Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Every 3 hours
ar: كل 3 ساعات
bg: На всеки 3 часа
ca: Cada 3 hores
cs: Každé 3 hodiny
da: Hver 3. time
de: Alle 3 Stunden
el: Κάθε 3 ώρες
es: Cada 3 horas
et: Iga 3 tunni järel
fa: هر 3 ساعت
fi: 3 tunnin välein
fr: Toutes les 3 heures
fy: Elke 3 oeren
he: כל 3 שעות
hr: Svaka 3 sata
hu: 3 óránként
id: Setiap 3 jam
is: Á 3 tíma fresti
ku: Her 3 demjimêran
lt: Kas 3 valandas
lv: Ik pēc 3 stundām
nb: Hver tredje time
nl: Om de 3 uur
pl: Co 3 godziny
pt: A cada 3 horas
pt_br: A cada 3 horas
ro: La fiecare 3 ore
ru: Каждые 3 часа
sk: Každé 3 hodiny
sl: Vsake 3 ure
sq: Çdo 3 orë
sr: Свака 3 сата
sv: Var tredje timme
th: ทุก 3 ชั่วโมง
tr: Her 3 saatte bir
uk: Кожні 3 години
vi: Cứ sau 3 giờ
zh_cn: 每3小时一次

source: Every 6 hours
ar: كل 6 ساعات
bg: На всеки 6 часа
ca: Cada 6 hores
cs: Každých 6 hodin
da: Hver 6. time
de: Alle 6 Stunden
el: Κάθε 6 ώρες
es: Cada 6 horas
et: Iga 6 tunni järel
fa: هر 6 ساعت
fi: 6 tunnin välein
fr: Toutes les 6 heures
fy: Elke 6 oeren
he: כל 6 שעות
hr: Svakih 6 sati
hu: 6 óránként
id: Setiap 6 jam
is: Á 6 tíma fresti
ku: Her 6 demjimêran
lt: Kas 6 valandas
lv: Ik pēc 6 stundām
nb: Hver sjette time
nl: Elke 6 uur
pl: Co 6 godzin
pt: A cada 6 horas
pt_br: A cada 6 horas
ro: La fiecare 6 ore
ru: Каждые 6 часов
sk: Každých 6 hodín
sl: Vsakih 6 ur
sq: Çdo 6 orë
sr: Сваких 6 сати
sv: Var sjätte timme
th: ทุก 6 ชั่วโมง
tr: Her 6 saatte bir
uk: Кожні 6 годин
vi: Cứ sau 6 giờ
zh_cn: 每6小时一次

source: Every hour
ar: كل ساعة
bg: Всеки час
ca: Cada hora
cs: Každou hodinu
da: Hver time
de: Stündlich
el: Κάθε ώρα
es: Cada hora
et: Iga tund
fa: هر ساعت
fi: Joka tunti
fr: Chaque heure
fy: Eltse oere
he: כל שעה
hr: Svaki sat
hu: Minden órában
id: Setiap jam
is: Á klukkutíma fresti
ku: Her saet
lt: Kas valandą
lv: Katru stundu
nb: Hver time
nl: Elk uur
pl: Co godzinę
pt: A cada hora
pt_br: Cada hora
ro: În fiecare oră
sk: Každú hodinu
sl: Vsako uro
sq: Çdo orë
sr: Сваки сат
sv: Varje timme
th: ทุกชั่วโมง
tr: Her saat
uk: Щогодини
vi: Mỗi giờ
zh_cn: 每小时

source: Everyday
ar: كل يوم
bg: Всеки ден
ca: Cada dia
cs: Každý den
da: Hver dag
de: Täglich
el: Καθημερινός
es: Todos los días
et: Iga päev
fa: هر روز
fi: Joka päivä
fr: Tous les jours
fy: Alle dagen
he: כל יום
hr: Svakodnevni
hu: Mindennapi
id: Setiap hari
is: Daglega
ku: Her roj
lt: Kasdien
lv: Ikdiena
nb: Hver dag
nl: Elke dag
pl: Codzienny
pt: Todos os dias
pt_br: Diariamente
ro: În fiecare zi
ru: Каждый день
sk: Každý deň
sl: Vsak dan
sq: I përditshëm
sr: Свакодневно
sv: Daglig
th: ทุกๆวัน
tr: Her gün
uk: Повсякденний
vi: Mỗi ngày
zh_cn: 每天

source: Everywhere
ar: في كل مكان
bg: Навсякъде
ca: A tot arreu
cs: Všude
da: Overalt
de: Überall
el: Παντού
es: Por todos lados
et: Igal pool
fa: همه جا همه جا
fi: Kaikkialla
fr: Partout
fy: Oeral
he: בכל מקום
hr: Posvuda
hu: Mindenhol
id: Di mana pun
is: Alls staðar
ku: Herder
lt: Visur
lv: Visur
nb: Overalt
nl: Overal
pl: Wszędzie
pt: Em todo o lado
pt_br: Em todos os lugares
ro: Pretutindeni
ru: Повсюду
sk: Všade
sl: Povsod
sq: Kudo
sr: Свуда
sv: Överallt
th: ทุกที่
tr: Her yer
uk: Скрізь
vi: Ở khắp mọi nơi
zh_cn: 到处

source: Ewe
de: Mutterschaf
el: Προβατίνα
fi: Uuhet
hr: Ovca
hu: Anyajuh
lv: Aitas
nl: Ooi
pl: Owca
pt: Ovelha
pt_br: Ovelha
ro: Oaie
ru: Эве
sk: Bahnica
sl: Ovca
sq: Dele
sr: Еве
sv: Tacka
th: อีวี
uk: Овець
zh_cn: 母羊

source: Exceeds Blu-ray disc medium!
ar: يتفوقون على قرص بلو راي!
bg: Превишение на диска!
ca: Excessos Blu- ray disc!
cs: Exceeds Blu- ray disk medium!
da: Overstiger Blu- ray disk medium!
de: Überschreitet Blu-ray-Disc-Medium!
el: Υπερβαίνει το μέσο δίσκου Blu-ray!
et: Ületab Blu-ray plaadikandja!
fa: دانلود بازی Blu-ray disc Media!
fi: Ylittää Blu-ray-levyn!
fr: Dépasse le support Blu-ray !
fy: Grutter is grutsk mei BLU-ray-medium!
he: המונחים: Blu-ray disc Medium!
hr: Premašuje Blu-ray disk medij!
hu: Túllépi a Blu-ray lemezközeget!
id: Melebihi media disk blu-ray!
is: Fer yfir Blu-ray disk miðil!
ku: Ji Disc Disc Blu-ray derbas dibe!
lt: Viršija 'Blu-ray' disko terpę!
lv: Pārsniedz Blu-ray disku datu nesēju!
nb: Overflødig Blu-ray diskmedium!
nl: Overtreft Blu-ray schijfmedium!
pl: Przekracza medium dysk Blu-ray!
pt: Ultrapassa o disco Blu-ray!
pt_br: Exceda o meio de disco Blu-ray!
ro: Depășește mediul de disc Blu-ray!
sk: Prekryje médium Disc Blu-ray!
sl: Presega disk Blu-ray!
sq: Tejkalon mediumin e diskut Blu-ray!
sr: Прелази Блу-раи Дисц Медиум!
sv: Överskrider Blu-ray-skivmedium!
th: ตัวพิมพ์ Blu-ray!
tr: Blu-ray disk ortamını aşıyor!
uk: Перевищує середовище Blu-Ray Disc!
vi: Vượt quá môi trường đĩa Blu-ray!
zh_cn: 超过蓝光圆盘介质！

source: Exceeds dual layer medium!
ar: يتفوق على الطبقة المتوسطة!
bg: Превишява двоен слой среда!
ca: Excedeix el suport dual de capa!
cs: Nadbytek duální vrstvy!
da: Overstiger dobbelt lag medium!
de: Übertrifft Dual -Layer -Medium!
el: Υπερβαίνει το μέσο διπλό στρώμα!
et: Ületab kahekihilise keskmise!
fa: لایه های دوگانه را حذف کنید!
fi: Ylittää kaksikerroksisen väliaineen!
fr: Dépasse le milieu double couche!
fy: Grutter dan dûbele laach medium!
he: חתלתול שכבתיים כפולה!
hr: Premašuje dvostruki sloj!
hu: Túllép a kettős rétegű tápközegben!
id: Melebihi media lapisan ganda!
is: Fer yfir tvöfalt lag miðil!
ku: Ji navgîniya dualî derbas dibe!
lt: Viršija dvigubo sluoksnio terpę!
lv: Pārsniedz duālā slāņa vidējo!
nb: Overskrider doble lagmedium!
nl: Overschrijdt het medium met dubbele laag!
pl: Przekracza podwójną warstwę medium!
pt: Excede o meio de camada dupla!
pt_br: Exceda o meio da camada dupla!
ro: Depășește mediu cu strat dual!
sk: Prekryje médium s dvoma vrstvami!
sl: Presega dvojno plast!
sq: Tejkalon mediumin me shtresë të dyfishtë!
sr: Прелази двоструки медијум слојева!
sv: Överskrider dubbelt lagermedium!
th: เอ็กซ์เซกซ์ 2 ชั้น!
tr: Çift katman ortamı aşıyor!
uk: Перевищує подвійне шарувальне середовище!
vi: Vượt quá trung bình lớp kép!
zh_cn: 超过双层介质！

source: Execution condition
ar: حالة التنفيذ
bg: Условия за изпълнение
ca: Estat d' execució
cs: Stav provedení
da: Udførselsbetingelse
de: Ausführungsbedingung
el: Προϋπόθεση εκτέλεσης
es: Estado de ejecución
et: Täitmise tingimus
fa: وضعیت اعدام
fi: Toteutuksen edellytys
fr: État d'exécution
fy: Utfiering fan útfiering
he: תנאי הוצאה להורג
hr: Stanje izvršenja
hu: Végrehajtási feltétel
id: Kondisi eksekusi
is: Framkvæmd skilyrði
ku: Rewşa darvekirinê
lt: Vykdymo sąlyga
lv: Izpildes nosacījumi
nb: Utførelsestilstand
nl: Uitvoeringstoestand
pl: Warunek wykonania
pt: Condição de execução
pt_br: Condição de execução
ro: Condiție de execuție
sk: Podmienka vykonávania
sl: Stanje izvedbe
sq: Gjendje ekzekutimi
sr: Стање извршења
sv: Körtillstånd
th: เงื่อนไขการประมวลผล
tr: Yürütme koşulu
uk: Умова виконання
vi: Điều kiện thực thi
zh_cn: 执行条件

source: Exif
hr: Egzif
hu: Vontatás
lt: Išeiti
sq: Ekzistoj
sr: Еквиф
tr: Eklemek
uk: Ексиф

source: Exit
bg: Изход
ca: Surt
cs: Východ
da: Afslut
de: Ausfahrt
el: Εξοδος
et: Välju
fa: خروج از خروجی
fi: Poistuminen
fr: Sortie
fy: Útgong
he: יציאה
hr: Izlaz
hu: Kijárat
id: KELUAR
is: Útgönguleið
ku: Derî
lt: Išvažiavimas
lv: Iziet
nb: Avslutt
nl: Uitgang
pl: Wyjście
pt: Sair
pt_br: Saída
ro: Ieșire
ru: Выход
sk: VÝCHOD
sl: Izhod
sq: Dalje
sr: Излаз
sv: Utgång
th: ออก
tr: Çıkış
uk: Вихід
vi: Ra
zh_cn: 出口

source: Exit EPG
bg: Изход от EPG
ca: Surt de l' EPG
da: Afslut EPG
de: EPG beenden
el: Έξοδος EPG
et: Välju EPG
fa: خروجی EPG
fi: Poistu EPG:stä
fr: Sortie EPG
fy: Útgong EPG
he: יציאה EPG
hr: Izlaz EPG
hu: Kilépni az EPG -től
id: Keluar EPG
is: Útgönguleið EPG
ku: EPG derkeve
lt: Išeiti EPG
lv: Iziešana no EPG
nb: Avslutt EPG
pt: Sair do EPG
pt_br: Saia Epg
ro: Ieșiți EPG
sk: Výstup EPG
sl: Izhod epg
sq: Dalja Epg
sr: ЕКСИТ ЕПГ
sv: Avfart EPG
th: ออกจาก APG
tr: EPG çıkış
uk: Вихід з EPG
vi: Thoát EPG
zh_cn: 退出EPG

source: Exit File Commander
bg: Изходен файлов командир
ca: Surt del fitxer Comandant
cs: Comment
da: Afslut filkommandant
de: Dateikommandant beenden
el: Κοινοβουλός αρχείου εξόδου
et: Väljumisfaili ülem
fa: خروج از File Commander
fi: Poistumistiedoston komentaja
fr: Quitter le commandant de fichiers
fy: File Commander útgean
he: מפקד הקבצים
hr: Zapovjednik izlaza
hu: Kilépési fájlparancsnok
id: Keluar dari Komandan File
is: Hætta yfir skrá yfirmann
ku: Fermandarê pelê derketin
lt: Išėjimo failo vadas
lv: Iziešanas failu komandieris
nb: Avslutt filkommandør
nl: Exit -bestandscommandant
pl: Dowódca plików wyjścia
pt: Sair do Comandante do Ficheiro
ro: Comandant de fișiere de ieșire
sk: Veliteľ výstupného súboru
sl: Izstopni poveljnik datoteke
sq: Dilni Komandantin e Dosjes
sr: Излаз Команданте датотеке
sv: Utgångsfilchef
th: ผู้บังคับการแฟ้มออก
tr: Çıkış Dosyası Komutanı
uk: Вихід з командувача файлів
vi: Thoát khỏi chỉ huy tập tin
zh_cn: 退出文件指挥官

source: Exit MAC address configuration
ar: Exit MAC address composition
bg: Настройване на адреса на изход MAC
ca: Surt de la configuració de l' adreça MAC
cs: Ukončit konfiguraci adresy MAC
da: Afslut MAC adressekonfiguration
de: MAC -Adresskonfiguration beenden
el: Διαμόρφωση διεύθυνσης MAC MAC
es: Configuración de direcciones MAC
et: Välju MAC aadressi seadistus
fa: تنظیمات MAC Address
fi: Poistu MAC-osoitteen asetus
fr: Configuration de l'adresse de sortie MAC
fy: Útgean fan MAC-adreskonfiguraasje
he: כתובת MAC
hr: Izlaz konfiguracija MAC adrese
hu: Kilépni a MAC -címkonfigurációból
id: Keluar Konfigurasi Alamat MAC
is: Hætta upp á MAC heimilisfangi
ku: Derketina Mafên Navnîşana MAC
lt: Išeiti MAC adreso konfigūracija
lv: Iziet no MAC adrešu konfigurācijas
nb: Avslutt MAC-adressekonfigurasjon
nl: Verlaat Mac -adresconfiguratie
pl: Wyjdź z konfiguracji adresu MAC
pt: Sair da configuração do endereço MAC
pt_br: Sair da configuração de endereço MAC
ro: Ieșiți de configurare a adresei MAC
sk: Ukončiť konfiguráciu adresy MAC
sl: Zapustite konfiguracijo naslova MAC
sq: Dilni nga konfigurimi i adresës MAC
sr: ЕКСИТ МАЦ адреса Конфигурација
sv: Avsluta MAC -adresskonfiguration
th: ออกจากการตั้งค่าที่อยู่ MAC
tr: MAC Adresi Yapılandırması'ndan çıkın
uk: Вихід з конфігурації MAC -адреси
vi: Thoát cấu hình địa chỉ MAC
zh_cn: 退出MAC地址配置

source: Exit Quad Channel Selection
bg: Избор на изход от Quad Channel
ca: Surt de la selecció del canal Quadad
cs: Výstup Quad Channel Výběr
da: Valg af Exit Quad kanal
de: Quad -Kanalauswahl beenden
el: Έξοδος Quad Channel Selection
et: Välju nelja kanali valik
fa: انتخاب کانال Quad
fi: Poista Quad-kanavan valinta
fr: Sélection du canal Quad de sortie
fy: Seleksje fan quad-kanaal útgean
he: מיקום: Quad Channel
hr: Izlaz izlaznih četverokutnih kanala
hu: Kilépni a négycsatornás kiválasztásból
id: Keluar dari Seleksi Saluran Quad
is: Farðu úr vali Quad Channel
ku: Hilbijartina Channel Quad Exit
lt: Išvažiavimo iš keturių kanalų pasirinkimas
lv: Iziet no kvadrātiskā kanāla Izlase
nb: Avslutt Quad kanalvalg
nl: Exit Quad Channel Selectie
pl: Wyjdź z Quad Channel
pt: Sair da Seleção de Canais Quad
pt_br: Seleção de canal de saída
sk: Výber výstupného štvorkolky
sl: Izhod iz Quad Channel
sq: Dilni nga zgjedhja e kanalit Quad
sr: Изађите из одабира куад канала
sv: Avsluta Quad Channel Selection
th: ออกจากการเลือกช่องสี
tr: Çıkış dört kanal seçim
uk: Вибір квадроцикла виходу
vi: Lựa chọn kênh Quad thoát
zh_cn: 出口四通道选择

source: Exit all menus
ar: أخرجوا كل الرجال
bg: Изход от всички менюта
ca: Surt de tots els menús
cs: Ukončit všechny nabídky
da: Afslut alle menuer
de: Verlassen Sie alle Menüs
el: Έξοδος από όλα τα μενού
et: Välju kõik menüüd
fa: تمام منوها را بردارید
fi: Poistu kaikista valikoista
fr: Quitter tous les menus
fy: Útgean fan alle menu's
he: לצאת כל התפריטים
hr: Izađite sve jelovnike
hu: Kilépjen az összes menüből
id: Keluar dari semua menu
is: Farðu út úr öllum valmyndum
ku: Hemî menus derkevin
lt: Išeikite iš visų meniu
lv: Iziet no visām izvēlnēm
nb: Avslutt alle menyer
nl: Verlaat alle menu's
pl: Wyjdź wszystkie menu
pt: Sair de todos os menus
pt_br: Saia de todos os menus
ro: Ieșiți din toate meniurile
sk: Vykonajte všetky ponuky
sl: Zapustite vse menije
sq: Dilni nga të gjitha menutë
sr: Изађите из свих менија
sv: Avsluta alla menyer
th: ออกจากเมนูทั้งหมด
tr: Tüm menülerden çıkın
uk: Вийдіть з усіх меню
vi: Thoát khỏi tất cả các menu
zh_cn: 退出所有菜单

source: Exit and close all screens without performing a backup
ar: الخروج وإغلاق جميع الشاشات دون تقديم الدعم
bg: Изход и затваряне на всички екрани без извършване на резервно копие
ca: Surt i tanca totes les pantalles sense realitzar cap còpia de seguretat
cs: Ukončit a zavřít všechny obrazovky bez provedení zálohování
da: Afslut og luk alle skærme uden at udføre en backup
de: Beenden Sie alle Bildschirme und schließen Sie, ohne eine Sicherung durchzuführen
el: Έξοδος και κλείσιμο όλων των οθονών χωρίς να εκτελείτε αντίγραφο ασφαλείας
es: Exit y cierre todas las pantallas sin realizar una copia de seguridad
et: Väljub ja sulgeb kõik ekraanid ilma varundamist tegemata
fa: خروجی و بستن تمام صفحه نمایش بدون انجام پشتیبان
fi: Poistu ja sulje kaikki näytöt tekemättä varmuuskopiota
fr: Quitter et fermer tous les écrans sans effectuer de sauvegarde
fy: Útgean en slute alle skermen sûnder in reservekopy te fieren
he: לצאת ולסגור את כל המסכים מבלי לבצע גיבוי
hr: Izađite i zatvorite sve zaslone bez izvršavanja sigurnosne kopije
hu: Kerüljön ki és zárja be az összes képernyőt, anélkül, hogy biztonsági másolatot végezne
id: Keluar dan tutup semua layar tanpa melakukan cadangan
is: Farðu út og lokaðu öllum skjám án þess að framkvæma öryggisafrit
ku: Ji her sûkan derkevin û bêyî ku destkeftiyek çêbikin, derkevin û nêz bikin
lt: Išeikite ir uždarykite visus ekranus, neatlikite atsarginės kopijos
lv: Iziet un aizvērt visus ekrānus, neveicot rezerves kopiju
nb: Avslutt og steng alle skjermer uten å utføre en sikkerhetskopi
nl: Verlaat en sluit alle schermen zonder een back -up uit te voeren
pl: Wyjdź i zamknij wszystkie ekrany bez wykonywania kopii zapasowej
pt: Sair e fechar todas as telas sem executar um backup
pt_br: Saia e feche todas as telas sem executar um backup
ro: Ieșiți și închideți toate ecranele fără a efectua o copie de rezervă
sk: Vykonajte a zatvorte všetky obrazovky bez vykonania zálohy
sl: Izstopite in zaprite vse zaslone, ne da bi izvedli varnostno kopijo
sq: Dilni dhe mbyllni të gjitha ekranet pa kryer një kopje rezervë
sr: Изађите и затворите све екране без извођења резервне копије
sv: Avsluta och stäng alla skärmar utan att utföra en säkerhetskopia
th: ออกจากและปิดหน้าจอทั้งหมดโดยไม่ต้องทําการสํารองข้อมูล
tr: Yedeklemeden tüm ekranlardan çıkın ve kapatın
uk: Вийдіть і закрийте всі екрани, не виконуючи резервної копії
vi: Thoát và đóng tất cả các màn hình mà không thực hiện sao lưu
zh_cn: 退出并关闭所有屏幕而无需执行备份

source: Exit editor
ar: محرر مخرج
bg: Изходен редактор
ca: Surt de l' editor
cs: Editor výstupu
de: Herausgeber beenden
el: Έξοδος συντάκτη
es: Editor de salida
et: Väljumisredaktor
fa: ویرایشگر خروجی
fi: Poistumiseditori
fr: Éditeur de sortie
fy: Editor EDCREM
he: עורך יציאה
hr: Izlazni urednik
hu: Kilépő szerkesztő
id: Editor Keluar
is: Exit ritstjóri
ku: Edîtorê derketinê
lt: Išėjimo redaktorius
lv: Iziet no redaktora
nb: Avslutt redaktør
pl: Edytor wyjścia
pt: Sair editor
pt_br: Editor de saída
ro: Editor de ieșire
sk: Výstupný editor
sl: Urejevalnik izstopa
sq: Redaktor i daljes
sr: ЕКСИТ ЕДИТОР
sv: Exitredaktör
th: เครื่องมือแก้ไขการออกจาก
tr: Çıkış editörü
uk: Редактор виходу
vi: Thoát trình biên tập
zh_cn: 出口编辑

source: Exit editor and discard any changes
ar: محرر خارجي وأي تغييرات
bg: Изходен редактор и премахване на всички промени
ca: Surt de l' editor i descarta qualsevol canvi
cs: Editor výstupu a všechny změny zahodit
da: Afslut editor og kassér eventuelle ændringer
de: Beenden Sie den Herausgeber und verwerfen Sie alle Änderungen
el: Exit Editor και απορρίψτε τυχόν αλλαγές
es: Exit editor y descarte cualquier cambio
et: Välju redaktorist ja tühista kõik muudatused
fa: ویرایشگر خروجی و حذف هر گونه تغییر
fi: Poista muokkain ja hylkää mahdolliset muutokset
fr: Quitter l'éditeur et supprimer tout changement
fy: Epritaasje útgean en wegerje alle feroarings
he: עורך יציאה ומחק כל שינוי
hr: Izlazni urednik i odbacite sve promjene
hu: Kilépjen ki a szerkesztőből, és dobja el az esetleges változtatásokat
id: Keluar editor dan buang perubahan apa pun
is: Exit ritstjóri og fargaðu öllum breytingum
ku: Edîtor ji Edîtorê derkevin û her guhartinan dûr bikin
lt: Išvažiavimo redaktorius ir atmeskite visus pakeitimus
lv: Iziet no redaktora un izmetiet visas izmaiņas
nb: Avslutt redigering og kast eventuelle endringer
nl: Exit -editor en gooi eventuele wijzigingen weg
pl: Wyjdź z edytora i odrzuć wszelkie zmiany
pt: Sair do editor e descartar quaisquer alterações
pt_br: Editor de saída e descarte quaisquer alterações
ro: Ieșiți de redactor și aruncați orice modificare
sk: Editor výstupu a zlikvidujte akékoľvek zmeny
sl: Izstopite iz urejevalnika in zavrzite vse spremembe
sq: Dal nga redaktori dhe hidhni çdo ndryshim
sr: Изађите из уређивача и одбаците било какве промене
sv: Avsluta redaktör och kasta eventuella ändringar
th: ออกจากเครื่องมือแก้ไขและละทิ้งการเปลี่ยนแปลง
tr: Çıkış düzenleyicisi ve değişiklikleri atın
uk: Вихід з редактора та відкиньте будь -які зміни
vi: Thoát trình chỉnh sửa và loại bỏ mọi thay đổi
zh_cn: 退出编辑并丢弃任何更改

source: Exit editor and save any changes
ar: محرر وإنقاذ أي تغييرات
bg: Изходен редактор и запис на промените
ca: Surt de l' editor i desa qualsevol canvi
cs: Vypnout editor a uložit všechny změny
da: Afslut editor og gem eventuelle ændringer
de: Beenden Sie den Editor und speichern Sie Änderungen
el: Exit Editor και αποθηκεύστε τυχόν αλλαγές
es: Exit editor y guardar cualquier cambio
et: Välju redaktorist ja salvesta muudatused
fa: ویرایشگر خروجی و ذخیره هر گونه تغییر
fi: Poista muokkain ja tallenna muutokset
fr: Sortie de l'éditeur et sauvegarde des modifications
fy: Útgean fan bewurker en bewarje alle feroarings
he: עורך יציאה והצלת שינויים
hr: Izlazni urednik i spremite sve promjene
hu: Kilép a szerkesztőből, és mentse el a változtatásokat
id: Exit Editor dan simpan perubahan apa pun
is: Exit ritstjóri og vistaðu allar breytingar
ku: Edîtor ji Edîtorê derkeve û her guheztinan hilîne
lt: Išvažiavimo redaktorius ir išsaugokite visus pakeitimus
lv: Iziet no redaktora un saglabāt izmaiņas
nb: Avslutt redigering og lagre eventuelle endringer
nl: Exit -editor en bewaar eventuele wijzigingen
pl: Edytor wyjścia i zapisz wszelkie zmiany
pt: Sair do editor e salvar quaisquer alterações
pt_br: Editor de saída e salve as alterações
ro: Ieșiți de redactor și salvați orice modificare
sk: Editor výstupu a uložte všetky zmeny
sl: Izstopite urejevalnik in shranite morebitne spremembe
sq: Dal nga redaktori dhe kurseni çdo ndryshim
sr: Изађите из уређивача и сачувајте било какве промене
sv: Avsluta redaktör och spara alla ändringar
th: ออกจากเครื่องมือแก้ไขและบันทึกการเปลี่ยนแปลงต่าง ๆ
tr: Çıkış Editörü ve Herhangi Bir Değişikliği Kaydet
uk: Вихід з редактора та збережіть будь -які зміни
vi: Thoát trình chỉnh sửa và lưu bất kỳ thay đổi nào
zh_cn: 退出编辑并保存任何更改

source: Exit image viewer
ar: مشاهد صور
bg: Изходен екран
ca: Surt del visor d' imatges
cs: Vypnout prohlížeč obrázků
da: Afslut billedfremviser
de: Image Viewer beenden
el: Έξοδος προβολής εικόνων
et: Välju pildinäitaja
fa: بازدید کننده تصویر خروجی
fi: Poistu kuvan katsojasta
fr: Affichage de l'image de sortie
fy: Útgean fan ôfbylding werjefte
he: צפייה בתמונות
hr: Izlazni prikaz slike
hu: KÉRDÉSI KÉP VEZETŐ
id: Keluar dari penampil gambar
is: Hætta mynd áhorfandi
ku: View Image Viewer
lt: Išėjimo vaizdo peržiūros priemonė
lv: Iziet no attēla skatītāja
nb: Avslutt bildevisning
nl: Exit beeldviewer
pl: Wyjdź z przeglądarki obrazu
pt: Exit visualizador de imagens
pt_br: Sair Image Viewer
sk: Prehliadač výstupného obrázka
sl: Izhod pregledovalnik slik
sq: Dilni nga shikuesi i imazhit
sr: Изађите из гледалаца слике
sv: Avsluta bildvisaren
th: ออกจากตัวแสดงภาพ
tr: Görüntü Görüntüleyicisi'nden çık
uk: Вихід з перегляду зображень
vi: Trình xem hình ảnh thoát
zh_cn: 退出图像查看器

source: Exit input device selection.
ar: اختيار أجهزة الإدخال.
bg: Избор на входно устройство за изход.
ca: Surt de la selecció del dispositiu d' entrada.
cs: Výběr vstupního zařízení.
da: Valg af indgangsenhed.
de: Auswahl der Eingangsvorrichtung beenden.
el: Έξοδος Επιλογή συσκευής εισόδου.
et: Sisendseadme valik.
fa: انتخاب دستگاه ورودی.
fi: Poistu tulolaitteen valinnasta.
fr: Sélection du périphérique d'entrée de sortie.
fy: Seleksje fan ynfierapparaat útgean.
he: בחירת מכשיר קלט.
hr: Izlaz izlaznog ulaznog uređaja.
hu: Kilépés a bemeneti eszköz kiválasztása.
id: Keluar dari pemilihan perangkat input.
is: Hætta við val á inntakstæki.
ku: Hilbijartina amûrê derketinê derkeve.
lt: Išėjimo įvesties įrenginio pasirinkimas.
lv: Iziet no ievades ierīces izvēles.
nb: Avslutt inngangsenhetsvalg.
nl: Selectie van de invoerinrichting afsluiten.
pl: Wyjdź wybór urządzeń wejściowych.
pt: Sair da seleção do dispositivo de entrada.
pt_br: Seleção de dispositivo de entrada de saída.
ro: Selectarea dispozitivului de intrare de intrare.
sk: Výber výstupného vstupného zariadenia.
sl: Izhod izhod vhodne naprave.
sq: Dalja nga zgjedhja e pajisjes hyrëse.
sr: Изађите из одабира уређаја за унос.
sv: Val av utgångsinmatningsenhet.
th: เลือกอุปกรณ์นําเข้าออก.
tr: Giriş cihazı seçiminden çıkın.
uk: Вибір пристрою введення введення.
vi: Lựa chọn thiết bị đầu vào thoát.
zh_cn: 退出输入设备选择。

source: Exit media player?
ar: لاعب إعلامي مخرج؟?
bg: Изходящ медиен плейър?
ca: Voleu sortir del reproductor de suports?
cs: Výstupní přehrávač médií?
da: Afslut medieafspiller?
de: Media Player beenden?
el: Έξοδος player media;
et: Välju meediamängija?
fa: پخش کننده رسانه ای؟?
fi: Poistu mediasoitin?
fr: Quitter le lecteur multimédia ?
fy: Media-spieler útgean?
he: יוצא שחקן מדיה?
hr: Izlaz iz Media Player -a?
hu: Kilép a médialejátszóból?
id: Keluar Media Player?
is: Útgönguleiðandi fjölmiðlaspilari?
ku: Derketina Media Player?
lt: Išeiti iš 'Media Player'?
lv: Iziet no multivides?
nb: Avslutt mediespiller?
nl: Media -speler afsluiten?
pl: Wyjdź z odtwarzacza multimedialnego?
pt: Sair do media player?
pt_br: Sair do Media Player?
ro: Ieșiți de media player?
sk: Prehrávač médií Exit?
sl: Izstop iz medijskega predvajalnika?
sq: Dalje nga media player?
sr: Изађите из Медиа Плаиер-а?
sv: Avsluta mediaspelaren?
th: ออกจากเครื่องเล่นสื่อหรือไม่?
tr: Media Player'dan çıkın mı?
uk: Вихід з медіа -плеєра?
vi: Thoát khỏi trình phát phương tiện?
zh_cn: 退出媒体播放器？

source: Exit mediaplayer
ar: وسائط الإعلام
bg: Comment
ca: Surt del reproductor multimèdia
da: Afslut mellemlag
de: MediaPlayer beenden
el: Έξοδος mediaplayer
et: Välju meediamängija
fa: خروج از Mediaplayer
fi: Poistu mediasoittimesta
fr: Quitter mediaplayer
fy: MediaPlayer ôfslach
he: OUT Mediaplayer
hr: Izlaz MediaPlayer
hu: Kilép a MediaPlayer kilépéséről
id: Keluar Mediaplayer
is: Farið út frá MediaPlayer
ku: Mediaplayer derkeve
lv: Iziet no multivides
nb: Avslutt mediespiller
pt: Sair do mediaplayer
pt_br: Saia do MediaPlayer
ro: Ieșiți Mediaplayer
sk: Vystupovať
sl: Izstop MediaPlayer
sq: Dilni nga MediaPlayer
sr: Екит МедиаПлаиер
sv: Utgångsmedieplayer
th: ออกจากการเล่นสื่อ
tr: MediaPlayer'dan çıkış
uk: Вихід з медіа -гравця
vi: Thoát MediaPlayer
zh_cn: 退出Mediaplayer
