Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'No' to make time shift use a single buffer file. Use 'Time shift checking for older files [in minutes]' and 'Time shift checking for free space?' to control the size of the buffer file.
ar: اختيار 'لا لجعل التحول الزمني استخدام ملف عازل واحد. استخدام 'التغيير الزمني التحقق من الملفات القديمة [في دقائق] و 'الوقت نوبة التحقق من الفضاء المجاني؟.
bg: Изберете 'Не', за да направите смяна на времето, използвайте един буферен файл. Използвайте "Времева смяна проверка за по-стари файлове [в минути]" и "Време смяна проверка за свободно пространство?," за да контролира размера на буферния файл.
ca: Seleccioneu "No" per fer el canvi de temps usa un únic fitxer de memòria intermèdia. Usa la comprovació de desplaçament per als fitxers antics [en minuts] i 'Time desplaçament per a l' espai lliure?' per a controlar la mida del fitxer de memòria intermèdia.
cs: Zvolte "Ne", aby časový posun použil jeden soubor bufferu. Pomocí 'Kontrola posunu času pro starší soubory [v minutách]' a 'Kontrola posunu času pro volný prostor?' pro kontrolu velikosti bufferu.
da: Vælg 'Nej' for at få tidsskiftet til at bruge en enkelt bufferfil. Brug 'Time shift kontrol for ældre filer [i minutter]' og 'Time shift kontrol for ledig plads?' til at kontrollere størrelsen af bufferfilen.
de: Wählen Sie 'Nein', um Zeitverschiebung zu machen. Verwenden Sie eine einzelne Pufferdatei. Verwenden Sie "Zeitverschiebungsprüfung für ältere Dateien [in Minuten] und" Zeitverschiebungsprüfung für freien Speicherplatz "? die Größe der Pufferdatei zu steuern.
el: Επιλέξτε 'όχι' για να κάνετε το Time Shift Χρησιμοποιήστε ένα αρχείο buffer. Χρησιμοποιήστε τον έλεγχο της μετατόπισης χρόνου για παλαιότερα αρχεία [σε λεπτά] και τον έλεγχο χρόνου μετατόπισης για ελεύθερο χώρο; " για τον έλεγχο του μεγέθους του αρχείου buffer.
es: Seleccione 'No' para hacer el cambio de tiempo utilizar un solo archivo buffer. Use 'Time shift check for older files [in minutes]' y 'Time shift check for free space?' para controlar el tamaño del archivo buffer.
et: Vali "Ei", et teha ajanihe, kasuta ühte puhverfaili. Puhverfaili suuruse kontrollimiseks kasutage 'Ajavahetuse kontroll vanemate failide jaoks [minutites]' ja 'Ajavahetuse kontroll vaba ruumi jaoks?'.
fa: گزینه “No” را انتخاب کنید تا زمان تغییر از یک فایل بافر استفاده کنید. از “Time Shift Check for Old files” و “Time Shift Check for free space” برای کنترل اندازه فایل بافر استفاده کنید.
fi: Valitse "Ei" tehdäksesi aikasiirtymän käyttää yhtä puskuritiedostoa. Käytä 'Aikavuoron tarkistus vanhempien tiedostojen [minuutteina]' ja 'Aikavuoron tarkistus vapaan tilan?' hallita kokoa puskuritiedoston.
fr: Sélectionnez « Non » pour utiliser un seul fichier tampon. Utilisez 'Contrôle de décalage horaire pour les anciens fichiers [en minutes]' et 'Contrôle de décalage horaire pour l'espace libre?' pour contrôler la taille du fichier tampon.
fy: Selektearje 'Nee' om tiidfergoeding te meitsjen, brûk in inkele bufferbestân. Brûk 'Time Shift Checking foar âldere bestannen [yn minuten]' en 'tiid ferskowing kontrolearje foar frije romte?' om de grutte fan it bufferbestân te kontrolearjen.
he: בחר "לא" כדי להפוך את משך הזמן להשתמש קובץ buffer יחיד. השתמש ב-Time Shift Check עבור קבצים ישנים יותר ו-Time Shift Check for free space.
hr: Odaberite 'Ne' da biste napravili vremenski pomak Upotrijebite jednu datoteku međuspremnika. Upotrijebite "provjeru vremena za starije datoteke [u minutama]" i "Provjera vremena za vrijeme slobodnog prostora?" za kontrolu veličine datoteke međuspremnika.
hu: Válassza a 'NEM' lehetőséget az időváltáshoz, ha egyetlen pufferfájlt használ.Használja a „Time Shift ellenőrzését a régebbi fájlok [percek alatt]” és a „Idő -műszak ellenőrzése a szabad helyről?”A pufferfájl méretének vezérléséhez.
id: Pilih 'Tidak' untuk membuat shift waktu menggunakan satu file buffer. Gunakan 'Pemeriksaan Pergeseran Waktu untuk File yang Lebih Lama [dalam Menit]' dan 'Pemeriksaan Pergeseran Waktu untuk Ruang Bebas?' Untuk mengontrol ukuran file buffer.
is: Veldu 'NEI' til að gera tímabreytingu notaðu eina biðminni skrá. Notaðu 'Time Shift Athugun fyrir eldri skrár [á mínútum]' og 'Tímaskipti á lausu plássi?' Til að stjórna stærð biðminni.
ku: Hilbijêrin 'Na' hilbijêrin da ku guheztina demê pelek yek buffer bikar bînin. Bikaranîna 'Veguheztina Vîdyoyê ya ji bo pelên kevn [û' di çend hûrdeman] de 'û' dema guhartina cîhê belaş kontrol bikin? ' ji bo kontrolkirina mezinahiya pelê buffer.
lt: Pasirinkite 'Ne', kad laiko pamaina naudokite vieną buferio failą.Naudokite 'Laiko poslinkio tikrinimą, ar nėra senesnių failų [per minutes]' ir 'Laiko poslinkio tikrinimas, ar nėra laisvos vietos?'Norėdami valdyti buferio failo dydį.
lv: Izvēlieties 'Nē', lai laika nobīdei izmantotu vienu bufera failu. Izmantojiet 'Laika nobīdes pārbaudi vecākiem failiem [minūtēs]' un 'Laika nobīdes pārbaude brīvai vietai?', lai kontrolētu bufera faila izmēru.
nb: Velg «Nei» for å gjøre tidsskiftet bruke en enkelt bufferfil. Bruk \"Tidsskiftkontroll for eldre filer [i minutter]\" og \"Tidsskiftkontroll for ledig plass?\" for å styre størrelsen på bufferfilen.
nl: Selecteer 'Nee' om tijdsverschuiving te maken, gebruik een enkel bufferbestand. Gebruik 'Tijdverschuivingscontrole voor oudere bestanden [in minuten]' en 'Tijd shift controleren op vrije ruimte?' om de grootte van het bufferbestand te regelen.
pl: Wybierz „Nie”, aby zmienić czas, użyj jednego pliku bufora. Użyj „sprawdzania zmiany czasu w przypadku starszych plików [w minutach]” i „Sprawdzanie zmiany czasu w wolnym miejscu?” Aby kontrolować rozmiar pliku bufora.
pt: Selecione "Não" para fazer a mudança de tempo usar um único arquivo de buffer. Use 'Time shift checking for older files [in minutes]' e 'Time shift checking for free space?' para controlar o tamanho do arquivo buffer.
pt_br: Selecione 'Não' para fazer o tempo de mudança de tempo usar um único arquivo de buffer. Use 'Time Shift Checking para arquivos mais antigos [em minutos]' e 'Verificação do turno do tempo para o espaço livre?' Para controlar o tamanho do arquivo buffer.
ro: Selectați „Nu” pentru a face schimb de timp Utilizați un singur fișier tampon. Utilizați „Verificarea schimbului de timp pentru fișiere mai vechi [în minute]” și „Verificarea schimbului de timp pentru spațiu liber?” Pentru a controla dimensiunea fișierului tampon.
ru: Выберите «Нет», чтобы сделать смену времени. Используйте один буферный файл. Используйте «Проверка смены времени для старых файлов [в минуты]» и «Проверка смены времени для свободного пространства?» Чтобы контролировать размер буферного файла.
sk: Vyberte „Nie“, aby ste dosiahli časový posun, pomocou jedného súboru vyrovnávacej pamäte. Použite „Kontrola časovej zmeny starších súborov [v minútach]“ a „Kontrola času na posun času na voľný priestor?“ na riadenie veľkosti súboru vyrovnávacej pamäte.
sl: Izberite 'Ne', da boste časovni premik uporabili eno samopostrežno datoteko.Uporabite 'Preverjanje časovne premike za starejše datoteke [v minutah]' in 'Preverjanje časa za prosti prostor?'za nadzor velikosti datoteke medpomnilnika.
sq: Zgjidhni 'Jo' për të bërë ndërrimin e kohës të përdorni një skedar të vetëm tampon. Përdorni 'Kontrollin e ndërrimit të kohës për skedarët më të vjetër [në minuta]' dhe 'Kontrolli i ndërrimit të kohës për hapësirë ​​të lirë?' Për të kontrolluar madhësinë e skedarit tampon.
sr: Изаберите "Не" да бисте направили временски смјени користећи једну датотеку са пуфером. Користите 'Временски провјери провјера старијих датотека [у минутима]' и 'Временски провјери провјера слободног простора?' да контролише величину датотеке пуфера.
sv: Välj 'Nej' för att göra tidsskift använder du en enda buffertfil. Använd 'Time Shift Kontrollera för äldre filer [på några minuter]' och 'Time Shift Kontrollera för ledigt utrymme?' För att styra storleken på buffertfilen.
th: เลือก 'No' เพื่อทําการเลื่อนเวลาโดยใช้แฟ้มบัฟเฟอร์เดียว ใช้การตรวจสอบ 'การเลื่อนเวลา' สําหรับแฟ้มเก่า [ในนาที] และ 'การเลื่อนเวลาสําหรับพื้นที่ว่าง?' เพื่อควบคุมขนาดของแฟ้มบัฟเฟอร์.
tr: Zaman yapmak için 'Hayır'ı seçin, tek bir arabellek dosyası kullanın. 'Eski dosyalar için [dakika içinde]' ve 'boş alan için zaman kaydırma kontrolü?' Arabellek dosyasının boyutunu kontrol etmek için.
uk: Виберіть "Ні", щоб зробити зміну часу, використовуйте один буферний файл. Використовуйте "Перевірка перегляду часу на старі файли [у хвилинах]" та "Перевірка перегляду часу на вільне місце?" Для управління розміром буферного файлу.
vi: Chọn 'Không' để thực hiện ca thời gian Sử dụng một tệp bộ đệm duy nhất. Sử dụng 'Kiểm tra ca thời gian cho các tệp cũ [tính bằng vài phút]' và 'KIỂM TRA THỜI GIAN CHO THỜI GIAN để sử dụng dung lượng trống?' Để kiểm soát kích thước của tệp bộ đệm.
zh_cn: 选择“否”以使时间移动使用单个缓冲区文件。使用“时间偏移检查（在几分钟内）为旧文件进行检查”和“时间偏移检查免费空间？”控制缓冲文件的大小。

source: Select 'No' to only write a log message to the debug log file.
ar: اختار لا فقط لكتابة رسالة سجل إلى ملف سجل ديباغ.
bg: Изберете 'Не', за да напишете само съобщение за лог към файла за дебъгиране.
ca: Seleccioneu 'No' per escriure un missatge de registre al fitxer de registre de depuració.
cs: Zvolte 'Ne' pro zápis zprávy záznamu do souboru záznamu ladění.
da: Vælg 'Nej' for kun at skrive en logbesked til fejlretningslogfilen.
de: Wählen Sie 'Nein', um nur eine Protokollnachricht in die Debug -Protokolldatei zu schreiben.
el: Επιλέξτε 'όχι' για να γράψετε μόνο ένα μήνυμα καταγραφής στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Seleccione 'No' para escribir sólo un mensaje de registro al archivo de registro de depuración.
et: Vali 'Ei' ainult logiteate kirjutamiseks silumislogifaili.
fa: گزینه “No” را انتخاب کنید تا فقط یک پیام log را به فایل log اشکال زدایی ارسال کنید.
fi: Valitse "Ei" kirjoittaaksesi vain lokiviestin vianetsintälokitiedostoon.
fr: Sélectionnez « Non » pour écrire seulement un message journal dans le fichier journal de débogage.
fy: Selektearje 'Nee' om allinich in logberjocht te skriuwen oan it Debug-log-bestân.
he: בחר 'לא' רק לכתוב הודעת יומן לקובץ יומני debug.
hr: Odaberite 'Ne' za pisanje samo poruke dnevnika u datoteku dnevnika za uklanjanje pogrešaka.
hu: Válassza a 'NO' lehetőséget, ha csak naplóüzenetet írhat a hibakeresési naplófájlba.
id: Pilih 'Tidak' untuk hanya menulis pesan log ke file log debug.
is: Veldu 'Nei' til að skrifa aðeins annálskilaboð í kembiforritaskrána.
ku: Hilbijêrin 'Na' ku tenê peyamek têketinê ji pelê têketinê ya Debug re binivîsin.
lt: Pasirinkite 'Ne', kad įrašytumėte tik žurnalo pranešimą į derinimo žurnalo failą.
lv: Izvēlieties 'Nē', lai ierakstītu žurnāla vēstuli atkļūdošanas žurnāla failā.
nb: Velg « Nei» for å bare skrive en loggmelding til feilsøkingsloggfilen.
nl: Selecteer 'Nee' om alleen een logbericht te schrijven in het debug -logboekbestand.
pl: Wybierz „Nie”, aby zapisać tylko komunikat dziennika do pliku dziennika debugowania.
pt: Selecione "Não" para escrever apenas uma mensagem de log no arquivo de registro de depuração.
pt_br: Selecione 'Não' para escrever apenas uma mensagem de log no arquivo de log de depuração.
ro: Selectați „Nu” pentru a scrie doar un mesaj de jurnal în fișierul jurnal de depanare.
ru: Выберите «Нет», чтобы написать только сообщение журнала в файл журнала отладки.
sk: Vyberte „NIE“, aby ste zapisovali iba dennú správu do súboru denníka ladenia.
sl: Izberite 'Ne', da napišete samo sporočilo dnevnika v datoteko dnevnika za odpravljanje napak.
sq: Zgjidhni 'Jo' për të shkruar vetëm një mesazh log në skedarin e regjistrit të debugimit.
sr: Изаберите "Не" да бисте написали само поруку дневника датотеци за уклањање погрешака.
sv: Välj 'Nej' för att bara skriva ett loggmeddelande till felsökningsloggfilen.
th: เลือก 'No' เพื่อเขียนแต่ข้อความปูมบันทึกไปยังปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına yalnızca bir günlük mesajı yazmak için 'hayır' seçeneğini seçin.
uk: Виберіть "Ні", щоб записати лише повідомлення журналу у файл журналу налагодження.
vi: Chọn 'Không' để chỉ ghi tin nhắn nhật ký vào tệp nhật ký gỡ lỗi.
zh_cn: 选择“否”仅将日志消息写入调试日志文件。

source: Select 'No' to save older events even after zapping or interrupting time shifting.
ar: اختاري "لا لإنقاذ الأحداث القديمة حتى بعد تضخيم الوقت أو مقاطعته.
bg: Изберете 'Не', за да запазите по-старите събития дори след запиране или прекъсване на смяната на времето.
ca: Seleccioneu 'No' per desar els esdeveniments més antics fins i tot després de l' enviament de z o interrompre el temps canviant.
cs: Zvolte "Ne", abyste ušetřili starší události i po zapnutí nebo přerušení časového posunu.
da: Vælg 'Nej' for at gemme ældre begivenheder selv efter zapping eller afbrydelse af tidsforskydningen.
de: Wählen Sie 'Nein' aus, um ältere Ereignisse zu speichern, auch nach dem Zappeln oder Unterbrechen der Zeitverschiebung.
el: Επιλέξτε 'όχι' για να αποθηκεύσετε παλαιότερα συμβάντα ακόμη και μετά τη μετατόπιση του χρόνου που δεν διακόπτεται.
es: Seleccione 'No' para guardar eventos antiguos incluso después de zapping o interrumpir el cambio de tiempo.
et: Valige "Ei", et salvestada vanemad sündmused isegi pärast aja nihutamist või katkestamist.
fa: گزینه “No” را انتخاب کنید تا رویدادهای قدیمی را حتی پس از zapping یا وقفه در زمان تغییر دهید.
fi: Valitse "Ei" tallentaaksesi vanhempia tapahtumia myös aikasiirtymän jälkeen.
fr: Sélectionnez « Non » pour enregistrer les événements plus anciens même après avoir zappé ou interrompu le changement de temps.
fy: Selektearje 'Nee' om âldereveneminten te besparjen, sels nei't se tiid fersprieding of ûnderbrekt.
he: בחר 'לא' כדי להציל אירועים ישנים יותר גם לאחר zapping או להפריע להחלפת זמן.
hr: Odaberite 'Ne' za uštedu starijih događaja čak i nakon što ste se prebacili ili prekinuli vrijeme.
hu: Válassza a „Nem” lehetőséget a régebbi események mentéséhez, még az idő eltolódása után is megszakítás vagy megszakítás után.
id: Pilih 'Tidak' untuk menyimpan acara yang lebih lama bahkan setelah zapping atau interupsi waktu bergeser.
is: Veldu 'nei' til að spara eldri atburði jafnvel eftir að hafa rennt eða truflað tíma.
ku: Hilbijêre 'Na' ji bo ku bûyerên kevnar jî piştî zivirandin an qutkirina dema guhastinê hilînin.
lt: Pasirinkite 'Ne', kad išsaugotumėte senesnius įvykius net po zappavimo ar pertraukimo laiko perjungimo.
lv: Izvēlieties 'Nē', lai saglabātu vecākus notikumus arī pēc zappinga vai laika pārslēgšanas pārtraukšanas.
nb: Velg «Nei» for å lagre eldre hendelser selv etter zapping eller avbryte tidsskiftet.
nl: Selecteer 'Nee' om oudere gebeurtenissen op te slaan, zelfs na het zappen of het onderbreken van tijdverschuiving.
pl: Wybierz „Nie”, aby zapisać starsze zdarzenia, nawet po zatapieniu lub przerywaniu czasu.
pt: Selecione 'Não' para salvar eventos antigos, mesmo após zapping ou interrupção do deslocamento de tempo.
pt_br: Selecione 'Não' para salvar eventos mais antigos, mesmo após o zappe ou interromper a mudança de tempo.
ro: Selectați „Nu” pentru a salva evenimente mai vechi chiar și după ce zapping sau întreruperea schimbării timpului.
ru: Выберите «Нет», чтобы сохранить более старые события даже после того, как сдвинув время или прерывание времени.
sk: Vyberte „NIE“, aby ste uložili staršie udalosti aj po prepínaní alebo prerušení času na presun času.
sl: Izberite 'Ne', da shranite starejše dogodke, tudi po zatiranju ali prekinitvi časa.
sq: Zgjidhni 'Jo' për të kursyer ngjarje më të vjetra edhe pasi të keni zapuar ose ndërprerë kohën e zhvendosur.
sr: Изаберите "Не" да бисте сачували старије догађаје чак и након затварања или прекида времена пребацивања времена.
sv: Välj 'Nej' för att spara äldre evenemang även efter att du har tagit bort tidsförskjutningen.
th: เลือก 'No' เพื่อบันทึกเหตุการณ์ที่เก่ากว่า แม้ว่าจะมีการส่งเสียงรบกวนหรือตัดเวลาแล้วก็ตาม.
tr: Zaman kaymasını zapting veya kesintiye uğrattıktan sonra bile eski olayları kaydetmek için 'Hayır' seçin.
uk: Виберіть "Ні", щоб зберегти старіші події навіть після того, як затьмарюють або перериваючи перехід часу.
vi: Chọn 'Không' để lưu các sự kiện cũ ngay cả sau khi hạ gục hoặc làm gián đoạn thời gian thay đổi.
zh_cn: 选择“否”以保存旧事件，即使在时间转移或中断时间之后。

source: Select 'Polarization' if using a 'Universal' LNB, otherwise consult your LNB specifications.
ar: "اختاروا "الإقطاب إذا استخدموا "الإن بي سي" و استشاروا مواصفاتكم.
bg: Изберете 'Поларизация', ако използвате 'Universal' LNB, в противен случай се консултирайте с Вашите LNB спецификации.
ca: Seleccioneu 'Polarització' si empreu un 'NNNB', altrament consulteu les especificacions de LNB.
cs: Vyberte 'Polarizaci', pokud používáte 'Univerzální' LNB, jinak se poraďte se svými specifikacemi LNB.
da: Vælg 'Polarisering' hvis du bruger et 'Universal' LNB, ellers se dine LNB specifikationer.
de: Wählen Sie "Polarisation", wenn Sie ein "universell" LNB verwenden, andernfalls wenden Sie sich an Ihre LNB -Spezifikationen.
el: Επιλέξτε «πόλωση» Εάν χρησιμοποιείτε ένα «Universal» LNB, συμβουλευτείτε διαφορετικά τις προδιαγραφές LNB.
es: Seleccione 'Polarización' si utiliza un LNB 'Universal', consulte sus especificaciones de LNB.
et: Valige "Polariseerimine", kui kasutate "Universaalset" LNB-d, muul juhul vaadake oma LNB spetsifikatsioone.
fa: گزینه “Polarization” را در صورت استفاده از “Universal” LNB انتخاب کنید، در غیر این صورت با مشخصات LNB خود مشورت کنید.
fi: Valitse 'Polarization', jos käytät 'Universal' LNB:tä, muuten tutustu LNB:n tietoihin.
fr: Sélectionnez 'Polarization' si vous utilisez un LNB 'Universal', sinon consultez vos spécifications LNB.
fy: Selektearje 'Polarisaasje' as jo in 'universele' LNB brûke, rieplachtsje oars jo LNB-spesifikaasjes.
he: בחר "פוליטיזציה" אם באמצעות "Universal" LNB, אחרת להתייעץ עם מפרט LNB שלך.
hr: Odaberite 'Polarizacija' ako koristite 'Universal' LNB, inače se posavjetujte s LNB specifikacijama.
hu: Válassza a „Polarizáció” lehetőséget, ha egy „univerzális” LNB -t használ, egyébként olvassa el az LNB előírásait.
id: Pilih 'Polarisasi' jika menggunakan LNB 'universal', jika tidak berkonsultasi dengan spesifikasi LNB Anda.
is: Veldu 'Polarization' ef þú notar 'alhliða' LNB, hafðu annars samband við LNB forskriftir þínar.
ku: Heke bikar bînin lnb 'gerdûnî' hilbijêrin, wekî din, wekî din bi taybetmendiyên LNB-yê xwe şîret bikin.
lt: Pasirinkite 'Polarization', jei naudojate 'Universal' LNB, kitaip pasitarkite su savo LNB specifikacijomis.
lv: Izvēlieties 'Polarization', ja izmantojat 'Universal' LNB, pretējā gadījumā apskatiet savas LNB specifikācijas.
nb: Velg \"Polarisering\" hvis du bruker en \"universal\" LNB, ellers konsultere dine LNB spesifikasjoner.
nl: Selecteer 'Polarisatie' als u een 'Universal' LNB gebruikt, raadpleegt u anders uw LNB -specificaties.
pl: Wybierz „polaryzację”, jeśli używasz „uniwersalnego” LNB, w przeciwnym razie zapoznaj się z specyfikacjami LNB.
pt: Selecione 'Polarização' se usar um 'Universal' LNB, caso contrário consulte suas especificações LNB.
pt_br: Selecione 'Polarização' Se estiver usando um LNB 'Universal', caso contrário, consulte suas especificações LNB.
ro: Selectați „Polarizare” dacă utilizați un LNB „universal”, altfel consultați specificațiile LNB.
ru: Выберите «Поляризация», если использует «универсальный» LNB, в противном случае обратитесь к вашим спецификациям LNB.
sk: Vyberte „Polarizáciu“, ak používate „univerzálny“ LNB, inak si pozrite svoje špecifikácie LNB.
sl: Če uporabljate 'Universal' LNB, izberite 'Polarizacijo', sicer se posvetujte s specifikacijami LNB.
sq: Zgjidhni 'Polarization' nëse përdorni një LNB 'Universal', përndryshe konsultohuni me specifikimet tuaja LNB.
sr: Изаберите 'Поларизатион' Ако користите "Универсал" ЛНБ, иначе се обратите својим спецификацијама ЛНБ.
sv: Välj "Polarisation" Om du använder en "universal" LNB, annars se dina LNB -specifikationer.
th: เลือก 'Polarization' หากใช้ 'Universational' LNB, มิฉะนั้นจะพิจารณาข้อกําหนด LNB ของคุณ.
tr: 'Evrensel' LNB kullanıyorsanız 'Polarizasyon' seçin, aksi takdirde LNB özelliklerinize danışın.
uk: Виберіть "Поляризацію", якщо використовуєте "Universal" LNB, інакше зверніться до специфікацій LNB.
vi: Chọn 'Phân cực' nếu sử dụng LNB 'Universal', nếu không hãy tham khảo thông số kỹ thuật LNB của bạn.
zh_cn: 如果使用“通用” LNB，请选择“极化”，否则请咨询您的LNB规格。
