Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Save the left column directory location on exit.
ar: احتفظ بموقع دليل العمود الأيسر عند الخروج.
bg: Запишете местоположението на лявата колона на изхода.
ca: Desa la localització del directori de columna esquerra en sortir.
cs: Uložit umístění adresáře levého sloupce na výstupu.
da: Gem venstre kolonne mappe- placering ved afslutning.
de: Speichern Sie den linken Spaltenverzeichnissposition beim Beenden.
el: Αποθηκεύστε την τοποθεσία του καταλόγου της αριστερής στήλης κατά την έξοδο.
es: Guardar la ubicación del directorio de columna izquierda en la salida.
et: Väljumisel salvestatakse vasaku veeru kataloogi asukoht.
fa: محل دایرکتوری سمت چپ را در خروجی ذخیره کنید.
fi: Tallenna vasemman sarakkeen hakemiston sijainti poistuttaessa.
fr: Enregistrez l'emplacement du répertoire de la colonne de gauche à la sortie.
fy: Bewarje de map-map-map-map-map-map oan ôfslach.
he: שמור את מיקום הטור השמאלי על היציאה.
hr: Spremite lokaciju direktorija lijevog stupca na izlazu.
hu: Mentse el a bal oldali oszlopkönyvtár helyét a kilépésen.
id: Simpan lokasi direktori kolom kiri saat keluar.
is: Vistaðu staðsetningu vinstri dálkaskrár við útgönguleið.
ku: Navnîşa peldanka çepê ya li ser derketinê hilînin.
lt: Išsaugokite kairiojo stulpelio katalogo vietą išvažiavime.
lv: Izejot saglabāt mapes vietu kreisajā pusē.
nb: Lagre plassering av venstre kolonnekatalog ved avslutning.
nl: Bewaar de locatie linker kolom Directory op exit.
pl: Zapisz lewą lokalizację katalogu kolumny na wyjściu.
pt: Salve a localização do diretório da coluna esquerda ao sair.
pt_br: Salve o local do diretório da coluna esquerda na saída.
ro: Salvați locația directorului coloanei din stânga la ieșire.
ru: Сохраните расположение левого столбца на выходе.
sk: Uložte umiestnenie ľavého stĺpca adresára na výstupe.
sl: Na izhodu shranite lokacijo imenika levega stolpca.
sq: Ruani vendndodhjen e drejtorisë së kolonës së majtë në dalje.
sr: Спремите локацију директорија леве колоне на излазу.
sv: Spara den vänstra kolumnkatalogplatsen vid utgången.
th: บันทึกตําแหน่งของคอลัมน์ด้านซ้ายเมื่อออกจากโปรแกรม.
tr: Sol sütun dizinini çıkışta kaydedin.
uk: Збережіть місце каталогу лівої стовпців на виході.
vi: Lưu vị trí thư mục cột bên trái khi thoát.
zh_cn: 在出口上保存左列目录位置。

source: Save the log changes and exit
ar: أنقذوا تغيرات السجل والخروج
bg: Запис на промените в дневника и изхода
ca: Desa els canvis del registre i surt
cs: Uložit změny záznamu a výstup
da: Gem logændringer og afslut
de: Speichern Sie die Protokolländerungen und beenden Sie
el: Αποθηκεύστε τις αλλαγές και την έξοδο του αρχείου καταγραφής
es: Guardar los cambios de registro y la salida
et: Salvesta logi muudatused ja välju
fa: Save the log Change و خروجی
fi: Tallenna lokin muutokset ja poistu
fr: Enregistrer les modifications du journal et quitter
fy: Bewarje it logwizigingen en útgean
he: שמור את השינויים והיציאה
hr: Spremite promjene dnevnika i izlaz
hu: Mentse el a naplóváltozásokat és lépjen ki
id: Simpan perubahan log dan keluar
is: Vistaðu logbreytingarnar og hætta
ku: Guhertinên têketinê û derketinê hilînin
lt: Išsaugokite žurnalo pakeitimus ir išvažiuokite
lv: Saglabāt žurnāla izmaiņas un iziet
nb: Lagre loggendringene og avslutt
nl: Bewaar de logwijzigingen en exit op
pl: Zapisz zmiany dziennika i wyjdź
pt: Gravar as alterações do registo e sair
pt_br: Salvar as mudanças de log e sair
ro: Salvați modificările de jurnal și ieșiți
ru: Сохранить изменения в журнале и выйти
sk: Uložte zmeny denníka a ukončite
sl: Shranite spremembe dnevnika in izstopite
sq: Ruani ndryshimet e regjistrit dhe dilni
sr: Спремите промене и излаз дневника
sv: Spara loggändringar och avsluta
th: บันทึกการเปลี่ยนแปลงของปูมบันทึกแล้วออก
tr: Günlük değişikliklerini kaydedin ve çıkın
uk: Збережіть зміни журналу та вихід
vi: Lưu các thay đổi nhật ký và thoát
zh_cn: 保存日志更改并退出

source: Save the log of the console messages to a file
ar: احفظ سجل رسائل (كونول) إلى ملف
bg: Запис на запис на съобщенията от конзолата във файл
ca: Desa el registre dels missatges de consola a un fitxer
cs: Uložit záznam zpráv konzole do souboru
da: Gem loggen på konsolmeddelelserne til en fil
de: Speichern Sie das Protokoll der Konsolennachrichten in einer Datei
el: Αποθηκεύστε το αρχείο καταγραφής των μηνυμάτων της κονσόλας σε ένα αρχείο
es: Guardar el registro de los mensajes de la consola a un archivo
et: Konsooli teadete logi salvestamine faili
fa: پس از ورود پیام های کنسول به یک فایل
fi: Tallenna konsoliviestien loki tiedostoon
fr: Enregistrer le journal des messages de console dans un fichier
fy: Bewarje it log fan 'e konsole-berjochten nei in bestân
he: שמור את יומן הודעות הקונסולה לקובץ
hr: Spremite dnevnik poruka konzole u datoteku
hu: Mentse el a konzolüzenetek naplóját egy fájlba
id: Simpan log pesan konsol ke file
is: Vistaðu skrá yfir leikjatölvuskilaboðin í skrá
ku: Têketina peyamên konsolê bi pelê re hilînin
lt: Išsaugokite konsolės pranešimų žurnalą į failą
lv: Saglabāt konsoles ziņojumu žurnālu failā
nb: Lagre loggen på konsollmeldingene til en fil
nl: Sla het logboek van de consoleberichten op in een bestand
pl: Zapisz dziennik wiadomości konsoli do pliku
pt: Gravar o registo das mensagens da consola num ficheiro
pt_br: Salve o log das mensagens do console em um arquivo
ro: Salvați jurnalul mesajelor consolei într -un fișier
ru: Сохранить журнал консольных сообщений в файл
sk: Uložte protokol správ konzoly do súboru
sl: Dnevnik konzole shranite v datoteko
sq: Ruani regjistrin e mesazheve të tastierës në një skedar
sr: Спремите дневник порука конзоле у ​​датотеку
sv: Spara loggen för konsolmeddelandena i en fil
th: บันทึกปูมบันทึกของข้อความจากคอนโซลเป็นแฟ้ม
tr: Konsol mesajlarının günlüğünü bir dosyaya kaydedin
uk: Збережіть журнал консольних повідомлень у файл
vi: Lưu nhật ký của các thông báo bảng điều khiển vào một tệp
zh_cn: 将控制台消息的日志保存到文件

source: Save the right column directory location on exit.
ar: احتفظ بموقع الدليل الصحيح عند الخروج.
bg: Запишете точното местоположение на директорията на колоната при изход.
ca: Desa la localització del directori de la columna dreta en sortir.
cs: Uložit správnou polohu adresáře sloupce na výstupu.
da: Gem den rigtige søjle- mappe- placering ved afslutning.
de: Speichern Sie den rechten Spaltenverzeichnisspeicherort beim Ausgang.
el: Αποθηκεύστε τη δεξιά θέση του καταλόγου στηλών στην έξοδο.
es: Guardar la ubicación del directorio de la columna derecha en la salida.
et: Salvestab väljumisel parema veeru kataloogi asukoha.
fa: مکان مناسب دایرکتوری ستون را در خروجی ذخیره کنید.
fi: Tallenna oikean sarakkeen hakemiston sijainti poistuttaessa.
fr: Enregistrer l'emplacement du répertoire de la bonne colonne à la sortie.
fy: Bewarje de rjochter kolom Directory-lokaasje op ôfslach.
he: שמור את מיקום הטור הנכון על היציאה.
hr: Spremite desnu lokaciju direktorija stupca na izlazu.
hu: Mentse el a jobb oszlopkönyvtár helyét a kilépésen.
id: Simpan lokasi direktori kolom kanan saat keluar.
is: Vistaðu staðsetningu hægri dálka við útgönguleið.
ku: Navnîşa peldanka kolona rastê li ser derketinê hilînin.
lt: Išsaugokite dešinįjį stulpelių katalogo vietą išvažiavime.
lv: Izejot, saglabāt īstās kolonnas mapes vietu.
nb: Lagre den riktige kolonnekatalogen plassering ved avslutning.
nl: Bewaar de locatie Rechts kolom Directory op exit.
pl: Zapisz lokalizację katalogu prawej kolumny na wyjściu.
pt: Salve a localização do diretório da coluna direita ao sair.
pt_br: Salve o local certo do diretório da coluna na saída.
ro: Salvați locația directorului coloanei din dreapta la ieșire.
ru: Сохраните правое местоположение каталога столбцов на выходе.
sk: Uložte pravý umiestnenie adresára stĺpca na výstup.
sl: Shranite lokacijo imenika desnega stolpca na izhodu.
sq: Ruani vendndodhjen e drejtimit të kolonës së duhur në dalje.
sr: Сачувајте десну локацију директорија колоне на излаз.
sv: Spara den högra kolumnkatalogplatsen vid utgången.
th: บันทึกตําแหน่งของคอลัมน์ที่ถูกต้องเมื่อออกจากโปรแกรม.
tr: Çıkışta doğru sütun dizini konumunu kaydedin.
uk: Збережіть місце каталогу правого стовпця на виході.
vi: Lưu vị trí thư mục cột bên phải khi thoát.
zh_cn: 在出口上保存正确的列目录位置。

source: Save time shift as movie and continue recording
ar: إحتفظ بالزمن كفيلم وتابع التسجيل
bg: Спестете време смяна като филм и да продължи запис
ca: Desa el desplaçament del temps com a pel· lícula i continua la gravació
cs: Uložit časový posun jako film a pokračovat v nahrávání
da: Spar tid skift som film og fortsætte optagelsen
de: Sparen Sie Zeitschicht als Film und setzen Sie die Aufnahme fort
el: Εξοικονομήστε το χρόνο μετατόπισης ως ταινία και συνεχίστε την εγγραφή
es: Guardar el cambio de tiempo como película y continuar grabando
et: Salvesta ajavahetus filmina ja jätka salvestamist
fa: صرفه جویی در زمان تغییر به عنوان فیلم و ادامه ضبط
fi: Tallenna aikasiirtymä elokuvana ja jatka tallennusta
fr: Gagnez du temps en tant que film et continuez à enregistrer
fy: Besparje tiid ferskowing as film en trochgean mei opnimmen
he: שמור את הזמן כסרט ולהמשיך להקליט
hr: Uštedite vrijeme vremena kao film i nastavite snimati
hu: Takarítson meg időbeli műszakot filmként, és folytassa a felvételt
id: Simpan shift waktu sebagai film dan lanjutkan perekaman
is: Sparaðu tímaskipti sem kvikmynd og haltu áfram upptöku
ku: Demjimêrê hilanînê wekî fîlimê hilînin û tomarkirinê bidomînin
lt: Sutaupykite laiko pamainos kaip filmą ir tęskite įrašymą
lv: Saglabāt laika nobīde kā filmu un turpināt ierakstu
nb: Spar tid skift som film og fortsett opptak
nl: Bespaar tijdverschuiving als film en ga door met opnemen
pl: Zapisz zmianę czasu jako film i kontynuuj nagrywanie
pt: Economize turno de tempo como filme e continue gravando
pt_br: Economize a mudança de tempo como filme e continue gravando
ro: Economisiți schimbul de timp ca film și continuați înregistrarea
ru: Сэкономьте смену времени в качестве фильма и продолжайте запись
sk: Ušetrite čas na zmenu filmu a pokračujte v nahrávaní
sl: Shranite časovni premik kot film in nadaljujte s snemanjem
sq: Kurseni ndërrimin e kohës si film dhe vazhdoni të regjistroni
sr: Уштедите време у вредности као филм и наставите снимак
sv: Spara tidsskift som film och fortsätt inspelningen
th: บันทึกเวลาเป็นภาพยนตร์และบันทึกต่อ
tr: Film olarak zaman vardiyasını tasarruf edin ve kaydetmeye devam edin
uk: Економте зміну часу як фільм та продовжуйте запис
vi: Tiết kiệm thời gian thay đổi khi phim và tiếp tục ghi
zh_cn: 节省时间作为电影并继续录制

source: Save time shift as movie and stop recording
ar: إحتفظ بالزمن كفيلم وتوقف عن التسجيل
bg: Спестете време смяна като филм и спрете записа
ca: Desa el desplaçament del temps com a pel· lícula i deixa de gravar
cs: Uložit časový posun jako film a přestat nahrávat
da: Gem tidsskift som film og stop optagelsen
de: Sparen Sie Zeitschicht als Film und stoppen Sie die Aufnahme
el: Εξοικονομήστε το χρόνο μετατόπισης ως ταινία και σταματήστε την εγγραφή
es: Guardar el cambio de tiempo como película y dejar de grabar
et: Säästa ajavahetus filmina ja lõpeta salvestamine
fa: صرفه جویی در زمان تغییر به عنوان فیلم و توقف ضبط
fi: Säästä aikasiirtymä elokuvana ja lopeta tallennus
fr: Gagnez du temps en tant que film et arrêtez l'enregistrement
fy: Besparje tiid ferskowing as film en stopje opname
he: שמור את הזמן כסרט, להפסיק להקליט
hr: Uštedite vremenski pomak kao film i prestanite snimati
hu: Takarítson meg időbeli műszakot filmként, és hagyja abba a felvételt
id: Simpan shift waktu sebagai film dan berhenti merekam
is: Sparaðu tímaskipti sem kvikmynd og hættu upptöku
ku: Demjimêrê hilanînê wekî fîlim û tomarkirinê rawestînin
lt: Sutaupykite laiko pamainos kaip filmą ir nustokite įrašyti
lv: Saglabāt laika nobīde kā filmu un pārtraukt ierakstu
nb: Spar tid skift som film og slutte å spille
nl: Bespaar tijdverschuiving als film en stop met opnemen
pl: Zapisz zmianę czasu jako film i przestań nagrywać
pt: Economize turno de tempo como filme e pare de gravar
pt_br: Economize a mudança de tempo como filme e pare de gravar
ro: Economisiți schimbul de timp ca film și opriți înregistrarea
ru: Сэкономьте смену времени в качестве фильма и прекратить запись
sk: Ušetrite čas na zmenu filmu a zastavte nahrávanie
sl: Shranite časovni premik kot film in nehajte snemati
sq: Kurseni ndërrimin e kohës si film dhe ndaloni regjistrimin
sr: Уштедите време смјене као филм и зауставите снимање
sv: Spara tidsskift som film och sluta spela in
th: บันทึกเวลาเป็นภาพยนตร์และหยุดบันทึก
tr: Film olarak zaman vardiyasından tasarruf edin ve kaydı durdurun
uk: Економте зміну часу як фільм та припинення запису
vi: Tiết kiệm thời gian thay đổi dưới dạng phim và dừng ghi âm
zh_cn: 节省时间为电影，停止录制

source: Saved lines in script messages
ar: خطوط محتفظ بها في رسائل النص
bg: Запис на редове в скриптови съобщения
ca: Línies desades als missatges d' script
cs: Uložené řádky ve skriptových zprávách
da: Gemte linjer i script- breve
de: Gespeicherte Zeilen in Skriptnachrichten
el: Αποθηκευμένες γραμμές σε μηνύματα σεναρίου
es: Líneas guardadas en mensajes de script
et: Salvestatud read skriptisõnumites
fa: خطوط ذخیره شده در پیام های اسکریپت
fi: Tallennetut rivit skriptiviesteissä
fr: Lignes sauvegardées dans les messages de script
fy: Bewarre rigels yn skriptberjochten
he: מנעו קווים בהודעות תסריט
hr: Spremljeni redovi u porukama skripte
hu: Mentett sorok a szkriptüzenetekben
id: Baris yang disimpan dalam pesan skrip
is: Vistaðar línur í handritsskilaboðum
ku: Di peyamên skrîptê de xetên tomar kirin
lt: Išsaugotos eilutės scenarijaus pranešimuose
lv: Saglabātās rindas skripta ziņojumos
nb: Lagret linjer i skriptmeldinger
nl: Opgeslagen regels in scriptberichten
pl: Zapisane wiersze w wiadomościach skryptowych
pt: Linhas salvas nas mensagens de script
pt_br: Linhas salvas em mensagens de script
ro: Liniile salvate în mesajele script
ru: Сохраненные строки в сообщениях сценария
sk: Uložené riadky v skriptových správach
sl: Shranjene vrstice v sporočilih skripta
sq: Linjat e ruajtura në mesazhet e skriptit
sr: Сачуване линије у скрипту
sv: Sparade rader i skriptmeddelanden
th: บันทึกบรรทัดในจดหมายสคริปต์
tr: Script mesajlarında kaydedilmiş satırlar
uk: Збережено рядки в повідомленнях сценарію
vi: Các dòng đã lưu trong các thông báo tập lệnh
zh_cn: 在脚本消息中保存的行

source: Saving EPG Cache...
ar: إنقاذ (إي بي جي كاش).
bg: Запис на EPG кеш...
ca: S' està desant el cau del PG...
cs: Záchrana EPG Cache...
da: Gemmer EPG Cache...
de: Sparen von EPG -Cache ...
el: Αποθήκευση μνήμης cache ePG ...
es: Salvando EPG Cache...
et: EPG vahemälu salvestamine...
fa: پس انداز EPG cache ...
fi: Tallennetaan EPG- välimuistia...
fr: Sauver EPG Cache...
fy: EPG-cache opslaan ...
he: חיסכון ב-EPG Cache.
hr: Spremanje EPG predmemorije ...
hu: Az EPG gyorsítótár megtakarítása ...
id: Menyimpan cache EPG ...
is: Sparandi EPG skyndiminni ...
ku: Saving Cache EPG ...
lt: Išsaugoti EPG talpyklą ...
lv: Saglabā EPG kešu...
nb: Lagre EPG Cache...
nl: EPG -cache opslaan ...
pl: Zapisywanie pamięci podręcznej EPG ...
pt: A gravar a 'Cache' de EPG...
pt_br: Salvando o cache EPG ...
ro: Salvarea cache -ului EPG ...
ru: Сохранение кеша EPG ...
sk: Uloženie vyrovnávacej pamäte EPG ...
sl: Shranjevanje predpomnilnika EPG ...
sq: Ruajtja e cache EPG ...
sr: Спремање ЕПГ кеш меморија ...
sv: Sparar EPG -cache ...
th: กําลังบันทึกแคชของ APG...
tr: EPG önbelleğini kurtarmak ...
uk: Збереження кешу EPG ...
vi: Tiết kiệm bộ nhớ cache EPG ...
zh_cn: 保存EPG缓存...

source: Saving time shift as movie now. This might take a while!
ar: نوبة الزمن كفيلم الآن هذا قد يستغرق بعض الوقت!
bg: Спестява времева смяна като филм сега. Може да отнеме време!
ca: S' està desant el canvi de temps com a vídeo ara. Això pot trigar una estona!
cs: Ušetřím si čas jako film. Může to chvíli trvat!
da: At spare tid som film nu. Det kan tage noget tid!
de: Zeitschicht als Film jetzt sparen. Dies könnte eine Weile dauern!
el: Εξοικονόμηση χρόνου μετατόπισης ως ταινία τώρα. Αυτό μπορεί να διαρκέσει λίγο!
es: Salvar el turno de tiempo como película ahora. ¡Esto puede tardar un tiempo!
et: Säästa ajavahetust kui filmi. See võib aega võtta!
fa: تغییر زمان به عنوان فیلم در حال حاضر ممکن است مدتی طول بکشد!
fi: Säästän aikasiirtymän elokuvana. Tämä voi kestää!
fr: On gagne du temps en film maintenant. Ça va prendre du temps !
fy: Save Time Shift As film no. Dit kin efkes duorje!
he: לחסוך זמן כמו סרט עכשיו. אולי זה ייקח זמן!
hr: Ušteda vremena vremena kao film sada. Ovo bi moglo potrajati!
hu: Az időbeli műszak megtakarítása most filmként.Ez eltarthat egy ideig!
id: Menyimpan shift waktu sebagai film sekarang. Ini mungkin memakan waktu cukup lama!
is: Að spara tímaskipti sem kvikmynd núna. Þetta gæti tekið smá tíma!
ku: Saving Time Shift wekî fîlimê nuha. Ev dibe ku demek bisekine!
lt: Sutaupykite laiko pamainą kaip filmą dabar.Tai gali užtrukti!
lv: Laika nobīdes saglabāšana kā filma tagad. Tas varētu prasīt kādu laiku!
nb: Spar tid skift som film nå. Det kan ta litt tid!
nl: Nu tijdverschuiving opslaan als film. Dit kan even duren!
pl: Oszczędzanie zmiany czasu jako filmu. To może potrwać trochę czasu!
pt: A poupar tempo como filme agora. Isto pode demorar um pouco!
pt_br: Economizando o tempo de tempo como filme agora. Isso pode demorar um pouco!
ro: Economisind schimbul de timp ca film acum. S -ar putea să dureze ceva!
ru: Сэкономить время смены как фильм сейчас. Это может занять некоторое время!
sk: Ušetrite časový posun ako film teraz. To môže chvíľu trvať!
sl: Shrani časovni premik kot film zdaj.To bi lahko trajalo nekaj časa!
sq: Kursimi i ndërrimit të kohës si film tani. Kjo mund të zgjasë pak!
sr: Спремање времена уштеде сада као филм. Ово би могло потрајати неко време!
sv: Spara tidsskift som film nu. Det kan ta ett tag!
th: ประหยัดเวลาเป็นภาพยนตร์ตอนนี้ นี่อาจจะต้องใช้เวลาสักหน่อย!
tr: ŞİMDİ Film olarak zaman kaydırması. Bu biraz zaman alabilir!
uk: Збереження часової зміни як фільм зараз. Це може зайняти деякий час!
vi: Tiết kiệm thời gian thay đổi như phim bây giờ. Điều này có thể mất một lúc!
zh_cn: 现在节省时间为电影。这可能需要一段时间！

source: Saving time shift files
ar: ملفات التحولات الزمنية
bg: Запис на файлове за смяна на времето
ca: S' estan desant els fitxers de desplaçament horari
cs: Uložení souborů časového posunu
da: Gemmer tidsforskydningsfiler
de: Zeitschichtverschiebungsdateien speichern
el: Εξοικονόμηση αρχείων μετατόπισης χρόνου
es: Archivo de cambio de tiempo
et: Ajavahetuse failide salvestamine
fa: صرفه جویی در زمان تغییر فایل ها
fi: Tallennetaan aikasiirtymätiedostoja
fr: Enregistrement des fichiers de décalage de temps
fy: SPAVE TIME SHOP BESTILE
he: החלפת זמן קבצים
hr: Ušteda datoteka s promjenom vremena
hu: Időváltási fájlok megtakarítása
id: Menyimpan file shift waktu
is: Vista tímaskipta skrár
ku: Pelên Shift Time Saving
lt: Išsaugoti laiko pamainos failus
lv: Saglabā laika nobīdes failus
nb: Spar tidsskiftfiler
nl: Tijdschuivingsbestanden opslaan
pl: Zapisywanie plików zmiany czasu
pt: A salvar ficheiros de mudança de tempo
pt_br: Economizando arquivos de mudança de tempo
ro: Economisirea fișierelor de schimb de timp
ru: Сохранение файлов смены времени
sk: Ukladanie súborov s posunom časového posunu
sl: Shranjevanje datotek časa
sq: Ruajtja e skedarëve të ndërrimit të kohës
sr: Спремање датотека са временом времена
sv: Spara tidsskiftfiler
th: กําลังบันทึกแฟ้มการเปลี่ยนแปลงเวลา
tr: Zaman kaydırma dosyalarından tasarruf edin
uk: Збереження файлів зміни часу
vi: Tiết kiệm các tệp ca thời gian
zh_cn: 节省时间移动文件

source: Scaler sharpness
ar: شدة السكاكر
bg: По-голяма прецизност
ca: Definició d' escalador
cs: Stupnice ostrosti
da: Skalerskarphed
de: Skalierschärfe
el: Ακρίβεια
es: Afilado del cuero cabelludo
et: Skalaatori teravus
fa: مقیاس پذیری
fi: Skaalan terävyys
fr: Épaisseur
fy: Scaler skerpte
he: טוהר
hr: Skaler oštrina
hu: Méretarányos élesség
id: Ketajaman scaler
is: Skalarskerðing
ku: Hişkbûna pîvanê
lt: Scalerio aštrumas
lv: Mēroga asums
nb: Skaler skarphet
nl: Scaler -scherpte
pl: Ostrość skalera
pt: Espessura do escalador
pt_br: A nitidez escaler
ro: SHALER CLAMINITATE
ru: Scaler Sharpion
sk: Ostrosť
sl: Ostrina luči
sq: Mprehtësi
sr: Схарпос
sv: Skalarskärpa
th: ความคม:
tr: Ölçekleyici keskinlik
uk: Шкала різкість
vi: Độ sắc nét của tỷ lệ
zh_cn: 缩放者的清晰度

source: Scaler vertical dejagging
ar: تضخم عمودي
bg: Вертикално дежагиране на Scaler
ca: Arrossegada vertical djr
cs: Skalární vertikální dejagging
da: Skalervertikal dejagging
de: Skalier vertikaler Dejagging
el: Κατακόρυφη κατακόρυφη κλίμακα
et: Skanneri vertikaalne katkestamine
fa: برچسب های عمودی
fi: Vaaka pystysuunnassa
fr: Déjage vertical de l'échelle
fy: Skaal Vertical Dejagging
he: המונחים: sound
hr: Skaler vertikalno dejagging
hu: Scaler függőleges deJagging
id: Dejagging vertikal scaler
is: Stærð lóðrétt dejagging
ku: Dezagging vertical vertical
lt: Scaler vertikalus dejavimas
lv: Mērogošanas vertikālā dejagāža
nb: Skaler vertikal dejagging
pl: Skaler pionowy dejagging
pt: Escalador vertical dejagging
ro: Scaler Dejagging vertical
sk: Zvislé štiepenie
sl: Skačevsko navpično odstranjevanje
sq: Skalator vertikal
sr: Сцалер Вертицал ДејаГинг
sv: Scaler vertikal avkoppling
th: การถอดรหัสในแนวตั้ง
tr: Ölçekleyici dikey bozunma
uk: Вертикальна калька
vi: Xa mắt khử dọc
zh_cn: 缩放器垂直去贾齐格

source: Scaling mode
bg: Режим на скалиране
ca: Mode d' escalat
cs: Režim škálování
da: Skaleringstilstand
de: Skalierungsmodus
el: Λειτουργία κλιμάκωσης
es: Modo de escalado
et: Skaleerimisrežiim
fa: حالت Scaling Mode
fi: Skaalaustila
fr: Mode de calibrage
fy: Skaalmodus
he: המונחים מצב
hr: Način skaliranja
hu: Méretezési mód
id: Mode penskalaan
is: Stigstærð
ku: Mode Scaling
lt: Mastelio keitimo režimas
lv: Mērogošanas režīms
nb: Skaleringsmodus
nl: Schaalmodus
pl: Tryb skalowania
pt: Modo de escala
pt_br: Modo de escala
ro: Mod de scalare
ru: Режим масштабирования
sk: Režim mierky
sl: Način skaliranja
sq: Modaliteti i shkallëzimit
sr: Режим скалирања
sv: Skalningsläge
th: โหมดการไล่ระดับสี
tr: Ölçeklendirme modu
uk: Режим масштабування
vi: Chế độ mở rộng
zh_cn: 缩放模式

source: Scan
bg: Сканиране
ca: Explora
cs: Skenovat
el: Σάρωση
es: Escáneos
et: Skaneeri
fa: اسکن
fi: Etsi
fr: Analyse
he: סורק
hr: Skenirati
hu: Letapogatás
id: Pindai
is: Skanna
ku: Mecanîn
lt: Nuskaitymas
lv: Skenēt
nl: Scannen
pl: Skandować
pt: Digitalizar
ro: Scanare
ru: Сканирование
sk: Skenovanie
sl: Skeniranje
sq: Skanim
sr: Скенирати
sv: Avsöka
th: ค้นหา
tr: Taramak
uk: Сканувати
vi: Quét
zh_cn: 扫描

source: Scan
bg: Сканиране
ca: Explora
cs: Skenovat
el: Σάρωση
es: Escáneos
et: Skaneeri
fa: اسکن
fi: Etsi
fr: Analyse
he: סורק
hr: Skenirati
hu: Letapogatás
id: Pindai
is: Skanna
ku: Mecanîn
lt: Nuskaitymas
lv: Skenēt
nl: Scannen
pl: Skandować
pt: Digitalizar
ro: Scanare
ru: Сканирование
sk: Skenovanie
sl: Skeniranje
sq: Skanim
sr: Скенирати
sv: Avsöka
th: ค้นหา
tr: Taramak
vi: Quét
zh_cn: 扫描

source: Scan %s
bg: Сканиране %s
ca: Explora %s
el: Σάρωση %s
fi: Etsi %s
fr: Numériser %s
hr: Skeniranje %s
hu: Szkennelés %s
id: Pindai %s
is: Skanna %s
ku: % S
lt: Nuskaitykite %s
lv: Skenē %s
nb: Skann %s
pl: Skan %s
pt: Procurar %s
pt_br: Varredura %s
ro: Scanare %s
ru: Сканирование %с
sk: Skenovanie %s
sl: Skeniranje %s
sq: Skanoni %s
sr: Скенирајте% с
sv: Skanna %s
th: ค้นหา %s
tr: %s tarama
uk: Сканування %s
vi: Quét %s

source: Scan %s band
bg: Сканиране на лентата %s
ca: Explora la banda %s
el: Ζώνη σάρωσης
es: Banda Scan %s
fi: Skannaa %s bändi
fr: Scanner la bande %s
hr: Skeniranje %s bend
hu: Scan %s sáv
id: Pindai %s Band
is: Skanna %s hljómsveit
lv: Skenēt %s joslu
nb: Skann %s band
pl: Zespół ze skanowaniem %
pt: Analisar a faixa %s
ro: Scanare %s trupă
sk: Sken %s pásmo
sq: Skanoni Bandën %s
sr: Скенирајте% С Банд
sv: Skanna %s band
th: ค้นหาแถบ %s
tr: %s bant taraması
uk: Сканування %s гурт
vi: Quét %s băng tần
