Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Do you really want to permanently remove '%s' from trash can ?
ca: Esteu segur que voleu suprimir permanentment "%s" de la paperera?
de: Möchten Sie wirklich dauerhaft '%s' aus dem Mülleimer können?
el: Θέλετε πραγματικά να αφαιρέσετε μόνιμα το '%s' από τα σκουπίδια;
es: ¿De verdad quieres eliminar '%s' de la basura?
fi: Haluatko varmasti poistaa roskakorista "%s" pysyvästi?
fr: Voulez-vous vraiment supprimer définitivement « %s » de la poubelle ?
fy: Wolle jo wirklik '% s' fan jiskefet permanint ferwiderje?
hr: Želite li doista trajno ukloniti '%s' iz kante za smeće?
id: Apakah Anda benar -benar ingin menghapus '%s' secara permanen dari tempat sampah?
is: Viltu virkilega fjarlægja '%s' varanlega úr rusladósinni?
ku: Ma hûn bi rastî dixwazin bi domdarî '% s' ji Trash-ê dûr bikin?
lt: Ar tikrai norite visam laikui pašalinti '%s' iš šiukšliadėžės?
lv: Vai tiešām vēlaties neatgriezeniski izņemt '%s' no miskastes?
nb: Vil du virkelig fjerne «%s» permanent fra søppel?
nl: Wil je echt '%s' permanent uit prullenbak verwijderen?
pl: Czy naprawdę chcesz trwale usunąć „%s” z kosza na śmieci?
pt: Deseja mesmo remover permanentemente '%s' da lixeira?
pt_br: Você realmente deseja remover permanentemente '%s' da lata de lixo?
ro: Chiar doriți să eliminați permanent „%s” din coșul de gunoi?
ru: Вы действительно хотите навсегда удалить «%s» из мусора?
sk: Naozaj chcete natrvalo odstrániť „%s“ z odpadu?
sl: Ali res želite trajno odstraniti '%s' iz smeti?
sq: A doni vërtet të hiqni përgjithmonë '%s' nga mundet e plehrave?
sr: Да ли заиста желите да трајно уклоните "% с" од канте за смеће?
sv: Vill du verkligen ta bort '%s' från skräpburk?
th: คุณต้องการลบ '%s' ออกจากถังขยะอย่างถาวรหรือไม่?
tr: Çöp kutusundan gerçekten '%s' kalıcı olarak kaldırmak istiyor musunuz?
uk: Ви дійсно хочете назавжди видалити "%s" з сміття?
vi: Bạn có thực sự muốn loại bỏ vĩnh viễn '%s' khỏi thùng rác không?

source: Do you really want to permanently remove from trash can ?
ar: هل تريد حقا أن تزيل بشكل دائم من قمامة؟?
bg: Наистина ли искаш постоянно да се махнеш от кофата за боклук?
ca: Esteu segur que voleu esborrar permanentment de la paperera?
cs: Opravdu chceš permanentně odstranit odpadky?
da: Vil du virkelig fjerne fra skraldespanden permanent?
de: Möchten Sie wirklich dauerhaft aus Müll können?
el: Θέλετε πραγματικά να αφαιρέσετε μόνιμα από τα σκουπίδια;
es: ¿De verdad quieres eliminar permanentemente de la basura?
et: Kas soovite tõesti prügikastist püsivalt eemaldada?
fa: آیا واقعاً می خواهید به طور دائم از زباله خارج شوید؟?
fi: Haluatko varmasti poistaa pysyvästi roskiksesta?
fr: Voulez-vous vraiment enlever définitivement de poubelle ?
fy: Wolle jo wirklik permanint ferwiderje fan jiskefet?
he: האם אתה באמת רוצה להסיר את האשפה לצמיתות?
hr: Želite li stvarno trajno ukloniti iz kante za smeće?
hu: Tényleg állandóan el akarja távolítani a kukába?
id: Apakah Anda benar -benar ingin menghapus secara permanen dari tempat sampah?
is: Viltu virkilega fjarlægja varanlega úr rusladósinni?
ku: Ma hûn bi rastî dixwazin bi domdarî ji Trash-ê dûr bikin?
lt: Ar tikrai norite visam laikui pašalinti iš šiukšliadėžės?
lv: Vai tiešām vēlaties neatgriezeniski noņemt miskasti?
nb: Vil du virkelig fjerne permanent fra søppel?
nl: Wilt u echt permanent uit prullenbak verwijderen?
pl: Czy naprawdę chcesz trwale usunąć z kosza na śmieci?
pt: Você realmente quer remover permanentemente da lata de lixo?
pt_br: Você realmente deseja remover permanentemente da lata de lixo?
ro: Chiar doriți să eliminați permanent din coșul de gunoi?
ru: Вы действительно хотите навсегда убрать из мусорного бака?
sk: Naozaj chcete natrvalo odstrániť z odpadu?
sl: Ali res želite trajno odstraniti iz smeti?
sq: A doni vërtet të hiqni përgjithmonë nga koshi i plehrave?
sr: Да ли заиста желите трајно уклонити из канте за смеће?
sv: Vill du verkligen ta bort permanent från papperskorgen?
th: คุณต้องการจะเอาออกจากถังขยะอย่างถาวรหรือไม่?
tr: Çöp kutusundan gerçekten kalıcı olarak çıkarmak istiyor musunuz?
uk: Ви дійсно хочете назавжди видалити з сміття?
vi: Bạn có thực sự muốn loại bỏ vĩnh viễn khỏi thùng rác?
zh_cn: 您真的想永久从垃圾桶中删除吗？

source: Do you really want to remove all oscam_smartcard configs, binary's and camstartfiles. A backup will be created Please restart this plugin again!!
ar: هل تريد حقا إزالة كل شيء مواقد البطاقات الذكية، البناريات و الكامسترات. سيتم توفير الدعم من فضلك اعيد تشغيل هذا البلوغ مرة أخرى!
bg: Наистина ли искате да премахнете всичко? конфигурации на оскам_интелигентни карти, двоични и видеокамери. Ще бъде създадено резервно копие Моля, рестартирайте този плъгин отново!
ca: Esteu segur que voleu esborrar- ho tot oscam_ smartcard configs, binaris i camstartfiles. Es crearà una còpia de seguretat Torneu a iniciar aquest connector!
cs: Opravdu chcete odstranit všechny oscal _ smartcard configs, binárních a camstartfiles. Bude vytvořena záloha Prosím restartujte tento plugin znovu!!
da: Vil du virkelig fjerne alle oscam _ smartcard config, binære og camstartfiles. En sikkerhedskopi vil blive oprettet Genstart dette plugin igen!!
es: ¿De verdad quieres quitar todo oscam_smartcard configs, binarios y camstartfiles. Se creará una copia de seguridad Por favor reinicia este plugin de nuevo!!
et: Kas tõesti eemaldada kõik oscam_ kiipkaardi seadistused, binaarfailid ja kaamerafailid. Luuakse varukoopia Palun taaskäivitage see plugin uuesti!
fa: آیا واقعا می خواهید همه چیز را حذف کنید oscam_Smartcard configs، binarys و Camstartfiles یک پشتیبان ایجاد خواهد شد لطفا این افزونه را دوباره راه اندازی کنید!!!
fi: Haluatko varmasti poistaa kaikki oscam_smartcard configs, binaryn ja camstart-tiedostot. Apua luodaan Käynnistä tämä plugin uudelleen!!
fr: Voulez-vous vraiment supprimer tout configs oscam_smartcard, binaire et camstartfiles. Une sauvegarde sera créée S'il vous plaît redémarrez ce plugin à nouveau!!
he: אתה באמת רוצה להסיר את כל oscam_Smartcard configs, binary's and camstartfiles. גיבוי ייברא בבקשה תפעיל שוב את התוסף!!!
hr: Želite li stvarno ukloniti sve Oscam_SmartCard Configs, Binary's i CamstartFiles. Stvorit će se sigurnosna kopija Molimo ponovno pokrenite ovaj dodatak !!
hu: Tényleg el akarja távolítani az összeset OSCAM_SMARTCARD konfigurálók, bináris és camstartfiles. Biztonsági másolatot készítenek Kérjük, újra indítsa újra ezt a bővítményt !!
lt: Ar tikrai norite pašalinti visus 'Oscam_smartcard' konfigūracijos, dvejetainiai ir 'Camstartfiles'. Bus sukurta atsarginė kopija Prašau dar kartą paleisti šį papildinį !!
lv: Vai tiešām vēlaties dzēst visu oscam_smartcard konfigurācijas, binārās un camstartfiles. Tiks izveidota rezerves kopijaName Lūdzu pārstartējiet šo spraudni!!
nb: Vil du virkelig fjerne alle oscam_smartcard-konfigurasjoner, binære og camstartfiler. En sikkerhetskopi vil bli opprettet Vennligst start dette plugin igjen!!
nl: Wil je echt alles verwijderen Oscam_smartcard configs, binary's en camstartfiles. Er wordt een back -up gemaakt Start deze plug -in opnieuw op !!
pl: Czy naprawdę chcesz usunąć wszystko OSCAM_SMARTCARD Configs, Binary's and CamstartFiles. Zostanie utworzona kopia zapasowa Ponownie uruchom ponownie tę wtyczkę !!
pt: Deseja mesmo remover todos oscam_smartcard configs, binários e arquivos camstart. Será criada uma cópia de segurança Por favor, reinicie este plugin novamente!!
ru: Вы действительно хотите удалить все OSCAM_SMARTCARD CONICS, BINARY'S и CAMSTARTFILES. Будет создана резервная копия Пожалуйста, перезапустите этот плагин снова !!
sk: Naozaj chcete odstrániť všetko Oscam_smartcard Configs, Binary's a CamStartFiles. Vytvorí sa záloha Prosím, reštartujte tento doplnok znova !!
sl: Ali res želite odstraniti vse OSCAM_SMARTCARD CONFIGS, BINARY in CAMSTARTFILES. Ustvarjena bo varnostna kopija Prosimo, znova zaženite ta vtičnik !!
sr: Да ли заиста желите да уклоните све Осцам_смартцард цонфигс, бинари и цамстартфилес. Биће створена резервна копија Поново покрените овај додатак !!
th: คุณต้องการลบทั้งหมดจริงหรือไม่? ออสคาม_สมาร์ตการ์ดปรับแต่ง, ข้อมูลไบนารีและกล้อง จะมีการสร้างแฟ้มสํารองข้อมูล โปรดเริ่มการทํางานส่วนเสริมนี้ใหม่!
zh_cn: 你真的想删除全部吗 OSCAM_SMARTCARD配置，二进制和camstartfiles。 将创建备份 请再次重新启动此插件！！

source: Do you really want to remove directory '%s' from the disk?
bg: Наистина ли искате да премахнете директорията '%s' от диска?
ca: Esteu segur que voleu eliminar el directori '%s' del disc?
de: Möchten Sie das Verzeichnis '%s' wirklich von der Festplatte entfernen?
el: Θέλετε πραγματικά να αφαιρέσετε τον κατάλογο '%s' από το δίσκο;
es: ¿De verdad quieres eliminar el directorio '%s' del disco?
fi: Haluatko varmasti poistaa levyltä kansion "%s"?
fr: Voulez-vous vraiment supprimer le répertoire « %s » du disque ?
fy: Wolle jo wirklik map '% s' fan 'e skiif ferwiderje?
hr: Želite li stvarno ukloniti direktorij '%s' s diska?
id: Apakah Anda benar -benar ingin menghapus direktori '%s' dari disk?
is: Viltu virkilega fjarlægja skráasafnið '%s' af disknum?
ku: Ma hûn bi rastî hûn dixwazin peldanka '% s' ji dîskê derxînin?
lt: Ar tikrai norite iš disko pašalinti katalogą '%s'?
lv: Vai tiešām vēlaties izņemt mapi '%s' no diska?
nb: Vil du virkelig fjerne katalogen «%s» fra disken?
nl: Wilt u echt de map '%s' uit de schijf verwijderen?
pl: Czy naprawdę chcesz usunąć katalog „%s” z dysku?
pt: Deseja mesmo remover o directório '%s' do disco?
pt_br: Você realmente deseja remover o diretório '%s' do disco?
ro: Chiar doriți să eliminați directorul „%s” de pe disc?
ru: Вы действительно хотите удалить каталог «%s» с диска?
sk: Naozaj chcete odstrániť adresár '%s' z disku?
sl: Ali res želite odstraniti imenik '%s' z diska?
sq: A doni vërtet të hiqni direktorinë '%s' nga disku?
sr: Да ли стварно желите да уклоните директориј "% с" са диска?
sv: Vill du verkligen ta bort katalogen '%s' från disken?
th: คุณต้องการจะลบไดเรกทอรี '%s' จากดิสก์จริงหรือไม่?
tr: Diskten '%s' dizinini gerçekten kaldırmak istiyor musunuz?
uk: Ви дійсно хочете видалити каталог "%s" з диска?
vi: Bạn có thực sự muốn xóa thư mục '%s' khỏi đĩa không?

source: Do you really want to remove the timer for %s?
bg: Наистина ли искате да премахнете таймера за %s?
ca: Esteu segur que voleu eliminar el temporitzador per a %s?
de: Möchten Sie den Timer wirklich für %s entfernen?
el: Θέλετε πραγματικά να αφαιρέσετε το χρονοδιακόπτη για %s;
es: ¿De verdad quieres quitar el temporizador para %s?
fi: Haluatko varmasti poistaa ajastimen %s:lle?
fr: Voulez-vous vraiment supprimer le minuteur pour %s ?
fy: Wolle jo de timer wirklik foar% S ferwiderje?
hr: Želite li stvarno ukloniti tajmer za %s?
hu: Tényleg el akarja távolítani az időzítőt %s?
id: Apakah Anda benar -benar ingin menghapus timer untuk %s?
is: Viltu virkilega fjarlægja tímastillinn fyrir %s?
ku: Ma hûn bi rastî hûn dixwazin demjimêra% s rakirin?
lv: Vai tiešām vēlaties noņemt taimeri %s?
nb: Vil du virkelig fjerne timeren for %s?
nl: Wil je echt de timer voor %s verwijderen?
pl: Czy naprawdę chcesz usunąć timer dla %s?
pt: Deseja mesmo remover o temporizador para %s?
pt_br: Você realmente deseja remover o cronômetro para %s?
ro: Chiar doriți să eliminați cronometrul pentru %s?
ru: Вы действительно хотите удалить таймер для %s?
sk: Naozaj chcete odstrániť časovač pre %s?
sl: Ali res želite odstraniti časovnik za %s?
sq: A doni vërtet të hiqni kohëmatësin për %s?
sr: Да ли заиста желите да уклоните тајмер за% с?
sv: Vill du verkligen ta bort timern i %s?
th: คุณต้องการจะลบตัวจับเวลาสําหรับ %s จริงหรือไม่?
tr: %s için zamanlayıcıyı kaldırmak istiyor musunuz?
uk: Ви дійсно хочете видалити таймер для %s?
vi: Bạn có thực sự muốn loại bỏ bộ đếm thời gian cho %s?

source: Do you really want to remove your bookmark for '%s'?
bg: Наистина ли искате да премахнете отметките си за '%s'?
ca: Esteu segur que voleu eliminar el vostre punt per '%s'?
de: Möchten Sie Ihr Lesezeichen wirklich für '%s' entfernen?
el: Θέλετε πραγματικά να αφαιρέσετε το σελιδοδείκτη σας για το '%s';
es: ¿De verdad quieres quitar tu marcador para '%s'?
fi: Haluatko varmasti poistaa kirjanmerkkisi kohteesta "%s"?
fr: Voulez-vous vraiment supprimer votre signet pour « %s » ?
fy: Wolle jo jo blêdwizer ferwiderje foar '% s'?
hr: Želite li zaista ukloniti svoju oznaku za '%s'?
hu: Tényleg el akarja távolítani a „%s” könyvjelzőjét?
id: Apakah Anda benar -benar ingin menghapus bookmark Anda untuk '%s'?
is: Viltu virkilega fjarlægja bókamerkið þitt fyrir '%s'?
ku: Ma hûn bi rastî dixwazin ji bo '% s' pirtûka xwe rakirin?
lt: Ar tikrai norite pašalinti '%s' žymę?
lv: Vai tiešām vēlaties dzēst grāmatzīmi '%s'?
nb: Vil du virkelig fjerne bokmerket ditt for «%s»?
nl: Wilt u echt uw bladwijzer voor '%s' verwijderen?
pl: Czy naprawdę chcesz usunąć zakładkę dla „%s”?
pt: Deseja mesmo remover o seu favorito para '%s'?
pt_br: Você realmente quer remover seu marcador para '%s'?
ro: Chiar doriți să vă eliminați marcajul pentru „%s”?
ru: Вы действительно хотите удалить свою закладку для '%s'?
sk: Naozaj chcete odstrániť svoju záložku pre '%s'?
sl: Ali res želite odstraniti zaznamek za '%s'?
sq: A doni vërtet të hiqni faqerojtësin tuaj për '%s'?
sr: Да ли заиста желите да уклоните своју обележивач за '% с'?
sv: Vill du verkligen ta bort ditt bokmärke för '%s'?
th: คุณต้องการจะลบที่คั่นหน้าของคุณสําหรับ '%s' จริงหรือไม่?
tr: '%s' için yer işaretinizi gerçekten kaldırmak istiyor musunuz?
uk: Ви дійсно хочете видалити закладку для "%s"?
vi: Bạn có thực sự muốn xóa dấu trang của mình cho '%s' không?

source: Do you really want to stop and delete the timer '%s'?
ca: Esteu segur que voleu aturar i eliminar el temporitzador '%s'?
de: Möchten Sie wirklich anhalten und den Timer '%s' löschen?
el: Θέλετε πραγματικά να σταματήσετε και να διαγράψετε το χρονοδιακόπτη '%s';
fi: Haluatko varmasti lopettaa ja poistaa ajastimen "%s"?
fr: Voulez-vous vraiment arrêter et supprimer le timer « %s » ?
fy: Wolle jo de timer '% s' stopje en wiskje?
hr: Želite li stvarno zaustaviti i izbrisati tajmer '%s'?
id: Apakah Anda benar -benar ingin berhenti dan menghapus timer '%s'?
is: Viltu virkilega hætta og eyða tímamælinum '%s'?
ku: Ma hûn bi rastî hûn dixwazin demjimêrê '% s' rawestînin û jêbirin?
lt: Ar tikrai norite sustoti ir ištrinti laikmatį '%s'?
lv: Vai tiešām vēlaties apturēt un dzēst taimeri '%s'?
nb: Vil du virkelig stoppe og slette timeren «%s»?
nl: Wil je echt stoppen en de timer '%s' verwijderen?
pl: Czy naprawdę chcesz zatrzymać i usunąć timer „%s”?
pt: Deseja mesmo parar e apagar o temporizador '%s'?
pt_br: Você realmente quer parar e excluir o timer '%s'?
ro: Chiar vrei să oprești și să ștergi cronometrul „%s”?
ru: Вы действительно хотите остановить и удалить таймер '%s'?
sk: Naozaj chcete zastaviť a odstrániť časovač '%s'?
sl: Ali res želite ustaviti in izbrisati časovnik '%s'?
sq: A doni vërtet të ndaloni dhe të fshini kohëmatësin '%s'?
sr: Да ли заиста желите да престанете и избришете тајмер '% с'?
sv: Vill du verkligen stoppa och ta bort timern '%s'?
th: คุณต้องการจะหยุดและลบตัวจับเวลา '%s' จริงหรือไม่?
tr: Gerçekten '%s' zamanlayıcıyı durdurmak ve silmek istiyor musunuz?
uk: Ви дійсно хочете зупинитися та видалити таймер '%s'?
vi: Bạn có thực sự muốn dừng lại và xóa bộ đếm thời gian '%s' không?

source: Do you want change '%s' access mode?
bg: Искате ли да промените режим '%s'?
ca: Voleu canviar el mode d'accés '%s?
de: Möchten Sie den Zugriffsmodus von "%s" ändern?
el: Θέλετε να αλλάξετε τη λειτουργία πρόσβασης '%s';
fi: Haluatko muuttaa käyttötilaa "%s"?
fr: Voulez-vous modifier le mode d'accès « %s » ?
fy: Wolle jo '% S' Access-modus feroarje?
hr: Želite li promjene '%s' pristupa?
hu: Szeretné megváltoztatni a '%s' hozzáférési módot?
id: Apakah Anda ingin mengubah mode akses '%s'?
is: Viltu breyta '%s' aðgangsstillingu?
ku: Ma hûn dixwazin moda gihîştina '% S' biguherînin?
lt: Ar norite pakeisti '%s' prieigos režimą?
lv: Vai vēlaties mainīt '%s' piekļuves režīmu?
nb: Vil du endre «%s»-tilgangsmodus?
nl: Wilt u de toegangsmodus '%s' wijzigen?
pl: Czy chcesz zmienić tryb dostępu „%s”?
pt: Deseja alterar o modo de acesso '%s'?
pt_br: Deseja alterar o modo de acesso '%s'?
ro: Vrei să schimbi modul de acces „%s”?
ru: Вы хотите изменить режим доступа.%S '?
sk: Chcete zmeniť režim prístupu „%s“?
sl: Ali želite spremeniti način dostopa do '%s'?
sq: A doni të ndryshoni modalitetin e hyrjes '%s'?
sr: Да ли желите да промените "% С" режим приступа?
sv: Vill du ändra '%s' åtkomstläge?
th: คุณต้องการเปลี่ยนโหมดการใช้งาน '%s' หรือไม่?
tr: '%s' erişim modunu değiştirmek istiyor musunuz?
uk: Ви хочете змінити режим доступу '%s'?
vi: Bạn có muốn thay đổi chế độ truy cập '%s' không?

source: Do you want the upgrade guide?
ar: هل تريد دليل الترقية؟?
bg: Искаш ли ъпгрейд?
ca: Vols la guia d'actualitzacions?
cs: Chcete průvodce upgradem?
da: Vil du have opgraderingsvejledningen?
de: Möchten Sie den Upgrade -Handbuch?
el: Θέλετε τον οδηγό αναβάθμισης;
es: ¿Quieres la guía de actualización?
et: Kas tahad uuendusjuhendit?
fa: آیا می خواهید راهنمای ارتقاء؟?
fi: Haluatko päivitysoppaan?
fr: Voulez-vous le guide de mise à niveau?
fy: Wolle jo de upgrade-hantlieding?
he: רוצים את מדריך השדרוג?
hr: Želite li vodič za nadogradnju?
hu: Szeretné a frissítési útmutatót?
id: Apakah Anda ingin panduan peningkatan?
is: Viltu uppfærsluhandbókina?
ku: Ma hûn rêberê nûvekirinê dixwazin?
lt: Ar norite atnaujinimo vadovo?
lv: Vai jūs vēlaties jaunināšanas ceļvedis?
nb: Ønsker du oppgraderingsguiden?
nl: Wilt u de upgradegids?
pl: Czy chcesz przewodnika aktualizacji?
pt: Você quer o guia de atualização?
pt_br: Você quer o guia de atualização?
ro: Vrei ghidul de actualizare?
ru: Вы хотите руководство по обновлению?
sk: Chcete sprievodcu aktualizáciou?
sl: Ali želite vodnik za nadgradnjo?
sq: A doni udhëzuesin e azhurnimit?
sr: Да ли желите водич за надоградњу?
sv: Vill du ha uppgraderingsguiden?
th: คุณต้องการคําแนะนําการอัพเกรดไหม?
tr: Yükseltme kılavuzunu ister misiniz?
uk: Ви хочете посібник з оновлення?
vi: Bạn có muốn hướng dẫn nâng cấp?
zh_cn: 您想要升级指南吗？

source: Do you want to also install samba client ? This allows you to mount your windows shares on this device.
ar: هل تريد أيضاً تركيب زبون سامبا؟ هذا يُمكِنُك مِنْ ضخّ نوافذِكَ على هذا الجهازِ.
bg: Искате ли да инсталирате и самба клиент? Това ви позволява да монтирате вашите дялове от прозорците на това устройство.
ca: Voleu també instal· lar el client samba? Això us permet muntar les vostres finestres comparteixes en aquest dispositiu.
cs: Chcete také nainstalovat samba klienta? To vám umožní připojit na toto zařízení své akcie oken.
da: Vil du også installere samba-klient? Dette giver dig mulighed for at montere dine windows aktier på denne enhed.
es: ¿También desea instalar samba cliente? Esto le permite montar sus acciones de ventanas en este dispositivo.
et: Kas soovite paigaldada ka samba kliendi? See võimaldab teil ühendada oma aknad selle seadmega.
fa: آیا می خواهید مشتری سامبا را نصب کنید؟ این به شما اجازه می دهد تا اشتراک پنجره های خود را بر روی این دستگاه نصب کنید.
fi: Haluatko asentaa myös samba-asiakkaan? Näin voit asentaa ikkunoita jakaa tämän laitteen.
fr: Voulez-vous également installer un client samba ? Cela vous permet de monter vos parts de fenêtres sur cet appareil.
he: רוצים גם להתקין לקוח סמבה? זה מאפשר לך להגדיל את מניות החלונות במכשיר זה.
hr: Želite li instalirati i Samba klijent? To vam omogućuje montiranje dionica Windows na ovaj uređaj.
hu: Szeretné telepíteni a Samba klienst is? Ez lehetővé teszi, hogy a Windows megosztásait ezen az eszközön szerelje fel.
lt: Ar norite įdiegti ir 'Samba' klientą? Tai leidžia jums pritvirtinti 'Windows' akcijas šiame įrenginyje.
lv: Vai vēlaties instalēt arī Samba klientu? Tas ļauj instalēt logu koplietošanu šajā ierīcē.
nb: Vil du også installere Samba-klient? Dette gjør det mulig å montere vinduer på denne enheten.
nl: Wilt u ook Samba -client installeren? Hiermee kunt u uw Windows -aandelen op dit apparaat monteren.
pl: Czy chcesz również zainstalować klienta Samba? Umożliwia to zamontowanie udostępniania systemu Windows na tym urządzeniu.
pt: Você também quer instalar o cliente de samba ? Isto permite- lhe montar as suas partilhas de janelas neste dispositivo.
ru: Вы также хотите установить Samba Client? Это позволяет установить ваши акции Windows на этом устройстве.
sk: Chcete nainštalovať aj klienta Samba? To vám umožní pripevniť zdieľanie systému Windows na toto zariadenie.
sl: Ali želite namestiti tudi odjemalca Samba? To vam omogoča, da na to napravo namestite delnice Windows.
sr: Да ли желите да инсталирате и Самба клијент? Ово вам омогућава да поставите Виндовс акције на овом уређају.
th: คุณต้องการจะติดตั้งไคลเอนต์ Samba ด้วยหรือไม่? ให้คุณได้ทําการเมานท์หน้าต่างของคุณบนอุปกรณ์นี้.
zh_cn: 您是否还要安装桑巴客户端？ 这使您可以将Windows共享安装在此设备上。

source: Do you want to backup now? After pressing OK, please wait!
ar: هل تريد الدعم الآن؟ بعد الضغط حسنا، يرجى الانتظار!
bg: Искаш ли подкрепление? След като натиснете OK, моля изчакайте!
ca: Vols reforços ara? Després de prémer Bé, espereu si us plau!
cs: Chceš teď posily? Po stisknutí OK, prosím počkejte!
da: Vil du have forstærkning nu? Efter tryk på OK, vent venligst!
es: ¿Quieres refuerzos ahora? Después de presionar OK, por favor espera!
et: Kas sa tahad nüüd abiväge? Pärast vajutamist OK, palun oodake!
fa: آیا می خواهید در حال حاضر پشتیبان بگیرید؟ پس از فشار دادن، لطفا صبر کنید!
fi: Haluatko tukea nyt? Kun painat OK, odota!
fr: Tu veux des renforts maintenant ? Après avoir appuyé sur OK, attendez !
he: רוצה עכשיו גיבוי? לאחר לחיצה על OK, חכה!
hr: Želite li sada sigurnosno kopirati? Nakon što pritisnete OK, pričekajte!
hu: Szeretne most biztonsági másolatot készíteni? Miután megnyomta az OK megnyomását, várjon!
lt: Ar norite dabar kurti atsarginę kopiją? Paspaudus gerai, palaukite!
lv: Vai vēlaties papildināt? Pēc nospiešanas OK, lūdzu, uzgaidiet!
nb: Vil du backup nå? Etter å ha presset på OK, vent!
nl: Wil je nu een back -up maken? Nadat je op OK hebt gedrukt, wacht alsjeblieft!
pl: Chcesz teraz wykonać kopię zapasową? Po naciśnięciu OK, poczekaj!
pt: Queres fazer backup agora? Depois de pressionar OK, por favor espere!
ru: Вы хотите сделать резервную копию сейчас? После нажатия ОК, подождите!
sk: Chceš teraz zálohovať? Po stlačení OK, počkajte!
sl: Ali želite zdaj varnostno kopirati? Po pritisku OK, počakajte!
sr: Да ли сада желите да резервишете? Након притиска у ОК, причекајте!
th: คุณต้องการกําลังเสริมไหม? หลังจากกด โอเค โปรดรอ!
zh_cn: 您现在要备份吗？ 按下确定后，请等待！
