Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Normal
ar: المعيار
bg: Нормално
cs: Normální
el: Κανονικός
et: Normaalne
fa: عادی
fi: Normaali
fy: Normaal
he: נורמלי
hr: Normalan
hu: Normál
is: Venjulegt
lt: Normalus
lv: Normāls
nl: Normaal
pl: Normalna
ru: Нормальный
sk: Normálny
sl: Normalno
sr: Нормалан
th: ปกติ
uk: Нормальний
vi: Bình thường
zh_cn: 普通的

source: Normal - Standard image
ar: الصورة المعيارية
bg: Нормално - стандартно изображение
ca: Normal - Imatge estàndard
cs: Normal - Standardní obrázek
da: Normal - Standard billede
de: Normal - Standardbild
el: Κανονική - τυπική εικόνα
es: Normal - Imagen estándar
et: Normaalne - standardpilt
fa: طبیعی – تصویر استاندارد
fi: Normaali - Vakiokuva
fr: Normal - Image standard
fy: Normaal - standert ôfbylding
he: תמונה סטנדרטית
hr: Normalno - standardna slika
hu: Normál - Standard kép
id: Normal - Gambar Standar
ku: Normal - Wêneyê Standard
lt: Normalus - standartinis vaizdas
lv: Normāls - Standarta attēls
nb: Normal - Standardbilde
nl: Normaal - standaardafbeelding
pl: Normalny - standardowy obraz
pt: Normal - Imagem padrão
pt_br: Normal - imagem padrão
ro: Normal - imagine standard
ru: Нормальный - стандартное изображение
sk: Normálny - štandardný obrázok
sq: Imazhi normal - standard
sr: Нормална - стандардна слика
sv: Normal - Standardbild
th: ปกติ - อิมเมจมาตรฐาน
tr: Normal - Standart Görüntü
uk: Нормальний - стандартне зображення
vi: Bình thường - Hình ảnh tiêu chuẩn
zh_cn: 正常 - 标准图像

source: Normal No ScaleUp
bg: Нормално без мащабиране
ca: Normal sense escala
cs: Normální bez stupnice
da: Normal ingen skala op
de: Normal ohne Scalep
el: Κανονική μη κλίμακα
es: Normal No EscalaUp
et: Normaalne ScaleUp
fa: استاندارد No ScaleUp
fi: Normaali ScaleUp
fr: Normale Pas de mise à niveau
fy: Normaal gjin skaalpak
he: רגיל No ScaleUp
hr: Normalno bez skale
hu: Normál No Scaleup
id: Normal tidak ada skala
is: Venjulegt No Scaleup
lv: Normāls nav izmēra
nb: Normal Ingen skalering
nl: Normaal geen schaal
pl: Normalne bez skali
pt: Sem Escala NormalUp
pt_br: Normal sem escala
ro: Normal fără scară
ru: Нормальный масштаб
sk: Normálne žiadne rozšírenie
sq: Normale pa shkallë
sr: Нормално без скалирања
sv: Normal ingen skala
th: ไม่ปรับขนาดปกติ
tr: Normal ölçeksiz
uk: Нормальний без масштабу
vi: Bình thường không có tỷ lệ
zh_cn: 正常的无比例

source: Normal: No boot modes required.
ar: عادي: لا حاجة لأدوات الأحذية.
bg: Нормално: Не се изисква режим на зареждане.
ca: Normal: No es necessiten modes d' arrencada.
cs: Normální: Není třeba žádné bootovací režimy.
da: Normal: Ingen boot tilstande kræves.
de: Normal: Keine Startmodi erforderlich.
el: Κανονική: Δεν απαιτούνται τρόποι εκκίνησης.
es: Normal: No se requieren modos de arranque.
et: Normaalne: Alglaadimisrežiime pole vaja.
fa: طبیعی: هیچ اشکال بوت لازم نیست.
fi: Normaali: Käynnistystiloja ei tarvita.
fr: Normal : Aucun mode de démarrage requis.
fy: Normaal: Gjin bootmodi nedich.
he: נורמלי: אין מצבי חול הדרושים.
hr: Normalno: nisu potrebni načini pokretanja.
hu: Normál: Nincs szükség rendszerindítási módokra.
id: Normal: Tidak diperlukan mode boot.
is: Venjulegt: Engar ræsistillingar krafist.
ku: Normal: No modên boot hewce ne.
lt: Normalus: nereikia jokių įkrovos režimų.
lv: Normāls: Nav nepieciešami boot režīmi.
nb: Normal: Ingen oppstartsmoduser kreves.
nl: Normaal: geen opstartmodi vereist.
pl: Normalne: nie wymaga trybów rozruchu.
pt: Normal: Não são necessários modos de arranque.
pt_br: Normal: Não é necessário modos de inicialização.
ro: Normal: Nu sunt necesare moduri de pornire.
ru: Нормально: режимы загрузки не требуются.
sk: Normálne: Nie sú potrebné žiadne režimy zavádzania.
sl: Običajno: Načini zagona niso potrebni.
sq: Normal: Nuk kërkohet mënyra boot.
sr: Нормално: нису потребни модови покретања.
sv: Normal: Inga startlägen krävs.
th: ปกติ: ไม่ต้องใช้โหมดบูต.
tr: Normal: Önyükleme modu gerekmez.
uk: Нормальний: не потрібно режими завантаження.
vi: Bình thường: Không cần chế độ khởi động.
zh_cn: 正常：无需引导模式。

source: North
ar: الشمال
bg: Север
ca: Nord
cs: Sever
da: Nord
de: Norden
el: Βόρειος
es: Norte
fa: شمال
fi: Pohjoinen
fr: Nord
fy: Noard
he: צפון
hr: Sjeverno
hu: Északi
id: Utara
is: Norður
ku: Bakûr
lt: Šiaurė
lv: Ziemeļi
nb: Nord
nl: Noorden
pl: Północ
pt: Norte
pt_br: Norte
ro: Nord
ru: Север
sk: Sever
sl: Sever
sq: Veri
sr: Северно
sv: Norr
th: เหนือ
tr: Kuzey
uk: Північ
vi: Phía bắc
zh_cn: 北

source: North Macedonia, Republic of
ar: شمال مقدونيا Republic of
bg: Северна Македония, Република
ca: Macedònia del Nord, República de
cs: Severní Makedonie, Republika
da: Nordmakedonien Republikken
de: Nordmakedonien, Republik von
el: Βόρεια Μακεδονία, Δημοκρατία της
es: North Macedonia, República de
et: Põhja-Makedoonia, Vabariigi
fa: مقدونیه شمالی، جمهوری جمهوری
fi: Pohjois-Makedonia Maa
fr: Macédoine du Nord, République
fy: Noarde Masedoanje, Republyk fan
he: צפון מקדוניה, הרפובליקה
hr: Sjeverna Makedonija, Republika
hu: Észak -Macedónia, Köztársaság
id: Makedonia Utara, Republik
is: Norður -Makedónía, Lýðveldið
ku: Makedonya Bakur, Komara
lt: Šiaurės Makedonija, Respublika
lv: Ziemeļmaķedonija, Republika
nb: Nord-Makedonia Republikken
nl: Noord -Macedonië, Republiek van
pl: Północna Macedonia, Republika
pt: Macedónia do Norte, República da
pt_br: Norte da Macedônia, República de
ro: Macedonia de Nord, Republica
ru: Северная Македония, Республика
sk: Severná Macedónsko, republika
sl: Severna Makedonija, republika
sq: Maqedonia e Veriut, Republika e
sr: Северна Македонија, Република
sv: North Makedonien, republiken
th: มาเซโดเนียเหนือ สาธารณรัฐ
tr: Kuzey Makedonya, Cumhuriyet
uk: Північна Македонія, Республіка
vi: Bắc Macedonia, Cộng hòa
zh_cn: 北马其顿，共和国

source: North Ndebele
ar: الشمال
bg: Северна Ндебела
ca: Ndebele septentrionalfinland_ regions. kgm
cs: Severní Ndebele
de: Nord -Ndebele
el: Βόρεια ndebele
et: Ndebele
fa: کره شمالی
fi: Pohjois-Ndebele
fr: Nord Ndebele
fy: Noard ndebele
he: צפון אמריקה
hr: Sjeverna Ndebele
hu: Észak -Ndebele
id: Ndebele Utara
is: Norður Ndebele
lt: Šiaurės Ndebele
lv: Ziemeļndebeles
nb: Nord-Ndebele
nl: Noord -Ndebele
pt: Ndebele Norte
pt_br: Ndebele do Norte
ro: Ndebele de Nord
ru: Северный Ндебеле
sk: Severná Ndebele
sq: Veri Ndebele
sr: Север Ндебеле
sv: Norra ndebele
th: ช่องสัญญาณ Ndebele
tr: Kuzey Ndebele
uk: Північна Ндебеле
vi: Bắc Ndebele
zh_cn: 北恩德贝尔

source: Northern Mariana Islands
ar: جزر ماريانا الشمالية
bg: Северни Мариански острови
ca: Illes Marianes del Nord
cs: Severní Mariánské ostrovy
de: Nordmariana -Inseln
el: Νησιά της Βόρειας Μαρίας
es: Islas Marianas del Norte
et: Põhja-Mariaanid
fa: جزایر ماریانا شمالی
fi: Pohjois-Marianansaaret
fr: Îles Mariannes du Nord
fy: de Noardlike Marianen
he: איי מריה הצפונית
hr: Sjeverni Mariana Otoci
hu: Észak -Mariana -szigetek
id: Kepulauan Mariana Utara
is: Norður -Mariana -eyjar
ku: Giravên Bakur ên Marîanayê
lt: Šiaurės Marianos salos
lv: Ziemeļu Marianas salas
nb: Nord-Marianøyene
nl: Noordelijke Mariana -eilanden
pl: Północne Wyspy Mariany
pt: Ilhas Marianas do Norte
pt_br: Ilhas do norte da Mariana
ro: Insulele Mariana de Nord
ru: Северные Марианские острова
sk: Ostrovy Severnej Mariany
sl: Otoki Severne Mariane
sq: Ishujt Mariana Veriore
sr: Северна Маријана острва
sv: Norra Marianaöarna
th: หมู่เกาะมาเรียเหนือ
tr: Kuzey Mariana Adaları
uk: Північні Маріанські острови
vi: Quần đảo Bắc Mariana
zh_cn: 北玛丽安娜群岛

source: Northern Sami
ar: شمال سامي
bg: Северен Сами
ca: Sami nordName
cs: Severní Sami
de: Nord Sami
el: Βόρειο Σάμι
et: Põhja-Saami
fa: شمال سامی
fi: Pohjois-Saame
fr: Sami du Nord
fy: Noardlike Sami
he: צפון סאמי
hr: Sjeverni Sami
hu: Észak -Sami
id: Sami Utara
is: Norður -Sami
lt: Šiaurės sami
lv: Ziemeļu sāmuName
nb: Nordsamisk
nl: Noordelijke Sami
pl: Północne Sami
pt: Sami do Norte
pt_br: Sami do norte
ro: Sami de Nord
ru: Северный сами
sk: Severný Sami
sl: Severni Sami
sq: Sami Veriore
sr: Северни Сами
sv: Norra samer
th: ภาษาซามิตอนเหนือName
tr: Kuzey Sami
uk: Північний Самі
vi: Bắc Sami
zh_cn: 萨米北部

source: Norway
ar: النرويج
bg: Норвегия
ca: Noruega
cs: Norsko
da: Norge
de: Norwegen
el: Νορβηγία
es: Noruega
et: Norra
fa: نروژ
fi: Norja
fr: Norvège
fy: Noarwegen
he: נורבגיה
hr: Norveška
hu: Norvégia
id: Norwegia
is: Noregur
ku: Norwêc
lt: Norvegija
lv: Norvēģija
nb: Norge
nl: Noorwegen
pl: Norwegia
pt: Noruega
pt_br: Noruega
ro: Norvegia
ru: Норвегия
sk: Nórsko
sl: Norveška
sq: Norvegji
sr: Норвешка
sv: Norge
th: นอร์เวย์
tr: Norveç
uk: Норвегія
vi: Na Uy
zh_cn: 挪威

source: Norwegian
ar: النرويج
bg: Норвежки
ca: NoruecName
cs: Norsko
da: Norsk
de: norwegisch
el: Νορβηγός
es: Noruega
et: Norra
fa: نروژی
fi: Norja
fr: Norvège
fy: Noarsk
he: נורוויג'ן Norwegian Norwegian
hr: Norvežanin
hu: norvég
id: Norwegia
is: Norskt
ku: Norwêcî
lt: Norvegas
lv: Latviešu
nb: Norsk
nl: Noors
pl: norweski
pt: Norueguês
pt_br: norueguês
ro: norvegian
ru: норвежский
sk: Nórsky
sl: Norveški
sq: Norvegjez
sr: Норвешки
sv: Norsk
th: นอร์เวย์
tr: Norveççe
uk: Норвезький
vi: Na Uy
zh_cn: 挪威

source: Norwegian Bokml
ar: النرويج
bg: Норвежки Bokml
ca: Noruec Bokml
cs: Norský Bokml
el: Νορβηγική Bokml
et: Norra Bokml
fa: نروژی Bokml
fr: Bokml norvégien
fy: Noarsk Bokml
hr: Norveški bokml
hu: Norvég bokml
id: Bokml Norwegia
is: Norskt bokml
ku: Norwegian Bokm Norl
lt: Norvegijos bokml
lv: Norvēģijas Bokml
nb: Norsk Bokml
nl: Noorse bokml
pl: Norweski Bokml
pt: Bokml norueguês
pt_br: Bokml norueguês
ro: Norvegian Bokml
ru: Норвежский бокмл
sk: Nórsky bokml
sl: Norveški Bokml
sq: Norvegjez bokml
sr: Норвешки бокмл
sv: Norsk bok
th: ภาษานอร์เวย์Name
tr: Norveç bokml
uk: Норвезька Бокмл
vi: Bokml Na Uy
zh_cn: 挪威BOKML

source: Norwegian Nynorsk
bg: Норвежки Nynorsk
ca: Noruec NynorskName
cs: Norský Nynorsk
da: Norsk NynorskName
de: Norweger Nynorsk
el: Νορβηγός Nynorsk
et: Norra Nynorsk
fa: نروژی Nynorsk
fr: Norvégien Nynorsk
fy: Noarsk Nynorsk
hr: Norveški Nynorsk
hu: Norvég Nysorsk
id: Nynorsk Norwegia
is: Norskur Nynorsk
lt: Norvegijos Nynorsko
lv: Norvēģijas Nynorsk
nb: Norsk Nynorsk
nl: Noorse Nynorsk
pl: Norwegijski Nynorsk
pt: Norueguês Nynorsk
pt_br: Nynorsk norueguês
ro: Norvegian Nynorsk
ru: Норвежский Нинорск
sk: Nórsky
sl: Norveški Nynorsk
sq: Norvegjisht Nynorsk
sr: Норвешки нинорск
sv: Norsk nynorsk
th: นอร์เวย์Name
tr: Norveç Nynorsk
uk: Норвезький Нінорск
vi: Na Uy Nynorsk
zh_cn: 挪威Nynorsk

source: Not Classified
ar: غير محددة
bg: Некласифициран
ca: Sense classificar
cs: Neklasifikované
da: Ikke klassificeret
de: Nicht klassifiziert
el: Μη ταξινομημένος
es: No clasificado
et: Salastamata
fa: طبقه بندی نشده
fi: Ei luokiteltu
fr: Non classé
fy: Net klassifisearre
he: מסווג
hr: Nije klasificiran
hu: Nem besorolva
id: Tidak diklasifikasikan
is: Ekki flokkað
ku: Ne classified
lt: Neklasifikuotas
lv: Klasificēts
nb: Ikke klassifisert
nl: Niet geclassificeerd
pl: Nie zaklasyfikowane
pt: Não classificado
pt_br: Não classificado
ro: Nu este clasificat
ru: Не классифицируется
sk: Nie klasifikovaný
sl: Ni razvrščen
sq: Jo i klasifikuar
sr: Није класификовано
sv: Inte klassificerad
th: ไม่แบ่งประเภท
tr: Sınıflandırılmamış
uk: Не класифікований
vi: Không được phân loại
zh_cn: 未分类

source: Not Defined
ar: غير محددة
bg: Неопределено
ca: No definit
cs: Neurčeno
da: Ikke defineret
de: Nicht definiert
el: Μη ορίστηκε
es: No está definido
et: Määratlemata
fa: تعریف نشده
fi: Ei määritelty
fr: Non défini
fy: Net definieare
he: לא מוגן
hr: Nije definiran
hu: Nem definiálva
id: Tidak ditentukan
is: Ekki skilgreint
ku: Nehatiye destnîşankirin
lt: Neapibrėžta
lv: Nav definēts
nb: Ikke definert
nl: Niet gedefinieerd
pl: Nie zdefiniowane
pt: Não Definido
pt_br: Não definido
ro: Nu definit
ru: Не определено
sk: Nedefinovaný
sl: Ni definirano
sq: Që nuk përcaktohet
sr: Није дефинисан
sv: Inte definierad
th: ยังไม่ได้กําหนด
tr: Tanımlanmamış
uk: Не визначений
vi: Không xác định
zh_cn: 未定义

source: Not Flashing
ar: لا يَضْربُ
bg: Не мига
ca: Sense flaix
cs: Ne záblesky
da: Ikke blinkende
de: Nicht blinken
el: Δεν αναβοσβήνει
es: No Flashing
et: Ei vilku
fa: نه فلشینگ
fi: Ei välkkymistä
fr: Pas clignotant
fy: Net knipperjend
he: לא פלאשינג
hr: Ne trepćući
hu: Nem villog
id: Tidak berkedip
is: Ekki blikkandi
ku: Ne diherike
lt: Ne mirksintis
lv: Nemirgo
nb: Ikke blinker
nl: Niet flitsen
pl: Nie migając
pt: Não piscando
pt_br: Não piscando
ro: Nu clipesc
ru: Не мигает
sk: Neakliko
sl: Ne utripa
sq: Jo ndezje
sr: Не трепери
sv: Inte blinkande
th: ไม่ใช้แฟลช
tr: Yanıp sönmeyen
uk: Не блимаючи
vi: Không nhấp nháy
zh_cn: 不闪烁

source: Not Installed
ar: ليس مثبت
bg: Не е инсталиран
ca: No instal· lat
cs: Neinstalováno
da: Ikke installeret
de: Nicht installiert
el: Μη εγκατεστημένος
es: No se instaló
et: Paigaldamata
fa: نصب نشده
fi: Ei asennettu
fr: Non installé
fy: Net ynstalleare
he: לא מותקן
hr: Nije instaliran
hu: Nincs telepítve
id: Tidak terpasang
is: Ekki sett upp
ku: Nehatiye saz kirin
lt: Neįdiegta
lv: Nav instalēts
nb: Ikke installert
nl: Niet geïnstalleerd
pl: Nie zainstalowane
pt: Não Instalado
pt_br: Não instalado
ro: Nu este instalat
ru: Не установлен
sk: Nie nainštalované
sl: Ni nameščen
sq: Nuk është i instaluar
sr: Није инсталиран
sv: Inte installerad
th: ยังไม่ได้ติดตั้ง
tr: Kurulmamış
uk: Не встановлено
vi: Không được cài đặt
zh_cn: 未安装

source: Not Shown
ar: ليس (شوين)
bg: Не е показано
ca: No mostrat
cs: Nezobrazeno
da: Ikke vist
de: Nicht gezeigt
el: Δεν εμφανίζεται
es: No Shown
et: Ei näidata
fa: نمایش داده نشده
fi: Ei näytetä
fr: Pas montré
fy: Net sjen litten
he: לא Shown
hr: Nije prikazan
hu: Nem látható
id: Tidak ditampilkan
is: Ekki sýnt
ku: Nayê nîşandan
lt: Nerodoma
lv: Nav uzrādīts
nb: Ikke vist
nl: Niet getoond
pl: Nie pokazano
pt: Não mostrado
pt_br: Não mostrado
ro: Nu este arătat
ru: Не показан
sk: Nezobrazený
sl: Ni prikazano
sq: Nuk tregohet
sr: Није приказан
sv: Inte visas
th: ไม่ต้องแสดง
tr: Gösterilmedi
uk: Не показано
vi: Không hiển thị
zh_cn: 未显示

source: Not associated
ar: غير مرتبطة
bg: Несвързан
ca: No associat
cs: Nesouvisí
da: Ikke associeret
de: Nicht assoziiert
el: Μη συνδεδεμένος
es: No asociado
et: Seotud
fa: عدم ارتباط
fi: Ei liity
fr: Non associé
fy: Net assosjeare
he: לא קשור
hr: Ne povezano
hu: Nem társítva
id: Tidak terkait
is: Ekki tengt
ku: Ne têkildar e
lt: Nesusijęs
lv: Nav saistīts
nb: Ikke tilknyttet
nl: Niet geassocieerd
pl: Nie jest związane
pt: Não associado
pt_br: Não associado
ro: Nu este asociat
ru: Не связан
sk: Niesť
sl: Ni povezan
sq: Nuk shoqërohet
sr: Није повезан
sv: Inte associerad
th: ยังไม่ได้รวม
tr: İlişkili değil
uk: Не пов'язаний
vi: Không liên quan
zh_cn: 无关

source: Not configured
ar: لا تم تشكيلها
bg: Не е конфигуриран
ca: No configurat
cs: Nenakonfigurováno
da: Ikke konfigureret
de: Nicht konfiguriert
el: Δεν διαμορφώνεται
es: No configurado
et: Ei ole seadistatud
fa: پیکربندی نکردن
fi: Ei määritetty
fr: Non configuré
fy: Net konfigureare
he: לא מוגדר
hr: Nije konfigurirano
hu: Nem konfigurálva
id: Tidak dikonfigurasi
is: Ekki stillt
ku: Nehatiye mîheng kirin
lt: Nesukonfigūruotas
lv: Nav konfigurēts
nb: Ikke konfigurert
nl: Niet geconfigureerd
pl: Nie skonfigurowane
pt: Não configurado
pt_br: Não configurado
ro: Nu configurat
ru: Не настроен
sk: Nie nakonfigurované
sl: Ni konfiguriran
sq: Nuk konfigurohet
sr: Није конфигурисан
sv: Inte konfigurerad
th: ยังไม่ได้ปรับแต่ง
tr: Yapılandırılmamış
uk: Не налаштований
vi: Không được cấu hình
zh_cn: 未配置

source: Not defined
ar: غير محدد
bg: Неопределено
ca: No definit
cs: Nedefinováno
da: Ikke defineret
de: Nicht definiert
el: Μη ορίστηκε
es: No definido
et: Määratlemata
fa: تعریف نشده
fi: Ei määritelty
fr: Non défini
fy: Net definieare
he: לא מוגדר
hr: Nije definiran
hu: Nem definiálva
id: Tidak ditentukan
is: Ekki skilgreint
ku: Nehatiye destnîşankirin
lt: Neapibrėžta
lv: Nav definēts
nb: Ikke definert
nl: Niet gedefinieerd
pl: Nie zdefiniowane
pt: Não definido
pt_br: Não definido
ro: Nu definit
ru: Не определено
sk: Nedefinovaný
sl: Ni definirano
sq: Që nuk përcaktohet
sr: Није дефинисан
sv: Inte definierad
th: ยังไม่ได้กําหนด
tr: Tanımlanmamış
uk: Не визначений
vi: Không xác định
zh_cn: 未定义

source: Not enough disk space. Please free up some disk space and try again. (%d MB required, %d MB available)
ar: ليس مساحة كافية من الأقراص رجاءً حرّرْ بَعْض مكان قرصِ ويُحاولُ ثانيةً. (%d MB required, %d MB available)
de: Nicht genug Speicherplatz. Bitte befreien Sie einen Speicherplatz und versuchen Sie es erneut. ( %d MB erforderlich, %d MB verfügbar)
el: Δεν είναι αρκετός χώρος στο δίσκο. Ελευθερώστε λίγο χώρο στο δίσκο και δοκιμάστε ξανά. (Απαιτείται %d MB, διαθέσιμο %d MB)
es: No es suficiente espacio de disco. Por favor, libere un poco de espacio de disco e inténtelo de nuevo. (%d MB requerido, %d MB disponible)
fa: فضای دیسک کافی نیست. لطفا فضای دیسک را آزاد کنید و دوباره امتحان کنید. (%d MB مورد نیاز، %d MB در دسترس)
fi: Levytilaa ei ole tarpeeksi. Vapauta levytilaa ja yritä uudelleen. (%d MB vaaditaan, %d MB saatavilla)
fr: Pas assez d'espace disque. Veuillez libérer un peu d'espace disque et réessayer. (%d MB requis, %d MB disponible)
fy: Net genôch skyfromte. Fergees asjebleaft wat skyfromte op en besykje it opnij. (% d MB fereaske,% D MB beskikber)
hr: Nema dovoljno prostora na disku. Oslobodite malo prostora na disku i pokušajte ponovo. ( %D MB potreban, %D MB dostupan)
id: Tidak cukup ruang disk. Harap membebaskan beberapa ruang disk dan coba lagi. ( %d MB Diperlukan, %d MB tersedia)
is: Ekki nóg pláss. Vinsamlegast losaðu við pláss og reyndu aftur. ( %d MB krafist, %d MB í boði)
ku: Cîhê dîskê têr nake. Ji kerema xwe hin cîhê dîskê azad bikin û dîsa biceribînin. (% d Mb pêwîst e,% d Mb heye)
lv: Nepietiek vietas uz diska. Lūdzu, atbrīvojiet kādu vietu uz diska un mēģiniet vēlreiz. (%d MB nepieciešams, %d MB pieejams)
nb: Ikke nok diskplass. Vennligst frigjør litt diskplass og prøv igjen. (%d MB kreves, %d MB tilgjengelig)
nl: Niet genoeg schijfruimte. Vrij een schijfruimte vrij en probeer het opnieuw. ( %d MB vereist, %d MB beschikbaar)
pl: Za mało miejsca na dysku. Zwolnij trochę miejsca na dysku i spróbuj ponownie. ( %d Mb wymagane, dostępny %d Mb)
pt: Não há espaço suficiente em disco. Por favor, liberte algum espaço em disco e tente novamente. (%d MB necessário, %d MB disponível)
pt_br: Espaço de disco não suficiente. Liberte um pouco de espaço em disco e tente novamente. ( %d MB necessário, %d mb disponível)
ro: Nu este suficient spațiu pe disc. Vă rugăm să eliberați un spațiu de disc și să încercați din nou. ( %d MB este necesar, %d MB disponibil)
ru: Недостаточно места для диска. Пожалуйста, освободите немного диска и попробуйте еще раз. ( %D MB требуется, доступно %D MB)
sk: Nie je dostatok miesta na disk. Uvoľnite priestor na disk a skúste to znova. (Požadované %d MB, %D MB)
sq: Nuk ka hapësirë ​​të mjaftueshme në disk. Ju lutemi çlironi pak hapësirë ​​në disk dhe provoni përsëri. ( %d MB kërkohet, %d MB në dispozicion)
sr: Нема довољно простора на диску. Молимо вас да ослободите мало простора на диску и покушајте поново. (% д МБ је потребан,% д Мб доступно)
sv: Inte tillräckligt med diskutrymme. Vänligen frigör lite diskutrymme och försök igen. ( %d MB krävs, %d MB tillgängligt)
th: พื้นที่บนดิสก์ไม่พอ กรุณาเปิดพื้นที่ดิสก์และลองใหม่อีกครั้ง ต้องการ MB (%d, มี MB %d)
tr: Yeterli disk alanı yok. Lütfen bazı disk alanlarını serbest bırakın ve tekrar deneyin. ( %d MB gerekli, %d MB Mevcut)
uk: Недостатньо місця для дисків. Будь ласка, звільніть трохи місця на диску та повторіть спробу. ( %d MB, наявні %d MB)
vi: Không đủ không gian đĩa. Vui lòng giải phóng một số không gian đĩa và thử lại. ( %d MB yêu cầu, %d MB có sẵn)

source: Not enough free Diskspace! Filesize: %sMB Free Space: %sMB Path: %s
bg: Няма достатъчно свободно дисково пространство! Филтриране: %sMB Свободно пространство: %sMB Път: %s
ca: No hi ha prou espai lliure al disc! Fitxersize: %sMB Espai lliure: %sMB Ruta: %s
es: ¡No hay suficiente espacio libre! Filesize: %sMB Espacio libre: %sMB Camino: %s
fi: Ei tarpeeksi vapaata levytilaa! Tiedostokoko: %sMB Vapaa tila: %sMB Polku: %s
fr: Pas assez libre Diskspace ! Fichiers : %sMB Espace libre : %sMB Chemin : %s
he: לא מספיק חופש דיסקל! תגית: %sMB חלל חופשי: %sMB המונחים: %s
hr: Nema dovoljno slobodnog prostora na disku! Veličina datoteke: %SMB Slobodni prostor: %SMB Put: %s
lv: Nepietiek brīvas diska vietas! Faila izmērs: %sMB Brīvā telpa: %sMB Ceļš: %s
nb: Ikke nok ledig diskrom! Filstørrelse: %sMB Gratis plass: %sMB Sti: %s
nl: Niet genoeg vrije schijfruimte! Bestandsgrootte: %SMB Vrije ruimte: %SMB Pad: %s
pl: Za mało darmowego miejsca na dysku! Rozmiar pliku: %SMB Wolna przestrzeń: %SMB Ścieżka: %s
pt: Não há espaço livre suficiente Diskspace! Filesize: %sMB Espaço Livre: %sMB Localização: %s
ru: Недостаточно свободного дискового пространства! Размер файла: %SMB Свободное пространство: %SMB Путь: %с
sk: Nie je dostatok miesta na disk zadarmo! Veľkosť súboru: %SMB Voľný priestor: %SMB Cesta: %s
sr: Нема довољно слободног простора на диску! Величина датотеке:% СМБ Слободни простор:% смб Стаза:% с
th: ดิสก์ว่างไม่พอ! ขนาดแฟ้ม: %sMB พื้นที่ว่าง: %sMB พาธ: %s

source: Not required
ar: غير مطلوب
bg: Не се изисква
ca: No requerit
cs: Nevyžaduje se
da: Ikke påkrævet
de: Nicht erforderlich
el: Δεν απαιτείται
es: No se requiere
et: Ei ole nõutav
fa: لازم نیست
fi: Ei tarpeen
fr: Non requis
fy: Net fereaske
he: לא נדרש
hr: Nije potreban
hu: Nem szükséges
id: Tidak diperlukan
is: Ekki krafist
ku: Ne hewce ye
lt: Nereikia
lv: Nav vajadzīgs
nb: Ikke nødvendig
nl: Niet vereist
pl: Nie wymagane
pt: Não exigido
pt_br: Não é necessário
ro: Nu este necesar
ru: Не обязательно
sk: Nevyžaduje sa
sl: Ni potrebno
sq: Nuk kërkohet
sr: Није потребно
sv: Inte krävs
th: ไม่ต้องใช้
tr: Gerekli değil
uk: Не потрібно
vi: Không bắt buộc
zh_cn: 不需要

source: Not running
ar: لا يهرب
bg: Не тичане
ca: No s' està executant
cs: Neběží
da: Ikke kørende
de: Nicht laufen
el: Δεν τρέχει
es: No corres
et: Ei jookse
fa: دویدن نکردن
fi: Ei käynnissä
fr: Ne pas courir
fy: Net rinne
he: לא לרוץ
hr: Ne trčanje
hu: Nem fut
id: Tidak berjalan
is: Ekki hlaupa
ku: Ne dimeşe
lt: Neveda
lv: Nedarbojas
nb: Ikke kjører
nl: Niet rennen
pl: Nie uruchomić
pt: Não em execução
pt_br: Não está funcionando
ro: Nu rulează
ru: Не работает
sk: Nebeží
sl: Ne teče
sq: Duke mos vrapuar
sr: Не ради
sv: Inte går
th: ไม่ได้ทํางานอยู่
tr: Koşmuyor
uk: Не бігати
vi: Không chạy
zh_cn: 不运行

source: Not tested:
ar: لم يتم اختبارها:
bg: Не се изпитва:
ca: No s' ha provat:
cs: Netestováno:
da: Ikke testet:
de: Nicht getestet:
el: Δεν δοκιμάστηκε:
es: No probado:
et: Ei ole testitud:
fa: تست نشده:
fi: Ei testattu:
fr: Non testé:
fy: Net hifke:
he: לא נבדק:
hr: Nije testirano:
hu: Nem tesztelték:
id: Tidak diuji:
is: Ekki prófað:
ku: Nehat ceribandin:
lt: Neišbandytas:
lv: Nav testēts:
nb: Ikke testet:
nl: Niet getest:
pl: Nie testowany:
pt: Não testado:
pt_br: Não testado:
ro: Nu testat:
ru: Не тестируется:
sk: Netestované:
sl: Ni preizkušen:
sq: Nuk testohet:
sr: Није тестирано:
sv: Inte testad:
th: ยังไม่ได้ทดสอบ:
tr: Test edilmedi:
uk: Не перевірений:
vi: Không được kiểm tra:
zh_cn: 未测试：

source: Note Release
ar: ملاحظة
bg: Бележка за освобождаване
ca: Nota de nota
cs: Vydání poznámky
de: Beachten Sie die Veröffentlichung
el: Απελευθέρωση σημείων
es: Nota
et: Märkuse avaldamine
fa: دانلود بازی Note
fi: Huomautus
fr: Note de sortie
fy: Opmerking release
he: הערה
hr: Napomena izdanje
hu: Megjegyzés kioldása
id: Catatan Rilis
is: Athugið losun
ku: Nîşe berdan
lt: Pastabos išleidimas
lv: Piezīmes laidiens
nl: Nota
pl: Uwaga wydania
pt: Nota Release
pt_br: NOTA LIGUNDA
ro: Eliberarea notelor
ru: Примечание
sk: Vydanie
sl: Opomba
sq: Shënim për lëshimin
sr: Напомена издање
sv: ANMÄRKNING AV
th: การปล่อยบันทึกช่วยจํา
tr: Not sürümü
uk: Примітка
vi: Lưu ý phát hành
zh_cn: 注意发布
