Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: TUNER:
el: ΧΟΡΔΙΣΤΗΣ:
fa: برنده:
fi: -EI
fr: - OUI
he: עו"ד:
hu: HANGOLÓ:
lv: TUNERIS:
pt_br: SINTONIZADOR:
ru: ТЮНЕР:
sr: ТУНЕР:
th: - ใช่
uk: Тюнер:
vi: Bộ điều chỉnh:
zh_cn: 调谐器：

source: TV
ar: التلفزيون
bg: ТЕЛЕВИЗИЯ
de: Fernseher
el: τηλεόραση
fa: تلویزیون
fr: TÉLÉVISION
he: טלוויזיה
hr: televizor
id: televisi
is: Sjónvarp
ku: Telv televîzyon
pl: telewizja
ro: televizor
ru: Телевидение
sk: Televízor
sr: Телевизор
th: ทีวี
uk: Телевізор
zh_cn: 电视

source: TV button mode
ar: الزر التلفزيوني
bg: Режим TV бутон
ca: Mode de botó de TV
cs: Režim televizního tlačítka
da: Tv-knap-tilstand
de: TV -Schaltflächenmodus
el: Λειτουργία κουμπιού τηλεόρασης
es: Modo de botón de TV
et: TV-nupurežiim
fa: دکمه TV Mode
fi: TV-nappitila
fr: Mode bouton TV
fy: TV knopmodus
he: מצב כפתור TV
hr: Način TV gumba
hu: TV gomb mód
id: Mode tombol TV
is: Sjónvarpshnappastilling
ku: Mode Bişkoka TV
lt: TV mygtuko režimas
lv: TV pogu režīms
nb: TV-knappmodus
nl: TV -knopmodus
pl: Tryb przycisku telewizji
pt: Modo de botão de TV
pt_br: Modo de botão de TV
ro: Modul buton TV
ru: Режим кнопки телевизора
sk: Režim tlačidla televízora
sl: TV način gumba
sq: Mënyra e butonit TV
sr: Режим ТВ дугмета
sv: TV -knappläge
th: โหมดปุ่ม TV
tr: TV düğmesi modu
uk: Режим телевізора
vi: Chế độ nút TV
zh_cn: 电视按钮模式

source: TV physical address report
ar: تقرير عن العنوان الفيزيائي
bg: Телевизионен доклад за физическия адрес
ca: Informe de l' adreça física de TV
cs: Zpráva o fyzické adrese
da: TV fysisk adresserapport
de: TV Physical Adressbericht
el: Αναφορά φυσικής διεύθυνσης τηλεόρασης
es: Informe de la dirección física de TV
et: TV füüsilise aadressi aruanne
fa: گزارش آدرس فیزیکی تلویزیون
fi: Television fyysinen osoite
fr: Rapports d'adresses physiques TV
fy: TV Fysike adresrapport
he: דיווח: TV Physical address
hr: Izvještaj TV fizičke adrese
hu: TV fizikai címjelentés
id: Laporan Alamat Fisik TV
is: Sjónvarpslíkamlegt heimilisfang skýrsla
ku: Rapora Navnîşa Fîzîkî TV
lt: TV fizinio adreso ataskaita
lv: TV fizisko adrešu ziņojums
nb: TV fysisk adresserapport
nl: TV Fysiek adresrapport
pl: Raport o adresie fizycznym telewizyjnym
pt: Relatório de endereço físico da TV
pt_br: Relatório de endereço físico da TV
ro: Raport de adresă fizică TV
ru: Отчет о физическом адресе телевидения
sk: Správa o televíznej fyzickej adrese
sl: Poročilo o televizijskem fizičnem naslovu
sq: Raporti i Adresave Fizike TV
sr: Извештај о ТВ физичкој адреси
sv: TV Fysisk adressrapport
th: รายงานที่อยู่ทางทีวี
tr: TV Fiziksel Adres Raporu
uk: Звіт про фізичну адресу телебачення
vi: Báo cáo địa chỉ vật lý truyền hình
zh_cn: 电视物理地址报告

source: TXT PID
ca: PID TXT
fa: TXT
fr: PID TXT
sr: Ткт пид
th: หมายเลข PID ของ TXT

source: TXT Subtitles page & Language
ar: TXT العنوان الفرعي الصفحة
bg: TXT Превод и субтитри:
ca: TXT & Idioma de la pàgina Subtítols
cs: TXT Titulky:
da: TXT Undertekst side & sprog
de: TXT -Untertitel Seite & Sprache
el: Σελίδα & γλώσσα TXT Subtitles
es: TXT Subtítulos página " Idioma "
et: TXT Subtiitrite lehekülg ja keel
fa: TXT صفحه و زبان
fi: TXT Tekstitys sivu & kieli
fr: TXT Sous-titres page & Langue
fy: TXT-ûndertinkingenpagina en taal
he: TXT דף ושפה
hr: Txt titlovi stranica i jezik
hu: TXT feliratok oldal és nyelv
id: Halaman & Bahasa Txt Tx
is: Txt texti Síða og tungumál
ku: Rûpelê Sernavên Txt & Ziman
lt: 'TXT' subtitrų puslapis ir kalba
lv: TXT Subtitri lapa un valoda
nb: TXT Undertekster side & språk
nl: Txt ondertitels pagina en taal
pl: Strona i język napisów TXT
pt: TXT Página de legendas & Idioma
pt_br: Legendas TXT Página e idioma
ro: Pagina și limbajul subtitrare txt
sk: Stránka a jazyk TXT
sl: Stran in jezik podnapisov txt
sq: Faqe dhe gjuhë e titrave TXT
sr: ТКСТ Субтитлес Паге & Језик
sv: Txt undertexter sida och språk
th: TXT คําบรรยายหน้าและภาษา
tr: TXT altyazıları sayfa ve dil
uk: Сторінка та мова TXT
vi: Phụ đề TXT Trang & Ngôn ngữ
zh_cn: TXT字幕页面和语言

source: TXT Subtitles page & lang
ar: TXT Subtitles page
bg: TXT Превод и субтитри:
ca: TXT Pàgina Subtítols i idioma
da: TXT Undertekst side & lang
de: TXT -Untertitel Seite & Lang
es: TXT Subtítulos página " lang "
et: TXT Subtiitrite lehekülg & lang
fa: TXT صفحه و lang
fi: TXT Suomennos:
fr: TXT Sous-titres page & lang
fy: Txt subtitles pagina & lang
he: TXT דף & lang
hr: TXT Stranica i Lang
hu: TXT feliratok oldal és lang
id: Halaman Txt Txt Subtitles & Lang
is: Txt texti Page & Lang
ku: Rûpelê Subtitles Txt & Lang
lt: 'TXT' subtitrų puslapis ir langas
lv: TXT Subtitri lapa un lang
nb: TXT Undertekster siden & lang
nl: Txt ondertitels pagina & lang
pl: Strona i Lang TXT napisy
pt: TXT Página de legendas & lang
pt_br: Legendas TXT Página e Lang
ro: TXT Subtitrări Pagina și Lang
sk: Stránka TXT titulkov a lang
sl: Stran podnapisov TXT in Lang
sq: TTX TITULLES FAQE & LANG
sr: Ткт Субтитлес Паге & Ланг
sv: Txt undertexter sida & lang
th: TXT คําบรรยายภาพ หน้า แลง
tr: TXT altyazıları Sayfa ve Lang
uk: Сторінка субтитрів TXT & Lang
vi: Trang phụ đề TXT & Lang
zh_cn: txt字幕页面＆lang

source: Table of content for collection
ar: جدول المحتويات للجمع
bg: Съдържание за събиране
ca: Taula de contingut per a la col· lecció
cs: Tabulka obsahu pro sběr
da: Indholdsfortegnelse til indsamling
de: Inhaltstabelle für die Sammlung
el: Πίνακας περιεχομένου για συλλογή
es: Tabla de contenidos para la colección
et: Kogumise sisukord
fa: جدول محتوا برای جمع آوری
fi: Keräyksen sisältötaulukko
fr: Table des matières pour la collecte
fy: Tabel fan ynhâld foar kolleksje
he: שולחן תוכן לאוסף
hr: Tablica sadržaja za prikupljanje
hu: Tartalomjegyzék a gyűjtéshez
id: Tabel konten untuk koleksi
is: Tafla yfir innihald
ku: Naveroka naverokê ji bo berhevkirinê
lt: Turinio lentelė kolekcijai
lv: Savākšanas satura tabula
nb: Innholdsfortegnelse for samling
nl: Tabel met inhoud voor verzameling
pl: Tabela treści do kolekcji
pt: Tabela de conteúdo para coleta
pt_br: Tabela de conteúdo para coleta
ro: Tabel de conținut pentru colectare
ru: Таблица контента для сбора
sk: Tabuľka obsahu pre zber
sl: Tabela vsebine za zbiranje
sq: Tabela e përmbajtjes për koleksion
sr: Табела садржаја за прикупљање
sv: Innehållsbord för insamling
th: สารบัญสําหรับสะสม
tr: Toplama için içerik tablosu
uk: Таблиця змісту для збору
vi: Bảng nội dung để thu thập
zh_cn: 集合内容表

source: Tag Editor
bg: Редактор на тагове
ca: Editor d' etiquetes
cs: Editor značek
da: Mærkeeditor
el: Επεξεργαστής ετικετών
et: Siltide redaktor
fi: Tagimuokkain
fr: Éditeur d'étiquette
he: עורך
hr: Uređivač oznaka
hu: Címkék szerkesztő
id: Editor Tag
is: Tag ritstjóri
ku: Edîtorê Tag
lt: Žymos redaktorius
lv: Tagu redaktors
nb: Tagg Editor
pl: Edytor tagów
pt: Editor de etiquetas
pt_br: Editor de tags
ro: Editor de etichete
ru: Редактор тегов
sk: Editor značky
sl: Urejevalnik oznak
sq: Redaktor i etiketës
sr: Уредник ознака
sv: Taggredaktör
th: เครื่องมือแก้ไขป้าย
tr: Etiket Editörü
uk: Редактор тегів
vi: Trình chỉnh sửa thẻ
zh_cn: 标签编辑器

source: Tag Editor Actions
ar: إجراءات تحرير تاغ
bg: Редактор на тагове
ca: Accions de l' editor d' etiquetes
cs: Akce editoru štítků
da: Mærkeeditor- handlinger
de: Tag -Editor -Aktionen
el: Ενέργειες επεξεργασίας ετικετών
et: Siltide redaktori toimingud
fi: Tagimuokkaimen toiminnot
fr: Actions de l'éditeur d'étiquettes
fy: Tag-bewurkeraksjes
he: תגיות Editor Actions
hr: Akcije uređivača oznaka
hu: Címke szerkesztő műveletek
id: Tindakan editor tag
is: Aðgerðir ritstjóra
ku: Kiryarên Edîtorê Tag
lt: Žymos redaktoriaus veiksmai
lv: Tagu redaktora darbības
nb: Merkeredigeringshandlinger
pl: Działania edytora tagów
pt: Ações do Editor de Marcas
pt_br: Ações do editor de tags
ro: Acțiuni editor de etichete
ru: Действия редактора тегов
sk: Akcie editora značiek
sl: Dejanja urejevalnika oznak
sq: Veprimet e redaktorit të etiketave
sr: Акције уредника ознака
sv: Tag redaktöråtgärder
th: การกระทํากับเครื่องมือแก้ไขป้าย
tr: Etiket Editör Eylemleri
uk: Дії редактора тегів
vi: Tag Editor hành động
zh_cn: 标记编辑器操作

source: Tagalog
bg: Тагалог
ca: Tagàlog
el: Ταγκάλογος
et: Tagalogi
fy: Tagaloch
he: Taglog
ku: Tagalogî
lv: Tagalogs
ru: Тагаль
sr: Тагалог
sv: Tagg
th: ป้ายกํากับ
uk: Тагалог
zh_cn: 他加禄语

source: Tags
bg: Етикети
ca: Etiquetes
cs: Značky
da: Mærker
el: Ετικέτες
es: Etiquetas
et: Sildid
fi: Tunnisteet
fr: Étiquettes
he: תגיות
hr: Oznake
hu: Címkék
id: Tag
is: Merkimiðar
lt: Žymos
lv: Tagi
pl: Tagi
pt: Etiquetas
ro: Etichete
ru: Теги
sk: Značky
sl: Oznake
sq: Etiketa
sr: Ознаке
sv: Taggar
th: ป้ายกํากับ
tr: Etiketler
uk: Теги
zh_cn: 标签

source: Tahitian
bg: Таити
ca: TahitiàName
da: Tahitiansk
de: Tahitianer
el: Ταϊτής
fr: Tahitien
he: טאי
hr: Tahitski
hu: Tahitiánus
lt: Tahitianas
lv: TaitiešuName
nb: Tahitiansk
nl: Tahitiaans
pl: tahitański
pt: Taitiano
pt_br: Tahitiano
ru: Таитянский
sr: Тахитијан
sv: Tahitisk
th: ตาฮิตี
tr: Tahiti
uk: Таїтянський
vi: Tahiti
zh_cn: 大溪地

source: Taiwan
ar: تايوان
bg: Тайван
cs: Tchaj-wan
el: Ταϊβάν
es: Taiwán
et: Taiwani
fa: تایوان
fr: Taïwan
he: טייוואן
hr: Tajvan
hu: Tajvan
is: Taívan
lt: Taivanas
lv: Taivāna
pl: Tajwan
ru: Тайвань
sl: Tajvan
sq: Tajvan
sr: Тајван
th: ไต้หวัน
tr: Tayvan
uk: Тайвань
vi: Đài Loan
zh_cn: 台湾

source: Tajik
bg: Таджик
ca: TadjikName
da: TajikName
el: Τατζίκος
fa: تاجیکستان
fr: Tadjik
he: טג'יק
hr: Tadžik
hu: Tádzsik
lt: Tadžikas
lv: Tadžiku
nl: Tadzjieks
pl: tadżycki
pt_br: Tajique
ro: Tadjik
ru: Таджик
sk: Tadžijik
sq: Taxhik
sr: Таџик
sv: Tejk
th: ภาษาทาบิกName
uk: Таджиць
zh_cn: 塔吉克

source: Tajikistan
ar: طاجيكستان
bg: Таджикистан
ca: Tadjikistan
cs: Tádžikistán
da: Tadsjikistan
de: Tadschikistan
el: Τατζικιστάν
es: Tayikistán
et: Tadžikistan
fa: تاجیکستان
fi: Tadžikistan
fr: Tadjikistan
fy: Tadzjikistan
he: טג'יקיסטן
hr: Tajkistan
hu: Tádzsikisztán
is: Tadsjikistan
ku: Tacikîstan
lt: Tadžikistanas
lv: Tadžikistāna
nb: Tadsjikistan
nl: Tadzjikistan
pl: Tadżykistan
pt: Tajiquistão
pt_br: Tajiquistão
ro: Tadjikistan
ru: Таджикистан
sk: Tadžikistan
sl: Tadžikistan
sq: Taxhikistan
sr: Таџикистан
sv: Tånad
th: ภาษาทาจิกิสถานName
tr: Tacikistan
uk: Таджикистан
zh_cn: 塔吉克斯坦

source: Talk Show
ar: العرض
bg: Показване на разговорите
ca: Mostra
cs: Zobrazit
el: Ομιλία
fa: نمایش Talk Show
fr: Présentation
fy: Petear show
he: תגית: Talk Show
is: Talþáttur
ku: Show Talk
lt: Pokalbių laida
lv: Runāt
ru: Ток -шоу
sk: Talking
sl: Pogovorna oddaja
sq: Shfaqje e të folurit
sr: Разговор за разговор
th: พูดคุยแสดง
tr: Konuşma şovu
uk: Ток -шоу
vi: Chương trình nói chuyện
zh_cn: 脱口秀节目

source: Tamil
ar: تاميل
bg: Тамил
ca: TàmilName
el: Ταμίλ
et: Tamili
fi: Tamili
fy: Tamyl
he: טמיל
is: Tamíl
ku: Tamîlî
lt: Tamilų
lv: TamiluName
pt_br: tâmil
ru: Тамильский
sk: Tamilský
sr: Тамилски
th: ทมิฬ
uk: Тамільський
zh_cn: 泰米尔人

source: Tanzania, United Republic of
ar: جمهورية تنزانيا المتحدة
bg: Танзания, Обединеното кралство
ca: Tanzània, República Unida de
cs: Tanzanie, Spojené republiky
da: Tanzania, Den Forenede Republik
de: Tansania, Vereinigte Republik von
el: Τανζανία, Ηνωμένη Δημοκρατία της
es: República Unida de Tanzanía
et: Tansaania Ühendvabariik
fa: تانزانیا، جمهوری آمریکا
fi: Tansania
fr: République-Unie de Tanzanie
fy: Tanzania, Feriene Republyk fan
he: טנזניה, הרפובליקה המאוחדת
hr: Tanzanija, Ujedinjena Republika
hu: Tanzánia, Egyesült Köztársaság
id: Tanzania, Republik Bersatu
is: Tansanía, United Lýðveldið
ku: Tanzania, Komara Yekbûyî ya
lt: Tanzanija, Jungtinė Respublika
lv: Tanzānijas Savienotā Republika
nb: Tanzania, Den forente republikk
nl: Tanzania, Verenigde Republiek
pt: Tanzânia, República Unida
pt_br: Tanzânia, República Unida de
ro: Tanzania, Republica Unite
ru: Танзания, Объединенная Республика
sk: Tanzánia, Spojená republika
sl: Tanzanija, Združena republika
sq: Tanzania, Republika e Bashkuar e
sr: Танзанија, Уједињена Република
th: แทนซาเนีย สาธารณรัฐสหราชอาณาจักร
tr: Tanzanya, Birleşik Cumhuriyet
uk: Танзанія, Об'єднана республіка
vi: Tanzania, Cộng hòa thống nhất của
zh_cn: 坦桑尼亚，联合共和国

source: Target location
ar: الموقع المستهدف
bg: Местоположение на целта
ca: Ubicació de destí
cs: Cílová poloha
da: Målsted
de: Zielort
el: Τοποθεσία στόχου
es: Ubicación del destino
et: Sihtkoha asukoht
fa: مکان هدف
fi: Kohde
fr: Lieu cible
fy: Doel lokaasje
he: מיקום Target
hr: Ciljano mjesto
hu: Célhely
id: Lokasi target
is: Miða staðsetningu
ku: Cihê armanc
lt: Tikslinė vieta
lv: Mērķa vieta
nb: Målplassering
nl: Doellocatie
pl: Lokalizacja docelowa
pt: Localização do alvo
pt_br: Localização do alvo
ro: Locația țintă
ru: Целевое местоположение
sk: Cieľová poloha
sl: Ciljna lokacija
sq: Vendndodhja e synuar
sr: Циљана локација
sv: Målplats
th: ตําแหน่งเป้าหมาย
tr: Hedef Konum
uk: Місце розташування
vi: Vị trí mục tiêu
zh_cn: 目标位置

source: Task '%s' ended successfully.
bg: Задачата '%s' завърши успешно.
ca: La tasca '%s' ha acabat correctament.
de: Aufgabe '%s' endete erfolgreich.
el: Η εργασία '%s' τελείωσε με επιτυχία.
fa: "%s" با موفقیت به پایان رسید.
fi: Tehtävä "%s" päättyi onnistuneesti.
fr: La tâche « %s » s'est terminée avec succès.
hr: Zadatak '%s' uspješno je završio.
id: Tugas '%s' berakhir dengan sukses.
is: Verkefni '%s' lauk með góðum árangri.
ku: Task '% s' bi serfirazî bi dawî bû.
lt: Užduotis '%s' sėkmingai baigėsi.
lv: Uzdevums '%s' veiksmīgi pabeigts.
nb: Oppgave «%s» avsluttet.
nl: Taak '%s' eindigde met succes.
pl: Zadanie „%s” zakończyło się pomyślnie.
pt: A tarefa "%s" terminou com sucesso.
pt_br: Tarefa '%s' terminou com sucesso.
ro: Sarcina „%s” s -a încheiat cu succes.
ru: Задача '%s' закончилось успешно.
sk: Úloha '%S' skončila úspešne.
sl: Naloga '%s' se je uspešno končala.
sq: Detyra '%s' përfundoi me sukses.
sr: Задатак "% с" је успешно завршило.
sv: Uppgift '%s' slutade framgångsrikt.
th: ภารกิจ '%s' สําเร็จแล้ว.
tr: Görev '%s' başarıyla sona erdi.
uk: Завдання '%s' закінчилося успішно.
vi: Nhiệm vụ '%s' đã kết thúc thành công.

source: Task '%s' ended with an error message!
bg: Задача '%s' завърши с съобщение за грешка!
ca: La tasca '%s' ha acabat amb un missatge d'error!
de: Aufgabe '%s' endete mit einer Fehlermeldung!
el: Η εργασία '%s' τελείωσε με ένα μήνυμα σφάλματος!
fa: "%s" با یک پیام خطا به پایان رسید!
fi: Tehtävä "%s" päättyi virheviestiin!
fr: La tâche « %s » s'est terminée par un message d'erreur !
fy: Taak '% S' einige mei in flaterberjocht!
hr: Zadatak '%s' završio je porukom o pogrešci!
id: Tugas '%s' diakhiri dengan pesan kesalahan!
is: Verkefni '%s' endaði með villuboðum!
ku: Task '% s' bi peyamek çewtiyê bi dawî bû!
lt: Užduotis '%s' baigėsi klaidos pranešimu!
lv: Darbs '%s' beidzās ar kļūdas ziņojumu!
nb: Oppgave «%s» endte med en feilmelding!
nl: Taak '%s' eindigde met een foutmelding!
pl: Zadanie „%s” zakończyło się komunikatem o błędzie!
pt: A tarefa "%s" terminou com uma mensagem de erro!
pt_br: Task '%s' terminou com uma mensagem de erro!
ro: Sarcina „%s” s -a încheiat cu un mesaj de eroare!
ru: Задача '%s' закончилось сообщением об ошибке!
sk: Úloha '%S' skončila chybovou hlásením!
sl: Naloga '%s' se je končala s sporočilom o napaki!
sq: Detyra '%s' përfundoi me një mesazh gabimi!
sr: Задатак "% С" завршио је са поруком о грешци!
sv: Uppgift '%s' slutade med ett felmeddelande!
th: ภารกิจ '%s' สิ้นสุดลงด้วยข้อความผิดพลาด!
tr: Görev '%s' bir hata mesajı ile sona erdi!
uk: Завдання '%s' закінчилося повідомленням про помилку!
vi: Nhiệm vụ '%s' kết thúc bằng một thông báo lỗi!

source: Task '%s' ended with error number %d!
bg: Задача '%s' завърши с номер на грешката%d!
ca: La tasca '%s' ha acabat amb el número d'error %d!
de: Aufgabe ' %s' endete mit Fehlerzahl %d!
el: Η εργασία ' %s' τελείωσε με αριθμό σφάλματος %d!
fi: Tehtävä "%s" päättyi virhenumeroon %d!
fr: La tâche « %s » s'est terminée par le numéro d'erreur %d !
fy: Taak '% S' einige mei flaternûmer% D!
hr: Zadatak ' %s' završio je s brojem pogreške %d!
id: Tugas ' %s' diakhiri dengan nomor kesalahan %d!
is: Verkefni ' %s' endaði með villufjölda %d!
ku: Task '% s' bi hejmara çewtiyê% D qediya!
lt: Užduotis ' %s' baigėsi klaidos skaičiumi %d!
lv: Darbs '%s' beidzās ar kļūdas numuru %d!
nb: Oppgave «%s» endte med feilnummer %d!
nl: Taak ' %s' eindigde met foutnummer %d!
pl: Zadanie „ %s” zakończyło się liczbą błędu %d!
pt: Tarefa '%s' terminou com o número de erro %d!
pt_br: Tarefa ' %s' terminou com o número do erro %d!
ro: Sarcina „ %s” s -a încheiat cu numărul de eroare %d!
ru: Задача ' %s' закончилось номером ошибки %d!
sk: Úloha ' %S' skončila s číslom chyby %d!
sl: Naloga ' %s' se je končala s številko napake %d!
sq: Detyra ' %s' përfundoi me numrin e gabimit %d!
sr: Задатак "% с" завршио је са бројем грешке% д!
sv: Uppgift ' %s' slutade med felnummer %d!
th: ภารกิจ '%s' สิ้นสุดลงด้วยความผิดพลาดหมายเลข %d!
tr: Görev ' %s' hata numarası ile sona erdi D!
uk: Завдання ' %s' закінчився числом помилок %d!
vi: Nhiệm vụ ' %s' kết thúc với số lỗi %d!

source: Task List
ar: قائمة المهام
bg: Списък със задачи
ca: Llista de tasques
cs: Seznam úkolů
da: Opgaveliste
de: Aufgabenliste
el: Λίστα εργασιών
es: Lista de tareas
et: Ülesannete nimekiri
fa: فهرست وظایف
fi: Tehtäväluettelo
fr: Liste des tâches
fy: Takaak List
he: רשימת המשימות
hr: Popis zadataka
hu: Feladatlista
id: Daftar tugas
is: Verkefnalisti
ku: Navnîşa peywiran
lt: Užduočių sąrašas
lv: Uzdevumu saraksts
nb: Oppgaveliste
nl: Taaklijst
pl: Lista zadań
pt: Lista de tarefas
pt_br: Lista de tarefas
ro: Lista de sarcini
ru: Список задач
sk: Zoznam úloh
sl: Seznam opravil
sq: Lista e detyrave
sr: Листа задатака
sv: Arbetslista
th: รายการงาน
tr: Görev listesi
uk: Список завдань
vi: Danh sách nhiệm vụ
zh_cn: 任务列表

source: Task List Actions
ar: إجراءات قائمة المهام
bg: Действия в списъка с задачи
ca: Accions de llista de tasques
cs: Akce v seznamu úloh
da: Task List Handlinger
de: Aufgabenlistenaktionen
el: Ενέργειες λίστας εργασιών
et: Ülesannete nimekirja toimingud
fa: لیست وظایف
fi: Tehtäväluettelon toimet
fr: Actions de la liste des tâches
fy: Taaklist aksjes
he: רשימת פעולות
hr: Akcije popisa zadataka
hu: Feladatlista műveletek
id: Tindakan Daftar Tugas
is: Aðgerðir verkefnalista
ku: Kiryarên Navnîşa Task
lt: Užduočių sąrašo veiksmai
lv: Uzdevumu saraksta darbības
nb: Oppgavelistehandlinger
nl: Taaklijstacties
pl: Działania listy zadań
pt: Acções da Lista de Tarefas
pt_br: Ações da lista de tarefas
ro: Acțiuni de listare a sarcinilor
ru: Список задач действий
sk: Akcie zoznamu úloh
sl: Dejanja seznama nalog
sq: Veprimet e Listës së Detyrave
sr: Акције листе задатака
sv: Uppgiftslistans åtgärder
th: การกระทํากับรายการงาน
tr: Görev Listesi Eylemleri
uk: Дії списку завдань
vi: Hành động danh sách nhiệm vụ
zh_cn: 任务列表操作

source: Task View
ar: مشاهدة المهام
bg: Преглед на задачите
ca: Vista de tasca
cs: Pohled úloh
da: Opgavevisning
de: Aufgabenansicht
el: Προβολή εργασιών
es: Vista de la tarea
et: Ülesandevaade
fi: Tehtävänäkymä
fr: Affichage des tâches
fy: Taak werjefte
he: View
hr: Zadatak
hu: Feladatnézet
id: Tampilan tugas
is: Verkefni
ku: Dîtina peywirê
lt: Užduoties vaizdas
lv: Uzdevumu skats
nb: Oppgavevisning
nl: Taakweergave
pl: Widok zadania
pt: Área de Tarefas
pt_br: Visualização da tarefa
ro: Vizualizarea sarcinii
ru: Взгляд задачи
sk: Pohľad
sl: Pogled naloge
sq: Pamje e detyrës
sr: Поглед на задатак
sv: Uppgiftsvy
th: แก้ไขโครงการหลัก..
tr: Görev Görünümü
uk: Перегляд завдань
vi: Chế độ xem nhiệm vụ
zh_cn: 任务视图

source: Task View Actions
ar: الإجراءات المتعلقة برؤية المهام
bg: Действия за преглед на задачите
ca: Accions de vista de tasques
cs: Činnosti v rámci sledování úkolů
da: Task View Handlinger
de: Aufgabenansichtsaktionen
el: Ενέργειες προβολής εργασιών
et: Ülesandevaate toimingud
fi: Tehtävänäkymätoimet
fr: Actions de la vue des tâches
fy: Taakskip werjefte fan aksjes
he: משימות
hr: Zadatak Pregled radnji
hu: Feladatnézet műveletek
id: TUKU TUJUAN Tindakan
is: Aðgerðir verkefna
ku: Karên Dîtina Task
lt: Užduoties peržiūros veiksmai
lv: Uzdevumu skata darbības
nb: Oppgavevisningstiltak
nl: Taakweergave Acties
pl: Wyświetlanie zadania Działania
pt: Acções da Área de Tarefas
pt_br: Ações de visualização de tarefas
ro: Acțiuni de vizualizare a sarcinilor
ru: Задача просмотреть действия
sk: Akcie Zobraziť úlohy
sl: Dejanja pogleda nalog
sq: Veprimet e shikimit të detyrës
sr: Акције прегледа задатака
sv: Uppgiftsvisningsåtgärder
th: การกระทํากับมุมมองงาน
tr: Görev Görüntüle Eylemler
uk: Переглянути завдання дії
vi: Hành động xem nhiệm vụ
zh_cn: 任务查看操作

source: Tatar
bg: Татар
ca: Tàtar
el: Τατάρος
fa: تاتار
he: טארטרי
hr: tatarski
hu: tatár
lt: Tataras
lv: Tatāru
nl: Tataar
pt: Tártaro
ro: Tare
ru: Татар
sq: Tatari
sr: Татарски
th: ตา ตาร์
uk: Татар
zh_cn: 塔塔尔

source: Teletext
bg: Телетекст
da: Telext
de: Teletetext
el: Τηλεπικοινωνία
et: Teleteksti
fi: Teksti
fr: Télétexte
fy: Teletekst
he: טלטקסט
hr: Teletekst
hu: Televext
ku: RêyaTett
lt: Teletekstas
lv: Teleteksts
nb: Teletekst
pt: Teletexto
sl: Teletekst
sr: Телетекст
sv: Teletrext
th: ข้อความข้อความ
tr: Teleteks
uk: Телеток

source: Teletext Actions
ar: الإجراءات المتعلقة بالهاتف
bg: Телетекстови действия
ca: Accions de TeletextComment
cs: Teletextové akce
da: Telemext-aktioner
de: Teletetextaktionen
el: Ενέργειες teletext
et: Teletekstitoimingud
fi: Tekstiviestit
fr: Actions en télétexte
fy: Teletekst aksjes
he: פעולות טלטקסט
hr: Teletekst radnje
hu: Teletext akciók
id: Tindakan Teletext
is: TeleText aðgerðir
ku: Kiryarên Teletext
lt: Teleteksto veiksmai
lv: Teleteksta darbības
nb: Teleteksthandlinger
nl: Teletext -acties
pl: Działania teleletax
pt: Acções de Teletexto
pt_br: Ações de Teletexto
ro: Acțiuni Teletext
ru: Действия Телетекста
sk: Teletextové akcie
sl: Teleteksta
sq: Veprimet e Teletext
sr: Акције телетекста
sv: Teletextåtgärder
th: การกระทํากับข้อความ
tr: Teletext eylemleri
uk: TELETEXT
vi: Hành động teletext
zh_cn: Teletext动作
