Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Tone amplitude
ar: الطول
bg: Амплитуда на тон
ca: To amplude
cs: Tónová amplituda
de: Tonamplitude
el: Εύρος τόνου
et: Tooniamplituud
fa: دامنه Tone
fi: Tone amplitudi
fr: Amplitude tonique
he: תגית: amplitude
hr: Amplituda tona
hu: Hang amplitúdója
id: Amplitudo nada
is: Tóna amplitude
ku: Amûraya tam
lt: Tono amplitudė
lv: Toņa amplitūda
nl: Toonamplitude
pl: Amplituda tonu
pt: Amplitude do tom
pt_br: Amplitude de tom
ro: Amplitudinea tonului
ru: Амплитуда тона
sk: Amplitúda tónu
sl: Amplituda tona
sq: Amplituda e tonit
sr: Тона амплитуда
sv: Tonamplitud
th: โทนสี
tr: Ton genliği
uk: Амплітуда тону
vi: Biên độ giai điệu
zh_cn: 音调振幅

source: Tone burst
ar: انفجار
bg: Тонен удар
ca: El to esclata
da: Tonebrud
el: Έκρηξη τόνου
es: Tono estallado
et: Toon lõhkeb
fa: انفجار Tone
fi: Sävelpulssi
fr: L'explosion de tons
he: טונה פרץ
hr: Ton
hu: Hangjelzés
id: Nada meledak
is: Tónn springur
lt: Tonas sprogo
lv: Toņa pārraušana
nb: Tonebrekk
nl: Toon barst
pl: Ton wybuch
ro: Ton a izbucnit
ru: Тональный взрыв
sk: Vybuchnúť
sl: Tonski razpok
sq: Shpërthim toni
sr: Тон пукнути
sv: Tonbrist
th: ระเบิดโทนสี
tr: Ton patlaması
uk: Тон лопнув
vi: Giai điệu bùng nổ
zh_cn: 音调爆发

source: Tone burst A/B
de: Ton Burst a/b
el: Έρυσμα τόνου A/B
hr: Ton puknuo a/b
id: Nada meledak a/b
is: Tónn springur a/b
pl: Ton wybuchł a/b
ro: Tonul izbucni a/b
ru: Тон взрыв A/B.
sk: Tón prasknutie A/B
sq: Toni i shpërthyer A/B
sr: Тон бурн а / б
sv: Tone brast A/B
tr: Ton patlaması A/B
uk: Тон лопнув a/b
vi: Giai điệu bùng nổ a/b

source: Tone mode
ar: أسلوب النغم
bg: Режим Тон
ca: Mode de to
cs: Režim Tone
da: Tonetilstand
de: Tonmodus
el: Λειτουργία τόνου
es: Modo de tono
et: Toonirežiim
fa: حالت Tone Mode
fi: Soittotila
fr: Mode Ton
fy: Tone modus
he: המונחים:
hr: Tonski način
hu: Hang üzemmód
id: Mode nada
is: Tónastilling
ku: Mode Tone
lt: Tono režimas
lv: Toņa režīms
nb: Tonemodus
nl: Toonmodus
pl: Tryb tonu
pt: Modo de Tom
pt_br: Modo de tom
ro: Modul de ton
ru: Тональный режим
sk: Tónový režim
sl: Tonski način
sq: Modaliteti i tonit
sr: Режим тона
sv: Tonläge
th: โหมดโทนสี
tr: Ton modu
uk: Режим тону
vi: Chế độ giai điệu
zh_cn: 音调模式

source: Tonga
ar: تونغا
bg: Тонга
el: Τόνγκα
fa: Toa
fr: États-Unis
he: טונגה
hr: Laka dvokolica
ku: Toga
ru: Тонга
sr: Тонга
th: ตองกา
uk: Тонга
zh_cn: 汤加

source: Top
ar: القمة
bg: Горе
ca: Dalt
cs: Nahoře
de: Spitze
el: Κορυφή
fi: Ylä
fr: Haut
hr: Vrh
hu: Felső
id: Atas
is: Efst
ku: Kop
lt: Viršus
lv: Kam
nb: Topp
nl: Bovenkant
pl: Szczyt
pt: Topo
pt_br: Principal
ru: Вершина
sk: Vrchol
sl: Na vrh
sq: I lartë
sr: На врху
sv: Bästa
th: บน
tr: Tepe
uk: Топ
vi: Đứng đầu
zh_cn: 顶部

source: Top and Bottom
ar: القمة والقاع
bg: Горе и долу
ca: Dalt i baix
cs: Nahoře a dole
da: Top og bund
de: Ober und unten
el: Άνω και κάτω
es: Arriba y abajo
et: Ülemine ja Alumine
fa: بالا و پایین
fi: Ylä- ja alaosa
fr: Haut et bas
fy: Top en boaiem
he: למעלה ולמטה
hr: Gornji i dno
hu: Felső és alsó
id: Atas dan bawah
is: Efst og neðst
ku: Top û jêrîn
lt: Viršuje ir apačioje
lv: Augšā un apakšā
nb: Top og bunn
nl: Boven- en onderkant
pl: Górna i dolna
pt: Superior e inferior
pt_br: Superior e inferior
ro: Sus și de jos
ru: Сверху и снизу
sk: Horný a spodný
sl: Zgoraj in spodaj
sq: I sipërm dhe i poshtëm
sr: Врх и дно
sv: Topp och botten
th: บนและล่าง
tr: Üst ve alt
uk: Зверху і знизу
vi: Trên và dưới
zh_cn: 上下

source: Total
ar: المجموع
bg: Общо
cs: Celkem
da: I alt
de: Gesamt
el: Σύνολο
et: Kokku
fa: مجموع
fi: Yhteensä
fr: Total général
fy: Folslein
hr: Ukupno
hu: Teljes
is: Alls
ku: Hemî
lt: Iš viso
lv: Kopā
nb: Totalt
nl: Totaal
pl: Całkowity
ru: Общий
sk: Súčet
sl: Skupaj
sq: I plotë
sr: Тотално
th: รวม
tr: Toplam
uk: Загальний
vi: Tổng cộng
zh_cn: 全部的

source: Total cards:
ar: مجموع البطاقات:
bg: Общо карти:
ca: Total de cartes:
cs: Celkový počet karet:
da: Kort i alt:
de: Gesamtkarten:
el: Συνολικές κάρτες:
es: Tarjetas totales:
et: Kaardid kokku:
fa: مجموع کارت:
fi: Kortit yhteensä:
fr: Total des cartes & #160;:
fy: Totale kaarten:
he: כרטיסים:
hr: Ukupne karte:
hu: Összes kártyák:
is: Heildarspjöld:
ku: Karta Total:
lt: Bendros kortelės:
lv: Kopā kartes:
nb: Totalt kort:
nl: Totale kaarten:
pl: Całkowite karty:
pt: Total de cartas:
pt_br: Total de cartões:
ro: Total cărți:
ru: Общее количество карт:
sk: Celkom karty:
sl: Skupaj kartice:
sq: Kartat totale:
sr: Укупне картице:
sv: Totala kort:
th: ไพ่ทั้งหมด:
tr: Toplam Kartlar:
uk: Всього картки:
vi: Tổng số thẻ:
zh_cn: 总卡：

source: Total clients streaming: %d ( %s )
bg: Общо стрийминг на клиенти: %d ( %s)
ca: Total de clients corrent: %d ( %s)
de: Gesamtkunden -Streaming: %d ( %s)
el: Σύνολο πελατών ροή: %d ( %s)
es: Total clientes streaming: %d ( %s )
fi: Asiakkaat streaming yhteensä: %d (%s)
fr: Total des clients en streaming : %d ( %s )
fy: Totale klanten streaming:% d (% s)
he: לקוחות שלמים: %d (%s)
hr: Ukupni klijenti streaming: %d ( %s)
hu: Teljes ügyfél streaming: %d ( %s)
id: Total Streaming Klien: %d ( %s)
is: Heildar viðskiptavinir streymir: %d ( %s)
ku: Mişterî Total Streaming:% d (% s)
lv: Kopējais klientu skaits: %d ( %s )
nb: Total klienter streaming: %d ( %s )
nl: Totaal streaming van de klanten: %d ( %s)
pl: Całkowity strumieniowy strumieniowanie klientów: %D ( %s)
pt: Total de clientes em streaming: %d ( %s )
pt_br: Total de clientes Streaming: %d ( %s)
ro: Total clienți Streaming: %d ( %s)
ru: Общая потоковая передача клиентов: %d ( %s)
sk: Celkové streamovanie klientov: %d ( %s)
sq: Klientët totalë që transmetojnë: %d ( %s)
sr: Укупни клијенти стриминг:% д (% с)
sv: Totala klienter Streaming: %d ( %s)
th: %d ( %s) เป็นไคลเอนต์รวม
tr: Toplam İstemciler Akışı: %d ( %s)
uk: Загальна передача клієнтів: %d ( %s)
vi: Tổng số khách hàng phát trực tuyến: %d ( %s)

source: Total flash
ar: المجموع
bg: Общо проблясване
ca: Flaix total
cs: Celkový záblesk
de: Totaler Blitz
el: Συνολικό φλας
et: Kokkupõrge
fi: Salama
fy: TOTALE FLASH
is: Algjört flass
lt: Iš viso blykstės
lv: Kopējā zibspuldze
nl: Totale flits
pl: Całkowity lampa błyskowa
pt_br: Flash total
ro: Flash total
ru: Полная вспышка
sk: Celkový blesk
sl: Skupna bliskavica
sq: Blic total
sr: Тотални блиц
th: แฟลชรวม
tr: Toplam flaş
uk: Загальний спалах
vi: Tổng flash
zh_cn: 总闪光灯

source: Total handled client ecm's
ar: مجموع العملاء
bg: Общо обслужвани клиенти exm's
ca: Total gestionat per al client ecm's
cs: Celkové řízené klientské ecm
da: Total håndteret klient ecm 's
de: Totale behandelte Kunden ECMs
el: Συνολικά χειρισμένα ECM πελάτη
es: Total manejado cliente ecm
et: Käsitletud klientide keskkonnaandmed kokku
fa: مدیریت کامل مشتری ecm
fi: Yhteensä käsitelty asiakkaan ecm
fr: Total des clients traités
fy: Totaal ôfhannele kliïnte ECM's
he: לקוח מסוג eCM
hr: Totalni postupak s klijentom ECM -om
hu: Teljes kezelt ügyfél ECM
id: Total Penanganan Klien ECM
is: Heildarafgreiddur viðskiptavinur ECM
ku: Total Client ECM's
lt: Iš viso tvarkė kliento ECM
lv: Kopējais apstrādāto klientu skaits
nb: Totalt håndtert klient ecm
nl: Totaal behandelde klant ECM's
pl: Całkowita obsługa ECM klienta
pt: Total tratado cliente ecm
pt_br: Total de Lidificação de ECM do cliente de manuseio
ro: Clientul total manipulat ECM
ru: Полное обращение с клиентом ECM
sk: Celkom riešil klient ECM
sl: Skupno obravnavano stranko ECM
sq: Klienti i trajtuar total ECM
sr: Укупно рукује клијентом ЕЦМ-а
sv: Totalt hanterade klient ECM: er
th: จํานวนไคลเอนต์ที่จัดการอยู่ทั้งหมด
tr: Toplam işlenmiş müşteri ECM'ler
uk: Загальна оброблена клієнтська ECM
vi: Tổng số khách hàng xử lý ECM's
zh_cn: 总处理客户端ECM的

source: Total handled client emm's
ar: مجموع العملاء الذين تم التعامل معهم
bg: Напълно се справи с клиентите на Ем
ca: Total controlat per al client emm's
cs: Celkem řízené klientské EMS
da: Total håndteret klient emm 's
de: Total Graved Client EMMs
el: Συνολικά χειρισμένα πελάτες EMM's
es: Total manejado cliente emm
et: Käsitletud klientide EM-id kokku
fa: مدیریت کامل مشتری emm
fi: Yhteensä käsitelty asiakkaan emm
fr: Total des clients traités
fy: Totaal ôfhannele kliïnt emm's
he: לקוחות מטופלים לחלוטין
hr: Totalni obrađeni klijent EMM's
hu: Összesen kezelt ügyfél EMM
id: Total penanganan klien EMM
is: Heildarafgreitt viðskiptavinur EMM
ku: Muwekîlê Mişterî ya Handled Emm
lt: Iš viso tvarkė kliento EMM
lv: Kopējais apstrādāto klientu emm s
nb: Totalt håndtert kundeemm
nl: Totaal behandelde klant EMM's
pl: Całkowita obsługa EMM klienta
pt: Total tratado cliente emm
pt_br: Total Lidion Lided Client EMM's
ro: Clientul total manipulat EMM
ru: Полное обращение с клиентом EMM
sk: Celkový manipulácia s klientom EMM
sl: Skupno obravnavano stranko EMM
sq: Klienti i trajtuar total EMM
sr: Укупно рукује клијентом ЕММ-ом
sv: Total hanterade klient EMM: er
th: จํานวนไคลเอนต์ที่จัดการแล้วทั้งหมด
tr: Toplam işlenmiş müşteri EMM'ler
uk: Загальний оброблений клієнт EMM
vi: Tổng số khách hàng được xử lý
zh_cn: 总处理客户EMM的

source: Total memory
ar: مجموع الذاكرة
bg: Обща памет
ca: Memòria total
cs: Celková paměť
da: Samlet hukommelse
de: Gesamtspeicher
el: Συνολική μνήμη
es: Memoria total
et: Kogu mälu
fa: حافظه کامل
fi: Kokonaismuisti
fr: Mémoire totale
fy: Totaal ûnthâld
he: זיכרון מוחלט
hr: Totalno sjećanje
hu: Teljes memória
id: Memori total
is: Heildar minni
ku: Bîra bîra
lt: Bendra atmintis
lv: Kopējā atmiņa
nb: Totalt minne
nl: Totaal geheugen
pl: Całkowita pamięć
pt: Memória total
pt_br: Memória total
ro: Memorie totală
ru: Общая память
sk: Celková pamäť
sl: Skupni pomnilnik
sq: Kujtesë totale
sr: Тотална меморија
sv: Totalt minne
th: หน่วยความจําทั้งหมด
tr: Toplam Bellek
uk: Загальна пам’ять
vi: Tổng bộ nhớ
zh_cn: 总记忆

source: Total swap
ar: مجموع المقايضة
bg: Общо суап
ca: Canvi total
cs: Celková výměna
da: Swap i alt
de: Totaler Swap
el: Συνολική ανταλλαγή
et: Vahetustehing
fa: Total Exchange
fi: Swap yhteensä
fr: Total des échanges
fy: Totaal ruil
he: החלפה כוללת
hr: Totalna zamjena
hu: Teljes csere
id: Total Pertukaran
is: Heildarskiptaskipti
ku: Swap total
lt: Bendras apsikeitimas
lv: Kopējais mijmaiņas darījums
nl: Totale ruil
pl: Całkowita wymiana
pt: Total dos swaps
pt_br: Swap total
ro: Swap total
ru: Полное обмен
sk: Celkový výmena
sl: Skupna zamenjava
sq: Shkëmbim total
sr: Тотална свап
sv: Total byte
th: แลกเปลี่ยนทั้งหมด
tr: Toplam Takas
uk: Загальний обмін
vi: Tổng số hoán đổi
zh_cn: 总交换

source: Total:
ar: المجموع:
bg: Общо:
cs: Celkem:
da: I alt:
de: Gesamt:
el: Σύνολο:
et: Kokku:
fa: مجموع:
fi: Yhteensä:
fr: Total général
fy: Totaal:
hr: Ukupno:
hu: Teljes:
is: Alls:
ku: Hemî:
lt: Iš viso:
lv: Kopā:
nb: Totalt:
nl: Totaal:
pl: Całkowity:
ru: Общий:
sk: Celkom:
sl: Skupaj:
sq: Gjithsej:
sr: Укупно:
th: รวม:
tr: Toplam:
uk: Всього:
vi: Tổng cộng:
zh_cn: 全部的：

source: Track
ar: المسار
bg: Запис
ca: Peça
cs: Stopa
da: Spor
de: Schiene
el: Τροχιά
es: Pista
fi: Kappale
fr: Voie
fy: Spoar
hr: Trag
hu: Pálya
id: Melacak
is: Leið
ku: Hesinê tirênê
lt: Takelis
lv: Celiņš
nb: Spor
nl: Spoor
pl: Ścieżka
pt: Faixa
pt_br: Acompanhar
ro: Urmări
ru: Отслеживать
sk: Stopa
sl: Sled
sq: Gjurmë
sr: Траг
sv: Spåra
th: เพลง
tr: İzlemek
uk: Трек
vi: Theo dõi
zh_cn: 追踪

source: Traditional Chinese
ar: تقليدي
bg: Традиционен китайски
ca: Xinès tradicionalName
cs: Tradiční čínština
da: Traditionel kinesisk
de: Traditionelles Chinesisch
el: Παραδοσιακά κινέζικα
es: Chino tradicional
et: Traditsiooniline hiina
fa: چینی های سنتی چینی
fi: Perinteinen kiinalainen
fr: Chinois traditionnel
fy: Tradisjoneel Sineesk
he: סינית מסורתית
hr: Tradicionalni kineski
hu: Hagyományos kínai
id: Cina tradisional
is: Hefðbundin kínverska
ku: Çînî kevneşopî
lt: Tradiciniai kinai
lv: Tradicionālais ķīniešu
nb: Tradisjonell kinesisk
nl: Traditionele Chinees
pl: Tradycyjny Chińczyk
pt: Chinês tradicional
pt_br: Chinês tradicional
ro: Chineză tradițională
ru: Традиционный китайский
sk: Tradičný Číňan
sl: Tradicionalni kitajski
sq: Kinezisht Tradicionale
sr: Традиционални кинески
sv: Traditionell kinesisk
th: จีนดั้งเดิม
tr: Geleneksel Çince
uk: Традиційний китайський
vi: Trung Quốc truyền thống
zh_cn: 传统中文

source: Transcode
bg: Транскод
ca: Transcodi
cs: Kód
da: Omkode
el: Μετανωρίζω
fi: Transkoodaa
hr: Transskod
hu: Átkód
lt: Transkodas
lv: Pārkodēt
nb: Transkode
ro: Transcod
ru: Транскод
sk: Prepisovať
sq: Transmetoj
sr: Пренос
sv: Transkodning
th: การแปลงรหัส
tr: Trans kodu
uk: Перекод
vi: Transccode

source: Transcoding
bg: Транскодиране
cs: Překódování
da: Omkodning
de: Transcodierung
el: Υπερκαιγώδης
es: Transcodificación
et: Transkodeerimine
fa: رمزگذاری
fi: Transkoodaus
fr: Transcoder
hr: Transkodiranje
hu: Átkódolás
is: Umbreyting
lt: Transkodavimas
lv: Pārkodēšana
nb: Transkoder
nl: Transcodering
pl: Transkodowanie
pt: Transcodificação
pt_br: Transcodificação
ro: Transcodarea
ru: Транскодирование
sk: Prepisovanie
sq: Transkodim
sr: Преношење
sv: Kodning
th: กําลังแปลงรหัส
tr: Kodlama
uk: Транскодування
vi: Mã hóa
zh_cn: 转码

source: Transcoding:
bg: Транскодиране:
cs: Překódování:
da: Omkodning:
de: Transcodierung:
el: Υπερβολική κωδικοποίηση:
es: Transcodificación:
et: Transkodeerimine:
fa: رمزگذاری:
fi: Transkoodaus:
fr: Transcodage:
he: המונחים:
hr: Transkodiranje:
hu: Átkódolás:
is: Umbreyting:
lt: Transkodavimas:
lv: Pārkodēšana:
nb: Transkoder:
nl: Transcodering:
pt: Transcodificação:
ro: Transcodarea:
ru: Транскодирование:
sk: Transkódovanie:
sq: Transkodimi:
sr: Трансцодинг:
sv: Transkodning:
th: การแปลงรหัส:
tr: Kodlama:
vi: Mã hóa:
zh_cn: 转编码：

source: Translate Subs On This Service
bg: Превод и субтитри:
ca: Tradueix subs en aquest servei
cs: Přeložit titulky na tuto službu
da: Oversæt subs på denne tjeneste
de: Übersetzen Sie Subs für diesen Service
el: Μεταφράστε υποβρύχια σε αυτήν την υπηρεσία
es: Traducir subs en este servicio
et: Selle teenuse alamfailide tõlkimine
fa: ترجمه زیر در این سرویس
fi: Käännä Subs Tässä Service
fr: Traduire des sous-titres sur ce service
fy: Translate subs op dizze tsjinst
he: תרגום צוללות בשירות זה
hr: Prevedite podmornice na ovu uslugu
hu: Fordítsa meg a szolgáltatást a szolgáltatásról
id: Menerjemahkan subs di layanan ini
is: Þýða subs á þessari þjónustu
ku: Li ser vê xizmetê Subs wergerînin
lt: Išversti šią paslaugą
lv: Tulkot subs par šo pakalpojumu
nb: Oversett undertekster på denne tjenesten
nl: Vertaal subs op deze service
pl: Przetłumacz podwodne na tę usługę
pt: Traduzir Subs Neste Serviço
pt_br: Traduzir subs deste serviço
ro: Traduceți subs pe acest serviciu
ru: Перевести подводные лодки на эту услугу
sk: Preložiť subsold na túto službu
sl: Prevedite podplate na to storitev
sq: Përkthe nën këtë shërbim
sr: Преведи подврста на ову услугу
sv: Översätt sub på den här tjänsten
th: แปลภาษาย่อยบนบริการนี้
tr: Subs'u bu hizmete çevirin
uk: Перекладіть підводки на цю послугу
vi: Dịch subs trên dịch vụ này
zh_cn: 在此服务上翻译潜艇

source: Translation
ar: الترجمة التحريرية
bg: Превод
ca: Traducció
cs: Překlad
da: Oversættelse
de: Übersetzung
el: Μετάφραση
es: Traducción
et: Tõlkimine
fa: ترجمه
fi: Käännös
fr: Traduction
fy: Oersetting
he: תרגום
hr: Prijevod
hu: Fordítás
id: Terjemahan
is: Þýðing
ku: Werger
lt: Vertimas
lv: Tulkojums
nb: Oversettelse
nl: Vertaling
pl: Tłumaczenie
pt: Tradução
pt_br: Tradução
ro: Traducere
ru: Перевод
sk: Preklad
sl: Prevod
sq: Përkthim
sr: Превод
sv: Översättning
th: แปล
tr: Çeviri
uk: Переклад
vi: Dịch
zh_cn: 翻译

source: Translation Information
ar: معلومات الترجمة التحريرية
bg: Информация за превода
ca: Informació de traducció
cs: Informace o překladu
da: Oversættelsesinformation
de: Übersetzungsinformationen
el: Πληροφορίες μετάφρασης
es: Información de traducción
et: Tõlketeave
fa: اطلاعات ترجمه
fi: Käännöstiedot
fr: Renseignements sur la traduction
fy: Versawurynformaasje
he: מידע תרגום
hr: Informacije o prijevodu
hu: Fordítási információk
id: Informasi terjemahan
is: Upplýsingar um þýðingar
ku: Agahdariya wergerê
lt: Informacija apie vertimą
lv: Tulkošanas informācija
nb: Oversettelsesinformasjon
nl: Vertaalinformatie
pl: Informacje o tłumaczeniu
pt: Informação da tradução
pt_br: Informações de tradução
ro: Informații despre traducere
ru: Информация о переводе
sk: Preklad
sl: Informacije o prevodu
sq: Informacion për përkthimin
sr: Информације о преводу
sv: Översättningsinformation
th: ข้อมูลการแปลภาษา
tr: Çeviri bilgileri
uk: Інформація про переклад
vi: Thông tin dịch
zh_cn: 翻译信息

source: Translations
ar: الترجمة التحريرية
bg: Преводи
ca: Traduccions
cs: Překlady
da: Oversættelser
de: Übersetzungen
el: Μεταφράσεις
es: Traducciones
et: Tõlked
fa: ترجمه ها
fi: Käännökset
fr: Traductions
fy: Oersettingen
he: תרגום
hr: Prijevodi
hu: Fordítás
id: Terjemahan
is: Þýðingar
ku: Ferheng
lt: Vertimai
lv: Tulkojumi
nb: Oversettelser
nl: Vertalingen
pl: Tłumaczenia
pt: Traduções
pt_br: Traduções
ro: Traduceri
ru: Переводы
sk: Preklady
sl: Prevodi
sq: Përkthime
sr: Преводи
sv: Översättningar
th: การแปลภาษา
tr: Çeviriler
uk: Переклади
vi: Bản dịch
zh_cn: 翻译

source: Translations Info
de: Übersetzungen Info
el: Πληροφορίες μεταφράσεων
fy: Oerswieningen ynfo
hr: Prijevodi
id: Info terjemahan
is: Upplýsingar um þýðingar
ku: Agahdariya
nl: Vertalingen Info
pl: Informacje o tłumaczeniach
ru: Информация о переводах
sk: Informácie o prekladoch
sq: Informacione të Përkthimeve
sr: Информације о преводу
tr: Çeviri Bilgisi
uk: Інформація про переклади
vi: Thông tin dịch

source: Transmission mode
ar: طريقة النقل
bg: Режим на предаване
ca: Mode de transmissió
cs: Převodní režim
da: Transmissionstilstand
de: Übertragungsmodus
el: Λειτουργία μετάδοσης
es: Modo de transmisión
et: Edastusrežiim
fa: حالت انتقال
fi: Siirtotila
fr: Mode de transmission
fy: Oerdrachtmodus
he: המונחים מצב
hr: Način prijenosa
hu: Átviteli üzemmód
id: Mode transmisi
is: Sendingastilling
ku: Moda veguhestinê
lt: Perdavimo režimas
lv: Pārraides režīms
nb: Overføringsmodus
nl: Transmissiemodus
pl: Tryb transmisji
pt: Modo de transmissão
pt_br: Modo de transmissão
ro: Mod de transmisie
ru: Режим передачи
sk: Režim prenosu
sl: Način prenosa
sq: Modaliteti i transmetimit
sr: Режим преноса
sv: Överföringsläge
th: โหมดการส่ง
tr: İletim modu
uk: Режим передачі
vi: Chế độ truyền
zh_cn: 传输模式

source: Transparent
ar: الشفافية
bg: Прозрачен
cs: Transparentní
da: Gennemsigtig
el: Διαφανής
et: Läbipaistev
fa: شفاف
fi: Läpinäkyvä
fy: Trochsichtich
he: סבא
hr: Transparentan
hu: Átlátszó
id: Transparan
is: Gegnsætt
ku: Rohnî
lt: Skaidrus
lv: Caurspīdīgs
nb: Gjennomsiktig
nl: Transparant
pl: Przezroczysty
pt: Transparente
pt_br: Transparente
ru: Прозрачный
sk: Priehľadný
sl: Prozoren
sq: I transparentë
sr: Прозиран
th: โปร่งแสง
tr: Şeffaf
uk: Прозорий
vi: Minh bạch
zh_cn: 透明的

source: Transponder
ar: مستجيب
bg: Транспондер
ca: Transpoder
cs: Transpondér
el: Αναμεταδότης
fa: فرستنده
fi: Transponderi
fr: Transpondeur
hu: Transzponder
lt: Tašku
lv: Transponders
ru: Транспондер
sk: Previesť
sl: Odzivnik
sq: Transportues
sr: Транспондер
th: ส่งข้อมูลแล้ว
tr: Taşıyıcı
uk: Транспондер
zh_cn: 应答器

source: Transponder Time
ar: وقت المستجيب
bg: Време за пренос
ca: Temps Transpoder
cs: Čas transpondéru
da: Transpondertid
de: Transponderzeit
el: Ώρα αναμεταδότη
es: Tiempo de transmisión
et: Transponderi aeg
fa: دانلود بازی Time
fi: Transponderiaika
fr: Temps de transpondeur
fy: Tiid fan transponder
he: זמן תגובה
hr: Vrijeme transpondera
hu: Transzponder idő
id: Waktu transponder
is: Transponder tími
ku: Dema veguherîner
lt: Teisės laikas
lv: Transpondera laiks
nb: Transpondertid
nl: Transpondertijd
pl: Czas transpondera
pt: Tempo do Transponder
pt_br: Tempo transponder
ro: Timp de transponder
ru: Время транспондера
sk: Previesť čas
sl: Čas odziva
sq: Koha e Transponderit
sr: Време транспондера
sv: Transpondertid
th: เวลาเชื่อมต่อ
tr: Transponder zamanı
uk: Час транспондера
vi: Thời gian phát thanh
zh_cn: 应答时间

source: Transponder information
ar: معلومات مستجيبة
bg: Информация за преноса
ca: Informació Transpoder
cs: Informace o transpondéru
de: Transponderinformationen
el: Πληροφορίες αναμεταδότη
et: Teave transpondri kohta
fa: اطلاعات فرستنده
fi: Transponderitiedot
fr: Informations sur le transpondeur
fy: TransPonder-ynformaasje
he: מידע Transponder
hr: Podaci o transpondiju
hu: Transzponderinformációk
id: Informasi transponder
is: Upplýsingar um flutning
ku: Agahdariya transponder
lt: Informacija apie atsakiklį
lv: Transpondera informācija
nb: Transponder informasjon
nl: Transponder -informatie
pl: Informacje o transpondrze
pt: Informação do transponder
pt_br: Informações do transponder
ro: Informații despre transponder
ru: Информация о транспондере
sk: Transpondovať informácie
sl: Informacije o odzivi
sq: Informacioni për transponder
sr: Информације о транспондер-у
th: ข้อมูลตัวส่งข้อมูล
tr: Transponder bilgileri
uk: Інформація про транспондер
vi: Thông tin phát thanh
zh_cn: 应答器信息

source: Transponder information for '%s'
bg: Транспондерна информация за '%s'
ca: Informació transpoder per '%s'
de: Transponderinformationen für '%s'
el: Πληροφορίες αναμεταδότη για το '%s'
fi: Transponderin tiedot "%s"
fr: Transpondeur pour « %s »
fy: Ynformaasje oer transponder foar '% S'
hr: Informacije o transpondiranju za '%s'
id: Informasi transponder untuk '%s'
is: Upplýsingar um sendingu fyrir '%s'
ku: Agahdariya Transponder ji bo '% s'
lt: Informacija apie '%s'
lv: Transpondera informācija priekš '%s'
nb: Transponderinformasjon for «%s»
nl: Transponderinformatie voor '%s'
pl: Informacje o transpondrze dla „%s”
pt: Informação do transponder para '%s'
pt_br: Transponder Informações para '%s'
ro: Informații despre transponder pentru „%s”
ru: Информация о транспондере для '%s'
sk: Transponder Informácie pre „%s“
sl: Informacije o prenosu za '%s'
sq: Informacioni i Transponderit për '%s'
sr: Информације о транспондер-у за '% с'
sv: Transponderinformation för '%s'
th: ข้อมูลส่งข้อมูลสําหรับ '%s'
tr: '%s' için transponder bilgileri
uk: Інформація про транспондер для '%s'
vi: Thông tin phát thanh cho '%s'

source: Transport Stream ID (TSID)
ar: بطاقة تعريفية لإطار النقل
bg: ID на транспортния поток (TSID)
ca: ID del flux de transport (TSID)
de: Transportstrom -ID (TSID)
el: Αναγνωριστικό ροής μεταφοράς (TSID)
et: Transpordivoo ID (TSID)
fa: حمل و نقل Stream ID (TSID)
fi: Kuljetusvirran tunniste (TSID)
fr: Identification du flux de transport (TSID)
fy: Ferfier stream ID (Tsid)
he: מזהה זרם תחבורה (TSID)
hr: ID transportnog toka (TSID)
is: Flutningsstraum ID (TSID)
ku: ID Stream (Tsid) veguhestin
lt: Transporto srauto ID (TSID)
lv: Transporta plūsmas ID (TSID)
nl: Transportstroom -ID (TSID)
pt: ID do fluxo de transporte (TSID)
pt_br: ID do fluxo de transporte (TSID)
ro: ID -ul fluxului de transport (TSID)
ru: Идентификатор транспортного потока (TSID)
sk: ID transportného toku (TSID)
sl: ID transportnega toka (TSID)
sq: ID e rrjedhës së transportit (TSID)
sr: ИД транспорта ИД (ТСИД)
th: หมายเลขผู้ใช้รับส่ง (STID)
tr: Taşıma Akışı Kimliği (TSID)
uk: Ідентифікатор транспорту (TSID)
vi: ID luồng vận chuyển (TSID)
zh_cn: 运输流ID（TSID）
