Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Delete directory or file
ar: الدليل أو الملف
bg: Изтриване на директория или файл
ca: Esborra el directori o el fitxer
cs: Smazat adresář nebo soubor
da: Slet mappe eller fil
de: Verzeichnis oder Datei löschen
el: Διαγραφή καταλόγου ή αρχείου
es: Eliminar directorio o archivo
et: Kustuta kataloog või fail
fa: حذف دایرکتوری یا فایل
fi: Poista kansio tai tiedosto
fr: Supprimer le répertoire ou le fichier
fy: Wiskje map as bestân
he: Delete Directory או קובץ
hr: Izbriši direktorij ili datoteku
hu: A könyvtár vagy a fájl törlése
id: Hapus Direktori atau File
is: Eyða skrá eða skrá
ku: Peldanka an pelê jêbirin
lt: Ištrinkite katalogą ar failą
lv: Dzēst mapi vai failu
nb: Slett mappe eller fil
nl: Directory of bestand verwijderen
pl: Usuń katalog lub plik
pt: Excluir diretório ou arquivo
pt_br: Excluir diretório ou arquivo
ro: Ștergeți directorul sau fișierul
ru: Удалить каталог или файл
sk: Odstrániť adresár alebo súbor
sl: Izbrišite imenik ali datoteko
sq: Fshi drejtori ose skedar
sr: Избриши директориј или датотеку
sv: Radera katalog eller fil
th: ลบแฟ้มหรือไดเรกทอรี
tr: Dizin veya dosyayı sil
uk: Видалити каталог або файл
vi: Xóa thư mục hoặc tệp
zh_cn: 删除目录或文件

source: Delete empty and white space only lines
ar: تُحذف المساحة الفارغة والأبيض فقط
bg: Изтриване само на празни и бели линии
ca: Esborra només les línies buides i en blanc
cs: Smazat prázdné a bílé mezery pouze řádky
da: Slet kun tomme og hvide felter
de: Löschen Sie leere und weiße Raum nur Linien
el: Διαγραφή κενών και λευκών γραμμών μόνο
es: Eliminar líneas vacías y blancas
et: Tühjade ja tühimärkidega ridade kustutamine
fa: حذف فضای خالی و سفید تنها خطوط
fi: Poista tyhjä ja valkoinen tila vain rivit
fr: Supprimer les lignes vides et blanches seulement
fy: Ferwiderje lege en wite romte allinich rigels
he: ניקוי חלל ריק ולבן רק קווים
hr: Izbrišite samo prazan i bijeli prostor
hu: Törölje csak az üres és a fehér tér vonalakat
id: Hapus garis ruang kosong dan putih
is: Eyða tómt og hvítt rými aðeins línur
ku: Cihê vala û spî tenê xêzan jêbirin
lt: Ištrinkite tik tuščių ir baltų erdvių eilutes
lv: Dzēst tikai tukšumrindas
nb: Slett tomme og hvite linjer
nl: Verwijder lege en witte ruimte alleen lijnen
pl: Usuń linie tylko puste i białe przestrzeń
pt: Apagar apenas as linhas em branco e em vazio
pt_br: Exclua apenas linhas vazias e brancas
ro: Ștergeți liniile de spațiu gol și alb
ru: Удалить линии только пустого и белого пространства
sk: Odstráňte iba prázdne a biele priestory
sl: Izbrišite prazne in bele prostore
sq: Fshini vetëm linjat e hapësirës boshe dhe të bardha
sr: Избришите празан и бели свемир само линије
sv: Ta bort tomma och vita utrymmen bara
th: ลบช่องว่างและช่องว่าง
tr: Boş ve Beyaz Alanları Silin
uk: Видалити порожній і білий простір ліній
vi: Xóa các dòng không gian trống và trắng chỉ
zh_cn: 删除空空间只有线

source: Delete entry
ar: يحذف البند
bg: Изтриване на запис
ca: Esborra l' entrada
cs: Smazat položku
da: Slet indgang
de: Eintrag löschen
el: Διαγραφή καταχώρησης
es: Suprimir la entrada
et: Kustuta kirje
fa: حذف ورود
fi: Poista kohta
fr: Supprimer l' entrée
fy: Yngong wiskje
he: ביטול כניסה
hr: Izbriši unos
hu: A bejegyzés törlése
id: Hapus entri
is: Eyða færslu
ku: Têketinê jêbirin
lt: Ištrinti įrašą
lv: Dzēst ierakstu
nb: Slett oppføring
nl: Verwijder vermelding
pl: Usuń wpis
pt: Apagar o item
pt_br: Excluir entrada
ro: Ștergeți intrarea
ru: Удалить запись
sk: Vymazať
sl: Izbriši vstop
sq: Fshi hyrjen
sr: Избриши унос
sv: Radera post
th: ลบรายการ
tr: Girişi sil
uk: Видалити запис
vi: Xóa mục nhập
zh_cn: 删除条目

source: Delete failed!
ar: تحذف الفاشلة!
bg: Грешка при изтриване!
ca: Ha fallat la supressió!
cs: Smazat selhal!
da: Slet mislykkedes!
de: Löschen fehlgeschlagen!
el: Η διαγραφή απέτυχε!
es: Eliminar falló!
et: Kustutamine nurjus!
fa: شکست خورد!
fi: Poista epäonnistui!
fr: Supprimer a échoué !
fy: Wiskje mislearre!
he: הקטר נכשל!
hr: Izbriši propao!
hu: A törlés sikertelen!
id: Hapus Gagal!
is: Eyða mistókst!
ku: Delete têk çû!
lt: Ištrinti nepavyko!
lv: Neizdevās izdzēst!
nb: Sletting mislyktes!
nl: Verwijderen mislukt!
pl: Usuń nie powiodła się!
pt: A remoção falhou!
pt_br: Excluir falhou!
ro: Ștergeți eșuat!
ru: Удалить не удалось!
sk: Odstránenie zlyhalo!
sl: Delete ni uspelo!
sq: Fshi dështoi!
sr: Избриши није успео!
sv: Radera misslyckades!
th: ลบล้มเหลว!
tr: Sil başarısız oldu!
uk: Видалити не вдалося!
vi: Xóa thất bại!
zh_cn: 删除失败！

source: Delete file
ar: يحذف الملف
bg: Изтриване на файл
ca: Esborra el fitxer
cs: Smazat soubor
da: Slet fil
de: Datei löschen
el: Διαγραφή αρχείου
es: Borrar el archivo
et: Kustuta fail
fa: فایل Delete file
fi: Poista tiedosto
fr: Supprimer le fichier
fy: Bestân wiskje
he: קובץ Delete
hr: Izbriši datoteku
hu: Fájl törlése
id: Hapus file
is: Eyða skrá
ku: Pelê jêbirin
lt: Ištrinti failą
lv: Dzēst failu
nb: Slett fil
nl: Bestand verwijderen
pl: Usuń plik
pt: Apagar arquivo
pt_br: Excluir arquivo
ro: Ștergeți fișierul
ru: Удалить файл
sk: Vymazať súbor
sl: Izbriši datoteko
sq: Fshij skedarin
sr: Избриши датотеку
sv: Ta bort filen
th: ลบแฟ้ม
tr: Dosyayı sil
uk: Видалити файл
vi: Xóa tệp
zh_cn: 删除文件

source: Delete job completed.
ar: اكتملت المهمة.
bg: Изтриването приключи.
ca: S' ha completat la tasca.
cs: Vymazat práci dokončena.
da: Slet fuldført job.
de: Job löschen abgeschlossen.
el: Διαγράψτε την εργασία που ολοκληρώθηκε.
es: Eliminar el trabajo completado.
et: Kustuta töö lõpetatud.
fa: حذف شغل تکمیل شده.
fi: Poista työ suoritettu.
fr: Supprimer le travail terminé.
fy: Wiskje baan foltôge.
he: השלמת העבודה.
hr: Izbrišite završeni posao.
hu: Törölje a munkát.
id: Hapus pekerjaan selesai.
is: Eyða starfi lokið.
ku: Karê hilweşandî qediya.
lt: Ištrinti darbą baigtas.
lv: Dzēst darbu.
nb: Slette jobben fullført.
nl: Voltooi de voltooide taak.
pl: Usuń zadanie zakończone.
pt: Apagar o trabalho concluído.
pt_br: Excluir trabalho concluído.
ro: Ștergeți jobul finalizat.
ru: Удалить работу завершены.
sk: Vymazať prácu dokončené.
sl: Izbrišite delovno mesto.
sq: Fshini punën e përfunduar.
sr: Избриши посао завршен.
sv: Radera Job slutförd.
th: ลบงานพิมพ์เรียบร้อยแล้ว.
tr: İş tamamlandı.
uk: Видалити роботу завершено.
vi: Xóa công việc hoàn thành.
zh_cn: 删除工作完成。

source: Delete job failed!
ar: لقد فشلت المهمة!
bg: Грешка при изтриване!
ca: Ha fallat en esborrar el treball!
cs: Smazat práci selhala!
da: Slet job mislykkedes!
de: Job löschen scheitert!
el: Η διαγραφή εργασίας απέτυχε!
es: Eliminar trabajo falló!
et: Töö kustutamine nurjus!
fa: حذف شغل شکست خورد!
fi: Poista työ epäonnistui!
fr: Supprimer le travail a échoué!
fy: Job mislearre mislearre!
he: העבודה נכשלה!
hr: Izbriši posao propao!
hu: A munka törlése sikertelen!
id: Hapus pekerjaan gagal!
is: Eyða starfi mistókst!
ku: Karê jêbirin bi ser neket!
lt: Ištrinti darbą nepavyko!
lv: Neizdevās izdzēst darbu!
nb: Slette jobben mislyktes!
nl: Verwijderen Job is mislukt!
pl: Usuń pracę nie powiodła się!
pt: A remoção da tarefa falhou!
pt_br: Excluir o trabalho falhou!
ro: Ștergeți jobul a eșuat!
ru: Удалить работу не удалась!
sk: Vymazať prácu zlyhalo!
sl: Delete delo ni uspelo!
sq: Fshini punën dështoi!
sr: Избриши посао није успео!
sv: Radera Job misslyckades!
th: การลบงานล้มเหลว!
tr: Sil iş başarısız oldu!
uk: Видалити роботу не вдалося!
vi: Xóa công việc không thành công!
zh_cn: 删除工作失败！

source: Delete job queued.
ar: تحذف الوظيفة.
bg: Изтрийте работата на опашка.
ca: Esborrar el treball a la cua.
cs: Vymazat pracovní frontu.
da: Slet job i kø.
de: Arbeitsplatz in der Warteschlange löschen.
el: Διαγράψτε την ουρά εργασίας.
es: Eliminar el trabajo demandado.
et: Kustuta töö järjekorda.
fa: حذف شغل صف شده.
fi: Poista jonotettu työ.
fr: Supprimer le travail en attente.
fy: Wiskje baan yn wachtrijen.
he: ביטול העבודה בתור.
hr: Izbrišite red na posao.
hu: Törölje a sorba állított munkát.
id: Hapus pekerjaan antri.
is: Eyða starfinu í biðröð.
ku: Karê QUBETA DELETE.
lt: Ištrinkite darbo eilę.
lv: Dzēst darbu rindā.
nb: Slett jobbkølet.
nl: VERWIJDERDE JOB GEBRUIKTE.
pl: Usuń pracę w kolejce.
pt: Apagar a tarefa em espera.
pt_br: Exclua a fila de empregos.
ro: Ștergeți jobul în coadă.
ru: Удалить работу в очереди.
sk: Odstráňte frontu.
sl: Izbrišite delovno mesto v čakalni vrsti.
sq: Fshini punën në radhë.
sr: Избришите посао у ред.
sv: Radera jobb i kö.
th: ลบงานพิมพ์ที่คิวไว้.
tr: İş sırasını sil.
uk: Видалити роботу в черзі.
vi: Xóa hàng đợi công việc.
zh_cn: 删除工作排队。

source: Delete only highlighted file
ar: تحذف فقط الملف المسلط الضوء عليه
bg: Изтриване само на подчертан файл
ca: Esborra només el fitxer ressaltat
cs: Smazat pouze zvýrazněný soubor
da: Slet kun markeret fil
de: Löschen Sie die nur hervorgehobene Datei
el: Διαγραφή μόνο επισημασμένου αρχείου
es: Eliminar sólo archivo destacado
et: Kustuta ainult esiletõstetud fail
fa: حذف فقط فایل برجسته
fi: Poista vain korostettu tiedosto
fr: Supprimer seulement le fichier surligné
fy: Wiskje allinich markearre bestân
he: מחקה רק קובץ
hr: Izbriši samo istaknutu datoteku
hu: Csak a kiemelt fájl törlése
id: Hapus hanya file yang disorot
is: Eyða aðeins auðkenndri skrá
ku: Delete tenê pelê balkêş jêbirin
lt: Ištrinti tik paryškintą failą
lv: Dzēst tikai izcelto failu
nb: Slett kun uthevet fil
nl: Verwijderen alleen gemarkeerd bestand
pl: Usuń tylko podświetlony plik
pt: Apagar apenas o ficheiro seleccionado
pt_br: Excluir apenas arquivo destacado
ro: Ștergeți doar fișierul evidențiat
ru: Удалить только выделенный файл
sk: Odstrániť iba zvýraznený súbor
sl: Izbrišite samo poudarjeno datoteko
sq: Fshini vetëm skedarin e theksuar
sr: Обришите само означену датотеку
sv: Ta bort endast markerad fil
th: ลบเฉพาะแฟ้มที่เน้นเท่านั้น
tr: Yalnızca Vurgulanan Dosyayı Sil
uk: Видалити лише виділений файл
vi: Xóa chỉ tệp được tô sáng
zh_cn: 仅删除仅突出显示的文件

source: Delete or Wipe the highlighted slot
ar: تحذف أو امسحوا الطابور المسلط
bg: Изтриване или Изтриване на подчертаното слот
ca: Esborra o Esborra el lloc ressaltat
cs: Smazat nebo Vymazat zvýrazněný slot
da: Slet eller Tør den markerede slot
de: Den hervorgehobenen Slot löschen oder abwischen
el: Διαγράψτε ή σκουπίστε την επισημασμένη υποδοχή
es: Suprimir o Limpiar la ranura resaltada
et: Kustuta või Pühi esiletõstetud pesa
fa: حذف یا Wipe برجسته اسلات
fi: Poista tai Pyyhi korostettu paikka
fr: Supprimer ou Essuyer la fente surlignée
fy: Wiskje of wipe de markearre slot
he: למחוק או Wipe the secret
hr: Izbrišite ili obrišite istaknuto utor
hu: Törölje vagy törölje a kiemelt helyet
id: Hapus atau bersihkan slot yang disorot
is: Eyða eða þurrkaðu auðkennda raufina
ku: Slotê balkêş hilweşînin an paqij bikin
lt: Ištrinkite arba nuvalykite paryškintą lizdą
lv: Dzēst vai Noslaucīt izcelto lauku
nb: Slett eller Tørk den uthevede spilleautomaten
nl: Verwijder of veeg de gemarkeerde slot af of veeg
pl: Usuń lub wytrzyj podświetlony gniazdo
pt: Apagar ou Limpar o espaço realçado
pt_br: Exclua ou limpe o slot destacado
ro: Ștergeți sau ștergeți slotul evidențiat
ru: Удалить или стереть выделенный слот
sk: Odstráňte alebo utrite zvýraznenú štrbinu
sl: Izbrišite ali obrišite poudarjeno režo
sq: Fshini ose fshini slotën e theksuar
sr: Избришите или обришите истакнутог утора
sv: Ta bort eller torka av det markerade spåret
th: ลบหรือ ลบช่องที่เน้น
tr: Vurgulanan yuvayı silin veya silin
uk: Видалити або витерти виділений слот
vi: Xóa hoặc lau khe cắm được tô sáng
zh_cn: 删除或擦除突出显示的插槽

source: Delete play list entry
ar: تحذف قائمة الأسماء
bg: Изтриване на списък със записи
ca: Esborra l' entrada de la llista de reproducció
cs: Smazat položku seznamu skladeb
da: Slet spillelisteindgang
de: Spiellisteneingabe löschen
el: Διαγραφή καταχώρησης λίστας αναπαραγωγής
es: Eliminar la lista de reproducción
et: Kustuta esitusnimekirja kirje
fa: دانلود بازی Leave play list
fi: Poista soittolistan merkintä
fr: Supprimer l'entrée de la liste de lecture
fy: Play List yngong wiskje
he: רשימת משחקים
hr: Izbriši unos popisa reprodukcije
hu: A lejátszási lista bejegyzésének törlése
id: Hapus Entri Daftar Play
is: Eyða færslu um spilalista
ku: Lîsteya lîsteya lîstikê jêbirin
lt: Ištrinkite žaidimų sąrašo įrašą
lv: Dzēst atskaņošanas saraksta ierakstu
nb: Slett spillelisteoppføring
nl: Verwijder Play List Invoer
pl: Usuń wpis listy odtwarzania
pt: Apagar o item da lista de reprodução
pt_br: Excluir entrada da lista de reprodução
ro: Ștergeți intrarea listei de joc
ru: Удалить запись списка воспроизведения
sk: Odstrániť položku Zoznam skladieb
sl: Izbriši vnos seznama predvajanja
sq: Fshi hyrjen e listës së lojërave
sr: Избриши унос листе за репродукцију
sv: Radera postlista
th: ลบรายการการเล่น
tr: Oynat Listesi Girişini Sil
uk: Видалити запис списку відтворення
vi: Xóa mục nhập danh sách chơi
zh_cn: 删除播放列表条目

source: Delete saved play list
ar: تحذف قائمة اللعب
bg: Изтриване на списък със записи
ca: Esborra la llista de reproducció desada
cs: Smazat uložený seznam skladeb
da: Slet den gemte spilleliste
de: Saved Playlist löschen
el: Διαγραφή αποθηκευμένου playlist
es: Eliminar lista de reproducción guardada
et: Salvestatud esitusnimekirja kustutamine
fa: لیست بازی های نجات یافته
fi: Poista tallennettu soittolista
fr: Supprimer la liste de lecture enregistrée
fy: Ferwidere spiellist wiskje
he: רשימת משחקים הצילה
hr: Izbriši SAVEDIRANI POPIS ZA PLAY
hu: Törölje a mentett lejátszási listát
id: Hapus daftar putar yang disimpan
is: Eyða bjargaðri lagalista
ku: Lîsteya Lîsteya Saved
lt: Ištrinti išsaugotą grojaraštį
lv: Dzēst saglabāto repertuāru
nb: Slett lagret spilleliste
nl: Verwijder opgeslagen afspeellijst
pl: Usuń zapisaną listę odtwarzania
pt: Apagar a lista de reprodução gravada
pt_br: Exclua lista de reprodução salva
ro: Ștergeți playlist salvat
ru: Удалить сохраненный список воспроизведения
sk: Odstrániť uložený zoznam skladieb
sl: Izbrišite shranjeni seznam predvajanja
sq: Fshini listën e luajtjes së ruajtur
sr: Избришите сачувани листу за репродукцију
sv: Radera sparad spellista
th: ลบรายการการเล่นที่บันทึกไว้
tr: Kaydedilmiş çalma listesini sil
uk: Видалити збережений список відтворення
vi: Xóa danh sách phát đã lưu
zh_cn: 删除保存的播放列表

source: Delete the character to the left of text cursor
ar: يحذف الطابع إلى يساري النص
bg: Изтриване на символа отляво на курсора
ca: Esborra el caràcter a l' esquerra del cursor de text
cs: Smazat znak vlevo od textového kurzoru
da: Slet tegnet til venstre for tekstmarkøren
de: Löschen Sie das Zeichen links vom Text Cursor
el: Διαγράψτε τον χαρακτήρα στα αριστερά του δρομέα κειμένου
es: Eliminar el carácter a la izquierda del cursor de texto
et: Kustutab tekstikursorist vasakul asuva märgi
fa: حذف شخصیت به سمت چپ نشانگر متن
fi: Poista merkki tekstin kohdistimen vasemmalla puolella
fr: Supprimer le caractère à gauche du curseur texte
fy: Wiskje it karakter nei links fan tekstkursor
he: למחוק את הדמות משמאל לטקסט
hr: Izbrišite lik s lijeve strane tekstualnih kursora
hu: Törölje a karaktert a szöveges kurzor bal oldalán
id: Hapus karakter di sebelah kiri kursor teks
is: Eyða persónunni vinstra megin við texta bendilinn
ku: Karaktera li milê çepê yê çerxa nivîsê jêbirin
lt: Ištrinkite personažą į kairę teksto žymeklį
lv: Dzēst rakstzīmi pa kreisi no teksta kursora
nb: Slett tegnet til venstre for tekstmarkøren
nl: Verwijder het personage links van tekstcursor
pl: Usuń znak po lewej stronie kursora tekstu
pt: Apagar o carácter à esquerda do cursor de texto
pt_br: Exclua o personagem à esquerda do cursor de texto
ro: Ștergeți personajul din stânga cursorului de text
ru: Удалить символ слева от текстового курсора
sk: Odstráňte znak naľavo od textového kurzoru
sl: Izbrišite znak na levi strani besedila
sq: Fshini karakterin në të majtë të kursorit të tekstit
sr: Избришите лик на лево од текстуалног курсора
sv: Ta bort karaktären till vänster om textmarkören
th: ลบอักขระด้านซ้ายของเคอร์เซอร์ข้อความ
tr: Metin imlecinin solundaki karakteri silin
uk: Видаліть символ зліва від текстового курсору
vi: Xóa ký tự ở bên trái của con trỏ văn bản
zh_cn: 删除文本光标左侧的字符

source: Delete the character to the left of the cursor
ar: تحذف الشخصية إلى اليسار من السور
bg: Изтриване на символа вляво от курсора
ca: Esborra el caràcter a l' esquerra del cursor
cs: Smazat znak vlevo od kurzoru
da: Slet tegnet til venstre for markøren
de: Löschen Sie den Charakter links vom Cursor
el: Διαγράψτε τον χαρακτήρα στα αριστερά του δρομέα
es: Eliminar el carácter a la izquierda del cursor
et: Kustuta kursorist vasakul asuv märk
fa: حذف شخصیت به سمت چپ مکان
fi: Poista kohdistimen vasemmanpuoleinen merkki
fr: Supprimer le caractère à gauche du curseur
fy: Wiskje it karakter nei lofts fan 'e rinnerke
he: למחוק את הדמות לשמאל הcursor
hr: Izbrišite lik s lijeve strane kursora
hu: Törölje a karaktert a kurzor bal oldalán
id: Hapus karakter di sebelah kiri kursor
is: Eyða persónunni vinstra megin við bendilinn
ku: Karaktera li milê çepê yê çirûskê jêbirin
lt: Ištrinkite personažą į kairę žymeklį
lv: Dzēst rakstzīmi pa kreisi no kursora
nb: Slett tegnet til venstre for markøren
nl: Verwijder het personage links van de cursor
pl: Usuń postać po lewej stronie kursora
pt: Apagar o carácter à esquerda do cursor
pt_br: Exclua o personagem à esquerda do cursor
ro: Ștergeți personajul din stânga cursorului
ru: Удалить персонажа слева от курсора
sk: Odstráňte postavu naľavo od kurzoru
sl: Izbrišite znak levo od kazalca
sq: Fshini karakterin në të majtë të kursorit
sr: Избришите лик на лево од курсора
sv: Ta bort karaktären till vänster om markören
th: ลบอักขระด้านซ้ายของเคอร์เซอร์
tr: İmlecin solundaki karakteri silin
uk: Видаліть персонаж зліва від курсору
vi: Xóa nhân vật ở bên trái của con trỏ
zh_cn: 删除光标左侧的字符

source: Delete the character under the cursor
ar: تحذف الشخصية تحت الستار
bg: Изтриване на символа под курсора
ca: Esborra el caràcter sota el cursor
cs: Smazat znak pod kurzorem
da: Slet tegnet under markøren
de: Löschen Sie den Charakter unter dem Cursor
el: Διαγράψτε τον χαρακτήρα κάτω από τον δρομέα
es: Eliminar el carácter bajo el cursor
et: Kustuta kursori all olev märk
fa: حذف شخصیت در زیر مکان
fi: Poista merkki kohdistimen alta
fr: Supprimer le caractère sous le curseur
fy: Wiskje it karakter ûnder de rinnerke
he: למחוק את הדמות תחת cursor
hr: Izbrišite lik ispod pokazivača
hu: Törölje a karaktert a kurzor alatt
id: Hapus karakter di bawah kursor
is: Eyða persónunni undir bendilinn
ku: Karaktera di binê kursiyê de jêbirin
lt: Ištrinkite personažą po žymekliu
lv: Dzēst rakstzīmi zem kursora
nb: Slett tegn under markøren
nl: Verwijder het personage onder de cursor
pl: Usuń postać pod kursorem
pt: Apagar o caractere sob o cursor
pt_br: Exclua o personagem sob o cursor
ro: Ștergeți personajul de sub cursor
ru: Удалить персонажа под курсором
sk: Odstrániť znak pod kurzorom
sl: Izbrišite znak pod kazalcem
sq: Fshini personazhin nën kursorin
sr: Избришите карактер испод курсора
sv: Ta bort tecknet under markören
th: ลบตัวอักษรใต้เคอร์เซอร์
tr: İmlecin altındaki karakteri silin
uk: Видаліть персонаж під курсором
vi: Xóa nhân vật dưới con trỏ
zh_cn: 删除光标下的角色

source: Delete the character under the text cursor
ar: يحذف الطابع الوارد تحت ستار النص
bg: Изтриване на символа под курсора
ca: Esborra el caràcter sota el cursor del text
cs: Smazat znak pod textovým kurzorem
da: Slet tegnet under tekstmarkøren
de: Löschen Sie das Zeichen unter dem Text Cursor
el: Διαγράψτε τον χαρακτήρα κάτω από τον δρομέα κειμένου
es: Eliminar el carácter bajo el cursor de texto
et: Kustuta märk tekstikursori all
fa: حذف شخصیت در زیر نشانگر متن
fi: Poista merkki kohdistimesta
fr: Supprimer le caractère sous le curseur texte
fy: Wiskje it karakter ûnder de tekstkursor
he: למחוק את הדמות מתחת לטקסט
hr: Izbrišite znak ispod tekstualnog pokazivača
hu: Törölje a karaktert a szöveges kurzor alatt
id: Hapus karakter di bawah kursor teks
is: Eyða persónunni undir textabendilinn
ku: Karaktera di bin kursiya nivîsê de jêbirin
lt: Ištrinkite personažą po teksto žymekliu
lv: Dzēst rakstzīmi zem kursora
nb: Slett tegn under tekstmarkøren
nl: Verwijder het personage onder de tekstcursor
pl: Usuń znak pod kursorem tekstu
pt: Apagar o carácter sob o cursor de texto
pt_br: Exclua o personagem sob o cursor de texto
ro: Ștergeți personajul sub cursorul de text
ru: Удалить символ под текстовым курсором
sk: Odstrániť znak pod kurzorom textu
sl: Izbrišite znak pod besedilnim kazalcem
sq: Fshini karakterin nën kursorin e tekstit
sr: Избришите знак под текстуалним курсором
sv: Ta bort tecknet under textmarkören
th: ลบตัวอักษรใต้เคอร์เซอร์ข้อความ
tr: Metin imlecinin altındaki karakteri silin
uk: Видаліть символ під текстовим курсором
vi: Xóa ký tự dưới con trỏ văn bản
zh_cn: 删除文本光标下的字符

source: Delete the current time shift buffer and restart time shift
ar: تُحذف النوبات العازلة في الوقت الراهن والتحولات في أوقات الدوام
bg: Изтриване на текущия буфер за смяна на времето и рестартиране на смяната на времето
ca: Esborra la memòria intermèdia de desplaçament del temps actual i reinicia el desplaçament de temps
cs: Smazat aktuální buffer posunu času a restartovat posun času
da: Slet den aktuelle tidsforskydningsbuffer og genstart tidsskift
de: Löschen Sie den aktuellen Zeitverschiebungspuffer und den Neustart -Zeitverschiebung neu
el: Διαγράψτε το τρέχον buffer μετατόπισης χρόνου και μετατόπιση χρόνου επανεκκίνησης
es: Suprímase el cambio de tiempo actual y el cambio de tiempo de reiniciar
et: Kustutab praeguse ajavahetuse puhvri ja taaskäivitab ajavahetuse
fa: حذف زمان فعلی بافر تغییر و تغییر زمان
fi: Poista nykyinen aikasiirtymäpuskuri ja käynnistä aikasiirtymä uudelleen
fr: Supprimer le tampon de décalage horaire actuel et redémarrer le décalage horaire
fy: Wiskje de hjoeddeistige tiidferoaring Buffer en de tiid opnij starte
he: למחוק את משך הזמן הנוכחי Shift buffer והחלפת זמן
hr: Izbrišite trenutni međuspremnik za promjenu vremena i ponovno pokrenite promjenu vremena
hu: Törölje az aktuális időváltási puffert és indítsa újra az időváltozást
id: Hapus buffer shift waktu saat ini dan restart waktu shift
is: Eyða núverandi tímaskiptabuffi og endurræsa tíma vakt
ku: Buffer-ê ya dema guhêrbar a dema nû hilweşînin û Shift-ê ji nû ve saz bikin
lt: Ištrinkite dabartinį laiko poslinkio buferį ir paleiskite laiko poslinkį
lv: Dzēst pašreizējo laika nobīdes buferi un pārstartēšanas laika pārbīdi
nb: Slett gjeldende tidsskiftbuffer og start tidsskiftet på nytt
nl: Verwijder de huidige tijdverschuivingsbuffer en start de tijdverschuiving opnieuw
pl: Usuń bieżący bufor zmiany czasu i ponownie uruchomić zmianę czasu
pt: Apagar o buffer de mudança de hora atual e reiniciar o turno de tempo
pt_br: Exclua o buffer de mudança de tempo atual e reinicie a mudança de tempo
ro: Ștergeți bufferul de schimbare de timp curent și reporniți schimbarea timpului
ru: Удалить текущий буфер смены времени и перезапуск времени смены
sk: Odstráňte aktuálny vyrovnávací pamäť časového posunu a reštartujte časový posun
sl: Izbrišite trenutni medpomnilnik časovnega premika in znova zaženite časovni premik
sq: Fshini tamponin aktual të ndërrimit të kohës dhe rifilloni ndërrimin e kohës
sr: Избришите тренутни пуфер за промену времена и поновно покрените време времена
sv: Ta bort den aktuella tidsskiftbufferten och starta om tidsskift
th: ลบบัฟเฟอร์เวลาปัจจุบันและเริ่มการเลื่อนเวลา
tr: Geçerli saat kaydırma arabelleğini silin ve zaman kaymasını yeniden başlatın
uk: Видаліть поточний буфер зсуву часу та перезапустіть зсув часу
vi: Xóa bộ đệm thay đổi thời gian hiện tại và khởi động lại thời gian thay đổi
zh_cn: 删除当前的时间移动缓冲区并重新启动时间偏移
