Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select how your box will upgrade.
ar: إختار كيف سيرفع صندوقك.
bg: Изберете как вашата кутия ще ъпгрейд.
ca: Seleccioneu com s' actualitzarà la vostra caixa.
cs: Vyberte, jak bude vaše krabice upgrade.
da: Vælg hvordan din boks vil opgradere.
de: Wählen Sie aus, wie Ihr Feld ein Upgrade.
el: Επιλέξτε πώς θα αναβαθμιστεί το πλαίσιο σας.
es: Seleccione cómo se actualizará su caja.
et: Vali, kuidas sinu kasti uuendatakse.
fa: انتخاب کنید که جعبه شما چگونه ارتقا خواهد یافت.
fi: Valitse, miten laatikkosi päivittää.
fr: Sélectionnez comment votre boîte sera mise à niveau.
fy: Selektearje hoe't jo fakje sil upgrade.
he: בחר כיצד התיבה שלך תשדרג.
hr: Odaberite kako će vam okvir nadograditi.
hu: Válassza ki, hogyan frissíti a mezőt.
id: Pilih bagaimana kotak Anda akan meningkatkan.
is: Veldu hvernig kassinn þinn mun uppfæra.
ku: Hilbijêrin ka qutiya we çawa nûve dike.
lt: Pasirinkite, kaip jūsų dėžutė atnaujins.
lv: Izvēlieties, kā jūsu kaste uzlabos.
nb: Velg hvordan boksen vil oppgradere.
nl: Selecteer hoe uw vak zal upgraden.
pl: Wybierz, w jaki sposób Twoje pudełko uaktualni.
pt: Selecione como sua caixa irá atualizar.
pt_br: Selecione como sua caixa atualizará.
ro: Selectați modul în care se va actualiza caseta dvs.
ru: Выберите, как будет обновить ваше поле.
sk: Vyberte, ako bude vaše políčko upgradovať.
sl: Izberite, kako bo vaše polje nadgradil.
sq: Zgjidhni se si do të azhurnohet kutia juaj.
sr: Изаберите како ће се ваша кутија надоградити.
sv: Välj hur din ruta uppgraderas.
th: เลือกวิธีการที่กล่องของคุณจะปรับรุ่น.
tr: Kutunuzun nasıl yükseltileceğini seçin.
uk: Виберіть, як оновить ваше поле.
vi: Chọn cách hộp của bạn sẽ nâng cấp.
zh_cn: 选择您的盒子将如何升级。

source: Select if an end time is required.
ar: اختيار إذا كان هناك حاجة إلى وقت نهائي.
bg: Изберете дали е необходимо крайно време.
ca: Seleccioneu si es requereix una hora final.
cs: Zvolte, zda je vyžadována doba ukončení.
da: Vælg om der kræves et sluttidspunkt.
de: Wählen Sie, ob eine Endzeit erforderlich ist.
el: Επιλέξτε εάν απαιτείται ώρα λήξης.
es: Seleccione si se requiere un tiempo final.
et: Vali, kas on vaja lõpuaega.
fa: انتخاب کنید که آیا زمان نهایی لازم است.
fi: Valitse, jos loppuaika on tarpeen.
fr: Sélectionnez si une heure de fin est requise.
fy: Selektearje as in einstiid nedich is.
he: בחרו אם נדרש זמן סיום.
hr: Odaberite je li potrebno završno vrijeme.
hu: Válassza ki, ha szükség van -e végső időre.
id: Pilih jika diperlukan waktu akhir.
is: Veldu hvort krafist er lokatíma.
ku: Heke pêdivî ye ku demek paşîn hewce be hilbijêrin.
lt: Pasirinkite, ar reikalingas pabaigos laikas.
lv: Izvēlieties, ja nepieciešams beigu laiks.
nb: Velg om det kreves en slutttid.
nl: Selecteer of een eindtijd vereist is.
pl: Wybierz, czy wymagany jest czas zakończenia.
pt: Selecione se é necessária uma hora final.
pt_br: Selecione se é necessário um horário de término.
ro: Selectați dacă este necesar un timp final.
ru: Выберите, если требуется время окончания.
sk: Vyberte, či je potrebný konečný čas.
sl: Izberite, če je potreben končni čas.
sq: Zgjidhni nëse kërkohet një kohë përfundimtare.
sr: Изаберите да је потребно крајње време.
sv: Välj om en sluttid krävs.
th: เลือกหากต้องการเวลาที่สิ้นสุด.
tr: Bir bitiş süresi gerekip gerekmediğini seçin.
uk: Виберіть, чи потрібен час кінця.
vi: Chọn nếu một thời gian kết thúc là bắt buộc.
zh_cn: 选择是否需要结束时间。

source: Select if the default value for a setup entry is shown and, if so, where it is displayed in relation to the description.
ar: اختيار ما إذا كانت القيمة الافتراضية للقيد المنشئ مبينة، وإذا كان الأمر كذلك، حيثما تظهر فيما يتعلق بالوصف.
bg: Изберете дали е показана стойността по подразбиране за запис на настройка и ако е така, къде се показва по отношение на описанието.
ca: Seleccioneu si el valor per omissió per a una entrada de configuració es mostra i, si és així, a on es mostra en relació amb la descripció.
cs: Zvolte, zda je zobrazena výchozí hodnota pro položku nastavení, a pokud ano, kde je zobrazena ve vztahu k popisu.
da: Vælg om standardværdien for en opsætningsindgang vises og i bekræftende fald hvor den vises i forhold til beskrivelsen.
de: Wählen Sie aus, ob der Standardwert für einen Setup -Eintrag angezeigt wird, und wenn ja, wo er in Bezug auf die Beschreibung angezeigt wird.
el: Επιλέξτε εάν εμφανίζεται η προεπιλεγμένη τιμή για μια καταχώρηση ρύθμισης και, αν ναι, όπου εμφανίζεται σε σχέση με την περιγραφή.
es: Seleccione si el valor predeterminado de una entrada de configuración se muestra y, si es así, donde se muestra en relación con la descripción.
et: Vali, kas näidatakse seadistuskirje vaikeväärtust ja kui, siis kus seda kirjelduse suhtes näidatakse.
fa: انتخاب کنید که آیا ارزش پیش فرض برای ورود راه اندازی نشان داده شده است و اگر چنین است، جایی که آن را در رابطه با توصیف نمایش داده می شود.
fi: Valitse, jos asetustiedoston oletusarvo näytetään ja, jos näin on, missä se näytetään suhteessa kuvaukseen.
fr: Sélectionnez si la valeur par défaut d'une entrée de configuration est affichée et, dans l'affirmative, où elle est affichée par rapport à la description.
fy: Selektearje as de standertwearde foar in ynstelling foar in opset yngong wurdt toand en, as dat sa is, wêr't it wurdt werjûn yn relaasje ta de beskriuwing.
he: בחר אם הערך ברירת מחדל עבור כניסה להגדרה מוצג, ואם כן, היכן הוא מוצג ביחס לתיאור.
hr: Odaberite je li prikazana zadana vrijednost za unos postavke i, ako je tako, gdje je prikazana u odnosu na opis.
hu: Válassza ki, ha megjelenik -e a beállítási bejegyzés alapértelmezett értéke, és ha igen, akkor a leíráshoz viszonyítva megjelenik.
id: Pilih jika nilai default untuk entri pengaturan ditampilkan dan, jika demikian, di mana ditampilkan sehubungan dengan deskripsi.
is: Veldu hvort sjálfgefið gildi fyrir uppsetningu færslu er sýnt og, ef svo er, þar sem það birtist í tengslum við lýsinguna.
ku: Hilbijêrin Heke nirxa xwerû ji bo ketina sazkirinê tê nîşandan û, heke wusa be, li ku derê di derheqê danasînê de tê xuyang kirin.
lt: Pasirinkite, ar rodoma numatytoji sąrankos įrašo vertė ir, jei taip, kur jis rodomas atsižvelgiant į aprašą.
lv: Izvēlieties, vai ir parādīta iestatīšanas ieraksta noklusētā vērtība un, ja jā, kur tā ir attēlota attiecībā pret aprakstu.
nb: Velg om standardverdien for en innstillingsoppføring vises og i så fall hvor den vises i forhold til beskrivelsen.
nl: Selecteer of de standaardwaarde voor een setup -invoer wordt weergegeven en, zo ja, waar deze wordt weergegeven met betrekking tot de beschrijving.
pl: Wybierz, jeśli wyświetlona jest wartość domyślna dla wpisu konfiguracji, a jeśli tak, to, gdzie jest wyświetlana w odniesieniu do opisu.
pt: Selecione se o valor padrão para uma entrada de configuração é mostrado e, em caso afirmativo, onde é exibido em relação à descrição.
pt_br: Selecione se o valor padrão para uma entrada de configuração é mostrado e, se sim, onde é exibido em relação à descrição.
ro: Selectați dacă este afișată valoarea implicită pentru o intrare de configurare și, dacă da, unde este afișată în raport cu descrierea.
ru: Выберите, если показано значение по умолчанию для записи настройки, и, если да, то, где оно отображается по отношению к описанию.
sk: Vyberte, či je zobrazená predvolená hodnota pre položku nastavenia, a ak áno, kde sa zobrazí vo vzťahu k popisu.
sl: Izberite, če je prikazana privzeta vrednost za vnos nastavitve in, če je tako, kjer je prikazana glede na opis.
sq: Zgjidhni nëse vlera e paracaktuar për një hyrje të konfigurimit është treguar dhe, nëse po, ku shfaqet në lidhje me përshkrimin.
sr: Изаберите да ли је приказана подразумевана вредност за унос за подешавање и ако јесте, ако се приказује у односу на опис.
sv: Välj om standardvärdet för en installationspost visas och i så fall där det visas i förhållande till beskrivningen.
th: เลือกว่า จะแสดงค่าปริยายสําหรับค่าที่ตั้งไว้ และหากเป็นเช่นนั้น หากแสดงมันไว้ในค่าที่สัมพันธ์กับรายละเอียด.
tr: Bir kurulum girişi için varsayılan değerin gösterilip gösterilmediğini ve eğer öyleyse, açıklamaya göre görüntülendiğini seçin.
uk: Виберіть, чи відображається значення за замовчуванням для запису налаштування, і якщо так, де воно відображається стосовно опису.
vi: Chọn nếu giá trị mặc định cho mục nhập thiết lập được hiển thị và, nếu vậy, nó được hiển thị liên quan đến mô tả.
zh_cn: 选择是否显示了设置条目的默认值，如果是的，则与描述相关的位置。

source: Select if the screen menu path history is displayed and, if so, how it is to be displayed.
ar: إختارْ إذا تَعْرضُ الشاشةَ تأريخَ مسارِ الشاشةِ، وإذا لذا، كَمْ هو يُشوّفُ.
bg: Изберете дали е показана историята на маршрута в менюто на екрана и, ако е така, как да бъде показан.
ca: Seleccioneu si es mostra l' historial del menú de la pantalla i, si és així, com es mostrarà.
cs: Zvolte, zda je zobrazena historie cesty k menu obrazovky, a pokud ano, jak se má zobrazit.
da: Vælg om skærmmenuens historik vises og i bekræftende fald hvordan den skal vises.
de: Wählen Sie, ob der Bildschirmmenü -Pfadverlauf angezeigt wird, und wenn ja, wie er angezeigt werden soll.
el: Επιλέξτε εάν εμφανίζεται το ιστορικό διαδρομής μενού οθόνης και, αν ναι, πώς πρέπει να εμφανιστεί.
es: Seleccione si se muestra el historial del menú de pantalla y, si es así, cómo se mostrará.
et: Vali, kas kuvatakse ekraanimenüü asukoha ajalugu ja kui, siis kuidas seda näidata.
fa: انتخاب کنید که آیا تاریخ مسیر صفحه نمایش داده می شود و اگر چنین باشد، چگونه نمایش داده می شود.
fi: Valitse, jos valikkopolun historia näkyy ja jos näkyy, miten se näytetään.
fr: Sélectionnez si l'historique du chemin de menu d'écran est affiché et, si oui, comment il doit être affiché.
fy: Selektearje as de path-skiednis fan it skermmenu wurdt werjûn en, as dat sa is, hoe't it moat wurde werjûn te wurde werjûn.
he: בחר אם היסטוריית נתיב המסך מוצגת, ואם כן, כיצד ניתן להציג אותה.
hr: Odaberite je li prikazana povijest puta zaslona i, ako je tako, kako se treba prikazati.
hu: Válassza ki, ha a képernyő menü elérési útja megjelenik, és ha igen, akkor hogyan kell megjeleníteni.
id: Pilih jika riwayat jalur menu layar ditampilkan dan, jika demikian, bagaimana ini akan ditampilkan.
is: Veldu hvort saga Screen Menu Path birtist og ef svo er, hvernig það á að birtast.
ku: Heke hûn dîroka rêça menuya screenê têne xuyang kirin û, heke wusa be, ew çawa tê xuyang kirin.
lt: Pasirinkite, ar rodoma ekrano meniu kelio istorija, ir, jei taip, kaip jis turi būti rodomas.
lv: Izvēlieties, vai tiek parādīta ekrāna ceļa vēsture un, ja jā, kā to rādīt.
nb: Velg om stihistorikken til skjermen vises og i så fall hvordan den skal vises.
nl: Selecteer of de geschiedenis van het schermmenuspad wordt weergegeven en, zo ja, hoe het moet worden weergegeven.
pl: Wybierz, jeśli wyświetlona jest historia ścieżki menu ekranu, a jeśli tak, to jak ma być wyświetlany.
pt: Selecione se o histórico do caminho do menu de tela é exibido e, em caso afirmativo, como deve ser exibido.
pt_br: Selecione se o histórico do caminho do menu da tela é exibido e, se sim, como deve ser exibido.
ro: Selectați dacă este afișat istoricul căii meniului ecranului și, dacă da, cum trebuie afișat.
ru: Выберите, если отображается история пути меню экрана и, если да, то, как это должно быть отображается.
sk: Vyberte, či sa zobrazí história cesty ponuky obrazovky, a ak áno, ako sa má zobraziť.
sl: Izberite, če je prikazana zgodovina poti zaslona in, če je tako, kako se prikaže.
sq: Zgjidhni nëse shfaqet historia e rrugës së menusë së ekranit dhe, nëse po, si do të shfaqet.
sr: Изаберите да ли је приказана историја стазе на екрану и ако јесте, ако јесте, како се то приказује.
sv: Välj om skärmen menyvägshistorik visas och i så fall hur den ska visas.
th: เลือกว่า จะแสดงประวัติการใช้เมนูของจอภาพหรือไม่ และหากเป็นเช่นนั้น จะแสดงอย่างไร.
tr: Ekran menü yolu geçmişinin görüntülenip görüntülenmediğini ve öyleyse nasıl görüntüleneceğini seçin.
uk: Виберіть, чи відображається історія шляху меню екрана і, якщо так, то як його відображати.
vi: Chọn nếu lịch sử đường dẫn menu màn hình được hiển thị và, nếu vậy, nó được hiển thị như thế nào.
zh_cn: 选择是否显示屏幕菜单路径历史记录，如果是的，则将如何显示。

source: Select if the timer name and description modification code is run on repeating timers.
ar: اختيار إذا كان رمز تغيير اسم الموقت والوصف يجري على إعادة التوقيت.
bg: Изберете дали името на таймера и кода за промяна на описанието се изпълняват на повтарящи се таймери.
ca: Seleccioneu si el nom i el codi de modificació de la descripció s' executa en repetir els temporitzadors.
cs: Zvolte, je-li jméno časovače a kód změny popisu spuštěn na opakovaných časovačích.
da: Vælg, om timenavnet og beskrivelseskoden køres ved gentagelse af timere.
de: Wählen Sie, ob der Timer -Name und der Beschreibung Änderungscode auf Wiederholungstimern ausgeführt werden.
el: Επιλέξτε εάν ο κωδικός τροποποίησης του χρονοδιακόπτη εκτελείται σε επαναλαμβανόμενους χρονομετρητές.
es: Seleccione si el nombre del temporizador y el código de modificación de descripción se ejecuta en los temporizadores de repetición.
et: Vali, kas taimeri nimi ja kirjelduse muutmise kood käivitatakse korduvatel taimeritel.
fa: انتخاب کنید اگر نام تایمر و کد اصلاح توصیف در زمان تکرار اجرا شود.
fi: Valitse, jos ajastimen nimi ja kuvaus muokkauskoodi ajetaan toistuvilla ajastimilla.
fr: Sélectionnez si le nom du chronomètre et le code de modification de la description sont exécutés sur les chronomètres répétés.
fy: Selektearje as de Timer-namme en beskriuwing Modifikaasjekoade wurdt útfierd op werhelle timers.
he: בחר אם שם הזמן וקוד שינוי התיאור מופעל על חוזרים על צירים.
hr: Odaberite Ako se naziv timera i opis koda modifikacije pokreće na ponovnim timerima.
hu: Válassza ki, ha az időzítő neve és a leírás módosító kódja az időzítők ismétlődő programja.
id: Pilih jika nama Timer dan Deskripsi Kode Modifikasi dijalankan pada pengulangan timer.
is: Veldu hvort nafn tímamælis og lýsingarbreytingarkóði er keyrður á endurteknum tímamælum.
ku: Hilbijêrin Heke Koda Guhertina Timer û Danasîna Koda Navnîşana Danasînê li ser demjimêrên dubare bisekinin.
lt: Pasirinkite, ar laikmačio pavadinimas ir aprašymo modifikavimo kodas vykdomas kartojant laikmačius.
lv: Izvēlieties, ja taimeris nosaukums un apraksts modifikācijas kods ir palaists atkārtojot taimeri.
nb: Velg om tidstakernavnet og endringskoden kjører på gjentakende timer.
nl: Selecteer of de modificatiecode van de timer en de beschrijving wordt uitgevoerd op herhalende timers.
pl: Wybierz, jeśli nazwa timera i opis modyfikacji jest uruchamiany na powtarzających się liczbie czasu.
pt: Selecione se o nome do timer e o código de modificação da descrição são executados em timers repetidos.
pt_br: Selecione se o nome do timer e o código de modificação da descrição é executado na repetição de temporizadores.
ro: Selectați dacă numele de cronometru și codul de modificare a cronometrului este rulat pe cronometrele repetate.
ru: Выберите, если на повторяющихся таймерах запускается имя таймера и описание кода модификации.
sk: Vyberte, či je názov časovača a popisný kód modifikácie spustený pri opakovaní časovačov.
sl: Izberite, če se ime in opis modifikacijske kode izvaja na ponavljajočih se časovnikih.
sq: Zgjidhni nëse emri i kohëmatësit dhe kodi i modifikimit të përshkrimit është ekzekutuar në kohëmatës të përsëritur.
sr: Изаберите да ли је име модификације тајмера и опис покренут на понављању тајмера.
sv: Välj om timernamnet och beskrivningsmodifieringskoden körs vid upprepningstimers.
th: เลือกว่าจะให้ชื่อตัวจับเวลาและตัวบอกรายละเอียด ทํางานบนตัวจับเวลาซ้ําหรือไม่.
tr: Zamanlayıcı adı ve açıklama değiştirme kodunun tekrarlanan zamanlayıcılarda çalıştırılıp çalıştırılmadığını seçin.
uk: Виберіть, чи запускається ім'я таймера та код модифікації опису на повторних таймерах.
vi: Chọn Nếu tên thời gian và mã sửa đổi mô tả được chạy trên các bộ định thời lặp lại.
zh_cn: 选择计时器名称和描述修改代码是否在重复计时器上运行。

source: Select if there is to be a time window within which this timer can be active.
ar: اختيار إذا كان هناك أن يكون نافذة الوقت الذي يمكن أن يكون فيه هذا الموقد نشطا.
bg: Изберете дали ще има времеви прозорец, в който таймерът може да бъде активен.
ca: Seleccioneu si hi ha una finestra de temps dintre del qual aquest temporitzador pot estar actiu.
cs: Zvolte, zda má být časové okno, ve kterém může být tento časovač aktivní.
da: Vælg om der skal være et tidsvindue inden for hvilket denne timer kan være aktiv.
de: Wählen Sie, ob es ein Zeitfenster geben soll, in dem dieser Timer aktiv sein kann.
el: Επιλέξτε εάν υπάρχει ένα χρονικό παράθυρο εντός του οποίου μπορεί να είναι ενεργός αυτός ο χρονοδιακόπτης.
es: Seleccione si debe haber una ventana de tiempo dentro de la cual este temporizador puede estar activo.
et: Vali, kas on olemas ajaaken, milles taimer saab olla aktiivne.
fa: انتخاب کنید اگر یک پنجره زمانی وجود داشته باشد که در آن تایمر می تواند فعال باشد.
fi: Valitse, jos on olemassa aikaikkuna, jonka sisällä tämä ajastin voi olla aktiivinen.
fr: Sélectionnez s'il doit y avoir une fenêtre de temps dans laquelle ce minuteur peut être actif.
fy: Selektearje as d'r in tiidfenster is te wêzen binnen hokker dizze timer kin aktyf wêze.
he: בחרו אם יהיה חלון זמן שבו יוכל להיות פעיל.
hr: Odaberite treba li postojati vremenski prozor u kojem ovaj tajmer može biti aktivan.
hu: Válassza ki, ha van -e olyan időablak, amelyen belül ez az időzítő aktív lehet.
id: Pilih jika ada jendela waktu di mana timer ini dapat aktif.
is: Veldu hvort það eigi að vera tímagluggi þar sem þessi tímamælir getur verið virkur.
ku: Heke di vê demê de hebe ew pêdivî ye ku pencereyek dem hebe ku di vê demê de dikare çalak be.
lt: Pasirinkite, ar yra laiko langas, kuriame šis laikmatis gali būti aktyvus.
lv: Izvēlieties, vai ir laika logs, kurā tas var būt aktīvs.
nb: Velg om det skal være et tidsvindu der denne timeren kan være aktiv.
nl: Selecteer of er een tijdvenster is waarbinnen deze timer actief kan zijn.
pl: Wybierz, czy istnieje okno czasowe, w którym ten czas może być aktywny.
pt: Selecione se há uma janela de tempo dentro da qual este temporizador pode estar ativo.
pt_br: Selecione se deve haver uma janela de tempo na qual esse cronômetro pode estar ativo.
ro: Selectați dacă trebuie să existe o fereastră de timp în care acest cronometru poate fi activ.
ru: Выберите, есть ли временное окно, в котором этот таймер может быть активным.
sk: Vyberte, či má byť časové okno, v ktorom môže byť tento časovač aktívny.
sl: Izberite, če bo treba časovno okno, v katerem je ta časovnik lahko aktiven.
sq: Zgjidhni nëse duhet të ketë një dritare kohore brenda së cilës ky kohëmatës mund të jetë aktiv.
sr: Изаберите да ли постоји временски прозор у којем се овај тајмер може активирати.
sv: Välj om det ska finnas ett tidsfönster inom vilket denna timer kan vara aktiv.
th: เลือกหากมีหน้าต่างเวลา ซึ่งตัวจับเวลานี้สามารถทํางานได้.
tr: Bu zamanlayıcının etkin olabileceği bir zaman penceresi olup olmadığını seçin.
uk: Виберіть, якщо має бути часове вікно, в межах якого цей таймер може бути активним.
vi: Chọn nếu có cửa sổ thời gian trong đó bộ đếm thời gian này có thể được kích hoạt.
zh_cn: 选择是否有一个时间窗口，该计时器可以在其中处于活动状态。

source: Select if this timer activates on a Friday.
ar: اختيار إذا كان هذا جهاز التوقيت يعمل يوم الجمعة.
bg: Изберете дали таймерът се активира в петък.
ca: Seleccioneu si aquest temporitzador activa un divendres.
cs: Zvolte, zda se tento časovač aktivuje v pátek.
da: Vælg om denne timer aktiveres på en fredag.
de: Wählen Sie, ob dieser Timer an einem Freitag aktiviert ist.
el: Επιλέξτε εάν αυτό το χρονοδιακόπτη ενεργοποιείται την Παρασκευή.
es: Seleccione si este temporizador se activa en un viernes.
et: Vali, kas see taimer aktiveerub reedel.
fa: انتخاب کنید اگر این تایمر در روز جمعه فعال شود.
fi: Valitse, jos ajastin aktivoituu perjantaina.
fr: Sélectionnez si cette minuterie s'active un vendredi.
fy: Selektearje as dizze timer op freed aktiveart.
he: בחרו אם השעון הזה פועל ביום שישי.
hr: Odaberite ako se ovaj timer aktivira u petak.
hu: Válassza ki, ha ez az időzítő pénteken aktiválódik.
id: Pilih apakah timer ini diaktifkan pada hari Jumat.
is: Veldu hvort þessi tímamælir virkjar á föstudag.
ku: Heke ev demjimêra Fridayniyê çalak bike hilbijêrin.
lt: Pasirinkite, ar šis laikmatis suaktyvėja penktadienį.
lv: Izvēlieties, ja šis taimeris aktivizējas piektdienā.
nb: Velg om denne timeren aktiveres på en fredag.
nl: Selecteer of deze timer op een vrijdag wordt geactiveerd.
pl: Wybierz, jeśli ten licznik aktywuje się w piątek.
pt: Selecione se este temporizador se ativa em uma sexta-feira.
pt_br: Selecione se esse temporizador é ativado na sexta -feira.
ro: Selectați dacă acest cronometru se activează vineri.
ru: Выберите, если этот таймер активируется в пятницу.
sk: Vyberte, či sa tento časovač aktivuje v piatok.
sl: Izberite, če se ta časovnik aktivira v petek.
sq: Zgjidhni nëse ky kohëmatës aktivizohet të Premten.
sr: Изаберите да ли се овај тајмер активира у петак.
sv: Välj om denna timer aktiveras på en fredag.
th: เลือกใช้ตัวจับเวลานี้ ในวันศุกร์.
tr: Bu zamanlayıcının Cuma günü etkin olup olmadığını seçin.
uk: Виберіть, чи активується цей таймер у п’ятницю.
vi: Chọn nếu bộ đếm thời gian này kích hoạt vào thứ Sáu.
zh_cn: 选择该计时器是否在星期五激活。

source: Select if this timer activates on a Monday.
ar: اختيار إذا كان هذا جهاز التوقيت يعمل يوم الاثنين.
bg: Изберете дали таймерът се активира в понеделник.
ca: Seleccioneu si aquest temporitzador activa un dilluns.
cs: Zvolte, zda se tento časovač aktivuje v pondělí.
da: Vælg om denne timer aktiveres på en mandag.
de: Wählen Sie, ob dieser Timer an einem Montag aktiviert wird.
el: Επιλέξτε εάν αυτό το χρονοδιακόπτη ενεργοποιείται τη Δευτέρα.
es: Seleccione si este temporizador se activa el lunes.
et: Vali, kas see taimer aktiveerub esmaspäeval.
fa: انتخاب کنید اگر این تایمر در روز دوشنبه فعال شود.
fi: Valitse, jos ajastin aktivoituu maanantaina.
fr: Sélectionnez si cette minuterie s'active un lundi.
fy: Selektearje as dizze timer op in moandei aktiveart.
he: בחרו אם השעון הזה פועל ביום שני.
hr: Odaberite ako se ovaj tajmer aktivira u ponedjeljak.
hu: Válassza ki, ha ez az időzítő hétfőn aktiválódik.
id: Pilih apakah timer ini diaktifkan pada hari Senin.
is: Veldu hvort þessi tímamælir virkjar á mánudag.
ku: Heke ev demjimêr roja Duşemê çalak bike hilbijêrin.
lt: Pasirinkite, ar šis laikmatis suaktyvėja pirmadienį.
lv: Izvēlieties, ja šis taimeris aktivizējas pirmdienā.
nb: Velg om denne timeren aktiverer mandag.
nl: Selecteer of deze timer op een maandag wordt geactiveerd.
pl: Wybierz, jeśli ten licznik aktywuje się w poniedziałek.
pt: Selecione se este temporizador é ativado em uma segunda-feira.
pt_br: Selecione se esse temporizador é ativado em uma segunda -feira.
ro: Selectați dacă acest cronometru se activează luni.
ru: Выберите, если этот таймер активирует в понедельник.
sk: Vyberte, či sa tento časovač aktivuje v pondelok.
sl: Izberite, če se ta časovnik aktivira v ponedeljek.
sq: Zgjidhni nëse ky kohëmatës aktivizohet të hënën.
sr: Изаберите да ли се овај тајмер активира у понедељак.
sv: Välj om denna timer aktiveras på en måndag.
th: เลือกตัวจับเวลานี้ เมื่อเปิดใช้งานวันจันทร์.
tr: Bu zamanlayıcı Pazartesi günü etkin olup olmadığını seçin.
uk: Виберіть, якщо цей таймер активується в понеділок.
vi: Chọn nếu bộ đếm thời gian này kích hoạt vào thứ Hai.
zh_cn: 选择该计时器是否在星期一激活。
