Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Two
ar: اثنان
bg: Две
ca: Dos
cs: Dva
da: To
de: Zwei
el: Δυο
es: Dos
et: Kaks
fa: دو
fi: Kaksi
fr: Deux
fy: Twa
hr: Dva
hu: Két
id: Dua
is: Tvö
ku: Du
lt: Du
lv: Divi
nb: To
nl: Twee
pl: Dwa
pt: Dois
pt_br: Dois
ro: Două
ru: Два
sk: Druhý
sl: Dva
sq: Dy
sr: Двоје
sv: Två
th: สอง
tr: İki
uk: Два
vi: Hai
zh_cn: 二

source: Two lines
ar: سطران
bg: Две линии
ca: Dues línies
cs: Dva řádky
da: To linjer
de: Zwei Zeilen
el: Δύο γραμμές
es: Dos líneas
et: Kaks rida
fa: دو خط
fi: Kaksi riviä
fr: Deux lignes
fy: Twa rigels
he: שני קווים
hr: Dvije retke
hu: Két vonal
id: Dua baris
is: Tvær línur
ku: Du xetên
lt: Dvi eilutės
lv: Divas līnijas
nb: To linjer
nl: Twee lijnen
pl: Dwie linie
pt: Duas linhas
pt_br: Duas linhas
ro: Două rânduri
ru: Две строки
sk: Dve riadky
sl: Dve vrstici
sq: Dy rreshta
sr: Две линије
sv: Två rader
th: สองเส้น
tr: İki satır
uk: Два рядки
vi: Hai dòng
zh_cn: 两行

source: Two partitions (50% - 50%)
ar: جزأين (50 في المائة - 50 في المائة)
bg: Две дялове (50% - 50%)
ca: Dues particions (50% - 50%) @ info/ plain
cs: Dva oddíly (50% - 50%)
da: To partitioner (50% - 50%)
de: Zwei Partitionen (50% - 50%)
el: Δύο διαμερίσματα (50% - 50%)
es: Dos particiones (50% - 50%)
et: Kaks partitsiooni (50% - 50%)
fa: دو پارتیشن (50٪ - 50٪)
fi: Kaksi osiota (50-50%)
fr: Deux cloisons (50% - 50%)
fy: Twa partysjes (50% - 50%)
he: 2 מחיצות (50% - 50%)
hr: Dvije particije (50% - 50%)
hu: Két partíció (50% - 50%)
id: Dua partisi (50% - 50%)
is: Tvær skipting (50% - 50%)
ku: Du dabeşkirin (50% - 50%)
lt: Du pertvaros (50% - 50%)
lv: Divi nodalījumi (50% - 50%)
nb: To deler (50% - 50%)
nl: Twee partities (50% - 50%)
pl: Dwie partycje (50% - 50%)
pt: Duas partições (50% - 50%)
pt_br: Duas partições (50% - 50%)
ro: Două partiții (50% - 50%)
ru: Два перегородка (50% - 50%)
sk: Dve oddiely (50% - 50%)
sl: Dve particiji (50% - 50%)
sq: Dy ndarje (50% - 50%)
sr: Две партиције (50% - 50%)
sv: Två partitioner (50% - 50%)
th: สองพาร์ทิชัน (50% - 50%)
tr: İki bölüm (% 50 -% 50)
uk: Два розділи (50% - 50%)
vi: Hai phân vùng (50% - 50%)
zh_cn: 两个分区（50％-50％）

source: Two partitions (75% - 25%)
ar: جزأين (75 في المائة - 25 في المائة)
bg: Два дяла (75% - 25%)
ca: Dues particions (75% - 25%) @ info/ plain
cs: Dva oddíly (75% - 25%)
da: To partitioner (75% - 25%)
de: Zwei Partitionen (75% - 25%)
el: Δύο διαμερίσματα (75% - 25%)
es: Dos particiones (75% - 25%)
et: Kaks partitsiooni (75% - 25%)
fa: دو پارتیشن (75٪ – 25٪)
fi: Kaksi osiota (75% - 25%)
fr: Deux cloisons (75% - 25%)
fy: Twa partysjes (75% - 25%)
he: שתי מחיצות (75% - 25%)
hr: Dvije particije (75% - 25%)
hu: Két partíció (75% - 25%)
id: Dua partisi (75% - 25%)
is: Tvær skipting (75% - 25%)
ku: Du parçeyên (75% - 25%)
lt: Du pertvaros (75–25%)
lv: Divi nodalījumi (75% - 25%)
nb: To deler (75% - 25%)
nl: Twee partities (75% - 25%)
pl: Dwie partycje (75% - 25%)
pt: Duas partições (75% - 25%)
pt_br: Duas partições (75% - 25%)
ro: Două partiții (75% - 25%)
ru: Два перегородка (75% - 25%)
sk: Dve oddiely (75% - 25%)
sl: Dve particiji (75% - 25%)
sq: Dy ndarje (75% - 25%)
sr: Две партиције (75% - 25%)
sv: Två partitioner (75% - 25%)
th: 2 พาร์ติชัน (5% - 25%)
tr: İki bölüm (% 75 -% 25)
uk: Два розділи (75% - 25%)
vi: Hai phân vùng (75% - 25%)
zh_cn: 两个分区（75％-25％）

source: Type
ar: النوع
bg: Тип
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
et: Tüüp
fa: نوع
fi: Tyyppi
he: סוג
hr: Tip
hu: Beír
id: Jenis
is: Tegund
ku: Awa
lt: Tipas
lv: Veids
pl: Typ
pt: Tipo
pt_br: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Tip
sq: Lloj
sr: Уписати
sv: Typ
th: ชนิด
tr: Tip
uk: Тип
vi: Kiểu
zh_cn: 类型

source: Type of LNB/Device
de: Art von LNB/Gerät
el: Τύπος LNB/συσκευής
fy: Soart LNB / apparaat
hr: Vrsta LNB/uređaj
id: Jenis LNB/Perangkat
is: Gerð LNB/tæki
ku: Type of LNB / cîhaz
nl: Type LNB/apparaat
pl: Rodzaj LNB/urządzenia
pt_br: Tipo de LNB/dispositivo
ro: Tipul LNB/dispozitiv
ru: Тип LNB/устройства
sk: Typ LNB/zariadenia
sq: Lloji i LNB/Pajisjes
sr: Тип ЛНБ / УРЕЂАЈА
sv: Typ av LNB/enhet
tr: LNB/Cihaz Türü
uk: Тип LNB/пристрою
vi: Loại LNB/thiết bị

source: Type of device
ar: نوع الجهاز
bg: Вид устройство
ca: Tipus de dispositiu
cs: Typ zařízení
da: Type anordning
de: Art des Geräts
el: Τύπος συσκευής
es: Tipo de dispositivo
et: Seadme tüüp
fa: نوع دستگاه
fi: Laitetyyppi
fr: Type de dispositif
fy: Soart apparaat
he: סוג המכשיר
hr: Vrsta uređaja
hu: Eszköz típusú eszköz
id: Jenis perangkat
is: Tegund tæki
ku: Cûreyek amûrê
lt: Įrenginio tipas
lv: Ierīces tips
nb: Type enhet
nl: Type apparaat
pl: Rodzaj urządzenia
pt: Tipo de dispositivo
pt_br: Tipo de dispositivo
ro: Tip de dispozitiv
ru: Тип устройства
sk: Typ zariadenia
sl: Vrsta naprave
sq: Lloji i pajisjes
sr: Врста уређаја
sv: Typ av enhet
th: ชนิดของอุปกรณ์
tr: Cihaz türü
uk: Тип пристрою
vi: Loại thiết bị
zh_cn: 设备的类型

source: Type of scan
ar: نوع المسح
bg: Вид сканиране
ca: Tipus d' escaneig
cs: Typ skenování
da: Type scanning
de: Art des Scans
el: Τύπος σάρωσης
es: Tipo de escaneo
et: Skaneerimise liik
fa: نوع اسکن
fi: Skannaustyyppi
fr: Type de balayage
fy: Soart scan
he: סוג של סריקה
hr: Vrsta skeniranja
hu: Szkennelés típusa
id: Jenis pemindaian
is: Tegund skanna
ku: Cureya şehîn
lt: Nuskaitymo tipas
lv: Skenēšanas veids
nb: Type skanning
nl: Type scan
pl: Rodzaj skanowania
pt: Tipo de verificação
pt_br: Tipo de varredura
ro: Tip de scanare
ru: Тип сканирования
sk: Typ skenovania
sl: Vrsta skeniranja
sq: Lloji i skanimit
sr: Врста скенирања
sv: Typ av skanning
th: ชนิดของการค้นหา
tr: Tarama türü
uk: Тип сканування
vi: Loại quét
zh_cn: 扫描类型

source: Type:
ar: النوع:
bg: Тип:
ca: Tipus:
cs: Typ:
de: Typ:
el: Τύπος:
es: Tipo:
et: Tüüp:
fa: نوع:
fi: Tyyppi:
he: סוג:
hr: Tip:
hu: Típus:
id: Jenis:
is: Tegund:
ku: Awa:
lt: Tipas:
lv: Veids:
pl: Typ:
pt: Tipo:
pt_br: Tipo:
ro: Tip:
ru: Тип:
sk: Typ:
sl: Tip:
sq: Lloji:
sr: Тип:
sv: Typ:
th: ชนิด:
tr: Tip:
vi: Kiểu:
zh_cn: 类型：

source: UHD Test
ar: UHD الاختبار
bg: UHD Изпитване
ca: UHD Prova
cs: UHD Zkouška
el: Δοκιμή UHD
es: UHD Prueba
et: UHD Testi
fa: UHD آزمون تست
fi: UHD Testi
fr: UHD Essai
he: UHD מבחן
hu: UHD -teszt
id: Tes UHD
is: UHD próf
ku: Testa UHD
lt: UHD testas
lv: UHD Pārbaude
pl: Test UHD
pt: UHD Ensaio
pt_br: Teste UHD
ro: Test uhd
ru: UHD тест
sq: Test UHD
sr: УХД тест
th: แก้ไข ทดสอบ
tr: UHD testi
uk: Тест UHD
vi: Bài kiểm tra UHD
zh_cn: UHD测试

source: UI 3D setup
bg: UI 3D настройка
ca: Configuració de la IU 3D
cs: 3D nastavení UI
da: UI 3D opsætning
el: Ρύθμιση UI 3D
et: UI 3D seadistus
fa: تنظیمات UI 3D
fi: Käyttöliittymän 3D-asetus
fr: Configuration de l'interface utilisateur 3D
fy: Ui 3D-opset
he: UI 3D ההתקנה
hr: UI 3D postavljanje
hu: UI 3D beállítás
id: Pengaturan UI 3D
is: Ui 3D uppsetning
ku: Setup 3D UI
lt: UI 3D sąranka
lv: UI 3D iestatīšana
nb: UI 3D-oppsett
nl: UI 3D -opstelling
pl: Konfiguracja 3D interfejsu użytkownika
pt: Configuração 3D da UI
pt_br: Configuração 3D da interface do usuário
ro: Configurarea UI 3D
ru: UI 3D установка
sk: UI 3D nastavenie
sl: UI 3D Nastavitev
sq: Konfigurimi i UI 3D
sr: УИ 3Д подешавање
sv: UI 3D -installation
th: การตั้งค่า UI 3 มิติ
tr: UI 3D kurulumu
uk: UI 3D Налаштування
vi: Thiết lập UI 3D
zh_cn: UI 3D设置

source: UP80 (keymap.u80)
fy: OPP80 (TOYMAP.U80)
is: UP80 (KEMAP.U80)
sr: УП80 (кеимап.у80)

source: URL
bg: АДРЕС
he: כתובת URL
sk: Adresa URL
sr: Урл
th: ที่อยู่ URL

source: URL of fallback remote receiver
bg: Адрес на резервния отдалечен приемник
ca: URL del receptor remot alternatiu
cs: URL dálkového přijímače
da: URL for fallback fjernmodtager
de: URL von Fallback Remote Receiver
el: URL του απομακρυσμένου δέκτη
es: URL del receptor remoto de retroceso
et: Varu- kaugvastuvõtja URL
fa: URL از گیرنده از راه دور کشویی
fi: Varavastaanotin URL
fr: URL du récepteur distant Fallback
fy: URL fan fallback op ôfstân ûntfanger
he: כתובת: Fallback Remote המקלט
hr: URL povratnog daljinskog prijemnika
hu: URL A BUSTRACK Távoli vevőkészülék
id: URL Penerima Jarak Jauh Fallback
is: Slóð af Fallback fjartegundum
ku: URL-ya wergirtina Remote
lt: Nuotolinio imtuvo URL
lv: Atkāpšanās attālinātā uztvērēja URL
nb: URL til reservemottaker
nl: URL van Fallback Remote Receiver
pl: URL odbiornika zdalnego oddechu
pt: URL do receptor remoto de retorno
pt_br: URL do receptor remoto de fallback
ro: URL de receptor de la distanță Fallback
ru: URL отдаленного приемника запасного
sk: URL falšovania vzdialeného prijímača
sl: URL odmikalnega sprejemnika Fallback
sq: URL e marrësit të largët nga Fallback
sr: УРЛ адреса за повратак даљинским пријемником
sv: URL av Fallback -fjärrmottagare
th: ที่อยู่ URL ของเครื่องปลายทาง
tr: Yedek Uzak Alıcı URL'si
uk: URL -адреса резервного віддаленого приймача
vi: URL của bộ thu từ xa dự phòng
zh_cn: 后备远程接收器的URL

source: USALS
da: KORN
de: USAS
fa: ایالات متحده آمریکا
fr: UTILISÉS
fy: Brûkers
hr: Apartmals
hu: USAL
ku: Usal
nl: USAALS
pl: Używy
pt: EUALS
pt_br: Usos
sk: Húzdisko
sr: Усала
sv: Us
vi: Sử dụng
zh_cn: 用户

source: USALS automatically moves a motorized dish to the correct satellite based on the coordinates entered by the user. Without USALS each satellite will need to be setup and saved individually.
ar: وتنتقل وكالة USLS تلقائيا إلى الساتل الصحيح على أساس الإحداثيات التي أدخلها المستخدم. فبدون الولايات المتحدة الأمريكية سيحتاج كل ساتل إلى أن يُنشأ وأن يُنقذ بمفرده.
bg: USALS автоматично премества моторизирано ястие към правилния сателит въз основа на координатите, въведени от потребителя. Без USALS всеки сателит ще трябва да бъде конфигуриран и записан индивидуално.
ca: USALS mou automàticament un plat motoritzat al satèl· lit correcte basat en les coordenades introduïdes per l' usuari. Sense USALS cada satèl·lit haurà de ser configurat i desat individualment.
cs: USALS automaticky přesune motorizované jídlo na správný satelit na základě souřadnic zadaných uživatelem. Bez USALS každý satelit bude muset být nastavena a uloženy individuálně.
da: USALS flytter automatisk en motoriseret parabol til den korrekte satellit baseret på de koordinater indtastet af brugeren. Uden USALS vil hver satellit skal opsættes og gemmes individuelt.
de: Usals verschiebt automatisch ein motorisiertes Gericht auf den richtigen Satelliten, basierend auf den vom Benutzer eingegebenen Koordinaten. Ohne USals muss jeder Satelliten einzeln eingerichtet und gespeichert werden.
el: Το USALS μετακινεί αυτόματα ένα μηχανοκίνητο πιάτο στον σωστό δορυφόρο με βάση τις συντεταγμένες που εισάγονται από τον χρήστη. Χωρίς USALS κάθε δορυφόρος θα πρέπει να ρυθμιστεί και να αποθηκευτεί μεμονωμένα.
es: USALS mueve automáticamente un plato motorizado al satélite correcto basado en las coordenadas introducidas por el usuario. Sin USALS cada satélite tendrá que configurarse y guardarse individualmente.
et: USALS liigutab mootoriga anuma automaatselt õigele satelliidile vastavalt kasutaja sisestatud koordinaatidele. Ilma USALS-ita tuleb iga satelliit seadistada ja salvestada individuaalselt.
fa: USLS به طور خودکار یک بشقاب موتوری را به ماهواره درست بر اساس مختصات وارد شده توسط کاربر منتقل می کند. بدون USALS هر ماهواره باید به صورت جداگانه نصب و ذخیره شود.
fi: USALS siirtää automaattisesti moottoroidun astian oikeaan satelliittiin käyttäjän syöttämien koordinaattien perusteella. Ilman USALSia jokainen satelliitti on perustettava ja säilytettävä erikseen.
fr: L'USALS déplace automatiquement un plat motorisé vers le bon satellite en fonction des coordonnées saisies par l'utilisateur. Sans USALS, chaque satellite devra être configuré et sauvegardé individuellement.
fy: Usalen beweecht automatysk in motorisearre skûtel nei de juste satellyt basearre op 'e koördinaten ynfierd troch de brûker. Sûnder brûkers sil elke satellyt moatte wurde ynsteld en yndividueel opslein.
he: USALS מעביר באופן אוטומטי מנה ממונעת ללוויינים הנכונים המבוססים על הקואורדינטות שנכנסו על ידי המשתמש. ללא USALS כל לוויין יהיה צורך להקים ולהציל בנפרד.
hr: USALS automatski premješta motorizirano posudu na ispravan satelit na temelju koordinata koje je uneo korisnik. Bez USALS -a svaki će satelit trebati postaviti i spremiti pojedinačno.
hu: A USALS automatikusan mozgatja a motorizált edényt a megfelelő műholdasra, a felhasználó által megadott koordináták alapján.USALS nélkül minden műholdat be kell állítani és külön -külön meg kell menteni.
id: Usals secara otomatis memindahkan parabola bermotor ke satelit yang benar berdasarkan koordinat yang dimasukkan oleh pengguna. Tanpa Usal, setiap satelit perlu diatur dan disimpan secara individual.
is: Usals flytur sjálfkrafa vélknúinn rétt á réttan gervihnött byggt á hnitunum sem notandinn hefur slegið inn. Án Usals þarf að setja hverja gervihnött og vista hver fyrir sig.
ku: Usal bixweber ji bo satelîta rastîn li ser bingeha koordînasyonên ku ji hêla bikarhêner ve hatine bikar anîn, xwarinek motorê veguherînin. Bêyî karanîna her satelîtê dê hewce bike ku were saz kirin û bi rengek ferdî were tomarkirin.
lt: Varžolės automatiškai perkelia motorizuotą patiekalą į teisingą palydovą, remiantis vartotojo įvestomis koordinatėmis.Be įprastų palydovo reikės nustatyti ir išsaugoti atskirai.
lv: USALS automātiski pārvieto motorizētu trauku uz pareizo satelītu, pamatojoties uz lietotāja ievadītajām koordinātām. Bez USALS katrs satelīts būs jāuzstāda un jāglābj atsevišķi.
nb: USALS flytter automatisk en motorisert rett til riktig satellitt basert på koordinatene som er angitt av brukeren. Uten USALS må hver satellitt konfigureres og lagres individuelt.
nl: USALS verplaatst automatisch een gemotoriseerd gerecht naar de juiste satelliet op basis van de door de gebruiker ingevoerde coördinaten. Zonder usals moet elke satelliet worden ingesteld en afzonderlijk worden opgeslagen.
pl: Używy automatycznie przesuwa zmotoryzowane naczynie do prawidłowego satelity na podstawie współrzędnych wprowadzonych przez użytkownika. Bez użytkowników każdy satelita będzie musiał zostać skonfigurowany i zapisany indywidualnie.
pt: O USALS move automaticamente um prato motorizado para o satélite correto com base nas coordenadas introduzidas pelo usuário. Sem o USALS cada satélite terá de ser configurado e salvo individualmente.
pt_br: Os Users move automaticamente um prato motorizado para o satélite correto com base nas coordenadas inseridas pelo usuário. Sem os EUA, cada satélite precisará ser configurado e salvo individualmente.
ro: Usals mută automat o farfurie motorizată la satelitul corect pe baza coordonatelor introduse de utilizator. Fără usals, fiecare satelit va trebui să fie configurat și salvat individual.
ru: Usals автоматически перемещает моторизованное блюдо в правильный спутник на основе координат, введенных пользователем. Без едиников каждый спутник должен быть настроен и сохранен индивидуально.
sk: HADALS automaticky presunie motorizovanú misu na správny satelit na základe súradníc zadaných používateľom. Bez hradičiek bude musieť byť každý satelit nastavený a uložený jednotlivo.
sl: USALS samodejno premakne motorizirano posodo v pravilen satelit na podlagi koordinat, ki jih je vnesel uporabnik.Brez USAL -jev bo treba vsak satelit nastaviti in shraniti posamično.
sq: USALS automatikisht lëviz një pjatë të motorizuar në satelit të saktë bazuar në koordinatat e futura nga përdoruesi. Pa përdorime, çdo satelit do të duhet të vendoset dhe të ruhet individualisht.
sr: УСАЛС аутоматски прелишу моторизовано јело у исправан сателит заснован на координатама које је унео корисник. Без УСАЛС-а сваки сателит ће требати да се постави и сачува појединачно.
sv: Usal flyttar automatiskt en motoriserad maträtt till rätt satellit baserat på koordinaterna som anges av användaren. Utan USA: er måste varje satellit installeras och sparas individuellt.
th: USALS จะย้ายจานแบบมอเตอร์ไปยังดาวเทียมที่ถูกต้อง โดยอิงจากพิกัดที่ผู้ใช้ป้อนมาโดยอัตโนมัติ ถ้า ไม่ มี การ ควบคุม.
tr: Usals, kullanıcı tarafından girilen koordinatlara göre motorlu bir tabağı doğru uyduya otomatik olarak hareket ettirir. Usals olmadan her uydunun kurulması ve ayrı ayrı kaydedilmesi gerekir.
uk: USAL автоматично переміщує моторизовану страву до правильного супутника на основі координат, введених користувачем. Без USALS кожен супутник повинен бути налаштований та збережений індивідуально.
vi: Người sử dụng tự động di chuyển một đĩa cơ giới đến vệ tinh chính xác dựa trên các tọa độ do người dùng nhập. Không có người sử dụng, mỗi vệ tinh sẽ cần được thiết lập và lưu riêng lẻ.
zh_cn: 用户会根据用户输入的坐标将电动盘子自动移动到正确的卫星。如果没有使用者，每个卫星都需要设置并单独保存。

source: USB Disk Format
ar: USB Format
bg: USB Формат на диска
ca: USB Format de disc
cs: USB Formát disku
de: USB -Datenträgerformat
el: Μορφή δίσκου USB
es: USB Formato de disco
et: USB Ketta vorming
fa: USB دانلود بازی disk Format
fi: USB Levyn muoto
fr: USB Format du disque
fy: USB-skyf-formaat
he: USB USB פורמט הדיסק
hr: USB format diska
hu: USB lemez formátuma
id: Format disk USB
is: USB Disk snið
ku: Formata dîskê ya USB
lt: USB disko formatas
lv: USB Diska formāts
nl: USB -schijfformaat
pl: Format dysku USB
pt: USB Formato do Disco
pt_br: Formato de disco USB
ro: Format de disc USB
ru: USB -диск формат
sk: Formát disku USB
sl: Oblika USB diska
sq: Format USB Disk
sr: УСБ формат диска
th: USB รูปแบบดิสก์
tr: USB disk biçimi
uk: Формат USB -диска
vi: Định dạng đĩa USB
zh_cn: USB磁盘格式

source: USB Disk Format Wizard
ar: USB جهاز مسحوق
ca: USB Assistent de format de disc
cs: USB Průvodce diskovým formátem
da: USB Name
de: Zauberer des USB -Festplattenformats
el: Οδηγός μορφής δίσκου USB
es: USB Asistente de formato de disco
et: USB Kettavormingu nõustaja
fa: USB دانلود بازی disk Format Wizard
fi: USB Levyn muotovelho
fr: USB Assistant de format de disque
fy: Wizard USB Disk Formaat
he: USB USB צילום: Wizard
hr: Čarobnjak USB diska
hu: USB lemez formátum varázsló
id: Wisaya Format Disk USB
ku: Wizard Format Disk USB
lt: USB disko formato vedlys
lv: USB Diska formāta vednis
nb: USB Veiviser for diskformat
pl: Kreator formatu dysku USB
pt: USB Assistente de Formato de Disco
pt_br: Assistente de formato de disco USB
ro: Vrăjitor de format de disc USB
ru: Мастер формата USB -диска
sk: Sprievodca formátmi USB Disk
sl: Čarovnik USB Disk Format
sq: USB Wizard Formati i Diskut
sr: Чаробњак за УСБ формат диска
sv: USB -diskformatguiden
th: USB ตัวช่วยปรับแต่งรูปแบบดิสก์
tr: USB Disk Biçim Sihirbazı
uk: Майстер формату USB -диска
vi: Trình hướng dẫn định dạng đĩa USB
zh_cn: USB磁盘格式向导

source: USB Stick
ar: طراز USB
cs: USB tyč
fi: USB-tikku
fr: Clé USB
hu: USB -bot
is: USB stafur
lt: USB lazda
pl: Stick USB
pt: Vara USB
ro: Stick USB
sk: Usbová palica
sl: USB palica
sq: Shkop usb
sr: УСБ стицк
sv: USB -pinne
th: แท่งข้อมูล USB
tr: Usb çubuğu
uk: USB -палиця
vi: Thanh USB
zh_cn: USB棒

source: USB slot %s%s
bg: USB слот %s%s
ca: Lloc USB %s%s
el: Υποδοχή USB %s %s
fi: USB-paikka %s%s
fr: Emplacement USB %s%s
id: Slot USB %s %s
is: USB rifa %s %s
ku: Slot USB% s% s
lt: USB lizdo %s %s
lv: USB slots %s%s
nb: USB-spor %s%s
pl: Slot USB %s %s
pt: Posição USB %s%s
pt_br: Slot USB %s %s
ro: Slot USB %s %s
ru: USB -слот %s %s
sl: USB reža %s %s
sq: Slot usb %s %s
sr: УСБ слот% с% с
tr: USB yuvası %s %s
vi: Khe USB %s %s

source: USB switch ERROR! - already on USB
ar: ! -بالفعل
bg: USB превключване ГРЕШКА! - вече на USB
ca: Moment USB ERROR! - ja està en USB
cs: Přepínač USB ERROR! - již na USB
da: USB-kontakt ERROR! - allerede på USB
de: USB -Switch -Fehler! - bereits auf USB
el: Σφάλμα διακόπτη USB! - ήδη στο USB
es: Interruptor USB ERROR! - ya en USB
et: USB-lüliti viga! - juba USB-s
fa: سوئیچ USB ERROR! در حال حاضر در USB
fi: USB-kytkin ERROR! - jo USB:ssä
fr: Interrupteur USB ERROR ! - déjà sur USB
fy: USB-skeakelfout! - Al op usb
he: מתג USB ERROR! כבר על USB
hr: Pogreška USB prekidača! - Već na USB -u
hu: USB kapcsoló hiba!- Már az USB -n
id: Kesalahan sakelar USB! - Sudah di USB
is: Villa USB rofi! - þegar á USB
ku: Errorewtiya guhastinê ya USB! - berê li ser USB
lt: USB jungiklio klaida!- jau USB
lv: USB slēdzis ERROR! - jau USB
nb: USB-bryter FEIL! - allerede på USB
nl: USB Switch Fout! - Al op USB
pl: Błąd przełącznika USB! - Już na USB
pt: ERRO DO interruptor USB! - já em USB
pt_br: Erro de interruptor USB! - já no USB
ro: Eroare de comutare USB! - deja pe USB
ru: Ошибка USB -переключателя! - Уже на USB
sk: Chyba prepínača USB! - Už na USB
sl: Napaka USB stikala!- že na USB
sq: Gabim në USB Switch! - Tashmë në USB
sr: Грешка УСБ прекидача! - Већ на УСБ-у
sv: USB -switchfel! - Redan på USB
th: เข้ารหัสแบบ USB! - อยู่ที่ USB แล้ว
tr: USB Anahtar Hatası! - Zaten USB'de
uk: Помилка USB -комутатора! - Вже на USB
vi: Lỗi chuyển đổi USB! - Đã trên USB
zh_cn: USB开关错误！- 已经在USB上

source: USB switch ERROR! - root files not transferred to USB
ar: ! - لم تُنقل ملفات الجذور إلى وكالة USB
bg: USB превключване ГРЕШКА! - коренови файлове, които не са прехвърлени на USB
ca: Moment USB ERROR! - No s' han transferit els fitxers arrel a USB
cs: Přepínač USB ERROR! - kořenové soubory nepřevedené na USB
da: USB-kontakt ERROR! - root filer ikke overført til USB
de: USB -Switch -Fehler! - Root -Dateien, die nicht auf USB übertragen wurden
el: Σφάλμα διακόπτη USB! - Τα αρχεία ρίζας δεν μεταφέρονται στο USB
es: Interruptor USB ERROR! - archivos raíz no transferidos a USB
et: USB-lüliti viga! - juurfaile ei edastata USB- le
fa: سوئیچ USB ERROR! فایل های ریشه به USB منتقل نمی شوند
fi: USB-kytkin ERROR! - juuritiedostoja ei siirretty USB: lle
fr: Interrupteur USB ERROR ! - fichiers racine non transférés à USB
fy: USB-skeakelfout! - Root-bestannen net oerdroegen oan USB
he: מתג USB ERROR! קבצי שורש שלא הועברו ל-USB
hr: Pogreška USB prekidača! - Korijenske datoteke nisu prenesene na USB
hu: USB kapcsoló hiba!- A gyökérfájlok nem kerülnek átadásra az USB -be
id: Kesalahan sakelar USB! - File root tidak ditransfer ke USB
is: Villa USB rofi! - Rótarskrár sem ekki eru fluttar á USB
ku: Errorewtiya guhastinê ya USB! - Pelên root ku ne hatine veguheztin USB
lt: USB jungiklio klaida!- Šaknies failai neperduoti į USB
lv: USB slēdzis ERROR! - saknes faili nav pārsūtīti uz USB
nb: USB-bryter FEIL! - rotfiler ikke overført til USB
nl: USB Switch Fout! - root -bestanden die niet naar USB zijn overgedragen
pl: Błąd przełącznika USB! - Pliki root nie są przesyłane do USB
pt: ERRO DO interruptor USB! - arquivos root não transferidos para USB
pt_br: Erro de interruptor USB! - Arquivos root não transferidos para USB
ro: Eroare de comutare USB! - Fișiere root care nu sunt transferate la USB
ru: Ошибка USB -переключателя! - Корневые файлы не перенесены в USB
sk: Chyba prepínača USB! - koreňové súbory nie sú prenesené do USB
sl: Napaka USB stikala!- korenske datoteke, ki niso prenesene na USB
sq: Gabim në USB Switch! - Skedarët rrënjë që nuk transferohen në USB
sr: Грешка УСБ прекидача! - коренски списи нису пребачени на УСБ
sv: USB -switchfel! - rotfiler som inte överförs till USB
th: เข้ารหัสแบบ USB! - แฟ้มรากยังไม่ถูกโอนไปยัง USB
tr: USB Anahtar Hatası! - USB'ye aktarılmayan kök dosyaları
uk: Помилка USB -комутатора! - Кореневі файли, які не переносяться в USB
vi: Lỗi chuyển đổi USB! - Tệp gốc không được chuyển sang USB
zh_cn: USB开关错误！- 根文件未传输到USB

source: UUID
el: Ευσπλαχνικός
fy: UuD
sr: Ууид
th: เลขผู้ใช้
uk: Ууїд

source: Uganda
ar: أوغندا
bg: Уганда
el: Ουγκάντα
fa: اوگاندا
fr: Ouganda
he: אוגנדה
is: Úganda
ku: Ûganda
nl: Oeganda
ru: Уганда
sq: Ugandë
sr: Уганда
th: ยูกันดา
uk: Уганда
zh_cn: 乌干达

source: Uighur / Uyghur
ar: أويغور
bg: Уйгур / Уйгур
ca: Uigur / uigur
da: Uighur / Uygur
de: Uigur / uyghur
et: Uiguur / uiguur
fa: اویغور / اویغور
fi: Uiguur / Uyghur
fr: Ouïghour / Ouïghour
he: אויגאור / Uyghur
hr: Ujgur / Uyghur
hu: Ujgur / ujgur
is: UGHUR / UYGHUR
ku: Uyghur / Uyghur
lt: Uighur / Uygur
lv: Uiguru / Uyghur
nb: Uigur/Uyghur
sk: Uighur / Uygur
sr: Угхур / Уигхур
th: อุยกูร์ / อูยกูร์
tr: Uighur / Uygur
uk: Уйгур / Уйгур
