Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Provider' to scan from the predefined list of cable multiplexes. Select 'Bands' to only scan certain parts of the spectrum. Select 'Steps' to scan in steps of a particular frequency bandwidth.
ar: "اختاروا "الشرطي للمسح من القائمة المحددة مسبقاً لـ "الكبلات المتعددة اختاروا باندز لمسح أجزاء معينة من الطيف اختيار 'Steps' to scan in steps of a particular frequency bandwidth.
bg: Изберете 'Provider', за да сканирате от предварително зададения списък на кабелните мултиплекси. Изберете 'Bands', за да сканирате само определени части от спектъра. Изберете "Степ," за да сканирате на стъпки на определена честотна лента.
ca: Seleccioneu 'Provider' per explorar des de la llista predefinit de múltiples fils de cable. Seleccioneu 'Bands' per explorar algunes parts de l' espectre. Seleccioneu 'Step' per explorar en passes d' una banda de freqüència particular.
cs: Vyberte 'Poskytovatel' pro skenování z předem definovaného seznamu kabelových multiplexů. Vyberte 'Bands' pouze pro skenování určitých částí spektra. Zvolte kroky pro skenování v krocích určité frekvence.
da: Vælg 'Provider' for at scanne fra den foruddefinerede liste over kabelmultiplekser. Vælg 'Bands' for kun at scanne visse dele af spektret. Vælg 'skridt' for at scanne i trin af en bestemt frekvens båndbredde.
de: Wählen Sie 'Anbieter' aus der vordefinierten Liste der Kabelmultiplexe. Wählen Sie 'Bänder' aus, um nur bestimmte Teile des Spektrums zu scannen. Wählen Sie 'Schritte', um die Schritte einer bestimmten Frequenzbandbreite zu scannen.
el: Επιλέξτε «Παροχέας» για σάρωση από την προκαθορισμένη λίστα των πολυπλέκων καλωδίων. Επιλέξτε "Ζώνες" για να σαρώσετε μόνο ορισμένα μέρη του φάσματος. Επιλέξτε 'βήματα' για σάρωση σε βήματα ενός συγκεκριμένου εύρους ζώνης συχνοτήτων.
es: Seleccione 'Provider' para escanear desde la lista predefinida de multiplexes de cable. Seleccione 'Bands' para escanear algunas partes del espectro. Seleccione 'Steps' para escanear en pasos de un ancho de banda de frecuencia particular.
et: Vali eelnevalt määratud kaabli multiplekside loendist "pakkuja". Valige "Bands", et skaneerida ainult teatud spektriosasid. Valige "Steps", et skaneerida teatud sagedusriba laiuse astmetena.
fa: گزینه “Provider” را انتخاب کنید تا از لیست پیش تعریف شده چندینxs کابل اسکن کنید. گزینه “Bands” را انتخاب کنید تا فقط قسمت های خاصی از طیف را اسکن کنید. گزینه “steps” را انتخاب کنید تا در مراحل یک پهنای باند فرکانس خاص اسکن کنید.
fi: Valitse "Provider" skannataksesi etukäteen määritetystä kaapelin multiplekseista. Valitse 'Bandit' vain tiettyjen spektrin osien skannaukseen. Valitse "askeleet," jotka skannataan tietyn taajuuskaistan vaiheissa.
fr: Sélectionnez 'Provider' pour scanner dans la liste prédéfinie des multiplexes de câbles. Sélectionnez 'Bands' pour scanner seulement certaines parties du spectre. Sélectionnez 'Steps' pour analyser les étapes d'une bande passante de fréquence particulière.
fy: Selektearje 'Provider' om te scannen út 'e foarôf definieare list mei kabel-multiplexen. Selektearje 'Bands' om allinich bepaalde dielen fan it spektrum te scannen. Selektearje 'stappen' om te scannen yn stappen fan in bepaalde frekwinsjebânbreedte.
he: בחר 'Provider' לסרוק מהרשימה המוגדרת מראש של מספרי כבל. בחר "Bands" לסרוק רק חלקים מסוימים של הספקטרום. בחר "צעדים" לסרוק בצעדים של רוחב פס בתדר מסוים.
hr: Odaberite 'davatelja' za skeniranje s unaprijed definiranog popisa kablovskih multipleksa. Odaberite 'Bands' za skeniranje samo određenih dijelova spektra. Odaberite 'korake' za skeniranje u koracima određene propusnosti frekvencije.
hu: Válassza a „Szolgáltató” lehetőséget a beolvasáshoz az előre meghatározott kábel -multiplexek listájából.Válassza a „sávok” lehetőséget, hogy csak a spektrum egyes részeit szkennelje.Válassza a „Lépések” lehetőséget az adott frekvencia sávszélesség lépéseiben történő beolvasáshoz.
id: Pilih 'penyedia' untuk memindai dari daftar multipleks kabel yang telah ditentukan. Pilih 'pita' untuk hanya memindai bagian -bagian tertentu dari spektrum. Pilih 'Langkah' untuk memindai langkah -langkah bandwidth frekuensi tertentu.
is: Veldu 'veitandi' til að skanna úr fyrirfram skilgreindum lista yfir margfeldi snúru. Veldu 'Hljómsveitir' til að skanna aðeins ákveðna hluta litrófsins. Veldu 'Skref' til að skanna í skrefum á tiltekinni tíðni bandbreidd.
ku: Hilbijêre 'pêşkêşvan' ji navnîşa pêşîn a pirrengên kabloyî re were şandin. Hilbijêre 'Bandor' ku tenê hin parçeyên speketê bixapînin. Hilbijêre 'gavên' hilbijêrin ku di gavên pêşekek frekansek taybetî de bişopînin.
lt: Pasirinkite 'Teikėjas', kad nuskaitytumėte iš iš anksto nustatyto kabelių multipleksų sąrašo.Pasirinkite 'juostos', kad nuskaitytumėte tik tam tikras spektro dalis.Pasirinkite 'Žingsniai', kad nuskaitytumėte tam tikro dažnio pralaidumo veiksmus.
lv: Izvēlieties 'Provider', ko skenēt no iepriekš izveidota kabeļa multipleksu saraksta. Izvēlieties 'Bands', lai skenētu tikai noteiktas spektra daļas. 'Soli' izvēlas, lai skenētu noteikta frekvenču joslas platuma soļus.
nb: Velg 'Provider' for å skanne fra den forhåndsdefinerte listen over kabelmultiplekser. Velg 'Bands' for bare å skanne visse deler av spekteret. Velg \"Steps\" for å skanne i trinn av en bestemt frekvensbredde.
nl: Selecteer 'Provider' om te scannen uit de vooraf gedefinieerde lijst met kabelmultiplexen. Selecteer 'Banden' om alleen bepaalde delen van het spectrum te scannen. Selecteer 'stappen' om te scannen in stappen van een bepaalde frequentiebandbreedte.
pl: Wybierz „Dostawca”, aby zeskanować z predefiniowanej listy multipleksów kablowych. Wybierz „pasma”, aby zeskanować tylko niektóre części spektrum. Wybierz „kroki”, aby zeskanować w krokach określonej przepustowości częstotliwości.
pt: Selecione 'Provider' para verificar a partir da lista predefinida de múltiplos cabos. Selecione 'Bands' para verificar apenas certas partes do espectro. Selecione 'Passos' para verificar em etapas de uma largura de banda de frequência particular.
pt_br: Selecione 'Provedor' para digitalizar a partir da lista predefinida de multiplexos de cabo. Selecione 'bandas' para digitalizar apenas certas partes do espectro. Selecione 'etapas' para digitalizar nas etapas de uma largura de banda de frequência específica.
ro: Selectați „Furnizor” pentru a scana din lista predefinită a multiplexurilor de cablu. Selectați „benzi” pentru a scana doar anumite părți ale spectrului. Selectați „pași” pentru a scana în pași ai unei lățimi de bandă de frecvență particulară.
ru: Выберите «Поставщик» для сканирования из предварительно определенного списка мультиплексов кабелей. Выберите «полосы», чтобы сканировать только определенные части спектра. Выберите «Шаги», чтобы сканировать шаги определенной полосы пропускания.
sk: Vyberte „Poskytovateľ“ na skenovanie z preddefinovaného zoznamu multiplexov káblov. Vyberte „pásma“ na skenovanie iba určitých častí spektra. Vyberte „Kroky“ na skenovanie krokov konkrétnej frekvenčnej šírky pásma.
sl: Izberite 'Ponudnik', da skenirate na vnaprej določenem seznamu kablovskih multipleksov.Izberite 'pasove', da samo skenirate določene dele spektra.Izberite 'korake' za skeniranje v korakih določene frekvenčne pasovne širine.
sq: Zgjidhni 'ofruesin' për të skanuar nga lista e paracaktuar e multiplexes kabllovike. Zgjidhni 'Bandat' për të skanuar vetëm pjesë të caktuara të spektrit. Zgjidhni 'Hapat' për të skanuar në hapa të një gjerësi të veçantë të frekuencës.
sr: Изаберите 'Квакалитет' да бисте скенирали са унапред дефинисане листе кабловских мултиплекса. Изаберите "Бандс" да бисте само скенирали одређене делове спектра. Изаберите "Кораци" да бисте скенирали у корацима одређене фреквенцијске пропусне ширине.
sv: Välj "leverantör" för att skanna från den fördefinierade listan över kabelmultiplex. Välj 'Bands' för att bara skanna vissa delar av spektrumet. Välj "Steg" för att skanna i steg i en viss frekvensbandbredd.
th: เลือก ' provider' เพื่อค้นหาจากรายการย่อยของเคเบิล เลือก 'แผ่น' เพื่อค้นหาเฉพาะบางส่วนของสเปกตรัม เลือก 'Steps' เพื่อทําการสแกนในขั้นตอนของความถี่แบนด์วิด.
tr: Önceden tanımlanmış kablo multipleksleri listesinden taramak için 'Sağlayıcı'ı seçin. Yalnızca spektrumun belirli bölümlerini taramak için 'bantlar' seçin. Belirli bir frekans bant genişliğinin adımlarında taramak için 'adımları' seçin.
uk: Виберіть "Постачальник", щоб сканувати з попередньо визначеного списку кабельних мультиплексів. Виберіть "смуги", щоб лише сканувати певні частини спектру. Виберіть "Кроки", щоб сканувати кроками певної пропускної здатності частоти.
vi: Chọn 'Nhà cung cấp' để quét từ danh sách ghép kênh cáp được xác định trước. Chọn 'Dải' để chỉ quét một số phần nhất định của phổ. Chọn 'Các bước' để quét theo các bước của băng thông tần số cụ thể.
zh_cn: 选择“提供商”从预定义的电缆多路复用列表中扫描。选择“频段”仅扫描频谱的某些部分。选择“步骤”以在特定频率带宽的步骤中扫描。

source: Select 'Unique numbering' to assign unique numbers for every service in every bouquet. Use 'Bouquets start at 1' to start numbering each bouquet from 1. Use 'LCN numbering' to use consistent service LCNs where ever that service is used.
ar: إختار "الرقم الأونيكى" لتحديد أرقام فريدة لكل خدمة في كل باقة إستعملْ ' البوكات تَبْدأُ في 1' للبدء في ترقية كُلّ باقةِ مِنْ 1. استخدم رقم "LCN" لإستخدام خدمة متماسكة من النفثالينات حيث تستخدم تلك الخدمة.
bg: Изберете "Unique номерация" за присвояване на уникални номера за всяка услуга във всеки букет. Използвайте "Букетите започват в 1," за да започнете номерирането на всеки букет от 1. Използва се номерация "LCN," за да се използва постоянна услуга LCNs, където се използва тази услуга.
ca: Seleccioneu 'Desquerida' per assignar números únics per a cada servei de cada boquet. Utilitzeu "Bouquets comença a 1" per començar a marcar cada ram des de l' 1. Useu 'LCN numbering' per usar serveis consistents LCN on s' usa el servei.
cs: Vyberte 'Jedinečné číslování' pro přiřazení jedinečných čísel pro každou službu v každé kytice. Pomocí 'Bouquets start at 1' začít číslování každé kytice od 1. "Číslování LCN" používá konzistentní LCNs služeb, pokud je tato služba používána.
da: Vælg 'Unik nummerering' for at tildele unikke numre for hver tjeneste i hver buket. Brug 'Bouquets starter ved 1' at begynde nummerering hver buket fra 1. Brug 'LCN-nummerering' til at bruge konsistente LCNs, hvor denne tjeneste nogensinde anvendes.
de: Wählen Sie 'eindeutige Nummerierung', um eindeutige Zahlen für jeden Dienst in jedem Bouquet zuzuweisen. Verwenden Sie "Blumenstärke beginnen bei 1", um die Nummerierung jedes Blumenstraußes von 1. zu starten. Verwenden Sie die LCN -Nummerierung, um konsistente Service -LCNs zu verwenden, wo immer dieser Service verwendet wird.
el: Επιλέξτε "Μοναδική αρίθμηση" για να αντιστοιχίσετε μοναδικούς αριθμούς για κάθε υπηρεσία σε κάθε μπουκέτο. Χρησιμοποιήστε τα «μπουκέτα ξεκινούν από το 1» για να ξεκινήσετε την αρίθμηση κάθε μπουκέτου από το 1. Χρησιμοποιήστε το 'LCN Αριθμολόγηση' για να χρησιμοποιήσετε συνεπείς υπηρεσίες LCNS όπου χρησιμοποιείται αυτή η υπηρεσία.
es: Seleccione 'Número único' para asignar números únicos para cada servicio en cada ramo. Utilice 'Bouquets comienza a 1' para comenzar a numerar cada ramo de 1. Use 'LCN numeración' para utilizar LCNs de servicio consistente dondequiera que se utilice ese servicio.
et: Valige „Unikaalne numeratsioon, et määrata igale kimbu teenusele unikaalsed numbrid. Kasuta "Bouquets start at 1", et alustada iga kimbu nummerdamist alates 1. Kasutage LCN-numeratsiooni, et kasutada järjepidevaid teenuse LCN-e, kui seda teenust kasutatakse.
fa: گزینه “Unique numbering” را انتخاب کنید تا شماره های منحصر به فرد را برای هر سرویس در هر دسته بندی اختصاص دهید. استفاده از "Bouquets شروع در 1" برای شروع شماره گذاری هر دسته از 1 استفاده از “LCN Numbering” برای استفاده از سرویس های سازگار LCNs که در آن از این سرویس استفاده می شود.
fi: Valitse "Unique-numerointi" antaaksesi jokaiselle palvelulle yksilölliset numerot joka kukkakimpussa. Käytä "Bouquets alkaa 1" aloittaa numerointi kunkin kukkakimppu alkaen 1. Käyttää LCN-numerointia käyttääkseen johdonmukaisia LCN-koodeja aina kun kyseistä palvelua käytetään.
fr: Sélectionnez « Numérotation unique » pour attribuer des numéros uniques à chaque service dans chaque bouquet. Utilisez 'Bouquets commencer à 1' pour commencer à numéroter chaque bouquet à partir de 1. Utilisez la « numérotation LCN » pour utiliser des LCN de service cohérents lorsque ce service est utilisé.
fy: Selektearje 'unyk nûmering' om unike nûmers ta te jaan foar elke tsjinst yn elk boeket. GEBRUK 'BOILIETS BINNE BINNE BY 1' om elk boeket te ûnthâlden fan 1. Brûk 'LCN-nûmering' om konsistinte tsjinst te brûken wêr't dy tsjinst wurdt brûkt.
he: בחר "מספר ייחודי" כדי להקצות מספרים ייחודיים לכל שירות בכל זר. השתמש ב-"Bouquets להתחיל בשעה 1" כדי להתחיל לספור כל זר מ 1. השתמש ב-LCN מספרing כדי להשתמש בשירות עקבי LCNs שבו נעשה שימוש בשירות זה.
hr: Odaberite 'Uništavanje numeriranja' za dodjelu jedinstvenih brojeva za svaku uslugu u svakom buketu. Upotrijebite "buketi započinju s 1" za početak numeriranja svakog buketa od 1. Upotrijebite "LCN numeriranje" za korištenje dosljednih LCN -ova gdje god se ta usluga koristi.
hu: Válassza az „Egyedi számozás” lehetőséget, hogy minden csokor minden szolgáltatásához egyedi számokat hozzárendeljen.Használja a 'csokrok kezdete 1' -t, hogy elindítsa az egyes csokrok számozását 1 -től. Használja az 'LCN számozás' -et a következetes szolgáltatási LCN -ek használatához, bárhová is használja ezt a szolgáltatást.
id: Pilih 'penomoran unik' untuk menetapkan nomor unik untuk setiap layanan di setiap karangan bunga. Gunakan 'Bouquets Mulai dari 1' untuk memulai penomoran setiap karangan bunga dari 1. Gunakan 'penomoran LCN' untuk menggunakan LCN layanan yang konsisten di mana pun layanan itu digunakan.
is: Veldu 'Einstök númer' til að úthluta einstökum tölum fyrir hverja þjónustu í hverri vönd. Notaðu 'Vanquets Byrjaðu á 1' til að byrja að númerast hverja vönd frá 1. Notaðu 'LCN númerun' til að nota stöðuga þjónustu LCN þar sem sú þjónusta er notuð.
ku: Ji bo her karûbarê di her kulikê de ji bo her karûbarê hejmarek bêhempa hilbijêrin. Bikaranîna 'Bouquets li 1' dest pê bikin ji bo ku hûn hejmarê her bûkan ji 1-ê dest pê bikin.
lt: Pasirinkite 'Unikali numeracija', kad priskirtumėte unikalius skaičius kiekvienai paslaugai kiekvienoje puokštėje.Naudokite 'Bouquets Start' 1 ', kad pradėtumėte numeruoti kiekvieną puokštę nuo 1. Naudokite' LCN numeraciją ', kad galėtumėte naudoti nuoseklias paslaugas LCN, kur kada nors naudojama ši paslauga.
lv: Izvēlieties 'Unique numeration', lai katrā buķetē piešķirtu unikālus numurus katram servisam. Izmantojiet 'Bouquets start no 1', lai sāktu numerācija katru pušķi no 1. Izmantojiet 'LCN numerāciju', lai izmantotu konsekventu pakalpojumu LCN, kur šis pakalpojums jebkad tiek izmantots.
nb: Velg \"Ulik nummerering\" for å tildele unike tall for hver tjeneste i hver bukett. Bruk 'Bouquets start på 1' for å begynne å nummerere hver bukett fra 1. Bruk \"LCN-nummerering\" for å bruke konsistente tjeneste-LCN-er hvor den tjenesten brukes.
nl: Selecteer 'Unieke nummering' om unieke nummers voor elke service in elk boeket toe te wijzen. Gebruik 'Bouquets Start bij 1' om te beginnen met het nummeren van elk boeket van 1. Gebruik 'LCN -nummering' om consistente service -LCN's te gebruiken waar die service ook wordt gebruikt.
pl: Wybierz „Unikalną numerację”, aby przypisać unikalne liczby dla każdej usługi w każdym bukiecie. Użyj „bukiety rozpoczynają się od 1”, aby zacząć numerować każdy bukiet od 1. Użyj „Numerowania LCN”, aby używać konsekwentnych usług LCN, gdzie kiedykolwiek jest używana.
pt: Selecione "Número único" para atribuir números únicos para cada serviço em cada buquê. Use 'Bouquets começar em 1' para começar a numeração de cada buquê de 1. Use a numeração "LCN" para usar LCNs de serviços consistentes onde esse serviço é usado.
pt_br: Selecione 'Numeração exclusiva' para atribuir números exclusivos para todos os serviços em todos os buquê. Use 'buquês inicia em 1' para começar a numerar cada buquê de 1. Use 'numeração LCN' para usar LCNs de serviço consistentes onde quer que esse serviço seja usado.
ro: Selectați „Numerare unică” pentru a atribui numere unice pentru fiecare serviciu din fiecare buchet. Utilizați „Buchetele începeți de la 1” pentru a începe numerotarea fiecărui buchet de la 1. Utilizați „numerotare LCN” pentru a utiliza LCN -uri de serviciu consistente unde este utilizat acest serviciu.
ru: Выберите «Уникальную нумерацию», чтобы назначить уникальные номера для каждого сервиса в каждом букете. Используйте «Буки начните с 1», чтобы начать нумерацию каждого букета от 1. Используйте «нумерацию LCN», чтобы использовать согласованную службу LCN, где когда -либо используется этот сервис.
sk: Vyberte „Unikátne číslovanie“, aby ste priradili jedinečné čísla pre každú službu v každej kytici. Na spustenie číslovania každej kytice od 1 použite „kytice začínajúc na 1“. Na používanie LCN Service LCN, kde sa táto služba používa, použite „LCN číslovanie“.
sl: Izberite 'edinstveno oštevilčenje', da dodelite edinstvene številke za vsako storitev v vsakem šopku.Uporabite 'šopke zaženite pri 1', da začnete oštevilčenje vsakega šopka od 1.. Uporabite 'LCN oštevilčenje' za uporabo doslednih servisnih LCN -jev, kjer koli se uporablja ta storitev.
sq: Zgjidhni 'Numërimin unik' për të caktuar numra unikë për çdo shërbim në çdo tufë lulesh. Përdorni 'Buquets Start në 1' për të filluar numërimin e secilës tufë lulesh nga 1. Përdorni 'LCN Numërimi' për të përdorur shërbime të qëndrueshme LCN ku ndonjëherë përdoret ai shërbim.
sr: Изаберите 'јединствено нумерирање' да бисте доделили јединствени бројеви за сваку услугу у сваком буку. Користите 'Боукуетс Почните са 1' да бисте започели нумерирање сваког букета од 1. Користите 'ЛЦН нумерирање' да бисте користили конзистентне услуге ЛЦН-а где се икада користи.
sv: Välj "unik numrering" för att tilldela unika nummer för varje tjänst i varje bukett. Använd 'buketter börjar vid 1' för att starta numrering varje bukett från 1. Använd 'LCN -numrering' för att använda konsekventa servicel -LCN: er där den tjänsten används.
th: เลือกหมายเลข 'ยูนิเกชัน' เพื่อกําหนดตัวเลขที่ไม่ซ้ํากันสําหรับแต่ละบริการในช่อดอกไม้ ใช้ 'ดอกไม้เริ่มต้นที่ 1' เพื่อเริ่มนับช่อดอกไม้จาก 1 ใช้ 'LCN number' เพื่อใช้บริการแบบสม่ําเสมอ LCNs ที่ใช้บริการดังกล่าว.
tr: Her buketteki her hizmet için benzersiz numaralar atamak için 'benzersiz numaralandırma' seçeneğini seçin. Her buketi 1'den numaralandırmaya başlamak için 'buketler 1'den başlayın' kullanın. Bu hizmetin kullanıldığı yerde tutarlı hizmet LCN'leri kullanmak için 'LCN Numaralama' kullanın.
uk: Виберіть "Унікальна нумерація", щоб призначити унікальні номери для кожної послуги в кожному букеті. Використовуйте "букети починаються від 1", щоб почати нумерувати кожен букет від 1. Використовуйте "нумерація LCN" для використання послідовних послуг LCN, де коли -небудь використовується ця послуга.
vi: Chọn 'Đánh số duy nhất' để gán số duy nhất cho mọi dịch vụ trong mỗi bó hoa. Sử dụng 'Bouquets bắt đầu lúc 1' để bắt đầu đánh số mỗi bó hoa từ 1. Sử dụng 'đánh số LCN' để sử dụng LCN dịch vụ nhất quán khi sử dụng dịch vụ đó.
zh_cn: 选择“唯一编号”以分配每条花束中每个服务的唯一数字。使用“花束在1”开始，从1开始编号每个花束。使用“ LCN编号”在使用该服务的任何情况下使用一致的服务LCN。

source: Select 'Yes' if an end time is required for this timer.
ar: إختار "نعم" إذا كان هناك وقت نهائي لهذا الموقد.
bg: Изберете "Да," ако за този таймер е необходимо време.
ca: Seleccioneu 'Sí' si es requereix un temps final per aquest temporitzador.
cs: Zvolte "Ano", je-li pro tento časovač požadován čas ukončení.
da: Vælg 'Ja' hvis der kræves en sluttid for denne timer.
de: Wählen Sie 'Ja', wenn für diesen Timer eine Endzeit erforderlich ist.
el: Επιλέξτε "Ναι" εάν απαιτείται ώρα λήξης για αυτό το χρονοδιακόπτη.
es: Seleccione 'Sí' si se requiere un tiempo final para este temporizador.
et: Valige "Jah", kui selle taimeri jaoks on vaja lõpuaega.
fa: گزینه Yes را انتخاب کنید اگر یک زمان نهایی برای این تایمر لازم باشد.
fi: Valitse "Kyllä," jos tälle ajastimelle vaaditaan loppuaika.
fr: Sélectionnez « Oui » si une heure de fin est requise pour cette minuterie.
fy: Selektearje 'Ja' as in einstiid is nedich foar dizze timer.
he: בחרו את 'כן' אם נדרש זמן סיום עבור אותו זמן.
hr: Odaberite 'Da' ako je za ovaj tajmer potreban vrijeme završetka.
hu: Válassza az „Igen” lehetőséget, ha ehhez az időzítőhöz befejező idő szükséges.
id: Pilih 'Ya' jika waktu akhir diperlukan untuk timer ini.
is: Veldu 'já' ef lokatíma er krafist fyrir þennan tímastillingu.
ku: Heke ji bo vê demjimêrê pêdivî ye 'Erê' hilbijêrin.
lt: Pasirinkite 'Taip', jei šiam laikmačiui reikalingas pabaigos laikas.
lv: Izvēlieties 'Jā', ja šim taimerim nepieciešams beigu laiks.
nb: Velg \"Ja\" hvis det kreves en slutttid for denne timeren.
nl: Selecteer 'Ja' als een eindtijd vereist is voor deze timer.
pl: Wybierz „Tak”, jeśli wymagany jest czas zakończenia tego timera.
pt: Selecione 'Sim' se for necessária uma hora final para este temporizador.
pt_br: Selecione 'Sim' se for necessário um horário de término para este temporizador.
ro: Selectați „Da” dacă este necesar un timp de sfârșit pentru acest cronometru.
ru: Выберите «Да», если для этого таймера требуется время окончания.
sk: Vyberte „Áno“, ak je pre tento časovač potrebný koniec konca.
sl: Izberite 'Da', če je za ta časovnik potreben končni čas.
sq: Zgjidhni 'po' nëse kërkohet një kohë e mbarimit për këtë kohëmatës.
sr: Изаберите "Да" ако је потребно крајње време за овај тајмер.
sv: Välj 'Ja' om en sluttid krävs för den här timern.
th: เลือก 'ใช่' หากต้องการเวลาสิ้นสุดสําหรับตัวจับเวลานี้.
tr: Bu zamanlayıcı için bir bitiş süresi gerekiyorsa 'Evet'i seçin.
uk: Виберіть "Так", якщо для цього таймера потрібен час кінця.
vi: Chọn 'Có' nếu thời gian kết thúc là bắt buộc cho bộ đếm thời gian này.
zh_cn: 如果此计时器需要结束时间，请选择“是”。
