Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Satellite equipment setup
ar: معدات السواتل
bg: Настройка на сателитно оборудване
ca: Configuració de l' equip de satèl· lit
cs: Satelitní zařízení
da: Opsætning af satellitudstyr
de: Satellitenausrüstung Setup
el: Ρύθμιση δορυφορικού εξοπλισμού
es: Equipo de satélite
et: Satelliitseadmete seadistamine
fa: تجهیزات ماهواره ای
fi: Satelliittilaitteiden asennus
fr: Configuration de l'équipement satellitaire
fy: Satemitsapparatuer opset
he: ציוד לווין
hr: Postavljanje satelitske opreme
hu: Műholdas berendezés beállítása
id: Pengaturan Peralatan Satelit
is: Uppsetning gervihnattabúnaðar
ku: Sazkirina alavên satelîtê
lt: Palydovinės įrangos sąranka
lv: Satelītiekārtu uzstādīšana
nb: Satellittutstyr
nl: Satellietapparatuurinstelling
pl: Konfiguracja sprzętu satelitarnego
pt: Instalação de equipamentos por satélite
pt_br: Configuração do equipamento de satélite
ro: Configurarea echipamentelor prin satelit
ru: Настройка спутникового оборудования
sk: Nastavenie satelitného zariadenia
sl: Nastavitev satelitske opreme
sq: Vendosja e pajisjeve satelitore
sr: Подешавање сателитске опреме
sv: Satellitutrustningsinställning
th: ตั้งค่าอุปกรณ์ดาวเทียม
tr: Uydu ekipmanı kurulumu
uk: Налаштування супутникового обладнання
vi: Thiết lập thiết bị vệ tinh
zh_cn: 卫星设备设置

source: Satellites
ar: السواتل
bg: Сателити
ca: Satèl· lits
cs: Satelity
da: Satellitter
de: Satelliten
el: Δορυφόροι
es: Satélites
et: Satelliidid
fa: ماهواره ها
fi: Satelliitit
fy: Satelliten
he: לוויינים
hr: Satelita
hu: Műholdak
id: Satelit
is: Gervitungl
lt: Palydovai
lv: Satelīti
nb: Satellitter
nl: Satellieten
pl: Satelity
pt: Satélite
pt_br: Satélites
ro: Sateliți
ru: Спутники
sk: Satelity
sl: Sateliti
sq: Satelitë
sr: Сателити
sv: Satelliter
th: ดาวเทียม
tr: Uydular
uk: Супутники
vi: Vệ tinh
zh_cn: 卫星

source: Satfinder
bg: Сатфиндер
el: Σατίς
he: המונחים:
hr: Satvinder
hu: Szatfúró
lt: SATFORDE
lv: Satvērējs
ru: Сатфинд
sk: Satisher
sq: Satak
sr: Сатфиндер
th: ผู้ค้นหา
uk: Сатфіндер

source: Sats
bg: Сатурация
ca: DsSunday
cs: Saturace
el: Κάθια
fa: مهمان ها
lv: Sesas
pt: Saturação
ru: Сабс
sk: Sály
sl: Sat
sr: Сонс
th: ช่อง
uk: Сат
vi: SAT
zh_cn: 坐着

source: Saturation
ar: الاضطرابات
bg: Насищане
ca: Saturació
cs: Saturace
da: Mætning
de: Sättigung
el: Κορεσμός
es: Saturación
et: Küllastus
fi: Kylläisyys
he: בידוד
hr: Zasićenost
hu: Telítettség
id: Kejenuhan
is: Mettun
ku: Satutionation
lt: Prisotinimas
lv: Piesātinājums
nb: Metning
nl: Verzadiging
pl: Nasycenie
pt: Saturação
pt_br: Saturação
ro: Saturaţie
ru: Насыщенность
sk: Nasýtenie
sl: Nasičenost
sq: Ngopje
sr: Засићење
sv: Mättnad
th: ความอิ่มสี
tr: Doygunluk
uk: Насичення
vi: Bão hòa
zh_cn: 饱和

source: Saturday
ar: السبت
bg: Събота
ca: Dissabte
cs: Sobota
da: Lørdag
de: Samstag
el: Σάββατο
es: Sábado
et: Laupäev
fa: شنبه
fi: Lauantai
fr: Samedi
fy: sneon
he: יום שבת
hr: subota
hu: szombat
id: Sabtu
is: Laugardag
ku: Şemî
lt: Šeštadienis
lv: Sestdiena
nb: Lørdag
nl: Zaterdag
pl: Sobota
pt: Sábado
pt_br: Sábado
ro: sâmbătă
ru: Суббота
sk: Sobota
sl: Sobota
sq: E shtunë
sr: У суботу
sv: Lördag
th: เสาร์
tr: Cumartesi
uk: Субота
vi: Thứ bảy
zh_cn: 周六

source: Saudi Arabia
ar: السعودية
bg: Саудитска Арабия
ca: Aràbia Saudita
cs: Saúdská Arábie
da: Saudi-Arabien
de: Saudi-Arabien
el: Σαουδική Αραβία
es: Arabia Saudita
et: Saudi Araabia
fa: عربستان سعودی
fr: Arabie saoudite
fy: Saûdi-Araabje
he: סעודיה
hr: Saudijska Arabija
hu: Szaúd -Arábia
id: Arab Saudi
is: Sádí Arabía
ku: Erebistana Suûdî
lt: Saudo Arabija
lv: Saūda Arābija
nl: Saoedi -Arabië
pl: Arabia Saudyjska
pt: Arábia Saudita
pt_br: Arábia Saudita
ro: Arabia Saudită
ru: Саудовская Аравия
sk: Saudská Arábia
sl: Savdska Arabija
sq: Arabia Saudite
sr: Саудијска Арабија
sv: saudi-arabien
th: ซาอุดิอาระเบีย
tr: Suudi Arabistan
uk: Саудівська Аравія
vi: Ả Rập Saudi
zh_cn: 沙特阿拉伯

source: Save
ar: أنقذ
bg: Запис
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Εκτός
es: Guardar
et: Päästa
fi: Tallenna
fr: Enregistrer
fy: Rêde
he: להציל
hr: Uštedjeti
hu: Megtakarítás
id: Menyimpan
is: Vista
ku: Rizgarkirin
lt: Išsaugoti
lv: Saglabāt
nb: Lagre
nl: Redden
pl: Ratować
pt: Gravar
pt_br: Salvar
ro: Salva
ru: Сохранять
sk: Uložiť
sl: Shrani
sq: Ruaj
sr: Сачувати
sv: Spara
th: บันทึก
tr: Kaydetmek
uk: Заощадити
vi: Cứu
zh_cn: 节省

source: Save / Enter text and exit
ar: توفير/إدخال النص والخروج
bg: Запис / Въведете текст и изход
ca: Desa / Introduïu text i surt
cs: Uložit / Zadejte text a výstup
da: Gem / Indtast tekst og afslutning
de: Text speichern / eingeben und beenden
el: Αποθήκευση / εισαγάγετε κείμενο και έξοδο
es: Guardar / Introduzca texto y salida
et: Salvesta / Sisesta tekst ja välju
fa: Save / Enter text و خروجی
fi: Tallenna / Syötä teksti ja poistu
fr: Enregistrer / Entrer le texte et sortir
fy: Tekst opslaan / ynfiere en útgean
he: Save / Enter טקסט ויציאה
hr: Spremite / unesite tekst i izlaz
hu: Mentse el / írja be a szöveget és a kilépést
id: Simpan / masukkan teks dan keluar
is: Vista / slá inn texta og hætta
ku: Nivîsar hilînin / binivîse
lt: Išsaugokite / įveskite tekstą ir išvažiuokite
lv: Saglabāt / ievadīt tekstu un iziet
nb: Lagre / Skriv inn tekst og avslutt
nl: Opslaan / invoeren van tekst en afsluiten
pl: Zapisz / wprowadź tekst i wyjdź
pt: Salvar / Digite texto e sair
pt_br: Salvar / inserir texto e saída
ro: Salvați / introduceți text și ieșiți
ru: Сохранить / введите текст и выйти
sk: Uložte / zadajte text a výstup
sl: Shranite / vnesite besedilo in izstopite
sq: Ruani / shkruani tekstin dhe dilni
sr: Спремите / унесите текст и излаз
sv: Spara / ange text och avsluta
th: บันทึก/ ป้อนข้อความและออก
tr: Metin kaydedin / girin ve çıkın
uk: Збережіть / введіть текст та вихід
vi: Lưu / nhập văn bản và thoát
zh_cn: 保存 /输入文本并退出

source: Save EPG
bg: Запис на EPG
ca: Desa l' PG
cs: Uložit EPG
da: Gem EPG
de: Speichern epg
el: Αποθήκευση EPG
es: Guardar EPG
et: EPG salvestamine
fi: Tallenna EPG
fr: Enregistrer EPG
fy: Bewarje EPG
he: עקבו אחרי EPG
hr: Spremi EPG
hu: Mentse el az EPG -t
id: Simpan EPG
is: Vista EPG
ku: EPG hilînin
lt: Išsaugoti EPG
lv: Saglabāt EPG
nb: Lagre EPG
nl: Bewaar EPG
pl: Zapisz EPG
pt: Gravar o EPG
pt_br: Salvar Epg
ro: Salvați EPG
ru: Сохранить Epg
sk: Uložiť EPG
sl: Shrani epg
sq: Ruani EPG
sr: Сачувај епг
sv: Spara EPG
th: บันทึกค่า EPG
tr: EPG'yi kurtar
uk: Зберегти EPG
vi: Lưu EPG
zh_cn: 保存EPG

source: Save EPG data
ar: بيانات فريق التقييم
bg: Запис на EPG данните
ca: Desa les dades EPG
cs: Uložit EPG data
da: Gem EPG- data
de: Sparen Sie EPG -Daten
el: Αποθήκευση δεδομένων EPG
es: Guarde datos EPG
et: EPG andmete salvestamine
fa: ذخیره اطلاعات EPG
fi: Tallenna EPG- tiedot
fr: Enregistrer les données EPG
fy: EPG-gegevens opslaan
he: נתוני EPG
hr: Spremi EPG podatke
hu: Mentse el az EPG -adatokat
id: Simpan data EPG
is: Vistaðu EPG gögn
ku: Daneyên EPG hilînin
lt: Išsaugokite EPG duomenis
lv: Saglabāt EPG datus
nb: Lagre EBG-data
nl: Sla EPG -gegevens op
pl: Zapisz dane EPG
pt: Gravar os dados do EPG
pt_br: Salvar dados EPG
ro: Salvați datele EPG
ru: Сохранить данные EPG
sk: Uložte údaje EPG
sl: Shranite podatke EPG
sq: Ruani të dhënat e EPG
sr: Сачувајте ЕПГ податке
sv: Spara EPG -data
th: จัดเก็บข้อมูล EPG
tr: EPG verilerini kaydedin
uk: Збережіть дані EPG
vi: Lưu dữ liệu EPG
zh_cn: 保存EPG数据

source: Save Log
ar: أنقذ لوغ
bg: Запис на дневника
ca: Desa la bitàcola
cs: Uložit záznam
da: Gem log
de: Protokoll speichern
el: Αποθήκευση αρχείου καταγραφής
es: Guardar registro
et: Salvesta logi
fi: Tallenna loki
fr: Enregistrer le journal
fy: Bewarje log
hr: Spremi zapisnik
hu: Mentésnapló mentése
id: Simpan log
is: Vista log
ku: Logê hilînin
lt: Išsaugoti žurnalą
lv: Saglabāt žurnālu
nb: Lagre logg
nl: Bewaar logboek
pl: Zapisz dziennik
pt: Gravar o Registo
pt_br: Salvar log
ro: Salvați jurnalul
ru: Сохранить журнал
sk: Uložiť protokol
sl: Shrani dnevnik
sq: Ruani regjistrin
sr: Чување дневника
sv: Spara logg
th: บันทึกปูมบันทึก
tr: Günlük kaydet
uk: Зберегти журнал
vi: Lưu nhật ký
zh_cn: 保存日志

source: Save all changed settings and exit
ar: أنقذوا جميع الأماكن المتغيّرة والخروج
bg: Запис на всички променени настройки и изход
ca: Desa tots els paràmetres canviats i surt
cs: Uložit všechna změněná nastavení a výstup
da: Gem alle ændrede indstillinger og afslut
de: Speichern Sie alle geänderten Einstellungen und beenden Sie
el: Αποθηκεύστε όλες τις αλλαγές στις ρυθμίσεις και την έξοδο
es: Guardar todos los ajustes y salida cambiados
et: Salvestab kõik muudetud seadistused ja väljumise
fa: همه تنظیمات تغییر یافته و خروجی را ذخیره کنید
fi: Tallenna kaikki muutetut asetukset ja poistu
fr: Enregistrer tous les paramètres modifiés et quitter
fy: Bewarje alle feroare ynstellings en útgong
he: שמור את כל ההגדרות והיציאה
hr: Spremite sve promijenjene postavke i izlaz
hu: Mentse el az összes megváltozott beállítást és a kilépést
id: Simpan semua pengaturan dan keluar yang diubah
is: Vista allar breyttar stillingar og hætta
ku: Hemî Mîhengên Guhertin û Derketinê hilînin
lt: Išsaugokite visus pakeistus nustatymus ir išeikite
lv: Saglabāt visus mainītos iestatījumus un iziet
nb: Lagre alle endret innstillinger og avslutte
nl: Bewaar alle gewijzigde instellingen en exit
pl: Zapisz wszystkie zmienione ustawienia i wyjście
pt: Salvar todas as configurações alteradas e sair
pt_br: Salvar todas as configurações e saída alteradas
ro: Salvați toate setările modificate și ieșiți
ru: Сохранить все измененные настройки и выход
sk: Uložte všetky zmenené nastavenia a výstup
sl: Shranite vse spremenjene nastavitve in izstopite
sq: Ruani të gjitha cilësimet e ndryshuara dhe daljen
sr: Спремите све измењене поставке и излаз
sv: Spara alla ändrade inställningar och utgång
th: บันทึกการตั้งค่าที่มีการเปลี่ยนแปลงทั้งหมดและออก
tr: Değiştirilen tüm ayarları kaydedin ve çıkış
uk: Збережіть усі змінені налаштування та вихід
vi: Lưu tất cả các cài đặt và lối ra đã thay đổi
zh_cn: 保存所有更改的设置并退出

source: Save all changed tags and exit
ar: انقذوا جميع العلامات المتغيّرة والخروج
bg: Запис на всички променени тагове и изход
ca: Desa totes les etiquetes canviades i surt
cs: Uložit všechny změněné značky a výstup
da: Gem alle ændrede tags og exit
de: Speichern Sie alle geänderten Tags und beenden Sie
el: Αποθηκεύστε όλες τις αλλαγμένες ετικέτες και έξοδο
es: Guardar todas las etiquetas y salidas cambiadas
et: Salvesta kõik muudetud sildid ja välju
fa: تمام تگ های تغییر یافته و خروجی را ذخیره کنید
fi: Tallenna kaikki vaihdetut tagit ja poistu
fr: Enregistrer toutes les étiquettes modifiées et quitter
fy: Bewarje alle feroare tags en útgong
he: שמור את כל התגים ויציאה
hr: Spremite sve promijenjene oznake i izlaz
hu: Mentse el az összes megváltozott címkét és a kilépést
id: Simpan semua tag yang diubah dan keluar
is: Vista öll breytt merki og hætta
ku: Hemî nîşanên guherandî û derketinê hilînin
lt: Išsaugokite visas pakeistas žymas ir išeikite
lv: Saglabāt visus mainītos tagus un iziet
nb: Lagre alle endret tagger og avslutte
nl: Bewaar alle gewijzigde tags en exit
pl: Zapisz wszystkie zmienione tagi i wyjdź
pt: Gravar todas as marcas alteradas e sair
pt_br: Salvar todas as tags e saída alteradas
ro: Salvați toate etichetele schimbate și ieșiți
ru: Сохранить все измененные теги и выход
sk: Uložte všetky zmenené značky a výstup
sl: Shranite vse spremenjene oznake in izstopite
sq: Ruani të gjitha etiketat e ndryshuara dhe daljen
sr: Спремите све измењене ознаке и излаз
sv: Spara alla ändrade taggar och utgång
th: บันทึกป้ายกํากับทั้งหมดที่มีการแก้ไขและออก
tr: Değiştirilen tüm etiketleri kaydedin ve çıkış
uk: Збережіть усі змінені теги та вихід
vi: Lưu tất cả các thẻ đã thay đổi và thoát
zh_cn: 保存所有更改的标签和退出

source: Save and record
ar: حفظ وتسجيل
bg: Запис и запис
ca: Desa i registrar
cs: Uložit a nahrávat
da: Gem og record
de: Speichern und aufnehmen
el: Αποθηκεύστε και καταγράψτε
es: Guardar y grabar
et: Salvesta ja salvesta
fa: ذخیره و ضبط
fi: Tallenna ja nauhoita
fr: Enregistrer et enregistrer
fy: Bewarje en record
he: להציל ולהקליט
hr: Spremite i zabilježite
hu: Mentés és rögzítés
id: Simpan dan Catat
is: Vista og skrá
ku: Hilanîn û tomar bikin
lt: Išsaugokite ir įrašykite
lv: Saglabāt un ierakstīt
nb: Lagre og registrere
nl: Opslaan en opnemen
pl: Zapisz i nagraj
pt: Gravar e gravar
pt_br: Salvar e gravar
ro: Salvați și înregistrați
ru: Сохранить и записать
sk: Uložiť a zaznamenať
sl: Shrani in zapišite
sq: Ruani dhe regjistroni
sr: Сачувати и снимати
sv: Spara och spela in
th: บันทึกและบันทึก
tr: Kaydet ve Kaydet
uk: Зберегти та записувати
vi: Lưu và ghi lại
zh_cn: 保存并记录

source: Save and stop
ar: إنقاذ وتوقّف
bg: Запис и спиране
ca: Desa i atura
cs: Uložit a zastavit
da: Gem og stop
de: Speichern und stoppen
el: Αποθηκεύστε και σταματήστε
es: Guardar y parar
et: Salvesta ja lõpeta
fa: نجات و توقف
fi: Tallenna ja lopeta
fr: Enregistrer et arrêter
fy: Bewarje en stopje
he: להציל ולהפסיק
hr: Spremite i zaustavite se
hu: Mentés és megáll
id: Simpan dan Berhenti
is: Vista og hætta
ku: Hilînin û bisekinin
lt: Išsaugokite ir sustokite
lv: Saglabāt un apturēt
nb: Spar og stopp
nl: Bewaar en stop
pl: Zapisz i zatrzymaj
pt: Salvar e parar
pt_br: Salve e pare
ro: Salvați și opriți -vă
ru: Сохраните и остановитесь
sk: Ušetrite a zastavte sa
sl: Shranite in ustavite
sq: Kurseni dhe ndaloni
sr: Спремите и зауставите
sv: Spara och sluta
th: บันทึกและหยุด
tr: Kaydet ve Dur
uk: Зберегти і зупинити
vi: Lưu và dừng lại
zh_cn: 保存并停止

source: Save directory on EXIT
ar: دليل إنقاذ الاستثمار الأجنبي المباشر
bg: Запис на директорията на EXIT
ca: Desa el directori de l' EXIT
cs: Uložit adresář na EXIT
da: Gem mappe på EXIT
de: Speichern Sie das Verzeichnis beim Beenden
el: Αποθηκεύστε τον κατάλογο στην έξοδο
es: Guardar directorio en EXIT
et: Kataloogi salvestamine EXITis
fa: راهنمای ذخیره در EXIT
fi: Tallenna kansio poistossa
fr: Enregistrer le répertoire sur EXIT
fy: Bewarje map by útgong
he: שמור על ExIT
hr: Spremite direktorij na izlazu
hu: Mentse el a könyvtárat a kijáraton
id: Simpan direktori saat keluar
is: Vista skrá við útgönguleið
ku: Peldanka li ser derketinê hilînin
lt: Išsaugoti katalogą išėjimo
lv: Saglabāt direktoriju pie EXIT
nb: Lagre mappe på EXIT
nl: Bewaar map op exit
pl: Zapisz katalog na wyjściu
pt: Salvar diretório no EXIT
pt_br: Salvar diretório na saída
ro: Salvați directorul la ieșire
ru: Сохранить каталог на выходе
sk: Ušetrite adresár na výstup
sl: Shrani imenik na izhodu
sq: Ruani drejtorinë në dalje
sr: Сачувај директориј на излазу
sv: Spara katalog vid utgången
th: บันทึกไดเรกทอรีบน EXIT
tr: Çıkışta dizini kaydet
uk: Зберегти каталог на виході
vi: Lưu thư mục khi thoát
zh_cn: 将目录保存在出口

source: Save every (in hours)
ar: إنقاذ كل (ساعة)
bg: Запис на всеки (в часове)
ca: Desa cada (en hores)
cs: Uložit každé (v hodinách)
da: Gem hver (i timer)
de: Sparen Sie alle (in Stunden)
el: Αποθηκεύστε κάθε (σε ώρες)
es: Ahorra cada (en horas)
et: Salvesta kõik (tundides)
fa: پس انداز هر (در ساعت)
fi: Tallenna joka (tunti)
fr: Économisez toutes les (en heures)
fy: Bewarje elke (yn oeren)
he: להציל כל (בשעות)
hr: Uštedite svaki (u satima)
hu: Minden (órán belül) mentése
id: Simpan setiap (dalam jam)
is: Sparaðu alla (í klukkustundum)
ku: Her (di demjimêran) de hilînin
lt: Išsaugokite kiekvieną (valandomis)
lv: Saglabāt ik pēc (stundas)
nb: Spar hver (i timer)
nl: Bewaar elke (in uren)
pl: Oszczędzaj każdą (w godzinach)
pt: Salvar a cada (em horas)
pt_br: Salve cada (em horas)
ro: Economisiți fiecare (în ore)
ru: Сохраните каждый (в часы)
sk: Ušetrite každé (v hodinách)
sl: Shranite vsakega (v urah)
sq: Kurseni çdo (në orë)
sr: Спремите сваке (у сатима)
sv: Spara varje (i timmar)
th: บันทึกทุก (in ชั่วโมง)
tr: Her Kaydet (Saatler İçinde)
uk: Збережіть кожен (у години)
vi: Tiết kiệm mỗi (tính bằng giờ)
zh_cn: 保存每几个小时）

source: Save image as '%s'
bg: Запис на изображението като%s '
ca: Desa la imatge com a '%s '
de: Bild als "%s" speichern
el: Αποθηκεύστε την εικόνα ως '%s'
es: Guardar imagen como '%s '
fa: ذخیره تصویر به عنوان “%s” ""
fi: Tallenna kuva nimellä "%s '
fr: Enregistrer l'image sous « %s » '
fy: Ofbyld opslaan as '% S'
he: שמור תמונה כ"%s ""
hr: Spremite sliku kao '%s'
hu: Mentse el a képet '%s' néven
id: Simpan gambar sebagai '%s'
is: Sparaðu mynd sem '%s'
ku: Wêneyê wekî '% s' hilînin
lt: Išsaugokite vaizdą kaip '%s'
lv: Saglabāt attēlu kā '%s' "
nb: Lagre bildet som «%s» \"
nl: Bewaar afbeelding als '%s'
pl: Zapisz obraz jako „%s”
pt: Gravar a imagem como '%s' '
pt_br: Salvar a imagem como '%s'
ro: Salvați imaginea ca „%s”
ru: Сохранить изображение как '%s'
sk: Ušetrite obrázok ako „%s“
sl: Shranite sliko kot '%s'
sq: Kurseni imazhin si '%s'
sr: Спремите слику као '% с'
sv: Spara bild som '%s'
th: บันทึกภาพเป็น '%s' '
tr: Görüntüyü '%s' olarak kaydedin
uk: Збережіть зображення як '%s'
vi: Lưu hình ảnh dưới dạng '%s'

source: Save left directory on exit
ar: انقذ الدليل الأيسر عند الخروج
bg: Запис на лявата директория при изход
ca: Desa el directori esquerre en sortir
cs: Uložit levý adresář při výstupu
da: Gem venstre mappe ved afslutning
de: Speichern Sie das linke Verzeichnis beim Beenden
el: Αποθηκεύστε τον αριστερό κατάλογο στην έξοδο
es: Guardar el directorio izquierdo en la salida
et: Väljumisel salvestatakse vasak kataloog
fa: راهنمای چپ را در خروجی ذخیره کنید
fi: Tallenna vasen kansio poistuttaessa
fr: Enregistrer le répertoire gauche à la sortie
fy: Bewarje lofter map by ôfslach
he: שמור את הדירקטור השמאלי ביציאה
hr: Spremi lijevi direktorij na izlazu
hu: Mentse el a bal oldali könyvtárat a kijáraton
id: Simpan direktori kiri saat keluar
is: Vistaðu vinstri skrá við útgönguleið
ku: Peldanka çepê li ser derketinê hilînin
lt: Išsaugokite kairiojo katalogą išėjimo
lv: Izejot saglabāt kreiso mapi
nb: Lagre venstre mappe ved avslutning
nl: Bewaar de linker directory op exit
pl: Zapisz lewy katalog na wyjściu
pt: Gravar a pasta à esquerda ao sair
pt_br: Salvar o diretório esquerdo na saída
ro: Salvați directorul stâng la ieșire
ru: Сохранить левый каталог на выходе
sk: Uložte ľavý adresár na výstup
sl: Shranite levi imenik na izhodu
sq: Ruani drejtorinë e majtë në dalje
sr: Сачувај леви директориј на излаз
sv: Spara vänsterkatalog vid utgången
th: บันทึกไดเรกทอรีด้านซ้ายเมื่อออกจากโปรแกรม
tr: Çıkışta Sol Dizini Kaydet
uk: Збережіть лівий каталог на виході
vi: Lưu thư mục bên trái khi thoát
zh_cn: 在出口上保存左目录

source: Save play list
ar: قائمة المسرحيات
bg: Запис на списъка
ca: Desa la llista de reproducció
cs: Uložit seznam skladeb
da: Gem spilleliste
de: Spielliste speichern
el: Αποθήκευση λίστας αναπαραγωγής
es: Guardar lista de reproducción
et: Mängunimekirja salvestamine
fi: Tallenna soittolista
fr: Enregistrer la liste de lecture
fy: Spiellist opslaan
he: שמור רשימת משחקים
hr: Spremi popis reprodukcije
hu: Mentse el a játéklistát
id: Simpan daftar bermain
is: Vista spilalista
ku: Lîsteya Play-ê hilînin
lt: Išsaugokite žaidimų sąrašą
lv: Saglabāt atskaņošanas sarakstu
nb: Lagre spilleliste
nl: Sla Play List op
pl: Zapisz listę odtwarzania
pt: Gravar a lista de reprodução
pt_br: Salvar lista de reprodução
ro: Salvați lista de joc
ru: Сохранить список воспроизведения
sk: Uložiť zoznam skladieb
sl: Shrani seznam predvajanja
sq: Ruani listën e lojërave
sr: Спреми листу репродукције
sv: Spara spellista
th: บันทึกรายการการเล่น
tr: Oyun Listesini Kaydet
uk: Зберегти список відтворення
vi: Lưu danh sách chơi
zh_cn: 保存播放列表

source: Save play list on EXIT
ar: قائمة مسرحية انقذت
bg: Запис на списъка с игри в EXIT
ca: Desa la llista de reproducció a l' EXIT
cs: Uložit seznam her na EXIT
da: Gem spilleliste på EXIT
de: Speichern Sie die Spielliste beim Beenden
el: Αποθήκευση λίστας αναπαραγωγής στην έξοδο
es: Guardar la lista de juegos en EXIT
et: Mänguloendi salvestamine väljumisel
fa: ذخیره بازی در EXIT
fi: Tallenna soittolista poistuessasi
fr: Enregistrer la liste de lecture sur EXIT
fy: Spiellist opslaan by ôfslach
he: רשימת משחקים ב EXIT
hr: Spremi popis reprodukcije na izlazu
hu: Mentse el a játéklistát a kijáraton
id: Simpan daftar bermain di pintu keluar
is: Vistaðu spilalista á útgönguleið
ku: Lîstika lîstikê li ser derketinê hilînin
lt: Išsaugokite žaidimų sąrašą išėjime
lv: Saglabāt atskaņošanas sarakstu iekš EXIT
nb: Lagre spilleliste på EXIT
nl: Sla Play List op op Exit
pl: Zapisz listę odtwarzania na wyjściu
pt: Salvar lista de reprodução no EXIT
pt_br: Salvar lista de reprodução na saída
ro: Salvați lista de joc la ieșire
ru: Сохранить список воспроизведения на выходе
sk: Uložte zoznam skladieb na výstupe
sl: Shrani seznam predvajanja na izhodu
sq: Ruani listën e lojërave në dalje
sr: Спремите листу репродукције на излазу
sv: Spara spellista vid utgången
th: บันทึกรายการการเล่นบน EXIT
tr: Çıkışta Oyun Listesini Kaydet
uk: Зберегти список відтворення на виході
vi: Lưu danh sách chơi trên lối ra
zh_cn: 在出口上保存播放列表

source: Save right directory on exit
ar: احفظ الدليل الصحيح عند الخروج
bg: Запис на дясната директория при изход
ca: Desa el directori dret en sortir
cs: Uložit správný adresář při výstupu
da: Gem højre mappe ved afslutning
de: Speichern Sie das rechte Verzeichnis beim Beenden
el: Αποθηκεύστε το σωστό κατάλογο στην έξοδο
es: Guardar el directorio derecho en la salida
et: Väljumisel salvesta parem kataloog
fa: راهنمای مناسب برای خروج
fi: Tallenna oikea kansio poistuttaessa
fr: Enregistrer le répertoire droit à la sortie
fy: Bewarje rjochter map op ôfslach
he: שמור את הבמאי הנכון על היציאה
hr: Spremite pravi direktorij na izlazu
hu: Mentse el a jobb oldali könyvtárat a kilépésen
id: Simpan direktori yang benar saat keluar
is: Vistaðu hægri skrá við útgönguleið
ku: Peldanka Rast Li Exit
lt: Išsaugokite dešinįjį katalogą išėjime
lv: Izejot saglabāt mapi pa labi
nb: Lagre riktig mappe ved avslutning
nl: Bewaar de rechter directory op exit
pl: Zapisz odpowiedni katalog na wyjściu
pt: Gravar a pasta da direita ao sair
pt_br: Salvar diretório certo na saída
ro: Salvați directorul corect la ieșire
ru: Сохранить правильный каталог на выходе
sk: Uložte pravý adresár na výstup
sl: Shranite pravi imenik na izhodu
sq: Ruani drejtorinë e duhur në dalje
sr: Спремите прави каталог на излазу
sv: Spara rätt katalog vid utgången
th: บันทึกไดเรกทอรีด้านขวาเมื่อออกจากโปรแกรม
tr: Çıkışta Doğru Dizini Kaydet
uk: Збережіть правильний каталог на виході
vi: Lưu thư mục đúng khi thoát
zh_cn: 在退出中保存正确的目录

source: Save settings and EPG data.
ar: (أنقذوا البيئات وبيانات (إي بي جي.
bg: Запис на настройките и EPG данните.
ca: Desa l' arranjament i les dades del PG.
cs: Uložit nastavení a EPG data.
da: Gem indstillinger og EPG data.
de: Speichern Sie Einstellungen und EPG -Daten.
el: Αποθήκευση ρυθμίσεων και δεδομένων EPG.
es: Guardar configuración y datos EPG.
et: Seadistuste ja EPG andmete salvestamine.
fa: ذخیره تنظیمات و داده های EPG.
fi: Tallenna asetukset ja EPG tiedot.
fr: Enregistrer les paramètres et les données EPG.
fy: Bewarje ynstellings en EPG-gegevens.
he: שמור הגדרות ונתוני EPG.
hr: Spremite postavke i EPG podatke.
hu: Mentse el a beállításokat és az EPG -adatokat.
id: Simpan Pengaturan dan Data EPG.
is: Vistaðu stillingar og EPG gögn.
ku: Mîhengên û daneyên EPG hilînin.
lt: Išsaugokite nustatymus ir EPG duomenis.
lv: Saglabāt iestatījumus un EPG datus.
nb: Lagre innstillinger og EPG-data.
nl: Sla instellingen en EPG -gegevens op.
pl: Zapisz ustawienia i dane EPG.
pt: Salvar configurações e dados de EPG.
pt_br: Salvar configurações e dados EPG.
ro: Salvați setările și datele EPG.
ru: Сохранить настройки и данные EPG.
sk: Uložte nastavenia a údaje EPG.
sl: Shrani nastavitve in podatke EPG.
sq: Ruani cilësimet dhe të dhënat e EPG.
sr: Сачувајте поставке и ЕПГ податке.
sv: Spara inställningar och EPG -data.
th: บันทึกการตั้งค่าและข้อมูล EPG.
tr: Ayarları ve EPG verilerini kaydedin.
uk: Збережіть налаштування та дані EPG.
vi: Lưu cài đặt và dữ liệu EPG.
zh_cn: 保存设置和EPG数据。
