Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Antigua and Barbuda
ar: أنتيغوا وبربودا
bg: Антигуа и Барбуда
ca: Antigua i Barbuda
cs: Antigua a Barbuda
da: Antigua og Barbuda
de: Antigua und Barbuda
el: Αντίγκουα και Μπαρμπούντα
es: Antigua y Barbuda
et: Antigua ja Barbuda
fa: Antigua و Barbuda
fi: Antigua ja Barbuda
fr: Antigua-et-Barbuda
fy: Antigûa en Barbûda
he: אנטיגואה וברבודה
hr: Antigva i Barbuda
hu: Antigua és Barbuda
id: Antigua dan Barbuda
is: Antigua og Barbuda
ku: Antîgua û Barbûda
lt: Antigva ir Barbuda
lv: Antigva un Barbuda
nb: Antigua og Barbuda
nl: Antigua en Barbuda
pl: Antigua i Barbuda
pt: Antígua e Barbuda
pt_br: Antígua e Barbuda
ro: Antigua și Barbuda
ru: Антигуа и Барбуда
sk: Antigua a Barbuda
sl: Antigua in Barbuda
sq: Antigua dhe Barbuda
sr: Антигва и Барбуда
sv: Antigua och Barbuda
th: อันทิกัว และ บาร์บูดา
tr: Antigua ve Barbuda
uk: Антигуа та Барбуда
vi: Antigua và Barbuda
zh_cn: 安提瓜和巴布达

source: Any activity
ar: أي نشاط
bg: Всяка дейност
ca: Qualsevol activitat
cs: Jakákoli činnost
da: Enhver aktivitet
de: Jede Aktivität
el: Οποιαδήποτε δραστηριότητα
es: Cualquier actividad
et: Mis tahes tegevus
fa: هر فعالیت
fi: Kaikki toiminnot
fr: Toute activité
fy: Elke aktiviteit
he: כל פעילות
hr: Bilo koja aktivnost
hu: Bármilyen tevékenység
id: Aktivitas apa pun
is: Hvaða virkni sem er
ku: Her çalakiyek
lt: Bet kokia veikla
lv: Jebkura darbība
nb: Enhver aktivitet
nl: Elke activiteit
pl: Każde działanie
pt: Qualquer actividade
pt_br: Qualquer atividade
ro: Orice activitate
ru: Любая деятельность
sk: Akúkoľvek činnosť
sl: Kakršna koli dejavnost
sq: Çdo aktivitet
sr: Било која активност
sv: Någon aktivitet
th: กิจกรรมใด ๆ
tr: Herhangi bir etkinlik
uk: Будь -яка діяльність
vi: Bất kỳ hoạt động
zh_cn: 任何活动

source: Any recordings
ar: أي تسجيلات
bg: Всички записи
ca: Qualsevol gravació
cs: Jakékoli záznamy
da: Alle optagelser
de: Aufnahmen
el: Οποιεσδήποτε ηχογραφήσεις
es: Cualquier grabación
et: Salvestusi
fa: هرگونه ضبط
fi: Kaikki tallenteet
fr: Tous enregistrements
he: כל הקלטות
hr: Bilo koje snimke
hu: Bármely felvétel
id: Rekaman apa pun
is: Allar upptökur
ku: Her tomar
lt: Bet kokie įrašai
lv: Jebkuri ieraksti
nb: Opptak
nl: Eventuele opnames
pl: Wszelkie nagrania
pt: Todas as gravações
pt_br: Quaisquer gravações
ro: Orice înregistrări
ru: Любые записи
sk: Akékoľvek nahrávky
sl: Kakršne koli posnetke
sq: Çdo regjistrim
sr: Било који снимак
sv: Alla inspelningar
th: บันทึกใด ๆ
tr: Herhangi bir kayıt
uk: Будь -які записи
vi: Bất kỳ bản ghi âm
zh_cn: 任何录音

source: Aperture F number
ar: العدد واو
bg: Номер Aperture F
ca: Número F d' obertura
cs: Číslo Aperture F
da: Aperture F-nummer
de: Blende f Nummer
el: Αριθμός Aperture F
es: Número F de apertura
et: Ava F-number
fi: Aukon F numero
fr: Numéro F
fy: Aperture f-getal
he: מספר F
hr: Otvor F broj
hu: F -szám rekesznyílás
id: Nomor F Aperture
is: Ljósop F númer
ku: Hejmara F Hejmara F
lt: Diafragmos F skaičius
lv: Atvērtuma F numurs
nb: Aperture F-nummer
nl: Diafragma F nummer
pl: Numer przysłony F.
pt: Número de abertura F
pt_br: Número F de abertura
ro: Aperture f număr
ru: Апертуру F Номер
sk: Clona f číslo
sl: Odprtina f številka
sq: Numri F
sr: БРОЈ БРОЈА ФЛОРТА
sv: Bländare f -nummer
th: ค่ารูรับแสง
tr: Diyafram F numarası
uk: Діафрагма F
vi: Khẩu độ f số
zh_cn: 孔径F号码

source: Apply any changes to the active locale/language and exit
de: Wenden Sie Änderungen an der aktiven Gebietsschale/der Sprache und dem Ausgang an
el: Εφαρμόστε οποιεσδήποτε αλλαγές στην ενεργή τοπική/γλώσσα και έξοδο
fy: Tapasse alle feroarings oan 'e aktive lokaal / taal en útgong
hr: Primijenite bilo kakve promjene na aktivnom lokalitetu/jeziku i izlazu
id: Terapkan perubahan apa pun pada lokal/bahasa aktif dan keluar
is: Notaðu allar breytingar á virkum stað/tungumálum og útgönguleiðum
ku: Her guhertin li ser local / ziman / ziman û derketinê bicîh bikin
nl: Pas wijzigingen toe op de actieve locale/taal en exit
pl: Zastosuj wszelkie zmiany w aktywnym regionie/języku i wyjście
pt_br: Aplique quaisquer alterações no local/idioma ativo e saída
ro: Aplicați orice modificare la local/limbă activă și ieșire
ru: Примените любые изменения в активном локале/языке и выходят
sk: Aplikujte akékoľvek zmeny v aktívnom mieste/jazyku a výstupe
sq: Aplikoni çdo ndryshim në vendndodhjen/gjuhën aktive dhe daljen
sr: Примените све измене на активни локал / језик и излаз
sv: Tillämpa ändringar på det aktiva landskapet/språket och utgången
tr: Aktif yerel ayar/dilde herhangi bir değişiklik uygulayın ve çıkış
uk: Застосуйте будь -які зміни до активного локального/мови та виходу
vi: Áp dụng bất kỳ thay đổi nào cho địa phương/ngôn ngữ hoạt động và thoát

source: Apply the currently highlighted locale/language and exit
de: Wenden Sie den aktuell hervorgehobenen Gebietsschema/Sprache und Ausgang an
el: Εφαρμόστε την επί του παρόντος επισημασμένη τοποθεσία/γλώσσα και έξοδο
fy: Tapasse de op it stuit markearre lokale / taal en útgong
hr: Primijenite trenutno istaknuto lokalno mjesto/jezik i izlaz
id: Terapkan lokal/bahasa dan keluar yang saat ini disorot
is: Notaðu staðbundna stað/tungumál og útgönguleið sem nú er auðkennt
ku: Local / Ziman / Ziman û Derketina Naha bicîh bikin
nl: Pas de momenteel gemarkeerde locale/taal toe en exit
pl: Zastosuj aktualnie wyróżnione lokalizację/język i wyjdź
pt_br: Aplique o local/idioma e saída atualmente destacados
ro: Aplicați localitatea/limba și ieșirea evidențiată în prezent evidențiată
ru: Примените выделенные в настоящее время локали/язык и выход
sk: Použite aktuálne zvýraznenú lokalizáciu/jazyk a výstup
sq: Aplikoni vendndodhjen/gjuhën dhe daljen aktualisht të theksuar
sr: Примените тренутно означену локалну / језик и излаз
sv: Tillämpa det för närvarande markerade landskapet/språket och utgången
tr: Şu anda vurgulanan yerel ayar/dili uygulayın ve çıkış
uk: Застосовуйте на даний момент висвітлений локал/мову та вихід
vi: Áp dụng địa phương/ngôn ngữ hiện đang nổi bật

source: Arabic
ar: العربية
bg: АрабскиName
ca: Àrab
cs: Arabština
da: Arabisk
de: Arabisch
el: αραβικός
es: Árabe
et: Araabia
fa: عربی
fi: Arabia
fr: Arabe
fy: Arabysk
he: ערבית
hr: arapski
hu: arab
id: Arab
is: Arabíska
ku: Erebî
lt: Arabų kalba
lv: Arābu
nb: Arabisk
nl: Arabisch
pl: arabski
pt: Árabe
pt_br: árabe
ru: арабский
sk: Arabský
sl: Arabščina
sq: Arab
sr: Арапски
sv: Arabisk
th: อารบิก
tr: Arapça
uk: Арабський
vi: Tiếng Ả Rập
zh_cn: 阿拉伯

source: Arabic (Egyptian)
ar: العربية (مصر)
bg: Арабски (Египетски)
ca: Àrab (Egipte)
cs: Arabské (egyptské)
da: Arabisk (egyptisk)
de: Arabisch (ägyptisch)
el: Αραβικά (Αιγύπτιος)
es: Árabe (Egipto)
et: Araabia (Egiptuse)
fa: عربی
fi: Arabia (Egyptiläinen)
fr: Arabe (égyptienne)
fy: Arabysk (Egyptysk)
he: ערבית (מצרים)
hr: Arapski (egipatski)
hu: Arab (egyiptomi)
id: Arab (Mesir)
is: Arabíska (egypsk)
ku: Erebî (Misrî)
lt: Arabų (Egipto)
lv: Arābu (Ēģiptes)
nb: Arabisk (Egyptisk)
nl: Arabisch (Egyptisch)
pl: Arabski (egipski)
pt: Árabe (egípcio)
pt_br: Árabe (egípcio)
ro: Arab (egiptean)
ru: Арабский (египетский)
sk: Arabčina (egyptský)
sl: Arabščina (egipčanka)
sq: Arabisht (Egjiptian)
sr: Арапски (Египатски)
sv: Arabiska (egyptiska)
th: ภาษาอาหรับ (อียิปต์)
tr: Arapça (Mısır)
uk: Арабська (єгипетська)
vi: Tiếng Ả Rập (Ai Cập)
zh_cn: 阿拉伯语（埃及人）

source: Arabic (Iraq)
ar: العربية (العراق)
bg: Арабски (Iraq)
ca: Àrab (Iraq)
cs: Arabština (Irák)
da: Arabisk (Irak)
de: Arabisch (Irak)
el: Αραβικά (Ιράκ)
es: Árabe (Iraq)
et: Araabia (Iraak)
fa: عربی (عراق)
fi: Arabia
fr: Arabe (Iraq)
fy: Arabysk (Irak)
he: ערבית (Iraq)
hr: Arapski (Irak)
hu: Arab (Irak)
id: Arab (Irak)
is: Arabíska (Írak)
ku: Erebî (Iraq)
lt: Arabų kalba (Irakas)
lv: Arābu (Irāka)
nb: Arabisk (Irak)
nl: Arabisch (Irak)
pl: Arabski (Irak)
pt: Árabe (Iraque)
pt_br: Árabe (Iraque)
ro: Arab (Irak)
ru: Арабский (Ирак)
sk: Arabčina (Irak)
sl: Arabščina (Irak)
sq: Arabisht (Irak)
sr: Арапски (Ирак)
sv: Arabiska (Irak)
th: อารบิค
tr: Arapça (Irak)
uk: Арабська (Ірак)
vi: Tiếng Ả Rập (Iraq)
zh_cn: 阿拉伯语（伊拉克）

source: Arabic (Moroccan)
ar: العربية (المغربية)
bg: Арабски (Морокански)
ca: Àrab (Mocroc)
cs: Arabské (marocké)
da: Arabisk (marokkansk)
de: Arabisch (Marokkaner)
el: Αραβικά (Μαρόκο)
es: Árabe (Moroccan)
et: Araabia (Maroko)
fa: عربی (Moroccan)
fi: Arabia (Moroccan)
fr: Arabe (marocain)
fy: Arabysk (Marokkaansk)
he: ערבית (Moroccan)
hr: Arapski (marokanski)
hu: Arab (marokkói)
id: Arab (Maroko)
is: Arabíska (Marokkó)
ku: Erebî (Moroccan)
lt: Arabų (Maroko)
lv: Arābu (Marokas)
nb: Arabisk (morokansk)
nl: Arabisch (Marokkaans)
pl: Arabski (marokański)
pt: Árabe (Marroquino)
pt_br: Árabe (marroquino)
ro: Arabă (marocană)
ru: Арабский (марокканский)
sk: Arabčina (marocká)
sl: Arabščina (maroška)
sq: Arabisht (maroken)
sr: Арапски (марокански)
sv: Arabiska (marockanska)
th: อารบิก (มอรอคโค)
tr: Arapça (Fas)
uk: Арабська (марокканська)
vi: Tiếng Ả Rập (Ma -rốc)
zh_cn: 阿拉伯语（摩洛哥）

source: Arabic (Syro-Lebanese)
bg: Арабски (Сиро-Ливански)
ca: Àrab (Syro-Lebanès)
cs: Arabština (Syrolibanonština)
da: Arabisk (Syro- libanesisk)
de: Arabisch (Syro-Libanesen)
el: Αραβικά (σύροτα-Λιβανέζικα)
es: Árabe (Syro-Lebanese)
et: Araabia (Syro-Liibanon)
fa: عربی (Syro-Lebanese)
fi: Arabia
fr: Arabe (Syro-Liban)
fy: Arabysk (Syro-Libaneeske)
he: ערבית (Syro-Lebanese)
hr: Arapski (Syro-libanonski)
hu: Arab (syro-libanoni)
id: Bahasa Arab (Syro-Lebanon)
is: Arabíska (Syro-Lebanese)
ku: Erebî (Syro-Lubnanî)
lt: Arabų kalba (Syro-Lebanese)
lv: Arābu (Syro-Libānas)
nb: Arabisk (Syro-Lebanesisk)
nl: Arabisch (Syro-Lebanese)
pl: Arabski (syro-libaniczny)
pt: Árabe (Siro-Líbano)
pt_br: Árabe (Syro-Lebanês)
ro: Arabă (syro-libanese)
ru: Арабский (сиро-ливанский)
sk: Arabčina (Syro-Lananonský)
sq: Arabisht (Syro-Libanez)
sr: Арапски (сиро-либански)
sv: Arabiska (syro-libanesiska)
th: ภาษาอาหรับ (Syro- Lebanse)
tr: Arapça (Syro-Lübneli)
uk: Арабська (сиро-ліванська)
vi: Tiếng Ả Rập (Syro-Lebanon)
zh_cn: 阿拉伯语（Syro-Lebanese）

source: Arabic (Tunisian)
ar: العربية (تونس)
bg: Арабски (тунизийски)
ca: Àrab (Tunísia)
cs: Arabština (Tunisko)
da: Arabisk (tunesisk)
de: Arabisch (Tunesisch)
el: Αραβικά (Τυνησιά)
es: Árabe (Tuniano)
et: Araabia (Tuneesia)
fa: عربی (Tunisian)
fi: Arabia
fr: Arabe (Tunisien)
fy: Arabysk (Tunisian)
he: ערבית (Tunisian)
hr: Arapski (tunizijski)
hu: Arab (tunéziai)
id: Arab (Tunisia)
is: Arabíska (Túnis)
ku: Erebî (Tûnisî)
lt: Arabų (Tuniso)
lv: Arābu (Tunisijas)
nb: Arabisk (Tunisisk)
nl: Arabisch (Tunesisch)
pl: Arabski (tunezyjczyk)
pt: Árabe (Tunisiano)
pt_br: Árabe (tunisiano)
ro: Arab (tunisian)
ru: Арабский (тунисский)
sk: Arabčina (tuniský)
sl: Arabščina (Tunizijsko)
sq: Arabisht (Tunizian)
sr: Арапски (Тунис)
sv: Arabiska (tunisiska)
th: ภาษาอาหรับ (เกาหลี)
tr: Arapça (Tunus)
uk: Арабська (Туніс)
vi: Tiếng Ả Rập (Tunisia)
zh_cn: 阿拉伯语（突尼斯）

source: Aragonese
bg: АрагонскиName
ca: AraànèsName
cs: Aragonie
da: AragonesiskName
de: Aragonesen
el: Αραγονέζος
es: Aragonés
et: Aragóni
fi: Aragonia
fr: Aragonais
hr: Arogonski
hu: Arragonikus
id: Orang Aragon
lt: Aragonas
lv: Aragonēze
nb: Aragonesisk
pt: Aragonês
pt_br: Aragonse
ro: Aragoneza
ru: Арагонец
sk: Aragonský
sl: Aragonse
sq: Aragonez
sr: Арагонески
sv: Aronesisk
th: อา รา กอน
tr: Aragonca
uk: Арагонський
zh_cn: 阿拉贡

source: Are the settings correct ?
ar: هل الأمور صحيحة؟?
bg: Настройката вярна ли е?
ca: Són correctes els arranjaments?
cs: Je nastavení správné?
da: Er indstillingerne korrekte?
de: Sind die Einstellungen korrekt?
el: Είναι σωστές οι ρυθμίσεις;
es: ¿La configuración es correcta?
et: Kas seaded on õiged?
fa: آیا تنظیمات صحیح هستند؟?
fi: Ovatko asetukset oikein ?
fr: Les paramètres sont-ils corrects ?
fy: Binne de ynstellingen korrekt?
he: האם ההגדרות נכונות?
hr: Jesu li postavke točne?
hu: Helyesek a beállítások?
id: Apakah pengaturannya benar?
is: Eru stillingarnar réttar?
ku: Mîhengên rast in?
lt: Ar nustatymai yra teisingi?
lv: Vai iestatījumi ir pareizi ?
nb: Er innstillingene riktige?
nl: Zijn de instellingen correct?
pl: Czy ustawienia są prawidłowe?
pt: As configurações estão corretas?
pt_br: As configurações estão corretas?
ro: Setările sunt corecte?
ru: Настройки правильны?
sk: Sú nastavenia správne?
sl: Ali so nastavitve pravilne?
sq: A janë cilësimet e sakta?
sr: Да ли су подешавања исправне?
sv: Är inställningarna korrekta?
th: การตั้งค่าถูกต้อง?
tr: Ayarlar doğru mu?
uk: Чи правильно налаштування?
vi: Các cài đặt có đúng không?
zh_cn: 设置正确吗？

source: Are you ready to run the script ?
ar: هل أنت مستعد لتشغيل السيناريو؟?
bg: Готов ли си да пуснеш сценария?
ca: Estàs preparat per executar el guió?
cs: Jsi připraven spustit scénář?
da: Er du klar til at køre manuskriptet?
de: Bist du bereit, das Skript auszuführen?
el: Είστε έτοιμοι να εκτελέσετε το σενάριο;
es: ¿Estás listo para ejecutar el guión?
et: Oled sa valmis käsikirja käivitama?
fa: آیا شما آماده اجرای اسکریپت هستید؟?
fi: Oletko valmis tekemään käsikirjoituksen?
fr: Êtes-vous prêt à exécuter le script ?
fy: Binne jo ree om it skript út te fieren?
he: אתה מוכן לנהל את התסריט?
hr: Jeste li spremni pokrenuti skriptu?
hu: Készen állsz a forgatókönyv futtatására?
id: Apakah Anda siap menjalankan skrip?
is: Ertu tilbúinn að keyra handritið?
ku: Ma hûn amade ne ku skrîptê bisekinin?
lt: Ar esate pasirengęs paleisti scenarijų?
lv: Vai esat gatavi palaist skriptu?
nb: Er du klar til å kjøre manus?
nl: Ben je klaar om het script uit te voeren?
pl: Czy jesteś gotowy, aby uruchomić skrypt?
pt: Estás pronto para executar o guião?
pt_br: Você está pronto para executar o script?
ro: Sunteți gata să rulați scriptul?
ru: Готовы ли вы запустить сценарий?
sk: Ste pripravení spustiť skript?
sl: Ste pripravljeni zagnati scenarij?
sq: A jeni gati për të drejtuar skenarin?
sr: Да ли сте спремни да покренете скрипту?
sv: Är du redo att köra skriptet?
th: คุณพร้อมจะเปิดสคริปรึยัง?
tr: Senaryoyu çalıştırmaya hazır mısınız?
uk: Ви готові запустити сценарій?
vi: Bạn đã sẵn sàng để chạy kịch bản?
zh_cn: 您准备好运行脚本了吗？

source: Are you sure to cancel all changes?
ar: هل أنت متأكد من إلغاء كل التغييرات؟?
bg: Сигурен ли си, че ще отмениш всички промени?
ca: Esteu segur de cancel· lar tots els canvis?
cs: Určitě zrušíte všechny změny?
da: Er du sikker på at annullere alle ændringer?
de: Sind Sie sicher, alle Änderungen abzubrechen?
el: Είστε σίγουροι ότι θα ακυρώσετε όλες τις αλλαγές;
es: ¿Estás seguro de cancelar todos los cambios?
et: Kas oled kindel, et tühistad kõik muudatused?
fa: آیا مطمئن هستید که تمام تغییرات را لغو کنید؟?
fi: Peruutatko varmasti kaikki muutokset?
fr: Êtes-vous sûr d'annuler tous les changements?
fy: Binne jo wis dat jo alle feroaringen annulearje?
he: האם אתה בטוח לבטל את כל השינויים?
hr: Jeste li sigurno otkazati sve promjene?
hu: Biztosan lemond az összes változtatás?
id: Apakah Anda pasti akan membatalkan semua perubahan?
is: Ertu viss um að hætta við allar breytingar?
ku: Ma hûn guman dikin ku hûn hemî guhertinan betal bikin?
lt: Ar tikrai atšaukiate visus pakeitimus?
lv: Vai tiešām atceļat visas izmaiņas?
nb: Er du sikker på å avbryte alle endringer?
nl: Weet u zeker dat u alle wijzigingen annuleert?
pl: Czy na pewno anulujesz wszystkie zmiany?
pt: Você tem certeza de cancelar todas as alterações?
pt_br: Você tem certeza de cancelar todas as alterações?
ro: Ești sigur că anulați toate modificările?
ru: Вы обязательно отмените все изменения?
sk: Určite zrušíte všetky zmeny?
sl: Ali zagotovo prekličete vse spremembe?
sq: A jeni i sigurt për të anuluar të gjitha ndryshimet?
sr: Да ли сте сигурни да ћете отказати све промене?
sv: Är du säker på att avbryta alla ändringar?
th: คุณแน่ใจหรือไม่ที่จะยกเลิกการเปลี่ยนแปลงทั้งหมด?
tr: Tüm değişiklikleri iptal edeceğinizden emin misiniz?
uk: Ви обов'язково скасуєте всі зміни?
vi: Bạn có chắc chắn hủy tất cả các thay đổi?
zh_cn: 您确定取消所有更改吗？

source: Are you sure to delete all cuts and marks?
ar: هل أنت متأكد من حذف كل الجروح والعلامات؟?
bg: Сигурна ли си, че ще изтриеш всички белези?
ca: Esteu segur d' esborrar tots els talls i marques?
cs: Určitě smažete všechny rány a značky?
da: Er du sikker på at slette alle snit og mærker?
de: Sind Sie sicher, alle Schnitte und Markierungen zu löschen?
el: Είστε σίγουροι ότι θα διαγράψετε όλες τις περικοπές και τα σημάδια;
es: ¿Estás seguro de eliminar todos los cortes y marcas?
et: Kas olete kindel, et kustutate kõik kärped ja märgid?
fa: آیا مطمئن هستید که تمام برش ها و نشانه ها را حذف کنید؟?
fi: Poistatko varmasti kaikki haavat ja merkit?
fr: Êtes-vous sûr de supprimer toutes les coupures et marques?
fy: Binne jo wis dat jo alle besunigings en marken wiskje?
he: האם אתה בטוח למחוק את כל החתכים והסימנים?
hr: Jeste li sigurni da ćete izbrisati sve rezove i tragove?
hu: Biztosan törli az összes vágást és jelet?
id: Apakah Anda pasti akan menghapus semua potongan dan tanda?
is: Ertu viss um að eyða öllum niðurskurði og merkjum?
ku: Ma hûn guman dikin ku hemî qut û nîşangiran jêbirin?
lt: Ar tikrai ištrinate visus pjūvius ir žymes?
lv: Vai tiešām izdzēsīsiet visus izgriezumus un zīmes?
nb: Er du sikker på å slette alle kutt og merker?
nl: Weet u zeker dat u alle sneden en markeringen verwijdert?
pl: Czy na pewno usuniesz wszystkie cięcia i znaki?
pt: Tens a certeza que apagas todos os cortes e marcas?
pt_br: Você tem certeza de excluir todos os cortes e marcas?
ro: Ești sigur că ștergeți toate tăieturile și mărcile?
ru: Вы обязательно удалите все сокращения и следы?
sk: Určite vymažete všetky škrty a značky?
sl: Ali ste prepričani, da boste izbrisali vse reze in oznake?
sq: A jeni i sigurt për të fshirë të gjitha shkurtimet dhe shenjat?
sr: Да ли сте сигурни да ћете избрисати све резове и марке?
sv: Är du säker på att ta bort alla snitt och märken?
th: คุณแน่ใจหรือไม่ที่จะลบรอยตัดและรอยทั้งหมด?
tr: Tüm kesimleri ve işaretleri sildiğinizden emin misiniz?
uk: Ви впевнені, що видаляєте всі порізи та позначки?
vi: Bạn có chắc chắn xóa tất cả các vết cắt và dấu hiệu?
zh_cn: 您一定会删除所有剪裁和标记吗？

source: Are you sure to purge all deleted user bouquets?
ar: هل أنت متأكد من تطهير جميع باقات المستخدمين المحذوفة؟?
bg: Сигурни ли сте, че ще изчистите всички изтрити потребителски букети?
ca: Esteu segur de netejar tots els bouquets d' usuari esborrats?
cs: Jste si jisti, že vyčistit všechny smazány uživatelské kytice?
da: Er du sikker på at rense alle slettede brugerbuketter?
de: Sind Sie sicher alle gelöschten Benutzerstärken ab?
el: Είστε σίγουροι ότι θα καθαρίσετε όλα τα διαγραμμένα μπουκέτα χρήστη;
es: ¿Estás seguro de purgar todos los ramos de usuario eliminados?
et: Kas tõesti kustutada kõik kustutatud kasutajakimbud?
fa: آیا مطمئن هستید که تمام دسته های کاربری حذف شده را حذف کنید؟?
fi: Oletko varmasti puhdistaa kaikki poistetut käyttäjä kimppuja?
fr: Êtes-vous sûr de purger tous les bouquets d'utilisateurs supprimés?
fy: Binne jo wis dat jo alle ferwidere brûkersboeket skiere?
he: האם אתה בטוח לטהר את כל הזרקת משתמשים שנמחקה?
hr: Jeste li sigurni da očistite sve izbrisane korisničke bukete?
hu: Biztosan megtisztítja az összes törölt felhasználói csokrot?
id: Apakah Anda pasti akan membersihkan semua karangan bunga pengguna yang dihapus?
is: Ertu viss um að hreinsa allar eyðir notendavönd?
ku: Ma hûn guman dikin ku hemî kulîlkên bikarhênerê jêbirin paqij bikin?
lt: Ar tikrai išvalysite visas ištrintas vartotojo puokštes?
lv: Vai tiešām iztīrīt visus dzēstos lietotāju pušķus?
nb: Er du sikker på å rense alle slettede brukerbuketter?
nl: Weet u zeker dat u alle verwijderde gebruikersboeketten zuivert?
pl: Czy na pewno usuniesz wszystkie usunięte bukiety użytkowników?
pt: Você tem certeza de purgar todos os buquês de usuários excluídos?
pt_br: Você tem certeza de limpar todos os buquês de usuário excluídos?
ro: Ești sigur că vei curăța toate buchetele de utilizator șterse?
ru: Вы обязательно очистите все удаленные букеты пользователей?
sk: Určite vyčistíte všetky odstránené užívateľské kytice?
sl: Ali ste prepričani, da očistite vse izbrisane uporabniške šopke?
sq: A jeni i sigurt për të pastruar të gjitha tufat e përdoruesve të fshirë?
sr: Да ли сте сигурни да ћете очистити све избрисане кукрете?
sv: Är du säker på att rensa alla raderade användarbuketter?
th: คุณแน่ใจหรือไม่ที่จะล้างช่อดอกไม้ที่ถูกลบทั้งหมด?
tr: Silinmiş tüm kullanıcı buketlerini temizlediğinizden emin misiniz?
uk: Ви обов'язково очищаєте всі видалені букети користувачів?
vi: Bạn có chắc chắn để thanh lọc tất cả các bó hoa người dùng đã bị xóa?
zh_cn: 您一定要清除所有已删除的用户花束吗？

source: Are you sure to remove all %d.%d%s%s services?
bg: Сигурни ли сте, че ще премахнете всички услуги %d.%d%s%s?
ca: Esteu segur de treure totes les %d.%d%s%s?
de: Sind Sie sicher, alle%d.%d%s%s Services zu entfernen?
el: Είστε σίγουροι ότι θα αφαιρέσετε όλες τις υπηρεσίες%d%d%s;
fi: Poistatko varmasti kaikki %d.%d%s%s-palvelut?
fr: Êtes-vous sûr de supprimer tous les services %d.%d%s%s ?
fy: Binne jo wis dat jo alle% d-% S% S-tsjinsten ferwiderje?
hr: Jeste li sigurni da uklonite sve%d.%D%s%s Services?
id: Apakah Anda pasti akan menghapus semua%d.%d%s%s layanan?
is: Ertu viss um að fjarlægja alla%d.%d%s%s þjónustu?
ku: Ma hûn guman dikin ku hemî% d% d% d% s% s hilînin?
nb: Er du sikker på å fjerne alle %d.%d%s%s-tjenester?
nl: Weet u zeker dat u alle%d.%D%s%s services verwijdert?
pl: Czy na pewno usuniesz wszystkie%d.%D%S%s Usługi?
pt: Você tem certeza de remover todos os serviços %d.%d%s%s?
pt_br: Você certamente remove todos os%d.%d%s%s Serviços?
ro: Sunteți sigur că eliminați toate serviciile%d.%d%s%s?
ru: Вы обязательно удалите все услуги%d.%D%s%s?
sk: Určite odstránite všetky%d.%D%s%s?
sq: A jeni i sigurt për të hequr të gjitha%d.%d%s%s shërbimet?
sr: Да ли сте сигурни да ћете уклонити све% д.% Д% с% с услуга?
sv: Är du säker på att ta bort alla%d.%d%s%s -tjänster?
tr: Tüm%d%d%s%s hizmetlerini kaldırdığınızdan emin misiniz?
uk: Ви впевнені, що видаляєте всі%d.%d%s%s?
vi: Bạn có chắc chắn sẽ xóa tất cả các dịch vụ%d.%d%s%s không?
