Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Entry image and text
ar: صورة الدخول والنص
bg: Входящо изображение и текст
ca: Imatge d' entrada i text
cs: Vstupní obrázek a text
da: Indgangsbillede og tekst
de: Eingabebild und Text
el: Εικόνα εισόδου και κείμενο
es: Imagen de entrada y texto
et: Sisestuspilt ja tekst
fa: تصویر ورودی و متن
fi: Tulokuva ja teksti
fr: Image et texte d'entrée
fy: Yngongôfbylding en tekst
he: תמונה וטקסט
hr: Ulazna slika i tekst
hu: Belépési kép és szöveg
id: Gambar dan teks entri
is: Inngangsmynd og texti
ku: Wexta Wêne û Nivîsar
lt: Įėjimo vaizdas ir tekstas
lv: Ieraksta attēls un teksts
nb: Opptaksbilde og tekst
nl: Invoerafbeelding en tekst
pl: Obraz i tekst
pt: Imagem e texto de entrada
pt_br: Imagem de entrada e texto
ro: Imagine de intrare și text
sk: Vstupný obrázok a text
sl: Vnos slike in besedilo
sq: Imazhi i hyrjes dhe teksti
sr: Улазне слике и текст
sv: Postbild och text
th: รายการรูปภาพและข้อความ
tr: Giriş Resim ve Metin
uk: Зображення та текст запису
vi: Hình ảnh nhập cảnh và văn bản
zh_cn: 输入图像和文字

source: Entry image, number and text
ar: صورة الدخول ورقمها ونصها
bg: Входящо изображение, номер и текст
ca: Imatge d' entrada, número i text
cs: Vstupní obrázek, číslo a text
da: Indgangsbillede, nummer og tekst
de: Eingabebild, Nummer und Text eingeben
el: Εικόνα εισόδου, αριθμός και κείμενο
es: Imagen de entrada, número y texto
et: Sisestuspilt, number ja tekst
fa: تصویر ورودی، شماره و متن
fi: Tulokuva, numero ja teksti
fr: Image, numéro et texte d'entrée
fy: Yngongôfbylding, oantal en tekst
he: תמונה, מספר וטקסט
hr: Unos slike, broj i tekst
hu: Belépési kép, szám és szöveg
id: Gambar entri, nomor dan teks
is: Færslumynd, númer og texti
ku: Wêne Wêne, Hejmar û Nivîsar
lt: Įėjimo vaizdas, skaičius ir tekstas
lv: Ieraksta attēls, numurs un teksts
nb: Oppføringsbilde, tall og tekst
nl: Invoerafbeelding, nummer en tekst
pl: Obraz wpisowy, liczba i tekst
pt: Imagem de entrada, número e texto
pt_br: Imagem de entrada, número e texto
ro: Imagine, număr și text de intrare
sk: Vstupný obrázok, číslo a text
sl: Vnos Slika, številka in besedilo
sq: Imazhi, numri dhe teksti i hyrjes
sr: Улазница, број и текст
sv: Postbild, nummer och text
th: ภาพ, ตัวเลข และข้อความ
tr: Giriş resmi, numarası ve metin
uk: Зображення, номер та текст
vi: Hình ảnh nhập cảnh, số và văn bản
zh_cn: 输入图像，号码和文字

source: Entry number and text
ar: رقم الدخول والنص
bg: Входящ номер и текст
ca: Número d' entrada i text
cs: Vstupní číslo a text
da: Indgangsnummer og tekst
de: Eingabemummer und Text
el: Αριθμός εισόδου και κείμενο
es: Número de entrada y texto
et: Sisenemise number ja tekst
fa: شماره ورودی و متن
fi: Tunnusnumero ja teksti
fr: Numéro d'entrée et texte
fy: Yngongnûmer en tekst
he: מספר כניסה וטקסט
hr: Unos broj i tekst
hu: Belépési szám és szöveg
id: Nomor masuk dan teks
is: Færslunúmer og texti
ku: Têketin Hejmara û Nivîsar
lt: Įėjimo numeris ir tekstas
lv: Ieraksta numurs un teksts
nb: Oppføringsnummer og tekst
nl: Invoernummer en tekst
pl: Numer wpisu i tekst
pt: Número de entrada e texto
pt_br: Número de entrada e texto
ro: Numărul de intrare și text
sk: Vstupné číslo a text
sl: Vpisna številka in besedilo
sq: Numri i hyrjes dhe teksti
sr: Унос број и текст
sv: Anmälningsnummer och text
th: หมายเลขและข้อความ
tr: Giriş numarası ve metin
uk: Номер введення та текст
vi: Số nhập cảnh và văn bản
zh_cn: 条目和文字

source: Entry text only
ar: نص الدخول فقط
bg: Само текст за въвеждане
ca: Només text d' entrada
cs: Pouze vstupní text
da: Kun indgangstekst
de: Nur ein Eingabetext
el: Μόνο κείμενο εισόδου
es: Texto de entrada únicamente
et: Ainult sissekande tekst
fa: متن ورودی فقط
fi: Ainoastaan tuloteksti
fr: Texte d'entrée seulement
fy: Yngong tekst allinich
he: טקסט כניסה רק
hr: Samo unos teksta
hu: Csak belépési szöveg
id: Teks Entri saja
is: Aðeins færslutexti
ku: Enter Text tenê
lt: Tik įrašo tekstas
lv: Tikai ieraksta teksts
nb: Bare oppføringstekst
nl: Alleen invoertekst
pl: Tylko tekst wpisowy
pt: Apenas texto de entrada
pt_br: Apenas texto de entrada
ro: Numai text de intrare
sk: Iba zadaný text
sl: Samo vnos besedila
sq: Vetëm teksti hyrëse
sr: Само унос
sv: Endast inmatningstext
th: ข้อความในรายการเท่านั้น
tr: Yalnızca Giriş Metni
uk: Лише текст входу
vi: Chỉ nhập văn bản
zh_cn: 仅输入文字

source: Epg/Guide
de: EPG/Leitfaden
el: EPG/οδηγός
fy: EPG / Gids
hr: EPG/vodič
id: EPG/Panduan
ku: EPG / Rêber
nl: EPG/gids
pt_br: EPG/Guia
ro: EPG/Ghid
sk: EPG/sprievodca
sq: EPG/Udhëzues
sr: ЕПГ / водич
tr: EPG/Rehber
uk: EPG/Посібник
vi: EPG/Hướng dẫn

source: Equal to
ar: على قدم المساواة
bg: Равно на
ca: Igual a
cs: Rovné s
da: Ligemeget
de: Gleich
el: Εφάμιλλος
es: Igualdad
et: Võrdne
fa: برابر با
fi: Yhtä kuin
fr: Égal à
fy: Gelyk oan
he: שווה
hr: Jednak
hu: Egyenlő
id: Sama dengan
is: Jafnt og
ku: Wekhev
lt: Lygus
lv: Vienāds ar
nb: Tilsvarende
nl: Gelijk aan
pl: Równe
pt: Igual a
pt_br: Igual a
ro: Egal cu
ru: Равен
sk: Rovný
sl: Enako
sq: I barabartë
sr: Једнакост
sv: Lika med
th: เท่ากับ
tr: Eşit
uk: Дорівнює
vi: Bằng
zh_cn: 等于

source: Equatorial Guinea
ar: غينيا الاستوائية
bg: Екваториална Гвинея
ca: Guinea Equatorial
cs: Rovníková Guinea
da: Ækvatorialguinea
de: Äquatorialguinea
el: Ισημερινή γουινέα
es: Guinea Ecuatorial
et: Ekvatoriaal-Guinea
fa: گینه استوایی
fi: Guinea
fr: Guinée équatoriale
fy: Ekwatoriaal-Guinee
he: גינאה המשוונית
hr: Ekvatorijalna Gvineja
hu: Egyenlítői guinea
id: Guinea Ekuatorial
is: Miðbaugs Gíneu
ku: Gîneya Ekwatorê
lt: Pusiaujo Gvinėja
lv: Ekvatoriālā Gvineja
nb: Ekvatorial-Guinea
nl: Equatoriaal -Guinea
pl: Gwinea równikowa
pt: Guiné Equatorial
pt_br: Guiné Equatorial
ro: Guineea ecuatorială
ru: Экваториальная Гвинея
sk: Rovníková Guinea
sl: Ekvatorialna Gvineja
sq: Guinea ekuatoriale
sr: Екваторијална Гвинеја
sv: Ekvatorialguinea
th: กินีName
tr: Ekvator gine
uk: Екваторіальна морська
vi: Guinea xích đạo
zh_cn: 赤道几内亚

source: Eritrea
ar: إريتريا
bg: Еритрея
el: Ερυθραία
fa: اریتره
fr: Érythrée
fy: Eritreä
he: אריתריאה
hr: Eritreja
is: Erítre
ku: Erître
lt: Eritrėja
lv: Eritreja
pl: Erytrea
pt: Eritreia
pt_br: Eritreia
ru: Эритрея
sl: Eritreja
sr: Еритреја
th: เอริเทรีย
tr: Eritre
uk: Еритрея
zh_cn: 厄立特里亚

source: Error
ar: الرعب
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fa: خطای خطا
fi: Virhe
fr: Erreur
fy: Fersin
he: טעות שגיאה
hr: Pogreška
hu: Hiba
id: Kesalahan
is: Villa
ku: Şaşî
lt: Klaida
lv: Kļūda
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
pt_br: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sq: Gabim
sr: Грешка
sv: Fel
th: ผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_cn: 错误

source: Error %d: %s
bg: Грешка %d: %s
de: Fehler %d: %s
el: Σφάλμα %d: %s
fi: Virhe %d: %s
fr: Erreur %d : %s
fy: Flater% D:% S
hr: Pogreška %d: %s
hu: Hiba %d: %s
id: Kesalahan %d: %s
is: Villa %d: %s
ku: Xelet% d:% s
lv: Kļūda %d: %s
nb: Feil %d: %s
pl: Błąd %d: %s
pt: Erro %d: %s
pt_br: Erro %d: %s
ro: Eroare %d: %s
sk: Chyba %d: %s
sq: Gabim %d: %s
sr: Грешка% Д:% с
sv: Fel %d: %s
th: %d ผิดพลาด: %s
tr: Hata %d: %s
uk: Помилка %d: %s
vi: Lỗi %d: %s

source: Error %d: File '%s' cannot be opened! (%s)
bg: Грешка%d: Файл '%s' не може да бъде отворен! (%s)
de: Fehler %d: Datei ' %s' kann nicht geöffnet werden! (%s)
el: Σφάλμα %d: Το αρχείο ' %s' δεν μπορεί να ανοίξει! (%μικρό)
fi: Virhe %d: Tiedostoa "%s" ei voi avata! (%s)
fr: Erreur %d : le fichier « %s » ne peut pas être ouvert ! (%s)
fy: Flater% D: File '% S' kin net iepene wurde! (% S)
hr: Pogreška %D: Datoteka ' %s' ne može se otvoriti! (%s)
id: Kesalahan %d: File ' %s' tidak dapat dibuka! (%s)
is: Villa %d: Ekki er hægt að opna skrá ' %s'! (%s)
ku: Xelet% d: Pel '% s' nayê vekirin! (% s)
lv: Kļūda %d: Nevar atvērt failu '%s'! (%s)
nb: Feil %d: Filen «%s» kan ikke åpnes! (%s)
nl: Fout %D: bestand ' %s' kan niet worden geopend! (%S)
pl: Błąd %d: pliku „ %s” nie można otworzyć! (%S)
pt: Erro %d: O arquivo "%s" não pode ser aberto! (%s)
pt_br: Erro %d: o arquivo ' %s' não pode ser aberto! (%s)
ro: Eroare %d: fișierul „ %s” nu poate fi deschis! (%s)
sk: Chyba %d: Súbor ' %s' nie je možné otvoriť! (%s)
sq: ERROR %d: skedari ' %s' nuk mund të hapet! (%s)
sr: Грешка% Д: Датотека "% с" се не може отворити! (% с)
sv: Fel %d: File ' %s' kan inte öppnas! (%s)
th: %d ผิดพลาด: ไม่สามารถเปิดแฟ้ม '%s' ได้! (%s)
tr: Hata %d: ' %s' dosyası açılamıyor! (%s)
uk: Помилка %d: Файл ' %s' неможливо відкрити! (%s)
vi: Lỗi %d: Tệp ' %s' không thể được mở! (%s)

source: Error %d: Unable to change password! (%s)
bg: Грешка%d: Не може да се промени паролата! (%s)
de: Fehler %d: Das Passwort kann nicht geändert werden! (%s)
el: Σφάλμα %d: Δεν είναι δυνατή η αλλαγή του κωδικού πρόσβασης! (%μικρό)
es: Error %d: ¡No se puede cambiar la contraseña! (%s)
fi: Virhe %d: Salasanaa ei voitu muuttaa! (%s)
fr: Erreur %d : Impossible de changer de mot de passe ! (%s)
fy: Flater% D: Kin wachtwurd net feroarje! (% S)
hr: Pogreška %D: Nije moguće promijeniti lozinku! (%s)
id: Kesalahan %d: Tidak dapat mengubah kata sandi! (%s)
is: Villa %d: Ekki er hægt að breyta lykilorði! (%s)
ku: Xelet% d: nekare şîfreyê biguheze! (% s)
lv: Kļūda %d: Nevar nomainīt paroli! (%s)
nb: Feil %d: Kunne ikke endre passord! (%s)
nl: Fout %D: kan het wachtwoord niet wijzigen! (%S)
pl: Błąd %D: Nie można zmienić hasła! (%S)
pt: Erro %d: Não foi possível alterar a senha! (%s)
pt_br: Erro %d: Incapaz de alterar a senha! (%s)
ro: Eroare %d: Imposibil de modificat parola! (%s)
sk: Chyba %D: Nie je možné zmeniť heslo! (%s)
sq: Gabim %d: Në pamundësi për të ndryshuar fjalëkalimin! (%s)
sr: Грешка% Д: Није могуће променити лозинку! (% с)
sv: Fel %d: Det går inte att ändra lösenord! (%s)
th: ผิดพลาด %d: ไม่สามารถเปลี่ยนรหัสผ่านได้! (%s)
tr: Hata %d: Parola değiştirilemiyor! (%s)
uk: Помилка %d: Неможливо змінити пароль! (%s)
vi: Lỗi %d: Không thể thay đổi mật khẩu! (%s)

source: Error %d: Unable to check space! (%s)
bg: Грешка %d: Не може да се провери пространството! (%s)
de: Fehler %d: Speicherplatz kann nicht prüfen! (%s)
el: Σφάλμα %d: Δεν είναι δυνατή η επιλογή του χώρου! (%μικρό)
fi: Virhe %d: Tilaa ei voitu tarkistaa! (%s)
fr: Erreur %d : Impossible de vérifier l'espace ! (%s)
fy: Flater% D: Kin romte net kontrolearje! (% S)
hr: Pogreška %D: Nije moguće provjeriti prostor! (%s)
id: Kesalahan %d: Tidak dapat memeriksa ruang! (%s)
is: Villa %d: Ekki er hægt að athuga pláss! (%s)
ku: Çewtiya% D: nekare cîhê kontrol bike! (% s)
lv: Kļūda %d: Nevar pārbaudīt atstarpi! (%s)
nb: Feil %d: Klarte ikke sjekke plass! (%s)
nl: Fout %D: Niet in staat om de ruimte te controleren! (%S)
pl: Błąd %D: Nie można sprawdzić miejsca! (%S)
pt: Erro %d: Não foi possível verificar o espaço! (%s)
pt_br: Erro %d: Não é possível verificar o espaço! (%s)
ro: EROARE %d: Imposibil de verificat spațiul! (%s)
sk: Chyba %D: Nie je možné skontrolovať priestor! (%s)
sq: Gabim %d: Në pamundësi për të kontrolluar hapësirën! (%s)
sr: Грешка% Д: Није могуће проверити простор! (% с)
sv: Fel %d: Det går inte att kontrollera utrymmet! (%s)
th: ผิดพลาด %d: ไม่สามารถตรวจสอบพื้นที่ได้! (%s)
tr: Hata %d: Alan kontrol edilemiyor! (%s)
uk: Помилка %d: Неможливо перевірити простір! (%s)
vi: Lỗi %d: Không thể kiểm tra không gian! (%s)

source: Error %d: Unable to create directory '%s'! (%s)
bg: Грешка%d: Грешка при създаване на директория '%s'! (%s)
de: Fehler %d: Verzeichnis " %s" kann nicht erstellt werden! (%s)
el: Σφάλμα %d: Δεν είναι δυνατή η δημιουργία του καταλόγου ' %s'! (%μικρό)
fi: Virhe %d: Kansiota "%s" ei voitu luoda! (%s)
fr: Erreur %d : Impossible de créer le répertoire « %s » ! (%s)
fy: Flater% D: Kin Directory '% S' net oanmeitsje! (% S)
hr: Pogreška %D: Nije moguće stvoriti direktorij ' %s'! (%s)
id: Kesalahan %d: Tidak dapat membuat direktori ' %s'! (%s)
is: Villa %d: Ekki er hægt að búa til skráar ' %s'! (%s)
ku: ERROR% D: Nekare '% s' biafirîne! (% s)
lv: Kļūda %d: Neizdevās izveidot mapi '%s'! (%s)
nb: Feil %d: Kan ikke opprette mappe «%s»! (%s)
nl: Fout %D: kan geen directory ' %s' maken! (%S)
pl: Błąd %D: Nie można utworzyć katalogu „ %s”! (%S)
pt: Erro %d: Não foi possível criar a pasta '%s'! (%s)
pt_br: Erro %d: Incapaz de criar diretório ' %s'! (%s)
ro: Eroare %d: Imposibil de creat director „ %s”! (%s)
sk: Chyba %D: Nie je možné vytvoriť adresár ' %s'! (%s)
sq: Gabim %d: Në pamundësi për të krijuar direktori ' %s'! (%s)
sr: Грешка% Д: Није могуће креирати директоријум '% с'! (% с)
sv: Fel %d: Det går inte att skapa katalog ' %s'! (%s)
th: ผิดพลาด %d: ไม่สามารถสร้างไดเรกทอรี '%s'! (%s)
tr: Hata %d: ' %s' dizinini oluşturamıyor! (%s)
uk: Помилка %d: Неможливо створити каталог " %s"! (%s)
vi: Lỗi %d: Không thể tạo thư mục ' %s'! (%s)

source: Error %d: Unable to create package directory '%s'! (%s)
bg: Грешка%d: Не може да се създаде директория за пакети '%s'! (%s)
de: Fehler %d: Paketverzeichnis ' %s' kann nicht erstellt werden! (%s)
el: Σφάλμα %d: Δεν είναι δυνατή η δημιουργία του καταλόγου πακέτων ' %s'! (%μικρό)
fi: Virhe %d: Pakettihakemistoa "%s" ei voitu luoda! (%s)
fr: Erreur %d : Impossible de créer le répertoire de paquets « %s » ! (%s)
fy: Flater% D: Kin gjin pakket map '% s' meitsje! (% S)
hr: Pogreška %D: Nije moguće stvoriti direktorij paketa ' %s'! (%s)
id: Kesalahan %d: Tidak dapat membuat direktori paket ' %s'! (%s)
is: Villa %d: Ekki er hægt að búa til pakkaskrá ' %s'! (%s)
ku: ERROR% D: Nabe ku peldanka pakêtê '% s' biafirîne! (% s)
lv: Kļūda %d: Neizdevās izveidot pakotņu mapi '%s'! (%s)
nb: Feil %d: Kan ikke opprette pakkekatalogen «%s»! (%s)
nl: Fout %D: kan geen pakketmap ' %s' maken! (%S)
pl: Błąd %D: Nie można utworzyć katalogu pakietu „ %s”! (%S)
pt: Erro %d: Não foi possível criar a pasta de pacotes '%s'! (%s)
pt_br: Erro %d: Incapaz de criar diretório de pacotes ' %s'! (%s)
ro: Eroare %d: Imposibil de creat director de pachete „ %s”! (%s)
sk: Chyba %d: Nemožno vytvoriť adresár balíkov ' %s'! (%s)
sq: ERROR %d: Në pamundësi për të krijuar direktorinë e paketave ' %s'! (%s)
sr: Грешка% Д: Није могуће креирати директориј пакета '% с'! (% с)
sv: Fel %d: Det går inte att skapa paketkatalog ' %s'! (%s)
th: ผิดพลาด %d: ไม่สามารถสร้างไดเรกทอรีแพกเกจ '%s'! (%s)
tr: Hata %d: Paket dizini ' %s' oluşturulamıyor! (%s)
uk: Помилка %d: Неможливо створити каталог пакетів " %s"! (%s)
vi: Lỗi %d: Không thể tạo thư mục gói ' %s'! (%s)

source: Error %d: Unable to delete downloaded image '%s'! (%s)
bg: Грешка%d: Не може да бъде изтрито изтегленото изображение '%s'! (%s)
de: Fehler %d: Download -Bild ' %s' kann nicht gelöscht werden! (%s)
el: Σφάλμα %d: Δεν είναι δυνατή η διαγραφή λήψης εικόνας ' %s'! (%μικρό)
fi: Virhe %d: Ladattua kuvaa "%s" ei voitu poistaa! (%s)
fr: Erreur %d : Impossible de supprimer l'image téléchargée « %s » ! (%s)
fy: Flater% D: Kin de ynladen ôfbylding '% s' net wiskje! (% S)
hr: Pogreška %D: Nije moguće izbrisati preuzetu sliku ' %s'! (%s)
id: Kesalahan %d: Tidak dapat menghapus gambar yang diunduh ' %s'! (%s)
is: Villa %d: Ekki er hægt að eyða niðurhalaðri mynd ' %s'! (%s)
ku: Errorewtiya% D: nekare wêneya dakêşandî ya '% s' were jêbirin! (% s)
lv: Kļūda %d: Nevar izdzēst lejupielādēto attēlu '%s'! (%s)
nb: Feil %d: Kan ikke slette nedlastet bilde «%s»! (%s)
nl: Fout %D: Kan gedownloade afbeelding ' %s' niet verwijderen! (%S)
pl: Błąd %D: Nie można usunąć pobranego obrazu „ %s”! (%S)
pt: Erro %d: Não foi possível apagar a imagem obtida '%s'! (%s)
pt_br: Erro %d: Incapaz de excluir a imagem baixada ' %s'! (%s)
ro: Eroare %d: Imposibil de șters imaginea descărcată „ %s”! (%s)
sk: Chyba %d: Nemožno odstrániť stiahnutý obrázok ' %s'! (%s)
sq: ERROR %d: Në pamundësi për të fshirë imazhin e shkarkuar ' %s'! (%s)
sr: Грешка% Д: Није могуће брисати преузету слику '% с'! (% с)
sv: Fel %d: Det går inte att ta bort nedladdad bild ' %s'! (%s)
th: เกิดข้อผิดพลาด %d: ไม่สามารถลบภาพ '%s'! (%s)
tr: Hata %d: İndirilen resme ' %s' silinemiyor! (%s)
uk: Помилка %d: Неможливо видалити завантажене зображення ' %s'! (%s)
vi: Lỗi %d: Không thể xóa hình ảnh đã tải xuống ' %s'! (%s)

source: Error %d: Unable to link '%s' as '%s'! (%s)
bg: Грешка %d: Не може да се свърже '%s' като '%s'! (%s)
de: Fehler%d: "%s" nicht als "%s" verknüpfen! (%s)
el: Σφάλμα%d: Δεν είναι δυνατή η σύνδεση του '%s' ως '%s'! (%μικρό)
fi: Virhe %d: Ei voitu linkittää "%s" nimellä "%s"! (%s)
fr: Erreur %d : Impossible de lier « %s » comme « %s » ! (%s)
fy: Flater% D: Kin '% S' net keppelje as '% S'! (% S)
hr: Pogreška%D: Nije moguće povezati '%s' kao '%s'! (%s)
hu: Hiba%d: Nem tudja összekapcsolni a '%s' -et, mint '%s'!(%s)
id: Kesalahan%d: Tidak dapat menautkan '%s' sebagai '%s'! (%s)
is: Villa%d: Ekki er hægt að tengja '%s' sem '%s'! (%s)
ku: ERROR% D: Nabe ku '% s' wekî '% s' were girêdan! (% s)
lv: Kļūda %d: Nevar saistīt '%s' kā '%s'! (%s)
nb: Feil %d: Klarte ikke å koble «%s» til «%s»! (%s)
nl: Fout%D: kan '%s' niet koppelen als '%s'! (%S)
pl: Błąd%D: Nie można połączyć „%s” jako „%s”! (%S)
pt: Erro %d: Não foi possível ligar '%s' como '%s'! (%s)
pt_br: Erro%d: Incapaz de vincular '%s' como '%s'! (%s)
ro: Eroare%d: Imposibil de conectat „%s” ca „%s”! (%s)
sk: Chyba%d: Nie je možné prepojiť '%s' ako '%s'! (%s)
sq: Gabim%d: Në pamundësi për të lidhur '%s' si '%s'! (%s)
sr: Грешка% Д: Није могуће повезати "% с" као "% с"! (% с)
sv: Fel%d: Det går inte att länka '%s' som '%s'! (%s)
th: ผิดพลาด %d: ไม่สามารถเชื่อมโยง '%s' เป็น '%s'! (%s)
tr: Hata%d: '%s' 'de'%s 'olarak bağlanılamıyor! (%s)
uk: Помилка%d: Неможливо зв’язати "%s" як "%s"! (%s)
vi: Lỗi%d: Không thể liên kết '%s' là '%s'! (%s)

source: Error %d: Unable to read '%s'! (%s)
bg: Грешка%d: Не може да бъде прочетена '%s'! (%s)
de: Fehler %d: " %s" nicht lesen! (%s)
el: Σφάλμα %d: Δεν είναι δυνατή η ανάγνωση του ' %s'! (%μικρό)
fi: Virhe %d: Ei voitu lukea "%s"! (%s)
fr: Erreur %d : Impossible de lire « %s » ! (%s)
fy: Flater% D: Kin '% S' net lêze! (% S)
hr: Pogreška %D: Nije moguće pročitati ' %s'! (%s)
id: Kesalahan %d: Tidak dapat membaca ' %s'! (%s)
is: Villa %d: Ekki er hægt að lesa ' %s'! (%s)
ku: ERROR% D: Nabe ku '% s' bixwîne! (% s)
lv: Kļūda %d: Nevar nolasīt '%s'! (%s)
nb: Feil %d: Klarte ikke å lese «%s»! (%s)
nl: Fout %D: Kan ' %s' niet lezen! (%S)
pl: Błąd %D: Nie można odczytać „ %s”! (%S)
pt: Erro %d: Não foi possível ler '%s'! (%s)
pt_br: Erro %d: Incapaz de ler ' %s'! (%s)
ro: Eroare %d: Imposibil de citit „ %s”! (%s)
sk: Chyba %D: Nemožno čítať ' %s'! (%s)
sq: Gabim %d: Në pamundësi për të lexuar ' %s'! (%s)
sr: Грешка% Д: Није могуће прочитати '% с'! (% с)
sv: Fel %d: Det går inte att läsa ' %s'! (%s)
th: ผิดพลาด %d: ไม่สามารถอ่าน '%s'! (%s)
tr: Hata %d: ' %s' okunamıyor! (%s)
uk: Помилка %d: Неможливо прочитати " %s"! (%s)
vi: Lỗi %d: Không thể đọc ' %s'! (%s)

source: Error %d: Unable to rename directory/file '%s' to '%s'! (%s)
bg: Грешка%d: Не може да бъде преименувана директория/ файл '%s' до '%s'! (%s)
de: Fehler%d: Verzeichnis/Datei "%s" nicht in "%s" umbenennen! (%s)
el: Σφάλμα%d: Δεν είναι δυνατή η μετονομασία του καταλόγου/αρχείου '%s' σε '%s'! (%μικρό)
fi: Virhe %d: Ei voitu nimetä hakemistoa tai tiedostoa "%s" uudelleen "%s"! (%s)
fr: Erreur %d : Impossible de renommer le répertoire/fichier « %s » en « %s » ! (%s)
fy: Flater% D: Kin Directory net de map / bestân '% s' omneame nei '% s'! (% S)
hr: Pogreška%D: Nije moguće preimenovati direktorij/datoteku '%s' u '%s'! (%s)
id: Kesalahan%d: Tidak dapat mengganti nama direktori/file '%s' menjadi '%s'! (%s)
is: Villa%d: Ekki er hægt að endurnefna skrá/skrá '%s' til '%s'! (%s)
ku: Xelet% D: nekare peldanka / pelê '% s' ji '% s' re were nûkirin! (% s)
lv: Kļūda %d: Nevar pārdēvēt mapi/failu '%s' uz '%s'! (%s)
nb: Feil %d: Klarte ikke endre navn på katalog/fil «%s» til «%s»! (%s)
nl: Fout%D: Kan directory/bestand '%s' niet hernoemen naar '%s'! (%S)
pl: Błąd%D: Nie można zmienić nazwy katalogu/pliku „%s” na „%s”! (%S)
pt: Erro %d: Não foi possível renomear diretório/arquivo '%s' para '%s'! (%s)
pt_br: Erro%d: Incapaz de renomear o diretório/arquivo '%s' para '%s'! (%s)
ro: Eroare%d: Imposibil de redenumit directorul/fișierul „%s” la „%s”! (%s)
sk: Chyba%d: Nemožno premenovať adresár/súbor '%s' to '%s'! (%s)
sq: ERROR%d: Në pamundësi për të riemëruar Directory/File '%s' to '%s'! (%s)
sr: Грешка% Д: Није могуће преименовати именик / датотеку '% с' то '% с'! (% с)
sv: Fel%d: Det går inte att byta namn på katalog/fil '%s' till '%s'! (%s)
th: ผิดพลาด %d: ไม่สามารถเปลี่ยนชื่อไดเรกทอรี/ แฟ้ม '%s' เป็น '%s'! (%s)
tr: Hata%d: dizin/dosyayı '%s' olarak yeniden adlandırılamıyor '%s'! (%s)
uk: Помилка%d: Неможливо перейменувати каталог/файл '%s' до '%s'! (%s)
vi: Lỗi%d: Không thể đổi tên thư mục/tệp '%s' thành '%s'! (%s)

source: Error %d: Unable to rename related file '%s' to '%s'! (%s)
bg: Грешка%d: Не може да се преименува свързан файл "%s" на%s! (%s)
ca: Error %d: no es pot reanomenar el fitxer relacionat '%s' a '%s'! (%s)
de: Fehler%d: Die verwandte Datei "%s" nicht in "%s" umbenennen! (%s)
el: Σφάλμα%d: Δεν είναι δυνατή η μετονομασία του σχετικού αρχείου '%s' σε '%s'! (%μικρό)
fi: Virhe %d: Liittyvää tiedostoa "%s" ei voitu nimetä uudelleen "%s":ksi! (%s)
fr: Erreur %d : Impossible de renommer le fichier associé « %s » en « %s » ! (%s)
fy: Flater% D: Kin de ynstelde bestân '% s' net omneame nei '% s'! (% S)
hr: Pogreška%D: Nije moguće preimenovati povezanu datoteku '%s' u '%s'! (%s)
hu: Hiba%d: Nem lehet átnevezni a kapcsolódó '%s' fájlt a '%s' -re!(%s)
id: Kesalahan%d: Tidak dapat mengganti nama file terkait '%s' menjadi '%s'! (%s)
is: Villa%d: Ekki er hægt að endurnefna skrána skrá '%s' til '%s'! (%s)
ku: Errorewtiya% d (% s)
lv: Kļūda %d: Nevar pārdēvēt saistīto failu '%s' uz '%s'! (%s)
nb: Feil %d: Kan ikke endre navn på relatert fil «%s» til «%s»! (%s)
nl: Fout%D: Kan het gerelateerde bestand '%s' niet hernoemen tot '%s'! (%S)
pl: Błąd%D: Nie można zmienić nazwy Plik „%s” na „%s”! (%S)
pt: Erro %d: Não foi possível renomear o arquivo relacionado '%s' para '%s'! (%s)
pt_br: Erro%d: Incapaz de renomear o arquivo relacionado '%s' para '%s'! (%s)
ro: Eroare%d: Imposibil de redenumit fișierul aferent „%s” la „%s”! (%s)
sk: Chyba%D: Nie je možné premenovať súvisiaci súbor '%s' to '%s'! (%s)
sq: ERROR%d: Në pamundësi për të riemëruar skedarin e lidhur '%s' në '%s'! (%s)
sr: Грешка% Д: Није могуће преименовати сродни фајл '% с' то '% с'! (% с)
sv: Fel%d: Det går inte att byta namn på relaterad fil '%s' till '%s'! (%s)
th: เกิดข้อผิดพลาด %d: ไม่สามารถเปลี่ยนชื่อแฟ้ม '%s' เป็น '%s'! (%s)
tr: Hata%d: İlgili dosyayı '%s' olarak yeniden adlandırılamıyor '%s'! (%s)
uk: Помилка%d: Неможливо перейменувати пов’язаний файл '%s' до '%s'! (%s)
vi: Lỗi%d: Không thể đổi tên tệp liên quan '%s' thành '%s'! (%s)
