Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to remove all main settings configuration data. Selecting this option will set all Enigma2 settings back to their default values. This will also cause Enigma2 to run the Welcome Wizard on restart.
ar: اختيار 'نعم لإزالة جميع البيانات التشكيلية الرئيسية. ومن شأن اختيار هذا الخيار أن يعيد جميع بيئات " Enigma2 " إلى قيمها الافتراضية. هذا سيسبب أيضاً لـ (إينجاما2) أن يُدير ساحرة "الترحيب" من جديد.
bg: Изберете 'Да', за да премахнете всички основни настройки. Избирането на тази опция ще върне всички настройки на Enigma2 към техните стойности по подразбиране. Това също ще накара Enigma2 да стартира Магьосника за добре дошли на рестартиране.
ca: Seleccioneu 'Sí' per eliminar totes les dades de configuració principals. En seleccionar aquesta opció s' establiran totes les preferències Enigma2 als seus valors per omissió. Això causarà que l' Enigma2 executi l' assistent de benvinguda al reiniciar.
cs: Pro odstranění všech konfiguračních dat hlavních nastavení vyberte "Ano". Volba této volby nastaví všechna nastavení Enigma2 zpět na jejich výchozí hodnoty. To také způsobí, že Enigma2 spustit uvítací průvodce na restart.
da: Vælg 'Ja' for at fjerne alle hovedindstillingsdata. Valg af dette vil sætte alle Enigma2 indstillinger tilbage til deres standardværdier. Dette vil også få Enigma2 til at køre Velkomstguiden på genstart.
de: Wählen Sie 'Ja', um alle Haupteinstellungen Konfigurationsdaten zu entfernen. Durch die Auswahl dieser Option werden alle Enigma2 -Einstellungen auf ihre Standardwerte zurückgeführt. Dies führt auch dazu, dass Enigma2 den Begrüßungsassistenten beim Neustart betreibt.
el: Επιλέξτε "Ναι" για να καταργήσετε όλα τα βασικά δεδομένα ρυθμίσεων. Η επιλογή αυτής της επιλογής θα ορίσει όλες τις ρυθμίσεις Enigma2 πίσω στις προεπιλεγμένες τιμές τους. Αυτό θα προκαλέσει επίσης στο Enigma2 να εκτελέσει τον οδηγό καλωσορίσματος στην επανεκκίνηση.
es: Seleccione 'Sí' para eliminar todos los datos principales de configuración. Seleccionando esta opción, todos los ajustes de Enigma2 volverán a sus valores predeterminados. Esto también hará que Enigma2 ejecute el asistente de bienvenida en reiniciar.
et: Valige "Jah", et eemaldada kõik peamised seadistuste konfiguratsiooniandmed. Selle valimisel seatakse kõik Enigma2 seadistused tagasi vaikeväärtustele. See paneb ka Enigma2 käivitama Welcome Wizardi taaskäivitamisel.
fa: گزینه “Yes” را انتخاب کنید تا تمام داده های پیکربندی تنظیمات اصلی را حذف کنید. انتخاب این گزینه تمام تنظیمات Enigma2 را به ارزش های پیش فرض خود تنظیم می کند. این امر همچنین باعث می شود که آمیگمری2 برای راه اندازی جادوگر خوش آمدید.
fi: Valitse "Kyllä" poistaaksesi kaikki pääasetusten asetustiedot. Tämän valinnan valitseminen asettaa kaikki Enigma2-asetukset takaisin oletusarvoihinsa. Tämä aiheuttaa myös Enigma2 ajaa Tervetuloa Wizard uudelleen.
fr: Sélectionnez « Oui » pour supprimer toutes les données de configuration principales. En sélectionnant cette option, tous les paramètres d'Enigma2 retourneront à leurs valeurs par défaut. Cela permettra également à Enigma2 de lancer le Welcome Wizard au redémarrage.
fy: Selektearje 'Ja' om alle haadynstellingen konfiguraasjegegevens te ferwiderjen. Selektearje dizze opsje sil alle Enigma2-ynstellingen ynstelle werom nei har standertwearden. Dit sil ek Enigma2 feroarsaakje om de wolkomwizard op 'e nij te rinnen.
he: בחר 'כן' כדי להסיר את כל נתוני ההגדרות הראשיות. בחירת אפשרות זו תקבע את כל ההגדרות של האניגמה2 בחזרה לערכי ברירת המחדל שלהם. זה גם יגרום ליגמה 2 להפעיל את הקוסם ברוך הבא מחדש.
hr: Odaberite 'Da' za uklanjanje svih podataka o konfiguraciji glavnih postavki. Odabir ove opcije vratit će sve postavke enigma2 na svoje zadane vrijednosti. To će također uzrokovati da Enigma2 pokrene čarobnjaka za dobrodošlicu pri ponovnom pokretanju.
hu: Válassza az „Igen” lehetőséget az összes fő beállítás konfigurációs adata eltávolításához.Ennek az opciónak a kiválasztása az összes EniGMA2 beállítást az alapértelmezett értékekre állítja be.Ez azt is okozza, hogy az Enigma2 az üdvözlő varázslót az újraindításkor futtassa.
id: Pilih 'Ya' untuk menghapus semua data konfigurasi pengaturan utama. Memilih opsi ini akan mengatur semua pengaturan ENIGMA2 kembali ke nilai default mereka. Ini juga akan menyebabkan ENIGMA2 menjalankan Welcome Wizard saat restart.
is: Veldu 'Já' til að fjarlægja öll aðalstillingargögn. Að velja þennan valkost mun setja allar Enigma2 stillingar aftur á sjálfgefin gildi. Þetta mun einnig valda því að Enigma2 keyrir Welcome Wizard við endurræsingu.
ku: Hilbijêrin 'Erê' hilbijêrin da ku hemî daneyên mîhengên mîhengan rakirin. Hilbijartina vê vebijarkê dê hemî mîhengên enigma2 li paş nirxên xwerû yên xwe vekişîne. Ev jî dê bibe sedema enigma2 da ku hûn wizardê pêşwaziyê li ser destpêkirinê bisekinin.
lt: Pasirinkite 'Taip', kad pašalintumėte visus pagrindinius nustatymų konfigūracijos duomenis.Pasirinkę šią parinktį, visi 'Enigma2' nustatymai nustatys savo numatytosios vertes.Tai taip pat privers 'Enigma2' paleisti pasveikinimo vedlį iš naujo.
lv: Izvēlieties 'Jā', lai noņemtu visus galveno iestatījumu konfigurācijas datus. Ieslēdzot šo iespēju, visi Enigma2 iestatījumi tiks iestatīti atpakaļ uz to noklusētajām vērtībām. Tas arī radīs Enigma2 palaist Welcome vedni restartēt.
nb: Velg «Ja» for å fjerne alle konfigurasjonsdata for hovedinnstillinger. Hvis du velger dette alternativet, vil alle Enigma2-innstillingene tilbake til standardverdiene. Dette vil også føre til at Enigma2 kjører velkomstguiden ved omstart.
nl: Selecteer 'Ja' om alle configuratiegegevens van de hoofdinstellingen te verwijderen. Als u deze optie selecteert, wordt alle Enigma2 -instellingen teruggezet op hun standaardwaarden. Hierdoor zal Enigma2 ook de Welcome Wizard op herstart uitvoeren.
pl: Wybierz „Tak”, aby usunąć wszystkie główne dane konfiguracyjne. Wybór tej opcji odłoży wszystkie ustawienia Enigma2 z powrotem na ich wartości domyślne. Spowoduje to również, że Enigma2 uruchomi wizard powitalny podczas ponownego uruchomienia.
pt: Selecione 'Sim' para remover todos os dados de configuração principais. Se seleccionar esta opção irá definir todas as definições do Enigma2 de volta aos seus valores predefinidos. Isso também fará com que Enigma2 execute o Assistente de Boas-vindas ao reiniciar.
pt_br: Selecione 'Sim' para remover todos os dados de configuração das configurações principais. A seleção desta opção definirá todas as configurações do Enigma2 de volta aos seus valores padrão. Isso também fará com que o Enigma2 execute o assistente de boas -vindas no reinício.
ro: Selectați „Da” pentru a elimina toate datele de configurare a setărilor principale. Selectarea acestei opțiuni va seta toate setările Enigma2 înapoi la valorile lor implicite. Acest lucru va determina, de asemenea, Enigma2 să ruleze vrăjitorul de bun venit la repornire.
ru: Выберите «Да», чтобы удалить все основные данные настройки конфигурации. Выбор этой опции установит все настройки Enigma2 обратно на свои значения по умолчанию. Это также заставит Enigma2 запустить приветственный волшебник при перезапуске.
sk: Vyberte „Áno“, aby ste odstránili všetky konfiguračné údaje hlavných nastavení. Výber tejto voľby nastaví všetky nastavenia ENIGMA2 späť na svoje predvolené hodnoty. To tiež spôsobí, že spoločnosť Enigma2 spustí uvítací sprievodca pri reštarte.
sl: Izberite 'Da', da odstranite vse glavne podatke o konfiguraciji nastavitev.Če izberete to možnost, boste nastavili vse nastavitve Enigma2 nazaj na svoje privzete vrednosti.To bo tudi povzročilo, da bo Enigma2 ob ponovnem zagonu vodil čarovnika za dobrodošlico.
sq: Zgjidhni 'po' për të hequr të gjitha të dhënat kryesore të konfigurimit të cilësimeve. Përzgjedhja e këtij opsioni do të vendosë të gjitha cilësimet Enigma2 përsëri në vlerat e tyre të paracaktuar. Kjo gjithashtu do të bëjë që Enigma2 të ekzekutojë magjistarin e mirëseardhjes në rifillimin.
sr: Изаберите 'Да' да бисте уклонили све главне податке о конфигурацији. Одабир ове опције поставиће све поставке ЕНИГМА2 натраг на своје подразумеване вредности. Ово ће такође изазвати Енигма2 да покрене чаробњака за добродошлицу на поновном покретању.
sv: Välj 'Ja' för att ta bort alla huvudinställningar Konfigurationsdata. Att välja det här alternativet ställer in alla Enigma2 -inställningar tillbaka till deras standardvärden. Detta kommer också att få Enigma2 att köra den välkomstguiden vid start.
th: เลือก 'ใช่' เพื่อลบข้อมูลการตั้งค่าหลักทั้งหมด เปิดใช้ตัวเลือกนี้ เพื่อให้มีการตั้งค่า EMP2 ทั้งหมดกลับไปใช้ค่าปริยาย นี้ยังจะทําให้อีนิกม่า2 ทํางานพ่อมดผู้ต้อนรับเมื่อเริ่มการทํางาน.
tr: Tüm ana ayarlar yapılandırma verilerini kaldırmak için 'Evet'i seçin. Bu seçeneği seçmek, tüm Enigma2 ayarlarını varsayılan değerlerine geri döndürür. Bu aynı zamanda Enigma2'nin karşılama sihirbazını yeniden başlatmasına neden olacaktır.
uk: Виберіть "Так", щоб видалити всі дані про конфігурацію основних налаштувань. Вибір цієї опції буде встановити всі налаштування enigma2 назад до їх значень за замовчуванням. Це також призведе до того, що Enigma2 запустив вітального майстра при перезапуску.
vi: Chọn 'Có' để xóa tất cả dữ liệu cấu hình cài đặt chính. Chọn tùy chọn này sẽ đặt tất cả các cài đặt Enigma2 trở lại giá trị mặc định của chúng. Điều này cũng sẽ khiến Enigma2 chạy trình hướng dẫn chào mừng khi khởi động lại.
zh_cn: 选择“是”以删除所有主要设置配置数据。选择此选项将将所有Enigma2设置设置回其默认值。这也会导致Enigma2在重新启动时运行“欢迎向导”。

source: Select 'Yes' to remove all media player resume data. Selecting this option will remove the data used to allow playback of media files to resume from the position where playback was last stopped. Playback position of recordings is not affected.
ar: إختار "نعم" لإزاله جميع لاعبي الإعلام سيستأنفون البيانات ومن شأن اختيار هذا الخيار أن يزيل البيانات المستخدمة للسماح باستئناف ملفات وسائط الإعلام من الموقع الذي توقف فيه آخر مرة. وضعية التسجيلات غير متأثرة.
bg: Изберете 'Да', за да премахнете всички данни на медийния плейър. Избирането на тази опция ще премахне данните, използвани за да се позволи възпроизвеждането на медийни файлове да се възобнови от позицията, в която плейбекът е спрян за последно. Не се засяга позицията за възпроизвеждане на записи.
ca: Seleccioneu 'Sí' per eliminar totes les dades del reproductor de suports. En seleccionar aquesta opció s' eliminaran les dades usades per permetre la reproducció dels fitxers de suports a reprendre des de la posició on es va aturar la reproducció. La posició de reproducció de les gravacions no està afectada.
cs: Zvolte "Ano" pro odstranění všech médií přehrávač obnovit data. Volba této volby odstraní data použitá k obnovení přehrávání mediálních souborů z pozice, kde bylo přehrávání naposledy zastaveno. Poloha nahrávek není ovlivněna.
da: Vælg 'Ja' for at fjerne alle medieafspillere genoptage data. Valg af denne indstilling vil fjerne de data, der bruges til at tillade afspilning af mediefiler at genoptage fra den position, hvor afspilning sidst blev stoppet. Placering af optagelser påvirkes ikke.
de: Wählen Sie 'Ja' aus, um alle Daten zur Lebensläufe von Media Player zu entfernen. Durch die Auswahl dieser Option werden die Daten entfernt, mit denen die Wiedergabe von Mediendateien von der Position, an der die Wiedergabe zuletzt gestoppt wurde, wieder aufgenommen werden kann. Die Wiedergabeposition von Aufnahmen ist nicht betroffen.
el: Επιλέξτε 'Ναι' για να καταργήσετε όλα τα δεδομένα αναπαραγωγής μέσων αναπαραγωγής. Η επιλογή αυτής της επιλογής θα καταργήσει τα δεδομένα που χρησιμοποιούνται για να επιτρέψουν την αναπαραγωγή των αρχείων πολυμέσων να συνεχιστούν από τη θέση όπου η αναπαραγωγή σταμάτησε τελευταία. Η θέση αναπαραγωγής των ηχογραφήσεων δεν επηρεάζεται.
es: Seleccione 'Sí' para eliminar todos los datos del reproductor multimedia. La selección de esta opción eliminará los datos utilizados para permitir la reproducción de archivos multimedia para reanudarse de la posición en la que se detuvo la reproducción. La posición de reproducción de las grabaciones no se ve afectada.
et: Valige "Jah", et eemaldada kõik meediapleieri jätkamise andmed. Selle valimisel eemaldatakse andmed, mida kasutati meediafailide taasesituse jätkamiseks asendist, kus taasesitamine viimati peatati. Salvestiste taasesituse asend ei ole mõjutatud.
fa: گزینه “Yes” را انتخاب کنید تا تمام پخش کننده های رسانه ای داده ها را از سر بگیرند. انتخاب این گزینه داده های مورد استفاده را برای اجازه پخش فایل های رسانه ای برای از دست دادن از موقعیت که در آن پخش متوقف شد حذف می کند. موقعیت پخش ضبط شده تحت تاثیر قرار نمی گیرد.
fi: Valitse "Kyllä" poistaaksesi kaikki mediasoitin jatkaa tietoja. Valitsemalla tämän vaihtoehdon poistetaan mediatiedostojen toistoon käytetyt tiedot paikalta, jossa toisto on viimeksi pysäytetty. Tallenteiden toistoasento ei muutu.
fr: Sélectionnez « Oui » pour supprimer toutes les données de reprise du lecteur multimédia. Sélectionner cette option supprimera les données utilisées pour permettre la lecture des fichiers multimédias de reprendre à partir de la position où la lecture a été arrêtée pour la dernière fois. La position de lecture des enregistrements n'est pas affectée.
fy: Selektearje 'Ja' om alle gegevens fan Media-spieler te ferwiderjen. Dizze opsje selektearje sil de gegevens ferwiderje dy't brûkt wurdt om it ôfspieljen fan Media-bestannen te ferfangen om te hervatten fan 'e posysje wêr't it ôfspieljen foar it lêst stoppe waard. Playback-posysje fan opnamen is net beynfloede.
he: בחר "כן" כדי להסיר את כל שחקן התקשורת לחדש נתונים. בחירת אפשרות זו תסיר את הנתונים המשמשים כדי לאפשר גיבוי של קבצי מדיה לחזור מהמיקום שבו הופסקה השמעה. מיקום Playback של הקלטות לא מושפע.
hr: Odaberite "Da" za uklanjanje svih podataka o životopisu medija. Odabir ove opcije uklonit će se podaci koji se koriste za omogućavanje reprodukcije medijskih datoteka da se nastave s položaja na kojem je posljednje zaustavljene reprodukcije. Ne utječe pozicija reprodukcije snimki.
hu: Válassza az „Igen” lehetőséget az összes médialejátszó adatok eltávolításához.Ennek az opciónak a kiválasztása eltávolítja a médiafájlok lejátszásának lejátszásához használt adatokat arra a helyzetre, ahol a lejátszás utoljára leállt.A felvételek lejátszási helyzetét nem befolyásolja.
id: Pilih 'Ya' untuk menghapus semua data resume pemutar media. Memilih opsi ini akan menghapus data yang digunakan untuk memungkinkan pemutaran file media untuk melanjutkan dari posisi di mana pemutaran terakhir dihentikan. Posisi pemutaran rekaman tidak terpengaruh.
is: Veldu 'já' til að fjarlægja öll gögnum fjölmiðla. Að velja þennan valkost mun fjarlægja gögnin sem notuð eru til að gera spilun á fjölmiðlaskrám að halda áfram frá stöðunni þar sem síðast var stöðvuð. Ekki hefur áhrif á upptöku af upptökum.
ku: Hilbijêrin 'Erê' ji bo rakirina hemî player player Media Resume. Hilbijartina vê vebijarkê dê daneyên ku ji bo destûrdayîna pelên medyayê tê bikar anîn da ku ji pozîsyona ku lîstika paşîn hate rawestandin ji nû ve dest pê bike. Posta Playback ya tomarkirinê bandor nabe.
lt: Pasirinkite 'Taip', kad pašalintumėte visus 'Media Player' atnaujinimo duomenis.Pasirinkę šią parinktį, pašalinsite duomenis, naudojamus, kad 'Media Fails' atkūrimas galėtų atnaujinti iš pozicijos, kurioje paskutinį kartą buvo sustabdytas atkūrimas.Įrašų atkūrimo padėtis neturi įtakos.
lv: Izvēlieties 'Jā', lai noņemtu visus multivides atskaņotāja atsākšanas datus. Ieslēdzot šo iespēju, tiks izņemti dati, kas ļauj atskaņot multivides failus no pozīcijas, kurā atskaņošana pēdējo reizi tika apturēta. Ierakstu atskaņošanas pozīcija netiek ietekmēta.
nb: Velg «Ja» for å fjerne alle mediespillere. Velger du dette alternativet, vil dataene som brukes til å tillate avspilling av mediefiler å gjenoppta fra den posisjonen hvor avspillingen sist ble stoppet. Innspillingsposisjonen er ikke påvirket.
nl: Selecteer 'Ja' om alle cv -gegevens van de mediaspeler te verwijderen. Door deze optie te selecteren, wordt de gegevens gebruikt die worden gebruikt om het afspelen van mediabestanden te laten hervatten vanuit de positie waar het afspelen voor het laatst werd gestopt. De afspeelpositie van opnames wordt niet beïnvloed.
pl: Wybierz „Tak”, aby usunąć wszystkie odtwarzacze multimedialne. Wybór tej opcji usunie dane używane do odtwarzania plików multimedialnych do wznowienia z pozycji, w której odtwarzanie zostało ostatnio zatrzymane. Nie ma to wpływu na pozycję odtwarzania nagrań.
pt: Selecione 'Sim' para remover todos os dados do reprodutor de mídia. Se seleccionar esta opção, irá remover os dados usados para permitir que a reprodução de ficheiros multimédia retome da posição em que a reprodução foi interrompida pela última vez. A posição de reprodução das gravações não é afetada.
pt_br: Selecione 'Sim' para remover todos os dados de retomar de media player. A seleção desta opção removerá os dados usados ​​para permitir que a reprodução dos arquivos de mídia seja retomada da posição em que a reprodução foi interrompida pela última vez. A posição de reprodução das gravações não é afetada.
ro: Selectați „Da” pentru a elimina toate datele CV -ului Media Player. Selectarea acestei opțiuni va elimina datele utilizate pentru a permite redarea fișierelor media să reia din poziția în care a fost oprită ultima dată. Poziția de redare a înregistrărilor nu este afectată.
ru: Выберите «Да», чтобы удалить все данные о резюме медиаплеера. Выбор этой опции удалит данные, используемые, чтобы позволить воспроизведению медиа -файлов возобновить с той позиции, где воспроизведение было в последний раз остановлено. Позиция на воспроизведение записей не затронута.
sk: Vyberte „Áno“, aby ste odstránili všetky údaje o obnovení médií. Výber tejto možnosti odstráni údaje použité na umožnenie obnovenia prehrávania médií súborov z pozície, kde sa prehrávanie naposledy zastavilo. Poloha nahrávania nahrávok nie je ovplyvnená.
sl: Izberite 'Da', da odstranite vse podatke o nadaljevanju medijskega predvajalnika.Če izberete to možnost, boste odstranili podatke, uporabljene za predvajanje medijskih datotek, da se nadaljujejo s položaja, kjer je bilo predvajanje nazadnje ustavljeno.Položaj predvajanja posnetkov ne vpliva.
sq: Zgjidhni 'po' për të hequr të gjitha të dhënat e rifillimit të mediave. Përzgjedhja e këtij opsioni do të heqë të dhënat e përdorura për të lejuar riprodhimin e skedarëve të mediave të rifillojnë nga pozicioni ku riprodhimi u ndal për herë të fundit. Pozicioni i regjistrimit të regjistrimeve nuk preket.
sr: Изаберите "Да" да бисте уклонили све податке о наставку за медије. Одабир ове опције уклониће податке који се користе за омогућавање репродукције медијских датотека да се настави са положаја где је репродукција задњи пут заустављена. Не утиче на положај репродукције снимака.
sv: Välj 'Ja' för att ta bort alla mediaspelare återuppta data. Att välja detta alternativ kommer att ta bort de data som används för att låta uppspelningen av mediefiler återupptas från den position där uppspelningen senast stoppades. Uppspelningsposition för inspelningar påverkas inte.
th: เลือก 'ใช่' เพื่อลบข้อมูลเครื่องเล่นสื่อทั้งหมดออกไป การเลือกตัวเลือกนี้ จะเป็นการลบข้อมูลที่จะใช้ในการอนุญาตให้การเล่นแฟ้มสื่อได้กลับมาทํางานในตําแหน่งที่หยุดการเล่นครั้งสุดท้าย การบันทึกการเล่นกลับไม่ได้รับผลกระทบ.
tr: Tüm medya oynatıcı özgeçmiş verilerini kaldırmak için 'Evet'i seçin. Bu seçeneğin seçilmesi, medya dosyalarının oynatma işleminin oynatmanın en son durdurulduğu konumdan devam etmesine izin vermek için kullanılan verileri kaldıracaktır. Kayıtların oynatma konumu etkilenmez.
uk: Виберіть "ТАК", щоб видалити всі медіаплеєри резюме даних. Вибір цієї опції видалить дані, що використовуються для того, щоб відтворити медіа -файли відновити з позиції, де востаннє відтворення було припинено. Положення записів запису не впливає.
vi: Chọn 'Có' để xóa tất cả dữ liệu tiếp tục trình phát phương tiện. Chọn tùy chọn này sẽ xóa dữ liệu được sử dụng để cho phép phát lại các tệp phương tiện tiếp tục từ vị trí mà lần phát lại được dừng lần cuối. Vị trí phát lại của bản ghi không bị ảnh hưởng.
zh_cn: 选择“是”以删除所有媒体播放器简历数据。选择此选项将删除用于允许媒体文件播放的数据，从最后停止播放的位置恢复。录音的播放位置不受影响。
