Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: You have chosen to backup your settings. Press OK to start the backup now.
ar: لقد اخترت أن تدعم أماكنك اضغط جيداً لبدء الدعم الآن.
bg: Вие сте избрали да архивирате настройките си. Натиснете OK, за да започнете подкреплението сега.
ca: Heu seleccionat fer còpia de seguretat de les vostres preferències. Premeu Bé per iniciar la còpia de seguretat ara.
cs: Zvolili jste zálohování nastavení. Stiskněte OK pro spuštění zálohy.
da: Du har valgt at sikkerhedskopiere dine indstillinger. Tryk på OK for at starte backup nu.
de: Sie haben sich entschieden, Ihre Einstellungen zu sichern. Drücken Sie OK, um das Backup jetzt zu starten.
el: Έχετε επιλέξει να δημιουργήσετε αντίγραφα ασφαλείας των ρυθμίσεων σας. Πατήστε OK για να ξεκινήσετε το αντίγραφο ασφαλείας τώρα.
es: Usted ha elegido para respaldar sus ajustes. Presione OK para iniciar la copia de seguridad ahora.
et: Olete otsustanud oma seadeid varundada. Vajuta OK, et varukoopia kohe käivitada.
fa: شما انتخاب کرده اید که تنظیمات خود را پشتیبان گیری کنید. به خوبی فشار دهید تا نسخه پشتیبان را شروع کنید.
fi: Olet päättänyt varmuuskopioida asetukset. Paina OK käynnistää varmuuskopio nyt.
fr: Vous avez choisi de sauvegarder vos paramètres. Appuyez sur OK pour démarrer la sauvegarde maintenant.
fy: Jo hawwe derfoar keazen om jo ynstellingen te reservearjen. Druk op OK om de reservekopy no te begjinnen.
he: בחרת לגבות את ההגדרות שלך. לחצו עכשיו כדי להתחיל את הגיבוי.
hr: Odlučili ste sigurnosno kopirati svoje postavke. Pritisnite OK da biste započeli sigurnosnu kopiju sada.
hu: Ön úgy döntött, hogy biztonsági másolatot készít a beállításokról.Nyomja meg az OK gombot a biztonsági mentés elindításához.
id: Anda telah memilih untuk membuat cadangan pengaturan Anda. Tekan OK untuk memulai cadangan sekarang.
is: Þú hefur valið að taka afrit af stillingum þínum. Ýttu á OK til að hefja öryggisafritið núna.
ku: We hilbijart ku hûn mîhengên xwe paşde bikin. OK bikirtînin da ku niha dest bi paşpirtikê bikin.
lt: Jūs pasirinkote kurti savo parametrus.Paspauskite Gerai, kad pradėtumėte atsarginę kopiją dabar.
lv: Jūs izvēlējāties dublēt savus iestatījumus. Nospiediet Labi, lai sāktu rezerves kopiju tagad.
nb: Du har valgt å sikkerhetskopiere innstillingene dine. Trykk OK for å starte sikkerhetskopien nå.
nl: U hebt ervoor gekozen om een ​​back -up te maken van uw instellingen. Druk op OK om de back -up nu te starten.
pl: Zdecydowałeś się na kopię zapasową ustawień. Naciśnij OK, aby rozpocząć kopię zapasową teraz.
pt: Você escolheu fazer backup de suas configurações. Pressione OK para iniciar o backup agora.
pt_br: Você escolheu fazer backup de suas configurações. Pressione OK para iniciar o backup agora.
ro: Ați ales să faceți backup pentru setările. Apăsați OK pentru a porni acum copia de rezervă.
ru: Вы решили сделать резервную копию своих настроек. Нажмите OK, чтобы начать резервную копию сейчас.
sk: Rozhodli ste sa zálohovať svoje nastavenia. Stlačením OK teraz spustíte zálohu.
sl: Odločili ste se za varnostno kopiranje nastavitev.Pritisnite OK, da zdaj zaženete varnostno kopijo.
sq: Ju keni zgjedhur të kopjoni cilësimet tuaja. Shtypni OK për të filluar kopjen rezervë tani.
sr: Одлучили сте да направите сигурносну копију својих поставки. Притисните ОК да одмах покренете резервну копију.
sv: Du har valt att säkerhetskopiera dina inställningar. Tryck på OK för att starta säkerhetskopian nu.
th: คุณได้เลือกที่จะสํารองข้อมูลการตั้งค่าของคุณ กด ตกลง เพื่อเริ่มต้นการสํารองข้อมูลในขณะนี้.
tr: Ayarlarınızı yedeklemeyi seçtiniz. Şimdi yedeklemeyi başlatmak için Tamam'a basın.
uk: Ви вирішили створити резервну копію своїх налаштувань. Натисніть OK, щоб розпочати резервну копію зараз.
vi: Bạn đã chọn sao lưu cài đặt của mình. Nhấn OK để bắt đầu bản sao lưu ngay bây giờ.
zh_cn: 您选择了备份设置。按OK立即启动备份。

source: You have chosen to restore the settings. Enigma2 will restart after restore. Press OK to start the restore now.
ar: لقد اخترت أن تستعيد الأماكن (إنغما2) سيبدأ من جديد اضغطي جيداً لبدء الاستعادة الآن.
bg: Вие сте избрали да възстановите настройките. Енигма2 ще се рестартира след възстановяването. Натиснете OK да започне възстановяването сега.
ca: Heu triat restaurar l' arranjament. Enigma2 reiniciarà després de restaurar. Premeu Bé per iniciar la restauració ara.
cs: Rozhodli jste se obnovit nastavení. Enigma2 se restartuje po obnovení. Stiskněte OK pro zahájení obnovy.
da: Du har valgt at gendanne indstillingerne. Enigma2 vil genstarte efter gendannelse. Tryk på OK for at starte gendannelse nu.
de: Sie haben beschlossen, die Einstellungen wiederherzustellen. Enigma2 wird nach der Wiederherstellung neu gestartet. Drücken Sie OK, um die Wiederherstellung jetzt zu starten.
el: Έχετε επιλέξει να επαναφέρετε τις ρυθμίσεις. Το Enigma2 θα επανεκκινήσει μετά την αποκατάσταση. Πατήστε OK για να ξεκινήσετε την επαναφορά τώρα.
es: Usted ha elegido restaurar la configuración. Enigma2 se reiniciará después de la restauración. Presione OK para comenzar la restauración ahora.
et: Olete otsustanud seaded taastada. Enigma2 käivitub pärast taastamist uuesti. Vajuta OK, et alustada taastamist kohe.
fa: شما انتخاب کرده اید که تنظیمات را بازیابی کنید. انیگما 2 پس از بازگشت دوباره شروع می شود. فشار خوب برای شروع بازسازی در حال حاضر.
fi: Olet päättänyt palauttaa asetukset. Enigma2 käynnistyy uudelleen palautumisen jälkeen. Paina OK käynnistääksesi palautuksen nyt.
fr: Vous avez choisi de restaurer les paramètres. Enigma2 redémarre après la restauration. Appuyez sur OK pour commencer la restauration maintenant.
fy: Jo hawwe derfoar keazen om de ynstellings te herstellen. Enigma2 sil nei restaurearje opnij starte. Druk op OK om de restore no te begjinnen.
he: בחרת לשחזר את ההגדרות. האניגמה 2 תחדש לאחר החזרה. לחצו כאן כדי להתחיל את ההחזר עכשיו.
hr: Odlučili ste vratiti postavke. Enigma2 će se ponovno pokrenuti nakon obnove. Pritisnite OK da biste odmah započeli vraćanje.
hu: A beállítások visszaállításához választott.Az Enigma2 újraindul a visszaállítás után.Nyomja meg az OK gombot a visszaállítás elindításához.
id: Anda telah memilih untuk mengembalikan pengaturan. Enigma2 akan restart setelah pemulihan. Tekan OK untuk memulai pemulihan sekarang.
is: Þú hefur valið að endurheimta stillingarnar. Enigma2 mun endurræsa eftir endurheimt. Ýttu á OK til að hefja endurheimt núna.
ku: We hilbijart ku hûn mîhengan sererast bikin. Enigma2 piştî sererastkirinê dê ji nû ve dest pê bike. OK bitikîne ku niha sererastkirinê dest pê bike.
lt: Jūs pasirinkote atkurti nustatymus.'Enigma2' iš naujo paleis po atkūrimo.Paspauskite Gerai, kad pradėtumėte atkurti dabar.
lv: Jūs izvēlējāties atjaunot iestatījumus. Enigma2 pārstartēsies pēc atjaunošanas. Nospiediet Labi, lai sāktu atjaunošanu tagad.
nb: Du har valgt å gjenopprette innstillingene. Enigma2 vil starte om etter gjenoppretting. Trykk OK for å starte gjenopprettingen nå.
nl: U hebt ervoor gekozen om de instellingen te herstellen. Enigma2 zal na het herstellen opnieuw opstarten. Druk op OK om het herstel nu te starten.
pl: Zdecydowałeś się przywrócić ustawienia. Enigma2 ponownie uruchomi się po przywróceniu. Naciśnij OK, aby rozpocząć przywracanie teraz.
pt: Você escolheu restaurar as configurações. Enigma2 irá reiniciar após a restauração. Pressione OK para iniciar a restauração agora.
pt_br: Você optou por restaurar as configurações. Enigma2 irá reiniciar após a restauração. Pressione OK para iniciar a restauração agora.
ro: Ați ales să restaurați setările. Enigma2 va reporni după restaurare. Apăsați OK pentru a începe restaurarea acum.
ru: Вы решили восстановить настройки. Enigma2 перезапустится после восстановления. Нажмите OK, чтобы начать восстановление сейчас.
sk: Rozhodli ste sa obnoviť nastavenia. Enigma2 sa po obnovení reštartuje. Stlačením OK teraz spustite obnovenie.
sl: Odločili ste se za obnovo nastavitev.Enigma2 se bo po obnovi znova zagnal.Pritisnite OK, da zaženete obnovitev zdaj.
sq: Ju keni zgjedhur të rivendosni cilësimet. Enigma2 do të rindizet pas rivendosjes. Shtypni OK për të filluar rivendosjen tani.
sr: Одлучили сте да вратите подешавања. Енигма2 ће се поново покренути након враћања. Притисните ОК да одмах покренете РЕСТОРЕ.
sv: Du har valt att återställa inställningarna. Enigma2 startar om efter återställningen. Tryck på OK för att starta återställningen nu.
th: คุณได้เลือกที่จะเรียกคืนการตั้งค่า อีนิกม่า2 จะเริ่มใหม่หลังจากเรียกคืนข้อมูลแล้ว กด ตกลง เพื่อเริ่มต้นการกู้ข้อมูลเดี๋ยวนี้.
tr: Ayarları geri yüklemeyi seçtiniz. Enigma2 geri yüklendikten sonra yeniden başlayacaktır. Geri yüklemeyi şimdi başlatmak için Tamam'a basın.
uk: Ви вирішили відновити налаштування. Enigma2 перезапуститься після відновлення. Натисніть OK, щоб розпочати відновлення зараз.
vi: Bạn đã chọn để khôi phục các cài đặt. Enigma2 sẽ khởi động lại sau khi khôi phục. Nhấn OK để bắt đầu khôi phục ngay bây giờ.
zh_cn: 您选择还原设置。Enigma2将在还原后重新启动。按OK立即启动还原。

source: You have chosen to save the current time shift
ar: لقد اخترت انقاذ التحولات الحالية
bg: Избрахте да запазите текущата смяна на времето
ca: Heu escollit desar el canvi de temps actual
cs: Rozhodli jste se uložit aktuální časový posun
da: Du har valgt at gemme det aktuelle tidsskift
de: Sie haben beschlossen, die aktuelle Zeitverschiebung zu speichern
el: Έχετε επιλέξει να αποθηκεύσετε την τρέχουσα μετατόπιση χρόνου
es: Usted ha elegido para guardar el cambio de tiempo actual
et: Valisid praeguse ajavahetuse salvestamise
fa: شما انتخاب کرده اید که تغییر زمان فعلی را نجات دهید
fi: Olet päättänyt tallentaa nykyisen aikasiirtymän
fr: Vous avez choisi d'économiser le décalage horaire actuel
fy: Jo hawwe derfoar keazen om de hjoeddeistige tiidferoaring te rêden
he: בחרתם להציל את משמרת הזמן הנוכחית
hr: Odlučili ste uštedjeti trenutnu vremensku smjenu
hu: Ön úgy döntött, hogy megmentse az aktuális időváltozást
id: Anda telah memilih untuk menyimpan shift waktu saat ini
is: Þú hefur valið að vista núverandi tímaskipti
ku: We hilbijart ku hûn guheztina dema niha hilînin
lt: Jūs pasirinkote išsaugoti dabartinį laiko poslinkį
lv: Jūs izvēlējāties saglabāt pašreizējo laika nobīdi
nb: Du har valgt å lagre gjeldende tidsskift
nl: U hebt ervoor gekozen om de huidige tijdsverschuiving op te slaan
pl: Zdecydowałeś się, aby zaoszczędzić bieżącą zmianę czasu
pt: Você escolheu salvar a mudança de hora atual
pt_br: Você escolheu salvar o turno atual
ro: Ați ales să salvați schimbul de timp curent
ru: Вы решили сохранить текущую смену времени
sk: Rozhodli ste sa ušetriť aktuálny časový posun
sl: Odločili ste se za shranjevanje trenutne časovne premike
sq: Ju keni zgjedhur për të kursyer ndërrimin aktual të kohës
sr: Изабрали сте да сачувате тренутну промену времена
sv: Du har valt att spara den aktuella tidsskiftet
th: คุณได้เลือกที่จะบันทึกการเลื่อนเวลาปัจจุบัน
tr: Mevcut zaman vardiyasını kaydetmeyi seçtiniz
uk: Ви вирішили зберегти поточну зміну часу
vi: Bạn đã chọn để lưu thời gian thay đổi hiện tại
zh_cn: 您选择节省当前时间变化

source: You have chosen to save the current time shift event, but the event has not yet finished What do you want to do ?
ar: لقد اخترت انقاذ الحدث الحالي للتحول الزمني لكن الحدث لم ينتهي بعد ماذا تريد أن تفعل؟?
bg: Избрали сте да запазите текущото събитие за смяна на времето, но събитието все още не е приключило Какво искаш да направиш?
ca: Heu escollit desar l' esdeveniment de desplaçament de temps actual, però l' esdeveniment encara no ha finalitzat Què vols fer?
cs: Rozhodli jste se uložit aktuální časový posun, ale událost ještě neskončila. Co chceš dělat?
da: Du har valgt at gemme den aktuelle tid skift begivenhed, men begivenheden er endnu ikke færdig Hvad vil du gøre?
es: Usted ha elegido para salvar el actual evento de cambio de tiempo, pero el evento aún no ha terminado ¿Qué quieres hacer?
et: Valisid praeguse ajavahetuse sündmuse salvestamise, kuid sündmus pole veel lõppenud Mida sa teha tahad?
fa: شما انتخاب کرده اید که رویداد تغییر زمان فعلی را نجات دهید، اما این رویداد هنوز به پایان نرسیده است. چه کاری می خواهید انجام دهید؟?
fi: Olet päättänyt tallentaa nykyisen aikasiirtymätapahtuman, mutta tapahtuma ei ole vielä päättynyt Mitä haluat tehdä?
fr: Vous avez choisi d'enregistrer l'événement de décalage horaire actuel, mais l'événement n'a pas encore terminé Que voulez-vous faire ?
he: בחרתם להציל את אירוע משמר הזמן הנוכחי, אך האירוע טרם הסתיים. מה אתה רוצה לעשות?
hr: Odlučili ste spasiti trenutni događaj vremena smjene, ali događaj još nije završio Što želite učiniti?
hu: Ön úgy döntött, hogy megmenti az aktuális időváltási eseményt, de az esemény még nem fejeződött be Mit akarsz csinálni?
lt: Jūs pasirinkote išsaugoti dabartinį 'Time Shift' įvykį, tačiau įvykis dar nebuvo baigtas Ką norite daryti?
lv: Jūs izvēlējāties saglabāt pašreizējo laika nobīdes notikumu, bet šis notikums vēl nav pabeigts Ko tu gribi darīt?
nb: Du har valgt å lagre hendelsen for gjeldende tidsskift, men hendelsen er ikke ferdig ennå Hva vil du gjøre?
nl: U hebt ervoor gekozen om de huidige tijdsverschuivingsgebeurtenis op te slaan, maar het evenement is nog niet klaar Wat wil je doen?
pl: Zdecydowałeś się, aby zapisać bieżące wydarzenie zmiany czasu, ale wydarzenie jeszcze się nie zakończyło Co chcesz zrobić?
pt: Você escolheu salvar o evento de mudança de horário atual, mas o evento ainda não terminou O que queres fazer?
ru: Вы решили сохранить текущее событие смены времени, но событие еще не завершено Что ты хочешь делать ?
sk: Rozhodli ste sa ušetriť aktuálnu udalosť v časovej zmene, ale udalosť ešte nedokončila Čo chcete robiť?
sl: Ste se odločili za shranjevanje trenutnega dogodka iz časovne premike, vendar dogodek še ni končal Kaj želite storiti?
sr: Изабрали сте да сачувате тренутни догађај тренутног времена, али догађај још није завршен Шта желите да урадите?
th: คุณได้เลือกที่จะบันทึกเหตุการณ์เวลาปัจจุบัน แต่เหตุการณ์ยังไม่เสร็จสิ้น คุณอยากทําอะไร?
zh_cn: 您选择保存当前的时间变化事件，但该事件尚未完成 你想让我做什么 ？

source: You have no script to run.
ar: ليس لديك نص للهرب.
bg: Нямаш сценарий за изпълнение.
ca: No teniu cap guió per executar.
cs: Nemáš žádný scénář.
da: Du har intet manuskript at køre.
de: Sie haben kein Skript zum Ausführen.
el: Δεν έχετε σενάριο για να τρέξετε.
es: No tienes ningún guión que ejecutar.
et: Sul pole käsikirja käivitada.
fa: هیچ اسکریپتی برای دویدن ندارید.
fi: Sinulla ei ole käsikirjoitusta.
fr: Vous n'avez pas de script à exécuter.
fy: Jo hawwe gjin skript om te rinnen.
he: אין לך תסריט לרוץ.
hr: Nemate skriptu za pokretanje.
hu: Nincs szkripted futtatni.
id: Anda tidak memiliki skrip untuk dijalankan.
is: Þú hefur ekkert handrit til að keyra.
ku: Tu tîpa te tune ku hûn bisekinin.
lt: Jūs neturite scenarijaus, kurį reikia paleisti.
lv: Tev nav skripta, ko palaist.
nb: Du har ikke noe manus å kjøre.
nl: Je hebt geen script om uit te voeren.
pl: Nie masz skryptu do uruchomienia.
pt: Não tens nenhum guião para executar.
pt_br: Você não tem script para executar.
ro: Nu aveți niciun script de rulat.
ru: У вас нет сценария для запуска.
sk: Nemáte žiadny skript na spustenie.
sl: Nimate scenarija za zagon.
sq: Ju nuk keni asnjë skenar për të kandiduar.
sr: Немате скрипте за трчање.
sv: Du har inget manus att köra.
th: คุณไม่มีสคริปต์ให้เรียกทํางาน.
tr: Koşacak senaryosun yok.
uk: У вас немає сценарію для запуску.
vi: Bạn không có kịch bản để chạy.
zh_cn: 您没有脚本可以运行。

source: You have selected no logs to delete.
ar: أنت لم تختار أي سجلات لحذف.
bg: Не сте избрали никакви записи за изтриване.
ca: No heu seleccionat cap registre per esborrar.
cs: Nevybrali jste žádné záznamy ke smazání.
da: Du har valgt ingen logfiler at slette.
de: Sie haben keine Protokolle ausgewählt, um zu löschen.
el: Δεν έχετε επιλέξει κανένα αρχείο καταγραφής για διαγραφή.
es: No ha seleccionado registros para borrar.
et: Sa ei ole valinud ühtegi kustutatavat logi.
fa: شما هیچ logی برای حذف انتخاب نکرده اید.
fi: Et ole valinnut poistettavaa lokia.
fr: Vous n'avez sélectionné aucun journal à supprimer.
fy: Jo hawwe gjin logs selektearre om te wiskjen.
he: לא בחרת יומני למחוק.
hr: Niste odabrali zapisnike za brisanje.
hu: Nem választott ki a törlési naplókat.
id: Anda tidak memilih log untuk dihapus.
is: Þú hefur valið engar annálar til að eyða.
ku: We nexşeyên ji bo jêbirinê nehatiye hilbijartin.
lt: Jūs pasirinkote jokių žurnalų, kad ištrintumėte.
lv: Jūs izvēlējāties nevienu žurnālu, ko dzēst.
nb: Du har ikke valgt noen logger å slette.
nl: U hebt geen logboeken geselecteerd om te verwijderen.
pl: Nie wybrałeś dzienników do usunięcia.
pt: Você não selecionou nenhum registro para excluir.
pt_br: Você não selecionou logs para excluir.
ro: Nu ați selectat niciun jurnal pentru a șterge.
ru: Вы выбрали никаких журналов для удаления.
sk: Vybrali ste žiadne protokoly na odstránenie.
sl: Za brisanje niste izbrali nobenih dnevnikov.
sq: Ju nuk keni zgjedhur asnjë regjistrim për të fshirë.
sr: Одабрали сте ниједну трупце за брисање.
sv: Du har valt inga loggar att ta bort.
th: คุณยังไม่ได้เลือกปูมบันทึกที่จะลบ.
tr: Silecek günlük seçmediniz.
uk: Ви вибрали жодних журналів для видалення.
vi: Bạn đã chọn không có nhật ký để xóa.
zh_cn: 您没有选择删除日志。

source: You have to create a Swap File before to activate the autostart.
ar: يجب أن تخلق كومة "سواب" قبل أن تنشط "أوتوستارت".
bg: Трябва да създадете Swap File преди да активирате автостарта.
ca: Heu de crear un fitxer d' intercanvi abans d' activar l' inici automàtic.
cs: Musíte vytvořit Swap soubor předtím, než aktivujete autostart.
da: Du skal oprette en swap fil før du aktiverer autostart.
de: Sie müssen vorher eine Swap -Datei erstellen, um den Autostart zu aktivieren.
el: Πρέπει να δημιουργήσετε ένα αρχείο ανταλλαγής πριν για να ενεργοποιήσετε το AutoStart.
es: Usted tiene que crear un archivo Swap antes de activar el arranque automático.
et: Autostardi aktiveerimiseks tuleb enne luua vahetusfail.
fa: شما باید قبل از فعال کردن Autostart یک فایل جایگزین ایجاد کنید.
fi: Sinun täytyy luoda Swap-tiedosto ennen aktivoida autostart.
fr: Vous devez créer un fichier d'échange avant d'activer le démarrage automatique.
fy: Jo moatte earder in ruilbestân meitsje om de autostart te aktivearjen.
he: אתה צריך ליצור קובץ Swap לפני להפעיל את Autostart.
hr: Prije aktiviranja Autostart morate stvoriti swap datoteku.
hu: Korábban kell létrehoznia egy cserefájlt az Autostart aktiválásához.
id: Anda harus membuat file swap sebelumnya untuk mengaktifkan AutoStart.
is: Þú verður að búa til skiptiskrá áður til að virkja AutoStart.
ku: Divê hûn pelê swap-ê berî ku hûn AutostArtê çalak bikin, ava bikin.
lt: Norėdami suaktyvinti 'AutoStart', turite sukurti apsikeitimo failą.
lv: Jums jāizveido Swap fails, pirms aktivizēt autostart.
nb: Du må opprette en Swap-fil før du aktiverer autostart.
nl: U moet eerder een swap -bestand maken om de autostart te activeren.
pl: Wcześniej musisz utworzyć plik swap, aby aktywować autostart.
pt: Você tem que criar um Arquivo de Troca antes de ativar o início automático.
pt_br: Você precisa criar um arquivo de swap antes para ativar o AutoStart.
ro: Trebuie să creați un fișier swap înainte de a activa AutoStart.
ru: Вы должны создать файл SWAP, прежде чем активировать AutoStart.
sk: Pred aktiváciou AutostatR musíte vytvoriť swapový súbor.
sl: Za aktiviranje AutoStart morate pred tem ustvariti datoteko zamenjave.
sq: Ju duhet të krijoni një skedar shkëmbimi më parë për të aktivizuar AutoStart.
sr: Прије морате да креирате свап датотеку да бисте активирали аутоматско постављање.
sv: Du måste skapa en swap -fil innan för att aktivera Autostart.
th: คุณต้องสร้างแฟ้มสลับที่ก่อน เพื่อเปิดใช้งานการเริ่มอัตโนมัติ.
tr: Autostart'ı etkinleştirmek için daha önce bir takas dosyası oluşturmanız gerekir.
uk: Ви повинні створити файл заміни раніше, щоб активувати Autostart.
vi: Bạn phải tạo một tệp hoán đổi trước để kích hoạt Autostart.
zh_cn: 您必须创建一个交换文件才能激活自动启动。

source: You have to wait %s!
bg: Трябва да изчакаш %s!
ca: Heu d'esperar %s!
de: Sie müssen bis %s warten!
el: Πρέπει να περιμένετε %s!
es: ¡Tienes que esperar %s!
fi: Sinun täytyy odottaa %s!
fr: Vous devez attendre %s !
fy: Jo moatte% S wachtsje!
hr: Morate pričekati %s!
hu: Várnod kell %s!
id: Anda harus menunggu %s!
is: Þú verður að bíða %s!
ku: Divê hûn% S li bendê ne!
lt: Jūs turite laukti %s!
lv: Jums ir jāgaida %s!
nb: Du må vente %s!
nl: Je moet wachten %s!
pl: Musisz czekać %s!
pt: Você tem que esperar %s!
pt_br: Você tem que esperar %s!
ro: Trebuie să aștepți %s!
ru: Вы должны ждать %s!
sk: Musíte počkať %s!
sl: Počakati morate %s!
sq: Duhet te presësh %s!
sr: Морате да сачекате% с!
sv: Du måste vänta %s!
th: คุณต้องรอ %s!
tr: %s beklemelisin!
uk: Ви повинні чекати %s!
vi: Bạn phải đợi %s!
