Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Ukraine
ar: أوكرانيا
bg: Украйна
ca: Ucraïna
cs: Ukrajina
el: Ουκρανία
es: Ucrania
et: Ukraina
fa: اوکراین
fi: Ukraina
fy: Ukraïne
he: אוקראינה
hr: Ukrajina
hu: Ukrajna
id: Ukraina
is: Úkraína
ku: Ukrayna
lt: Ukraina
lv: Ukraina
nb: Ukraina
nl: Oekraïne
pl: Ukraina
pt: Ucrânia
pt_br: Ucrânia
ro: Ucraina
ru: Украина
sk: Ukrajina
sl: Ukrajina
sq: Ukrainë
sr: Украјина
sv: Ukraina
th: ยูเครน
tr: Ukrayna
uk: Україна
zh_cn: 乌克兰

source: Ukrainian
ar: أوكرانيا
bg: Украински
ca: UcraïnèsName
cs: Ukrajina
da: Ukrainsk
de: ukrainisch
el: Ουκρανός
es: Ucrania
et: Ukraina
fa: اوکراین
fi: Ukraina
fr: Ukrainien
fy: Oekraynsk
he: אוקראינה
hr: ukrajinski
hu: ukrán
id: Ukraina
is: Úkraínskur
ku: Ûkraynî
lt: Ukrainos
lv: Ukraiņu
nb: Ukrainsk
nl: Oekraïens
pl: ukraiński
pt: Ucraniano
pt_br: ucraniano
ro: ucrainean
ru: Украинский
sk: Ukrajinský
sl: Ukrajinski
sq: Ukrainas
sr: Украјински
sv: Ukrainare
th: ยูเครน
tr: Ukrayna
uk: Український
vi: Ukraine
zh_cn: 乌克兰

source: UnInstall
bg: Разширяване
ca: Unions
cs: Odinstalovat
da: Fjern
de: Deinstallieren
el: Απεγκαθιστώ
et: Paigaldamata
fi: Poista asennus
fr: Désinstallation
fy: Ferwiderje
he: Unstall
hr: Deinstalirati
hu: Eltávolít
is: Fjarlægja
ku: Rakirin
lt: Pašalinkite
lv: Atinstalēt
nb: Avinstaller
nl: Verwijten
pl: Odinstalowanie
pt: Desinstalar
pt_br: Desinstalar
ro: Dezinstalați
ru: Удалить
sk: Odinštalovať
sl: Odstraniti
sq: Çinstaloj
sr: Деинсталирати
sv: Avinstallera
th: ยกเลิกการติดตั้ง
tr: Kaldırmak
uk: Видалити
vi: Gỡ cài đặt
zh_cn: 卸载

source: Unable to change password
ar: غير قادر على تغيير كلمة السر
bg: Грешка при промяна на паролата
ca: No s' ha pogut canviar la contrasenya
cs: Nelze změnit heslo
da: Kan ikke ændre adgangskode
de: Passwort kann nicht geändert werden
el: Δεν είναι δυνατή η αλλαγή του κωδικού πρόσβασης
es: Incapaz de cambiar contraseña
et: Parooli muutmine nurjus
fa: عدم امکان تغییر رمز عبور
fi: Salasanaa ei voitu muuttaa
fr: Impossible de changer de mot de passe
fy: Kin wachtwurd net feroarje
he: בלתי אפשרי לשנות את הסיסמה
hr: Nije moguće promijeniti lozinku
hu: Nem lehet megváltoztatni a jelszót
id: Tidak dapat mengubah kata sandi
is: Ekki er hægt að breyta lykilorði
ku: Nekarin şîfreya biguherînin
lt: Nepavyko pakeisti slaptažodžio
lv: Neizdevās nomainīt paroli
nb: Kunne ikke endre passord
nl: Niet in staat om het wachtwoord te wijzigen
pl: Nie można zmienić hasła
pt: Não foi possível alterar a senha
pt_br: Incapaz de alterar a senha
ro: Incapabil să schimbe parola
ru: Невозможно изменить пароль
sk: Nie je možné zmeniť heslo
sl: Ne morem spremeniti gesla
sq: Në pamundësi për të ndryshuar fjalëkalimin
sr: Није могуће променити лозинку
sv: Det går inte att ändra lösenord
th: ไม่สามารถเปลี่ยนรหัสผ่านได้
tr: Şifre değiştirilemiyor
uk: Неможливо змінити пароль
vi: Không thể thay đổi mật khẩu
zh_cn: 无法更改密码

source: Unable to initialize Kexec MultiBoot!
ar: غير قادر على تحريك (كيكسيك)!
bg: Грешка при инициализиране на Kexec MultiBoot!
ca: No s' ha pogut inicialitzar el Kexecució multiBoot!
cs: Nelze inicializovat Kexec MultiBoot!
da: Kan ikke initialisere Kexec MultiBoot!
de: Kexec Multiboot kann nicht initialisieren!
el: Δεν είναι δυνατή η προετοιμασία του Kexec Multiboot!
es: ¡Unable para inicializar Kexec MultiBoot!
et: Kexec MultiBoot' i initsialiseerimine nurjus!
fa: برای شروع Kexec Multiboot!
fi: Kexec MultiBootia ei voitu alustaa!
fr: Impossible d'initialiser Kexec MultiBoot !
fy: Kin KEXEC Morecoot net initialisearje!
he: לא ניתן לשחזר את Kexec MultiBoot!
hr: Nije moguće inicijalizirati Kexec Multiboot!
hu: Nem sikerült inicializálni a Kexec Multibootot!
id: Tidak dapat menginisialisasi multiboot kexec!
is: Ekki er hægt að frumstilla KEXEC multiboot!
ku: Nabe ku Kexec Multiboot Destpêk bike!
lt: Nepavyko inicijuoti 'Kexec MultiBoot'!
lv: Neizdevās inicializēt Kexec multiboot!
nb: Kan ikke starte Kexec MultiBoot!
nl: Kan Kexec multiboot niet initialiseren!
pl: Nie można zainicjować Kexec Multiboot!
pt: Não foi possível inicializar o Kexec MultiBoot!
pt_br: Incapaz de inicializar o Kexec MultiBoot!
ro: Imposibil de inițializat KEXEC Multiboot!
ru: Невозможно инициализировать Multiboot Kexec!
sk: Nie je možné inicializovať KEXEC Multiboot!
sl: Ne morem inicializirati Kexec Multiboot!
sq: Në pamundësi për të inicializuar Kexec Multiboot!
sr: Није могуће иницијализирати кекец мултибоот!
sv: Det går inte att initialisera Kexec MultiBoot!
th: ไม่สามารถเริ่ม Kxec multipleboet ได้!
tr: Kexec Multiboot'u başlatılamıyor!
uk: Не в змозі ініціалізувати Kexec Multiboot!
vi: Không thể khởi tạo Kexec Multiboot!
zh_cn: 无法初始化Kexec Multiboot！

source: Unattended upgrade without GUI
ar: رفع مستوى غير مكتمل بدون نظام غوي
bg: Без надзор ъпгрейд без GUI
ca: Actualització desat sense IGU
cs: Bez obsluhy upgrade bez GUI
da: Uovervåget opgradering uden GUI
de: Unbeaufsichtigtes Upgrade ohne GUI
el: Αναβάθμιση χωρίς επιτήρηση χωρίς GUI
es: Actualización no solicitada sin GUI
et: Järelevalveta uuendamine ilma kasutajaliideseta
fa: ارتقاء ناخواسته بدون GUI
fi: Valvomaton päivitys ilman käyttöliittymää
fr: Mise à niveau non suivie sans interface graphique
fy: Unattended upgrade sûnder gui
he: שדרוג ללא GUI
hr: Nadogradnja bez nadzora bez GUI
hu: Felügyelet nélküli frissítés grafikus felhasználói felület nélkül
id: Upgrade tanpa pengawasan tanpa GUI
is: Eftirlitslaust uppfærsla án GUI
ku: Nûvekirina bêhempa bê gui
lt: Neprižiūrimas atnaujinimas be GUI
lv: Bez uzraudzības veikta modernizācija bez saskarnes
nb: Utilsiktet oppgradering uten GUI
nl: Zonder toezicht upgrade zonder GUI
pl: Bez opieki uaktualnienie bez GUI
pt: Atualização sem supervisão sem GUI
pt_br: Upgrade não atendida sem GUI
ro: Upgrade nesupravegheate fără GUI
ru: Без присмотра обновление без графического интерфейса
sk: Bez dozoru bez GUI
sl: Brez nadzora nadgradnje brez GUI
sq: Azhurnim i pa mbikëqyrur pa GUI
sr: Надоградња без надзора без ГУИ-а
sv: Obevakad uppgradering utan GUI
th: ปรับรุ่นโดยไม่กําหนด GUI
tr: GUI Olmadan Katılımsız Yükseltme
uk: Без нагляду оновлення без графічного інтерфейсу
vi: Nâng cấp không giám sát mà không có GUI
zh_cn: 没有GUI的无人值守升级

source: Unattended upgrade without GUI and reboot system
ar: رفع مستوى غير مكتمل بدون نظام غوي أو نظام إعادة التشغيل
bg: Без надзор ъпгрейд без GUI и рестартиране на системата
ca: Actualització desat sense IGU i reiniciar el sistema
cs: Bez obsluhy upgrade bez GUI a reboot systému
da: Uovervåget opgradering uden GUI og genstart system
de: Unbeaufsichtigtes Upgrade ohne GUI und Neustartsystem
el: Αναβάθμιση χωρίς επιτήρηση χωρίς σύστημα GUI και επανεκκίνηση
es: Mejora no solicitada sin GUI y sistema de reinicio
et: Järelevalveta uuendamine ilma GUI ja taaskäivitussüsteemita
fa: ارتقاء ناخواسته بدون GUI و سیستم راه اندازی
fi: Valvomaton päivitys ilman käyttöliittymää ja uudelleenkäynnistysjärjestelmää
fr: Mise à jour non prévue sans interface graphique et système de redémarrage
fy: Unattended upgrade sûnder gui en reboot systeem
he: לשדרג ללא מערכת GUI ו- reboot
hr: Nadogradnja bez nadzora bez GUI -ja i sustava ponovnog pokretanja
hu: Felügyelet nélküli frissítés GUI és újraindító rendszer nélkül
id: Upgrade tanpa pengawasan tanpa sistem reboot dan reboot
is: Eftirlitslaust uppfærsla án GUI og endurræsingarkerfi
ku: Nûvekirina bêhempa bêyî pergala gui û reboot
lt: Neprižiūrimas atnaujinimas be GUI ir perkrovimo sistemos
lv: Bez uzraudzības modernizācija bez GUI un reboot sistēmu
nb: Utilsiktet oppgradering uten GUI og omstart system
nl: Unatweated Upgrade zonder GUI- en reboot -systeem
pl: Bez opieki uaktualnienie bez systemu GUI i ponownego uruchomienia
pt: Atualização sem acompanhamento sem GUI e sistema de reinicialização
pt_br: Upgrade não atendida sem a GUI e o sistema de reinicialização
ro: Actualizare nesupravegheată fără GUI și Sistem de repornire
ru: Обновление без присмотра без графического интерфейса и системы перезагрузки
sk: Bez dozoru bez GUI a systém reštartu
sl: Brez nadzora nadgradnje brez sistema GUI in ponovnega zagona
sq: Përditësim i pa mbikëqyrur pa GUI dhe Sistemin e Reboot
sr: Надоградња без надзора без ГУИ и система за поновно покретање
sv: Obevakad uppgradering utan GUI och omstartsystem
th: ปรับรุ่นโดยไม่กําหนดระบบ GUI และเริ่มการทํางานใหม่
tr: GUI olmadan Gözetimsiz Yükseltme ve Sistemi Yeniden Başlatma
uk: Без нагляду оновлення без GUI та перезавантаження
vi: Nâng cấp không được giám sát mà không có GUI và hệ thống khởi động lại
zh_cn: 没有GUI和重新启动系统的无人看管的升级

source: Undefined
ar: غير محدد
bg: Неопределено
ca: Sense definir
cs: Nedefinovaný
da: Udefineret
de: Undefiniert
el: Απροσδιόριστος
es: Undefinido
et: Defineerimata
fi: Määrittelemätön
fr: Indéfini
he: בלתי מוגדר
hr: Nedefiniran
hu: Meghatározatlan
id: Belum diartikan
is: Óskilgreint
ku: Nediyar
lt: Neapibrėžtas
lv: Nedefinēts
nb: Udefinert
nl: Ongedefinieerd
pl: Niezdefiniowany
pt: Indefinido
pt_br: Indefinido
ro: Nedefinit
ru: Неопределенный
sk: Nedefinovaný
sl: Nedefinirano
sq: I paaftë
sr: Недефинисан
sv: Odefinierad
th: ยังไม่ได้กําหนด
tr: Tanımlanmamış
uk: Невизначений
vi: Không xác định
zh_cn: 不明确的

source: Undetermined
ar: غير محدد
bg: Неопределено
ca: Sense determinar
cs: Neurčeno
da: Ikke bestemt
de: Unbestimmt
el: Αναποφάσιστος
es: Indeterminados
et: Määratlemata
fa: نامشخص
fi: Määrittelemätön
fr: Indéterminé
he: לא נקבע
hr: Neodređen
hu: Meghatározatlan
id: Yg tak dpt ditentukan
is: Óákveðið
ku: Nediyar
lt: Nenustatyta
lv: Nenoteikts
nb: Ubestemt
nl: Onbepaald
pl: Nieokreślony
pt: Indeterminado
pt_br: Indeterminado
ro: Nedeterminat
ru: Неопределенным
sk: Neurčitý
sl: Nedoločen
sq: I papërcaktuar
sr: Неодређен
sv: Obestämd
th: ไม่กําหนดค่า
tr: Belirsiz
uk: Невизначений
vi: Không xác định được
zh_cn: 不确定

source: Unencrypted
ar: غير مشفرة
bg: Нешифрован
ca: Sense encriptar
cs: Nešifrované
da: Ukrypteret
de: Unverschlüsselt
el: Αδιεξής
es: No cifrado
et: Krüpteerimata
fi: Salaamaton
fr: Non chiffré
fy: Unkrypteare
he: Unencraft
hr: Nešifrirani
hu: Titkosított
id: Tidak terenkripsi
is: Ódulkóðað
lt: Neužkretėta
lv: Nešifrēts
nb: Ukryptert
nl: Niet -gecodeerd
pl: Niezaszyfrowany
pt: Sem criptografia
pt_br: Não criptografado
ro: Necriptat
ru: Незашифрованный
sk: Nešifrovaný
sl: Nešifrirano
sq: I pakriptuar
sr: Невенцијаран
sv: Okrypterad
th: ไม่เข้ารหัส
tr: Şifrelenmemiş
uk: Незашивний
vi: Không được mã hóa
zh_cn: 未加密

source: Unexpected error while retrieving fallback tuner's timer information
ar: خطأ غير متوقع بينما إسترجع معلومات موقّعة
bg: Неочаквана грешка при извличане на информацията за таймера на таймера
ca: S' ha produït un error inesperat en recuperar la informació del temporitzador del reajustador
cs: Neočekávaná chyba při získávání informací o časovači náhradního tuneru
da: Uventet fejl under hentning fallback tuners timer information
de: Unerwarteter Fehler beim Abrufen des Timer -Informationen von Fallback Tuner
el: Απροσδόκητο σφάλμα κατά την ανάκτηση πληροφοριών χρονοδιακόπτη του Tuner
es: Error inesperado mientras recupera la información del temporizador de tuner
et: Ootamatu viga varutuuneri taimeri info hankimisel
fa: خطای غیرمنتظره در حالی که اطلاعات Timer Reback
fi: Odottamaton virhe hakiessasi varavirittimen ajastintietoja
fr: Erreur imprévue lors de la récupération de l'information du minuteur de tuner
fy: Unferwachte flater by it opheljen fan 'e timmerynformaasje fan Fallback-tuner
he: טעות בלתי צפויה בעת החזרת מידע הזמן של המתונן
hr: Neočekivana pogreška prilikom preuzimanja podataka o timeru povratnog tunera
hu: Váratlan hiba, miközben visszakeresi a visszaess Tuner időzítőjének adatait
id: Kesalahan tak terduga saat mengambil informasi timer fallback tuner
is: Óvænt villa meðan þú sækir upplýsingar um tímastillingu Fallback Tuner
ku: Di dema agahdariya Timer ya Fallback tuner de çewtiyek nediyar
lt: Netikėta klaida, kai gaunama atsarginio imtuvo laikmačio informacija
lv: Negaidīta kļūda, ielādējot rezerves uztvērēja taimera informāciju
nb: Uventet feil under henting av informasjon om tilbakefallstuner
nl: Onverwachte fout tijdens het ophalen van de timerinformatie van Fallback Tuner
pl: Nieoczekiwany błąd podczas pobierania informacji o timer
pt: Erro inesperado ao recuperar a informação do sintonizador de retorno
pt_br: Erro inesperado ao recuperar informações do tocador do sintonizador de fallback
ro: Eroare neașteptată în timp ce recuperați informațiile de cronometru ale tunerului de cădere
ru: Неожиданная ошибка при получении информации о таймеле Swarkback Tuner
sk: Neočakávaná chyba pri získavaní informácií o časovači Tuner Fallback Tuner
sl: Nepričakovana napaka med pridobivanjem informacij o časovni meri nastavitvenega tunerja
sq: Gabim i papritur gjatë marrjes së informacionit të kohëmatësit të Tuner Fallback
sr: Неочекивана грешка приликом преузимања информационих информација о повратним тунерима
sv: Oväntat fel vid hämtning av fallback -tiverens timerinformation
th: เกิดข้อผิดพลาดที่ไม่คาดคิดขึ้น ขณะรับข้อมูลตัวจับเวลาของตัวจับเวลา
tr: Geri kalan Tuner'ın zamanlayıcı bilgilerini alırken beklenmedik hata
uk: Несподівана помилка під час отримання інформації про таймер Тюрера резервного
vi: Lỗi không mong muốn trong khi truy xuất thông tin về bộ đếm thời gian của bộ điều chỉnh dự phòng
zh_cn: 检索后备调谐器的计时器信息时出乎意料的错误

source: UnhandledKey
ar: غير منصف المفتاح
bg: Без дръжки Ключ
ca: Sense gestionar Clau
cs: Bez zacházení Klíč
da: Uhåndteret Nøgle
de: Ungehandelt
el: Ογκώδης
es: Sin manipular Clave
et: Käsitlemata Võti
fa: Unhanded کلید کلیدی
fi: Käsittelemätön Avain
fr: Sans traitement Clé
he: Unhandled מפתח מפתח
hr: Unhidledkey
hu: Nemdarablák
ku: Bêhna bêhempa
lv: Bez rokām Atslēga
nb: Ubehandlet Nøkkel
nl: Losgelaten key
pl: Uncandledkey
pt: Não manipulados Chave
pt_br: TENAS DESLIGADA
ro: Nefondat
ru: Неупомянутая кей
sk: Nemotorný
sl: Unladledkey
sq: I paarsyeshëm
sr: Бенгандледкеи
sv: Obehandlad
th: ไม่ต้องจัดการ คีย์
tr: Zekâlı
uk: Бездоганний
vi: Không được xử lý
zh_cn: 没有人手

source: Unhide Parental Control Services
bg: Услуги по нескрит родителски контрол
ca: Oculta els serveis de control pare
cs: Odkrýt rodičovské kontrolní služby
da: Name
de: Unhide elterliche Kontrolldienste
el: Υπηρεσίες μη γονικού ελέγχου
et: Peida vanemliku kontrolli teenused
fa: خدمات کنترل والدین
fi: Vanhempien valvontapalvelut
fr: Unhid Services de contrôle parental
fy: Tsjinsten fan âlderlike kontrôle fan Parental Control
he: שירותי בקרת הורים
hr: Unledite usluge roditeljske kontrole
hu: Undide szülői ellenőrzési szolgáltatások
id: Layanan Kontrol Orang Tua yang Terselubung
is: Óheiðarleg foreldraeftirlitsþjónusta
ku: Karûbarên kontrola dêûbaviyê ya ne
lt: Nusileisti tėvų kontrolės paslaugos
lv: Neslēpti vecāku kontroles dienesti
nb: Unhide foreldrekontrolltjenester
nl: Dien op de diensten voor ouderlijk toezicht
pl: Odłącz usługi kontroli rodzicielskiej
pt: Desocultar os Serviços de Controlo Parental
pt_br: Serviços de controle dos pais uncida
ro: Ungeți serviciile de control parental
ru: Неправомерные услуги по родительскому контролю
sk: Bezstarostné služby rodičovskej kontroly
sl: Odvijte storitve starševskega nadzora
sq: Shërbimet e kontrollit të prindërve të prindërve
sr: Уријесите услуге родитељског надзора
sv: Lednadsföräldrakontrolltjänster
th: บริการควบคุมพ่อแม่แบบไม่แปะ
tr: Ebeveyn Kontrol Hizmetleri
uk: Послуги з питань батьківського контролю
vi: Dịch vụ kiểm soát của cha mẹ Uside
zh_cn: UNNDED父母控制服务

source: Unicable
ar: غير قابل للتصرف
bg: Невъзможен
ca: No es pot determinar
cs: Nepoužitelné
da: Enkelt
de: Unabhängig
el: Δεν είναι δυνατός
es: Inicable
et: Jäämatu
fi: Sovinnottomat
fy: Ferienwijd
he: בלתי אפשרי
hr: Nejedan
hu: Megegyezés nélküli
id: Tidak sah
is: Einskanlegt
ku: Bêcînaber
lt: Neįmanoma
nl: Onschatbaar
pl: Unalne
pt: Unicável
pt_br: Unable
ro: Unabil
ru: Однозначный
sk: Jednoznačný
sl: Neprimerno
sq: I paqëndrueshëm
sr: Једрањуљив
sv: Oförbar
th: Unknown
tr: Tekil
vi: Không thể
zh_cn: 无关

source: Unicable / JESS
ca: Inigualable / JSSS
cs: Jednorázové / JESS
de: Unabhängig / jess
el: Ανύπαρκτο / jess
fa: نام انگلیسی: JESS
fi: Sopimaton / JESS
he: בלתי אפשרי / JESS
hr: Nejedno / Jess
hu: Funkciók / Jess
id: Tidak Terfule / Jess
lt: Unchente / Jess
nb: Uiablerbar / JESS
nl: Ongelijkbaar / Jess
pl: UNIKALINY / JESS
pt: Unicável / JESS
pt_br: UNACLE / JESS
ro: Unabil / Jess
ru: Однозначный / Джесс
sk: Jednostranné / Jess
sl: Neprimerno / Jess
sq: Unik / jess
sr: Јебриши / Јесс
sv: Ounna / Jess
th: ไม่ สามารถ บอก ได้ / จอย
uk: Університет / Джесс
vi: Không thể / Jess

source: Unicable LNB
bg: Неуспешна LNB
ca: LNB no es pot determinar
cs: Jednotná LNB
da: Enkelt LNB
de: Möglicherweise lnb
el: Μη δυνατότητα LNB
et: LNB ei sobi
fa: نام انگلیسی: Unicable LNB
fi: Sovinnoton LNB
he: LNB
hr: Nemjerivi LNB
hu: Funkálható LNB
id: LNB Tidak Tentu
ku: Lnb unicable
lt: Neatlenkta LNB
nl: ONKOPPELTE LNB
pl: UNIKALNY LNB
pt: LNB Unicável
pt_br: Lnb unicular
ro: UNABILITATE LNB
ru: Однозначный LNB
sk: Jednoduchá LNB
sl: Neprimerna LNB
sq: Unik lnb
sr: Јебриши ЛНБ
sv: Oförfarlig LNB
th: ไม่สามารถประมวลผล LNB ได้
uk: Однозначний LNB
vi: Không thể lnb
zh_cn: Uniecable LNB

source: Unicable Matrix
ar: مصفوفة غير صالحة
bg: Неустоима Матрица
ca: Matriu no verificable
cs: Neléčitelná matrix
de: Unabhängige Matrix
el: Μη ικανός μήτρα
es: Matriz inicable
et: Iseenematu Maatriks
fi: Sovinnoton matriisi
fr: Matrice unique
he: מטריקס בלתי אפשרי
hr: Nemjeriva matrica
hu: Összehangolható mátrix
id: Matriks tidak dapat
is: Ómögulegt fylki
ku: Matrixa Unicable
lt: Unchente Matrix
lv: Neitrāla matrica
nl: Onschatbare matrix
pl: Unalna matryca
pt: Matriz Única
pt_br: Matriz Unable
ro: Matricea unbilă
ru: Однозначная матрица
sk: Jednoduchá matica
sl: Neprimerna matrica
sq: Matricë e njëanshme
sr: Јединидат матрица
sv: Oanständig matris
th: เมทริกซ์ไม่สามารถกําหนดได้
uk: Однозначна матриця
vi: Ma trận không thể
zh_cn: 无限矩阵

source: Unique numbering
ar: رقم واحد
bg: Уникална номерация
ca: Numeració única
cs: Jedinečné číslování
da: Entydig nummerering
de: Eindeutige Nummerierung
el: Μοναδική αρίθμηση
es: Número único
et: Unikaalne numeratsioon
fa: تعداد منحصر به فرد
fi: Ainutlaatuinen numerointi
fr: Numérotation unique
fy: Unyk nûmering
he: מספר ייחודי
hr: Jedinstveno numeriranje
hu: Egyedi számozás
id: Penomoran unik
is: Einstök númer
ku: Hejmara bêhempa
lt: Unikali numeracija
lv: Unikāla numerācija
nb: Unikt nummerering
nl: Unieke nummering
pl: Unikalna liczba
pt: Numeração única
pt_br: Numeração única
ro: Numerotare unică
ru: Уникальная нумерация
sk: Jedinečné číslovanie
sl: Edinstveno oštevilčenje
sq: Numërim unik
sr: Јединствено нумерирање
sv: Unik numrering
th: ตัวเลข
tr: Benzersiz numaralandırma
uk: Унікальна нумерація
vi: Đánh số duy nhất
zh_cn: 唯一的编号

source: United Arab Emirates
ar: الإمارات العربية المتحدة
bg: Обединени арабски емирства
ca: Unió dels Emirats Àrabs
cs: Spojené arabské emiráty
da: De Forenede Arabiske Emirater
de: Vereinigte Arabische Emirate
el: Ηνωμένα Αραβικά Εμιράτα
es: Emiratos Árabes Unidos
et: Araabia Ühendemiraadid
fa: امارات متحده عربی
fi: Arabiemiirikunnat
fr: Émirats arabes unis
fy: de Feriene Arabyske Emiraten
he: איחוד האמירויות הערביות
hr: Ujedinjeni Arapski Emirati
hu: Egyesült Arab Emírségek
id: Uni Emirat Arab
is: Sameinuðu arabísku furstadæmin
ku: Emîriyên Yekbûyî yên Ereban
lt: Jungtiniai Arabų Emyratai
lv: Apvienotie Arābu Emirāti
nb: De forente arabiske emirater
nl: Verenigde Arabische Emiraten
pl: Emiraty Arabskie
pt: Emirados Árabes Unidos
pt_br: Emirados Árabes Unidos
ro: Emiratele Arabe Unite
ru: Объединенные Арабские Эмираты
sk: Spojené arabské emiráty
sl: Združeni arabski emirati
sq: Emiratet e Bashkuara Arabe
sr: Уједињени Арапски Емирати
sv: Förenade Arabemiraten
th: สหรัฐอาหรับเอมิเรตส์
tr: Birleşik Arap Emirlikleri
uk: Об'єднані Арабські Емірати
vi: Các Tiểu vương quốc Ả Rập Thống nhất
zh_cn: 阿拉伯联合酋长国

source: United Kingdom
ar: المملكة المتحدة
bg: Обединено кралство
ca: Regne Unit
cs: Spojené království
da: Det Forenede Kongerige
de: Vereinigtes Königreich
el: Ηνωμένο Βασίλειο
es: Reino Unido
et: Ühendkuningriik
fa: انگلستان
fi: Yhdistynyt kuningaskunta
fr: Royaume-Uni
fy: Feriene Keninkryk
he: בריטניה
hr: Ujedinjeno Kraljevstvo
hu: Egyesült Királyság
id: Inggris
is: Bretland
ku: Inglîz
lt: Jungtinė Karalystė
lv: Apvienotā Karaliste
nb: Storbritannia
nl: Verenigd Koninkrijk
pl: Zjednoczone Królestwo
pt: Reino Unido
pt_br: Reino Unido
ro: Regatul Unit
ru: Великобритания
sk: Spojené kráľovstvo
sl: Združeno kraljestvo
sq: Mbretëria e Bashkuar
sr: Уједињено Краљевство
sv: Förenade kungariket
th: สหราชอาณาจักร
tr: Birleşik Krallık
uk: Великобританія
vi: Vương quốc Anh
zh_cn: 英国

source: United States Minor Outlying Islands
ar: الولايات المتحدة
bg: Американски острови
ca: Illes Perifèriques Menors dels EUA
cs: Menší odlehlé ostrovy Spojených států amerických
da: USA 's mindre perifere øer
de: United States Minderjährige Außeninseln
el: Μικρές απομακρυσμένες νησί των Ηνωμένων Πολιτειών
es: Islas Menores de Estados Unidos
et: Ameerika Ühendriikide väikesaared
fa: ایالات متحده در جزایر کوچک
fi: Yhdysvallat
fr: Îles mineures périphériques des États-Unis
fy: Mini-bûtenlannen fan 'e Feriene Steaten
he: ארצות הברית Minor Outlying Islands
hr: Manji vanjski otoci Sjedinjenih Država
hu: Egyesült Államok Kisebb távoli szigetek
id: Kepulauan terpencil kecil Amerika Serikat
is: Minniháttar eyjar í Bandaríkjunum
ku: Dewletên Yekbûyî yên Giravên Derveyî Dewletên Yekbûyî
lt: Jungtinės Valstijos Mažosios atokios salos
lv: ASV Mazās Aizjūras Salas
nb: De amerikanske små øyer
nl: Verenigde Staten Minor externe eilanden
pl: Niewielkie wyspy Stanów Zjednoczonych
pt: Ilhas Menores dos Estados Unidos
pt_br: Ilhas Menores Estados Unidos
ro: Insulele periferice minore din Statele Unite
ru: Малые отдаленные острова Соединенных Штатов
sk: Menšie odľahlé ostrovy Spojených štátov amerických
sl: Združenih držav Manjši obrobni otoki
sq: Ishujt e vegjël të vegjël të Shteteve të Bashkuara
sr: Мала острва Сједињене Државе
sv: USA Mindre avlägsna öar
th: เกาะ เล็ก ๆ ใน สหรัฐ
tr: Amerika Birleşik Devletleri Küçük Dış Adalar
uk: Сполучені Штати незначні острови
vi: Các hòn đảo xa xôi của Hoa Kỳ
zh_cn: 美国较小的外围岛屿

source: United States of America
ar: الولايات المتحدة الأمريكية
bg: Съединени американски щати
ca: Estats Units d' Amèrica
cs: Spojené státy americké
da: USA
de: Vereinigte Staaten von Amerika
el: Ηνωμένες Πολιτείες Αμερικής
es: Estados Unidos de América
et: Ameerika Ühendriigid
fa: آمریکا
fi: Amerikan yhdysvallat
fr: États-Unis d ' Amérique
fy: Feriene Steaten
he: ארצות הברית
hr: Sjedinjene Američke Države
hu: Amerikai Egyesült Államok
id: Amerika Serikat
is: Bandaríkin
ku: Dewletên Yekbûyî yên Amerîkayê
lt: Jungtinės Amerikos Valstijos
lv: Amerikas Savienotās Valstis
nb: USA
nl: Verenigde Staten van Amerika
pl: Stany Zjednoczone
pt: Estados Unidos da América
pt_br: Estados Unidos da América
ro: Statele Unite ale Americii
ru: Соединенные Штаты Америки
sk: Spojené štáty americké
sl: Združene države Amerike
sq: Shtetet e Bashkuara të Amerikës
sr: Сједињене Америчке Државе
sv: Amerikas förenta stater
th: สหรัฐ อเมริกา
tr: Amerika Birleşik Devletleri
uk: Сполучені Штати Америки
vi: Hoa Kỳ
zh_cn: 美国

source: Universal LNB
ca: LNB universal
cs: Univerzální LNB
el: Καθολικό LNB
es: LNB universal
et: Üldine LNB
fa: جهانی LNB
fr: LNB universelle
hr: Univerzalni LNB
hu: Univerzális LNB
id: LNB universal
lt: Universalus LNB
lv: Universāla LNB
nl: Universele LNB
pt: LNB universal
ru: Универсальный LNB
sk: Univerzálny LNB
sl: Univerzalni LNB
sr: Универсал ЛНБ
sv: Universell LNB
tr: Evrensel LNB
uk: Універсальний LNB
zh_cn: 通用LNB
