Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show MiniTV in the Front Display
ar: عرض ميني تي في الجبهة
bg: Показване на миниTV в дисплея
ca: Mostra MiniTV a la pantalla frontal
cs: Zobrazit miniTV v předním displeji
da: Vis miniTV i frontvisningen
de: Zeigen Sie Minitv im vorderen Display
el: Εμφάνιση Minitv στην μπροστινή οθόνη
es: Mostrar MiniTV en la pantalla frontal
et: MiniTV näitamine esikuval
fa: نمایش MiniTV در Front Display
fi: Näytä MiniTV etunäytössä
fr: Afficher MiniTV dans l'affichage avant
fy: Lit minitv sjen litte yn 'e foarkant werjaan
he: Show MiniTV בתצוגת החזית
hr: Prikaži Minitv na prednjem zaslonu
hu: Mutasd meg a minitv -t az elülső kijelzőn
id: Tunjukkan minitv di layar depan
is: Sýna minitv í framhliðinni
ku: Minitv di pêşandana pêşîn de nîşan bide
lt: Parodykite minitv priekiniame ekrane
lv: Rādīt miniTV priekšpusē
nb: Vis MiniTV i frontskjermen
nl: Toon minitv in het voordisplay
pl: Pokaż Minitv na przednim wyświetlaczu
pt: Mostrar MiniTV na tela frontal
pt_br: Mostre o MinitV na tela frontal
ro: Afișați Minitv pe afișajul din față
ru: Показать Minitv на переднем дисплее
sk: Zobraziť MINITV na prednom displeji
sl: Prikažite miniTV na sprednjem zaslonu
sq: Shfaqni MinitV në ekranin e përparmë
sr: Прикажи миниТВ на предњем дисплеју
sv: Visa minitv i framsidan
th: แสดงมินิทีวีในหน้าจอด้านหน้า
tr: Ön ekranda minitv göster
uk: Показати minitv на передньому дисплеї
vi: Hiển thị minitv ở màn hình phía trước
zh_cn: 在前显示中显示Minitv

source: Show Movies
ar: مشاهدة الأفلام
bg: Показване на филми
ca: Mostra les pel· lícules
cs: Zobrazit filmy
da: Vis film
de: Filme zeigen
el: Εμφάνιση ταινιών
et: Filmide näitamine
fa: فیلم های Show
fi: Näytä elokuvat
fr: Montrer des films
fy: Films sjen litte
he: הצג סרטים
hr: Prikaži filmove
hu: Filmeket mutatni
id: Tampilkan film
is: Sýna kvikmyndir
ku: Fîlan nîşan bikin
lt: Rodyti filmus
lv: Rādīt filmas
nb: Vis filmer
nl: Toon films
pl: Pokaż filmy
pt: Mostrar filmes
pt_br: Mostre filmes
ro: Arată filme
ru: Показать фильмы
sk: Ukázať filmy
sl: Prikazati filme
sq: Tregoj filma
sr: Покажи филмове
sv: Visa filmer
th: แสดงภาพยนตร์
tr: Filmleri Göster
uk: Показувати фільми
vi: Hiển thị phim
zh_cn: 放映电影

source: Show Movies List
ar: قائمة الأفلام
bg: Показване на списъка с филми
ca: Mostra la llista de pel· lícules
cs: Zobrazit seznam filmů
da: Vis filmliste
de: Movie -Liste anzeigen
el: Εμφάνιση ταινιών Λίστα
es: Mostrar lista de películas
et: Filmide nimekirja näitamine
fa: فهرست فیلم ها
fi: Näytä elokuvaluettelo
fr: Afficher la liste des films
fy: Show films sjen litte
he: רשימת סרטים
hr: Prikaži popis filmova
hu: A filmek listájának megjelenítése
id: Tampilkan daftar film
is: Sýna kvikmyndalista
ku: Navnîşa Fîliman nîşan bikin
lt: Rodyti filmų sąrašą
lv: Rādīt filmu sarakstu
nb: Vis filmliste
nl: Toon filmlijst
pl: Pokaż listę filmów
pt: Mostrar lista de filmes
pt_br: Mostrar lista de filmes
ro: Afișați lista de filme
ru: Показать список фильмов
sk: Zobraziť zoznam filmov
sl: Prikaži seznam filmov
sq: Shfaq listën e filmave
sr: Прикажи листу филмова
sv: Visa filmer lista
th: แสดงรายการภาพยนตร์
tr: Film Listesi Göster
uk: Показати список фільмів
vi: Hiển thị danh sách phim
zh_cn: 展示电影清单

source: Show Multi EPG
ar: برنامج EPG
bg: Показване на множество EPG
ca: Mostra multiPG
cs: Zobrazit více EPG
da: Vis multi- EPG
de: Multi EPG zeigen
el: Εμφάνιση πολλαπλών EPG
es: Mostrar multi EPG
et: Mitme EPG näitamine
fa: نمایش MultiG EPG
fi: Näytä useita EPG
fr: Afficher Multi EPG
fy: Lit Multi EPG sjen litte
he: תגית: MultiEPG
hr: Prikaži Multi EPG
hu: Mutasd meg a multi EPG -t
id: Tampilkan Multi EPG
is: Sýna Multi EPG
ku: Multi EPG nîşan bikin
lt: Rodyti 'Multi Epg'
lv: Rādīt vairākus EPG
nb: Vis fler EPG
nl: Toon multi EPG
pl: Pokaż Multi Epg
pt: Mostrar Multi EPG
pt_br: Mostre multi EPG
ro: Afișați mai multe EPG
ru: Показать Multi Epg
sk: Zobraziť viac EPG
sl: Pokaži Multi EPG
sq: Trego shumë EPG
sr: Покажи више ЕПГ-а
sv: Visa multi EPG
th: แสดง Multiple EPG
tr: Çok EPG göster
uk: Показати мульти EPG
vi: Hiển thị Multi EPG
zh_cn: 显示多EPG

source: Show Netcard Info
ar: شبكة المعلومات
bg: Показване на информация за Netcard
ca: Mostra la informació de xarxa
cs: Zobrazit Info Netcard
da: Vis netkort- info
de: NetCard Info anzeigen
el: Εμφάνιση πληροφοριών netcard
es: Mostrar información de Netcard
et: Näita Netcardi infot
fa: Netcard Info
fi: Näytä verkkokortin tiedot
fr: Afficher les informations Netcard
fy: Netkaart ynfo sjen litte
he: מידע על Netcard Info
hr: Prikaži podatke o mreži
hu: A netcard információk megjelenítése
id: Tampilkan info NetCard
is: Sýna NetCard Info
ku: Agahdariya NetCard nîşan bide
lt: Rodyti 'Netcard' informaciją
lv: Rādīt netcard informāciju
nb: Vis Netcard Info
nl: Toon netcard info
pl: Pokaż informacje NetCard
pt: Mostrar informações do Netcard
pt_br: Mostre informações da NetCard
ro: Afișați informațiile NetCard
ru: Показать информацию Netcard
sk: Zobraziť info netcard
sl: Pokaži informacije o netcardu
sq: Shfaq informacionin netcard
sr: Прикажи Нетцард Инфо
sv: Visa netkortinfo
th: แสดงข้อมูลของเน็ตการ์ด
tr: Netcard bilgilerini göster
uk: Показати інформацію NetCard
vi: Hiển thị thông tin Netcard
zh_cn: 显示NetCard信息

source: Show No data on transponder info
ar: العرض No data on transponder info
bg: Показване Няма данни за информацията за транспондера
ca: Mostra No hi ha dades quant a la informació transpont
cs: Zobrazit Žádné údaje o informacích o odpovídači
da: Vis Ingen data om transponderinfo
de: Zeigen Sie keine Daten zu Transponderinformationen an
el: Δεν δείχνουν δεδομένα σχετικά με τις πληροφορίες αναμεταδότη
es: Show No hay datos sobre la información transponder
et: Näita Transpondri info andmed puuduvad
fa: نمایش Show هیچ اطلاعاتی در مورد اطلاعات فرستنده
fi: Näytä Ei tietoja transponderitiedoista
fr: Afficher Aucune donnée sur l'info du transpondeur
fy: Lit gjin gegevens sjen op transponderynfo
he: הצג Show מידע על Transponder
hr: Ne prikazuju podatke o informacijama o transponderu
hu: Nem mutatnak adatokat a transzponder -információkról
id: Tidak menunjukkan data tentang info transponder
is: Sýndu engin gögn um upplýsingar um flutning
ku: Li ser agahdariya transponder nîşan nedan
lt: Rodyti jokių duomenų apie atsakiklio informaciją
lv: Parādīt Nav datu par transponderu informāciju
nb: Vis Ingen data om transponderinfo
nl: Toon geen gegevens over Transponder Info
pl: Nie pokaż danych na temat informacji transpondera
pt: Mostrar Sem dados sobre as informações do transponder
pt_br: Não mostre dados sobre informações do transponder
ro: Nu arată date despre informațiile despre transponder
ru: Не показывать данных о информации о транспондере
sk: Nezobrazujte žiadne údaje o informáciách o transpondérovaní
sl: Podatkov o informacijah o odzivniku
sq: Mos tregoni të dhëna për informacionin e transponderit
sr: Прикажи никакве податке о Информације о транспондер-у
sv: Visa inga uppgifter om transponderinfo
th: แสดง ไม่มีข้อมูล
tr: Transponder bilgileri hakkında hiçbir veri göster
uk: Не показайте даних про інформацію про транспондер
vi: Không hiển thị dữ liệu về thông tin phát sóng
zh_cn: 没有显示应答器信息的数据

source: Show No free tuner info
ar: العرض No free tuner info
bg: Показване Няма безплатна информация за тунер
ca: Mostra Sense informació lliure de l' afinat
cs: Zobrazit Žádné informace o tuneru zdarma
da: Vis No free tuner info
de: Zeigen Sie keine kostenlosen Tuner -Informationen
el: Εμφάνιση πληροφοριών δωρεάν δέκτη
es: Show No gratis tuner info
et: Näita Tasuta tuuneri info puudub
fa: نمایش Show اطلاعات رایگان
fi: Näytä Ei ilmaisia viritintietoja
fr: Afficher Pas d'info tuner gratuite
fy: Sjen litte Gjin fergese tunerynfo
he: הצג Show אין מידע מכוונן חינם
hr: Pokažite bez besplatnih informacija o tuneru
hu: Mutasson be ingyenes tuner -információkat
id: Tunjukkan Info Tuner Gratis
is: Sýndu engar ókeypis upplýsingar um útfærslu
ku: Agahdariya tunekirina tunekirinê nîşan bide
lt: Nerodykite nemokamos imtuvo informacijos
lv: Parādīt Nav bezmaksas skaņotāja informācijas
nb: Vis Ingen gratis tuner info
nl: Toon geen gratis tuner -info
pl: Pokaż brak bezpłatnych informacji o tunerze
pt: Mostrar Sem informação gratuita do sintonizador
pt_br: Não mostre nenhuma informação de sintonizador grátis
ro: Afișați informații gratuite pentru tuner
ru: Не показывать бесплатную информацию о тюнере
sk: Zobrazte žiadne bezplatné informácie o tuneroch
sl: Pokažite brez brezplačnih informacij o sprejemnikih
sq: Mos tregoni asnjë informacion falas për akordues
sr: Прикажи бесплатне информације о тјунеру
sv: Visa ingen gratis tunerinfo
th: แสดง ไม่มีข้อมูลเครื่องปรับแต่งเสียงอิสระ
tr: Ücretsiz tuner bilgisi göster
uk: Не показайте безкоштовної інформації про тюнера
vi: Hiển thị không có thông tin bộ chỉnh miễn phí
zh_cn: 显示没有免费的调谐器信息

source: Show OE Log
bg: Показване на журнала на ОЕ
ca: Mostra la bitàcola OE
cs: Zobrazit OE deník
da: Vis OE- log
de: Zeigen Sie OE -Protokoll
el: Εμφάνιση αρχείου καταγραφής OE
es: Mostrar OE Log
et: OE logi näitamine
fa: نشان می دهد Dynamic Log
fi: Näytä OE- loki
fr: Afficher le journal OE
fy: OE-log sjen litte
he: תגית: OE Log
hr: Prikaži OE Dnevnik
hu: Mutasd meg az OE naplót
id: Tunjukkan log OE
is: Sýna OE log
ku: Logoya OE nîşan bikin
lt: Rodyti OE žurnalą
lv: Rādīt OE žurnālu
nb: Vis OE Log
nl: Toon OE Log
pl: Pokaż dziennik OE
pt: Mostrar o Registo OE
pt_br: Mostre o log de OE
ro: Afișați jurnalul OE
ru: Показать oe log
sk: Zobraziť protokol OE
sl: Pokaži oe dnevnik
sq: Shfaq Regjistrin OE
sr: Схов ое лог
sv: Visa OE -logg
th: แสดงปูมบันทึกของ OE
tr: OE Günlüğünü Göster
uk: Показати журнал OE
vi: Hiển thị nhật ký OE
zh_cn: 显示OE日志

source: Show OScam/CCcam in Extension Menu
de: Oscam/CCCAM im Erweiterungsmenü anzeigen
el: Εμφάνιση Oscam/CCCAM στο μενού επέκτασης
fy: Sjen litte OSCAM / CCCAM yn útwreidingmenu
hr: Prikaži Oscam/CCCAM u izborniku Extension
id: Tampilkan Oscam/CCCAM di menu ekstensi
is: Sýna Oscam/CCCAM í framlengingarvalmynd
ku: Oscam / ccca di menuya dirêjkirinê de nîşan bide
nl: Toon oscam/cccam in het menu Extension
pl: Pokaż Oscam/CCCAM w menu rozszerzonym
pt_br: Mostre oscam/cccam no menu de extensão
ro: Afișați OSCAM/CCCAM în meniul de extensie
ru: Показать Oscam/CCCAM в меню расширения
sk: Zobraziť Oscam/CCCAM v ponuke rozšírenia
sq: Shfaq Oscam/CCCAM në menunë e zgjatjes
sr: Прикажи Осцам / ЦЦцам у менију проширења
sv: Visa OSCAM/CCCAM i förlängningsmeny
tr: OSCAM/CCCAM'ı Uzatma Menüsünde Göster
uk: Покажіть OSCAM/CCCAM у меню розширення
vi: Hiển thị oscam/cccam trong menu mở rộng

source: Show OpenPLi packages
ar: أعرض حزمة أفتح
bg: Показване на пакетите OpenPLi
ca: Mostra els paquets OpenLPi
cs: Zobrazit balíčky OpenPli
da: Vis OpenPLi-pakker
de: OpenPLI -Pakete anzeigen
el: Εμφάνιση πακέτων OpenPli
es: Mostrar paquetes OpenPLi
et: OpenPLi pakettide näitamine
fa: بسته های OpenPLi
fi: Näytä OpenPLi- paketit
fr: Afficher les paquets OpenPli
fy: Show OpenPLi-pakketten
he: חבילות OpenPLi
hr: Prikaži OpenPli pakete
hu: Mutassa meg az OpenPLI csomagokat
id: Tampilkan paket OpenPLI
is: Sýna OpenPli pakka
ku: Pakêtên OpenPli nîşan bidin
lt: Rodyti 'OpenPli' paketus
lv: Rādīt OpenPLi pakotnes
nb: Vis OpenPLi-pakker
nl: Toon OpenPli -pakketten
pl: Pokaż pakiety OpenPli
pt: Mostrar os pacotes OpenPLi
pt_br: Mostre pacotes OpenPli
ro: Afișați pachetele OpenPli
ru: Показать пакеты OpenPli
sk: Zobraziť balíčky OpenPli
sl: Pokažite pakete Openpli
sq: Trego pako Openpli
sr: Прикажи ОпенПли пакете
sv: Visa OpenPli -paket
th: แสดงแพกเกจ OpenPLi
tr: Openpli paketlerini göster
uk: Показати пакети OpenPli
vi: Hiển thị các gói OpenPli
zh_cn: 显示OpenPli软件包

source: Show OpenViX packages
ar: برنامج (أوبن فيكس)
bg: Показване на пакетите OpenViX
ca: Mostra els paquets OpenViX
cs: Zobrazit balíčky OpenViX
da: Vis OpenViX- pakker
de: OpenVIX -Pakete anzeigen
el: Εμφάνιση πακέτων OpenVIX
es: Mostrar paquetes OpenViX
et: OpenViXi pakettide näitamine
fa: بسته های OpenViX
fi: Näytä OpenViX- paketit
fr: Afficher les paquets OpenViX
fy: OpenVix-pakketten sjen litte
he: חבילות OpenViX
hr: Prikaži OpenVix pakete
hu: Mutassa meg az OpenVix csomagokat
id: Tampilkan paket OpenVix
is: Sýna OpenVix pakka
ku: Pakêtên OpenVix-ê nîşan bidin
lt: Rodyti 'OpenVix' paketus
lv: Rādīt OpenViX pakotnes
nb: Vis OpenViX-pakker
nl: Toon OpenVix -pakketten
pl: Pokaż pakiety OpenVix
pt: Mostrar os pacotes OpenViX
pt_br: Mostre pacotes OpenVix
ro: Afișați pachetele OpenVix
ru: Показать пакеты OpenVix
sk: Zobraziť balíčky Openvix
sl: Pokažite pakete OpenVix
sq: Trego pako OpenVix
sr: Прикажи Опенвик пакете
sv: Visa OpenVix -paket
th: แสดงแพกเกจ OpenViX
tr: OpenVix Paketlerini Göster
uk: Показати пакети OpenVIX
vi: Hiển thị các gói OpenVix
zh_cn: 显示OpenVix软件包

source: Show PVR status in Movie Player
ar: مركز برنامج تلفزيوني في فيلم بلاي
bg: Показване на статуса на DVR в кино плеъра
ca: Mostra l' estat PVR en el jugador de pel· lícules
cs: Zobrazit stav PVR ve filmu
da: Vis PVR status i filmafspiller
de: Zeigen Sie den PVR -Status im Filmspieler
el: Εμφάνιση της κατάστασης PVR στο πρόγραμμα αναπαραγωγής ταινιών
es: Mostrar el estatus de PVR en Movie Player
et: PVR- i oleku näitamine filmimängijas
fa: نمایش وضعیت PVR در فیلم Player
fi: Näytä SVR- tila elokuvasoittimessa
fr: Afficher l'état PVR dans Movie Player
fy: Lit PVR-status sjen litte yn filmspiler
he: סטטוס PVR ב- Movie Player
hr: Prikaži status PVR -a u filmskom playeru
hu: Mutasd meg a PVR állapotát a filmjátékosban
id: Tampilkan status PVR di pemutar film
is: Sýna PVR stöðu í kvikmyndaleikara
ku: Rewşa PVR-ê di Player Movie
lt: Parodykite PVR būseną filmo grotuve
lv: Rādīt PVR statusu filmu atskaņotājā
nb: Vis PVR-status i Filmspiller
nl: Toon de PVR -status in filmspeler
pl: Pokaż status PVR w odtwarzaczu filmowym
pt: Mostrar o estado do PVR no Leitor de Filmes
pt_br: Mostre o status de PVR no jogador de cinema
ro: Afișați statutul PVR în filmul player
ru: Показать статус PVR в фильме «Игрок
sk: Zobraziť stav PVR vo filmovom prehrávači
sl: Pokažite status PVR v filmu Player
sq: Trego statusin e PVR në lojtarin e filmit
sr: Прикажи ПВР статус у филму Плаиер
sv: Visa PVR -status i filmspelare
th: แสดงสถานะ PVR ในโปรแกรมเล่นภาพยนตร์
tr: Film Player'da PVR durumunu göster
uk: Показати статус PVR у кіноплеєві
vi: Hiển thị trạng thái PVR trong trình phát phim
zh_cn: 在电影播放器​​中显示PVR状态

source: Show PVR status in MoviePlayer InfoBar
ar: بيان الحالة في مجال حقوق الملكية الفكرية
bg: Показване на статуса на DVR в MoviePlayer InfoBar
ca: Mostra l' estat PVR a la barra d' informació de pel· lículesPlayer
cs: Zobrazit status PVR v MoviePlayer InfoBar
da: Vis PVR status i MoviePlayer InfoBar
de: Zeigen Sie den PVR -Status im Movieplayer Infobar
el: Εμφάνιση της κατάστασης PVR στο κινηματογράφο Infobar
es: Mostrar el estado de PVR en MoviePlayer InfoBar
et: PVR- i oleku näitamine MoviePlayeri inforibal
fa: نمایش وضعیت PVR در MoviePlayer InfoBar
fi: Näytä PVR-status in MoviePlayer infoBar
fr: Afficher l'état PVR dans MoviePlayer InfoBar
fy: Lit PVR-status sjen litte yn filmplayer Infobar
he: סטטוס PVR ב- MoviePlayer InfoBar
hr: Prikaži PVR status u Infobar -u filmova
hu: Mutasd meg a PVR státusát a Movieplayer Infobar -ban
id: Tunjukkan status PVR di Infobar Movieplayer
is: Sýna PVR stöðu í kvikmyndatökumanni Infobar
ku: Rewşa PVR-ê di Infobar MoviePlayer de nîşan bide
lt: Rodyti PVR būseną filmų žaidėjų 'Infobar'
lv: Rādīt PVR statusu MoviePlayer informācijas joslā
nb: Vis PVR status i MoviePlayer InfoBar
nl: Toon PVR -status in MoviePlayer Infobar
pl: Pokaż status PVR w filmie InfoBar
pt: Mostrar o estado do PVR na barra de informações do MoviePlayer
pt_br: Mostrar status de PVR no MoviePlayer InfoBar
ro: Afișați starea PVR în MoviePlayer Infobar
ru: Показать статус PVR в фильме Infobar
sk: Zobraziť stav PVR vo filme Movieplayer Infobar
sl: Pokaži status PVR v filmu Playpaer Infobar
sq: Trego statusin e PVR në filmin Infobar
sr: Прикажи ПВР статус у Мовиеплаиер Инфобар
sv: Visa PVR -status i filmspelaren Infobar
th: แสดงสถานะ PVR ในรายการภาพยนตร์Player folder
tr: MoviePlayer Infobar'da PVR durumunu göster
uk: Показати статус PVR у Infobar MoviePlayer
vi: Hiển thị trạng thái PVR trong phim ảnh infobar
zh_cn: 在电影播放器​​Infobar中显示PVR状态

source: Show PiP
bg: Показване на PiP
ca: Mostra PiP
cs: Zobrazit PiP
da: Vis pip
de: Pip
el: Εμφάνιση pip
es: Mostrar PiP
et: PiP
fi: Näytä PiP
fr: Afficher PiP
fy: Lit PIP sjen litte
he: תגית: PiP
id: Tunjukkan pip
is: Sýna pip
ku: Pip nîşan bikin
lt: Parodyti pip
lv: Rādīt PiP
nb: Vis PiP
nl: Toon Pip
pl: Pokaż pip
pt: Mostrar o PiP
pt_br: Mostre pip
ro: Arată PIP
ru: Показать пип
sk: Ukázať pip
sl: Pokaži pip
sq: Tregoj pip
sr: Показати пип
sv: Visa pip
th: แสดง PYP
tr: Pip'i Göster
uk: Показати PIP
vi: Hiển thị PIP
zh_cn: 显示pip

source: Show PiP in MiniTV
ar: PiP show PiP in MiniTV
bg: Показване на PiP в MiniTV
ca: Mostra PiP en MiniTV
cs: Zobrazit PiP v miniTV
da: Vis PiP i MiniTV
de: PIP in Minitv zeigen
el: Εμφάνιση Pip στο Minitv
es: Mostrar PiP en MiniTV
et: PiP näitamine MiniTV-s
fa: Show PiP در MiniTV
fi: Näytä PiP MiniTV
fr: Afficher PiP dans MiniTV
fy: Lit PIP yn MinitV sjen litte
he: תגית: PiP in MiniTV
hr: Prikaži PIP u Minitv
hu: Mutasd meg a PIP -t a Minitv -ben
id: Tunjukkan Pip di Minitv
is: Sýna pip í minitv
ku: Pip di Minitv de nîşan bikin
lt: Rodyti PIP minitv
lv: Rādīt miniTV piP
nb: Vis PiP i MiniTV
nl: Toon pip in minitv
pl: Pokaż Pip w Minitv
pt: Mostrar o PiP na MiniTV
pt_br: Mostre Pip in Minitv
ro: Afișați PIP în Minitv
ru: Показать PIP в Minitv
sk: Ukážte pip v minitv
sl: Pokaži pip v miniTV
sq: Trego PIP në minitv
sr: Прикажи Пип у МиниТВ
sv: Visa pip i minitv
th: แสดง PEP ในมินิทีวี
tr: Minitv'de Pip'i Göster
uk: Показати PIP в MINITV
vi: Hiển thị PIP trong Minitv
zh_cn: 在Minitv中显示PIP

source: Show PiP in the Front Display
ar: اظهروا بي بي في الجبهة
bg: Показване на PiP на дисплея отпред
ca: Mostra PiP a la pantalla frontal
cs: Zobrazit PiP v předním displeji
da: Vis PiP i forhåndsvisningen
de: PIP im vorderen Display anzeigen
el: Εμφάνιση Pip στην μπροστινή οθόνη
es: Mostrar PiP en la pantalla frontal
et: PiP näitamine esikuval
fa: نمایش PiP در Front Display
fi: Näytä piP etunäytössä
fr: Afficher PiP dans l'affichage avant
fy: Lit PIP yn 'e foarkant sjen litte
he: תגית: PiP in the Front Display
hr: Prikaži PIP na prednjem zaslonu
hu: Mutasd meg a PIP -t az elülső kijelzőn
id: Tampilkan Pip di layar depan
is: Sýna pip á framhliðinni
ku: Di pêşandana pêşîn de pip nîşan bikin
lt: Rodyti PIP priekiniame ekrane
lv: Rādīt PiP priekšpusē
nb: Vis PiP i frontskjermen
nl: Toon PIP in de voordisplay
pl: Pokaż PIP na przednim wyświetlaczu
pt: Mostrar o PiP na tela frontal
pt_br: Mostre Pip na tela frontal
ro: Afișați PIP pe afișajul din față
ru: Показать PIP на переднем дисплее
sk: Zobraziť PIP na prednej displeji
sl: Prikažite pip v sprednjem zaslonu
sq: Trego PIP në ekranin e përparmë
sr: Прикажи ПИП на предњем дисплеју
sv: Visa pip i framsidan
th: แสดง PEP ในการแสดงผลด้านหน้า
tr: Pip'i ön ekranda göster
uk: Показати PIP на передньому дисплеї
vi: Hiển thị PIP ở màn hình phía trước
zh_cn: 在前显示中显示PIP

source: Show Picon packages
ar: اعرض رزمة لحم الخنزير
bg: Показване на пакетите на Picon
ca: Mostra els paquets Picon
cs: Zobrazit balíčky Picon
da: Vis picon- pakker
de: Zeigen Sie Picon -Pakete
el: Εμφάνιση πακέτων Picon
es: Mostrar paquetes de Picon
et: Piconi pakettide näitamine
fa: بسته های Picon
fi: Näytä Picon- paketit
fr: Afficher les paquets Picon
fy: Lit Picon-pakketten sjen litte
he: Show Picon חבילות
hr: Prikaži Picon pakete
hu: Mutasd meg a picon csomagokat
id: Tampilkan paket Picon
is: Sýna picon pakka
ku: Pakêtên Pîkon nîşan bidin
lt: Rodyti 'Picon' paketus
lv: Rādīt pikonu pakotnes
nb: Vis Picon-pakker
nl: Toon PICON -pakketten
pl: Pokaż pakiety pikonowe
pt: Mostrar pacotes Picon
pt_br: Mostre pacotes de picon
ro: Afișați pachetele Picon
ru: Показать пакеты Picon
sk: Zobraziť balíčky Picon
sl: Pokaži piconske pakete
sq: Trego pako Picon
sr: Покажите Пицон пакете
sv: Visa picon -paket
th: แสดงแพกเกจ Picaon
tr: Picon Paketlerini Göster
uk: Показати пакети Picon
vi: Hiển thị các gói picon
zh_cn: 显示picon软件包

source: Show Plugin Skin packages
ar: العرض Plugin رزم الجلد
bg: Показване на приставка Кожни опаковки
ca: Mostra el connector Paquets d' aparença
cs: Zobrazit modul Kožní obaly
da: Vis plugin Hudpakninger
de: Plugin -Hautpakete anzeigen
el: Εμφάνιση πακέτων δέρματος plugin
es: Mostrar Plugin Paquetes de piel
et: Plugina näitamine Nahapakendid
fa: Show Plugin بسته های پوست
fi: Näytä liitännäinen Ihopakkaukset
fr: Afficher le plugin Emballages cutanés
fy: Toon plugin-skinpakketten
he: הצג Plugin חבילות עור
hr: Prikažite pakete kože dodatka
hu: Mutassa be a plugin bőrcsomagokat
id: Tampilkan Paket Kulit Plugin
is: Sýna húðpakka fyrir viðbót
ku: Pakêtên çermê Pêvek nîşan bidin
lt: Rodyti papildinio odos paketus
lv: Rādīt spraudni Ādas iepakojumi
nb: Vis programtillegg Hudpakker
nl: Toon plug -in huidpakketten
pl: Pokaż pakiety skóry wtyczki
pt: Mostrar plug- in Embalagens de pele
pt_br: Mostrar pacotes de pele de plug -in
ro: Afișați pachetele de piele plugin
ru: Показать пакеты кожи плагина
sk: Zobraziť balíčky pokožky doplnkov
sl: Pokažite pakete za vtičnike
sq: Tregoni paketat e lëkurës së plugin
sr: Прикажи пакете за скидање додатака
sv: Visa plugin hudpaket
th: แสดงส่วนเสริม แพกเกจชุดตกแต่ง
tr: Eklenti Cilt Paketlerini Göster
uk: Показати пакети шкіри плагіна
vi: Hiển thị các gói da plugin
zh_cn: 显示插件皮肤包

source: Show RFmod setup...
ar: اظهروا RFmod التركيب...
bg: Показване на настройките на RFmod...
ca: Mostra l' arranjament RFmod...
cs: Zobrazit nastavení RFmodu...
da: Vis opsætning af RFmod...
de: RFMOD Setup zeigen ...
el: Εμφάνιση ρύθμισης RFMOD ...
es: Mostrar configuración RFmod...
et: Näita RFmod seadistust...
fa: گزینه RFmod ...
fi: Näytä RFmod- asetukset...
fr: Afficher la configuration de RFmod...
he: תוכנית RFmod ...
hr: Prikaži RFMOD postavljanje ...
hu: Az RFMOD beállításának megjelenítése ...
id: Tampilkan pengaturan RFMOD ...
is: Sýna rfmod uppsetningu ...
ku: Setup rfmod nîşan bide ...
lt: Rodyti RFMOD sąranką ...
lv: Rādīt RFmod konfigurāciju...
nb: Vis RFmod-oppsett...
nl: Toon RFMOD -opstelling ...
pl: Pokaż konfigurację RFMOD ...
pt: Mostrar a configuração do RFmod...
pt_br: Mostre a configuração do RFMOD ...
ro: Afișați configurarea RFMOD ...
ru: Показать настройку RFMOD ...
sk: Zobraziť nastavenie RFMOD ...
sl: Pokaži nastavitev RFMOD ...
sq: Trego konfigurimin e rfmod ...
sr: Прикажи РФМОД сетуп ...
sv: Visa RFMOD -installation ...
th: แสดงการตั้งค่า RFMod...
tr: RFMOD kurulumunu göster ...
uk: Показати налаштування RFMOD ...
vi: Hiển thị thiết lập RFMOD ...
zh_cn: 显示RFMOD设置...

source: Show Readers/Proxies
de: Leser/Proxies anzeigen
el: Εμφάνιση αναγνώστες/πληρεξούσιους
fy: Lêzers sjen litte / proxies
hr: Prikaži čitatelje/proxyjeve
id: Tampilkan pembaca/proxy
is: Sýna lesendum/umboðsmönnum
ku: Xwendevan / proxies nîşan bide
nl: Toon lezers/proxy's
pl: Pokaż czytelników/proxy
pt_br: Mostrar leitores/proxies
ro: Afișați cititorii/proxy -urile
ru: Показать читатели/прокси
sk: Zobraziť čitateľov/proxy
sq: Tregoni lexuesit/proxies
sr: Прикажи читаоце / прокиес
sv: Visa läsare/proxyer
tr: Okuyucuları/vekilleri göster
uk: Показати читачів/проксі
vi: Hiển thị độc giả/proxy
