Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Service '%s' is already defined.
bg: Услугата '%s' вече е определена.
ca: El servei '%s' ja està definit.
de: Service '%s' ist bereits definiert.
el: Η υπηρεσία '%s' έχει ήδη οριστεί.
fi: Palvelu "%s" on jo määritelty.
fr: Le service « %s » est déjà défini.
fy: Tsjinst '% s' is al definieare.
hr: Usluga '%s' je već definirana.
id: Layanan '%s' sudah ditentukan.
is: Þjónusta '%s' er þegar skilgreind.
ku: Xizmet '% s' jixwe tê destnîşankirin.
lv: Serviss '%s' jau ir definēts.
nb: Tjenesten «%s» er allerede definert.
nl: Service '%s' is al gedefinieerd.
pl: Usługa „%s” jest już zdefiniowana.
pt: O serviço '%s' já está definido.
pt_br: Serviço '%s' já está definido.
ro: Serviciul „%s” este deja definit.
ru: Сервис '%s' уже определен.
sk: Služba '%s' je už definovaná.
sl: Storitve '%s' je že opredeljeno.
sq: Shërbimi '%s' është përcaktuar tashmë.
sr: Сервис "% с" је већ дефинисан.
sv: Service '%s' är redan definierat.
th: บริการ '%s' ถูกนิยามไว้แล้ว.
tr: Hizmet '%s' zaten tanımlanmıştır.
uk: Сервіс '%s' вже визначений.
vi: Dịch vụ '%s' đã được xác định.

source: Service ID
ar: هوية الخدمة
bg: Идентификационен код на услугата
ca: ID del servei
cs: Identifikace služby
el: Αναγνωριστικό υπηρεσίας
es: ID de servicio
et: Teenuse ID
fa: سرویس ID
fi: Palvelutunnus
fr: Numéro de service
fy: Tsjinst-id
he: שירות מזהה
hr: Id servisa
hu: Szerviz azonosító
id: ID layanan
is: Þjónustuauðkenni
ku: Nasnameya Xizmetiyê
lt: Paslaugos ID
lv: Pakalpojumu ID
pl: ID usługi
pt: ID do serviço
pt_br: ID do serviço
ro: ID de serviciu
ru: Идентификатор службы
sk: ID služieb
sl: Id storitve
sq: ID e shërbimit
sr: ИД услуге
th: หมายเลขบริการ
tr: Hizmet kimliği
uk: Ідентифікатор служби
vi: ID dịch vụ
zh_cn: 服务ID

source: Service ID (SID)
ar: هوية الخدمات
bg: Идентификационен код на услугата (SID)
ca: ID del servei (SID)
cs: Identifikace služby (SID)
el: Αναγνωριστικό υπηρεσίας (SID)
es: ID de servicio (SID)
et: Teenuse ID (SID)
fa: شناسه خدمات (SID)
fi: Palvelutunnus (SID)
fr: Identification de service (SID)
he: מזהה שירות (SID)
hr: ID usluge (SID)
hu: Szolgáltatási azonosító (SID)
id: ID Layanan (SID)
is: Þjónustuauðkenni (SID)
ku: Nasnameya karûbarê (SID)
lt: Aptarnavimo ID (SID)
lv: Pakalpojumu ID (SID)
pl: Identyfikator usług (SID)
pt: ID de serviço (SID)
pt_br: ID de serviço (SID)
ro: ID de serviciu (SID)
ru: Идентификатор обслуживания (SID)
sk: Servisné ID (SID)
sl: ID storitve (SID)
sq: ID e Shërbimit (SID)
sr: ИД услуге (СИД)
th: หมายเลขบริการ (ID)
tr: Servis Kimliği (SID)
uk: Ідентифікатор служби (SID)
vi: ID dịch vụ (SID)
zh_cn: 服务ID（SID）

source: Service Information
ar: خدمات الإعلام
bg: Информация за услугата
ca: Informació del servei
cs: Informace o službě
de: Serviceinformationen
el: Πληροφορίες υπηρεσίας
es: Información del Servicio
et: Teenuse info
fa: خدمات اطلاعات
fi: Palvelutiedot
fr: Information sur les services
fy: Tsjinstynformaasje
he: שירות מידע
hr: Informacije o usluzi
hu: Szolgáltatási információk
id: Informasi layanan
is: Þjónustuupplýsingar
ku: Agahdariya karûbarê
lt: Informacija apie paslaugas
lv: Pakalpojumu informācija
nb: Serviceinformasjon
nl: Service -informatie
pl: Informacje o usłudze
pt: Informação do Serviço
pt_br: Informações de serviço
ro: Informații despre servicii
ru: Информация об обслуживании
sk: Informácie
sl: Podatki o storitvi
sq: Informacion për shërbimin
sr: Информације о услугама
th: ข้อมูลบริการ
tr: Hizmet bilgileri
uk: Інформація про службу
vi: Thông tin dịch vụ
zh_cn: 服务信息

source: Service Information Actions
ar: خدمات الإعلام الإجراءات
bg: Информация за услугата Действия
ca: Informació del servei Accions
cs: Informace o službě Akce
da: Service Information Handlinger
de: Serviceinformationen Aktionen
el: Ενέργειες πληροφοριών υπηρεσίας
es: Información del Servicio Acciones
et: Teenuse info Tegevused
fa: خدمات اطلاعات اقدامات
fi: Palvelutiedot Toimet
fr: Information sur les services Actions
fy: Tsjinsten foar tsjinsten
he: שירות מידע פעולות
hr: Akcije informacija o usluzi
hu: Szolgáltatási információs műveletek
id: Tindakan Informasi Layanan
is: Aðgerðir um þjónustuupplýsingar
ku: Kiryarên Agahdariya Karûbarê
lt: Aptarnavimo informacijos veiksmai
lv: Pakalpojumu informācija Darbības
nb: Serviceinformasjon Handlinger
nl: Service -informatieacties
pl: Działania w zakresie informacji
pt: Informação do Serviço Acções
pt_br: Ações de informações de serviço
ro: Acțiuni de informare a serviciului
ru: Служба информационных действий
sk: Informačné akcie služieb
sl: Ukrepi za storitve
sq: Veprimet e Informacionit të Shërbimit
sr: Радње информативних услуга
sv: Serviceinformationsåtgärder
th: ข้อมูลบริการ การกระทํา
tr: Hizmet Bilgileri Eylemleri
uk: Інформаційні дії
vi: Hành động thông tin dịch vụ
zh_cn: 服务信息动作

source: Service Name
ar: اسم الخدمة
bg: Име на услугата
ca: Nom del servei
cs: Název služby
el: Όνομα υπηρεσίας
es: Nombre del servicio
et: Teenuse nimi
fa: نام سرویس
fi: Palvelun nimi
fr: Nom du service
he: שם שירות
hr: Naziv usluge
hu: Szolgáltatás neve
id: Nama Layanan
is: Þjónustunafn
ku: Navê karûbarê
lt: Aptarnavimo pavadinimas
lv: Servisa nosaukums
nb: Tjenestenavn
nl: Servicenaam
pl: Nazwa usługi
pt: Nome do serviço
pt_br: Nome do serviço
ro: Numele serviciului
ru: Название службы
sk: Názov služby
sl: Ime storitve
sq: Emër shërbimi
sr: Назив услуге
sv: Tjänstnamn
th: ชื่อบริการ
tr: Hizmet adı
uk: Назва служби
vi: Tên dịch vụ
zh_cn: 服务名称

source: Service Number and Service Name
ar: عدد الخدمة واسم الخدمة
bg: Номер на услугата и име на услугата
ca: Nom del servei i servei
cs: Číslo služby a název služby
de: Servicenummer und Service Name
el: Αριθμός υπηρεσίας και όνομα υπηρεσίας
es: Número de servicio y nombre de servicio
et: Teenuse number ja teenuse nimi
fa: شماره خدمات و نام خدمات
fi: Palvelunumero ja palvelun nimi
fr: Numéro de service et nom du service
fy: Tsjinstnûmer en tsjinstnamme
he: מספר שירות ושם שירות
hr: Broj usluge i naziv usluge
hu: Szolgáltatási szám és szolgáltatás neve
id: Nomor Layanan dan Nama Layanan
is: Þjónustunúmer og þjónustunafn
ku: Hejmara karûbarê û navê karûbarê
lt: Paslaugos numeris ir paslaugos pavadinimas
lv: Pakalpojuma numurs un pakalpojuma nosaukums
nb: Servicenummer og tjenestenavn
nl: Servicenummer en servicenaam
pl: Numer usługi i nazwa usługi
pt: Número de serviço e nome do serviço
pt_br: Número do serviço e nome de serviço
ro: Numărul serviciului și numele serviciului
ru: Номер обслуживания и название обслуживания
sk: Číslo služby a názov služby
sl: Številka storitve in ime storitve
sq: Numri i shërbimit dhe emri i shërbimit
sr: Број сервиса и име услуге
sv: Servicenummer och servicenamn
th: หมายเลขบริการและชื่อบริการ
tr: Hizmet Numarası ve Hizmet Adı
uk: Номер служби та назва служби
vi: Số dịch vụ và tên dịch vụ
zh_cn: 服务号码和服务名称

source: Service Number, Picon and Service Name
ar: رقم الخدمة واسم الخدم
bg: Номер на услугата, Picon и име на услугата
ca: Número de servei, Picon i nom del servei
cs: Číslo služby, Pikon a název služby
da: Service nummer, Picon og Service navn
de: Servicenummer, Picon und Service Name
el: Αριθμός υπηρεσίας, όνομα picon και υπηρεσία
es: Número de servicio, Picon y Nombre de servicio
et: Teenuse number, Picon ja Service Name
fa: نام خدمات، Picon و Service Name
fi: Palvelunumero, Picon ja palvelun nimi
fr: Numéro de service, picon et nom du service
fy: Tsjinstnûmer, Picon- en tsjinstnamme
he: מספר שירות, Picon ו- Service Name
hr: Broj usluge, naziv picon -a i usluge
hu: Szolgáltatási szám, picon és szolgáltatás neve
id: Nomor Layanan, Picon, dan Nama Layanan
is: Þjónustunúmer, picon og þjónustunafn
ku: Hejmara karûbar, navê Picon û karûbar
lt: Paslaugos numeris, PICON ir paslaugų pavadinimas
lv: Pakalpojuma numurs, Picon un pakalpojuma nosaukums
nb: Tjenestenummer, Picon og tjenestenavn
nl: Servicenummer, picon en servicenaam
pl: Numer usługi, pikon i nazwa usługi
pt: Número de serviço, Picon e Nome do serviço
pt_br: Número de serviço, Picon e nome de serviço
ro: Număr de serviciu, Picon și nume de serviciu
ru: Номер обслуживания, пикон и название обслуживания
sk: Číslo služby, Picon a názov služby
sl: Številka storitve, picon in ime storitve
sq: Numri i shërbimit, Picon dhe Emri i Shërbimit
sr: Број сервиса, пикон и име услуге
sv: Servicenummer, picon och servicenamn
th: หมายเลขบริการ, Picaon และชื่อบริการ
tr: Hizmet Numarası, Pikon ve Hizmet Adı
uk: Номер служби, пікона та назва служби
vi: Số dịch vụ, picon và tên dịch vụ
zh_cn: 服务号码，picon和服务名称

source: Service Scan
ar: الخدمات
bg: Сервизно сканиране
ca: Exploració de serveis
cs: Name
el: Σάρωση υπηρεσίας
es: Escáner de servicio
et: Teenuse skaneerimine
fa: خدمات اسکن
fi: Palveluskannaus
fr: Analyse de service
he: שירות סריקה
hr: Skeniranje
hu: Szolgáltatási szkennelés
id: Pemindaian layanan
is: Þjónustuskönnun
ku: Xizmeta Scan
lt: Paslaugų nuskaitymas
lv: Servisa skenēšana
nb: Tjenesteskanning
pl: Skanowanie usług
pt: Digitalização de Serviços
pt_br: Digitalização de serviço
ro: Scanare de serviciu
ru: Сервисное сканирование
sk: Skenovanie služieb
sq: Skanim i shërbimit
sr: Скенирање услуга
sv: Serviceskanning
th: สแกนบริการ
tr: Hizmet Taraması
uk: Сканування служби
vi: Quét dịch vụ
zh_cn: 服务扫描

source: Service Scan Actions
ar: الخدمات
bg: Сканиране на услугата
ca: Accions d' exploració del servei
cs: Prohledávání služeb
da: Service Scan Handlinger
de: Service -Scan -Aktionen
el: Ενέργειες σάρωσης υπηρεσίας
es: Acciones de escáner de servicio
et: Teenuse skaneerimise toimingud
fa: عملیات اسکن خدمات
fi: Palvelun skannaustoiminnot
fr: Actions de numérisation de service
fy: Tsjinst Scan-aksjes
he: שירות Scan Actions
hr: Akcije skeniranja usluge
hu: Szolgáltatási szkennelés műveletek
id: Tindakan pemindaian layanan
is: Þjónustuskannar aðgerðir
ku: Karûbarên Karûbarên Karûbarê
lt: Aptarnavimo nuskaitymo veiksmai
lv: Pakalpojumu skenēšanas darbības
nb: Tjenestesøk Handlinger
nl: Service scan acties
pl: Działania dotyczące skanowania usług
pt: Acções de Análise de Serviços
pt_br: Ações de varredura de serviço
ro: Acțiuni de scanare a serviciilor
ru: Служба сканирования действий
sk: Akcie na skenovanie služieb
sq: Veprimet e skanimit të shërbimit
sr: Акције скенирања услуга
sv: Serviceskanningsåtgärder
th: การกระทําสแกนบริการ
tr: Hizmet Taraması Eylemleri
uk: Дії сканування послуг
vi: Hành động quét dịch vụ
zh_cn: 服务扫描动作

source: Service Selection Actions
ar: إجراءات اختيار الخدمات
bg: Действия за избор на услуга
ca: Accions de selecció del servei
cs: Akce pro výběr služeb
da: Tjenesteudvælgelseshandlinger
de: Dienstmaßnahmen für Dienstauswahl
el: Ενέργειες επιλογής υπηρεσιών
es: Opciones de selección de servicios
et: Teenuste valiku toimingud
fa: انتخاب خدمات
fi: Palvelunvalintatoimet
fr: Actions de sélection des services
fy: Aksjele seleksje fan tsjinst
he: בחירת פעולות
hr: Akcije odabira usluge
hu: Szolgáltatásválasztási műveletek
id: Tindakan Pemilihan Layanan
is: Aðgerðir á þjónustu við þjónustu
ku: Kiryarên Hilbijartina Xizmet
lt: Paslaugų atrankos veiksmai
lv: Servisa izvēles darbības
nb: Tjenestevalg
nl: Service selectie -acties
pl: Działania w zakresie wyboru usług
pt: Ações de Seleção de Serviços
pt_br: Ações de seleção de serviços
ro: Acțiuni de selecție a serviciilor
ru: Действия по выбору услуг
sk: Akcie na výber služby
sl: Ukrepi za izbiro storitev
sq: Veprimet e përzgjedhjes së shërbimit
sr: Акције селекције услуга
sv: Servicevalåtgärder
th: การกระทําในการเลือกบริการ
tr: Hizmet Seçimi Eylemleri
uk: Дії вибору послуг
vi: Hành động lựa chọn dịch vụ
zh_cn: 服务选择动作

source: Service Selection/Zap Actions
de: Serviceauswahl/ZAP -Aktionen
el: Επιλογή υπηρεσιών/ενέργειες ZAP
fy: Service seleksje / ZAP-aksjes
hr: Odabir usluge/Zap akcije
id: Pilihan Layanan/Tindakan ZAP
is: Þjónustuval/ZAP aðgerðir
ku: Hilbijartina karûbarê / kiryarên Zap
nl: Service selectie/zap -acties
pl: Wybór usług/akcje ZAP
pt_br: Seleção de Serviços/Ações Zap
ro: Acțiuni de selecție a serviciilor/ZAP
ru: Выбор услуг/ZAP действий
sk: Výber služieb/akcie ZAP
sq: Zgjedhja e Shërbimit/Veprimet e ZAP
sr: Селекција услуге / Зап акције
sv: Serviceval/Zap -åtgärder
tr: Servis Seçimi/ZAP Eylemleri
uk: Вибір послуг/дії ZAP
vi: Lựa chọn dịch vụ/hành động ZAP

source: Service Title mode
ar: طريقة الخدمة
bg: Режим на заглавие на услугата
ca: Mode de títol del servei
cs: Režim název služby
de: Service Titelmodus
el: Λειτουργία τίτλου υπηρεσίας
es: Modo de Título de Servicio
et: Teenuse nimetus
fa: ویژگی های Service Title Mode
fi: Palvelun nimitila
fr: Type de service
fy: Service Titel Mode
he: המונחים: mode
hr: Naslov naslova usluge
hu: Szolgáltatási cím mód
id: Mode Judul Layanan
is: Þjónustutitill
ku: MODERA SERBESTIYA SERBEST
lt: Aptarnavimo pavadinimo režimas
lv: Servisa virsraksta režīms
nb: Tjenestetittelmodus
nl: Servicetitelmodus
pl: Tryb tytułu usługi
pt: Modo Título do Serviço
pt_br: Modo de título de serviço
ro: Modul de titlu al serviciului
ru: Режим заголовка службы
sk: Režim titulu služby
sl: Način naslova storitve
sq: Mënyra e titullit të shërbimit
sr: Назив наслова услуге
sv: Servicetitläge
th: โหมดหัวเรื่องบริการ
tr: Hizmet Başlığı Modu
uk: Режим заголовка служби
vi: Chế độ tiêu đề dịch vụ
zh_cn: 服务标题模式

source: Service Zap Actions
ar: الخدمات
bg: Действия за обслужване
ca: Accions del servei ZapComment
cs: Akce v oblasti zap služby
da: Service Zap- handlinger
de: Service Zap Aktionen
el: Υπηρεσία ενέργειες ZAP
et: Teenuse Zap toimingud
fa: خدمات Zap Actions
fi: Service Zap -toiminnot
fr: Actions de service Zap
fy: Service Zap-aksjes
he: שירות Zp Actions
hr: Service Zap akcije
hu: Szolgáltatás ZAP műveletek
id: Tindakan zap layanan
is: Þjónusta ZAP aðgerðir
ku: Karûbarên kiryarên ZAP
lt: Aptarnavimo ZAP veiksmai
lv: Pakalpojumu Zap darbības
nb: Tjeneste Zap Handlinger
nl: Service ZAP -acties
pl: Usługa akcji
pt: Ações de Zap de Serviço
pt_br: Ações Zap de serviço
ro: Acțiuni ZAP de serviciu
ru: Служба ZAP Действия
sk: Služobné akcie
sl: Service Zap dejanja
sq: Veprimet e Shërbimit Zap
sr: Акције за услужне зап
sv: Service Zap -åtgärder
th: การกระทํา September
tr: Servis Zap Eylemleri
uk: Служба дії ZAP
vi: Dịch vụ hành động zap
zh_cn: 服务ZAP动作

source: Service and PID information
ar: المعلومات المتعلقة بالخدمات وبأفراد الشرطة
bg: Сервиз и PID информация
ca: Informació del servei i del PID
cs: Informace o službě a PID
da: Service og PID-oplysninger
de: Service- und PID -Informationen
el: Υπηρεσία και πληροφορίες PID
es: Información sobre servicios y PID
et: Teenuse- ja PID-teave
fa: خدمات و اطلاعات PID
fi: Palvelu- ja PID-tiedot
fr: Information sur les services et les PID
fy: Tsjinst- en PID-ynformaasje
he: שירות ומידע PID
hr: Podaci o usluzi i PID -u
hu: Szolgáltatási és PID -információk
id: Informasi Layanan dan PID
is: Þjónustu og PID upplýsingar
ku: Karûbar û agahdariya pid
lt: Informacija apie paslaugą ir PID
lv: Pakalpojumu un PID informācija
nb: Service og PID-informasjon
nl: Service- en PID -informatie
pl: Informacje o usługach i PID
pt: Informações sobre serviços e PID
pt_br: Serviço e Informações sobre PID
ro: Informații despre servicii și PID
ru: Информация об обслуживании и пидах
sk: Informácie o službe a PID
sl: Informacije o storitvah in PID
sq: Informacione për Shërbimin dhe PID
sr: Подаци о услузи и ПИД-у
sv: Service och PID -information
th: ข้อมูล PID ของบริการ
tr: Servis ve PID bilgileri
uk: Інформація про обслуговування та PID
vi: Thông tin dịch vụ và PID
zh_cn: 服务和PID信息

source: Service and PID information for '%s'
bg: Сервиз и PID информация за '%s'
ca: Servei i PID per a "%s"
de: Service- und PID -Informationen für '%s'
el: Υπηρεσία και πληροφορίες PID για το '%s'
es: Información de servicio y PID para '%s'
fi: Palvelu- ja PID-tiedot "%s":lle
fr: Informations de service et PID pour « %s »
fy: Tsjinst- en PID-ynformaasje foar '% S'
hr: Podaci o usluzi i PID -u za '%s'
id: Layanan dan informasi PID untuk '%s'
is: Þjónustu og PID upplýsingar fyrir '%s'
ku: Karûbar û agahdariya pid ji bo '% s'
lt: Aptarnavimo ir PID informacija apie '%s'
lv: Servisa un PID informācija priekš '%s'
nb: Service- og PID-informasjon for «%s»
nl: Service- en PID -informatie voor '%s'
pl: Informacje o usługach i PID dla „%s”
pt: Informações de serviço e PID para '%s'
pt_br: Informações de serviço e PID para '%s'
ro: Informații despre servicii și PID pentru „%s”
ru: Информация об услугах и пидах для '%s'
sk: Informácie o službách a PID pre „%s“
sl: Informacije o storitvah in PID za '%s'
sq: Informacioni i Shërbimit dhe PID për '%s'
sr: Подаци о услузи и ПИД-у за '% с'
sv: Service och PID -information för '%s'
th: บริการและข้อมูล PID สําหรับ '%s'
tr: '%s' için servis ve PID bilgileri
uk: Інформація про обслуговування та PID для '%s'
vi: Dịch vụ và thông tin PID cho '%s'

source: Service font size
ar: حجم الخدمة
bg: Размер на шрифта на услугата
ca: Mida del tipus de lletra del servei
cs: Velikost fontu služby
da: Serviceskriftstørrelse
de: Service Schriftgröße
el: Μέγεθος γραμματοσειράς υπηρεσίας
es: Tamaño fuente de servicio
et: Teenuse fondi suurus
fa: اندازه فونت
fi: Palvelun kirjasinkoko
fr: Taille de la police de service
fy: SERVICE FONT grutte
he: גודל גופן
hr: Veličina servisnog fonta
hu: Szolgáltatási betűméret
id: Ukuran font layanan
is: Þjónustustærð þjónustunnar
ku: Mezinahiya fontê ya xizmetê
lt: Aptarnavimo šrifto dydis
lv: Pakalpojuma fonta izmērs
nb: Tjenestefontstørrelse
nl: Service lettergrootte
pl: Rozmiar czcionki serwisowej
pt: Tamanho da fonte do serviço
pt_br: Tamanho da fonte de serviço
ro: Dimensiunea fontului de serviciu
ru: Сервисный размер шрифта
sk: Veľkosť písma
sl: Velikost storitve pisave
sq: Madhësia e shkronjave të shërbimit
sr: Величина услуге фонта
sv: Service teckensnittsstorlek
th: ขนาดแบบอักษรบริการ
tr: Servis Yazı Tipi Boyutu
uk: Розмір шрифту обслуговування
vi: Kích thước phông chữ dịch vụ
zh_cn: 服务字体大小

source: Service info
ar: معلومات الخدمة
bg: Информация за услугата
ca: Informació del servei
cs: Informace o službě
el: Πληροφορίες υπηρεσίας
es: Información de servicio
et: Teenuse info
fa: سرویس اطلاعات
fi: Palvelutiedot
fr: Informations de service
fy: Tsjinstynfo
he: שירות מידע
hr: Podaci o usluzi
hu: Szolgáltatási információk
id: Info layanan
is: Þjónustuupplýsingar
ku: Agahdariya karûbarê
lt: Informacija apie paslaugą
lv: Pakalpojuma informācija
nb: Tjenesteinformasjon
nl: Service -informatie
pl: Informacje o usłudze
pt: Informações de serviço
pt_br: Informações de serviço
ro: Informații privind serviciul
ru: Информация об обслуживании
sk: Informácie
sl: Informacije o storitvi
sq: Informacioni i shërbimit
sr: Информације о услугама
sv: Serviceinformation
th: ข้อมูลบริการ
tr: Hizmet Bilgileri
uk: Інформація про службу
vi: Thông tin dịch vụ
zh_cn: 服务信息

source: Service info - ECM Info
ar: معلومات عن الخدمات - الإدارة البيئية المعلومات
bg: Информация за услугата - ECM Информация
ca: Informació del servei - ECM Informació
cs: Informace o službě - ECM Informace
el: Πληροφορίες υπηρεσίας - Πληροφορίες ECM
es: Información de servicio - ECM Info
et: Teenuse info - ECM Info
fa: اطلاعات خدمات - ECM Info
fi: Palvelutiedot - ECM Tiedot
fr: Informations de service - ECM Informations
fy: SERVICE INFO - ECM-ynfo
he: מידע שירות - ECM מידע
hr: Podaci o usluzi - Informacije o ECM -u
hu: Szolgáltatási információk - ECM Info
id: Info Layanan - Info ECM
is: Þjónustuupplýsingar - ECM upplýsingar
ku: Agahdariya karûbar - Agahdariya ECM
lt: Informacija apie paslaugą - ECM informacija
lv: Pakalpojumu informācija - ECM Informācija
nb: Tjenesteinformasjon - ECM Info
pl: Informacje o usłudze - Informacje ECM
pt: Informações de serviço - ECM Informação
pt_br: Informações de serviço - informações ECM
ro: Informații privind serviciul - Informații ECM
ru: Информация о службе - информация ECM
sk: Informácie o službe - informácie ECM
sl: Informacije o storitvi - informacije o ECM
sq: Informacioni i Shërbimit - Informacioni i ECM
sr: Подаци о сервису - Информације о ЕЦМ-у
th: ข้อมูลบริการ - ECM ข้อมูล
tr: Servis Bilgisi - ECM Bilgisi
uk: Інформація про службу - Інформація про ECM
vi: Thông tin dịch vụ - Thông tin ECM
zh_cn: 服务信息 - ECM信息

source: Service info - service & Basic PID Info
ar: معلومات الخدمة - الخدمة الأساسية PID المعلومات
bg: Информация за услугата - услуга & Basic PID Информация
ca: Informació del servei - servei & bàsic PID Informació
cs: Informace o službě - servis & základní PID Informace
el: Πληροφορίες υπηρεσίας - Υπηρεσία & βασικές πληροφορίες PID
es: Información del servicio - servicio & Básico PID Info
et: Teenuse info - teenus & Basic PID Info
fa: اطلاعات خدمات - خدمات و پایه PID Info
fi: Palvelutiedot - palvelu & Basic PID Tiedot
fr: Service info - service & Basic PID Informations
he: מידע שירות - שירות ובסיס PID מידע
hr: Podaci o usluzi - usluga i osnovni PID informacije
hu: Szolgáltatási információk - Szolgáltatás és alapvető PID -információk
id: Info Layanan - Layanan & Info PID Dasar
is: Þjónustuupplýsingar - Þjónusta og grunnupplýsingar PID
ku: Agahdariya karûbar - karûbar & agahdariya pid ya bingehîn
lt: Informacija apie paslaugą - paslauga ir pagrindinė PID informacija
lv: Servisa info - serviss & Vienkāršs PID Informācija
nb: Serviceinfo - service & grunnleggende PID Info
pl: Informacje o usłudze - Informacje o usłudze i podstawowe PID
pt: Informações de serviço - serviço & básico PID Informação
pt_br: Informações de serviço - Serviço e informações básicas do PID
ro: Informații privind serviciul - Servicii și informații PID de bază
ru: Информация об сервисе - служба и базовая информация о пидке
sk: Informácie o službe - Služba a základné informácie o PID
sl: Informacije o storitvah - Service in osnovne informacije o PID
sq: Informacioni i Shërbimit - Shërbimi dhe Informacioni Themelor PID
sr: Подаци о сервису - Услуга и основне информације о ПИД-у
th: ข้อมูลบริการ - บริการพื้นฐาน หมายเลข PID ข้อมูล
tr: Servis Bilgisi - Servis ve Temel PID Bilgisi
uk: Інформація про службу - Інформація про службу та основна PID
vi: Thông tin dịch vụ - Dịch vụ & Thông tin PID cơ bản
zh_cn: 服务信息 - 服务和基本PID信息
