Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Wake up
ar: استيقظ
bg: Събуди се
ca: Desperta
cs: Vstávej
da: Vågn op
de: Aufwachen
el: Ξυπνήσω
es: Despierta
et: Ärka üles
fa: بیداری
fi: Herää
fr: Réveille-toi
fy: Wekker wurde
he: להתעורר
hr: Probuditi se
hu: Felébred
id: Bangun
is: Vakna
ku: Hişyar be
lt: Pabusti
lv: Mosties
nb: Vekk
nl: Wakker worden
pl: Budzić się
pt: Acorda
pt_br: Acordar
ro: Trezeşte-te
ru: Проснуться
sk: Prebudiť sa
sl: Zbudi se
sq: Zgjohem
sr: Пробудити се
sv: Vakna
th: ตื่นสิ
tr: Uyanmak
uk: Прокидатися
vi: Thức dậy
zh_cn: 醒来

source: Wake up TV from standby
ar: استيقظ من التلفاز
bg: Събуди телевизора от готовност
ca: Desperta la televisió des de Wideby
cs: Probuďte se TV z pohotovosti
da: Vågn op TV fra standby
de: Weck den Fernseher aus dem Standby
el: Ξυπνήστε την τηλεόραση από αναμονή
es: Despierta la televisión de la espera
et: Ärata telekas ooterežiimist
fa: بیدار کردن تلویزیون از حالت آماده
fi: Herää tv:stä
fr: Réveillez-vous TV de veille
fy: Wekker wurde fan standby
he: תעירו את הטלוויזיה מעמודי
hr: Probudite TV iz stanja čekanja
hu: Ébredj a TV -t készenléti állapotból
id: Bangun TV dari Standby
is: Vakna sjónvarp úr biðstöðu
ku: TV ji standby hişyar bibin
lt: Pažadinkite televizorių iš budėjimo
lv: Mosties TV no dežūras brīža
nb: Vekk TV fra standby
nl: Wakker tv van standby
pl: Obudź telewizję z gotowości
pt: Acordar a televisão de standby
pt_br: Acorde TV de Standby
ro: Treziți -vă televizorul de la Standby
ru: Проснитесь телевизора от резервуара
sk: Prebudiť televíziu z pohotovostného režimu
sl: Zbudi se televizijo iz pripravljenosti
sq: Zgjohu TV nga gatishmëria
sr: Пробуди се ТВ из приправности
sv: Väcka TV från standby
th: ปลุกทีวีจากสแตนด์บาย
tr: Beklemeden TV uyandırın
uk: Прокинься телевізор з режиму очікування
vi: Wake Up TV từ chế độ chờ
zh_cn: 从待机中唤醒电视

source: Wake up time before a timer begins [mins]
ar: إستيقظ قبل أن يبدأ جهاز التوقيت
bg: Събуди се преди да е започнал таймерът
ca: Desperta el temps abans que comenci un temporitzador [mins]
cs: Probuďte se, než časovač začne [min]
da: Vågn op tid før en timer begynder [mins]
de: Weckzeit, bevor ein Timer beginnt [mins]
el: Ξυπνήστε χρόνο πριν ξεκινήσει ένας χρονοδιακόπτης [Mins]
es: Despierta tiempo antes de que un temporizador comience [mins]
et: Ärkamisaeg enne taimeri algust [mins]
fa: بیدار شدن از زمان قبل از شروع زمان (مین)
fi: Herää ennen kuin ajastin alkaa [min]
fr: Réveillez-vous avant qu'un minuteur ne commence [minutes]
fy: Wekker wurde foardat in timer begjint [mins]
he: התעוררו זמן לפני שהזמן מתחיל [הדמויות]
hr: Probudite vrijeme prije nego što počne tajmer [Min]
hu: Ébredj idő, mielőtt egy időzítő megkezdődik [perc]
id: Waktu bangun sebelum timer dimulai [menit]
is: Vakna tíma áður en tímamælir hefst [mín.
ku: Berî demek ku demjimêrek dest pê bike, hişyar bimînin [mins]
lt: Pažadinkite laiką, kol prasideda laikmatis [min.]
lv: Mostīšanās laiks pirms taimera sākuma [min]
nb: Vekk tid før en timer begynner
nl: Wakker tijd voordat een timer begint [minuten]
pl: Obudź czas przed rozpoczęciem licznika czasu [mins]
pt: Acorde tempo antes de um timer começa [mins]
pt_br: Acorde o tempo antes do início de um temporizador [mins]
ro: Treziți -vă timp înainte de începerea unui cronometru [MINS]
ru: Просыпаться до того, как начнется таймер [мин]
sk: Prebudiť sa pred začatím časovača [min.]
sl: Čas zbudi čas, preden se začne timer [min]
sq: Zgjohu kohë para se të fillojë një kohëmatës [minat]
sr: Пробуди се време пре него што тајмер не започне [мин]
sv: Vakna tid innan en timer börjar [min]
th: ตื่นก่อนเวลาจะเริ่ม
tr: Bir zamanlayıcı başlamadan önce uyanma süresi [Mins]
uk: Прокинься час до початку таймера [хв]
vi: Thức dậy thời gian trước khi bộ hẹn giờ bắt đầu [phút]
zh_cn: 在计时器开始之前唤醒时间[分钟]

source: Wake up to standby
ar: إستيقظوا للاستعداد
bg: Събуди се в готовност
ca: Desperta a esperaby
cs: Vzbuďte se do pohotovosti
da: Vågn op til standby
de: Wach in Standby auf
el: Ξυπνήστε σε κατάσταση αναμονής
es: Despierta a la espera
et: Ärka valmisolekusse
fa: بیداری
fi: Herää valmiustilaan
fr: Réveille-toi en veille
fy: Wekker wurde nei Standby
he: להתעורר לעמוד
hr: Probudite se u stanju pripravnosti
hu: Ébredjen készenlétre
id: Bangun untuk Siaga
is: Vakna í biðstöðu
ku: Hişyar bimînin
lt: Pabundkite į budėjimo režimą
lv: Gaidstāves režīmā
nb: Vekk til standby
nl: Word wakker met stand -by
pl: Obudź się w tryb gotowości
pt: Acordar para aguardar
pt_br: Acorde para a espera
ro: Trezește -te în așteptare
ru: Просыпаться в режиме ожидания
sk: Prebudiť sa do pohotovostného režimu
sl: Zbudi se v pripravljenost
sq: Zgjohu në gatishmëri
sr: Пробудити се у стање приправности
sv: Vakna upp till standby
th: ตื่นขึ้นมาเตรียมพร้อม
tr: Beklemeye Uyan
uk: Прокинься до очікування
vi: Thức dậy để chờ
zh_cn: 醒来

source: Wake up your AV Receiver from standby
ar: استيقظ إستلام من الاحتياطي
bg: Събуди се! Приемник в готовност
ca: Desperta la teva AV Receptor d' espera
cs: Vzbuď svůj AV Přijímač z letové zálohy
da: Vågn op din AV Modtager fra standby
de: Wachen Sie Ihren AV -Empfänger aus Standby auf
el: Ξυπνήστε τον δέκτη AV σας από αναμονή
es: Despierta tu VA Receptor de la reserva
et: Ärata oma AV Vastuvõtja ooteseisundist
fa: بیدار شدن از AV گیرنده از Ready
fi: Herää. Vastaanottaja valmiustilasta
fr: Réveillez votre AV Récepteur en attente
fy: Wekker wurde jo av-ûntfanger út standby
he: תעירו את AV שלכם תגית: Standby
hr: Probudite svoj AV prijemnik iz stanja čekanja
hu: Ébredjen fel az AV vevőjét készenléti állapotból
id: Bangunkan penerima AV Anda dari siaga
is: Vakna AV móttakara þinn úr biðstöðu
ku: Ji Standby-ê ya Daxistina Ava Xwe Weşe
lt: Pažadink savo AV imtuvą iš budėjimo
lv: Mosties AV Uztvērējs no dežūras režīma
nb: Vekk din AV Mottaker fra standby
nl: Maak je AV -ontvanger wakker van stand -by
pl: Obudź swój odbiornik AV z gotowości
pt: Acorda o teu AV Receptor de espera
pt_br: Acorde seu receptor AV do modo de espera
ro: Treziți -vă receptorul AV de la Standby
ru: Разбуди свой AV -приемник от режима ожидания
sk: Zobuďte sa svojím prijímačom AV z pohotovostného režimu
sl: Zbudite svoj AV sprejemnik iz pripravljenosti
sq: Zgjohuni marrësin tuaj AV nga gatishmëria
sr: Пробудите свој АВ пријемник из приправности
sv: Vakna din AV -mottagare från standby
th: ปลุก AV ของคุณ ผู้รับจากกองหลัง
tr: AV alıcınızı beklemeden uyandırın
uk: Прокиньте свій AV -приймач від очікування
vi: Đánh thức người nhận AV của bạn từ chế độ chờ
zh_cn: 从待机中唤醒您的AV接收器

source: Wallis and Futuna
bg: Уолис и Футуна
ca: Wallis i FutunaName
cs: Wallis a Futuna
da: Wallis og Futuna
de: Wallis und Futuna
el: Wallis και Futuna
es: Wallis y Futuna
et: Wallis ja Futuna
fa: دیوار و فوکو
fi: Wallis ja Futuna
fr: Wallis et Futuna
fy: Wallis en Futuna
hr: Wallis i futuna
hu: Wallis és Futuna
id: Wallis dan Futuna
is: Wallis og Futuna
ku: Wallis û Futuna
lt: Wallis ir Futuna
lv: Volisa un Futuna
nb: Wallis og Futuna
nl: Wallis en Futuna
pl: Wallis i Futuna
pt: Wallis e Futuna
pt_br: Wallis e Futuna
ro: Wallis și Futuna
ru: Уоллис и Футуна
sk: Wallis a Futuna
sl: Wallis in Futuna
sq: Wallis dhe Futuna
sr: Валлис и Футуна
sv: Wallis och Futuna
th: วอลลิสและฟูทูนา
tr: Wallis ve Futuna
uk: Уолліс і Футуна
vi: Wallis và Futuna
zh_cn: 沃利斯和五人

source: Walloon
ar: والون
bg: Валон
ca: ValóName
cs: Valonsko
da: Vallonske
de: wallonisch
el: Αραιωμένος
et: Vallooni
fi: Vallonia
fr: Wallonne
fy: Waalsel
hr: valonski
hu: vallon
is: Vallónía
lv: ValoņuName
nl: Waals
pt: Valão
pt_br: valão
ro: Colindă
ru: валлонский
sk: Valón
sq: Mullull
sr: Валонски
sv: Vallong
th: วอลูน
tr: Valon
uk: Валун
zh_cn: 瓦隆

source: War
ar: الحرب
bg: Война
ca: Guerra
cs: Válka
da: Krig
de: Krieg
el: Πόλεμος
es: Guerra
et: Sõja
fa: جنگ
fi: Sota
fr: Guerre
fy: Oarloch
he: המלחמה
hr: Rat
hu: Háború
id: Perang
is: Stríð
ku: Şerr
lt: Karas
lv: Karš
nb: Krig
nl: Oorlog
pl: Wojna
pt: Guerra
pt_br: Guerra
ro: Război
ru: Война
sk: Vojnový
sl: Vojna
sq: Luftë
sr: Рат
sv: Krig
th: สงคราม
tr: Savaş
uk: Війна
vi: Chiến tranh
zh_cn: 战争

source: Warning
ar: تحذير
bg: Предупреждение
ca: Avís
cs: Varování
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Advertencia
et: Hoiatus
fa: هشدار
fi: Varoitus
fr: Avertissement
fy: Warskôging
he: אזהרה
hr: Upozorenje
hu: Figyelmeztetés
id: Peringatan
is: Viðvörun
ku: Gazî
lt: Įspėjimas
lv: Brīdinājums
nb: Advarsel
nl: Waarschuwing
pl: Ostrzeżenie
pt: Atenção
pt_br: Aviso
ro: Avertizare
ru: Предупреждение
sk: POZOR
sl: Opozorilo
sq: Paralajmërim
sr: Упозорење
sv: Varning
th: คําเตือน
tr: Uyarı
uk: УВАГА
vi: Cảnh báo
zh_cn: 警告

source: Warning: %d feeds were unable to be reloaded!
bg: Внимание: %d емисии не могат да бъдат презаредени!
de: Warnung: %d -Feeds konnten nicht neu geladen werden!
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Οι τροφές %d δεν μπόρεσαν να επαναφορτωθούν!
es: Advertencia: ¡Los piensos %d no pudieron ser recargados!
fi: Varoitus: %d-syötteitä ei voitu ladata uudelleen!
fr: Avertissement : les flux %d n'ont pas pu être rechargés !
fy: WAARSCHUWING:% D feeds koene net opnij wurde opnij laden!
hr: UPOZORENJE: %D Feeds nije bio u stanju ponovno učitati!
id: PERINGATAN: %d Feed tidak dapat dimuat ulang!
is: Viðvörun: %d straumar voru ekki færir um að endurhlaða!
ku: Hişyarî:% d feeds nekaribû ku were rakirin!
lv: Brīdinājums: %d barotnes neizdevās pārlādēt!
nb: Advarsel: %d feeds klarte ikke å lastes på nytt!
nl: Waarschuwing: %D -feeds konden niet opnieuw worden geladen!
pl: OSTRZEŻENIE: %D Pasze nie mogły zostać ponownie załadowane!
pt: Aviso: %d feeds não puderam ser recarregados!
pt_br: Aviso: %d Feeds não pôde ser recarregado!
ro: AVERTIZARE: %d FLOWS nu au putut fi reîncărcate!
ru: Предупреждение: %D подачи не смогли быть перезагружены!
sk: VAROVANIE: %D krmív nebolo možné znovu načítať!
sq: Paralajmërim: %d Feeds nuk ishin në gjendje të rimbushnin!
sr: УПОЗОРЕЊЕ:% Д Феедс није било могуће поновити!
sv: VARNING: %d -foder kunde inte laddas om!
th: คําเตือน: ไม่สามารถโหลดแหล่งป้อน %d ได้!
tr: UYARI: %d yemleri yeniden yüklenemedi!
uk: ПОПЕРЕДЖЕННЯ: %d канали не змогли перезавантажити!
vi: CẢNH BÁO: %d Nguồn cấp dữ liệu không thể được tải lại!

source: Warning: If your usb is already connected
ar: تحذير: إذا كان اغتصابك مرتبطاً بالفعل
bg: Внимание: Ако вашата USB вече е свързана
ca: Avís: Si el vostre cotxe ja està connectat
cs: Varování: Pokud je vaše usb již připojen
da: Advarsel: Hvis din usb allerede er tilsluttet
es: Advertencia: Si tu usb ya está conectado
et: Hoiatus: Kui teie USB on juba ühendatud
fa: هشدار: اگر ماب شما در حال حاضر متصل است
fi: Varoitus: Jos usb on jo kytketty
fr: Avertissement : Si votre USB est déjà connecté
he: אזהרה: אם הכלב שלך כבר מחובר
hr: UPOZORENJE: Ako je vaš USB već povezan
hu: FIGYELMEZTETÉS: Ha az USB már csatlakozik
lt: Įspėjimas: jei jūsų USB jau prijungtas
lv: Brīdinājums: Ja jūsu usb jau ir savienots
nb: Advarsel: Hvis USB allerede er tilkoblet
nl: Waarschuwing: als uw USB al is verbonden
pl: OSTRZEŻENIE: Jeśli twoje USB jest już połączone
pt: Aviso: Se o seu USB já está conectado
ru: Предупреждение: если ваш USB уже подключен
sk: Varovanie: Ak je váš USB už pripojený
sl: OPOZORILO: Če je vaš USB že povezan.
sr: Упозорење: Ако је ваш УСБ већ повезан
th: คําเตือน: ถ้าเครือข่ายของคุณเชื่อมต่อแล้ว
zh_cn: 警告：如果您的USB已经连接

source: Warning: Recordings should not be stored on the Flash disk!
ar: لا ينبغي تخزين السجلات على قرص فلاش!
bg: Внимание: Записите не трябва да се съхраняват на Flash диска!
ca: Atenció: les gravadores no s' han de desar al disc Flash!
cs: Upozornění: Nahrávky by neměly být uloženy na flash disku!
da: Advarsel: Optagelser bør ikke gemmes på Flash-disken!
de: Warnung: Aufnahmen sollten nicht auf der Flash -Scheibe gespeichert werden!
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Οι ηχογραφήσεις δεν πρέπει να αποθηκεύονται στον δίσκο φλας!
es: Advertencia: ¡Las grabaciones no deben almacenarse en el disco Flash!
et: Hoiatus: salvestisi ei tohiks Flash-kettale salvestada!
fa: هشدار: ضبط ها نباید بر روی دیسک فلش ذخیره شوند!
fi: Varoitus: Tallennuksia ei saa tallentaa Flash-levylle!
fr: Avertissement : Les enregistrements ne doivent pas être stockés sur le disque Flash !
fy: WAARSCHUWING: Opnames moatte net wurde opslein op 'e Flash Disk!
he: אזהרה: הקלטה לא צריכה להיות מאוחסנת על דיסק פלאש!
hr: UPOZORENJE: Snimke se ne treba čuvati na flash disku!
hu: FIGYELMEZTETÉS: A felvételeket nem szabad a Flash lemezen tárolni!
id: Peringatan: Rekaman tidak boleh disimpan di flash disk!
is: Viðvörun: Ekki ætti að geyma upptökur á Flash disknum!
ku: Hişyar: Divê tomar li ser dîska flash-ê neyê hilanîn!
lt: ĮSPĖJIMAS: Įrašai neturėtų būti saugomi 'Flash' diske!
lv: Brīdinājums: Ierakstus nedrīkst glabāt Flash diskā!
nb: Advarsel: Opptak bør ikke lagres på Flash-disken!
nl: Waarschuwing: opnames mogen niet worden opgeslagen op de flash -schijf!
pl: OSTRZEŻENIE: Nagrania nie powinny być przechowywane na dysku Flash!
pt: Aviso: As gravações não devem ser armazenadas no disco Flash!
pt_br: AVISO: As gravações não devem ser armazenadas no disco flash!
ro: AVERTIZARE: Înregistrările nu ar trebui să fie stocate pe discul flash!
ru: Предупреждение: записи не должны храниться на флэш -диске!
sk: Varovanie: Nahrávky by sa nemali ukladať na flash disku!
sl: OPOZORILO: Posnetki ne smete shranjevati na Flash Disk!
sq: Paralajmërim: Regjistrimet nuk duhet të ruhen në diskun flash!
sr: УПОЗОРЕЊЕ: Снимке се не смеју чувати на флеш диск!
sv: VARNING: Inspelningar ska inte lagras på flash -disken!
th: คําเตือน: การบันทึกจะไม่ถูกบันทึกลงดิสก์!
tr: UYARI: Kayıtlar flaş diskinde saklanmamalıdır!
uk: Попередження: записи не повинні зберігатися на флеш -диску!
vi: CẢNH BÁO: Bản ghi không nên được lưu trữ trên đĩa flash!
zh_cn: 警告：录音不应存储在闪存磁盘上！

source: Warning: There are %d update packages!
bg: Внимание: Има %d актуализации пакети!
ca: Avís: Hi ha %d update de paquets!
de: Warnung: Es gibt %d -Update -Pakete!
el: Προειδοποίηση: Υπάρχουν πακέτα ενημέρωσης %d!
es: Advertencia: ¡Hay paquetes de actualización %d!
fi: Varoitus: On %d-päivityspaketteja!
fr: Avertissement : Il y a des paquets de mise à jour %d !
fy: WAARSCHUWING: D'r binne% D-pakketten bywurke!
hr: UPOZORENJE: Postoje %d Paketi za ažuriranje!
id: PERINGATAN: Ada Paket Pembaruan %d!
is: Viðvörun: Það eru %d uppfærslupakkar!
ku: Hişyarî: Pakêtên Nûvekirina D hene!
lv: Brīdinājums: Ir %d atjauninājumu pakotnes!
nb: Advarsel: Det er %d oppdateringspakker!
nl: Waarschuwing: er zijn %D -updatepakketten!
pl: OSTRZEŻENIE: Istnieje %pakietów aktualizacji D!
pt: Aviso: Existem pacotes de atualização %d!
pt_br: AVISO: Existem %d pacotes de atualização!
ru: ПРЕДУПРЕЖДЕНИЕ: есть %D обновления пакетов!
sk: VAROVANIE: Existujú %D aktualizácie!
sq: Paralajmërim: Ka %d Paketat e azhurnimit!
sr: УПОЗОРЕЊЕ: Постоје% Д Ажурирање пакета!
sv: VARNING: Det finns %d -uppdateringspaket!
th: คําเตือน: มีแพกเกจเพิ่มเติม %d!
tr: Uyarı: %d güncelleme paketleri var!
uk: ПОПЕРЕДЖЕННЯ: Є %d Оновлення пакетів!
vi: CẢNH BÁO: Có %d Cập nhật gói!
