Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: With this setting, you can probably improve the signal quality or eliminate problems that can occur with longer HDMI cables.
ar: مع هذا الوضع، يمكنك على الأرجح تحسين نوعية الإشارة أو القضاء على المشاكل التي يمكن أن تحدث بكابلات أطول من HDMI.
bg: С тази настройка, вероятно можете да подобрите качеството на сигнала или да премахнете проблеми, които могат да възникнат с по-дълги HDMI кабели.
ca: Amb aquesta opció, probablement podeu millorar la qualitat del senyal o eliminar problemes que poden ocórrer amb cables més llargs de HDMI.
cs: S tímto nastavením, můžete pravděpodobně zlepšit kvalitu signálu nebo odstranit problémy, které mohou nastat s delšími HDMI kabely.
da: Med denne indstilling, kan du sandsynligvis forbedre signalkvaliteten eller eliminere problemer, der kan opstå med længere HDMI-kabler.
de: Mit dieser Einstellung können Sie wahrscheinlich die Signalqualität verbessern oder Probleme beseitigen, die mit längeren HDMI -Kabeln auftreten können.
el: Με αυτή τη ρύθμιση, μπορείτε πιθανώς να βελτιώσετε την ποιότητα του σήματος ή να εξαλείψετε προβλήματα που μπορεί να συμβούν με μεγαλύτερα καλώδια HDMI.
es: Con este ajuste, probablemente puede mejorar la calidad de la señal o eliminar problemas que pueden ocurrir con cables HDMI más largos.
et: Selle seadistusega saate tõenäoliselt parandada signaali kvaliteeti või kõrvaldada probleemid, mis võivad tekkida pikemate HDMI-kaablitega.
fa: با این تنظیمات، شما احتمالا می توانید کیفیت سیگنال را بهبود دهید یا مشکلات را که می تواند با کابل های HDMI طولانی تر رخ دهد، از بین ببرید.
fi: Tällä asetuksella voit todennäköisesti parantaa signaalin laatua tai poistaa ongelmia, joita voi esiintyä pidempien HDMI-kaapelien kanssa.
fr: Avec ce réglage, vous pouvez probablement améliorer la qualité du signal ou éliminer les problèmes qui peuvent survenir avec des câbles HDMI plus longs.
fy: Mei dizze ynstelling kinne jo wierskynlik de sinjaalkwaliteit ferbetterje of problemen feroarje dy't kinne foarkomme mei langere HDMI-kabels.
he: עם הגדרה זו, אתה יכול כנראה לשפר את איכות האות או לחסל בעיות שעלולות להתרחש עם כבלי HDMI ארוכים יותר.
hr: Ovom postavkom vjerojatno možete poboljšati kvalitetu signala ili eliminirati probleme koji se mogu pojaviti s dužim HDMI kablovima.
hu: Ezzel a beállítással valószínűleg javíthatja a jelminőséget, vagy kiküszöbölheti a hosszabb HDMI -kábelekkel előforduló problémákat.
id: Dengan pengaturan ini, Anda mungkin dapat meningkatkan kualitas sinyal atau menghilangkan masalah yang dapat terjadi dengan kabel HDMI yang lebih panjang.
is: Með þessari stillingu geturðu sennilega bætt merkjagæðin eða útrýmt vandamálum sem geta komið fram með lengri HDMI snúrur.
ku: Bi vê mîhengê, hûn guman dikarin kalîteya nîşanê baştir bikin an pirsgirêkên ku dikarin bi kabloyên dirêjtir ên HDMI-ê re çêbibe.
lt: Naudodamiesi šiuo nustatymu tikriausiai galite pagerinti signalo kokybę arba pašalinti problemas, kurios gali kilti su ilgesniais HDMI kabeliais.
lv: Izmantojot šo iestatījumu, jūs, iespējams, varat uzlabot signāla kvalitāti vai novērst problēmas, kas var rasties ar garākiem HDMI kabeļiem.
nb: Med denne innstillingen kan du sannsynligvis forbedre signalkvaliteten eller eliminere problemer som kan oppstå med lengre HDMI-kabler.
nl: Met deze instelling kunt u waarschijnlijk de signaalkwaliteit verbeteren of problemen elimineren die kunnen optreden met langere HDMI -kabels.
pl: Dzięki temu ustawieniu prawdopodobnie możesz poprawić jakość sygnału lub wyeliminować problemy, które mogą wystąpić w przypadku dłuższych kabli HDMI.
pt: Com esta configuração, você provavelmente pode melhorar a qualidade do sinal ou eliminar problemas que podem ocorrer com cabos HDMI mais longos.
pt_br: Com essa configuração, você provavelmente pode melhorar a qualidade do sinal ou eliminar problemas que podem ocorrer com cabos HDMI mais longos.
ro: Cu această setare, puteți îmbunătăți probabil calitatea semnalului sau puteți elimina problemele care pot apărea cu cabluri HDMI mai lungi.
ru: С помощью этой настройки вы, вероятно, можете улучшить качество сигнала или устранить проблемы, которые могут возникнуть с помощью более длинных кабелей HDMI.
sk: Pri tomto nastavení pravdepodobne môžete vylepšiť kvalitu signálu alebo odstrániť problémy, ktoré sa môžu vyskytnúť pri dlhších kábloch HDMI.
sl: S to nastavitev lahko verjetno izboljšate kakovost signala ali odpravite težave, ki se lahko pojavijo z daljšimi kabli HDMI.
sq: Me këtë cilësim, ju ndoshta mund të përmirësoni cilësinë e sinjalit ose të eliminoni problemet që mund të ndodhin me kabllo më të gjatë HDMI.
sr: Овом подешавањем вероватно можете побољшати квалитет сигнала или отклонити проблеме који се могу појавити са дужим ХДМИ кабловима.
sv: Med den här inställningen kan du förmodligen förbättra signalkvaliteten eller eliminera problem som kan uppstå med längre HDMI -kablar.
th: ด้วยการตั้งค่านี้ คุณอาจสามารถปรับปรุงคุณภาพของสัญญาณ หรือกําจัดปัญหาที่เกิดขึ้นด้วยสาย HDMI ที่ยาวขึ้น.
tr: Bu ayarla, muhtemelen sinyal kalitesini artırabilir veya daha uzun HDMI kablolarıyla meydana gelebilecek sorunları ortadan kaldırabilirsiniz.
uk: За допомогою цього налаштування ви, ймовірно, можете покращити якість сигналу або усунути проблеми, які можуть виникати при більш тривалих кабелях HDMI.
vi: Với cài đặt này, bạn có thể cải thiện chất lượng tín hiệu hoặc loại bỏ các vấn đề có thể xảy ra với cáp HDMI dài hơn.
zh_cn: 使用此设置，您可能可以提高信号质量或消除HDMI电缆可能出现的问题。

source: Without pop up
ar: بدون أن ينفجر
bg: Без изскачане
ca: Sense que aparegui
cs: Bez vyskakování
da: Uden pop up
de: Ohne Pop -Up
el: Χωρίς αναδυόμενο
es: Sin pop up
et: Ilma poputa
fa: بدون پاپ
fi: Ilman ponnahdusta
fr: Sans apparaître
fy: Sûnder pop-up
he: ללא פופ
hr: Bez skoka
hu: Felbukkanás nélkül
id: Tanpa muncul
is: Án sprettiglugga
ku: Bêyî pop
lt: Be iššokimo
lv: Bez pop up
nb: Uten pop up
nl: Zonder opduiken
pl: Bez wyskakowania
pt: Sem aparecer
pt_br: Sem aparecer
ro: Fără pop up
ru: Без всплыва
sk: Bez vyskakovania
sl: Brez pop up
sq: Pa u ngritur
sr: Без појављивања
sv: Utan att dyka upp
th: ไม่โผล่มา
tr: Açılmadan
uk: Без спливаючого вікна
vi: Không có bật lên
zh_cn: 没有弹出

source: Without query
ar: بدون استفسار
bg: Без запитване
ca: Sense consulta
cs: Bez dotazu
da: Uden forespørgsel
de: Ohne Frage
el: Χωρίς ερώτημα
es: Sin duda
et: Päringuta
fa: بدون جستجو
fi: Ei kyselyä
fr: Sans requête
fy: Sûnder sykopdracht
he: ללא שאילתה
hr: Bez upita
hu: Lekérdezés nélkül
id: Tanpa pertanyaan
is: Án fyrirspurnar
ku: Bê pirsîn
lt: Be užklausos
lv: Bez vaicājuma
nb: Uten spørring
nl: Zonder vraag
pl: Bez zapytania
pt: Sem consulta
pt_br: Sem consulta
ro: Fără întrebare
ru: Без запроса
sk: Bez dotazu
sl: Brez poizvedbe
sq: Pa pyetje
sr: Без упита
sv: Utan fråga
th: โดยไม่ต้องถาม
tr: Sorgu olmadan
uk: Без запиту
vi: Mà không cần truy vấn
zh_cn: 没有查询

source: Wizard Actions
ar: أعمال السحر
bg: Магьоснически действия
ca: Accions de l' assistent
cs: Průvodčí akce
da: Styrehandlinger
de: Zaubereraktionen
el: Ενέργειες οδηγού
et: Nõustaja toimingud
fa: دانلود بازی Wizard Actions
fi: Velhotoimet
fr: Actions de l'assistant
fy: Wizard-aksjes
he: פעולות קוסמים
hr: Čarobnjačke akcije
hu: Varázsló cselekedetei
id: Tindakan penyihir
is: Wizard aðgerðir
ku: Aalakiyên Wizard
lt: Vedlio veiksmai
lv: Burvja darbības
nb: Guidehandlinger
pl: Działania czarodzieja
pt: Acções do Assistente
pt_br: Ações do bruxo
ro: Acțiuni vrăjitor
ru: Волшебные действия
sk: Čarodejníctvo
sl: Čarovniške akcije
sq: Veprimet e Magjistarit
sr: Акције чаробњака
sv: Trollkarlsåtgärder
th: การกระทําของพ่อมด
tr: Sihirbaz eylemleri
uk: Дії майстра
vi: Hành động của thuật sĩ
zh_cn: 向导行动

source: Wnw
sr: Заступник

source: Wolof
ar: وولوف
bg: ВолофCity in Italy
ca: WolofName
cs: Vlk
el: Βολός
he: זאב
hr: Vuka
hu: Farkas
ku: Wolofî
lv: Kokuvista
sk: Vlč
sq: Pispillë
sr: Волоф
th: โวลอฟ
uk: Волоф
zh_cn: 沃洛夫

source: Workaround for old tuner driver
ar: العمل لسائق التونة القديم
bg: Работа за стар тунер шофьор
ca: Una solució per al controlador antic
cs: Pracovat pro starý tuner řidiče
da: Arbejde rundt for gamle tuner driver
de: Problemumgehung für alten Tunerfahrer
el: Εναλλακτική λύση για παλιό οδηγό δέκτη
es: Reparación para el viejo conductor de tuner
et: Vana tuuneri juhi ümberehitus
fa: محل کار برای راننده قدیمی
fi: Työskentele vanhalle virittimelle
fr: Solution pour le vieux tuner driver
fy: Workaround foar stjoerprogramma fan âlde tuner
he: עקבו אחרי old tuner
hr: Zaobilazno rješenje za stari vozač tunera
hu: Megoldás a régi tuner illesztőprogram számára
id: Penanganan solusi untuk pengemudi tuner lama
is: Lausn fyrir gamla bílstjórabílstjóra
ku: Xebatkar ji bo ajokerê tuner kevin
lt: Senojo imtuvo tvarkyklės sprendimas
lv: Darbaps vecajam skaņotāja vadītājam
nb: Arbeidsrunde for gammel tuner driver
nl: Tijdelijke oplossing voor de oude tuner -stuurprogramma
pl: Obejście dla starego tunera sterownika
pt: Solução alternativa para o antigo afinador
pt_br: Solução alternativa para o antigo motorista do sintonizador
ro: Soluție pentru șoferul de tuner vechi
ru: Обходной путь для старого водителя тюнера
sk: Riešenie pre starého vodiča tuneru
sl: Rešitev za starega voznika sprejemnikov
sq: Rruga për shoferin e vjetër të akorduesit
sr: РАДНОГ РАДНИЦА ЗА СТАРИ ДРЖАВНИЦА ТУНЕРА
sv: Lösning för gammal tunerförare
th: ทํางานกับนักแต่งเพลงเก่า
tr: Eski tuner sürücüsü için geçici çözüm
uk: Обхід для старого водія тюнера
vi: Cách giải quyết cho trình điều khiển bộ điều chỉnh cũ
zh_cn: 旧调谐器驱动程序的解决方法

source: Would you save the entered PIN %s persistent?
bg: Бихте ли запазили въведените PIN %s устойчиви?
ca: Voleu desar el PIN introduït %s persistents?
de: Würden Sie den eingegebenen Pin %s persistent sparen?
el: Θα αποθηκεύσετε τον εισηγμένο PIN %s PESISTENT;
fi: Tallentaisitko syötetyn PIN %s sinnikkään?
fr: Voulez-vous enregistrer le NIP %s saisi persistant ?
fy: Soene jo de ynfierde PIN% S-oanhâldend bewarje?
hr: Biste li uštedjeli uneseni pin %s upornim?
hu: Menti a beírt Pin %s perzisztens?
id: Maukah Anda menyimpan pin %yang dimasukkan S gigih?
is: Myndir þú vista innkennda pinna %s viðvarandi?
ku: Ma hûn ê PIN-ê ya PIN-ê ya domdar xilas bikin?
lv: Vai jūs saglabātu ievadīto PIN %s pastāvīgu?
nb: Vil du lagre den inntastede PIN-koden %s vedvarende?
nl: Zou je de ingevoerde Pin %S Persistent bewaren?
pl: Czy zaoszczędziłbyś wprowadzony pin %S Trwałość?
pt: Você salvaria o PIN %s inserido persistente?
pt_br: Você salvaria o pino digno %s persistente?
ru: Вы бы сохранили введенный PIN -PIN -процент настойчиво?
sk: Uložili by ste pretrvávajúce zadané Pin %?
sl: Bi prihranili vneseni pin %s trajni?
sq: A do ta kurseni pin e futur %të vazhdueshëm?
sr: Да ли бисте спремили унесени ПИН% С Персистент?
sv: Skulle du spara den angivna stiftet %s ihållande?
th: คุณจะบันทึกที่ป้อนรหัส %s ต่อเนื่องหรือไม่?
tr: Girilen pin %s kalıcı olarak kaydeder misiniz?
uk: Ви б заощадили введений PIN %s наполегливий?
vi: Bạn sẽ lưu PIN đã nhập %s liên tục?

source: Wrestling
ar: المصارعة
bg: Борба
ca: WarstingCity name (optional, probably does not need a translation)
cs: Zápasení
de: Ringen
el: Πάλη
es: Lucha contra
et: Maadlus
fi: Paini
fr: Lutte
he: היאבקות
hr: Hrvanje
hu: Birkózás
id: Gulat
is: Glíma
ku: WARRESTLING
lt: Imtynės
lv: Cīkstoņi
nl: Worstelen
pl: Zapasy
pt: Luta livre
pt_br: Luta livre
ro: Luptă
ru: Борьба
sk: Zápas
sl: Rokoborba
sq: Mundje
sr: Рвање
sv: Brottning
th: การสั่น
tr: Güreş
uk: Боротьба
vi: Đấu vật
zh_cn: 摔角

source: Write error at start of recording. %s %s
bg: Грешка при запис. %s %s
ca: Error d' escriptura al començament de la gravació. %s %s
es: Escriba error al inicio de la grabación. %s %s
fi: Kirjoita virhe nauhoituksen alussa. %s %s
fr: Erreur d'écriture au début de l'enregistrement. %s %s
hr: Napišite pogrešku na početku snimanja. %s %s
hu: Írjon hibát a felvétel kezdetén.%s %s
lt: Parašykite klaidą įrašymo pradžioje.%s %s
lv: Rakstīt kļūdu ieraksta sākumā. %s %s
nb: Skrivefeil ved oppstart av opptak. %s %s
nl: Schrijf error bij het begin van de opname. %S %S
pl: Zapisz błąd na początku nagrywania. %S %S
pt: Erro de escrita no início da gravação. %s %s
ru: Ошибка записи при начале записи. %с %с
sk: Zapíšte chybu na začiatku nahrávania. %s %s
sl: Napaka za pisanje na začetku snemanja.%s %s
sr: Грешка у писању на почетку снимања. % с % с
th: เกิดความผิดพลาดในการเขียนเมื่อเริ่มบันทึก %s %s

source: Write error while recording. %s
bg: Запис на грешка при запис. %s
ca: Error d' escriptura en gravar. %s
de: Schreiben Sie beim Aufzeichnen Fehler. %s
el: Γράψτε σφάλμα κατά την εγγραφή. %μικρό
es: Escribe error mientras grabas. %s
fi: Kirjoita virhe tallennettaessa. %s
fr: Écrire une erreur lors de l'enregistrement. %s
fy: Skriuw flater by opname. % s
hr: Napišite pogrešku tijekom snimanja. %s
hu: Írjon hibát a felvétel közben.%s
id: Tulis kesalahan saat merekam. %s
is: Skrifaðu villu við upptöku. %s
ku: Dema tomarkirinê xelet binivîsin. % s
lt: Parašykite klaidą įrašydami.%s
lv: Rakstīt kļūdu ierakstot. %s
nb: Skriv feil under opptak. %s
nl: Schrijf error tijdens het opnemen. %S
pl: Zapisz błąd podczas nagrywania. %S
pt: Erro de escrita durante a gravação. %s
pt_br: Escreva erro ao gravar. %s
ro: Scrieți eroare la înregistrare. %s
ru: Ошибка записи во время записи. %с
sk: Pri nahrávaní napíšte chybu. %s
sl: Med snemanjem napišite napako.%s
sq: Shkruaj gabim gjatë regjistrimit. %s
sr: Пишите Грешка током снимања. % с
sv: Skriv fel under inspelningen. %s
th: เขียนผิดพลาดขณะกําลังบันทึก %s
tr: Kayıt ederken hata yazın. %s
uk: Помилка запису під час запису. %s
vi: Viết lỗi trong khi ghi. %s

source: Write failed!
ar: الكتابة فشلت!
bg: Неуспех!
ca: Ha fallat l' escriptura!
cs: Piš selhal!
da: Skriv mislykkedes!
de: Schreiben Sie fehlgeschlagen!
el: Η εγγραφή απέτυχε!
es: ¡Escribir falló!
et: Kirjutamine nurjus!
fa: نوشتن شکست خورد!
fi: Kirjoitus epäonnistui!
fr: L'écriture a échoué !
fy: Skriuw is mislearre!
he: לכתוב נכשל!
hr: Napišite propali!
hu: Írj sikertelen!
id: Tulis gagal!
is: Skrifað mistókst!
ku: Nivîsandin bi ser neket!
lt: Rašyti nepavyko!
lv: Neizdevās rakstīt!
nb: Skriving mislyktes!
nl: Schrijf mislukt!
pl: Napisz nie powiodło się!
pt: A escrita falhou!
pt_br: A gravação falhou!
ro: Scrierea nu a reușit!
ru: Напишите!
sk: Písanie zlyhali!
sl: Pisanje ni uspelo!
sq: Shkruaj dështoi!
sr: Писање није успело!
sv: Skriv misslyckades!
th: การเขียนล้มเหลว!
tr: Yazma başarısız oldu!
uk: Пишіть не вдалося!
vi: Viết thất bại!
zh_cn: 写失败！

source: Wsw
da: Wsw Formand
sr: Всв

source: Www
ar: Ww
ca: Wwwu
et: Wwwww
fa: Wwww
sr: Ввв
zh_cn: 万维网

source: X-Generator
el: Γεννήτης X
is: X-kynslóð
ru: X-генератор
sk: Generátor X
sq: X-gjenerues
sr: Кс-Генератор
uk: X-генератор
vi: Máy phát điện X.

source: X-Resolution
ar: القرار العاشر
ca: X-Reolució
cs: Rozlišení X-
da: X- opløsning
de: Röntgenauflösung
el: Ανάλυση Χ
et: X-lahutus
fi: X-ratkaisu
fr: Résolution X
fy: X-resolúsje
hr: X-rezolucija
hu: X felbontás
id: Resolusi X.
is: Röntgengeislun
lt: Rentgeno sprendimas
lv: X- rezolūcija
nb: X-løsning
nl: X-Resolutie
pl: Rozdzielczość X.
pt: Resolução X
pt_br: Resolução x
ro: X-rezoluție
ru: Рентгеновское разрешение
sk: Röntgenové rozlíšenie
sl: Resolucija
sq: Rezolucion
sr: Кс-резолуција
sv: Röntgenupplösning
th: การแก้ค่า x
tr: X-çözünürlük
uk: Резолюція X
vi: Độ phân giải X.
zh_cn: X分辨率

source: X11
sr: Кс11

source: XBox 360 support
ar: الدعم المقدم من شركة XBox 360
bg: Поддръжка на XBox 360
ca: Implementació de XBox 360
cs: Podpora XBox 360
da: XBox 360 understøttelse
el: Υποστήριξη Xbox 360
es: Soporte XBox 360
et: XBox 360 toetus
fa: XBox 360 پشتیبانی
fi: XBox 360 -tuki
fr: Prise en charge XBox 360
fy: Xbox 360-stipe
he: XBox 360 תמיכה
hr: Xbox 360 podrška
hu: Xbox 360 támogatás
id: Dukungan Xbox 360
is: Xbox 360 stuðningur
ku: Xbox 360 Piştgirî
lt: 'Xbox 360' palaikymas
lv: XBox 360 atbalsts
nb: XBox 360-støtte
nl: Xbox 360 -ondersteuning
pl: Obsługa Xbox 360
pt: Suporte ao XBox 360
pt_br: Suporte do Xbox 360
ro: Suport Xbox 360
ru: Поддержка Xbox 360
sk: Podpora Xbox 360
sl: Podpora Xbox 360
sq: Mbështetje Xbox 360
sr: Ксбок 360 подршка
sv: Xbox 360 -stöd
th: รองรับ XBox 360
tr: Xbox 360 Desteği
uk: Підтримка Xbox 360
vi: Hỗ trợ Xbox 360
zh_cn: Xbox 360支持

source: XPicon, ZZZPicon
ca: XPicon, ZZPicon
da: XPicon, ZZPicon
es: XPicon, ZZPicon
fa: XPicon، ZAZPicon
fy: XPIONDON, ZZZPICON
hr: XCICON, ZZZCICON
pl: Xpion, Zzzpicon
sr: Кспицон, Зззпицон
th: XPicon, ZazPicon

source: Xhosa
ca: XosaName
el: Χόσα
ku: Xhosayî
sr: Кхоса
th: ภาษาโคซาName

source: Y-Resolution
bg: Y-Резолюция
ca: I-Reolució
cs: Rozlišení Y
da: Y- opløsning
de: Y-Auflösung
el: Ανάλυση y
et: Y-resolutsiooni
fi: Y-ratkaisu
fr: Résolution Y
fy: Y-resolúsje
hr: Y-rezolucija
hu: Y felbontás
id: Resolusi y
is: Y-upplausn
lt: Y skiriamoji geba
lv: Y risinājums
nb: Y-oppløsning
nl: Y-resolutie
pl: Rozdzielczość y
pt: Resolução em Y
pt_br: Resolução Y.
ro: Rezoluție y
ru: Y-разрешение
sk: Rozlíšenie
sl: Y-ločljivost
sq: Rezolucioni y
sr: Резолуција
sv: Y-upplösning
th: การไล่ระดับสี
tr: Y çözünürlük
uk: Y-Розв’язання
vi: Độ phân giải y
zh_cn: Y分辨率

source: YELLOW button
ar: الزر
bg: Копче YELLOW
ca: Botó YELLOW
cs: YELLOW tlačítko
da: YELLOW-knap
de: Gelber Knopf
el: Κίτρινο κουμπί
es: YELLOW botón
et: KARJUNupp
fa: دکمه YELLOW
fi: KELTAINEN painike
fr: Bouton YELLOW
fy: Giele knop
he: כפתור YELLOW
hr: Žuta gumba
hu: Sárga gomb
id: Tombol kuning
is: Gulur hnappur
ku: Bişkojka zer
lt: Geltonas mygtukas
lv: YELLOW poga
nb: YELLOW-knappen
nl: Gele knop
pl: Żółty przycisk
pt: Botão amarelo
pt_br: Botão amarelo
ro: Buton galben
ru: Желтая кнопка
sk: Žlté tlačidlo
sl: Rumeni gumb
sq: Buton i verdhë
sr: Душо
sv: Gulknapp
th: ปุ่มความถี่
tr: Sarı düğme
uk: Жовта кнопка
vi: Nút màu vàng
zh_cn: 黄色按钮

source: YELLOW long
ar: أجل
ca: LLOW long
cs: YELLOW dlouhý
de: Gelb lang
el: Κίτρινο
et: Kaunis
fa: ارتفاع طولانی
fi: KELTAINEN pitkä
fr: JAUNE longue
fy: Giel lang
he: YELLOW
hr: Žuti dugačak
hu: Sárga hosszú
id: Kuning panjang
is: Gulur lengi
ku: Zer dirêj
lt: Geltona ilga
lv: YELLOW garš
nb: YELLOW lang
nl: Geel lang
pl: Żółty długi
pt_br: Amarelo longo
ro: Galben lung
ru: Желтый длинный
sk: Dlhý
sl: Rumena dolga
sq: I verdhë
sr: Жути
sv: Gul lång
th: เบลอยาว
tr: Sarı Uzun
uk: Жовтий
vi: Màu vàng dài
zh_cn: 黄色长

source: Year
ar: السنة
bg: Година
ca: Any
cs: Rok
da: År
de: Jahr
el: Ετος
es: Año
et: Aasta
fa: سال
fi: Vuosi
fr: Année
fy: Jier
he: שנה
hr: Godina
hu: Év
id: Tahun
is: Ár
ku: Sal
lt: Metai
lv: Gads
nb: År
nl: Jaar
pl: Rok
pt: Ano
pt_br: Ano
ro: An
ru: Год
sk: Rok
sl: Leto
sq: Vit
sr: Година
sv: År
th: ปี
tr: Yıl
uk: Рік
vi: Năm
zh_cn: 年

source: Yellow
ar: أصفر
bg: Жълто
ca: Groc
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινος
es: Amarillo
et: Kollane
fa: زرد
fi: Keltainen
fr: Jaune
fy: Giel
he: צהוב
hr: Žuta boja
hu: Sárga
id: Kuning
is: Gult
ku: Zer
lt: Geltona
lv: Dzeltens
nb: Gul
nl: Geel
pl: Żółty
pt: Amarelo
pt_br: Amarelo
ro: Galben
ru: Желтый
sk: Žltý
sl: Rumena
sq: I verdhë
sr: Жути
sv: Gul
th: เหลือง
tr: Sarı
uk: Жовтий
vi: Màu vàng
zh_cn: 黄色的

source: Yemen
ar: اليمن
bg: Йемен
ca: Iemen
cs: Jemen
de: Jemen
el: Γέμενη
et: Jeemenisse
fa: یمن
fi: Jemen
fr: Yémen
fy: Jemen
he: תימן
hr: Jemen
hu: Jemen
id: Yaman
is: Jemen
lt: Jemenas
lv: Jemena
nb: Jemen
nl: Jemen
pl: Jemen
pt: Iémen
pt_br: Iémen
ru: Йемен
sk: Jemen
sl: Jemen
sq: Jeminë
sr: Јемен
sv: Jemen
th: เยเมน
uk: Ємен
zh_cn: 也门

source: Yes
ar: نعم
bg: Да
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναί
es: Sí
et: Jah
fa: بله
fi: Kyllä
fr: Oui
fy: Ja
he: כן
hr: Da
hu: Igen
id: Ya
is: Já
ku: Erê
lt: Taip
lv: Jā
nb: Ja
nl: Ja
pl: Tak
pt: Sim
pt_br: Sim
ro: Da
ru: Да
sk: Áno
sl: DA
sq: Po
sr: Да
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Đúng
zh_cn: 是的

source: Yes - fstab entry as /media/hdd
de: Ja - fstabeintrag as /media /hdd
el: Ναι - καταχώρηση FSTAB AS /MEDIA /HDD
fy: Ja - FStab-yngong as / media / HDD
hr: Da - FSTAB Unos AS /Media /HDD
id: Ya - Entri FStab As /Media /HDD
is: Já - FSTAB færsla sem /fjölmiðill /HDD
ku: Erê - têketina Fstab wekî / Medya / HDD
nl: JA - FSTAB -invoer As /Media /HDD
pl: Tak - wpis FSTAB AS /Media /HDD
pt_br: Sim - entrada fstab como /mídia /HDD
ro: Da - intrare FSTAB ca /Media /HDD
ru: Да - запись FSTAB AS /Media /HDD
sk: ÁNO - Zápis FSTAB AS /Media /HDD
sq: Po - FSTAB Hyrja si /Media /HDD
sr: ДА - ФСТАБ унос АС / Медиа / ХДД
sv: Ja - Fstab -post AS /Media /HDD
tr: Evet - FSTAB girişi /medya /hdd
uk: Так - Запис FSTAB як /медіа /жорсткий диск
vi: Có - Mục nhập FSTAB AS /MEDIA /HDD

source: Yes to all
ar: نعم للجميع
bg: Да на всички
ca: Sí a tots
cs: Ano všem
da: Ja til alle
de: Ja an alle
el: Ναι σε όλους
es: Sí a todos
et: Jah kõigile
fa: بله برای همه
fi: Kyllä kaikille
fr: Oui à tous
fy: Ja tsjin allegear
he: כן לכל
hr: Da svima
hu: Igen mindenkinek
id: Ya untuk semua
is: Já við alla
ku: Erê ji hemî
lt: Taip visiems
lv: Jā visiem
nb: Ja til alle
nl: Ja voor iedereen
pl: Tak dla wszystkich
pt: Sim a todos
pt_br: Sim a todos
ro: Da tuturor
ru: Да всем
sk: Áno všetkým
sl: Da vsem
sq: Po për të gjithë
sr: Да свима
sv: Ja till alla
th: ใช่สําหรับทุกคน
tr: Herkese evet
uk: Так для всіх
vi: Có cho tất cả
zh_cn: 是的

source: Yes, always
ar: نعم، دائما
bg: Да, винаги
ca: Sí, sempre
cs: Ano, vždycky
da: Ja, altid
de: Ja, immer
el: Ναι, πάντα
es: Sí, siempre
et: Jah, alati
fa: بله، همیشه
fi: Kyllä, aina
fr: Oui, toujours
fy: Ja, altyd
he: כן, תמיד
hr: Da, uvijek
hu: Igen, mindig
id: Ya, selalu
is: Já, alltaf
ku: Erê, her dem
lt: Taip, visada
lv: Jā, vienmēr
nb: Ja, alltid
nl: Ja, altijd
pl: Tak, zawsze
pt: Sim, sempre
pt_br: Sim, sempre
ro: Da, întotdeauna
ru: Да, всегда
sk: Áno, vždy
sl: Ja, vedno
sq: Po, gjithmonë
sr: Да, увек
sv: Ja, alltid
th: ใช่ เสมอ
tr: Evet, her zaman
uk: Так, завжди
vi: Vâng, luôn luôn
zh_cn: 是的，总是

source: Yes, and delete this movie
ar: نعم، وحذف هذا الفيلم
bg: Да, и изтрий този филм
ca: Sí, i esborra aquesta pel·lícula
cs: Ano, a smazat tento film
da: Ja, og slet denne film
de: Ja, und löschen Sie diesen Film
el: Ναι, και διαγράψτε αυτήν την ταινία
es: Sí, y eliminar esta película
et: Jah, ja kustuta see film
fa: بله و این فیلم را حذف کنید
fi: Kyllä, ja poistaa tämän elokuvan
fr: Oui, et supprimer ce film
fy: Ja, en wiskje dizze film
he: כן, למחוק את הסרט
hr: Da, i izbrišite ovaj film
hu: Igen, és törölje ezt a filmet
id: Ya, dan hapus film ini
is: Já, og eyddu þessari mynd
ku: Erê, û vê fîlimê jêbirin
lt: Taip, ir ištrinkite šį filmą
lv: Jā, un izdzēst šo filmu
nb: Ja, og slette denne filmen
nl: Ja, en verwijder deze film
pl: Tak, i usuń ten film
pt: Sim, e apagar este filme
pt_br: Sim, e exclua este filme
ro: Da, și ștergeți acest film
ru: Да, и удалите этот фильм
sk: Áno, a vymažte tento film
sl: Da, in izbrišite ta film
sq: Po, dhe fshini këtë film
sr: Да, и избришите овај филм
sv: Ja, och ta bort den här filmen
th: ใช่ และลบหนังเรื่องนี้ซะ
tr: Evet ve bu filmi sil
uk: Так, і видаліть цей фільм
vi: Có, và xóa bộ phim này
zh_cn: 是的，删除这部电影
