Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Language selection
ar: اختيار اللغات
bg: Избор на език
ca: Selecció d' idioma
cs: Výběr jazyka
da: Valg af sprog
de: Sprachauswahl
el: Επιλογή γλώσσας
es: Selección de idiomas
et: Keelte valik
fa: انتخاب زبان
fi: Kielivalikoima
fr: Sélection des langues
fy: Taalseleksje
he: בחירת שפה
hr: Odabir jezika
hu: Nyelvválasztás
id: Pemilihan bahasa
is: Tungumálval
ku: Hilbijartina ziman
lt: Kalbos pasirinkimas
lv: Valodas izvēle
nb: Språkvalg
nl: Taalselectie
pl: Wybór języka
pt: Seleção de idiomas
pt_br: Seleção de idiomas
ro: Selectarea limbii
ru: Выбор языка
sk: Výber jazyka
sl: Izbira jezika
sq: Përzgjedhje e gjuhës
sr: Избор језика
sv: Språkval
th: เลือกภาษา
tr: Dil seçimi
uk: Вибір мови
vi: Lựa chọn ngôn ngữ
zh_cn: 语言选择

source: Lao
ar: لاو
bg: Лао
ca: LaosiàName
el: Λάος
fy: Laotjaansk
ku: Laoyî
pt_br: Laos
ru: Лаос
sk: Laosk
sq: Laik
sr: Лао
th: ลาว
uk: Лао
vi: Lào
zh_cn: 老挝

source: Lao People's Democratic Republic
ar: جمهورية لاو الديمقراطية الشعبية
bg: Народна демократична република Лао
ca: Laosió de la República Democràtica
cs: Laoská lidově demokratická republika
da: Den Demokratiske Folkerepublik Laos
de: Lao Volks demokratische Republik
el: Λαϊκή Λαϊκή Δημοκρατία
es: República Democrática Popular Lao
et: Laose Demokraatlik Rahvavabariik
fa: جمهوری دموکراتیک خلق
fi: Laon demokraattinen kansantasavalta
fr: République démocratique populaire lao
fy: De Demokratyske Folksrepublyk Lao
he: הרפובליקה הדמוקרטית של לאו
hr: Lao narodna demokratska republika
hu: Lao Népi Demokratikus Köztársaság
id: Republik Demokratik Rakyat Lao
is: Lýðveldislýðveldið Lao People
ku: Komara Demokratîk a Gelî ya Lao
lt: Laoso liaudies demokratinė respublika
lv: Laosas Tautas Demokrātiskā Republika
nb: Lao Folkerepublikken
pl: Demokratyczna Republika Lao People
pt: Lao República Democrática Popular
pt_br: República Democrática Popular do Lao
ro: Republica Democrată a Poporului Lao
ru: Лаосская народная демократическая республика
sk: Demokratická republika Lao
sl: Demokratična republika Laosa
sq: Republika Demokratike e Popullit Lao
sr: Лао народна демократска република
th: สาธารณรัฐประชาธิปไตยประชาชนลาว
tr: Lao Halk Demokratik Cumhuriyeti
uk: Народна демократична республіка Лао
vi: Cộng hòa Dân chủ Nhân dân Lào
zh_cn: 老挝人民民主共和国

source: Large
ar: كبير
bg: Големи
ca: Gran
cs: Velké
da: Stor
de: Groß
el: Μεγάλο
es: Grande
et: Suur
fa: بزرگ
fi: Suuri
fr: Grandes
fy: Grut
he: גדול
hr: Velik
hu: Nagy
id: Besar
is: Stórt
ku: Mezin
lt: Didelis
lv: Liels
nb: Stor
nl: Groot
pl: Duży
pt: Grande
pt_br: Grande
ro: Mare
ru: Большой
sk: Veľký
sl: Veliko
sq: I gjerë
sr: Велики
sv: Stor
th: ใหญ่
tr: Büyük
uk: Великий
vi: Lớn
zh_cn: 大的

source: Last Req.
ar: آخر رد.
bg: Последно Req.
ca: Darrera Req.
cs: Poslední req.
da: Sidste Req.
de: Letzte Req.
el: Τελευταία req.
es: El último Req.
et: Viimane req.
fa: آخرین Req.
fi: Viimeinen Req.
fr: Dernier Req.
fy: Lêste req.
he: Req אחרון.
hr: Posljednji req.
hu: Utolsó req.
id: Req terakhir.
is: Síðasta req.
ku: Reqsê paşîn.
lt: Paskutinis Req.
lv: Pēdējais Req.
nb: Siste Req.
nl: Laatste req.
pl: Ostatnie req.
pt: Último Req.
pt_br: Último Req.
ro: Ultima req.
sk: Posledný req.
sl: Zadnji req.
sq: Req i fundit.
sr: Последњи рек.
sv: Senaste req.
th: เร็กซ์ตัวสุดท้าย.
tr: Son Req.
uk: Останній Рек.
vi: Req cuối cùng.
zh_cn: 最后一个回复。

source: Last Translator
de: Letzter Übersetzer
el: Τελευταίος μεταφραστής
fy: Lêste oersetter
hr: Posljednji prevoditelj
id: Penerjemah terakhir
is: Síðasti þýðandi
ku: Wergêra paşîn
nl: Laatste vertaler
pl: Ostatni tłumacz
sk: Posledný prekladateľ
sq: Përkthyes i fundit
sr: Последњи преводилац
tr: Son çevirmen
uk: Останній перекладач
vi: Người dịch cuối cùng

source: Last config
ar: آخر عهد
bg: Последна конфигурация
ca: Última configuració
cs: Poslední konfigurační
da: Seneste konfiguration
de: Letzte Konfiguration
el: Τελευταία διαμόρφωση
es: Último confidente
et: Viimane seadistus
fa: آخرین config
fi: Viimeisin tiedosto
fr: Dernière configuration
fy: Lêste konfiguer
he: הגדרה אחרונה
hr: Posljednja konfigura
hu: Utolsó konfiguráció
id: Konfigurasi terakhir
is: Síðasta config
ku: Config paşîn
lt: Paskutinė konfigūracija
lv: Pēdējā konfigurācija
nb: Siste oppsett
nl: Laatste configuratie
pl: Ostatnia konfiguracja
pt: Última configuração
pt_br: Última configuração
ro: Ultima configurație
sk: Posledná konfigurácia
sl: Zadnja konfiguracija
sq: Konfigurimi i fundit
sr: Последња конфигурација
sv: Sista konfiguration
th: ปรับแต่งล่าสุด
tr: Son yapılandırma
uk: Остання конфігурація
vi: Cấu hình cuối cùng
zh_cn: 最后一个配置

source: Last speed
ar: السرعة الأخيرة
bg: Последна скорост
ca: Darrera velocitat
cs: Poslední rychlost
da: Sidste hastighed
de: Letzte Geschwindigkeit
el: Τελευταίος ταχύτητα
es: Última velocidad
et: Viimane kiirus
fa: آخرین سرعت
fi: Viimeinen nopeus
fr: Dernière vitesse
fy: Lêste snelheid
he: מהירות אחרונה
hr: Posljednja brzina
hu: Utolsó sebesség
id: Kecepatan terakhir
is: Síðasti hraði
ku: Leza paşîn
lt: Paskutinis greitis
lv: Pēdējais ātrums
nb: Siste hastighet
nl: Laatste snelheid
pl: Ostatnia prędkość
pt: Última velocidade
pt_br: Última velocidade
ro: Ultima viteză
sk: Posledná rýchlosť
sl: Zadnja hitrost
sq: Shpejtësia e fundit
sr: Последња брзина
sv: Sista hastighet
th: ความเร็วสุดท้าย
tr: Son hız
uk: Остання швидкість
vi: Tốc độ cuối cùng
zh_cn: 最后速度

source: Last update: %s
bg: Последна актуализация: %s
ca: Darrera actualització: %s
de: Letztes Update: %s
el: Τελευταία ενημέρωση: %s
es: Última actualización: %s
fi: Viimeisin päivitys: %s
fr: Dernière mise à jour : %s
fy: Lêste update:% s
he: עדכון אחרון: %s
hr: Posljednje ažuriranje: %s
hu: Utolsó frissítés: %s
id: Pembaruan Terakhir: %s
is: Síðasta uppfærsla: %s
ku: Nûvekirina paşîn:% s
lt: Paskutinis atnaujinimas: %s
lv: Pēdējais atjauninājums: %s
nb: Siste oppdatering: %s
nl: Laatste update: %s
pl: Ostatnia aktualizacja: %s
pt: Última atualização: %s
pt_br: Última atualização: %s
ro: Ultima actualizare: %s
sk: Posledná aktualizácia: %s
sl: Zadnja posodobitev: %s
sq: Përditësimi i fundit: %s
sr: Последње ажурирање:% с
sv: Senaste uppdatering: %s
th: อัปเดตล่าสุด: %s
tr: Son güncelleme: %s
uk: Останнє оновлення: %s
vi: Cập nhật cuối cùng: %s

source: Last update: %s
bg: Последна актуализация: %s
ca: Darrera actualització: %s
de: Letztes Update: %s
el: Τελευταία ενημέρωση: %s
es: Última actualización: %s
fi: Viimeisin päivitys: %s
fr: Dernière mise à jour : %s
fy: Lêste update:% s
he: עדכון אחרון: %s
hr: Posljednje ažuriranje: %s
hu: Utolsó frissítés: %s
id: Pembaruan Terakhir: %s
is: Síðasta uppfærsla: %s
ku: Nûvekirina paşîn:% s
lt: Paskutinis atnaujinimas: %s
lv: Pēdējais atjauninājums: %s
nb: Siste oppdatering: %s
nl: Laatste update: %s
pl: Ostatnia aktualizacja: %s
pt: Última atualização: %s
pt_br: Última atualização: %s
ro: Ultima actualizare: %s
sk: Posledná aktualizácia: %s
sl: Zadnja posodobitev: %s
sq: Përditësimi i fundit: %s
sr: Последње ажурирање:% с
sv: Senaste uppdatering: %s
th: อัปเดตล่าสุด: %s
tr: Son güncelleme: %s
uk: Останнє оновлення: %s
vi: Cập nhật cuối cùng: %s

source: Last used column
ar: العمود الأخير
bg: Последна използвана колона
ca: Última columna usada
cs: Poslední použitý sloupec
da: Seneste anvendte kolonne
de: Zuletzt gebrauchte Spalte
el: Τελευταία στήλη
es: Última columna usada
et: Viimati kasutatud veerg
fa: آخرین ستون استفاده شده
fi: Viimeksi käytetty sarake
fr: Dernière colonne utilisée
fy: Lêste brûkte kolom
he: עמודה משומשת
hr: Posljednji rabljeni stupac
hu: Utoljára használt oszlop
id: Kolom terakhir yang digunakan
is: Síðast notaði dálkur
ku: Kolona Dawîn ya Dawîn
lt: Paskutiniame naudotame stulpelyje
lv: Pēdējā izmantotā kolonna
nb: Sist brukt kolonne
nl: Laatst gebruikte kolom
pl: Ostatnia używana kolumna
pt: Última coluna usada
pt_br: Última coluna usada
ro: Ultima coloană folosită
sk: Posledný použitý stĺpec
sl: Nazadnje rabljeni stolpec
sq: Kolona e fundit e përdorur
sr: Последња половна колона
sv: Senast använda kolumn
th: คอลัมน์ที่ใช้ล่าสุด
tr: Son kullanılan sütun
uk: Останній використаний стовпчик
vi: Cột được sử dụng cuối cùng
zh_cn: 最后使用的列

source: Last used share:
ar: آخر حصة مستخدمة:
bg: Последно използван дял:
ca: Últim recurs usat:
cs: Poslední použitý podíl:
da: Sidst anvendte aktie:
de: Letzte gebrauchte Aktie:
el: Τελευταία μετοχή που χρησιμοποιείται:
es: La última parte utilizada:
et: Viimati kasutatud aktsia:
fa: آخرین سهم استفاده شده:
fi: Viimeksi käytetty osuus:
fr: Dernière part utilisée:
fy: Lêst brûkt Diele:
he: שיתוף אחרון:
hr: Posljednja rabljena udjela:
hu: Utoljára használt megosztás:
id: Bagikan Terakhir Digunakan:
is: Síðast notuð hlut:
ku: PARASTIYA DESTPK:
lt: Paskutinė naudojama dalis:
lv: Pēdējā izmantotā daļa:
nb: Sist brukt del:
nl: Laatst gebruikt aandeel:
pl: Ostatni używany udział:
pt: Última partilha usada:
pt_br: Última participação usada:
ro: Ultima cotă folosită:
sk: Posledný použitý podiel:
sl: Zadnji rabljeni delež:
sq: Pjesa e fundit e përdorur:
sr: Последњи коришћен удео:
sv: Senast begagnad andel:
th: หุ้นที่ใช้ล่าสุด:
tr: Son Kullanılan Paylaş:
vi: Chia sẻ được sử dụng cuối cùng:
zh_cn: 最后使用的共享：

# third event: 'third' event label
source: Later
de: Später
el: Αργότερα
fy: Letter
hr: Kasnije
id: Nanti
is: Seinna
ku: Paşan
pl: Później
pt_br: Mais tarde
ro: Mai târziu
ru: Позже
sk: Neskôr
sq: Më vonë
sr: Касније
sv: Senare
tr: Daha sonra
uk: Пізніше
vi: Sau đó

source: Latest Commits
ar: آخر بلاغات
bg: Последни действия
ca: Els últims canvis
cs: Poslední závazky
da: Seneste meddelelser
de: Letzte Commits
el: Τελευταίες δεσμεύσεις
es: Últimas comunicaciones
et: Viimased kohustused
fa: آخرین تعهدات
fi: Uusimmat toimitukset
fr: Dernières annonces
fy: Lêste fergunningen
he: התחייבויות אחרונות
hr: Najnovije obveze
hu: Legújabb kötelezettségvállalások
id: Komit terbaru
is: Nýjustu skuldbindingar
ku: Best Commits
lt: Naujausi įsipareigojimai
lv: Jaunākie dokumenti
nb: Siste innlegg
nl: Laatste commits
pl: Najnowsze zatwierdzenia
pt: Últimos Commits
pt_br: Últimos commits
ro: Ultimele comisii
sk: Posledné záväzky
sl: Najnovejše zaveze
sq: Angazhimet e fundit
sr: Најновије обавезе
sv: Senaste åtaganden
th: พันธะล่าสุด
tr: En son taahhütler
uk: Останні коміти
vi: Cam kết mới nhất
zh_cn: 最新提交

source: Latin
ar: اللاتينية
bg: ЛатинскиName
ca: Llatí
cs: Latinské
de: lateinisch
el: λατινικά
es: Latina
et: Ladina
fa: لاتین
fi: Latina
fy: Latyn
he: לטינית
hr: latinski
is: Latína
ku: Latînî
lt: Lotynų kalba
lv: Latīņu
nl: Latijns
pl: łacina
pt: Latim
pt_br: Latim
ru: латинский
sk: Latinský
sl: Latinsko
sr: Латински језик
th: ละติน
tr: Latince
uk: Латинський
zh_cn: 拉丁

source: Latitude
ar: خط العرض
bg: Географска ширина
ca: Latitud
cs: Zeměpisná šířka
da: Breddegrad
de: Breite
el: Γεωγραφικό πλάτος
es: Latitud
et: Laiuskraadi
fi: Pituusaste
fy: Breedte
he: המונחים
hr: Širina
hu: Szélesség
id: Lintang
is: Breiddargráðu
ku: Firehî
lt: Platuma
lv: Ģeogrāfiskais platums
nb: Lengdegrad
nl: Breedte
pl: Szerokość
ro: Latitudine
ru: Широта
sk: Šírka
sl: Širina
sq: Gjerësi
sr: Ширина
sv: Latitud
th: เส้นรุ้ง
tr: Enlem
uk: Широта
vi: Vĩ độ
zh_cn: 纬度

source: Latvia
ar: لاتفيا
bg: Латвия
ca: Letònia
cs: Lotyšsko
da: Letland
de: Lettland
el: Λατβία
es: Letonia
et: Läti
fa: لتونی
fr: Lettonie
fy: Letlân
he: לטביה
hr: Latvija
hu: Lettország
is: Lettland
ku: Letonya
lt: Latvija
lv: Latvija
nl: Letland
pl: Łotwa
pt: Letónia
pt_br: Letônia
ro: Letonia
ru: Латвия
sk: Lotyšsko
sl: Latvija
sq: Letoni
sr: Летонија
sv: Lettland
th: ลัตเวีย
tr: Letonya
uk: Латвія
zh_cn: 拉脱维亚

source: Latvian
ar: لاتفيا
bg: Латвиец
ca: LetóName
cs: Lotyšsko
da: Lettisk
de: lettisch
el: Λετονική
es: Letonia
et: Läti
fa: لتونی
fi: Latvia
fr: Lettonie
fy: Letsk
he: לטביה
hr: Latvijski
hu: lett
id: Latvia
is: Lettneska
ku: Letonî
lt: Latvijos
lv: Latviešu
nb: Latvisk
nl: Letland
pl: łotewski
pt: Letão
pt_br: letão
ro: Leton
ru: Латвиан
sk: Lotyš
sl: Latvijsko
sq: Letonisht
sr: Латвијски
sv: Lettisk
th: ภาษาลัตเวียName
tr: Letonyalı
uk: Латвійський
vi: Latvia
zh_cn: 拉脱维亚

source: Leave DVD player?
ar: ترك اللاعب دي في دي؟?
bg: Да оставя DVD плеъра?
ca: Deixa el reproductor de DVD?
cs: Nechat tu DVD přehrávač?
da: Forlade dvd-afspiller?
de: DVD -Player verlassen?
el: Αφήστε το DVD player;
es: ¿Dejar reproductor de DVD?
et: Jäta DVD-mängija?
fa: DVD Player را ترک کنید؟?
fi: Jätä DVD-soitin?
fr: Quitter le lecteur DVD ?
fy: DVD-spieler ferlitte?
he: השאירו DVD Player?
hr: Ostaviti DVD player?
hu: Hagyja el a DVD -lejátszót?
id: Tinggalkan DVD Player?
is: Skildu DVD leikmann?
ku: DVD Player bihêle?
lt: Palikite DVD grotuvą?
lv: Atstājiet DVD atskaņotāju?
nb: Leave DVD-spiller?
nl: DVD -speler verlaten?
pl: Zostaw odtwarzacz DVD?
pt: Deixar o leitor de DVD?
pt_br: Deixar o DVD Player?
ro: Lăsați DVD Player?
sk: Opustiť DVD prehrávač?
sl: Pustiti DVD predvajalnik?
sq: Lini DVD player?
sr: Оставите ДВД плејер?
sv: Lämna DVD -spelare?
th: ออกจากเครื่องเล่นดีวีดี?
tr: DVD oynatıcıdan mı ayrılıyor?
uk: Залишити DVD -програвач?
vi: Để lại đầu DVD?
zh_cn: 留下DVD播放器？

source: Leave this set to 'Yes' unless you fully understand why you are adjusting it.
ar: دع هذه المجموعة إلى "نعم" إلا إذا كنت تفهم تماماً لماذا تعدلها.
bg: Оставете това на "Да," освен ако не разбирате напълно защо го регулирате.
ca: Deixa aquest joc a 'Sí' a menys que entengui per què l' ajustis.
cs: Zanechte tuto sadu na "Ano", pokud plně nechápete, proč ji upravujete.
da: Efterlad dette sæt til 'Ja', medmindre du fuldt ud forstår, hvorfor du justerer det.
de: Lassen Sie diesen Satz "Ja", es sei denn, Sie verstehen vollständig, warum Sie es anpassen.
el: Αφήστε αυτό το σετ σε «ναι» εκτός αν καταλαβαίνετε πλήρως γιατί το ρυθμίζετε.
es: Deje este set en 'Sí' a menos que entienda completamente por qué lo está ajustando.
et: Jäta see seade "Jah", kui te ei mõista täielikult, miks te seda kohandate.
fa: این مجموعه را به "بله" واگذار کنید، مگر اینکه به طور کامل درک کنید که چرا آن را تنظیم می کنید.
fi: Jätä tämä "kyllä," ellet täysin ymmärrä, miksi muokkaat sitä.
fr: Laissez cet ensemble à 'Oui' à moins que vous ne compreniez parfaitement pourquoi vous l'ajustez.
fy: Lit dizze ynsteld nei 'Ja' útsein as jo folslein begripe wêrom jo it oanpasse.
he: השאירו את ההגדרה הזו ל'כן', אלא אם כן אתם מבינים מדוע אתם משנים אותה.
hr: Ostavite ovaj set na "Da", osim ako u potpunosti ne shvatite zašto ga prilagođavate.
hu: Hagyja ezt a készletet „igen” -re, hacsak nem érti meg, miért állítja be.
id: Biarkan set ini ke 'ya' kecuali Anda sepenuhnya memahami mengapa Anda menyesuaikannya.
is: Láttu þetta sett eftir „já“ nema þú skiljir fullkomlega hvers vegna þú ert að laga það.
ku: Vê yekê bihêlin ku hûn bi tevahî fêm bikin çima hûn wê rast dikin.
lt: Palikite šį rinkinį 'taip', nebent jūs visiškai suprastumėte, kodėl jį koreguojate.
lv: Atstājiet šo "jā", ja vien jūs pilnībā nesaprotat, kāpēc jūs to pielāgojat.
nb: La dette settet til \"Ja\" med mindre du forstår helt hvorfor du justerer det.
nl: Laat deze set op 'ja', tenzij u volledig begrijpt waarom u deze aanpast.
pl: Zostaw ten zestaw „Tak”, chyba że w pełni rozumiesz, dlaczego go dostosowujesz.
pt: Deixe este conjunto para 'Sim' a menos que você entenda por que você está ajustando-o.
pt_br: Deixe isso definido como 'Sim', a menos que você entenda completamente por que está ajustando.
ro: Lăsați acest set la „da”, cu excepția cazului în care înțelegeți pe deplin de ce îl ajustați.
ru: Оставьте этот набор «да», если вы не поймете, почему вы его настраиваете.
sk: Nechajte tento nastavený na „áno“, pokiaľ úplne nepochopíte, prečo ho upravujete.
sl: Ta komplet pustite na 'da', razen če popolnoma ne razumete, zakaj ga prilagajate.
sq: Lëreni këtë set në 'po' nëse nuk e kuptoni plotësisht pse po e rregulloni.
sr: Ово је постављено на "да", осим ако у потпуности не разумете зашто га прилагођавате.
sv: Lämna denna uppsättning på "ja" såvida du inte förstår varför du justerar den.
th: ปล่อยให้ชุดนี้เป็น 'ใช่' เว้นแต่คุณจะเข้าใจทั้งหมดว่าทําไมคุณถึงปรับมัน.
tr: Neden ayarladığınızı tam olarak anlamadığınız sürece bu seti 'evet' olarak bırakın.
uk: Залиште цей набір "Так", якщо ви повністю не зрозумієте, чому ви його коригуєте.
vi: Để bộ này thành 'Có' trừ khi bạn hoàn toàn hiểu lý do tại sao bạn điều chỉnh nó.
zh_cn: 除非您完全理解为什么要调整它，否则将此设置保留为“是”。

source: Lebanon
ar: لبنان
bg: Ливан
ca: Líban
cs: Libanon
da: Libanon
de: Libanon
el: Λίβανος
es: Líbano
et: Liibanoni
fa: لبنان
fi: Libanon
fr: Liban
fy: Libanon
he: לבנון
hr: Libanon
hu: Libanon
id: Libanon
is: Líbanon
ku: Lubnan
lt: Libanas
lv: Libāna
nb: Libanon
nl: Libanon
pl: Liban
pt: Líbano
pt_br: Líbano
ro: Liban
ru: Ливан
sk: Libanon
sl: Libanon
sq: Liban
sr: Либанон
sv: Libanon
th: เลบานอน
tr: Lübnan
uk: Ліван
zh_cn: 黎巴嫩

source: Left
ar: يسار
bg: Ляво
ca: Esquerra
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierda
et: Vasak
fa: چپ
fi: Vasen
fr: Gauche
fy: Links
he: השמאל
hr: Lijevo
hu: Bal oldali
id: Kiri
is: Vinstri
ku: Çep
lt: Kairėje
lv: Pa kreisi
nb: Venstre
nl: Links
pl: Lewy
pt: Esquerda
pt_br: Esquerda
ro: Stânga
ru: Левый
sk: Vľavo
sl: Levo
sq: Majtas
sr: Лево
sv: Vänster
th: ซ้าย
tr: Sol
uk: Лівий
vi: Bên trái
zh_cn: 左边

source: Left column
ar: العمود الأيسر
bg: Лява колона
ca: Columna esquerra
cs: Levý sloupec
da: Venstre kolonne
de: Linke Säule
el: Αριστερή στήλη
es: Columna izquierda
et: Vasak veerg
fa: ستون چپ
fi: Vasen sarake
fr: Colonne de gauche
fy: Kolom ferlitte
he: עמוד שמאל
hr: Lijeva stupaca
hu: Bal oldali oszlop
id: Kolom kiri
is: Vinstri dálkur
ku: Kolona çepê
lt: Kairysis stulpelis
lv: Kreisā kolonna
nb: Venstre kolonne
nl: Linkerkolom
pl: Lewa kolumna
pt: Coluna esquerda
pt_br: Coluna esquerda
ro: Coloana din stânga
sk: Ľavý stĺp
sl: Levi stolpec
sq: Kolonë e majtë
sr: Леви ступац
sv: Vänsterkolumn
th: คอลัมน์ด้านซ้าย
tr: Sol sütun
uk: Ліва колонка
vi: Cột bên trái
zh_cn: 左列

source: Left from service name
ar: ترك اسم الخدمة
bg: Наляво от името на услугата
ca: Nom esquerre del servei
cs: Zleva od servisního jména
da: Venstre fra tjenestenavn
de: Aus dem Servicenamen gelassen
el: Αριστερά από το όνομα της υπηρεσίας
es: Izquierda del nombre del servicio
et: Teenuse nimi jäetakse välja
fa: چپ از نام خدمات
fi: Jäljelle jäänyt palvelunimi
fr: À gauche du nom du service
fy: Lofts út tsjinstnamme
he: נשאר שם שירות
hr: Ostavljeno od imena usluge
hu: Balra a szolgáltatás nevétől
id: Kiri dari nama layanan
is: Vinstri frá þjónustunafn
ku: Ji navê karûbarê çepê
lt: Kairėje nuo paslaugų vardo
lv: Pa kreisi no servisa nosaukuma
nb: Venstre fra tjenestenavn
nl: Links van servicenaam
pl: Pozostawione od nazwy usługi
pt: Esquerda do nome do serviço
pt_br: Esquerda do nome de serviço
ro: Lăsat de la numele serviciului
sk: Vľavo z názvu služby
sl: Levo od imena storitve
sq: Mbetet nga emri i shërbimit
sr: Остало из назива услуга
sv: Kvar från servicenamn
th: ซ้ายจากชื่อบริการ
tr: Hizmet Adından Sol
uk: Зліва від імені служби
vi: Còn lại từ tên dịch vụ
zh_cn: 剩下的服务名称

source: Left, wrapped
ar: يسار، ملفوف
bg: Ляво, увито
ca: Esquerra, embolicat
cs: Vlevo, zabaleno
da: Venstre, indpakket
de: Links, verpackt
el: Αριστερά, τυλιγμένο
es: Izquierda, envuelta
et: Vasak, mähitud
fa: چپ، پیچیده
fi: Vasen, kääritty
fr: Gauche, enveloppée
fy: Lofts, ferpakt
he: שמאל, עטוף
hr: Lijevo, umotan
hu: Balra, csomagolva
id: Kiri, dibungkus
is: Vinstri, vafinn
ku: Çep, pêçayî
lt: Kairėje, apvyniota
lv: Pa kreisi, ietīts
nb: Venstre, pakket
nl: Links, ingepakt
pl: Po lewej, owinięty
pt: Esquerda, embrulhada
pt_br: Esquerda, embrulhada
ro: Stânga, învelită
sk: Vľavo, zabalený
sl: Levo, zavito
sq: Majtas, e mbështjellur
sr: Лево, умотан
sv: Vänster, insvept
th: ด้านซ้าย, ห่อ
tr: Sol, sarılmış
uk: Зліва, обгорнута
vi: Trái, quấn
zh_cn: 左，包裹

source: Legacy mode
ar: أسلوب الإرث
bg: Режим "наследство"
ca: Mode heretat
cs: Režim legality
de: Legacy -Modus
el: Λειτουργία κληρονομιάς
es: Modo de Legacy
et: Pärandirežiim
fa: حالت میراث
fi: Perintötila
fr: Mode héritage
he: מצב Legacy
hr: Naslijeđeni način
hu: Örökölt mód
id: Mode Legacy
ku: Mode Legacy
lt: Palikimas
lv: Pārmantotais režīms
nb: Legacy-modus
nl: Legacy -modus
pl: Tryb starszego
pt: Modo legado
pt_br: Modo legado
ro: Modul moștenire
ru: Устаревший режим
sk: Režim
sl: Zapuščeni način
sq: Mënyra e trashëgimisë
sr: Легаци режим
sv: Arvläge
th: โหมดการสืบทอด
tr: Eski mod
uk: Спадковий режим
vi: Chế độ kế thừa
zh_cn: 旧模式

source: Leisure hobbies
ar: هوايات مزورة
bg: Хобита в свободното пространство
ca: Leiure hobbiesCity name (optional, probably does not need a translation)
cs: Volnočasové koníčky
da: Fritidshobbyer
de: Freizeithobbys
el: Χόμπι αναψυχής
es: Ocio hobbies
et: Vaba aja hobid
fa: سرگرمی های تفریحی
fi: Vapaa-ajan harrastukset
fr: Loisirs
he: התחביבים של Leisure
hr: Hobiji u slobodno vrijeme
hu: Szabadidős hobbi
id: Hobi waktu luang
is: Tómstundaáhugamál
ku: Hogirên dema vala
lt: Laisvalaikio pomėgiai
lv: Brīvie hobiji
nb: Leilighetshoteller
nl: Vrije hobby's
pl: Hobby wolny
pt: Hobbies de lazer
pt_br: Hobbies de lazer
ro: Hobby -uri de agrement
ru: Досуг хобби
sk: Voľné záľuby
sl: Hobiji za prosti čas
sq: Hobi të kohës së lirë
sr: Хотели у слободно време
sv: Fritidshobby
th: งาน อดิเรก ของ ไลม์
tr: Boş zaman hobileri
uk: Хобі для дозвілля
vi: Sở thích giải trí
zh_cn: 休闲爱好

source: Lesotho
ar: ليسوتو
bg: Лесото
el: Λεσόθο
fa: لسوتو
fy: Lesoto
hr: Lesoto
ku: Lesoto
lt: Lesotas
lv: Lesoto
pt: Lesoto
pt_br: Lesoto
ru: Лесото
sl: Lesoto
sq: Lesoto
sr: Лесото
th: เล โซ โท
tr: Lesoto
uk: Лесото
zh_cn: 莱索托

source: Letterbox
ar: رمز
bg: Буква
ca: Caixa de lletres
da: Postkasse
de: Briefkasten
el: Γραμματοκιβώτιο
et: Kirjakast
fa: نامه
fi: Kirjelaatikko
fr: Boîte à lettres
fy: Lettersbox
hr: Poštanski sandučić
hu: Levélszekrény
id: Kotak surat
is: Bréfkassi
ku: Letalbox
lt: Laiškų dėžutė
lv: Vēstuļu kaste
nl: Brievenbus
pl: Skrzynka na listy
pt: Caixa de Letra
pt_br: Caixa de correio
ro: Cutia de scrisori
ru: Почтовый ящик
sk: Listina
sl: Nabiralnik
sq: Kuti letre
sr: Поштански сандучић
sv: Brevlåda
th: จดหมาย
tr: Mektup kutusu
uk: Листівка
vi: Hộp thư
zh_cn: 信箱

source: Letterbox zoom
ar: صندوق البريد
bg: Мащабиране на пощенската кутия
ca: Zoom de caixa de lletres
cs: Zvětšení schránky
da: Postboks zoom
el: Zoom zoom
es: Ampliar buzón de cartas
et: Tähekasti suurendus
fa: Letterbox زوم
fi: Kirjelaatikon zoomaus
fr: Zoom de la boîte aux lettres
he: תגית: zoom
hr: Zumiranje sandučića
hu: Levélszekrény zoom
id: Zoom kotak surat
is: Bréfakassi aðdráttur
ku: Letterox Zoom
lt: Laiškų priartinimas
lv: Vēstuļu kastes tālummaiņa
nl: Brievenbus zoom
pl: Zoom z listy
pt: Ampliação do Letterbox
pt_br: Zoom da caixa de correio
ro: Zoom cutii de scrisori
sk: Priblížiť
sl: Povečava nabiralnika
sq: Zoom kuti letre
sr: Зумирање слова
sv: Brevlåda zoom
th: ย่อกล่องพิมพ์
uk: Zoom Zoom
vi: Hộp thư thu phóng
zh_cn: 信箱变焦

source: Liberia
ar: ليبريا
bg: Либерия
ca: Libèria
cs: Libérie
el: Λιβερία
et: Libeeria
fa: لیبریا
fr: Libéria
fy: Libearia
he: ליבריה
hr: Liberija
hu: Libéria
is: Líbería
ku: Lîberya
lt: Liberija
lv: Libērija
pt: Libéria
pt_br: Libéria
ru: Либерия
sk: Libéria
sl: Liberija
sr: Либерија
th: ไลบีเรีย
tr: Liberya
uk: Ліберія
zh_cn: 利比里亚

source: Library
ar: المكتبة
bg: Библиотека
ca: Biblioteca
cs: Knihovna
da: Bibliotek
de: Bibliothek
el: Βιβλιοθήκη
es: Biblioteca
et: Raamatukogu
fa: کتابخانه
fi: Kirjasto
fr: Bibliothèque
fy: Biblioteek
he: ספריית הספרייה
hr: Knjižnica
hu: Könyvtár
id: Perpustakaan
is: Bókasafn
ku: Pirtûkxane
lt: Biblioteka
lv: Bibliotēka
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt: Biblioteca
pt_br: Biblioteca
ro: Bibliotecă
ru: Библиотека
sk: Knižnica
sl: Knjižnica
sq: Bibliotekë
sr: Библиотека
sv: Bibliotek
th: ไลบรารี
tr: Kütüphane
uk: Бібліотека
vi: Thư viện
zh_cn: 图书馆

source: Libs
bg: Либи
da: Libber
el: Λακκούβες
hu: Libák
lv: Libi
ru: Либера
sk: Lib
sq: Litarë
sr: Либс
uk: Ліва
