Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When enabled, show channel numbers in the channel selection screen.
ar: عندما يُمكن، يُظهر أرقام القناة في شاشات القناة.
bg: При включване, показвайте номерата на канала в екрана за избор на канала.
ca: Quan està habilitat, mostra els números de canal a la pantalla de selecció del canal.
cs: Pokud je zapnuto, zobrazí se čísla kanálů na obrazovce výběru kanálu.
da: Når det er aktiveret, skal du vise kanalnumre på skærmen med kanalvalg.
de: Wenn Sie aktiviert sind, anzeigen Sie Kanalnummern im Bildschirm zur Kanalauswahl.
el: Όταν ενεργοποιηθεί, εμφανίστε τους αριθμούς καναλιών στην οθόνη επιλογής καναλιού.
es: Cuando esté habilitado, muestre los números de canal en la pantalla de selección de canales.
et: Sisselülitamisel näidatakse kanalite numbreid kanali valimise ekraanil.
fa: هنگامی که فعال می شود، شماره کانال را در صفحه انتخاب کانال نشان دهید.
fi: Kun käytössä, näytä kanavan numerot kanavan valintanäytössä.
fr: Lorsque activé, afficher les numéros de canal dans l'écran de sélection du canal.
fy: As ynskeakele, lit kanaalnûmers sjen litte yn it Seleksje-seleksjeskerm.
he: כאשר ניתן להציג מספרי ערוצים במסך בחירת הערוץ.
hr: Kad je omogućeno, prikažite brojeve kanala na zaslonu za odabir kanala.
hu: Ha engedélyezve van, mutassa meg a csatorna számait a csatorna kiválasztási képernyőjén.
id: Saat diaktifkan, tampilkan nomor saluran di layar pemilihan saluran.
is: Sýndu rásarnúmerum á rásarvalinu þegar það er virkt.
ku: Dema ku gengaz be, di ekrana hilbijartina Channel de hejmarên kanalê nîşan bidin.
lt: Kai įjungta, kanalo numeriais rodykite kanalo pasirinkimo ekrane.
lv: Kad ieslēgts, kanāla izvēles ekrānā rādīt kanāla numurus.
nb: Når aktivert, vis kanalnummer i kanalvalgskjermen.
nl: Wanneer ingeschakeld, toont u kanaalnummers weer in het scherm Kanaalselectie.
pl: Po włączeniu pokaż numery kanałów na ekranie wyboru kanału.
pt: Quando activado, mostrar os números dos canais na tela de selecção dos canais.
pt_br: Quando ativado, mostre os números de canal na tela de seleção de canais.
ro: Când este activat, afișați numerele de canal în ecranul de selecție a canalului.
ru: При включении показать номера каналов на экране выбора канала.
sk: Ak je povolený, zobrazte čísla kanálov na obrazovke výberu kanála.
sl: Ko je omogočeno, prikažite številke kanalov na zaslonu za izbiro kanala.
sq: Kur aktivizohet, tregoni numrat e kanalit në ekranin e zgjedhjes së kanalit.
sr: Када је омогућено, прикажите бројеве канала на екрану за избор канала.
sv: Visa kanalnummer när du är aktiverad.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการแสดงหมายเลขของช่องในหน้าจอการเลือกทางช่อง.
tr: Etkinleştirildiğinde, kanal seçim ekranında kanal numaralarını gösterin.
uk: Якщо ввімкнути, покажіть номери каналів на екрані вибору каналу.
vi: Khi được bật, hiển thị số kênh trong màn hình chọn kênh.
zh_cn: 启用后，在频道选择屏幕中显示通道号。

source: When enabled, show status or error messages.
ar: عندما يُمكّن من ذلك، يُظهر الوضع أو رسائل الخطأ.
bg: При включване, показване на статуса или съобщенията за грешка.
ca: Quan està habilitat, mostra l' estat o els missatges d' error.
cs: Pokud je zapnuto, zobrazí se stav nebo chybové zprávy.
da: Når det er aktiveret, skal du vise status eller fejlmeddelelser.
de: Wenn Sie aktiviert sind, zeigen Sie Status oder Fehlermeldungen an.
el: Όταν είναι ενεργοποιημένη, εμφάνιση μηνυμάτων κατάστασης ή σφάλματος.
es: Cuando esté habilitado, muestre el estado o los mensajes de error.
et: Sisselülitamisel näidatakse oleku- või veateateid.
fa: هنگامی که فعال می شود، وضعیت یا پیام های خطا را نشان دهید.
fi: Kun käytössä, näytä tila- tai virheviestit.
fr: Lorsque activé, affichez les messages d'état ou d'erreur.
fy: As ynskeakele, status as flaterberjochten sjen litte.
he: כאשר ניתן להציג הודעות סטטוס או שגיאות.
hr: Kad je omogućeno, prikažite poruke o statusu ili pogreškama.
hu: Ha engedélyezve van, mutassa meg az állapot- vagy hibaüzeneteket.
id: Saat diaktifkan, tampilkan pesan status atau kesalahan.
is: Sýndu stöðu eða villuboð þegar það er virkt.
ku: Dema ku çalak kirin, rewşa an peyamên çewtiyê nîşan bidin.
lt: Kai įjungta, rodykite būsenos ar klaidų pranešimus.
lv: Kad ieslēgts, rādīt statusa vai kļūdu ziņojumus.
nb: Når aktivert, vis status eller feilmeldinger.
nl: Wanneer ingeschakeld, toont u status- of foutmeldingen weer.
pl: Po włączeniu pokaż komunikaty o stanie lub błędach.
pt: Quando estiver activo, mostrar o estado ou as mensagens de erro.
pt_br: Quando ativado, mostre mensagens de status ou erro.
ro: Când este activat, afișați mesaje de stare sau eroare.
ru: При включении, покажите статус или сообщения об ошибках.
sk: Ak je povolený, zobrazte stav alebo chybové správy.
sl: Ko je omogočeno, prikažite sporočila o stanju ali napakah.
sq: Kur aktivizohet, tregoni statusin ose mesazhet e gabimit.
sr: Када је омогућено, покажите статус или поруке о грешци.
sv: När du är aktiverad, visa status eller felmeddelanden.
th: เปิดใช้การแสดงสถานะหรือข้อความผิดพลาด.
tr: Etkinleştirildiğinde, durum veya hata mesajlarını gösterin.
uk: Якщо ввімкнути, покажіть повідомлення про стан або помилки.
vi: Khi được bật, hiển thị trạng thái hoặc thông báo lỗi.
zh_cn: 启用后，显示状态或错误消息。

source: When enabled, subtitles for the hearing impaired can be used.
ar: وعندما يُمكن ذلك، يمكن استخدام الترجمات الفرعية لذوي الإعاقة السمعية.
bg: Когато са активирани, могат да се използват субтитри за увреден слух.
ca: Quan està habilitat, els subtítols per als discapacitats de la vista es poden utilitzar.
cs: Pokud je zapnuto, lze použít titulky pro zhoršení sluchu.
da: Når det er aktiveret, kan undertekster til hørehæmmede bruges.
de: Wenn es aktiviert ist, können Untertitel für die Hörbehinderung verwendet werden.
el: Όταν είναι ενεργοποιημένοι, μπορούν να χρησιμοποιηθούν υπότιτλοι για μειωμένη ακρόαση.
es: Cuando está habilitado, se pueden utilizar subtítulos para el trastorno auditivo.
et: Sisselülitamisel võib kasutada kuulmispuudega inimeste subtiitreid.
fa: هنگامی که فعال می شود، زیرنویس برای اختلال شنوایی می تواند مورد استفاده قرار گیرد.
fi: Kun käytössä, tekstitys kuulovammainen voidaan käyttää.
fr: Une fois activé, on peut utiliser des sous-titres pour les malentendants.
fy: Doe't ynskeakele, ûndertitels foar it hearre beheining kinne wurde brûkt.
he: כאשר ניתן, כתוביות עבור לקוי השמיעה ניתן להשתמש.
hr: Kad je omogućeno, mogu se koristiti titlovi za oštećene sluha.
hu: Ha engedélyezve van, akkor a hallássérültek felirata használható.
id: Saat diaktifkan, subtitle untuk gangguan pendengaran dapat digunakan.
is: Þegar það er virkt er hægt að nota texta fyrir heyrnarskertan.
ku: Gava ku çalakkirî, subtitles ji bo astengkirina bihîstinê dikare were bikar anîn.
lt: Kai įjungta, gali būti naudojami subtitrai klausos negalią.
lv: Ja ieslēgts, var izmantot subtitrus dzirdes traucējumiem.
nb: Når aktivert, kan undertekster for hørselshemmede brukes.
nl: Indien ingeschakeld, kunnen ondertitels voor de gehoorstoornissen worden gebruikt.
pl: Po włączeniu można zastosować napisy do zaburzenia słuchu.
pt: Quando habilitado, podem ser utilizadas legendas para os deficientes auditivos.
pt_br: Quando ativado, as legendas para o deficiência auditiva podem ser usadas.
ro: Când sunt activate, pot fi utilizate subtitrări pentru deficiențe de auz.
ru: При включении могут использоваться субтитры для нарушения слуха.
sk: Ak je povolené, je možné použiť titulky pre sluchové postihnuté.
sl: Ko je omogočeno, se lahko uporabijo podnapisi za okvaro sluha.
sq: Kur aktivizohet, titrat për të dëmtuar nga dëgjimi mund të përdoren.
sr: Када је омогућено, титлови за оштећење слуха могу се користити.
sv: När det är aktiverat kan undertexter för hörselskadade användas.
th: หากเปิดใช้ จะสามารถใช้คําบรรยายของส่วนที่บกพร่องในการได้ยินได้.
tr: Etkinleştirildiğinde, işitme engelli için altyazılar kullanılabilir.
uk: Якщо ввімкнути, можуть бути використані субтитри для порушення слуху.
vi: Khi được bật, phụ đề cho khiếm thính có thể được sử dụng.
zh_cn: 启用后，可以使用听力障碍的字幕。

source: When enabled, subtitles for the hearing impaired will be preferred over normal subtitles, when both types are available.
ar: وعندما يُمكّن من ذلك، يُفضّل الحصول على عنوان فرعي لذوي الإعاقة السمعية على العنوان الفرعي العادي، عندما يكون كلا النوعين متاحين.
bg: Когато са активирани, субтитрите за увреден слух ще бъдат предпочитани пред нормалните субтитри, когато и двата вида са налични.
ca: Quan està habilitat, els subtítols per als discapacitats d' audiència seran preferits sobre subtítols normals, quan ambdós tipus estiguin disponibles.
cs: Pokud je zapnuto, titulky pro sluch budou preferovány před normálními titulky, pokud jsou oba typy k dispozici.
da: Når det er aktiveret, foretrækkes undertekster til hørehæmmede frem for normale undertekster, når begge typer er tilgængelige.
de: Wenn es aktiviert ist, werden Untertitel für die Hörbehinderung gegenüber normalen Untertiteln bevorzugt, wenn beide Typen verfügbar sind.
el: Όταν ενεργοποιηθούν, οι υπότιτλοι για την αίσθηση της ακοής θα προτιμηθούν σε σχέση με τους κανονικούς υπότιτλους, όταν και οι δύο τύποι είναι διαθέσιμοι.
es: Cuando esté habilitado, se preferirán subtítulos para la audición con subtítulos normales, cuando ambos tipos estén disponibles.
et: Sisselülitamisel eelistatakse tavalistele subtiitritele subtiitreid, kui on olemas mõlemad tüübid.
fa: هنگامی که فعال می شود، زیرنویس های اختلال شنوایی بر اساس زیرنویس های عادی ترجیح داده می شوند، زمانی که هر دو نوع در دسترس هستند.
fi: Kun käytössä, tekstitys kuulovammaisille on parempi kuin normaali tekstitys, kun molemmat tyypit ovat saatavilla.
fr: Une fois activés, les sous-titres pour les malentendants seront préférés aux sous-titres normaux, lorsque les deux types sont disponibles.
fy: As ynskeakele, ûndertitielen foar it hearre beheining fan it gehoar hawwe de foarkar oer normale ûndertitels, as beide soarten beskikber binne.
he: כאשר ניתן, כתוביות עבור לקוי השמיעה יעדיפו על כתוביות רגילות, כאשר שני הסוגים זמינים.
hr: Kad je omogućeno, preferirat će se titlovi za oštećene sluha u normalnim titlovima, kada su obje vrste dostupne.
hu: Ha engedélyezve van, a hallássérültek feliratait részesítik előnyben a normál feliratokkal szemben, ha mindkét típus rendelkezésre áll.
id: Saat diaktifkan, subtitle untuk gangguan pendengaran akan lebih disukai daripada subtitle normal, ketika kedua jenis tersedia.
is: Þegar það er virkt verður texti fyrir heyrnarskertan ákjósanlegan hátt yfir venjulegum texta, þegar báðar gerðirnar eru tiltækar.
ku: Dema ku çalakkirî, subtitles ji bo astengkirina bihîstinê dê li ser subtitlesên normal bijare, dema ku her du celeb hene.
lt: Įgalinus, bus teikiama pirmenybė subtitrais, kurie gali būti sutrikusios, o ne normaliems subtitrams, kai yra abiejų tipų.
lv: Ja ieslēgts, dzirdes traucējumu subtitriem tiks dota priekšroka salīdzinājumā ar parastiem subtitriem, ja ir pieejami abi veidi.
nb: Når det er aktivert, vil undertekster for hørselshemmede foretrekkes fremfor normale undertekster, når begge typer er tilgjengelige.
nl: Indien ingeschakeld, hebben ondertitels voor de gehoorstoornissen de voorkeur boven normale ondertitels, wanneer beide typen beschikbaar zijn.
pl: Po włączeniu, napisy do zaburzenia słuchu będą preferowane w stosunku do normalnych napisów, gdy dostępne są oba typy.
pt: Quando habilitados, as legendas para os deficientes auditivos serão preferidas sobre as legendas normais, quando ambos os tipos estiverem disponíveis.
pt_br: Quando ativado, as legendas para o deficiência auditiva serão preferidas em relação às legendas normais, quando os dois tipos estiverem disponíveis.
ro: Când sunt activate, subtitrările pentru deficiențe de auz vor fi preferate față de subtitrări normale, atunci când ambele tipuri sunt disponibile.
ru: При включении субтитры для нарушений слуха будут предпочтительнее в обычных субтитрах, когда оба типа будут доступны.
sk: Ak sú povolené, titulky pre sluchové postihnuté budú preferované pred normálnymi titulkami, keď sú k dispozícii oba typy.
sl: Ko so omogočeni, bodo podnapisi za okvaro sluha prednostni nad običajnimi podnapisi, ko sta na voljo obe vrsti.
sq: Kur aktivizohet, titrat për të dëmtuar nga dëgjimi do të preferohen mbi titrat normalë, kur të dy llojet janë në dispozicion.
sr: Када је омогућено, титлови за оштећење слуха биће преферирани преко нормалних титлова, када су обе врсте доступне.
sv: När det är aktiverat föredras undertexter för hörselskadade framför normala undertexter, när båda typerna är tillgängliga.
th: หากเปิดใช้ จะแสดงคําบรรยายของส่วนที่บกพร่องในการได้ยิน แทนคําบรรยายปกติ เมื่อมีทั้งสองประเภท.
tr: Etkinleştirildiğinde, işitme engelli altyazıları her iki tür mevcut olduğunda normal altyazılara göre tercih edilecektir.
uk: Якщо ввімкнено, субтитри для порушення слуху будуть віддавані перевагу в звичайних субтитрах, коли обидва типи будуть доступні.
vi: Khi được bật, phụ đề cho khiếm thính sẽ được ưu tiên hơn phụ đề bình thường, khi cả hai loại có sẵn.
zh_cn: 启用后，当两种类型可用时，听力障碍的字幕将优于正常字幕。

source: When enabled, teletext pages will be cached, allowing faster access.
ar: وعندما يُمكّن من ذلك، ستُقيّد صفحات التليفزيون عن بُعد، مما سيسمح بالوصول بسرعة.
bg: Когато са активирани, телексните страници ще бъдат кеширани, което позволява по-бърз достъп.
ca: Quan està habilitat, les pàgines de teletext s' emmagatzemaran, permetent- hi accés més ràpid.
cs: Pokud je zapnuto, teletextové stránky budou uloženy, což umožní rychlejší přístup.
da: Når det er aktiveret, vil teletext-sider blive cachet, hvilket giver hurtigere adgang.
de: Wenn es aktiviert ist, werden TeleText -Seiten zwischengespeichert, wodurch ein schnellerer Zugriff ermöglicht wird.
el: Όταν ενεργοποιηθεί, οι σελίδες Teletext θα αποθηκευτούν προσωρινά, επιτρέποντας ταχύτερη πρόσβαση.
es: Cuando esté habilitado, las páginas de teletexto estarán en caché, permitiendo un acceso más rápido.
et: Sisselülitamisel salvestatakse teletekstilehed vahemällu, mis võimaldab kiiremat juurdepääsu.
fa: هنگامی که فعال می شود، صفحات Teletext ذخیره می شوند و اجازه دسترسی سریع تر را می دهند.
fi: Kun käytössä, tekstisivut välitetään, mikä mahdollistaa nopeamman pääsyn.
fr: Une fois activée, les pages de télétexte seront mises en cache, ce qui permettra un accès plus rapide.
fy: Doe't ynskeakele, sil Teletextpagina's wurde cache, wêrtroch helder tagong kinne.
he: כאשר ניתן, דפי טלטקסט יהיו חצופים, ומאפשרים גישה מהירה יותר.
hr: Kad su omogućene, stranice TeleText će se predmemorirati, omogućujući brži pristup.
hu: Ha engedélyezve van, a Teletext oldalak gyorsítótáraznak, lehetővé téve a gyorsabb hozzáférést.
id: Saat diaktifkan, halaman teletext akan di -cache, memungkinkan akses yang lebih cepat.
is: Þegar það er virkt verður síður síður í skyndiminni, sem gerir kleift að fá hraðari aðgang.
ku: Dema ku çalakkirin, rûpelên teletext dê bêne ceribandin, destûr didin ku bigihîjin zûtir.
lt: Įgalinus, 'Teletext' puslapiai bus talpinti talpykloje, leisdami greičiau pasiekti.
lv: Kad ieslēgts, tiks kešatmiņas teleteksta lapas, kas ļaus ātrāk piekļūt.
nb: Når det er aktivert, vil teletekst-sider bli cached, noe som gir raskere tilgang.
nl: Indien ingeschakeld, worden teletext -pagina's in de cache worden opgeslagen, waardoor snellere toegang mogelijk is.
pl: Po włączeniu strony telestext zostaną buforowane, umożliwiając szybszy dostęp.
pt: Quando habilitado, páginas de teletexto serão em cache, permitindo acesso mais rápido.
pt_br: Quando ativados, as páginas de teletexto serão armazenadas em cache, permitindo acesso mais rápido.
ro: Când sunt activate, paginile Teletext vor fi în cache, permițând acces mai rapid.
ru: При включении страницы Teletext будут кэшированы, что позволяет более быстрый доступ.
sk: Ak sú povolené, budú stránky teletextu ukladané do vyrovnávacej pamäte, čo umožní rýchlejší prístup.
sl: Ko je omogočeno, bodo strani Teletekste predpomnjene, kar omogoča hitrejši dostop.
sq: Kur të aktivizohet, faqet e teletext do të ruhen, duke lejuar qasje më të shpejtë.
sr: Када је омогућено, странице за телетекст ће бити намештене, омогућавајући бржи приступ.
sv: När det är aktiverat kommer TeletExt -sidor att cachas, vilket möjliggör snabbare åtkomst.
th: หากเปิดใช้ จะมีการทําแคชของข้อความไว้ จะอนุญาตให้เข้าใช้งานได้เร็วขึ้น.
tr: Etkinleştirildiğinde, Teletext sayfaları önbelleğe alınarak daha hızlı erişim sağlar.
uk: Якщо ввімкнути, сторінки Teletext будуть кешовані, що дозволяє швидше отримати доступ.
vi: Khi được bật, các trang teletext sẽ được lưu trữ, cho phép truy cập nhanh hơn.
zh_cn: 启用后，将触电页面被缓存，从而更快地访问。

source: When enabled, teletext subtitles will be displayed at their original position.
ar: وعندما يُمكّن من ذلك، سيُعرض العنوان الفرعي عن بعد في موقعهم الأصلي.
bg: Когато са активирани, субтитрите на телетекста ще бъдат показани на първоначалната им позиция.
ca: Quan està habilitat, els subtítols de teletext es mostraran a la seva posició original.
cs: Pokud je zapnuto, budou na původní pozici zobrazeny titulky teletextu.
da: Når det er aktiveret, vil teletext undertekster blive vist på deres oprindelige position.
de: Wenn es aktiviert ist, werden Teletext -Untertitel an ihrer ursprünglichen Position angezeigt.
el: Όταν ενεργοποιηθεί, οι υπότιτλοι Teletext θα εμφανίζονται στην αρχική τους θέση.
es: Cuando esté habilitado, se mostrarán subtítulos de texto en su posición original.
et: Sisselülitamisel näidatakse teleteksti subtiitreid nende algses asukohas.
fa: هنگامی که فعال می شود، زیرنویس های Teletext در موقعیت اصلی خود نمایش داده می شوند.
fi: Kun käytössä, tekstityksen tekstitys näkyy niiden alkuperäisessä asennossa.
fr: Une fois activés, les sous-titres télétextes seront affichés à leur position originale.
fy: As ynskeakele, sille Teletext-ûnderwerpen wurde werjûn op har oarspronklike posysje.
he: כאשר ניתן, כתוביות טלטקסט יוצגו במיקום המקורי שלהם.
hr: Kad je omogućeno, TeleText titlovi bit će prikazani na njihovom izvornom položaju.
hu: Ha engedélyezve van, a Teletext feliratok megjelennek az eredeti helyzetükben.
id: Saat diaktifkan, subtitle teletext akan ditampilkan pada posisi semula.
is: Þegar það er virkt birtist teleText texti á upphaflegri stöðu.
ku: Gava ku tête çalakkirin, dê subtitles teletext li rewşa xwe ya orjînal werin nîşandan.
lt: Kai įjungta, 'Teletext' subtitrai bus rodomi pradinėje padėtyje.
lv: Ja ieslēgts, teleteksta subtitri tiks parādīti to sākotnējā pozīcijā.
nb: Når denne er aktivert, vil undertekster vises i sin opprinnelige posisjon.
nl: Indien ingeschakeld, worden de ondertitels van Teletext op hun oorspronkelijke positie weergegeven.
pl: Po włączeniu podtytuł Teletext będą wyświetlane w ich pierwotnej pozycji.
pt: Quando habilitado, as legendas de teletexto serão exibidas em sua posição original.
pt_br: Quando ativado, as legendas de teletexto serão exibidas em sua posição original.
ro: Când sunt activate, subtitrările Teletext vor fi afișate la poziția lor inițială.
ru: При включении субтитры Teletext будут отображаться в их исходной позиции.
sk: Ak sú povolené, teletextové titulky sa zobrazia v pôvodnej polohe.
sl: Ko je omogočeno, bodo na njihovem prvotnem položaju prikazani podnapisi TeleText.
sq: Kur aktivizohet, titrat e teletext do të shfaqen në pozicionin e tyre origjinal.
sr: Када је омогућен, телетекст ће се приказати на свом првобитном положају.
sv: När det är aktiverat kommer TeletExt -undertexter att visas på deras ursprungliga position.
th: หากเปิดใช้ จะมีการแสดงคําบรรยายข้อความทางข้อความในตําแหน่งเดิม.
tr: Etkinleştirildiğinde, teleText altyazıları orijinal konumlarında görüntülenir.
uk: Якщо ввімкнено, субтитри Teletext будуть відображатися в їх первісному положенні.
vi: Khi được bật, phụ đề Teletext sẽ được hiển thị ở vị trí ban đầu của chúng.
zh_cn: 启用后，Teletext字幕将在其原始位置显示。

source: When enabled, the VCR SCART option will be shown on the main menu
ar: وعندما يُتاح ذلك، سيُعرض خيار " ستارت " على القائمة الرئيسية
bg: При включване, опцията VCR SCART ще бъде показана в главното меню
ca: Quan està habilitat, es mostrarà l' opció VRCART en el menú principal
cs: Pokud je zapnuto, zobrazí se v hlavním menu volba VCR SCART
da: Når det er aktiveret, vises indstillingen VCR SCART i hovedmenuen
de: Wenn aktiviert, wird die Option VCR Scart im Hauptmenü angezeigt
el: Όταν ενεργοποιηθεί, η επιλογή VCR SCART θα εμφανιστεί στο κύριο μενού
es: Cuando esté habilitado, la opción VCR SCART se mostrará en el menú principal
et: Sisselülitamisel näidatakse peamenüüs VCR SCART võtit
fa: هنگامی که فعال می شود، گزینه VCR SCART در منوی اصلی نشان داده می شود
fi: Kun käytössä, VCR SCART valikko näkyy päävalikossa
fr: Une fois activée, l'option VCR SCART sera affichée dans le menu principal
fy: As ynskeakele, sil de VCR-scart-opsje wurde toand op it haadmenu
he: כאשר ניתן, אפשרות VCR SCART תופיע בתפריט הראשי
hr: Kad je omogućeno, opcija SCART VCR bit će prikazana na glavnom izborniku
hu: Ha engedélyezve van, akkor a főmenüben a SCART opció megjelenik
id: Saat diaktifkan, opsi SCART VCR akan ditampilkan di menu utama
is: Þegar VCR Scart valkosturinn er virkur verður sýndur í aðalvalmyndinni
ku: Dema ku Vebijêrk, Vebijêrka VCR Scart li ser menuya sereke were nîşandan
lt: Kai įjungta, 'VCR SCART' parinktis bus rodoma pagrindiniame meniu
lv: Kad ieslēgts, VCR SCART opcija tiks rādīta galvenajā izvēlnē
nb: Hvis aktivert, vil VCR SCART-alternativet vises på hovedmenyen
nl: Indien ingeschakeld, wordt de VCR SCART -optie weergegeven in het hoofdmenu
pl: Po włączeniu opcja SCART VCR zostanie wyświetlona w menu głównym
pt: Quando activada, a opção VCR SCART será mostrada no menu principal
pt_br: Quando ativado, a opção SCART videocornta será mostrada no menu principal
ro: Când este activat, opțiunea VCR SCART va fi afișată în meniul principal
ru: При включении опция VCR Scart будет показана в главном меню
sk: Ak je povolená, možnosť VCR SCART sa zobrazí v hlavnej ponuke
sl: Ko je omogočena, bo v glavnem meniju prikazana možnost VCR SCART
sq: Kur aktivizohet, opsioni VCR SCART do të shfaqet në menunë kryesore
sr: Када је омогућен, опција ВЦР СЦАРТ биће приказана у главном менију
sv: När det är aktiverat kommer VCR -scart -alternativet att visas på huvudmenyn
th: หากเปิดใช้ ตัวเลือก VCR แบบ ScarT จะถูกแสดงในเมนูหลัก
tr: Etkinleştirildiğinde, VCR SCART seçeneği ana menüde gösterilecektir.
uk: Якщо ввімкнено, параметр SCART буде показаний у головному меню
vi: Khi được bật, tùy chọn VCR SCART sẽ được hiển thị trên menu chính
zh_cn: 启用后，将在主菜单上显示VCR SCART选项
