Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Scan additional SR
bg: Сканиране на допълнително SR
ca: Explora SR addicional
cs: Prohledej další SR
da: Scan yderligere SR
de: SCROCK zusätzlich sr
el: Σάρωση πρόσθετου SR
es: Escáneos adicionales SR
et: Skaneeri täiendav SR
fa: اسکن اضافی
fi: Skannaa lisää SR
fr: Analyse de SR supplémentaire
fy: Scan ekstra sr
he: תוספת SR
hr: Skeniranje dodatnih sr
hu: Szkenneljen további SR -t
id: Pindai tambahan Sr
is: Skannaðu viðbótar sr
ku: SR-ê zêde bikin
lt: Nuskaitykite papildomą sr
lv: Skenē papildu SR
nb: Scan ekstra SR
nl: Scan extra SR
pl: Zeskanuj dodatkowy SR
pt: Analisar SR adicional
pt_br: Digitalize sr adicional
ro: Scanați sr suplimentar
ru: Сканировать дополнительный SR
sk: Skenovať ďalšie SR
sl: Skeniranje dodatnega sr
sq: Skanoni sr shtesë
sr: Скенирајте додатни ср
sv: Skanna ytterligare SR
th: ค้นหา SR เพิ่มเติม
tr: Ek SR tarama
uk: Сканувати додатковий SR
vi: Quét SR bổ sung
zh_cn: 扫描额外的SR

source: Scan files...
ar: ملفات المسح.
bg: Сканиране на файлове...
ca: Explora fitxers...
cs: Skenovat soubory...
da: Scan filer...
de: Dateien scannen ...
el: Αρχεία σάρωσης ...
es: Escanear archivos...
et: Skaneeri faile...
fa: فایل های اسکن ...
fi: Etsi tiedostoja...
fr: Scanner les fichiers...
fy: Scan-bestannen ...
he: סורק קבצים...
hr: Skeniranje datoteka ...
hu: Fájlok szkennelése ...
id: Memindai file ...
is: Skannar skrár ...
ku: Pelên Scan ...
lt: Nuskaitykite failus ...
lv: Skenē failus...
nb: Skann filer...
nl: Scan -bestanden ...
pl: Skanuj pliki ...
pt: Digitalizar arquivos...
pt_br: Digitalizar arquivos ...
ro: Scanați fișierele ...
ru: Сканировать файлы ...
sk: Skenovať súbory ...
sl: Datoteke skeniranja ...
sq: Skanoni skedarët ...
sr: Скенирање датотека ...
sv: Skanna filer ...
th: สแกนแฟ้ม...
tr: Dosyaları tarayın ...
uk: Файли сканування ...
vi: Quét các tập tin ...
zh_cn: 扫描文件...

source: Scan for local extensions and install them.
ar: مسح للتمديدات المحلية وتركيبها.
bg: Сканирайте за локални разширения и ги инсталирайте.
ca: Explora les extensions locals i les instal·la.
cs: Prohledej místní rozšíření a nainstaluj je.
da: Scan for lokale udvidelser og installere dem.
de: Scannen Sie nach lokalen Erweiterungen und installieren Sie sie.
el: Σάρωση για τοπικές επεκτάσεις και εγκαταστήστε τις.
es: Escaneo para extensiones locales e instalarlas.
et: Skaneerige kohalikke laiendusi ja installige need.
fa: اسکن برای افزونه های محلی و نصب آنها.
fi: Etsi paikallisia laajennuksia ja asenna ne.
fr: Scanner les extensions locales et les installer.
fy: Scan foar pleatslike tafoegingen en ynstallearje se.
he: לסרוק את ההרחבות המקומיות ולהתקין אותן.
hr: Skenirajte za lokalna proširenja i instalirajte ih.
hu: Szkennelje be a helyi kiterjesztéseket és telepítse azokat.
id: Pindai ekstensi lokal dan pasang.
is: Skannaðu fyrir staðbundnar viðbætur og settu þær upp.
ku: Ji bo dirêjkirina herêmî û saz bikin.
lt: Nuskaitykite vietinius plėtinius ir įdiekite juos.
lv: Skenējiet lokālos paplašinājumus un instalējiet tos.
nb: Skann etter lokale utvidelser og installer dem.
nl: Scan op lokale extensies en installeer ze.
pl: Skanuj lokalne rozszerzenia i zainstaluj je.
pt: Procure por extensões locais e instale- as.
pt_br: Digitalize as extensões locais e instale -as.
ro: Scanați pentru extensii locale și instalați -le.
ru: Сканируйте на местные расширения и установите их.
sk: Skenujte miestne rozšírenia a nainštalujte ich.
sl: Skenirajte za lokalne podaljške in jih namestite.
sq: Skanoni për shtesat lokale dhe instaloni ato.
sr: Скенирајте локалне екстензије и инсталирајте их.
sv: Skanna efter lokala tillägg och installera dem.
th: ค้นหาส่วนขยายท้องถิ่นและติดตั้งมัน.
tr: Yerel uzantılar için tarayın ve bunları yükleyin.
uk: Сканувати локальні розширення та встановити їх.
vi: Quét cho các tiện ích mở rộng cục bộ và cài đặt chúng.
zh_cn: 扫描本地扩展并安装它们。

source: Scan for terrestrial LCNs and create LCN bouquets
bg: Сканирайте за наземни LCNs и създайте LCN букети
ca: Cerca les LCN i crea les boquetes LCN
cs: Sken pro zemské LCNs a vytvořit LCN kytice
da: Scan for landbaserede LCNs og oprette LCN buketter
de: Scannen Sie nach terrestrischen LCNs und erstellen Sie LCN -Blumensträuße
el: Σάρωση για επίγεια LCNs και δημιουργήστε μπουκέτα LCN
es: Escáner para LCN terrestres y crear ramos LCN
et: Skaneeri maapealsete LCNide jaoks ja loo LCN-kimpe
fa: اسکن برای LCN های زمینی و ایجاد دسته های LCN
fi: Etsi maanpäällisiä LCN-kimppuja ja luo LCN-kimppuja
fr: Scanner les LCN terrestres et créer des bouquets LCN
fy: Scan foar ierdske lcns en meitsje LCN Bouquets oanmeitsje
he: סריקה עבור LCNs ארצי ליצור זרי LCN
hr: Skeniranje za zemaljske LCN -ove i stvorite LCN bukete
hu: Szkennelje be a földi LCN -eket és hozzon létre LCN csokrokat
id: Pindai LCN terestrial dan buat karangan bunga LCN
is: Skannaðu fyrir jarðneskar LCN og búðu til LCN -kransa
ku: Ji bo LCNs LCNS-ê biparêzin û pêlavên LCN biafirînin
lt: Nuskaitykite sausumos LCN ir sukurkite LCN puokštės
lv: Skenēt zemes LCN un izveidot LCN pušķi
nb: Søk etter terrestriske LCNs og lag LCN buketter
nl: Scan op terrestrische LCN's en maak LCN -boeketten
pl: Skanuj latynoskie LCN i stwórz bukiety LCN
pt: Procure por LCNs terrestres e crie buquês LCN
pt_br: Digitalizar LCNs terrestres e criar buquês LCN
ro: Scanați pentru LCN -uri terestre și creați buchete LCN
ru: Сканирование на наземные LCN и создать букеты LCN
sk: Skenujte pozemské LCN a vytvorte LCN kytice
sl: Skeniranje za kopenske LCN in ustvarite šopke LCN
sq: Skanoni për LCN tokësore dhe krijoni buqetë LCN
sr: Скенирање за копнене ЛЦНС и креирајте ЛЦН Букете
sv: Sök efter markbundna LCN och skapa LCN -buketter
th: สแกนสําหรับ LCNs และสร้างช่อดอกไม้ LCN
tr: Karasal LCN'ler için tarama ve LCN buketleri oluşturun
uk: Сканувати наземні LCN та створити букети LCN
vi: Quét các LCN trên mặt đất và tạo ra các bó hoa LCN
zh_cn: 扫描陆生LCN并创建LCN花束

source: Scan wireless networks
ar: شبكات لاسلكية
bg: Сканиране на безжични мрежи
ca: Explora xarxes sense fils
cs: Vyhledávání bezdrátových sítí
da: Scan trådløse netværk
de: Scannen Sie drahtlose Netzwerke
el: Σάρωση ασύρματων δικτύων
es: Redes inalámbricas de exploración
et: Skaneeri traadita võrke
fa: شبکه های Wireless
fi: Etsi langattomat verkot
fr: Scanner les réseaux sans fil
he: רשתות אלחוטיות
hr: Skeniranje bežičnih mreža
hu: Szkennelje be a vezeték nélküli hálózatokat
id: Pindai jaringan nirkabel
is: Skanna þráðlaust net
ku: Tora Wireless Scan Scan
lt: Nuskaitykite belaidžius tinklus
lv: Skenēt bezvadu tīklus
nb: Skann trådløse nettverk
nl: Scan draadloze netwerken
pl: Skanuj sieci bezprzewodowe
pt: Analisar as redes sem fios
pt_br: Digitalize redes sem fio
ro: Scanați rețelele wireless
ru: Сканировать беспроводные сети
sk: Naskenujte bezdrôtové siete
sl: Skeniranje brezžičnih omrežij
sq: Skanoni rrjetet pa tel
sr: Скенирајте бежичне мреже
sv: Skanna trådlösa nätverk
th: สแกนเครือข่ายไร้สาย
tr: Kablosuz ağları tarama
uk: Сканувати бездротові мережі
vi: Quét mạng không dây
zh_cn: 扫描无线网络

source: Scan your network for wireless access points and connect to them using your selected wireless device.
ar: قوموا بمسح شبكتكم من أجل نقاط الدخول اللاسلكية و التواصل معهم باستخدام جهازكم اللاسلكي المختار.
bg: Сканирайте мрежата си за безжични точки за достъп и се свържете с тях чрез избраното безжично устройство.
ca: Explora la xarxa per punts d' accés sense fils i els connecta usant el dispositiu sense fils seleccionat.
cs: Proskenujte síť pro bezdrátové přístupové body a připojte se k nim pomocí vybraného bezdrátového zařízení.
da: Scan dit netværk for trådløse adgangspunkter og tilslut til dem ved hjælp af den valgte trådløse enhed.
de: Scannen Sie Ihr Netzwerk nach drahtlosen Zugriffspunkten und stellen Sie mit Ihrem ausgewählten drahtlosen Gerät eine Verbindung zu ihnen her.
el: Σάρωση του δικτύου σας για ασύρματα σημεία πρόσβασης και συνδεθείτε με αυτά χρησιμοποιώντας την επιλεγμένη ασύρματη συσκευή σας.
es: Escanee su red para puntos de acceso inalámbrico y conéctese con su dispositivo inalámbrico seleccionado.
et: Skaneerige oma võrku traadita juurdepääsupunktide jaoks ja ühendage nendega valitud traadita seadme abil.
fa: شبکه خود را برای نقاط دسترسی بی سیم اسکن کنید و با استفاده از دستگاه بی سیم انتخاب شده خود به آنها متصل شوید.
fi: Skannaa verkkosi langattomien liityntäpisteiden varalta ja ota yhteys niihin valitsemallasi langattomalla laitteella.
fr: Scannez votre réseau pour les points d'accès sans fil et connectez-vous à eux à l'aide de votre appareil sans fil sélectionné.
fy: Scan jo netwurk foar draadloze tagongspoarten en ferbine har mei jo selekteare draadloze apparaat.
he: לסרוק את הרשת שלך עבור נקודות גישה אלחוטיות ולהתחבר אליהם באמצעות המכשיר האלחוטי הנבחר שלך.
hr: Skenirajte mrežu za bežične pristupne točke i povežite se s njima pomoću odabranog bežičnog uređaja.
hu: Szkennelje be a hálózatot a vezeték nélküli hozzáférési pontokhoz, és csatlakozzon hozzájuk a kiválasztott vezeték nélküli eszköz segítségével.
id: Pindai jaringan Anda untuk titik akses nirkabel dan sambungkan ke mereka menggunakan perangkat nirkabel yang Anda pilih.
is: Skannaðu netið þitt fyrir þráðlausa aðgangsstaði og tengdu við þá með því að nota valið þráðlausa tækið þitt.
ku: Ji bo xalên gihiştina wireless torê xwe bişon û bi wan re têkildar in ku amûrê xwe yê bêserûber bikar bînin.
lt: Nuskaitykite savo tinklą, ar nėra belaidžių prieigos taškų, ir prisijungkite prie jų naudodami pasirinktą belaidį įrenginį.
lv: Skenējiet tīklu bezvadu piekļuves punktiem un pieslēdzieties tiem, izmantojot izvēlēto bezvadu ierīci.
nb: Skann nettverket for trådløse tilgangspunkter og koble til dem ved hjelp av den valgte trådløse enheten.
nl: Scan uw netwerk op draadloze toegangspunten en verbinding maken met hen met behulp van uw geselecteerde draadloze apparaat.
pl: Zeskanuj sieć w poszukiwaniu bezprzewodowych punktów dostępu i podłącz do nich za pomocą wybranego urządzenia bezprzewodowego.
pt: Examine sua rede para encontrar pontos de acesso sem fio e conecte-se a eles usando seu dispositivo wireless selecionado.
pt_br: Digitalize sua rede em busca de pontos de acesso sem fio e conecte -se a eles usando o dispositivo sem fio selecionado.
ro: Scanați -vă rețeaua pentru puncte de acces wireless și conectați -vă la acestea folosind dispozitivul wireless selectat.
ru: Сканируйте свою сеть на наличие точек беспроводного доступа и подключитесь к ним с помощью выбранного беспроводного устройства.
sk: Naskenujte svoju sieť, kde nájdete bezdrôtové prístupové body a pripojte sa k nim pomocou vybraného bezdrôtového zariadenia.
sl: Skenirajte svoje omrežje za brezžične dostopne točke in se z njimi povežite z izbrano brezžično napravo.
sq: Skanoni rrjetin tuaj për pikat e hyrjes pa tel dhe lidheni me to duke përdorur pajisjen tuaj të zgjedhur pa tel.
sr: Скенирајте мрежу за бежичне приступне тачке и повежите се на њих користећи одабрани бежични уређај.
sv: Skanna ditt nätverk för trådlösa åtkomstpunkter och anslut till dem med din valda trådlösa enhet.
th: สแกนเครือข่ายของคุณเพื่อหาจุดเชื่อมต่อไร้สาย และเชื่อมต่อกับมันโดยใช้อุปกรณ์ไร้สายที่เลือกไว้.
tr: Kablosuz erişim noktaları için ağınızı tarayın ve seçtiğiniz kablosuz cihazı kullanarak bunlara bağlanın.
uk: Скануйте свою мережу для бездротових точок доступу та підключіться до них за допомогою вибраного бездротового пристрою.
vi: Quét mạng của bạn để tìm các điểm truy cập không dây và kết nối với chúng bằng thiết bị không dây đã chọn của bạn.
zh_cn: 扫描您的网络以获取无线访问点，并使用所选的无线设备连接到它们。

source: Scanning
ar: المسح
bg: Сканиране
ca: Explorant
cs: Skenování
de: Scannen
el: Ερευνα
et: Skaneerin
fa: اسکن
fi: Etsitään
fr: Analyse
fy: Scannen
he: סריקה
hr: Skeniranje
hu: Letapogatás
id: Pemindaian
is: Skönnun
ku: Şehînandin
lt: Nuskaitymas
lv: Skenē
nb: Skanner
nl: Het scannen
pl: Łów
pt: Digitalizando
pt_br: Varredura
ro: Scanare
ru: Сканирование
sk: Skenovanie
sl: Skeniranje
sq: Skanim
sr: Скенирање
th: กําลังตรวจหา
tr: Tarama
uk: Сканування
vi: Quét
zh_cn: 扫描

source: Scanning %s...
bg: Сканиране на %s...
ca: S'està explorant %s...
el: Σάρωση %s ...
es: Escaneando %s...
fi: Skannataan %s...
fr: Numériser %s...
fy: SCANNT% S ...
hr: Skeniranje %s ...
hu: Szkennelés %s ...
id: Memindai %s ...
is: Skannar %s ...
ku: Skandin% s ...
lt: Nuskaitymo %s ...
lv: Skenē %s...
nb: Skanner %s...
nl: Scannen %s ...
pl: Skanowanie %s ...
pt: A analisar %s...
pt_br: Examinando %s ...
ro: Scanarea %s ...
ru: Сканирование %s ...
sk: Skenovanie %s ...
sl: Skeniranje %s ...
sq: Skanimi %s ...
sr: Скенирање% с ...
sv: Skanna %s ...
th: กําลังตรวจค้น %s...
tr: Tarama %s ...
uk: Сканування %s ...
vi: Quét %s ...

source: Scanning - %d%% completed
de: Scannen -%d %% abgeschlossen
el: Σάρωση -%d %% Ολοκληρώθηκε
fr: Numérisation - %d%% terminée
fy: Scannen -% d %% foltôge
hr: Skeniranje -%d %% dovršeno
id: Pemindaian -%D %% selesai
is: Skönnun -%D %% Lokið
ku: Scanning -% d %% qediya
lv: Skenē - %d% pabeigts
nb: Scanning - %d%% fullført
nl: Scannen -%d %% voltooid
pl: Skanowanie -%d %% ukończone
pt_br: Varredura -%d %% concluído
ro: Scanare -%d %% finalizată
ru: Сканирование -%d %% завершено
sk: Skenovanie -%d %% dokončené
sq: Skanimi -%d %% përfundoi
sr: Скенирање -% д %% завршен
sv: Skanning -%d %% Avslutad
tr: Tarama -%d %% tamamlandı
vi: Quét -%d %% đã hoàn thành

source: Scanning can't be performed while recordings are in progress.
ar: لا يمكن إجراء الفحص بينما التسجيلات جارية.
bg: Сканирането не може да се извърши докато записите са в процес.
ca: L' escaneig no es pot realitzar mentre es grava.
cs: Skenování nemůže být provedeno, když probíhá nahrávání.
da: Scanning kan ikke udføres, mens optagelser er i gang.
de: Das Scannen kann nicht ausgeführt werden, während Aufzeichnungen im Gange sind.
el: Η σάρωση δεν μπορεί να εκτελεστεί ενώ οι ηχογραφήσεις βρίσκονται σε εξέλιξη.
es: El escaneado no se puede realizar mientras se están registrando.
et: Skaneerimist ei saa teha, kui salvestused on pooleli.
fa: اسکن نمی تواند انجام شود در حالی که ضبط در حال پیشرفت است.
fi: Skannausta ei voi suorittaa tallennusten aikana.
fr: La numérisation ne peut pas être effectuée pendant que les enregistrements sont en cours.
fy: Scannen kin net útfierd wurde by opnamen binne oan 'e gong.
he: לא ניתן לבצע סריקה בזמן שההקלטות מתקדמות.
hr: Skeniranje se ne može izvoditi dok su snimke u tijeku.
hu: A szkennelést nem lehet elvégezni, amíg a felvételek folyamatban vannak.
id: Pemindaian tidak dapat dilakukan saat rekaman sedang berlangsung.
is: Ekki er hægt að framkvæma skönnun meðan upptökur eru í gangi.
ku: Dema ku tomar di pêşkeftinê de ne, skankirin nayê kirin.
lt: Nuskaitymo negalima atlikti, kol vyksta įrašai.
lv: Skenēšanu nevar veikt, kamēr notiek ieraksti.
nb: Skanning kan ikke utføres mens opptak er i gang.
nl: Scannen kan niet worden uitgevoerd terwijl opnames aan de gang zijn.
pl: Skanowania nie można wykonać podczas nagrań.
pt: A digitalização não pode ser realizada enquanto as gravações estão em andamento.
pt_br: A digitalização não pode ser realizada enquanto as gravações estão em andamento.
ro: Scanarea nu poate fi efectuată în timp ce înregistrările sunt în desfășurare.
ru: Сканирование не может быть выполнено, пока записываются.
sk: Pri prebiehaní nahrávok nie je možné vykonať skenovanie.
sl: Skeniranje ni mogoče izvesti, ko so posnetki v teku.
sq: Skanimi nuk mund të kryhet ndërsa regjistrimet janë në proces.
sr: Скенирање се не може извршити док су снимци у току.
sv: Skanning kan inte utföras medan inspelningar pågår.
th: ไม่สามารถทําการสแกนได้ขณะบันทึกเสียง.
tr: Kayıtlar devam ederken tarama yapılamaz.
uk: Сканування не може бути виконано, поки записи тривають.
vi: Không thể thực hiện quét trong khi các bản ghi đang được tiến hành.
zh_cn: 录制进行录音时无法执行扫描。

source: Scanning completed, %d channel found
ca: No active channel found.
de: Scannen abgeschlossen, %d Kanal gefunden
el: Ολοκληρώθηκε η σάρωση, βρέθηκε κανάλι %D
fr: No active channel found.
fy: Scannen foltôge,% D-kanaal fûn
he: No active channel found.
hr: Skeniranje dovršeno, utvrdio je %d kanal
hu: No active channel found.
id: Pemindaian selesai, %d channel ditemukan
is: Skönnun lokið, %D rás fannst
ku: Skning qediya,% d kanal dît
lt: No active channel found.
lv: No active channel found.
nb: No active channel found.
nl: Scannen voltooid, %D -kanaal gevonden
pl: Skanowanie ukończone, stwierdzono, że kanał %D stwierdził
pt: No active channel found.
ru: Сканирование завершено, %D Канал найден
sk: Dokončené skenovanie, nájdený %D kanála
sl: No active channel found.
sq: Skanimi i përfunduar, %d kanali u gjet
sr: Скенирање је завршено,% Д канал који је пронађен
sv: Skanning avslutad, %d -kanal hittades
th: No active channel found.
tr: Tarama tamamlandı, %d kanalı bulundu
vi: Quét hoàn thành, %D Channel tìm thấy
zh_cn: No active channel found.

source: Scanning completed, %d service found.
ca: S' ha trobat l' escaneig completada, s' ha trobat el servei %d.
de: Abschluss des Scannens, %d Service gefunden.
el: Η σάρωση ολοκληρώθηκε, η υπηρεσία %D βρέθηκε.
fr: Numérisation terminée, service %d trouvé.
fy: Scannen foltôge,% D-tsjinst fûn.
hr: Skeniranje dovršeno, utvrđeno je %D usluga.
id: Pemindaian selesai, %D Layanan ditemukan.
is: Skönnun lokið, %D þjónusta fannst.
ku: Skning qediya,% d karûbarê hat dîtin.
lv: Skenēšana pabeigta, %d serviss atrasts.
nb: Søking fullført, %d tjeneste funnet.
nl: Scannen voltooid, %D -service gevonden.
pl: Skanowanie zakończone, znaleziono %D Service.
ru: Сканирование завершено, %D найдено.
sk: Dokončené skenovanie, našla služba %d.
sq: Skanimi i përfunduar, u gjet shërbimi %d.
sr: Завршено скенирање,% Д Сервис пронађен.
sv: Skanning avslutad, %d -tjänst hittades.
tr: Tarama tamamlandı, %d servisi bulundu.
vi: Quét hoàn thành, %D Service được tìm thấy.

source: Scanning failed!
ar: لقد فشل المسح!
bg: Сканирането се провали!
ca: Ha fallat l' escaneig!
cs: Skenování selhalo!
da: Scanning mislykkedes!
de: Scaning fehlgeschlagen!
el: Η σάρωση απέτυχε!
es: ¡Escaneando falló!
et: Skaneerimine nurjus!
fa: اسکن شکست خورد!
fi: Skannaus epäonnistui!
fr: La numérisation a échoué !
fy: Scannen mislearre!
he: סריקה נכשלה!
hr: Skeniranje nije uspjelo!
hu: A szkennelés sikertelen!
id: Pemindaian gagal!
is: Skönnun mistókst!
ku: Kevir bi ser neket!
lt: Nuskaitymas nepavyko!
lv: Skenēšana neizdevās!
nb: Skanning mislyktes!
nl: Scannen mislukt!
pl: Skanowanie nie powiodło się!
pt: A digitalização falhou!
pt_br: A digitalização falhou!
ro: Scanarea a eșuat!
ru: Сканирование не удалось!
sk: Skenovanie zlyhalo!
sl: Skeniranje ni uspelo!
sq: Skanimi dështoi!
sr: Скенирање није успело!
sv: Skanning misslyckades!
th: การสแกนล้มเหลว!
tr: Tarama başarısız oldu!
uk: Сканування не вдалося!
vi: Quét không thành công!
zh_cn: 扫描失败！

source: Scanning...
ar: مسح...
bg: Сканиране...
ca: S' està explorant...
cs: Skenuji...
da: Scanner...
de: Scannen ...
el: Ερευνα...
es: Escaneando...
et: Skaneerin...
fa: اسکن ...
fi: Skannaan...
fr: Scanner...
fy: Scannen ...
he: סורק...
hr: Skeniranje...
hu: Szkennelés ...
id: Memindai ...
is: Skönnun ...
lt: Nuskaitymas ...
lv: Skenē...
nb: Skanner...
nl: Scannen ...
pl: Łów...
pt: A analisar...
pt_br: Digitalização ...
ro: Scanarea ...
ru: Сканирование ...
sk: Skenovanie ...
sl: Skeniranje ...
sq: Skanimi ...
sr: Скенирање ...
th: กําลังตรวจหา...
tr: Tarama...
uk: Сканування ...
vi: Quét ...
zh_cn: 扫描...

source: Scans default lamedbs sorted by satellite with a connected dish positioner
ar: مُسعّب كشافة مُصنّفة بواسطة قمر صناعي مُزوّد بموقع صحون مُتصل
bg: Сканиране по подразбиране cuckdbs сортирани по сателит със свързан позиционер на чиния
ca: Explora els gldb ordenats per satèl· lit amb un plat connectat
cs: Scans výchozí lamedbs tříděné satelitem s připojeným podložkou
da: Scans standard lammeplader sorteret efter satellit med en tilsluttet parabol positioner
de: Scans standardlamedB
el: Οι σαρώσεις προεπιλεγμένες Lamedbs ταξινομούνται με δορυφόρο με συνδεδεμένο πιάτο πιάτων
es: Escaneos por defecto lápices ordenados por satélite con un posicionador de platillo conectado
et: Skaneerib vaikimisi lamebs sorteeritud satelliit ühendatud anuma positsioneerimise
fa: اسکن به طور پیش فرض lamedbs توسط ماهواره با یک موقعیت غذایی متصل
fi: Skannaa oletuslamedbs lajiteltuna satelliitin kanssa liitetty astia position
fr: Scanne les lames par défaut triées par satellite avec un positionneur d'antenne connecté
fy: SCANS standert Lamedbs sorteare troch satellyt mei in ferbûn steichtposysje
he: סריקות ברירת מחדל מכוונן על ידי לווין עם מקלע מחובר
hr: Skenira zadani lamedbs sortiran satelitom sa spojenim pozicioniračem jela
hu: Az alapértelmezett lamedbs szkennelése, amelyet műholdas rendezünk egy csatlakoztatott edény pozícióval
id: Memindai default lamedbs diurut
is: Skannar Sjálfgefin lamedbs flokkuð eftir gervihnött með tengdri uppstöðu
ku: LAMEDBS DEFULER SCANS SUPELTITE bi SATELTITE re bi Positioner Pit-Pitived
lt: Nuskaityta numatytasis lamedbs, rūšiuotas pagal palydovą su prijungtu indo padėties nustatymu
lv: Skenē noklusējuma lamedbs sakārtoti ar satelītu ar savienotu trauku pozicionētājs
nb: Scans standard lamedbs sortert etter satellitt med en tilkoblet disk posisjoner
nl: Scans standaard lamedbs gesorteerd door satelliet met een aangesloten schotelpositioner
pl: Skanuje domyślnie lamedbs posortowane przez satelitę z podłączonym pozycją naczynia
pt: Escaneia laughdbs ordenados por satélite com um posicionador de pratos conectado
pt_br: Scanns padrão Lamedbs classificados por satélite com um posicionador de prato conectado
ro: Scanează lamedbs implicit sortat după satelit cu un poziționant de mâncare conectat
ru: Сканирование по умолчанию LAMEDBS Сортируется спутником с подключенным позиционером блюд
sk: Skenovanie predvolených lamedbs zoradených satelitom s pripojeným polohovaním riadu
sl: Pregledi privzete lamemede, razvrščene po satelitu s povezanim pozicioniranjem posode
sq: Skanimet e paracaktuara të lamedbs të renditura nga sateliti me një pozicionues të lidhur të gjellës
sr: Скенирање подразумеваних постављених са сателитом сортирано са повезаним положајем јела
sv: Skannar standard lamedbs sorterade efter satellit med en ansluten skålpositioner
th: สแกนรายการปริยายที่ถูกตัดโดยดาวเทียมที่มีตําแหน่งจานเชื่อมต่ออยู่
tr: Bağlı bir tabak konumlandırıcısı ile uydu tarafından sıralanan varsayılan lamedbs'i tarar
uk: Сканує за замовчуванням Lamedbs, відсортовані за супутником із підключеним позицією посуду
vi: Quét mặc định rnamedbs được sắp xếp theo vệ tinh với một người định vị đĩa được kết nối
zh_cn: 扫描默认的LAMEDBS由卫星和连接的碟形定位器排序

source: Schedule Backups
ar: الجدول الزمني
bg: График
ca: Programa còpies de seguretat
cs: Naplánujte zálohy
da: Skemalæg sikkerhedskopier
de: Planen Sie Sicherungen
el: Προγραμματίστε αντίγραφα ασφαλείας
es: Respaldos programados
et: Ajasta varukoopiad
fa: برنامه پشتیبان گیری
fi: Aikataulu Varmuuskopiointi
fr: Calendrier des sauvegardes
fy: Skema backups skema
he: סוללות גיבוי
hr: Zakazati sigurnosne kopije
hu: Ütemezze a biztonsági mentéseket
id: Jadwalkan cadangan
is: Skipuleggðu afrit
ku: Piştgiriyên Pêvekêşan
lt: Suplanuokite atsargines kopijas
lv: Plānošanas rezerves kopijas
nb: Planlegg sikkerhetskopier
nl: Plan back -ups
pl: Zaplanuj kopie zapasowe
pt: Agendar backups
pt_br: Agendar backups
ro: Programează copii de rezervă
ru: Расписание резервных копий
sk: Naplánovať zálohy
sl: Načrtovanje varnostnih kopij
sq: Programoni kopje rezervë
sr: Закажите резервне копије
sv: Schemaläggning
th: การสํารองข้อมูลตาราง
tr: Yedeklemeleri planlayın
uk: Резервні копії розкладу
vi: Lên lịch sao lưu
zh_cn: 计划备份
