Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Limit the characters that can be used in recording filenames to (7 bit) ASCII. This ensures compatibility with operating systems or file systems with limited character sets.
bg: Ограничи символите, които могат да се използват при записването на имена на файлове до (7 бита) ASCII. Това гарантира съвместимост с операционни системи или файлови системи с ограничен набор от символи.
ca: Limita els caràcters que es poden usar en els noms de fitxer de gravació (7 bits) ASCII. Això assegura la compatibilitat amb sistemes operatius o sistemes de fitxers amb conjunts limitats de caràcters.
cs: Omezte znaky, které lze použít při nahrávání jmen souborů na (7 bitů) ASCII. Tím je zajištěna kompatibilita s operačními systémy nebo souborovými systémy s omezenými znakovými sadami.
da: Begræns de tegn, der kan bruges til registrering af filnavne til (7 bit) ASCII. Dette sikrer kompatibilitet med operativsystemer eller filsystemer med begrænsede tegnsæt.
es: Limite los caracteres que se pueden utilizar en la grabación de nombres de archivo a (7 bits) ASCII. Esto garantiza la compatibilidad con sistemas operativos o sistemas de archivos con conjuntos de caracteres limitados.
et: Piirata failinimede salvestamisel kasutatavaid märke 7- bitise ASCII-ga. See tagab ühilduvuse piiratud tähemärkidega operatsioonisüsteemide või failisüsteemidega.
fa: محدود کردن شخصیت هایی که می توانند در ثبت نام فایل به ASCII استفاده شوند. این تضمین سازگاری با سیستم عامل یا سیستم های فایل با مجموعه کاراکتر محدود است.
fi: Rajoita tiedostonimien tallennuksessa käytettävät merkit 7 bittiin ASCII:ään. Näin varmistetaan yhteensopivuus käyttöjärjestelmien tai tiedostojärjestelmien kanssa, joissa on rajoitettu merkki.
fr: Limiter les caractères qui peuvent être utilisés dans l'enregistrement des noms de fichiers à (7 bits) ASCII. Cela garantit la compatibilité avec les systèmes d'exploitation ou les systèmes de fichiers avec des ensembles de caractères limités.
he: להגביל את התווים שניתן להשתמש בהם בקובץ הקלטה עד (7 bit) ASCII. זה מבטיח תאימות עם מערכות הפעלה או מערכות קבצים עם קבוצות אופי מוגבלות.
hu: Korlátozza azokat a karaktereket, amelyek felhasználhatók a fájlnevek rögzítéséhez (7 bites) ASCII -ra.Ez biztosítja a kompatibilitást az operációs rendszerekkel vagy a korlátozott karakterkészletekkel rendelkező fájlrendszerekkel.
lt: Apribokite simbolius, kurie gali būti naudojami įrašant failų pavadinimus (7 bitų) ASCII.Tai užtikrina suderinamumą su operacinėmis ar failų sistemomis su ribotais simbolių rinkiniais.
lv: Ierobežot rakstzīmes, ko var izmantot ieraksta failu nosaukumus, līdz (7 biti) ASCII. Tas nodrošina savietojamību ar operētājsistēmām vai failu sistēmām ar ierobežotām rakstzīmju kopām.
nb: Begrens tegnene som kan brukes i opptaksfilnavn til (7 bit) ASCII. Dette sikrer kompatibilitet med operativsystemer eller filsystemer med begrensede tegnsett.
pt: Limite os caracteres que podem ser usados na gravação de nomes de arquivos para (7 bits) ASCII. Isso garante compatibilidade com sistemas operacionais ou sistemas de arquivos com conjuntos de caracteres limitados.
sl: Omejite znake, ki jih je mogoče uporabiti pri snemanju datotek na (7 -bitni) ASCII.To zagotavlja združljivost z operacijskimi sistemi ali datotečnimi sistemi z omejenimi nabori znakov.
th: จํากัดตัวอักษรที่สามารถใช้ในการบันทึกชื่อแฟ้มเป็น (7 บิต) ASCII เพื่อให้แน่ใจว่าจะเข้ากันได้กับระบบปฏิบัติการ หรือระบบแฟ้มที่มีชุดอักขระจํากัด.
zh_cn: 将可在记录文件名中使用的字符限制为（7位）ASCII。这样可以确保与特征集有限的操作系统或文件系统兼容。

source: List available networks
ar: قائمة بالشبكات المتاحة
bg: Списък на наличните мрежи
ca: Llista les xarxes disponibles
cs: Seznam dostupných sítí
da: Liste over tilgængelige netværk
es: Redes disponibles
et: Saadaolevate võrkude loend
fa: لیست شبکه های موجود
fi: Luettelo saatavilla olevista verkoista
fr: Liste des réseaux disponibles
he: רשימה רשתות זמינות
hu: Lista a rendelkezésre álló hálózatok
lt: Išvardykite turimus tinklus
lv: Parādīt pieejamos tīklus
nb: Liste over tilgjengelige nettverk
pt: Listar as redes disponíveis
sl: Seznam razpoložljivih omrežij
th: รายการเครือข่ายที่มี
zh_cn: 列表可用网络

source: Live process list
ar: قائمة العمليات الحية
bg: Списък с живи процеси
ca: Llista de processos en directe
da: Live procesliste
es: Lista de procesos en vivo
et: Live-protsesside nimekiri
fa: فهرست مراحل زنده
fi: Live-prosessiluettelo
fr: Liste des processus en direct
he: רשימת תהליכים
hu: Élő folyamatlista
lt: Tiesioginių procesų sąrašas
lv: Live procesu saraksts
nb: Live prosessliste
pt: Lista de processos ao vivo
sl: Seznam procesov v živo
th: รายการโพรเซสแบบมีชีวิต
zh_cn: 实时过程列表

source: Load EPG
bg: Зареждане на EPG
ca: Carrega PG
cs: Načíst EPG
da: Indlæs EPG
es: Carga EPG
et: EPG laadimine
fi: Lataa EPG
fr: Charger EPG
he: עקבו אחרי EPG
hu: Betöltési EPG
lt: Įkelti EPG
lv: Ielādēt EPG
nb: Last EPG
pt: Carregar EPG
sl: Obremenitev epg
th: โหลด EPG
zh_cn: 负载EPG

source: Load unlinked user bouquets
ar: باقة مستعمل غير موصّلة
bg: Зареждане на безвързани потребителски букети
ca: Carrega les boquetes d' usuari sense enllaços
cs: Načíst nevázané uživatelské kytice
da: Indlæs ukoblede brugerbuketter
es: Cargar ramos de usuario sin conexión
et: Laadimata kasutajakimp
fa: دسته های کاربر بدون لینک
fi: Lataa linkittämättömät kukkakimput
fr: Charger des bouquets d'utilisateurs non liés
he: המונחים: unlinked User הזר
hu: Töltse be a nem kapcsolt felhasználói csokrokat
lt: Įkelkite atsiribojusias vartotojo puokštes
lv: Ielādēt nesaistītus lietotāju pušķus
nb: Last utilknyttede brukerbuketter
pt: Carregar bouquets de usuários não ligados
sl: Naložite neobremenjene uporabniške šopke
th: โหลดช่อดอกไม้ของผู้ใช้ที่ไม่ได้เชื่อมโยง
zh_cn: 加载未链接用户花束

source: Loading commits, please wait...
ar: التحمل يلتزم، من فضلك انتظر...
bg: Зареждам, моля изчакайте...
ca: S' estan carregant les publicacions, espereu si us plau...
cs: Nabíjení revizí, prosím počkejte...
da: Indlæsning forpligter, vent venligst...
es: Cargando compromisos, por favor espere...
et: Laadimiskohustused, palun oota...
fa: بارگذاری، لطفا صبر کنید ...
fi: Ladataan...
fr: Chargement des commits, veuillez patienter...
he: טעינה מתחייבת, חכה...
hu: Betöltési kötelezettségvállalások, kérjük, várjon ...
lt: Įkėlimo įsipareigojimai, palaukite ...
lv: Iekraušanas saistības, lūdzu, uzgaidiet...
nb: Laster inn forpliktelser, vennligst vent...
pt: Carregando commits, por favor aguarde...
sl: Nalaganje obveznosti, počakajte ...
th: กําลังโหลด% 1 โปรดรอสักครู่...
zh_cn: 加载提交，请等待...

source: Locale / Language Settings
ar: المحلية/اللغات
bg: Локал / Езикови настройки
ca: Arranjament de localització / idioma
cs: Locale / Nastavení jazyka
da: Indstillinger for lokalisering / sprog
es: Locale / Configuración de lenguaje
et: Lokaadi / keele seadistused
fa: تنظیمات محلی / زبان
fi: Locale / Kieliasetukset
fr: Paramètres locaux / langues
he: הגדרות שפה / Language Settings
hu: Locale / nyelvi beállítások
lt: Lokalė / kalbos nustatymai
lv: Lokāles / valodu iestatījumi
nb: Lokal/språkinnstillinger
pt: Configuração da Localização/ Língua
sl: Nastavitve lokalnih / jezikov
th: ตั้งค่าท้องถิ่น / ภาษา
zh_cn: 语言环境 /语言设置

source: Locale Selection Settings
bg: Локални настройки за избор
ca: Arranjament de selecció localització
cs: Nastavení lokálního výběru
da: Indstillinger for lokalisering
es: Configuración de selección local
et: Lokaadi valimise seadistused
fa: تنظیمات انتخاب محلی
fi: Paikalliset valintaasetukset
fr: Paramètres de sélection locale
he: הגדרות בחירה מקומיות
hu: Locale kiválasztási beállítások
lt: Lokalės pasirinkimo parametrai
lv: Lokāles iezīmēšanas iestatījumi
nb: Lokale valginnstillinger
pt: Configuração da Selecção Local
sl: Nastavitve izbire kraja
th: ตั้งค่าส่วนที่เลือกไว้ภายใน
zh_cn: 语言选择设置

source: Locale list sort order
ar: ترتيب القائمة المحلية
bg: Локален списък сортиране
ca: Ordre de llista de localització
da: Sorteringsrækkefølge for locale lister
es: Orden de la lista local
et: Kohalike nimekirjade sortimise järjekord
fa: لیست محلی مرتب سفارش
fi: Locale- listan lajittelujärjestys
fr: Ordre de tri de la liste locale
he: סדר רשימה
hu: Locale List rendezési sorrend
lt: Lokalės sąrašo rūšiavimo užsakymas
lv: Lokāles saraksta kārtošanas kārtība
nb: Locale-liste
pt: Ordem de ordenação da lista local
sl: Naročilo za razvrščanje seznama
th: ลําดับรายการท้องถิ่น
zh_cn: 语言环境列表排序订单

source: Locales to be displayed
ar: المحليات التي سيتم عرضها
bg: Места за показване
ca: Llocs locals a mostrar
cs: Lokály, které mají být zobrazeny
da: Lokaliteter der skal vises
es: Locales a mostrar
et: Näidatavad asukohad
fa: محلی ها نمایش داده می شوند
fi: Näytettävät paikalliset
fr: Localisations à afficher
he: המקומיים יוצגו
hu: A megjelenítendő helyek
lt: Vietos turi būti rodomos
lv: Parādāmie loki
nb: Lokaler som skal vises
pt: Locais a mostrar
sl: Kraji, ki jih je treba prikazati
th: แสดงภายในระบบ
zh_cn: 要显示的地区

source: Location of where image backup should be saved.
ar: موقع حيث يجب توفير الدعم للصور.
bg: Местоположение на мястото, където трябва да се запази архивирането на изображението.
ca: Ubicació d' on s' ha de desar la còpia de seguretat de la imatge.
cs: Umístění místa, kde má být uloženo zálohování obrazu.
da: Placering af hvor billedbackup skal gemmes.
es: Ubicación de dónde se debe guardar la copia de seguridad de la imagen.
et: Asukoht, kuhu salvestada pildi varukoopia.
fa: جایی که پشتیبان گیری تصویر باید ذخیره شود.
fi: Kuvan varmuuskopion sijainti.
fr: L'emplacement de la sauvegarde d'image doit être sauvegardé.
he: מקום שבו יש לחסוך גיבוי תמונה.
hu: A kép biztonsági mentését el kell menteni.
lt: Vieta, kur reikėtų išsaugoti vaizdo atsarginę kopiją.
lv: Vieta, kur saglabāt attēla rezerves kopiju.
nb: Plassering av hvor bilde backup skal lagres.
pt: Localização de onde o backup da imagem deve ser salvo.
sl: Lokacija, kjer je treba shraniti varnostno kopijo slike.
th: ตําแหน่งที่จะใช้บันทึกการสํารองข้อมูลของภาพ.
zh_cn: 应保存图像备份的位置。

source: Lock:
ar: القفل:
bg: Заключване:
ca: Bloqueja:
da: Lås:
es: Cerradura:
et: Lukk:
fa: قفل:
fi: Lukitus:
fr: Verrouillage :
hu: Zár:
lt: Užraktas:
lv: Slēgt:
nb: Lås:
pt: Bloquear:
sl: Zaklepanje:
th: ล็อค:
zh_cn: 锁：

source: Log python stack trace on spinner
ar: حزمة "لوغ بيثون" على العمود الفقري
bg: Лог питон стек проследяване на spinner
ca: Registra la traça de la pila Python al linner
cs: Log Python stack track on spinner
da: Log python stack spor på spinner
et: Pythoni logijälg spinneril
fa: ردیابی پشته Log python در اسپینر
fi: Log python pino jäljittää spinner
fr: Log Python pile trace sur spinner
he: עקבו אחרי ספיןנר
hu: Log Python verem nyomkövetése a fonónál
lv: Žurnāla python steka izsekošana uz spinnera
nb: Logg python stabel spor på spinner
pt: Rastreamento da pilha python de log no spinner
sl: Dnevnika Python Stack sled na spinnerju
th: ปูมบันทึกของ python
zh_cn: 在旋转器上的日志python堆栈跟踪

source: Logs Settings
ar: أماكن الإقامة
bg: Настройки на дневника
ca: Opcions dels registres
cs: Nastavení záznamů
da: Logindstillinger
es: Ajustes de registros
et: Logiseadistused
fa: تنظیمات Logs
fi: Lokien asetukset
fr: Paramètres des journaux
he: הגדרות
hu: Naplók beállításai
lt: Žurnalų nustatymai
lv: Žurnālu iestatījumi
nb: Logginnstillinger
pt: Configuração dos Registos
sl: Nastavitve dnevnikov
th: ตั้งค่าปูมบันทึก
zh_cn: 日志设置

source: Logs location
ar: الموقع
bg: Местоположение на дневника
ca: Registra la localització
cs: Umístění záznamů
da: Logs placering
es: Ubicación de los registros
et: Logi asukoht
fa: مکان
fi: Lokien sijainti
fr: Emplacement des journaux
he: מיקום
hu: Naplók helye
lt: Žurnalų vieta
lv: Žurnālu atrašanās vieta
nb: Logs plassering
pt: Localização dos registos
sl: Lokacija dnevnikov
th: ตําแหน่งปูมบันทึก
zh_cn: 日志位置

source: Logs older then the set no of days will be deleted.
ar: الأكثـر سنـاً فـي حـد الـمـدة لـن تـحذف أيـام.
bg: Дневници по-стари тогава набор от дни ще бъдат изтрити.
ca: Els registres més antics s' eliminaran el conjunt de dies.
cs: Záznamy starší pak množina ne dnů budou smazány.
da: Logs ældre så sæt ingen dage vil blive slettet.
es: Los registros más antiguos entonces el conjunto no de días será eliminado.
et: Vanemad logid kustutatakse siis päevade arv.
fa: پس از آن هیچ یک از روزها حذف نخواهد شد.
fi: Vanhemmat lokit poistetaan.
fr: Les journaux plus anciens puis le nombre de jours seront supprimés.
he: מבוגר יותר, לאחר מכן המערכת לא של ימים יימחק.
hu: Naplók régebbi, majd a napok számát töröljük.
lt: Žurnalai senesni, tada nebus ištrintas dienų rinkinys.
lv: Žurnāli vecāki, tad iestatītais dienu skaits tiks dzēsts.
nb: Logger eldre så vil settet ingen dager slettes.
pt: Logs mais antigo, então o conjunto número de dias será excluído.
sl: Dnevniki, starejši od tega, da se nabor ne bo izbrisal.
th: ปูมบันทึกที่เก่ากว่า จากนั้น การตั้งค่าวันจะไม่ถูกลบ.
zh_cn: 日志更老，然后将删除“无日子”。

source: Long press emulation with button
ar: محاكاة الضغط الطويلة مع الزر
bg: Дълго натиснете емулация с бутон
ca: Emulació de premsa llarga amb botó
cs: Dlouhé emulace stisknutím tlačítka
da: Lang tryk emulering med knap
es: Emulación de presión larga con botón
et: Pika nupuvajutusega emuleerimine
fa: طولانی مدت مطبوعات با دکمه
fi: Pitkä painallusemulointi painikkeella
fr: Emulation longue pression avec bouton
he: חיקוי עיתונות ארוך עם כפתור
hu: Hosszú nyomja meg az emuláció gombot a gombbal
lt: Ilgas spaudos emuliacija su mygtuku
lv: Long Press emulācija ar pogu
nb: Langtrykk emulering med knapp
pt: Emulação longa com botão
sl: Dolgo pritisnite emulacijo s gumbom
th: ปุ่มกดปุ่มพิมพ์ยาว
zh_cn: 长按按钮的长按仿真

source: Long press volume steps
ar: طول حجم الصحافة
bg: Дълги стъпки на натиска
ca: Pantalles llargues de volum
cs: Dlouhé kroky pro tisk hlasitosti
da: Lange tryk volumen trin
et: Pikk vajutamine helitugevuse astmed
fa: گام های طولانی مدت فشار
fi: Pitkän painamisen volyymiaskeleet
fr: Longues étapes du volume de presse
he: צעדים ארוכים
hu: Hosszú sajtó kötet lépések
lt: Ilgas spaudos garsumo veiksmai
lv: Gari preses skaļuma soļi
nb: Langtrykk volum trinn
pt: Passos longos do volume da imprensa
sl: Koraki za glasnost dolgega pritiska
th: ระยะการกดยาว
zh_cn: 长按音量步骤

source: Lower Framerate saves CPU Time.
ar: فطرة مخفضة تنقذ الوقت.
bg: Lower Framerate спестява време на процесора.
ca: Baixa la taxa de fotogrames desa el temps de la CPU.
cs: Lower Framerate šetří CPU čas.
da: Lavere Framerate sparer CPU tid.
es: Framerate inferior ahorra tiempo de CPU.
et: Madalam kaader säästab protsessori aega.
fa: سرعت پایین باعث صرفه جویی در زمان CPU می شود.
fi: Alempi Framerate säästää suorittimen aikaa.
fr: Framerate inférieur sauve CPU Time.
he: קיצור נמוך חוסך זמן CPU.
hu: Az alacsonyabb képkocka megtakarítja a CPU időt.
lt: Mažesnis kadras taupo CPU laiką.
lv: Zemāka kadrute saglabā CPU laiku.
nb: Lavere rammerate lagrer CPU-tid.
pt: Framerate inferior economiza tempo de CPU.
sl: Nižji okvir prihrani čas CPU -ja.
th: เฟรมเรตต่ํา ประหยัดเวลา CPU.
zh_cn: 较低的帧速率节省了CPU时间。

source: Lower USB
ar: منخفض
bg: Долна USB
ca: USB inferior
cs: Dolní USB
da: Lavere USB
es: USB inferior
et: Alam USB
fa: پایین تر USB
fi: Alempi USB
fr: USB inférieur
he: USB נמוך
hu: Alacsonyabb USB
lt: Mažesnis USB
lv: Zemāka USB
nb: Lavere USB
pt: USB inferior
sl: Spodnji USB
th: USB ด้านล่าง
zh_cn: 降低USB

source: Lower limit (in kilobits per seconds)
ar: الحد الأدنى (في الكيلوبوتات في الثواني)
bg: Долна граница (в килобити в секунди)
ca: Límit inferior (en kilobits per segons)
cs: Dolní mez (v kilobitech za sekundu)
da: Lavere grænse (i kilobit pr. sekund)
es: Límite inferior (en kilobits por segundos)
et: Alampiir (kilobitti sekundis)
fa: حد پایین (در کیلوبیت در ثانیه)
fi: Alaraja (kilogrammoina sekunnissa)
fr: Limite inférieure (en kilobits par seconde)
he: הגבלת תחתית (ב ק"מ לשנייה)
hu: Alsó határ (kilobitokban másodpercenként)
lt: Apatinė riba (kilobitais per sekundę)
lv: Apakšējā robeža (kilobitos sekundēs)
nb: Nedre grense (i kilobiter per sekund)
pt: Limite inferior (em kilobits por segundo)
sl: Spodnja meja (v kilobotih na sekundo)
th: จํากัดต่ําสุด (หน่วยเป็นกิโลไบต์ต่อวินาที)
zh_cn: 下限（以千数为单位）

source: MORE
ar: أكثر
bg: ПОВЕЧЕ
ca: MÉS
cs: VÍCE
da: MERE
es: MÁS
et: VEEL
fa: بیشتر
fi: LISÄÄ
fr: PLUS
he: עוד יותר
hu: TÖBB
lt: Daugiau
lv: VAIĀK
nb: MER
pt: MAIS
sl: Več
th: มาก
zh_cn: 更多的

source: MTD
th: แบบ MTD

source: MTD partitions
ar: مبيدات الحشرات
bg: Дялове на MTD
ca: Particions MTD@ info/ plain unit
cs: MTD oddíly
da: MTD-partitioner
es: MTD particiones
et: MTD partitsioonid
fa: پارتیشن های MTD
fi: MTD- osiot
fr: Partitions MTD
he: חטיבת MTD
hu: MTD partíciók
lt: MTD skaidiniai
lv: MTD starpsienasName
nb: MTD-partisjoner
pt: Partições MTD
sl: MTD particije
th: พาร์ทิชันของ MTD
zh_cn: MTD分区

source: Main menu
ar: القائمة الرئيسية
bg: Главно меню
ca: Menú principal
cs: Hlavní menu
da: Hovedmenu
es: Menú principal
et: Peamine menüü
fa: منوی اصلی
fi: Päävalikko
fr: Menu principal
he: התפריט הראשי
hu: Főmenü
lt: Pagrindinis meniu
lv: Galvenā izvēlne
nb: Hovedmenyen
pt: Menu principal
sl: Glavni meni
th: เมนูหลัก
zh_cn: 主菜单

source: Maintain your multi boot device.
ar: حافظ على جهازك المتعدد الأحذية.
bg: Поддържайте мултифункционалното устройство.
ca: Mantenir el dispositiu d' arrencada multi.
cs: Udržujte multiboot zařízení.
da: Oprethold din multi boot enhed.
es: Mantenga su dispositivo de arranque múltiple.
et: Säilita oma mitme alglaadimisseade.
fa: دستگاه بوت چندگانه خود را حفظ کنید.
fi: Säilytä monikäyttölaite.
fr: Maintenez votre dispositif multiboot.
he: שמרו על מכשיר ה-Multiחול שלכם.
hu: Karbantartja a multi boot eszközt.
lt: Prižiūrėkite savo daugialypį įkrovos įrenginį.
lv: Uzturēt savu multi boot ierīci.
nb: Oppbevar din multi boot enhet.
pt: Mantenha seu dispositivo de inicialização multi.
sl: Vzdrževajte svojo več zagonsko napravo.
th: รักษาอุปกรณ์บูตหลายแบบ.
zh_cn: 维护您的多引导设备。

source: Manage and configure your online update sources
ar: إدارة ومصادرة مصادر المعلومات على الإنترنت
bg: Управление и конфигуриране на вашите източници за онлайн актуализация
ca: Gestioneu i configureu les vostres fonts d'actualització online
cs: Správa a nastavení online aktualizačních zdrojů
da: Administrer og konfigurér dine online opdateringskilder
es: Administrar y configurar sus fuentes de actualización en línea
et: Oma võrguvärskendusallikate haldamine ja seadistamine
fa: مدیریت و پیکربندی منابع به روز رسانی آنلاین خود
fi: Hallitse ja määritä online-päivityslähteet
fr: Gérer et configurer vos sources de mise à jour en ligne
he: לנהל ולהגדיר את מקורות העדכון המקוון שלך
hu: Kezelje és konfigurálja online frissítési forrásait
lt: Tvarkykite ir sukonfigūruokite internetinius atnaujinimo šaltinius
lv: Pārvaldīt un konfigurēt tiešsaistes atjauninājumu avotus
nb: Administrer og konfigurer dine nettoppdateringskilder
pt: Gerencie e configure suas fontes de atualização online
sl: Upravljajte in konfigurirate svoje spletne vire posodobitve
th: จัดการและปรับแต่งแหล่งอัปเดตออนไลน์ของคุณ
zh_cn: 管理和配置您的在线更新资源

source: Manage update files
ar: ملفات تحديث المعلومات
bg: Управление на актуализирани файлове
ca: Gestiona els fitxers d' actualització
cs: Správa aktualizačních souborů
da: Administrer opdateringsfiler
es: Administrar archivos de actualización
et: Uuendamisfailide haldamine
fa: مدیریت فایل های Update
fi: Hallitse päivitystiedostoja
fr: Gérer les fichiers de mise à jour
he: ניהול קבצים
hu: A Fájlok frissítési fájljainak kezelése
lt: Tvarkykite atnaujinimo failus
lv: Pārvaldīt atjaunināšanas failus
nb: Administrere oppdateringsfiler
pt: Gerenciar arquivos de atualização
sl: Upravljajte datoteke za posodobitev
th: จัดการแฟ้มปรับปรุง
zh_cn: 管理更新文件

source: Manage your cron jobs
ar: إدارة وظائفك
bg: Управление на вашите крони работни места
ca: Gestioneu els vostres treballs cron
cs: Spravovat své cron pracovních míst
da: Administrer dine cron job
es: Gestione sus empleos de cron
et: Kroonitööde haldamine
fa: مدیریت شغل های cron
fi: Hallitse Cron-työsi
fr: Gérer vos emplois de cron
he: לנהל את עבודות הגולגולת שלך
hu: Kezelje a Cron munkáját
lt: Tvarkykite savo 'Cron' darbus
lv: Pārvaldīt jūsu cron darbus
nb: Administrer dine Cron jobber
pt: Gerencie seus trabalhos de cron
sl: Upravljajte svoje delovna mesta
th: จัดการงานเขียนของคุณ
zh_cn: 管理您的Cron Jobs

source: Manage your services
ar: إدارة خدماتك
bg: Управление на Вашите услуги
ca: Gestioneu els vostres serveis
cs: Správa vašich služeb
da: Administrer dine tjenester
es: Administrar sus servicios
et: Teenuste haldamine
fa: مدیریت خدمات شما
fi: Hallitse palveluitasi
fr: Gérer vos services
he: ניהול השירותים שלך
hu: Kezelje szolgáltatásait
lt: Tvarkykite savo paslaugas
lv: Pārvaldīt savus pakalpojumus
nb: Administrer dine tjenester
pt: Gerencie seus serviços
sl: Upravljajte svoje storitve
th: จัดการบริการของคุณ
zh_cn: 管理您的服务

source: Manage your software updates
ar: إدارة تحديثات برامجك
bg: Управление на актуализациите на софтуера
ca: Gestioneu les actualitzacions del programari
cs: Správa aktualizací softwaru
da: Administrer dine softwareopdateringer
es: Administrar sus actualizaciones de software
et: Tarkvarauuenduste haldamine
fa: مدیریت به روز رسانی نرم افزار خود را
fi: Hallitse ohjelmistopäivityksiäsi
fr: Gérer vos mises à jour logicielles
he: נהל עדכוני התוכנה שלך
hu: Kezelje a szoftverfrissítéseket
lt: Tvarkykite savo programinės įrangos atnaujinimus
lv: Pārvaldīt programmatūras atjauninājumus
nb: Administrer programvareoppdateringene
pt: Gerencie suas atualizações de software
sl: Upravljajte posodobitve programske opreme
th: จัดการการปรับปรุงซอฟต์แวร์ของคุณ
zh_cn: 管理您的软件更新

source: Manage your system logs
ar: إدارة سجلات نظامك
bg: Управление на системните дневници
ca: Gestioneu els vostres registres del sistema
cs: Spravovat protokoly systému
da: Administrer dit system logfiler
es: Gestione los registros del sistema
et: Süsteemi logide haldamine
fa: سیستم خود را مدیریت کنید
fi: Hallitse järjestelmälokejasi
fr: Gérer les journaux de votre système
he: ניהול יומני המערכת שלך
hu: Kezelje a rendszernaplóit
lt: Tvarkykite savo sistemos žurnalus
lv: Pārvaldīt jūsu sistēmas žurnālus
nb: Administrer systemloggene
pt: Gerencie seus registros de sistema
sl: Upravljajte svoje sistemske dnevnike
th: จัดการปูมบันทึกของระบบของคุณ
zh_cn: 管理您的系统日志

source: Manual configuration
ar: الشكل الدليلي
bg: Ръчна конфигурация
ca: Configuració manual
cs: Ruční konfigurace
da: Manuel konfiguration
es: Configuración manual
et: Käsitsi seadistamine
fi: Manuaalinen asetus
fr: Configuration manuelle
he: תצורה ידנית
hu: Kézi konfiguráció
lt: Rankinė konfigūracija
lv: Manuālā konfigurācija
nb: Manuell konfigurasjon
pt: Configuração manual
sl: Ročna konfiguracija
th: การปรับแต่งด้วยตนเอง
zh_cn: 手动配置

source: Manual scan
ar: المسح اليدوي
bg: Ръчно сканиране
ca: Exploració manual
cs: Ruční skenování
da: Manuel scanning
es: Análisis manual
et: Käsitsi skaneerimine
fi: Manuaalinen skannaus
fr: Analyse manuelle
he: סריקה ידנית
hu: Kézi vizsgálat
lt: Rankinis nuskaitymas
lv: Manuālā skenēšana
nb: Manuell skanning
pt: Varredura manual
sl: Ročno skeniranje
th: ค้นหาด้วยตนเอง
zh_cn: 手动扫描

source: Margin after recording
ar: Margin بعد التسجيل
bg: Марж след записването
ca: Marge després de gravar
cs: Rozpětí po nahrávání
da: Margen efter registrering
es: Margin después de grabar
et: Marginaal pärast salvestamist
fa: حاشیه پس از ضبط
fi: Marginaali kirjaamisen jälkeen
fr: Marge après enregistrement
he: מרג'ין לאחר הקלטת
hu: Margó a felvétel után
lt: Paraštė po įrašymo
lv: Rezerve pēc ieraksta
nb: Margin etter opptak
pt: Margem após a gravação
sl: Marža po snemanju
th: ช่วงหลังการบันทึกเสียง
zh_cn: 录制后的保证金
