Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Toggle display of image information
ar: عرض الصور
bg: Показване на информация за изображението
ca: Commuta la visualització de la informació de la imatge
cs: Přepnout zobrazení informací o obrázcích
da: Slå visning af billedinformation til / fra
de: Anzeige der Bildinformationen umschalten
el: Εναλλαγή Εμφάνιση πληροφοριών εικόνας
es: Pantalla de la información de la imagen
et: Pildiinfo näitamise lülitamine
fa: صفحه نمایش تصویر
fi: Valitse kuvatietojen näyttö
fr: Basculer l'affichage des informations d'image
fy: Wisple Display of Ofbyldingsynformaasje
he: תצוגה של מידע תמונות
hr: Prebacivanje podataka o slici
hu: A képinformációk megjelenítésének váltása
id: Toggle Tampilan Informasi Gambar
is: Skiptu um birtingu myndaupplýsinga
ku: Agahdariya agahdariya wêneyê biguherîne
lt: Perjunkite vaizdo informacijos rodymą
lv: Slēgt Zvaigznes
nb: Slå av/på visning av bildeinformasjon
nl: Schakel de weergave van afbeeldingsinformatie in
pl: Przełącz wyświetlanie informacji o obrazie
pt: Alterna a exibição da informação da imagem
pt_br: Alternar a exibição das informações da imagem
ro: Comutați afișarea informațiilor despre imagine
ru: Переключение информации об изображении
sk: Prepnite zobrazenie informácií o obrázkoch
sl: Preklopite prikaz informacij
sq: Ndërroni shfaqjen e informacionit për imazhin
sr: Пребаците приказ информација о сликама
sv: Växla visning av bildinformation
th: เปิด/ ปิด การแสดงภาพ
tr: Görüntü bilgilerinin ekranını değiştirin
uk: Перемикання інформації про зображення
vi: Chuyển đổi hiển thị thông tin hình ảnh
zh_cn: 切换图像信息显示

source: Toggle display of the InfoBar
ar: عرض النظافة لجهاز المعلومات
bg: Показване на InfoBar
ca: Commuta la visualització de la barra d' informació
cs: Přepnout zobrazení InfoBar
da: Slå visning af InfoBar til / fra
de: Kippanzeige des Infobar
el: Εναλλαγή απεικόνισης του infobar
es: Pantalla Toggle de la InfoBar
et: Inforiba näitamise lülitamine
fa: صفحه نمایش InfoBar
fi: Vaihda InfoBarin näyttö
fr: Basculer l'affichage de l'InfoBar
fy: Wikselje werjaan fan 'e Infobar
he: תצוגה של InfoBar
hr: Prebacite prikaz infobara
hu: Az infobár váltásának váltása
id: Toggle tampilan infobar
is: Skiptu um skjá infobarsins
ku: Daxuyaniya Infobar Toggle
lt: Perjunkite 'Infobar' ekraną
lv: Slēgt Zvaigznāju Līnijas
nb: Slå av/på visning av InfoBar
nl: Schakel weergave van de infobar
pl: Przełącz wyświetlacz Infobar
pt: Alterna a exibição da Barra de Informações
pt_br: Alternar a exibição do InfoBar
ro: Comutarea afișării infobarului
ru: Переключение инфобара
sk: Prepínať displej infobaru
sl: Preklopna prikaz InfoBar
sq: Ndërroni shfaqjen e infobarit
sr: Пребацивање приказа ИНФОБАР-а
sv: Växla visning av Infobar
th: เปิด/ ปิด การแสดงแถบข้อมูล
tr: Infobar'ın ekranını değiştirin
uk: Перемикання дисплея Infobar
vi: Chuyển đổi màn hình của infobar
zh_cn: 切换显示Infobar

source: Toggle display of the image status overlay
ar: عرض عرض الصور
bg: Показване на състоянието на изображението
ca: Commuta la visualització del recobriment de l' estat de la imatge
cs: Přepnout zobrazení překrytí stavu obrázku
da: Slå visning af billedstatusoverlejring til / fra
de: Schalten Sie die Anzeige des Bildstatus -Overlays um
el: Ενεργοποίηση εμφάνισης της επικάλυψης κατάστασης εικόνας
es: Pantalla de movimiento de la imagen superpuesta
et: Pildi oleku ülekatte näitamise lülitamine
fa: صفحه نمایش تصویر Overlay
fi: Vaihda kuvan tilan näyttö päällekkäin
fr: Basculer l'affichage de l'état de l'image
fy: Wikselje werjaan fan 'e Overlay fan' e ôfbyldingstatus
he: תצוגה של מצב התמונה overlay
hr: Prebacivanje prikaza prekrivanja statusa slike
hu: A kép állapotának overlay megjelenítésének váltása
id: Sakelar tampilan overlay status gambar
is: Skiptu um skjámynd yfirlags
ku: Daxuyaniya Rewşa Wêne ya Tevgerê
lt: Perjunkite vaizdo būsenos perdangos rodymą
lv: Slēgt Zvaigznāju Līnijas
nb: Slå av/på visning av bildestatusoverlegg
nl: Schakel weergave van de beeldstatusoverlay
pl: Przełącz wyświetlanie nakładki statusu obrazu
pt: Alterna para a exibição da sobreposição do estado da imagem
pt_br: Alternar a exibição da sobreposição de status da imagem
ro: Comutarea afișării suprapunerii stării imaginii
ru: Переключение отображения наложения статуса изображения
sk: Prepnite zobrazenie prekrytia stavu obrázka
sl: Preklopite prikaz prekrivanja stanja slike
sq: Ndërroni shfaqjen e mbivendosjes së statusit të figurës
sr: Пребацивање приказа о прекривању статуса слике
sv: Växla visning av bildstatusöverlägget
th: เปิด/ ปิดการแสดงสถานะของภาพ
tr: Görüntü durumu kaplamasının görüntüleme ekranını değiştirin
uk: Перемикання відображення накладення стану зображення
vi: Chuyển đổi hiển thị của lớp phủ trạng thái hình ảnh
zh_cn: 切换显示图像状态叠加

source: Toggle enable/disable of the currently selected timer
de: Toggle aktivieren/deaktivieren des aktuell ausgewählten Timers
el: Ενεργοποίηση/Απενεργοποίηση του τρέχοντος χρονοδιακόπτη
fy: Wikselje ynskeakelje / útskeakelje foar de op it stuit selekteare timer
hr: Prebacivanje Omogući/onemogućite trenutno odabrani tajmer
id: Toggle mengaktifkan/menonaktifkan timer yang saat ini dipilih
is: Skipta virkja/slökkva á tímamælinum sem nú er valinn
ku: Toggle aktîfkirin / neçalakkirina demjimêra bijare ya niha
nl: Schakelschakel in/uitschakelen van de momenteel geselecteerde timer
pl: Przełącz włącz/wyłącz aktualnie wybranego timera
pt_br: Alternar ativar/desativar o temporizador atualmente selecionado
ro: Comutați activarea/dezactivarea cronometrului selectat în prezent
ru: Переключение включения/отключения в настоящее время выбранного таймера
sk: Prepnúť Povolenie/zakázať aktuálne vybraný časovač
sq: TOGGLE Aktivizoni/çaktivizoni kohëmatësin e zgjedhur aktualisht
sr: Пребацивање Омогући / онемогући тренутно одабрани тајмер
sv: Växla aktivera/inaktivera den för närvarande valda timern
tr: Seçilen zamanlayıcıyı etkinleştir/devre dışı bırakma
uk: Перемикання Увімкнення/Вимкнення вибраного в даний час таймер
vi: Chuyển đổi Bật/Tắt bộ hẹn giờ hiện được chọn

source: Toggle hide/show of the current item
de: Schalten Sie das aktuelle Element aus, um ausblenden/anzeigen
el: Εναλλαγή Απόκρυψης/Εμφάνιση του τρέχοντος αντικειμένου
fy: Wikselje ferbergje / sjen litte fan it hjoeddeistige artikel
hr: Prebacite sakrivanje/prikaz trenutne stavke
id: Toggle Sembunyikan/Tunjukkan Item Saat Ini
is: Skiptu um fela/sýna núverandi hlut
ku: Toggle veşêrin / nîşana tiştê heyî
nl: Schakel het huidige item op/weergeven/weergeven
pl: Przełącz ukryj/pokaz bieżącego elementu
pt_br: Alternar ocultar/mostrar do item atual
ro: Comutați ascunderea/Afișarea articolului curent
ru: Переключить скрыть/показывать текущего элемента
sk: Prepnúť skryť/ukázať aktuálnu položku
sq: Ndaloni/Shfaqja e artikullit aktual
sr: Пребаците скривање / емисију тренутне ставке
sv: Växla dölj/show av det aktuella objektet
tr: Mevcut öğenin gizlenmesini/gösterisini değiştirin
uk: Перемикайте: Показати поточний елемент
vi: Chuyển đổi ẩn/hiển thị mục hiện tại

source: Toggle if new text inserts before or overwrites existing text
ar: تذليل ما إذا كان النص الجديد يُدرج قبل النص الحالي أو يكتنفه
bg: Превключване на текст преди или презапис на съществуващ текст
ca: Commuta si el text nou insereix abans o sobreescriu el text existent
cs: Přepnout, pokud nový text vloží před nebo přepíše existující text
da: Slå til / fra hvis ny tekst indsætter før eller overskriver eksisterende tekst
de: Wechseln Sie, wenn der neue Text vor dem vorhandenen Text vorliegt oder überschreibt
el: Εναλλαγή εάν τα νέα εισαγόμενα κείμενα πριν ή αντικαθιστούν το υπάρχον κείμενο
et: Sisselülitamisel lisatakse uus tekst enne olemasolevat teksti või kirjutatakse see üle
fa: اگر متن جدید قبل یا بیش از حد متن موجود را وارد کند
fi: Valitse, jos uusi teksti lisää ennen olemassa olevaa tekstiä tai korvaa sen
fr: Basculer si un nouveau texte insère avant ou écrase le texte existant
fy: Wykje as nije tekstynstieten foar of oerskriuwe besteande tekst oerskriuwe
he: להימנע אם טקסט חדש מוסיף לפני או overwrites טקסט קיים
hr: Prebacite ako novi tekst ubacuje prije ili prepisuje postojeći tekst
hu: Váltás, ha az új szöveg beilleszti vagy felülírja a meglévő szöveget
id: Toggle Jika teks baru menyisipkan sebelum atau menimpa teks yang ada
is: Skiptu um ef nýr texti setur inn fyrir eða skrifar yfir núverandi texta
ku: Ger nivîsa nû li pêş an nivîsa heyî binivîse
lt: Perjunkite, jei naujas tekstas įterpia prieš arba perrašo esamą tekstą
lv: Pārslēgt, ja jauns teksts ievieto pirms vai pārraksta esošo tekstu
nb: Slå av/på dersom nye tekstsett før eller overskriver eksisterende tekst
nl: Schakel als nieuwe tekst vóór of overschrijft bestaande tekst of overschrijft
pl: Przełącz, jeśli nowy tekst wstaje przed lub zastępuje istniejący tekst
pt: Alternar se o texto novo for inserido antes ou substituir o texto existente
pt_br: Alterar se o novo texto inserir antes ou substitui o texto existente
ro: Comutați dacă textul nou introduce înainte sau suprascrie textul existent
ru: Переключайте, если новый текст вставляет или перезаписывает существующий текст
sk: Prepnite, ak nový text vloží pred alebo prepíše existujúci text
sl: Preklopite, če novo besedilo vstavi pred ali prepisuje obstoječe besedilo
sq: Ndërroni nëse teksti i ri fut para ose mbivendoset teksti ekzistues
sr: Пребаците ако нови текстуални уметци пре или преписујете постојећи текст
sv: Växla om nya textinsatser före eller skriver över befintlig text
th: สลับโฟลเดอร์
tr: Mevcut metnin üzerine yeni metin eklerse veya üzerine yazıyorsa geçiş yapın
uk: Перемикайте, якщо новий текст вставляє перед або перезаписує існуючий текст
vi: Chuyển đổi nếu văn bản mới chèn trước hoặc ghi đè văn bản hiện có
zh_cn: 如果新文本在现有文本之前或覆盖新文本，请切换

source: Toggle item edit mode on/off
de: Element -Bearbeitungsmodus ein-/ausschalten
el: Ενεργοποίηση/απενεργοποίηση λειτουργίας ενεργοποίησης στοιχείου Επεξεργασία
fy: Toggle item Bewurkje Mode oan / út
hr: Prebacite predmet Uređivanje načina UKLJUČENJE/OFF
is: Skiptu um/slökkt á hlutum Breyta
ku: Mode Guhertin Guhertin li ser / OFF
nl: Schakel Item bewerkingsmodus in/uit
pl: Przełącz tryb edycji elementów
pt_br: Ativar o modo de edição do item ON/OFF
ro: Comutați modul de editare a elementului ON/OFF
ru: Переключатель
sk: Prepnúť režim úpravy položky zapnúť/vypnúť
sq: Ndryshoni modalitetin e modifikimit të artikullit
sr: Укључивање / искључивање Укључивање Уређивања предмета
sv: Växla objekt Redigera läge på/av
tr: Öğe Düzenleme Modunu Açma/Kapatma
uk: Перемикайте режим редагування елемента ввімкнення/вимкнення
vi: Bật/tắt chế độ chỉnh sửa vật phẩm

source: Toggle item move mode on/off
de: Einschalten des Verschiebungsmodus des Elements einschalten
el: Ενεργοποίηση/απενεργοποίηση ενεργοποίησης στοιχείου
fy: Toggle item ferpleatse modus oan / út
hr: Prebacite predmet Mode Mode Uključeno/isključeno
id: Sakelar Mode Pindah Item Aktif/Mati
is: Skiptu um/slökkt á hlutaflutningi
ku: Move Mode Move On / Off
nl: Schakel itembewegingsmodus aan/uit
pl: Włącz/wyłączanie elementu Tryb przenoszenia
pt_br: Ativar o modo de mover item liga/desliga
ro: Comutați modul de mutare a elementului pornit/oprit
ru: Переключать режим перемещения/выключения
sk: Prepnúť režim presunu položky zapnúť/vypnúť
sq: Ndërroni Modalitetin e Zhvendosjes së Artikullit
sr: Укључивање / искључивање пребацивања предмета
sv: Växla objektets flyttningsläge på/av
tr: Taşıma Modunu Taşıma Modunu Aç/Kapalı
uk: Перемикайте режим переміщення елемента ввімкнення/вимкнення
vi: Bật/tắt chế độ di chuyển mục chuyển đổi

source: Toggle move mode
ar: أسلوب التحرك
bg: Режим на движение
ca: Commuta el mode de moviment
cs: Přepnout režim pohybu
da: Slå flytte tilstand til og fra
de: Umschalten des Verschiebungsmodus
el: Λειτουργία μετακίνησης εναλλαγής
es: Modo de movimiento
et: Liikumisrežiimi lülitamine
fa: گزینه Shift Mode
fi: Vaihda siirtotilaa
fr: Basculer le mode de déplacement
fy: Wikselje Ferpleatsmodus
he: המונחים: Moving Mode
hr: Prebacivanje načina premještanja
hu: Váltás mozgatás mód
id: Sakelar Mode Pindah
is: Skiptu um hreyfingu
ku: Mode Move Toggle
lt: Perjunkite judėjimo režimą
lv: Pārslēgt gājienu režīmu
nb: Slå av/på flyttemodus
nl: Schakelbewegingsmodus
pl: Tryb przełączania ruchu
pt: Alternar o modo de movimento
pt_br: Alternar o modo de movimentação
ro: Modul de mutare de comutare
ru: Режим перемещения переключения
sk: Prepnite režim presunu
sl: Preklopite način premikanja
sq: Modaliteti i lëvizjes së ndryshimit
sr: Пребаците режим померања
sv: Växla flyttläge
th: สลับโหมดย้าย
tr: Taşıma modunu geçiş
uk: Режим переміщення
vi: Chuyển đổi chế độ di chuyển
zh_cn: 切换移动模式

source: Toggle multi-selection mode
bg: Режим на множество избори
ca: Commuta el mode multielecció
cs: Přepnout režim výběru více
da: Slå flermarkeringstilstand til / fra
de: Multi-Auswahlmodus umschalten
el: Εναλλαγή λειτουργίας πολλαπλών επιλογών
et: Mitme valiku režiimi lülitamine
fa: گزینه Multi-select Mode
fi: Valitse monivalintatila
fr: Basculer le mode multi-sélection
fy: Toggle Multi-seleksje Mode
he: המונחים: multi-s Choice Mode
hr: Prebacivanje višestrukog odabira
hu: Váltás többválasztási módot
id: Mode multi-seleksi
is: Skiptu um fjölvalsstillingu
ku: Mode Multi-Hilbijartin Toggle
lt: Perjunkite kelių atrankos režimą
lv: Pārslēgt vairāku izvēles režīmu
nb: Slå av/på flervalgsmodus
nl: Schakel multi-selectiemodus in
pl: Przełącz tryb wielu selekcji
pt: Alternar o modo de seleção múltipla
pt_br: Alternar o modo de seleção múltipla
ro: Comutați modul multi-selecție
ru: Переключить режим мульти-выбора
sk: Prepnite režim viacerých výberov
sl: Preklopite način več izbire
sq: Ndërroni mënyrën me shumë përzgjedhje
sr: Пребаците режим више-селекције
sv: Växla flervalsläge
th: สลับโหมดการเลือกหลายแบบ
tr: Çok Seçmeli Mod Değiştirme
uk: Перемикайте режим мульти-вибору
vi: Chuyển đổi chế độ đa lựa chọn
zh_cn: 切换多选择模式

source: Toggle new text inserts before or overwrites existing text
ar: ترجمة النص الجديد
bg: Превключване на нов текст преди или презаписва съществуващ текст
ca: Commuta el text nou inserir abans o sobreescriure el text existent
cs: Přepnout nové textové vložky před nebo přepsat existující text
da: Slå ny tekst til / fra før eller overskriver eksisterende tekst
de: Schalten Sie neue Texteinfügungen vor oder überschreiben vor, vorhandenen Text
el: Εναλλαγή νέων ενθέτων κειμένου πριν ή αντικαθιστά το υπάρχον κείμενο
et: Uue teksti lisamise lülitamine olemasoleva teksti ette või ülekirjutamine
fa: نشان دادن متن جدید قبل یا بیش از حد نوشته های موجود
fi: Valitse uusi teksti lisää ennen tai korvaa olemassa olevan tekstin
fr: Basculer les ajouts de texte avant ou écraser le texte existant
fy: Nije tekstynserts wikselje foar as besteande tekst oerskriuwe
he: חיבור טקסט חדש נפתח לפני או overwrites טקסט קיים
hr: Prebacite nove umetke u tekstu prije ili prepisuju postojeći tekst
hu: Váltás új szövegbetéteket megelőzően vagy felülírni a meglévő szöveget
id: Beralih memasukkan teks baru sebelum atau menimpa teks yang ada
is: Skiptu um nýja textainnskot fyrir eða skrifar yfir núverandi texta
ku: Nivîsa nû ya pêşîn berî an nivîsa heyî vedibêje
lt: Perjunkite naujus teksto įdėklus prieš arba perrašykite esamą tekstą
lv: Pārslēgt jaunus teksta ierakstus pirms vai pārraksta esošo tekstu
nb: Slå av nye tekstinnlegg før eller overskriver eksisterende tekst
nl: Schakel nieuwe tekst inserts in voor of overschrijft bestaande tekst
pl: Przełącz nowe wkładki tekstowe przed lub zastępuje istniejący tekst
pt: Alterna os novos insertos de texto antes ou substitui o texto existente
pt_br: Alternar novas inserções de texto antes ou substituem o texto existente
ro: Comutați noi inserții de text înainte sau suprascrie textul existent
ru: Переключайте новые текстовые вставки до или перезаписывает существующий текст
sk: Prepnite nový text vložky pred alebo prepíše existujúci text
sl: Preklopite nove besedilne vložke pred ali prepisuje obstoječe besedilo
sq: Ndërroni futjet e reja të tekstit para ose mbivendosin tekstin ekzistues
sr: Пребаците нове текстуалне уметке пре или преписујте постојећи текст
sv: Växla nya textinsatser före eller skriver över befintlig text
th: เปิด/ ปิด การแสดงข้อความใหม่ก่อนหรือเขียนทับข้อความที่มีอยู่
tr: Mevcut metnin üzerine yazmadan önce veya üzerine yeni metin eklerini değiştirin
uk: Перемикайте новий текст вставляє перед або перезаписує існуючий текст
vi: Chuyển đổi văn bản mới chèn trước hoặc ghi đè văn bản hiện có
zh_cn: 在现有文本之前或覆盖现有文本之前切换新文本插入

source: Toggle selection of the current tag
ar: انتقاء البطاقات الحالية
bg: Избор на текущия таг
ca: Commuta la selecció de l' etiqueta actual
cs: Přepnout výběr aktuální značky
da: Slå valg af nuværende mærke til / fra
de: Umschalten der Auswahl des aktuellen Tags
el: Εναλλαγή επιλογής της τρέχουσας ετικέτας
es: Toggle selección de la etiqueta actual
et: Aktiivse sildi valimise lülitamine
fa: انتخاب برچسب فعلی
fi: Valitse nykyisen tunnisteen valinta
fr: Basculer la sélection de la balise actuelle
fy: Seleksje fan 'e hjoeddeistige tag ckelje
he: בחירת התג הנוכחי
hr: Prebacite odabir trenutne oznake
hu: Az aktuális címke váltásának váltása
id: Sakelar pemilihan tag saat ini
is: Skiptu um val á núverandi merki
ku: Hilbijartina Toggle ya nîşana heyî
lt: Perjunkite dabartinės žymos pasirinkimą
lv: Pārslēgt aktīvās tagas izvēli
nb: Slå av/på valg av gjeldende tag
nl: Schakel selectie van de huidige tag
pl: Przełącz wybór bieżącego znacznika
pt: Alterna a seleção da etiqueta atual
pt_br: Seleção de alternância da etiqueta atual
ro: Comutați selecția etichetei curente
ru: Переключение текущего тега
sk: Prepnite výber aktuálnej značky
sl: Preklopite izbiro trenutne oznake
sq: Përzgjedhja e ndryshimit të etiketës aktuale
sr: Пребацивање Избор тренутне ознаке
sv: Växla val av den aktuella taggen
th: เปิด/ ปิด การเลือกป้ายกํากับปัจจุบัน
tr: Mevcut etiketin seçimini değiştirin
uk: Перемикання вибору поточного тегу
vi: Chuyển đổi lựa chọn thẻ hiện tại
zh_cn: 切换当前标签的选择

source: Toggle selections
ar: مجموعة من الانتقاءات
bg: Превключване
ca: Commuta les seleccions
cs: Přepnout výběr
da: Slå valg til / fra
de: Auswahl umschalten
el: Εναλλαγή επιλογών
et: Valikute lülitamine
fa: انتخاب های پیشنهادی
fi: Valitse valinta
fr: Basculer les sélections
fy: Seleksjes wikselje
he: אפשרויות toggle
hr: Odabir prebacivanja
hu: Kiválasztás
id: Sakelar pilihan
is: Skipta um val
ku: Hilbijartinên Toggle
lt: Perjunkite pasirinkimus
lv: Pārslēgt izvēles
nb: Slå av/på utvalg
nl: Schakel selecties in
pl: Wybór przełączania
pt: Alternar as seleções
pt_br: Seleções de alternância
ro: Comutați selecțiile
ru: Выбор переключения
sk: Prepínanie výberov
sl: Preklopite izbire
sq: Zgjedhjet e Ndaluara
sr: Пребаци селекције
sv: Växelval
th: เปิด/ ปิด การเลือก
tr: Seçimleri değiştirin
uk: Перемикання вибору
vi: Chuyển đổi lựa chọn
zh_cn: 切换选择

source: Toggle service name display
ar: عرض اسم الخدمة
bg: Показване на името на услугата
ca: Commuta la visualització del nom de servei
cs: Zobrazení názvu služby
da: Slå servicenavnevisning til og fra
de: Service -Name -Anzeige umschalten
el: Εναλλαγή οθόνης ονόματος υπηρεσίας
es: Pantalla de nombre de servicio Toggle
et: Teenuse nime näitamise lülitamine
fa: نام بازی : service Name Show
fi: Valitse palvelun nimi
fr: Basculer l'affichage du nom du service
fy: Toggle Service Namme Display
he: המונחים: service show
hr: Zaslon preklopnog naziva usluge
hu: Váltás a szolgáltatás nevének kijelzője
id: Tampilkan tampilan nama layanan
is: Skiptu um Nafn þjónusta
ku: Display Navbera Servîsa Toggle
lt: Perjunkite paslaugų pavadinimo ekraną
lv: Slēgt Servisa Nosaukumu
nb: Vis av/på tjenestenavn
nl: Schakel servicenaam weergave
pl: Przełącz wyświetlacz nazw usług
pt: Alterna a exibição do nome do serviço
pt_br: Alterar o nome do serviço de serviço
ro: Afișarea numelui serviciului de comutare
ru: Упадок имени службы отображается
sk: Prepnúť zobrazenie názvu služby
sl: Preklopite prikaz imena storitve
sq: Ndërroni ekranin e emrit të shërbimit
sr: Пребацивање приказа имена услуга
sv: Växla servicenamn Display
th: เปิด/ ปิดการแสดงชื่อบริการ
tr: Servis Adı Ekran
uk: Перемикання дисплея імені служби
vi: Hiển thị tên dịch vụ chuyển đổi
zh_cn: 切换服务名称显示

source: Toggle the visibility of the highlighted plugin
ar: تضفي الضوء على البلوغين
bg: Превключване на видимостта на подчертания плъгин
ca: Commuta la visibilitat del connector ressaltat
cs: Zapnout viditelnost zvýrazněného modulu
da: Slå synligheden af det fremhævede plugin til / fra
de: Schalten Sie die Sichtbarkeit des hervorgehobenen Plugins um
el: Εναλλαγή της ορατότητας του επισημασμένου plugin
es: Toggle la visibilidad del plugin destacado
et: Lülitab esiletõstetud plugina nähtavust
fa: مشاهده افزونه برجسته
fi: Valitse valitun liitännäisen näkyvyys
fr: Basculer la visibilité du plugin surligné
fy: Wikselje de sichtberens fan it markearre plugin
he: לעקוף את החשיפה של התוסף המודגש
hr: Prebacite vidljivost istaknutog dodatka
hu: Váltás a kiemelt plugin láthatóságát
id: Beralih visibilitas plugin yang disorot
is: Skiptu um skyggni á auðkenndu viðbótinni
ku: Xuyangkirina pêveka balkêş
lt: Perjunkite paryškinto papildinio matomumą
lv: Pārslēgt izceltā spraudņa redzamību
nb: Slå av synligheten til det uthevede tillegget
nl: Schakel de zichtbaarheid van de gemarkeerde plug -in
pl: Przełącz widoczność podświetlonej wtyczki
pt: Alterna a visibilidade do plug- in destacado
pt_br: Alternar a visibilidade do plugin destacado
ro: Comutați vizibilitatea pluginului evidențiat
ru: Переключить видимость выделенного плагина
sk: Prepnite viditeľnosť zvýrazneného doplnku
sl: Preklopite vidnost označenega vtičnika
sq: Ndërroni dukshmërinë e shtojcës së theksuar
sr: Пребаците видљивост означеног додатка
sv: Växla synligheten för det markerade plugin
th: เปิด/ ปิด การมองเห็นของปลั๊กอินที่เลือกไว้
tr: Vurgulanan eklentinin görünürlüğünü değiştirin
uk: Перемикайте видимість виділеного плагіна
vi: Chuyển đổi khả năng hiển thị của plugin được tô sáng
zh_cn: 切换突出显示插件的可见性

source: Toggles between tv and radio
ar: النظارات بين التلفزيون والإذاعة
bg: Превключване между телевизора и радиото
ca: Commuta entre televisió i ràdio
cs: Přepínání mezi televizí a rádiem
da: Slår mellem tv og radio
de: Wechselt zwischen Fernseher und Radio
el: Εναλλαγή μεταξύ τηλεόρασης και ραδιοφώνου
et: Lülitab teleri ja raadio vahel
fa: تغییرات بین تلویزیون و رادیو
fi: Vaihda television ja radion välillä
fr: Entre la télévision et la radio
fy: Skakelt tusken tv en radio
he: קשר בין טלוויזיה לרדיו
hr: Prebacuje između TV -a i radija
hu: Váltás a TV és a rádió között
id: Bergerak antara TV dan radio
is: Skiptir á milli sjónvarps og útvarps
ku: Di navbera TV û radyoyê de gog dibe
lt: Perjungti TV ir radiją
lv: Pārslēdzas starp TV un radio
nb: Bytter mellom tv og radio
nl: Schakelt tussen tv en radio
pl: Przełącza się między telewizją a radiem
pt: Alterna entre tv e rádio
pt_br: Alterna entre TV e rádio
ro: Comută între televizor și radio
ru: Переключается между телевизором и радио
sk: Prepína medzi televízorom a rádiom
sl: Preklopi med televizijo in radiom
sq: Ndryshon midis TV dhe radio
sr: Пребацује између телевизије и радија
sv: Växlar mellan TV och radio
th: เปิด/ ปิด โทรทัศน์ และ วิทยุ
tr: TV ve radyo arasında geçişler
uk: Перемикається між телевізором та радіо
vi: Bật giữa TV và đài phát thanh
zh_cn: 在电视和广播之间切换

source: Togo
ar: توغو
bg: Того
el: Τόγκο
fy: Gean
hu: Togó
pt_br: Ir
ru: Того
sr: Того
sv: Stam
th: โตโก
uk: Того
zh_cn: 多哥

source: Tokelau
ar: توكيلاو
bg: Токелау
da: TokelauCity in Italy
el: Τακέλαου
fr: Tokélaou
fy: Tokelaû
ru: Токелау
sr: Токелау
th: โทเคเลา
uk: Токелау
