Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure on which devices the background delete option should be used.
ar: وينبغي استخدام الثقة في الأجهزة التي تحذف الخلفية.
bg: Настройване на кои устройства да се използва опцията за изтриване на фона.
ca: Configura en quins dispositius s' ha d' usar l' opció d' esborrat de fons.
cs: Nastavit na kterých zařízeních by měla být použita volba smazání pozadí.
da: Indstil på hvilke enheder baggrundsdelete skal bruges.
de: Konfigurieren Sie auf welchen Geräten die Option Hintergrundlösch -Option verwendet werden sollte.
el: Διαμορφώστε τις συσκευές που πρέπει να χρησιμοποιηθεί η επιλογή Διαγραφή φόντου.
es: Configure en qué dispositivos se debe utilizar la opción de eliminación de antecedentes.
et: Võimaldab määrata, millistel seadmetel tausta kustutamise võimalust kasutada.
fa: درک کنید که کدام دستگاه ها گزینه حذف پس زمینه باید استفاده شود.
fi: Määrittele, millä laitteilla taustan poiston valitsinta käytetään.
fr: Configurer sur quels appareils l'option de suppression de fond doit être utilisée.
fy: KONFIGH OAN WÊR BINNE DE EPPELS DE FULDROND WELKE OPTION WURDT WURDT.
he: הגדרת אילו מכשירים יש להשתמש באפשרות למחוק רקע.
hr: Konfigurirajte na koje uređaje treba koristiti opciju za brisanje pozadine.
hu: Konfigurálja, hogy mely eszközökre kell használni a háttér -törlési lehetőséget.
id: Konfigurasikan pada perangkat mana opsi hapus latar belakang harus digunakan.
is: Stilla á hvaða tæki skal nota valkostinn bakgrunninn.
ku: Pêdivî ye ku li ser kîjan amûrên ku vebijarka paşîn a paşîn tê bikar anîn divê were bikar anîn.
lt: Konfigūruokite, kurie įrenginiai turėtų būti naudojami fono ištrynimo ištrynimo parinktyje.
lv: Konfigurēt, kurās ierīcēs lietot fona dzēšanas iespēju.
nb: Konfigurer på hvilke enheter alternativet for bakgrunnssletting skal brukes.
nl: Configureer op welke apparaten de optie achtergrond verwijderen moet worden gebruikt.
pl: Skonfiguruj, na których należy użyć opcji usuwania tła.
pt: Configure em quais dispositivos deve ser usada a opção de exclusão de fundo.
pt_br: Configure sobre quais dispositivos a opção Excluir em segundo plano deve ser usada.
ro: Configurați pe ce dispozitive trebuie utilizată opțiunea de ștergere a fundalului.
ru: Настройте, на каких устройствах следует использовать опцию «Удаление фона».
sk: Konfigurujte, na ktorých zariadeniach by sa mala použiť možnosť Odstránenie pozadia.
sl: Konfigurirajte, katere naprave je treba uporabiti možnost brisanja ozadja.
sq: Konfiguroni në cilat pajisje duhet të përdoret opsioni i fshirjes së sfondit.
sr: Конфигуришите на којим уређајима треба користити опцију позадине Делете.
sv: Konfigurera på vilka enheter alternativet Bakgrund Radera ska användas.
th: ปรับแต่งอุปกรณ์ที่จะใช้ตัวเลือก ลบพื้นหลัง.
tr: Arka plan silme seçeneğinin hangi aygıtlarda kullanılması gerektiğini yapılandırın.
uk: Налаштуйте, які пристрої слід використовувати параметр видалення фону.
vi: Định cấu hình trên thiết bị nào tùy chọn xóa nền nên được sử dụng.
zh_cn: 配置应在哪个设备上使用背景删除选项。

source: Configure or verify your DNS (name servers) by adjusting the values shown. When the settings are correct press OK to continue.
ar: الثقة أو التحقق من الـ دي إن إس (اسم الخواديم) بتعديل القيم المبينة. عندما تكون البيئات صحيحة اضغط جيداً للاستمرار.
bg: Настройване или проверка на DNS (име сървъри) чрез коригиране на показаните стойности. Когато настройките са правилни натиснете OK да продължите.
ca: Configureu o verifiqueu els vostres servidors DNS (noms) ajustant els valors mostrats. Quan els arranjaments són correctes, premeu Bé per continuar.
cs: Nastavit nebo ověřit vaše DNS (name servery) nastavením zobrazených hodnot. Pokud je nastavení správné, stiskněte tlačítko OK pro pokračování.
da: Indstil eller verificer dine DNS-servere ved at justere de viste værdier. Når indstillingerne er korrekte, trykkes på O. k. for at fortsætte.
es: Configure o verifique su DNS (nombre servidores) ajustando los valores mostrados. Cuando la configuración es correcta pulse OK para continuar.
et: Seadistage või kontrollige oma DNS-i (nimeservereid), kohandades näidatud väärtusi. Kui seaded on õiged, vajuta jätkamiseks OK.
fa: پیکربندی یا تأیید DNS (نام سرور) با تنظیم مقادیر نشان داده شده. هنگامی که تنظیمات مناسب برای ادامه دادن هستند.
fi: Määrittele tai tarkista DNS (nimipalvelimet) säätämällä annettuja arvoja. Kun asetukset ovat oikein, paina OK jatkaaksesi.
fr: Configurez ou vérifiez votre DNS (serveurs de noms) en ajustant les valeurs affichées. Lorsque les paramètres sont corrects, appuyez sur OK pour continuer.
he: להגדיר או לאמת את DNS (שרתי שם) על ידי התאמת הערכים המוצגים. כאשר ההגדרות נכונות ללחוץ על OK כדי להמשיך.
hr: Konfigurirajte ili provjerite svoje DNS (poslužitelji imena) podešavanjem prikazanih vrijednosti. Kad su postavke točne pritisnite OK da biste nastavili.
hu: Konfigurálja vagy ellenőrizze a DNS (Névkiszolgálók) a megjelenített értékek beállításával. Ha a beállítások helyesek, nyomja meg az OK gombot a folytatáshoz.
lt: Konfigūruokite arba patikrinkite savo DNS (vardo serverius), koreguodami rodomas reikšmes. Kai nustatymai yra teisingi, paspauskite Gerai, kad galėtumėte tęsti.
lv: Konfigurēt vai pārbaudīt DNS (nosaukumu serveri), koriģējot parādītās vērtības. Kad iestatījumi ir pareizi, nospiediet Labi, lai turpinātu.
nb: Konfigurere eller verifiser DNS (navneservere) ved å justere verdiene som vises. Når innstillingene er riktig, trykk OK for å fortsette.
nl: Configureer of verifieer uw DNS (naamservers) door de getoonde waarden aan te passen. Wanneer de instellingen correct zijn, drukt u op OK om door te gaan.
pl: Skonfiguruj lub weryfikuj swoje DNS (serwery nazw), dostosowując pokazane wartości. Gdy ustawienia są prawidłowe, naciśnij OK, aby kontynuować.
pt: Configure ou verifique o seu DNS (nome servidores) ajustando os valores apresentados. Quando as configurações estiverem corretas, pressione OK para continuar.
ru: Настройте или подтвердите свой DNS (серверы имен), настраивая показанные значения. Когда настройки верны, нажмите OK, чтобы продолжить.
sk: Konfigurujte alebo overte svoje DNS (názvové servery) úpravou zobrazených hodnôt. Keď sú nastavenia správne, stlačte tlačidlo OK, aby ste pokračovali.
sl: Konfigurirajte ali preverite DNS (imeni strežnikov) s prilagoditvijo prikazanih vrednosti. Ko so nastavitve pravilne, pritisnite v redu, da nadaljujete.
sr: Конфигуришите или потврдите своје ДНС (сервере имена) подешавањем приказаних вредности. Када су подешавања тачна, притисните ОК да бисте наставили.
th: ปรับแต่งหรือตรวจสอบเซิร์ฟเวอร์ DNS ของคุณ (ชื่อ) โดยการปรับค่าค่าที่แสดง เมื่อการตั้งค่าถูกต้อง กด ตกลงที่จะดําเนินการต่อ.
uk: Налаштуйте або перевірте свої DNS (сервери імен), регулюючи показані значення. Коли налаштування правильні натисніть ОК, щоб продовжити.
zh_cn: 通过调整显示的值来配置或验证DNS（名称服务器）。 设置正确时，按确定继续。

source: Configure remote control type
ar: نوع المراقبة عن بعد
bg: Настройване на типа дистанционно управление
ca: Configura el tipus de control remotName
cs: Nastavit typ dálkového ovládání
da: Indstil fjernbetjeningstype
de: Konfigurieren Sie den Fernbedienungstyp
el: Ρύθμιση παραμέτρων τύπου τηλεχειριστηρίου
es: Configurar el tipo de control remoto
et: Kaugjuhtimise tüübi seadistamine
fa: نوع کنترل از راه دور
fi: Määrittele kaukosäätimen tyyppi
fr: Configurer le type de télécommande
fy: Konfigurearje ynstelle fan it ynstelde kontrôle
he: סוג שליטה מרחוק
hr: Konfigurirajte vrstu daljinskog upravljača
hu: Konfigurálja a távirányító típusát
id: Konfigurasikan Jenis Kontrol Jarak Jauh
is: Stilla gerð fjarstýringar
ku: Tîpa kontrola dûr
lt: Konfigūruokite nuotolinio valdymo tipą
lv: Konfigurēt attālinātās vadības tipu
nb: Konfigurer fjernkontrolltype
nl: Configureer type afstandsbediening
pl: Skonfiguruj typ zdalnego sterowania
pt: Configurar o tipo de comando remoto
pt_br: Configurar o tipo de controle remoto
ro: Configurați tipul de control de la distanță
ru: Настройка типа дистанционного управления
sk: Konfigurovať typ diaľkového ovládania
sl: Konfigurirajte vrsto daljinskega upravljalnika
sq: Konfiguroni llojin e telekomandës
sr: Конфигуришите врсту даљинског управљача
sv: Konfigurera fjärrkontrolltyp
th: ปรับแต่งประเภทของการควบคุมระยะไกล
tr: Uzaktan kumanda türünü yapılandırın
uk: Налаштуйте тип дистанційного керування
vi: Định cấu hình loại điều khiển từ xa
zh_cn: 配置遥控器类型

source: Configure the DiSEqC mode for this LNB.
ar: إئتمان نمط ديسيك لهذا LNB.
bg: Настройване на режим DiSEqC за този LNB.
ca: Configura el mode DiSEqC per a aquest LNB.
cs: Nastavit režim DiSEqC pro tuto LNB.
da: Indstil DiSEqC- tilstand for denne LNB.
de: Konfigurieren Sie den Erkrankungsmodus für diesen LNB.
el: Διαμορφώστε τη λειτουργία DISEQC για αυτό το LNB.
es: Configure el modo DiSEqC para este LNB.
et: Selle LNB DiSEqC režiimi seadistamine.
fa: حالت DiSEqC را برای این LNB شکل دهید.
fi: Aseta DiSEqC-tila tälle LNB:lle.
fr: Configurez le mode DiSEqC pour ce LNB.
fy: Konfigurearje de Diseqc-modus foar dizze LNB.
he: הגדר את מצב DSEqC עבור זה LNB.
hr: Konfigurirajte način DiSEQC za ovaj LNB.
hu: Konfigurálja a DISEQC módot ehhez az LNB -hez.
id: Konfigurasikan mode diseqc untuk LNB ini.
is: Stilla DISEQC stillingu fyrir þennan LNB.
ku: Ji bo vê LNB moda DiseqC-ê bicîh bikin.
lt: Konfigūruokite šio LNB diseqc režimą.
lv: Konfigurēt DiSEqC režīmu šim LNB.
nb: Konfigurer DiSeqC-modusen for denne LNB.
nl: Configureer de DISEQC -modus voor deze LNB.
pl: Skonfiguruj tryb DiseQC dla tego LNB.
pt: Configurar o modo DiSEqC para este LNB.
pt_br: Configure o modo DISEQC para este LNB.
ro: Configurați modul DISEQC pentru acest LNB.
ru: Настройте режим DISEQC для этого LNB.
sk: Nakonfigurujte režim DISEQC pre tento LNB.
sl: Konfigurirajte način ESEQC za ta LNB.
sq: Konfiguroni modalitetin DISEQC për këtë LNB.
sr: Конфигуришите режим ДИСЕКЦ за овај ЛНБ.
sv: Konfigurera DISEQC -läget för denna LNB.
th: ปรับแต่งโหมด DiESC สําหรับ LNB นี้.
tr: Bu LNB için DISEQC modunu yapılandırın.
uk: Налаштуйте режим DISEQC для цього LNB.
vi: Định cấu hình chế độ DISEQC cho LNB này.
zh_cn: 为此LNB配置DISEQC模式。

source: Configure the IP address.
ar: إئتمان عنوان IP.
bg: Настройване на IP адреса.
ca: Configura l' adreça IP.
cs: Nastavit IP adresu.
da: Indstil IP-adressen.
de: Konfigurieren Sie die IP -Adresse.
el: Διαμορφώστε τη διεύθυνση IP.
es: Configurar la dirección IP.
et: IP- aadressi seadistamine.
fa: آدرس IP را شکل دهید.
fi: Aseta IP-osoite.
fr: Configurez l'adresse IP.
fy: Konfigurearje it IP-adres yn.
he: הגדרת כתובת IP.
hr: Konfigurirajte IP adresu.
hu: Konfigurálja az IP -címet.
id: Konfigurasikan alamat IP.
is: Stilla IP -tölu.
ku: Navnîşana IP-ê bicîh bikin.
lt: Konfigūruokite IP adresą.
lv: Konfigurēt IP adresi.
nb: Konfigurer IP-adressen.
nl: Configureer het IP -adres.
pl: Skonfiguruj adres IP.
pt: Configurar o endereço IP.
pt_br: Configure o endereço IP.
ro: Configurați adresa IP.
ru: Настройте IP -адрес.
sk: Nakonfigurujte adresu IP.
sl: Konfigurirajte naslov IP.
sq: Konfiguroni adresën IP.
sr: Конфигуришите ИП адресу.
sv: Konfigurera IP -adressen.
th: ปรับแต่งที่อยู่ IP.
tr: IP adresini yapılandırın.
uk: Налаштуйте IP -адресу.
vi: Định cấu hình địa chỉ IP.
zh_cn: 配置IP地址。

source: Configure the Internet connection by adjusting the values shown. When the settings are correct press OK to continue.
ar: (ج) أن تُقيم وصلة الإنترنت بتعديل القيم المبينة. عندما تكون البيئات صحيحة اضغط جيداً للاستمرار.
bg: Настройване на интернет връзката чрез коригиране на показаните стойности. Когато настройките са правилни натиснете OK да продължите.
ca: Configura la connexió a Internet ajustant els valors mostrats. Quan els arranjaments són correctes, premeu Bé per continuar.
cs: Nastavit internetové připojení nastavením zobrazených hodnot. Pokud je nastavení správné, stiskněte tlačítko OK pro pokračování.
da: Indstil internetforbindelsen ved at justere de viste værdier. Når indstillingerne er korrekte, trykkes på O. k. for at fortsætte.
es: Configurar la conexión a Internet ajustando los valores mostrados. Cuando la configuración es correcta pulse OK para continuar.
et: Võimaldab seadistada internetiühendust, kohandades näidatud väärtusi. Kui seaded on õiged, vajuta jätkamiseks OK.
fa: اتصال اینترنت را با تنظیم ارزش های نشان داده شده ایجاد کنید. هنگامی که تنظیمات مناسب برای ادامه دادن هستند.
fi: Määrittele Internet-yhteys säätämällä esitettyjä arvoja. Kun asetukset ovat oikein, paina OK jatkaaksesi.
fr: Configurer la connexion Internet en ajustant les valeurs affichées. Lorsque les paramètres sont corrects, appuyez sur OK pour continuer.
he: הגדר את הקשר לאינטרנט על ידי התאמת הערכים המוצגים. כאשר ההגדרות נכונות ללחוץ על OK כדי להמשיך.
hr: Konfigurirajte internetsku vezu podešavanjem prikazanih vrijednosti. Kad su postavke točne pritisnite OK da biste nastavili.
hu: Konfigurálja az internetkapcsolatot a bemutatott értékek beállításával. Ha a beállítások helyesek, nyomja meg az OK gombot a folytatáshoz.
lt: Konfigūruokite interneto ryšį koreguodami rodomas reikšmes. Kai nustatymai yra teisingi, paspauskite Gerai, kad galėtumėte tęsti.
lv: Konfigurēt interneta savienojumu, koriģējot parādītās vērtības. Kad iestatījumi ir pareizi, nospiediet Labi, lai turpinātu.
nb: Konfigurer Internett-tilkoblingen ved å justere verdiene som vises. Når innstillingene er riktig, trykk OK for å fortsette.
nl: Configureer de internetverbinding door de getoonde waarden aan te passen. Wanneer de instellingen correct zijn, drukt u op OK om door te gaan.
pl: Skonfiguruj połączenie internetowe, dostosowując pokazane wartości. Gdy ustawienia są prawidłowe, naciśnij OK, aby kontynuować.
pt: Configure a ligação à Internet ajustando os valores apresentados. Quando as configurações estiverem corretas, pressione OK para continuar.
ru: Настройте подключение к Интернету, настраивая показанные значения. Когда настройки верны, нажмите OK, чтобы продолжить.
sk: Konfigurujte pripojenie na internet nastavením zobrazených hodnôt. Keď sú nastavenia správne, stlačte tlačidlo OK, aby ste pokračovali.
sl: Konfigurirajte internetno povezavo tako, da prilagodite prikazane vrednosti. Ko so nastavitve pravilne, pritisnite v redu, da nadaljujete.
sr: Конфигуришите интернетску везу подешавањем приказаних вредности. Када су подешавања тачна, притисните ОК да бисте наставили.
th: ปรับแต่งการเชื่อมต่ออินเทอร์เน็ตโดยปรับค่าค่าที่แสดง เมื่อการตั้งค่าถูกต้อง กด ตกลงที่จะดําเนินการต่อ.
uk: Налаштуйте підключення до Інтернету, коригуючи показані значення. Коли налаштування правильні натисніть ОК, щоб продовжити.
zh_cn: 通过调整显示的值来配置Internet连接。 设置正确时，按确定继续。

source: Configure the alignment of events.
ar: نؤمن بمواءمة الأحداث.
bg: Настройване на подредбата на събитията.
ca: Configura l' alineació dels esdeveniments.
cs: Nastavit sladění událostí.
da: Indstil justering af begivenheder.
de: Konfigurieren Sie die Ausrichtung von Ereignissen.
el: Διαμορφώστε την ευθυγράμμιση των συμβάντων.
es: Configure la alineación de eventos.
et: Sündmuste joondamise seadistamine.
fa: هماهنگی وقایع را درک کنید.
fi: Aseta tapahtumien linjaus.
fr: Configurer l'alignement des événements.
fy: Konfigurearje de ôfstimming fan barrens yn.
he: הגדר את ההיערכות של אירועים.
hr: Konfigurirajte usklađivanje događaja.
hu: Konfigurálja az események igazítását.
id: Konfigurasikan penyelarasan acara.
is: Stilltu röðun atburða.
ku: Rêzkirina bûyeran bicîh bikin.
lt: Sukonfigūruokite įvykių suderinimą.
lv: Konfigurēt notikumu sakārtošanu.
nb: Konfigurer justering av hendelser.
nl: Configureer de afstemming van gebeurtenissen.
pl: Skonfiguruj wyrównanie zdarzeń.
pt: Configurar o alinhamento dos eventos.
pt_br: Configure o alinhamento dos eventos.
ro: Configurați alinierea evenimentelor.
ru: Настройте выравнивание событий.
sk: Nakonfigurujte zarovnanie udalostí.
sl: Konfigurirajte poravnavo dogodkov.
sq: Konfiguroni përafrimin e ngjarjeve.
sr: Конфигуришите поравнање догађаја.
sv: Konfigurera inriktningen av händelser.
th: ปรับแต่งการจัดตําแหน่งเหตุการณ์ต่าง ๆ.
tr: Olayların hizalanmasını yapılandırın.
uk: Налаштуйте вирівнювання подій.
vi: Cấu hình sự liên kết của các sự kiện.
zh_cn: 配置事件的对齐。

source: Configure the alignment of service names.
ar: نؤمن بمواءمة أسماء الخدمة.
bg: Настройване на имената на услугите.
ca: Configura l' alineació dels noms dels serveis.
cs: Nastavit sladění jmen služeb.
da: Indstil justering af tjenestenavne.
de: Konfigurieren Sie die Ausrichtung von Dienstnamen.
el: Διαμορφώστε την ευθυγράμμιση των ονομάτων υπηρεσιών.
es: Configurar la alineación de nombres de servicio.
et: Teenuste nimede joondamise seadistamine.
fa: ترکیب نام های خدمات را مشخص کنید.
fi: Aseta palvelunimien linjaus.
fr: Configurer l'alignement des noms de service.
fy: Konfigurearje de ôfstimming fan tsjinstennammen.
he: להגדיר את ההיערכות של שמות שירות.
hr: Konfigurirajte usklađivanje imena usluga.
hu: Konfigurálja a szolgáltatásnevek igazítását.
id: Konfigurasikan perataan nama layanan.
is: Stilltu röðun þjónustunafna.
ku: Rêzkirina navên karûbarên navdar.
lt: Konfigūruokite paslaugų pavadinimų suderinimą.
lv: Konfigurēt pakalpojumu nosaukumu izlīdzināšanu.
nb: Konfigurer justering av tjenestenavn.
nl: Configureer de uitlijning van servicenamen.
pl: Skonfiguruj wyrównanie nazw usług.
pt: Configurar o alinhamento dos nomes dos serviços.
pt_br: Configure o alinhamento dos nomes de serviços.
ro: Configurați alinierea numelor de servicii.
ru: Настройте выравнивание имен услуг.
sk: Nakonfigurujte zarovnanie názvov služieb.
sl: Konfigurirajte poravnavo imen storitev.
sq: Konfiguroni përafrimin e emrave të shërbimeve.
sr: Конфигуришите поравнање имена услуга.
sv: Konfigurera anpassningen av servicenamn.
th: ปรับแต่งการจัดตําแหน่งชื่อบริการ.
tr: Hizmet adlarının hizalanmasını yapılandırın.
uk: Налаштуйте вирівнювання імен служб.
vi: Định cấu hình sự liên kết của tên dịch vụ.
zh_cn: 配置服务名称的对齐。

source: Configure the amount of time that will be presented.
ar: نعترف بالوقت الذي سيعرض.
bg: Настройване на времето, което ще бъде представено.
ca: Configura el temps que es presentarà.
cs: Nastavit množství času, které bude prezentováno.
da: Indstil den tid der vil blive præsenteret.
de: Konfigurieren Sie die Zeitspanne, die präsentiert wird.
el: Διαμορφώστε το χρονικό διάστημα που θα παρουσιαστεί.
es: Configure la cantidad de tiempo que se presentará.
et: Seadistamine aeg, mis esitatakse.
fa: مقدار زمانی که ارائه می شود را مشخص کنید.
fi: Määrittele esitettävän ajan määrä.
fr: Configurez le temps qui sera présenté.
fy: Konfigurearje de hoemannichte tiid dat sil wurde presinteare.
he: הגדירו את כמות הזמן שתוצג.
hr: Konfigurirajte količinu vremena koje će biti predstavljeno.
hu: Konfigurálja a bemutatott időtartamot.
id: Konfigurasikan jumlah waktu yang akan disajikan.
is: Stilla tímann sem verður kynntur.
ku: Mîqdara dema ku dê were pêşkêş kirin mîheng bike.
lt: Konfigūruokite laiko, kuris bus pateiktas.
lv: Konfigurēt cik daudz laika tiks rādīts.
nb: Konfigurer tiden som vil bli presentert.
nl: Configureer de hoeveelheid tijd die wordt gepresenteerd.
pl: Skonfiguruj czas, który zostanie przedstawiony.
pt: Configure o tempo que será apresentado.
pt_br: Configure a quantidade de tempo que será apresentada.
ro: Configurați perioada de timp care va fi prezentată.
ru: Настройте количество времени, которое будет представлено.
sk: Nakonfigurujte množstvo času, ktorý bude prezentovaný.
sl: Konfigurirajte čas, ki bo predstavljen.
sq: Konfiguroni sasinë e kohës që do të paraqitet.
sr: Конфигуришите количину времена која ће бити представљена.
sv: Konfigurera den tid som kommer att presenteras.
th: ปรับแต่งระยะเวลาที่จะแสดง.
tr: Sunulan süreyi yapılandırın.
uk: Налаштуйте кількість часу, який буде представлений.
vi: Cấu hình lượng thời gian sẽ được trình bày.
zh_cn: 配置将要显示的时间。

source: Configure the aspect ratio of the screen.
ar: نعترف بالنسب الجانبية للشاشة.
bg: Настройване съотношението на аспекта на екрана.
ca: Configura la relació d' aspecte de la pantalla.
cs: Nastavit poměr stran obrazovky.
da: Indstil dimensionsforholdet for skærmen.
de: Konfigurieren Sie das Seitenverhältnis des Bildschirms.
el: Διαμορφώστε τον λόγο διαστάσεων της οθόνης.
es: Configurar la relación de aspecto de la pantalla.
et: Ekraani kuvasuhte seadistamine.
fa: نسبت ابعاد صفحه را مشخص کنید.
fi: Aseta näytön kuvasuhde.
fr: Configurez le rapport d'aspect de l'écran.
fy: Konfigurearje de aspektferhâlding fan it skerm.
he: הגדר את יחס ההיבט של המסך.
hr: Konfigurirajte omjer slike zaslona.
hu: Konfigurálja a képernyő képarányát.
id: Konfigurasikan rasio aspek layar.
is: Stilla stærðarhlutfall skjásins.
ku: Rêjeya rêjeya ekranê bicîh bikin.
lt: Konfigūruokite ekrano kraštinių santykį.
lv: Konfigurēt ekrāna malu attiecību.
nb: Konfigurer aspektforholdet på skjermen.
nl: Configureer de beeldverhouding van het scherm.
pl: Skonfiguruj współczynnik kształtu ekranu.
pt: Configurar a proporção de aspecto da tela.
pt_br: Configure a proporção da tela.
ro: Configurați raportul de aspect al ecranului.
ru: Настройте соотношение сторон экрана.
sk: Nakonfigurujte pomer strán obrazovky.
sl: Konfigurirajte razmerje stranic zaslona.
sq: Konfiguroni raportin e aspektit të ekranit.
sr: Конфигуришите однос слике екрана.
sv: Konfigurera bildförhållandet på skärmen.
th: ปรับแต่งสัดส่วนภาพของจอภาพ.
tr: Ekranın en boy oranını yapılandırın.
uk: Налаштуйте співвідношення сторін екрану.
vi: Cấu hình tỷ lệ khung hình của màn hình.
zh_cn: 配置屏幕的纵横比。
