Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Choose the display formatting style for dates. 'D' / 'DD' is the date and 'M' / 'MM' is the month in digits. ('DD' and 'MM' have leading zeros for single digit values.) The screen display will be based on your choice but can be influenced by the skin.
ar: اختر طريقة عرض التواريخ "دي دي" هو الموعد و "أم" هو الشهر في الأرقام (دي دي) و "إم إم" لديهما صفر لقيم رقمية واحدة. عرض الشاشة سيكون مبنياً على اختيارك لكن يمكن أن يتأثر بالجلد.
bg: Изберете стил на форматиране на дисплея за дати. 'D' / 'DD' е датата, а 'M' / 'MM' е месецът с цифри. (DD и 'MM' имат водещи нули за едноцифрени стойности.) Екранът ще се основава на вашия избор, но може да бъде повлиян от кожата.
ca: Escolliu l' estil de format per a dates. 'D' / 'DDD' és la data i 'M' / 'MM' és el mes en dígits. ('DD' i 'MM' tenen zeros donats per valors de dos dígits.) La pantalla es basa en la vostra elecció però pot ser influenciada per la pell.
cs: Vyberte zobrazení formátování styl pro data. '/' DD 'je datum a' M '/' MM 'je měsíc v číslicích. ("DD" a "MM" mají vedoucí nuly pro jednomístné hodnoty.) Displej obrazovky bude založen na Vašem výběru, ale může být ovlivněn pokožkou.
da: Vælg formateringsstil for datoer. 'D' / 'DD' er datoen og 'M' / 'MM' er måneden med cifre. ('DD' og 'MM' har ledende nuller for enkeltcifrede værdier). Skærmvisningen vil være baseret på dit valg, men kan påvirkes af huden.
de: Wählen Sie den Display -Formatierungsstil für Daten. 'D' / 'DD' ist das Datum und 'm' / 'mm' der Monat in Ziffern. ('DD' und 'MM' haben führende Nullen für einstellige Werte.) Die Bildschirmanzeige basiert auf Ihrer Wahl, kann jedoch von der Haut beeinflusst werden.
el: Επιλέξτε το στυλ μορφοποίησης οθόνης για ημερομηνίες. Το 'D' / 'DD' είναι η ημερομηνία και το 'm' / 'mm' είναι ο μήνας των ψηφίων. (Το 'DD' και το 'MM' έχουν τα κορυφαία μηδενικά για τις τιμές ενός ψηφίου.) Η οθόνη οθόνης θα βασίζεται στην επιλογή σας, αλλά μπορεί να επηρεαστεί από το δέρμα.
es: Elija el estilo de formato de visualización para las fechas. 'D' / 'DD' es la fecha y 'M' / 'MM' es el mes en dígitos. ('DD' y 'MM' tienen ceros líderes para valores de dígitos únicos.) La pantalla se basará en su elección pero puede ser influenciada por la piel.
et: Vali kuupäevade kuvamise vormindamise stiil. "D" / "DD" on kuupäev ja "M" / "MM" on kuu numbritega. (DD-l ja MM-il on ühekohaliste väärtuste ees nullid.) Ekraani kuvamine põhineb teie valikul, kuid seda saab mõjutada nahk.
fa: سبک قالب بندی صفحه نمایش را برای تاریخ انتخاب کنید. "D" / "DD" تاریخ و "M" / "MM" ماه در دیجیتال است. (DD) و “MM” دارای صفر برای ارزش های تک رقمی هستند.) صفحه نمایش بر اساس انتخاب شما خواهد بود اما می تواند تحت تاثیر پوست قرار گیرد.
fi: Valitse päivämäärien näyttömuotoilutyyli. 'D' / 'DD' on päivämäärä ja 'M' / 'MM' on kuukausi numeroina. ('DD' ja 'MM' ovat johtavat nollat yksinumeroisille arvoille.) Näyttö perustuu valintaasi, mutta iho voi vaikuttaa siihen.
fr: Choisissez le style de formatage pour les dates. 'D' / 'DD' est la date et 'M' / 'MM' est le mois en chiffres. ('JJ' et 'MM' ont des zéros de tête pour les valeurs à un seul chiffre.) L'écran sera basé sur votre choix, mais peut être influencé par la peau.
fy: Kies de werjefte-opmaakstyl foar datums. 'D' / 'DD' is de datum en 'm' / 'mm' is de moanne yn sifers. ('DD' en 'mm' hawwe liedende nullen foar single sifers wearden.) It skermôfbylding sil basearre wêze op jo kar, mar kin beynfloede wurde troch de hûd.
he: בחר את סגנון התצוגה עבור תאריכים. 'D' / 'DD' הוא התאריך ו 'M' / 'MM' הוא החודש בספרות. (DD ו-MM יש אפסים מובילים לערכים ספרותיים בודדים). תצוגת המסך תתבסס על הבחירה שלך, אך ניתן להשפיע על העור.
hr: Odaberite stil oblikovanja zaslona za datume. 'D' / 'DD' je datum, a 'm' / 'mm' je mjesec u znamenkama. ('DD' i 'MM' imaju vodeće nule za jednoznamenkaste vrijednosti.) Zaslon zaslona temeljit će se na vašem izboru, ali na kožu može utjecati.
hu: Válassza ki a kijelző formázási stílust a dátumokhoz.A 'D' / 'DD' a dátum, és az 'm' / 'mm' a számjegyek hónapja.(A 'DD' és az 'MM' vezetõ nullákkal rendelkezik az egy számjegyű értékekhez.) A képernyő kijelzője az Ön választásán alapul, de a bőr befolyásolhatja.
id: Pilih gaya pemformatan tampilan untuk tanggal. 'D' / 'DD' adalah tanggal dan 'm' / 'mm' adalah bulan dalam digit. ('DD' dan 'MM' memiliki nol memimpin untuk nilai satu digit.) Layar layar akan didasarkan pada pilihan Anda tetapi dapat dipengaruhi oleh kulit.
is: Veldu skjásniðsstíl fyrir dagsetningar. 'D' / 'DD' er dagsetningin og 'm' / 'mm' er mánuðurinn í tölustöfum. ('DD' og 'MM' hafa leiddu núll fyrir stök tölustafi.) Skjárskjárinn mun byggjast á vali þínu en getur haft áhrif á húðina.
ku: Ji bo tarîxan şêwaza formasyona nîşanê hilbijêrin. 'D' / 'DD' tarîx û 'M' / 'MM' meha di hejmaran de ye. ('DD' û 'MM' Zeros ji bo nirxên yekjimariyê pêşeng e.) Dîmendera ekranê dê li gorî bijareya we be lê dikare bi çerm bandor be.
lt: Pasirinkite datų ekrano formatavimo stilių.'D' / 'DD' yra data, o 'M' / 'MM' yra skaitmenų mėnuo.('DD' ir 'MM' turi pagrindinius vieno skaitmens verčių nulius.) Ekrano ekranas bus pagrįstas jūsų pasirinkimu, tačiau gali įtakos oda.
lv: Izvēlieties datumu attēlošanas stilu. 'D' / 'DD' ir datums un 'M' / 'MM' ir mēnesis ar cipariem. ("DD" un "MM" ir nulles viena cipara vērtībām.) Ekrāna displejs tiks balstīts uz jūsu izvēli, bet to var ietekmēt āda.
nb: Velg skjermformateringsstilen for datoer. 'D' / 'DD' er datoen og 'M' / 'MM' er måneden i siffer. («DD» og «MM» har ledende nuller for enkeltsifferverdier.) Skjermskjermen vil være basert på ditt valg, men kan påvirkes av huden.
nl: Kies de display -opmaakstijl voor datums. 'D' / 'DD' is de datum en 'M' / 'MM' is de maand in cijfers. ('DD' en 'MM' hebben toonaangevende nullen voor waarden met één cijfer.) Het schermweergave is gebaseerd op uw keuze, maar kan worden beïnvloed door de huid.
pl: Wybierz styl formatowania wyświetlania dla dat. „D” / „dd” to data, a „m” / „mm” to miesiąc w cyfrach. („DD” i „MM” mają wiodące zera dla wartości jednocyfrowych.) Wyświetlacz ekranu będzie oparty na twoim wyborze, ale może na nią wpływ skóra.
pt: Escolha o estilo de formatação de exibição para datas. 'D' / 'DD' é a data e 'M' / 'MM' é o mês em dígitos. ('DD' e 'MM' têm zeros iniciais para valores de um dígito único.) A tela será baseada em sua escolha, mas pode ser influenciada pela pele.
pt_br: Escolha o estilo de formatação de exibição para datas. 'D' / 'dd' é a data e 'm' / 'mm' é o mês em dígitos. ('Dd' e 'mm' têm zeros principais para valores de dígitos.) A tela da tela será baseada em sua escolha, mas pode ser influenciada pela pele.
ro: Alegeți stilul de formatare a afișajului pentru date. 'D' / 'DD' este data și 'M' / 'MM' este luna în cifre. („DD” și „MM” au zero de frunte pentru valori cu o singură cifră.) Afișarea ecranului se va baza pe alegerea dvs., dar poate fi influențată de piele.
ru: Выберите стиль форматирования дисплея для дат. 'D' / 'DD' is the date and 'M' / 'MM' is the month in digits. («DD» и «MM» имеют ведущие нули для однозначных значений.) Дисбранение экрана будет основано на вашем выборе, но может зависеть от кожи.
sk: Vyberte štýl formátovania displeja pre dátumy. 'D' / 'dd' je dátum a 'm' / 'mm je mesiac v číslici. („DD“ a „MM“ majú vedúce nuly pre jednociferné hodnoty.) Displej obrazovky bude založený na vašom výbere, ale môže byť ovplyvnený pokožkou.
sl: Izberite slog oblikovanja zaslona za datume.'D' / 'dd' je datum in 'm' / 'mm' je mesec v števkah.('DD' in 'MM' imata vodilne ničle za enoštevilčne vrednosti.) Zaslon zaslona bo temeljil na vaši izbiri, vendar nanjo lahko vpliva koža.
sq: Zgjidhni stilin e formatimit të ekranit për datat. 'D' / 'dd' është data dhe 'm' / 'mm' është muaji në shifra. ('DD' dhe 'MM' kanë zero udhëheqëse për vlerat e një shifre të vetme.) Ekrani i ekranit do të bazohet në zgjedhjen tuaj, por mund të ndikohet nga lëkura.
sr: Изаберите стил форматирања приказа за датуме. 'Д' / 'дд' је датум и 'м' / 'мм' је месец у цифрама. ('ДД' и 'мм' имају водеће нуле за једноцифрене вредности.) Екран за екрану ће се заснивати на вашем избору, али на то може утицати на кожу.
sv: Välj visningsformateringsstil för datum. 'D' / 'dd' är datumet och 'm' / 'mm' är månaden i siffror. ('DD' och 'MM' har ledande nollor för ensiffriga värden.) Skärmdisplayen kommer att baseras på ditt val men kan påverkas av huden.
th: เลือกรูปแบบรูปแบบการแสดงผลสําหรับวันที่ 'D' / 'DD' เป็นวันที่และ 'M' / 'M' เป็นเดือนในตัวเลข ('DD' และ 'M' มีศูนย์นําหน้าสําหรับค่าตัวเลขเดียว.) การแสดงผลหน้าจอจะขึ้นอยู่กับทางเลือกของคุณ แต่สามารถอิทธิพลจากผิวหนัง.
tr: Tarihler için ekran biçimlendirme stilini seçin. 'D' / 'DD' tarihidir ve 'm' / 'mm' rakamlardaki aydır. ('DD' ve 'MM' tek haneli değerler için önde gelen sıfırlara sahiptir.) Ekran ekranı seçiminize dayanacaktır, ancak ciltten etkilenebilir.
uk: Виберіть стиль форматування дисплея для дати. "D" / "DD" - це дата, а "M" / "мм" - це місяць у цифрах. ("DD" та "MM" мають провідні нулі для одноцифрових значень.) Дисплей екрана базуватиметься на вашому виборі, але може впливати шкіра.
vi: Chọn kiểu định dạng hiển thị cho ngày. 'D' / 'dd' là ngày và 'm' / 'mm' là tháng tính bằng các chữ số. .
zh_cn: 选择日期的显示格式样式。'd' /'dd'是日期，“ m” /“ mm”是数字的月份。（'dd'和'mm'具有单位数值的领先零。）屏幕显示将基于您的选择，但可能会受到皮肤的影响。

source: Choose the display formatting style for times. 'H' / 'HH' is the hour for a 24 hour clock, 'h' / 'hh' is the hour for a 12 hour clock, 'mm' is the minutes and 'ss' is the seconds. ('HH' and 'hh' have leading zeros for single digit values.) The screen display will be based on your choice but can be influenced by the skin.
ar: اختر أسلوب العرض للأوقات ساعة لمدة 24 ساعة هي الساعة 12 ساعة (HH' and 'h'h' have leading zeros for single digit values.) عرض الشاشة سيكون مبنياً على اختيارك لكن يمكن أن يتأثر بالجلد.
bg: Изберете стила на форматиране на дисплея за време. 'H' / 'HH' е час за 24 часа часовник, 'h' / 'h' е час за 12 часа часовник, 'm' е минутите и 's' са секундите. "HH" и "hh" имат водещи нули за едноцифрени стойности.) Екранът ще се основава на вашия избор, но може да бъде повлиян от кожата.
ca: Escolliu l' estil de format per a vegades. 'H' / 'H' és l' hora d' un rellotge de 24 hores, 'h' / hh' és l' hora per a un rellotge de 12 hores, 'm' són els minuts i 's' són els segons. ('H' i 'hh' tenen dos dígits per valors d' un sol dígit.) La pantalla es basa en la vostra elecció però pot ser influenciada per la pell.
cs: Vyberte zobrazení formátování styl pro časy. 'H' / 'HH' je hodina pro 24 hodin, 'h' / 'hh' je hodina pro 12 hodin, 'mm' je minuty a 'ss' je sekundy. ('HH' a 'hh' mají vedoucí nuly pro jednomístné hodnoty.) Displej obrazovky bude založen na Vašem výběru, ale může být ovlivněn pokožkou.
da: Vælg skærmformateringsstil for tider. 'H' / 'HH' er timen for et 24 timers ur, 'h' / 'hh' er timen for et 12 timers ur, 'mm' er minutter og 'ss' er sekunder. ('HH' og 'hh' har ledende nuller for enkeltcifrede værdier.) Skærmvisningen vil være baseret på dit valg, men kan påvirkes af huden.
de: Wählen Sie den Display -Formatierungsstil für Zeiten. 'H' / 'HH' ist die Stunde für eine 24 -Stunden -Uhr, 'H' / 'HH' die Stunde für eine 12 -Stunden -Uhr, 'Mm' die Minuten und 'SS' die Sekunden. ('HH' und 'HH' haben führende Nullen für einstellige Werte.) Die Bildschirmanzeige basiert auf Ihrer Wahl, kann jedoch von der Haut beeinflusst werden.
el: Επιλέξτε το στυλ μορφοποίησης οθόνης για τους χρόνους. Το 'H' / 'HH' είναι η ώρα για ένα ρολόι 24 ωρών, το 'H' / 'HH' είναι η ώρα για ένα ρολόι 12 ωρών, το 'mm' είναι τα πρακτικά και το 'SS' είναι τα δευτερόλεπτα. (Το 'HH' και το 'HH' έχουν τα κορυφαία μηδενικά για τις τιμές ενός ψηφίου.) Η οθόνη οθόνης θα βασίζεται στην επιλογή σας, αλλά μπορεί να επηρεαστεί από το δέρμα.
es: Elija el estilo de formato de pantalla para veces. 'H' / 'HH' es la hora para un reloj de 24 horas, 'h' / 'hh' es la hora para un reloj de 12 horas, 'mm' es los minutos y 'ss' son los segundos. ('H' y 'hh' tienen ceros líderes para valores de dígitos únicos.) La pantalla se basará en su elección pero puede ser influenciada por la piel.
et: Valige aeg-ajalt kuvavormingu stiil. 'H' / 'HH' on tund 24-tunnise kella jaoks, 'h' / 'hh' on tund 12-tunnise kella jaoks, 'mm' on minutid ja 'ss' on sekundid. (HH-l ja hh-l on ühekohaliste väärtuste puhul ees nullid.) Ekraani kuvamine põhineb teie valikul, kuid seda saab mõjutada nahk.
fa: سبک قالب بندی صفحه نمایش را برای زمان انتخاب کنید. ساعت "H" / "H" ساعت 24 ساعت است، "h" / "h" ساعت 12 ساعت است، "mm" دقیقه است و "s" ثانیه است. (HH) و "h" دارای صفر برای ارزش های تک رقمی هستند.) صفحه نمایش بر اساس انتخاب شما خواهد بود اما می تواند تحت تاثیر پوست قرار گیرد.
fi: Valitse näytön muotoilu tyyli kertaa. H / HH on tunti 24 tunnin kello, 'h' / 'hh' on tunti 12 tunnin kello, 'mm' on minuuttia ja 's' on sekuntia. ('HH' ja 'hh' johtavat nollat yksinumeroisille arvoille.) Näyttö perustuu valintaasi, mutta iho voi vaikuttaa siihen.
fr: Choisissez le style de formatage d'affichage pour les temps. 'H' / 'HH' est l'heure pour une horloge de 24 heures, 'h' / 'hh' est l'heure pour une horloge de 12 heures, 'mm' est les minutes et 'ss' est les secondes. ('HH' et 'hh' ont des zéros en tête pour les valeurs à un seul chiffre.) L'écran sera basé sur votre choix, mais peut être influencé par la peau.
fy: Kies de werjefte-opmaakstyl foar tiden. 'H' / 'HH' is it oere foar in 24 oere klok, 'H' / 'HH' is it oere foar in 12 oere klok, 'MM' is de minuten en 'SS' is de sekonden. ('HH' en 'HH' hawwe liedende nullen foar single sifers wearden.) It skermôfbylding sil basearre wêze op jo kar, mar kin wurde beynfloede wurde troch de hûd.
he: בחר את סגנון התצוגה עבור פעמים. "H" / "H" הוא השעה לשעון של 24 שעות, 'h' / 'h' הוא השעה לשעון של 12 שעות, 'מ' הוא הדקות ו'הוא השניות. (HHH) ו-'h' מובילים אפסים לערכים ספרותיים בודדים.) תצוגת המסך תתבסס על הבחירה שלך, אך ניתן להשפיע על העור.
hr: Vremena odaberite stil formatiranja zaslona. 'H' / 'HH' je sat za sat od 24 sata, 'H' / 'HH' je sat za 12 -satni sat, 'mm' je zapisnike, a 'SS' je sekunde. ('HH' i 'HH' imaju vodeće nule za jednoznamenkaste vrijednosti.) Zaslon zaslona temeljit će se na vašem izboru, ali na kožu može utjecati.
hu: Válassza ki a kijelző formázási stílust időre.A 'H' / 'HH' egy 24 órás óra órája, a 'H' / 'HH' egy órás órás óra, 'mm' a percek, az 'ss' a másodperc.(A 'HH' és a 'HH' vezető nullák vannak az egy számjegyű értékekhez.) A képernyő kijelzője az Ön választásán alapul, de a bőr befolyásolhatja.
id: Pilih gaya pemformatan tampilan untuk waktu. 'H' / 'hh' adalah jam untuk jam 24 jam, 'h' / 'hh' adalah jam untuk jam 12 jam, 'mm' adalah menit dan 'ss' adalah detik. ('HH' dan 'HH' memiliki nol memimpin untuk nilai satu digit.) Layar layar akan didasarkan pada pilihan Anda tetapi dapat dipengaruhi oleh kulit.
is: Veldu skjásniðsstíl fyrir tíma. 'H' / 'HH' er klukkustundin í 24 tíma klukku, 'H' / 'HH' er klukkustundin í 12 tíma klukku, 'mm' er mínúturnar og 'ss' eru sekúndurnar. ('HH' og 'HH' hafa leiðandi núll fyrir stök tölustafi.) Skjárskjárinn mun byggjast á vali þínu en getur haft áhrif á húðina.
ku: Ji bo deman şêwaza formasyona nîşanê hilbijêrin. 'H' / 'HH demjimêr ji bo demjimêrek 24 demjimêran e,' H '/' HH demjimêr e ku demjimêra 12 demjimêran e, 'MM' çend hûrdem e û 'SS' ye. ('HH' û 'HH' ji bo nirxên yekjimar ên yekane zerar dike.) Dîmendera ekranê dê li ser bingeha bijareya we be lê dikare bi çerm bandor be.
lt: Pasirinkite rodymo formatavimo stilių.'H' / 'HH' yra valanda 24 valandų laikrodžiui, 'h' / 'hh' yra valanda 12 valandų laikrodžiui, 'Mm' yra minutės, o 'SS' yra sekundės.('HH' ir 'HH' turi pagrindinius vieno skaitmens vertes nulį.) Ekrano ekranas bus pagrįstas jūsų pasirinkimu, tačiau gali turėti įtakos oda.
lv: Izvēlieties displeja formatēšanas stilu laikiem. 'H' / 'HH' ir stunda 24 stundu pulkstenim, 'h' / 'hhh' ir stunda 12 stundu pulkstenim, 'mm' ir minūtes un 'ss' ir sekundes. ( "HH" un "hh" ir pirmās nulles viena cipara vērtībām.) Ekrāna displejs tiks balstīts uz jūsu izvēli, bet to var ietekmēt āda.
nb: Velg skjermformateringsstilen for tider. \"H\" / \"HH\" er timen for en 24 timers klokke, \"h\" / \"h\" er timen for en 12 timers klokke, \"mm\" er minutter og \"ss\" er sekunder. ('HH' og 'hh' har ledende nuller for enkeltsifferverdier.) Skjermskjermen vil være basert på ditt valg, men kan påvirkes av huden.
nl: Kies de display -opmaakstijl voor tijden. 'H' / 'HH' is het uur voor een klok van 24 uur, 'H' / 'HH' is het uur voor een klok van 12 uur, 'MM' is de minuten en 'SS' is de seconden. ('HH' en 'HH' hebben toonaangevende nullen voor waarden met één cijfer.) Het schermweergave is gebaseerd op uw keuze, maar kan worden beïnvloed door de huid.
pl: Wybierz styl formatowania wyświetlania na czas. „H” / „HH” to godzina 24 -godzinnego zegara, „H” / „HH” to godzina 12 -godzinnego zegara, „mm” to minuty, a „SS” to sekundy. („HH” i „HH” mają wiodące zera dla wartości jednocyfrowych.) Wyświetlacz ekranu będzie oparty na twoim wyborze, ale może na nią wpływ skóra.
pt: Escolha o estilo de formatação do display por vezes. 'H' / 'HH' é a hora para um relógio de 24 horas, 'h' / 'hh' é a hora para um relógio de 12 horas, 'mm' é os minutos e 'ss' é os segundos. ('HH' e 'hh' têm zeros iniciais para valores de um único dígito.) A tela será baseada em sua escolha, mas pode ser influenciada pela pele.
pt_br: Escolha o estilo de formatação de exibição para horários. 'H' / 'hh' é a hora para um relógio de 24 horas, 'h' / 'hh' é a hora para um relógio de 12 horas, 'mm' é a ata e 'ss' é o segundos. ('HH' e 'HH' têm zeros principais para valores de dígitos.) A tela da tela será baseada em sua escolha, mas pode ser influenciada pela pele.
ro: Alegeți stilul de formatare a afișajului pentru timpuri. 'H' / 'HH' este ora pentru un ceas de 24 de ore, 'h' / 'hh' este ora pentru un ceas de 12 ore, 'mm' este minutele și 'SS' este secundele. („HH” și „HH” au zerouri de frunte pentru valori cu o singură cifră.) Ecranul ecranului se va baza pe alegerea dvs., dar poate fi influențat de piele.
ru: Выберите стиль форматирования дисплея для времени. 'H' / 'HH' - это час для 24 -часовых часов, «H ' /' HH» - это час для 12 -часовых часов, «MM» - это минуты, а «SS» - это секунды. («HH» и «HH» имеют ведущие нули для однозначных значений.) Дисбранение экрана будет основано на вашем выборе, но может зависеть от кожи.
sk: Vyberte štýl formátovania displeja pre časy. 'H' / 'HH' je hodina na 24 hodín hodín, 'h' / 'hh' je hodina na 12 hodín hodín, 'mm' sú minúty a 'SS je sekundy. („HH“ a „HH“ majú vedúce nuly pre jednociferné hodnoty.) Displej obrazovky bude založený na vašom výbere, ale môže byť ovplyvnený pokožkou.
sl: Za čas izberite slog oblikovanja zaslona.'H' / 'HH' je ura za 24 urno uro, 'h' / 'hh' je ura za 12 -urno uro, 'mm' je minut in 'ss' sekunde.('HH' in 'HH' imata vodilne ničle za enoštevilčne vrednosti.) Zaslon zaslona bo temeljil na vaši izbiri, vendar nanjo lahko vpliva koža.
sq: Zgjidhni stilin e formatimit të ekranit për herë. 'H' / 'HH' është ora për një orë 24 orë, 'H' / 'HH' është ora për një orë 12 orë, 'MM' është minutat dhe 'SS' është sekondat. ('HH' dhe 'HH' kanë zero udhëheqëse për vlera të vetme shifrore.) Ekrani i ekranit do të bazohet në zgjedhjen tuaj, por mund të ndikohet nga lëkura.
sr: Изаберите стил форматирања приказа за времена. 'Х' / хх 'је сат за сат за 24 сата,' Х '/ хх' је сат за сат 12-сатни сат, "мм" је минута и "СС" је секунде. ("ХХ" и "ХХ" имају водеће нуле за једноцифрене вредности.) Екран за екрану ће се заснивати на вашем избору, али може утицати на кожу.
sv: Välj visningsformateringsstil för tider. 'H' / 'hh' är timmen för en 24 -timmars klocka, 'h' / 'hh' är timmen för en 12 -timmars klocka, 'mm' är protokollet och 'ss' är sekunderna. ('HH' och 'HH' har ledande nollor för ensiffriga värden.) Skärmdisplayen kommer att baseras på ditt val men kan påverkas av huden.
th: เลือกรูปแบบการฟอร์แมตการแสดงผลเป็นบางครั้ง H' / 'Hh' เป็นชั่วโมงสําหรับ 24 ชั่วโมง, 'h' / h' เป็นชั่วโมงสําหรับนาฬิกา 12 ชั่วโมง, 'm' คือนาทีและ 's' เป็นวินาที (HH'และ 'hh' มีศูนย์นําสําหรับค่าตัวเลขเดียว.) การแสดงผลหน้าจอจะขึ้นอยู่กับทางเลือกของคุณ แต่สามารถอิทธิพลจากผิวหนัง.
tr: Zamanlar için ekran biçimlendirme stilini seçin. 'H' / 'HH' 24 saatlik bir saat için saattir, 'H' / 'HH' 12 saatlik bir saat için saattir, 'mm' dakikalar ve 'SS' saniyelerdir. ('HH' ve 'HH' tek haneli değerler için önde gelen sıfırlara sahiptir.) Ekran ekranı seçiminize dayanacaktır, ancak ciltten etkilenebilir.
uk: Виберіть стиль форматування дисплея для часу. "H" / "HH" - це година протягом цілодобового годинника, "H" / "Hh" - година протягом 12 -годинного годинника, "мм" - це хвилини, а "SS" - секунди. ("HH" та "HH" мають провідні нулі для одноцифрових значень.) Дисплей екрана буде базуватися на вашому виборі, але на шкіру може впливати.
vi: Chọn kiểu định dạng hiển thị cho thời gian. 'H' / 'HH' là giờ cho đồng hồ 24 giờ, 'H' / 'HH' là giờ cho đồng hồ 12 giờ, 'mm' là phút và 'ss' là giây. .
zh_cn: 在时间中选择显示格式样式。'H' /'HH'是24小时时钟的小时，“ H' /'HH”是12小时时钟的小时，“ mm”是分钟，而“ ss”是秒。（“ HH”和“ HH”具有单位数值的领先零。）屏幕显示将基于您的选择，但可能会受到皮肤的影响。

source: Choose the fallback font.
ar: اختر الخط الفاصل.
bg: Изберете резервен шрифт.
ca: Escolliu el tipus de lletra alternatiu.
cs: Vyberte záložní písmo.
da: Vælg fallback skrifttypen.
de: Wählen Sie die Fallback -Schriftart.
el: Επιλέξτε τη γραμματοσειρά.
es: Elija la fuente de otoño.
et: Vali varufond.
fa: فونت کشویی را انتخاب کنید.
fi: Valitse varakirjasin.
fr: Choisissez la police fallback.
fy: Kies it fallback lettertype.
he: בחרו את הגופן הנפילה.
hr: Odaberite povratni font.
hu: Válassza ki a tartalék betűtípust.
id: Pilih font fallback.
is: Veldu Fallback letrið.
ku: Fonksiyona hilweşînê hilbijêrin.
lt: Pasirinkite atsarginį šriftą.
lv: Izvēlieties rezerves fontu.
nb: Velg reserveskrifttypen.
nl: Kies het Fallback -lettertype.
pl: Wybierz czcionkę Fallback.
pt: Escolha a fonte secundária.
pt_br: Escolha a fonte de fallback.
ro: Alegeți fontul Fallback.
ru: Выберите запасной шрифт.
sk: Vyberte si písmo.
sl: Izberite FALBACK PISA.
sq: Zgjidhni fontin e kthimit.
sr: Изаберите Фонт за повратак.
sv: Välj Fallback -teckensnitt.
th: เลือกแบบอักษรสําหรับย้อนกลับ.
tr: Yedek yazı tipini seçin.
uk: Виберіть резервний шрифт.
vi: Chọn phông chữ dự phòng.
zh_cn: 选择后备字体。
