Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Package information currently not available!
ar: المعلومات غير متاحة حالياً!
bg: В момента няма информация за опаковката!
ca: La informació del paquet no està disponible actualment!
cs: Informace o balíčku nejsou k dispozici!
da: Pakkeoplysninger foreligger ikke i øjeblikket!
de: Paketinformationen derzeit nicht verfügbar!
el: Οι πληροφορίες πακέτου δεν είναι διαθέσιμες σήμερα!
es: Información del paquete actualmente no disponible!
et: Pakendi info ei ole hetkel kättesaadav!
fa: اطلاعات بسته در حال حاضر در دسترس نیست!
fi: Pakettitietoja ei tällä hetkellä saatavilla!
fr: Informations sur le paquet actuellement non disponibles!
fy: Pakketynformaasje op it stuit net beskikber!
he: פרטי החבילה כבר לא זמינים!
hr: Informacije o paketu trenutno nisu dostupne!
hu: A csomaginformációk jelenleg nem állnak rendelkezésre!
id: Informasi paket saat ini tidak tersedia!
is: Upplýsingar um pakka sem nú eru ekki til!
ku: Agahdariya pakêtê ku niha nabe!
lt: Informacija apie paketą šiuo metu nėra!
lv: Informācija par iepakojumu pašlaik nav pieejama!
nb: Pakkeinformasjon for tiden ikke tilgjengelig!
nl: Pakketinformatie momenteel niet beschikbaar!
pl: Informacje o pakiecie obecnie niedostępne!
pt: Informação do pacote atualmente não disponível!
pt_br: Informações do pacote atualmente não disponíveis!
ro: Informații despre pachet în prezent nu sunt disponibile!
ru: Информация о пакете в настоящее время недоступна!
sk: Informácie o balíku momentálne nie sú k dispozícii!
sl: Informacije o paketu trenutno niso na voljo!
sq: Informacioni i paketës aktualisht nuk është i disponueshëm!
sr: Информације о пакету тренутно нису доступне!
sv: Paketinformation för närvarande inte tillgänglig!
th: ข้อมูลแพกเกจยังไม่มีอยู่!
tr: Paket bilgileri şu anda mevcut değil!
uk: Інформація про пакет наразі недоступна!
vi: Thông tin gói hiện không có sẵn!
zh_cn: 包装信息当前不可用！

source: Package list update
ar: استكمال قائمة التعبئة
bg: Обновяване на списъка с пакети
ca: Actualització de la llista de paquets
cs: Aktualizace seznamu balíčků
da: Opdatering af pakkeliste
de: Paketliste Update
el: Ενημέρωση λίστας πακέτων
es: Lista de paquetes
et: Pakettide nimekirja uuendamine
fa: لیست Update
fi: Pakettiluettelon päivitys
fr: Mise à jour de la liste des paquets
fy: Pakketlist-fernijing
he: עדכון רשימה
hr: Ažuriranje popisa paketa
hu: Csomaglista frissítése
id: Pembaruan Daftar Paket
is: Uppfærsla pakkalista
ku: Nûvekirina navnîşa pakkirinê
lt: Paketų sąrašo atnaujinimas
lv: Pakotņu saraksta atjaunināšana
nb: Pakkelisteoppdatering
nl: Pakketlijstupdate
pl: Aktualizacja listy pakietów
pt: Actualização da lista de pacotes
pt_br: Atualização da lista de pacotes
ro: Actualizarea listei de pachete
ru: Обновление списка пакетов
sk: Aktualizácia zoznamu balíkov
sl: Posodobitev seznama paketov
sq: Përditësimi i listës së paketave
sr: Ажурирање листе пакета
sv: Uppdatering av paketlistan
th: ปรับปรุงรายการแพกเกจ
tr: Paket Listesi Güncellemesi
uk: Оновлення списку пакетів
vi: Cập nhật danh sách gói
zh_cn: 软件包列表更新

source: Packaged locales only
ar: المحليات المكبوطة فقط
bg: Само пакетирани места
ca: Només locals empaquetades
cs: Pouze balené místní produkty
da: Kun indpakkede steder
de: Nur gepackte Gebiete
el: Μόνο συσκευασμένες τοποθεσίες
es: Locales envasados solamente
et: Ainult pakitud asukohad
fa: بسته های محلی فقط
fi: Vain pakatut paikat
fr: Locales emballées uniquement
fy: Pakket lokaal allinich
he: דירות ארוזות רק
hr: Samo pakirani lokaliteti
hu: Csak csomagolt helyszíneket
id: Lokal yang dikemas saja
is: Eingöngu pakkað staði
ku: Tenê herêmî pakkirî
lt: Tik supakuotos lokalės
lv: Tikai iepakoti loki
nb: Bare pakkede lokaler
nl: Alleen verpakte locaties
pl: Tylko pakowane lokalizacje
pt: Apenas locais embalados
pt_br: Somente locais embalados
ro: Doar localități ambalate
ru: Только упакованные локали
sk: Iba zabalené lokality
sl: Samo pakirani kraji
sq: Vetëm lokale të paketuara
sr: САМО САМО ЛОКАЛЕ
sv: Endast förpackade platser
th: ภายในระบบที่บรรจุแพกเกจเท่านั้น
tr: Sadece paketlenmiş yerler
uk: Тільки упаковані місцеві
vi: Chỉ đóng gói địa phương
zh_cn: 仅包装地区

source: Packages
ar: الحزم
bg: Пакети
ca: Paquets
cs: Balení
da: Pakker
de: Pakete
el: Πακέτα
es: Paquetes
et: Pakke
fa: بسته ها
fi: Paketit
fr: Emballages
fy: Pakketten
he: חבילות
hr: Paketi
hu: Csomagok
id: Paket
is: Pakkar
ku: Pakêt
lt: Pakuotės
lv: Pakotnes
nb: Pakker
nl: Pakketten
pl: Pakiety
pt: Pacotes
pt_br: Pacotes
ro: Pachete
ru: Пакеты
sk: Balenie
sl: Paketi
sq: Pako
sr: Пакети
sv: Paket
th: แพกเกจ
tr: Paketler
uk: Пакети
vi: Gói
zh_cn: 软件包

source: Packages and associated locales
ar: الحزمة والمواقع المرتبطة بها
bg: Пакети и свързани локации
ca: Paquets i locals associats
cs: Balení a související lokality
da: Pakker og tilknyttede lokaliteter
de: Pakete und zugehörige Orte
el: Πακέτα και συναφείς τοποθεσίες
es: Paquetes y locales asociados
et: Pakkeüksused ja nendega seotud asukohad
fa: بسته ها و محلی های مرتبط
fi: Paketit ja niihin liittyvät paikat
fr: Forfaits et locaux associés
fy: Pakketten en byhearrende lokaal
he: חבילות ומקומות קשורים
hr: Paketi i pridruženi lokaliteti
hu: Csomagok és kapcsolódó helyek
id: Paket dan lokal terkait
is: Pakkar og tilheyrandi staðir
ku: Pakêt û herêmî yên têkildar
lt: Pakuotės ir susijusios vietos
lv: Pakotnes un saistītie vietējie iedzīvotāji
nb: Pakker og tilknyttede lokaler
nl: Pakketten en bijbehorende locaties
pl: Pakiety i powiązane lokalizacje
pt: Pacotes e locais associados
pt_br: Pacotes e locais associados
ro: Pachete și localități asociate
ru: Пакеты и связанные с ними локали
sk: Balíčky a pridružené lokality
sl: Paketi in z njimi povezani kraji
sq: Pako dhe lokale të lidhura
sr: Пакети и придружени локали
sv: Paket och tillhörande platser
th: แพกเกจและท้องถิ่นที่สัมพันธ์กัน
tr: Paketler ve ilgili yereller
uk: Пакети та пов'язані з ними місцевості
vi: Các gói và địa phương liên quan
zh_cn: 包裹和相关的环境

source: Packet Manager
bg: Мениджър на пакети
ca: Gestor de paquets
cs: Správce balíčků
da: Packet- håndtering
de: Paketmanager
el: Διαχειριστής πακέτων
et: Paketihaldur
fa: مدیر بسته
fi: Pakkauksen hallinta
fr: Gestionnaire de paquets
fy: Pake Manager
he: מנהל Packet
hr: Upravitelj paketa
hu: Csomagkezelő
id: Manajer Paket
is: Pakkastjóri
ku: Rêvebirê pakêtê
lt: Paketų vadybininkas
lv: Pakešu pārvaldnieks
pl: Menedżer pakietów
pt: Gerenciador de pacotes
pt_br: Gerente de pacotes
ro: Manager de pachete
ru: Менеджер пакетов
sk: Manažér paketov
sl: Paket Manager
sq: Menaxher i paketave
sr: Менаџер пакета
sv: Paketchef
th: ตัวจัดการแพ็กเกต
tr: Paket yöneticisi
uk: Менеджер пакетів
vi: Quản lý gói
zh_cn: 数据包管理器

source: Page down
ar: الصفحة
bg: Страница надолу
ca: Pàgina inferiorQWebPage
cs: Stránka dole
da: Side ned
de: Seite nach unten
el: Κάτω από τη σελίδα
es: Página abajo
et: Lehekülg
fa: صفحه پایین
fi: Sivu alas
fr: Page vers le bas
he: עמוד למטה
hr: Stranica dolje
hu: Oldal lefelé
id: Halaman Down
ku: Rûpel down
lt: Puslapis žemyn
lv: Lapa uz leju
nb: Side ned
nl: Pagina omlaag
pl: Strona w dół
pt: Página para baixo
pt_br: Page para baixo
ro: Pagina jos
ru: Страница вниз
sk: Dole
sl: Stran navzdol
sq: Bëj faqe poshtë
sr: Страна доле
sv: Sid
th: เลื่อนหน้าลง
tr: Sayfa indirmek
uk: Сторінка вниз
vi: Trang xuống
zh_cn: 页面

source: Page left
ar: الصفحة
bg: Страница наляво
ca: Pàgina esquerraQWebPage
cs: Strana vlevo
da: Side til venstre
de: Seite links
el: Αριστερά
es: Página izquierda
et: Leht vasakule
fa: صفحه چپ
fi: Sivu vasen
fr: Page gauche
fy: Side oerbleaun
he: עמוד שמאל
hr: Stranica lijevo
hu: Bal oldali oldal
id: Halaman kiri
is: Page eftir
ku: Rûpelê çepê
lt: Puslapis kairėje
lv: Lapa pa kreisi
nb: Side venstre
nl: Pagina links
pl: Pozostała strona
pt: Página restante
pt_br: Página esquerda
ro: Pagina stânga
ru: Страница осталась
sk: Strana vľavo
sl: Stran levo
sq: Faqja e lënë
sr: Страница лева
sv: Sida kvar
th: เลื่อนหน้าซ้าย
tr: Sayfa Sol
uk: Сторінка зліва
vi: Trang còn lại
zh_cn: 剩下的页面

source: Page right
ar: الصفحة
bg: Страница надясно
ca: Pàgina dretaQWebPage
cs: Strana vpravo
da: Side til højre
de: Seite rechts
el: Σωστή σελίδα
es: Página derecha
et: Leht paremale
fa: صفحه راست
fi: Sivu oikea
fr: Page droite
fy: Side rjocht
he: עמוד ימין
hr: Stranica desno
hu: Az oldal jobbra
id: Halaman benar
ku: Rûpelê rast
lt: Puslapis dešinėje
lv: Lapas pa labi
nb: Til høyre
nl: Pagina rechts
pl: Strona w prawo
pt: Página à direita
pt_br: Página certa
ro: Pagina dreaptă
ru: Страница справа
sk: Pravá strana
sl: Stran prav
sq: Në të drejtën e faqes
sr: Паге Десно
sv: Sidhögra
th: เลื่อนหน้าไปทางขวา
tr: Sayfa sağ
uk: Сторінка правильно
vi: Trang phải
zh_cn: 页面正确

source: Page up
ar: الصفحة
bg: Страница нагоре
ca: Pàgina superiorQWebPage
cs: Stránka nahoru
da: Side op
de: Seite up
el: Σελίδα επάνω
es: Página arriba
et: Lehekülg
fa: صفحه بالا
fi: Sivu ylös
fr: Page vers le haut
fy: Side Up
he: עמוד למעלה
hr: Up
hu: Oldal
id: Halaman UP
is: Blaðsíða upp
ku: Rûpel Up
lt: Puslapis aukštyn
lv: Lapa uz augšu
nb: Side opp
nl: Opstellen
pl: Strona w górę
pt: Página acima
pt_br: Página para cima
ro: Pagina sus
ru: Страница вверх
sk: Nahor
sl: Stran gor
sq: Faqe
sr: На страници
sv: Sido
th: เลื่อนหน้าขึ้น
tr: Sayfa sayfası
uk: Сторінка вгору
vi: Trang lên
zh_cn: 页面上

source: PageDown
ar: الصفحة
bg: Страница надолу
ca: AvPàg
el: Γουρουνάκι
fi: Sivu alas
he: עמוד הפייסבוק
ku: Paragen
lt: Pagewn
lv: LappuseDown
pt_br: PagaiDown
sk: Pažerák
sl: Pagedewn
sq: Pagë
sr: Пагегед
th: จํานวนหน้า
tr: Pagage
zh_cn: opageown

source: PageUp
ar: الصفحة
bg: Страница нагоре
ca: RePàg
cs: Tabulka
de: Seiteup
el: Σελίδα
fi: SivuUp
fr: Page haut
hr: Policajac
hu: Oldal
ku: Rûpelê
lt: Puslapis
nl: PlayUp
pl: Strona
ro: Pagina
sk: Breh
sq: Faqe
sr: Пагеуп
sv: Sidoup
th: เลื่อนหน้าขึ้น
tr: Sayfa
uk: Сторінка
vi: Trang
zh_cn: 页面

source: Pakistan
ar: باكستان
bg: Пакистан
cs: Pákistán
el: Πακιστάν
es: Pakistán
fa: پاکستان
he: פקיסטן
hu: Pakisztán
lt: Pakistanas
lv: Pakistāna
pt: Paquistão
pt_br: Paquistão
ru: Пакистан
sr: Пакистан
th: ปากีสถาน
uk: Пакистан
zh_cn: 巴基斯坦

source: Palau
ar: بالاو
bg: Палау
da: Palau Formand
el: Παλάμης
fa: پالائو
fr: Palaos
he: פלאו
ku: Palaû
ru: Палау
sk: Pažerák
sr: Палау
th: ภาษาพาเลาName
uk: Палау
zh_cn: 帕劳

source: Palestine, State of
ar: فلسطين، دولة فلسطين
bg: Палестина, държава
ca: Palestina, estat de
cs: Palestina, stát
da: Palæstina, staten
de: Palästina, Bundesstaat
el: Παλαιστίνη, κατάσταση του
es: Palestina, Estado de
et: Palestiina Riik
fa: فلسطین، کشور
fi: Palestiina
fr: Palestine, État de
fy: Palestina, steat fan
he: פלסטין, מדינת
hr: Palestina, stanje
hu: Palesztina, állapot
id: Palestina, Negara Bagian
is: Palestína, ástand
ku: Filistîn, Dewleta
lt: Palestina, būsena
lv: Palestīna
nb: Palestina, staten
nl: Palestina, staat van
pl: Palestyna, stan
pt: Palestina, Estado de
pt_br: Palestina, estado de
ro: Palestina, statul
ru: Палестина, состояние
sk: Palestína, stav
sl: Palestina, država
sq: Palestina, gjendja e
sr: Палестина, стање државе
sv: Palestina, tillstånd av
th: ปาเลสไตน์ รัฐ
tr: Filistin, durumu
uk: Палестина, стан
vi: Palestine, trạng thái của
zh_cn: 巴勒斯坦，状态

source: Pali
bg: Пали
ca: PaliName
el: Πάλλι
hu: Fili
ru: пали
sk: Pay
sr: Пали
th: ภาษาพาลีName
uk: Палі
zh_cn: 帕利

source: Pan&scan
ca: Pan& EscanCity name (optional, probably does not need a translation)
cs: Name
da: Pan- scanning
es: Pan chocan
id: Pan & Pindai
sk: Panvica
sr: Пан и скенирање
uk: Пан і сканування
zh_cn: 潘和扫描

source: Panama
ar: بنما
bg: Панама
ca: Panamà
el: Παναμάς
es: Panamá
fa: پاناما
he: פנמה
pt: Panamá
pt_br: Panamá
ru: Панама
sk: Panam
sr: Панама
th: ปานามา
uk: Панама
zh_cn: 巴拿马

source: Panic channel
ar: قناة الطيران
bg: Панически канал
ca: Canal Panic
cs: Panický kanál
da: Panisk kanal
de: Panikkanal
el: Πανικό κανάλι
es: Canal de pánico
et: Paanikakanal
fa: کانال Panic
fi: Paniikkikanava
fr: Chaîne panoramique
fy: Panyk kanaal
he: ערוץ Panic
hr: Kanal za paniku
hu: Pánikcsatorna
id: Saluran panik
is: Læti rás
ku: Kanala panic
lt: Panikos kanalas
lv: Panikas kanāls
nb: Panisk kanal
nl: Paniekkanaal
pl: Kanał paniki
pt: Canal de pânico
pt_br: Canal de pânico
ro: Canal de panică
ru: Панический канал
sk: Panický kanál
sl: Panični kanal
sq: Kanal
sr: Канал панике
sv: Panikkanal
th: ช่องสัญญาณ
tr: Panik kanalı
uk: Панічний канал
vi: Kênh hoảng loạn
zh_cn: 恐慌通道

source: Panic to
ar: الذعر إلى
bg: Паника към
ca: Panic a
cs: Panika na
da: Panik til
de: Panik zu
el: Πανικού
et: Paanika
fa: Panic
fi: Paniikki
fr: Panique à
fy: Panyk om
he: פאניקה
hr: Paničariti
hu: Pánikba esik
id: Panik untuk
is: Læti til
ku: Panîk to
lt: Panika
lv: Panikas līdz
nb: Panisk til
nl: In paniek raken
pl: Panika do
pt: Pânico para
pt_br: Entrar em pânico a
ro: Panică la
ru: Паника к
sk: Panika na panike
sl: Panika do
sq: Panik ndaj
sr: Паничан за
sv: Få panik till
th: กลัว
tr: Panik
uk: Панікувати
vi: Hoảng loạn đến
zh_cn: 恐慌

source: Panjabi / Punjabi
ar: البنجابي
bg: Панджаби / Пенджаби
ca: Panjabi / PanjabiName
cs: Panjabi / Panjabi
fa: Panjabi / پنجابی
hu: Panjabi / pandzsábi
nb: Panjabi/Panjabi
ru: Панджаби / Пенджаби
sq: Panjabi / panjabi
sr: Пањаби / Пуњаби
th: ปันจาบี / ปันจาบี
uk: Панджабі / Пенджабі

source: Papua New Guinea
ar: بابوا غينيا الجديدة
bg: Папуа Нова Гвинея
ca: Papua Nova Guinea
cs: Papua-Nová Guinea
da: Papua Ny Guinea
de: Papua -Neuguinea
el: Παπούα Νέα Γουινέα
es: Papua Nueva Guinea
et: Paapua Uus-Guinea
fa: پاپوآ گینه نو
fi: Papua-Uusi Guinea
fr: Papouasie Nouvelle Guinée
fy: Papoea Nij-Guineä
he: פפואה גינאה החדשה
hr: Papua Nova Gvineja
hu: Pápua Új -Guinea
id: Papua Nugini
is: Papúa Nýja Gíneu
ku: Papûa Gîneya Nû
lt: Papua Naujoji Gvinėja
lv: Papua-Jaungvineja
nb: Papua Ny-Guinea
nl: Papoea -Nieuw -Guinea
pl: Papua Nowa Gwinea
pt: Papuásia-Nova Guiné
pt_br: Papua Nova Guiné
ro: Papua Noua Guinee
ru: Папуа Новая Гвинея
sk: Papua Nová Guinea
sl: Papua Nova Gvineja
sq: Papua Guinea e Re
sr: Папуа Нова Гвинеја
sv: Papua Nya Guinea
th: ปาปัวนิวกินี
tr: Papua Yeni Gine
uk: Папуа -Нова Гвінея
zh_cn: 巴布亚新几内亚

source: Paraguay
ar: باراغواي
bg: Парагвай
ca: Paraguai
da: Paraguayazerbaijan. kgm
el: Παραγουάη
fa: پاراگوئه
he: פרגוואי
hr: Paragvaj
is: Paragvæ
lt: Paragvajus
lv: Paragvaja
pl: Paragwaj
pt: Paraguai
pt_br: Paraguai
ru: Парагвай
sk: Paraguaj
sl: Paragvaj
sq: Paraguaj
sr: Парагвај
th: ปารากวัย
uk: Парагвай
zh_cn: 巴拉圭

source: Parent Directory
ar: دليل الوالدين
bg: Родителска директория
ca: Directori pare
cs: Adresář rodičů
da: Forældremappe
de: Elternverzeichnis
el: Γονικός κατάλογος
et: Vanemkataloog
fa: والدین
fi: Vanhempihakemisto
fr: Répertoire des parents
he: מדריך הורים
hr: Matični direktorij
hu: Szülői könyvtár
id: Direktori induk
is: Foreldrarskrá
ku: Directory Directory
lt: Tėvų katalogas
lv: Vecāku mape
nb: Foreldremappe
nl: Ouderdirectory
pl: Katalog rodziców
pt: Pasta- pai
pt_br: Diretório pai
ro: Directorul părinților
ru: Родительский каталог
sk: Rodičovský adresár
sl: Starševski imenik
sq: Drejtori prindërore
sr: Матични именик
sv: Moderkatal
th: ไดเรกทอรีแม่
tr: Ana dizin
uk: Батьківський каталог
vi: Thư mục phụ huynh
zh_cn: 父目录

source: Parental Control
ar: مراقبة الوالدين
bg: Родителски контрол
ca: Control pare
cs: Kontrola rodičovství
da: Forældrekontrol
de: Elternkontrolle
el: Γονικός έλεγχος
es: Control parental
et: Vanemlik kontroll
fa: کنترل والدین
fi: Vanhempien valvonta
fr: Contrôle parental
fy: Âlderlike kontrôle
he: בקרת הורים
hr: Roditeljska kontrola
hu: Szülői ellenőrzés
id: Kontrol orang tua
is: Foreldraeftirlit
ku: Kontrola dêûbav
lt: Tėvų kontrolė
lv: Vecāku kontrole
nb: Foreldrekontroll
nl: Ouderlijk toezicht
pl: Kontrola rodzicielska
pt: Controle Parental
pt_br: Controle dos pais
ro: Controlul părinților
ru: Родительский контроль
sk: Rodičovská kontrola
sl: Starševski nadzor
sq: Kontroll prindëror
sr: Родитељска контрола
sv: Byrå
th: การ ควบคุม บิดา มารดา
tr: Ebeveyn kontrolü
uk: Батьківський контроль
vi: Kiểm soát của cha mẹ
zh_cn: 父母控制

source: Parental Control Settings
ar: تنظيم الوالدين
bg: Настройки за родителски контрол
ca: Arranjament del control pare
cs: Nastavení rodičovské kontroly
da: Indstillinger for forældrekontrol
de: Einstellungen für Elternsteuerung
el: Ρυθμίσεις γονικού ελέγχου
es: Ajustes de control parental
et: Vanemliku kontrolli seadistused
fa: تنظیمات کنترل والدین
fi: Vanhempien valvontaasetukset
fr: Paramètres de contrôle parental
fy: Ynstellings foar âlderlike kontrôle
he: הגדרות בקרת הורים
hr: Postavke roditeljske kontrole
hu: Szülői ellenőrzési beállítások
id: Pengaturan Kontrol Orangtua
is: Stillingar foreldra
ku: Mîhengên Kontrolê Dêûbav
lt: Tėvų kontrolės nustatymai
lv: Vecāku kontroles iestatījumi
nb: Foreldrekontrollinnstillinger
nl: Instellingen voor ouderlijk toezicht
pl: Ustawienia kontroli rodzicielskiej
pt: Configuração do Controlo Parental
pt_br: Configurações de controle dos pais
ro: Setări de control parental
ru: Настройки родительского контроля
sk: Nastavenia rodičovskej kontroly
sl: Nastavitve starševskega nadzora
sq: Cilësimet e kontrollit prindëror
sr: Подешавања родитељског управљања
sv: Inställningar för föräldrakontroll
th: ตั้งค่าการควบคุมแม่แบบ
tr: Ebeveyn Kontrol Ayarları
uk: Налаштування батьківського контролю
vi: Cài đặt kiểm soát của cha mẹ
zh_cn: 父母控制设置

source: Parental Guidance Recommended
ar: توجيهات الوالدين الموصى بها
bg: Родителско ръководство Препоръчва се
ca: Orientació pare Recomanat
cs: Mateřská příručka Doporučené
da: Forældrevejledning Anbefalet
de: Anleitung der Eltern empfohlen
el: Συνιστάται η γονική καθοδήγηση
es: Orientación parental Recomendado
et: Vanemate juhendamine Soovitatav
fa: هدایت والدین توصیه شده
fi: Vanhempien neuvonta Suositeltava
fr: Orientation parentale Recommandation
fy: Oanrikkemandearre foararijen oanrikkemandearre
he: הורות מומלץ
hr: Preporučuje se roditeljska smjernica
hu: A szülői útmutatás ajánlott
id: Panduan orang tua direkomendasikan
is: Mælt er með foreldraleiðbeiningum
ku: Rêbernameya dêûbavan tê pêşniyar kirin
lt: Rekomenduojamos tėvų gairės
lv: Vecāku padomi Ieteicams
nb: Foreldreveiledning Anbefalt
nl: Ouderlijke begeleiding aanbevolen
pl: Zalecane wskazówki rodzicielskie
pt: Orientação Parental Recomendado
pt_br: Orientação dos pais recomendada
ro: Ghidul parental recomandat
ru: Рекомендуется родители
sk: Odporúčané rodičovské usmernenie
sl: Priporočene so starševske smernice
sq: Rekomandohet udhëzimi prindëror
sr: Препоручује се родитељски смернице
sv: Föräldra vägledning rekommenderas
th: การ ชี้ นํา ของ บิดา มารดา แนะนํา
tr: Ebeveyn rehberliği önerilir
uk: Рекомендовані батьківські вказівки
vi: Hướng dẫn của cha mẹ đề nghị
zh_cn: 推荐父母指导

source: Parental control services editor
ar: محرر خدمات الرقابة الأبوية
bg: Редактор на родителски контрол
ca: Editor de serveis de control pare
cs: Editor rodičovských služeb
da: Editor til forældrekontrol
de: Redakteur für Elternkontrolldienste
el: Επεξεργαστής υπηρεσιών γονικού ελέγχου
es: Editor de servicios de control parental
et: Vanemliku kontrolli teenuste redaktor
fa: مشاوره خدمات کنترل والدین
fi: Vanhempien valvontapalvelujen toimittaja
fr: Éditeur des services de contrôle parental
fy: Tapitor foar resinte foar kontrôle fan âlders
he: עורך שירות בקרת הורים
hr: Uređivač usluga roditeljske kontrole
hu: Szülői ellenőrzési szolgáltatások szerkesztője
id: Editor Layanan Kontrol Orang Tua
is: Ritstjóri foreldraeftirlitsþjónustu
ku: Edîtorê Karûbarên Kontrolê ya Dêûbav
lt: Tėvų kontrolės paslaugų redaktorius
lv: Vecāku kontroles dienestu redaktors
nb: Foreldrekontroll redaktør
nl: Editor voor ouderlijk toezicht
pl: Redaktor usług kontroli rodzicielskiej
pt: Editor de serviços de controlo parental
pt_br: Editor de serviços de controle parental
ro: Editor de servicii de control parental
ru: Редактор служб родителей
sk: Editor služieb rodičovskej kontroly
sl: Urejevalnik starševskih nadzora
sq: Redaktori i Shërbimeve të Kontrollit të Prindërve
sr: Уређивач услуга родитељског управљања
th: เครื่องมือแก้ไขบริการควบคุมของผู้ปกครอง
tr: Ebeveyn Kontrol Hizmetleri Editörü
uk: Редактор служб батьківського контролю
vi: Trình chỉnh sửa dịch vụ kiểm soát của cha mẹ
zh_cn: 父母控制服务编辑

source: Parental control setup
ar: وضع الرقابة الأبوية
bg: Настройка за родителски контрол
ca: Configuració del control pare
cs: Nastavení rodičovské kontroly
da: Opsætning af forældrekontrol
de: Setup der Elternkontrolle
el: Ρύθμιση γονικού ελέγχου
es: Configuración de control parental
et: Vanemliku kontrolli seadistus
fa: کنترل والدین
fi: Vanhempien valvontajärjestelmä
fr: Configuration du contrôle parental
fy: Setup fan âlderlike kontrôle
he: מערכת בקרת הורים
hr: Postavljanje roditeljske kontrole
hu: Szülői ellenőrzési beállítás
id: Pengaturan Kontrol Orangtua
is: Uppsetning foreldra stjórnunar
ku: Sazkirina kontrolê ya dêûbav
lt: Tėvų kontrolės sąranka
lv: Vecāku kontroles iestatījumi
nb: Foreldrekontrolloppsett
nl: Opstelling voor ouderlijk toezicht
pl: Konfiguracja kontroli rodzicielskiej
pt: Configuração do controlo parental
pt_br: Configuração de controle dos pais
ro: Configurarea controlului parental
ru: Настройка родительского контроля
sk: Nastavenie riadenia rodičov
sl: Nastavitev starševskega nadzora
sq: Kontrolli i kontrollit prindëror
sr: Подешавање родитељског управљања
sv: Inställning av föräldrakontroll
th: ตั้งค่าการควบคุมแม่แบบ
tr: Ebeveyn Kontrol Kurulumu
uk: Налаштування батьківського контролю
vi: Thiết lập kiểm soát của cha mẹ
zh_cn: 父母控制设置

source: Parliament
ar: البرلمان
bg: Парламент
ca: Parlament
cs: Parlament
da: Parlamentet
de: Parlament
el: Κοινοβούλιο
es: Parlamento
et: Parlament
fa: پارلمان
fi: Parlamentti
fr: Parlement européen
fy: Parlemint
he: הפרלמנט
hr: Parlament
hu: Parlament
id: Parlemen
is: Alþingi
ku: Parlîman
lt: Parlamentas
lv: Parlaments
nb: Stortinget
nl: Parlement
pl: Parlament
pt: Parlamento
pt_br: Parlamento
ro: Parlament
ru: Парламент
sk: Parlament
sl: Parlament
sq: Parlament
sr: Парламент
sv: Parlament
th: รัฐสภา
tr: Parlamento
uk: Парламент
vi: Nghị viện
zh_cn: 议会

source: Partition Type
ar: نوع القطع
bg: Вид дял
ca: Tipus de partició@ info: status
cs: Typ rozdělení
da: Partitionstype
de: Partitionstyp
el: Τύπος διαμερίσματος
es: Tipo de partición
et: Eraldustüüp
fa: نوع پارتیشن
fi: Jakotyyppi
fr: Type de cloison
he: סוג חלוקת
hr: Vrsta particije
hu: Partíciós típus
id: Jenis partisi
is: Skipting gerð
ku: Tîpa dabeşkirinê
lt: Pertvaros tipas
lv: Sadaļas tips
nb: Partisjonstype
nl: Partitietype
pl: Typ partycji
pt: Tipo de Partição
pt_br: Tipo de partição
ro: Tip de partiție
ru: Тип раздела
sk: Rozdeľovač
sl: Vrsta particije
sq: Lloji i ndarjes
sr: Тип партиције
sv: Partitionstyp
th: ประเภทส่วน
tr: Bölüm türü
uk: Тип розділу
vi: Loại phân vùng
zh_cn: 分区类型

source: Partition size
ar: حجم القطع
bg: Размер на разделянето
ca: Mida de la partició@ info: status
cs: Velikost rozdělení
da: Partitionsstørrelse
de: Trennungsgröße
el: Μέγεθος διαμερίσματος
es: Tamaño de la partición
et: Jaotuse suurus
fa: اندازه پارتیشن
fi: Jakokoko
fr: Taille de la cloison
fy: Partysjegrutte
he: גודל חלוקת
hr: Veličina particije
hu: Partíciós méret
id: Ukuran partisi
is: Skiptingastærð
ku: Mezinahiya dabeşkirinê
lt: Pertvaros dydis
lv: Sadaļas izmērs
nb: Partisjonsstørrelse
nl: Partitiegrootte
pl: Rozmiar partycji
pt: Tamanho da partição
pt_br: Tamanho da partição
ro: Dimensiunea partiției
ru: Размер раздела
sk: Veľkosť oddielu
sl: Velikost particije
sq: Madhësia e ndarjes
sr: Величина партиције
sv: Partitionsstorlek
th: ขนาดพาร์ทิชัน
tr: Bölüm boyutu
uk: Розмір розділу
vi: Kích thước phân vùng
zh_cn: 分区尺寸
