Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Instant Recording End Time
ar: تسجيل ثابت
bg: Моментално записване на крайното време
ca: Hora de gravació instantània
cs: Okamžitý čas ukončení nahrávání
da: Øjeblikkelig optagelse sluttid
de: Sofortige Aufnahmeendzeit
el: Άμεση ώρα λήψης εγγραφής
et: Kohene lõpuaja registreerimine
fa: دانلود زیرنویس فیلم End Time
fr: Heure de fin de l'enregistrement instantané
fy: Instant opname-eindtiid
he: צילום: End Time
hr: Vrijeme završetka trenutnog snimanja
hu: Azonnali felvételi időtartam
id: Rekaman Akhir Waktu Instan
is: Augnablik upptökutími
ku: Demjimêra Dawîn ya Dawîn
lt: Momentinio įrašymo pabaigos laikas
lv: Tūlītējs ieraksts beigu laiks
nb: Instant Recording Endetid
nl: Directe opname -eindtijd
pl: Natychmiastowe nagrywanie czas końcowy
pt: Hora do fim da gravação instantânea
pt_br: Encerta de gravação instantânea
ro: Înregistrare instantanee Timp de sfârșit
sk: Okamžitý čas zakončenia
sl: Takojšen končni čas snemanja
sq: Koha e përfundimit të regjistrimit të menjëhershëm
sr: Тренутно време за снимање
sv: Omedelbar inspelningssluttid
th: เวลา สิ้น สุด ทันที
tr: Anında Kayıt Bitiş Süresi
uk: Миттєвий час запису
vi: Ghi âm thời gian kết thúc tức thì
zh_cn: 即时记录结束时间

source: Instant record
ar: سجل ثابت
bg: Моментален запис
ca: Registre instantani
cs: Okamžitý záznam
da: Øjeblikkelig rekord
de: Sofortaufzeichnung
el: Άμεση εγγραφή
es: Grabación instantánea
et: Kiirrekord
fa: رکورد فوری
fi: Välitön tietue
fr: Enregistrement instantané
he: שיא מיידי
hu: Azonnali rekord
id: Catatan Instan
is: Augnablik met
ku: Danasîna bilez
lt: Momentinis įrašas
lv: Tūlītējs ieraksts
nb: Umiddelbar rekord
nl: Direct record
pl: Natychmiastowy rekord
pt: Registo instantâneo
pt_br: Registro instantâneo
ro: Înregistrare instantanee
sk: Okamžitý záznam
sl: Takojšen zapis
sq: Rekord i menjëhershëm
sr: Инстант Рецорд
th: บันทึกทันที
tr: Anında kayıt
uk: Миттєвий запис
vi: Hồ sơ tức thì
zh_cn: 即时记录

source: Interface
bg: Интерфейс
ca: Interfície
cs: Rozhraní
da: Grænseflade
de: Schnittstelle
el: Διασυνδέομαι
es: Interfaz
et: Liides
fi: Liitäntä
fy: Groep
hr: Sučelje
hu: Felület
id: Antarmuka
is: Viðmót
ku: Navbeynkar
lt: Sąsaja
lv: Saskarne
nb: Grensesnitt
pl: Interfejs
ro: Interfață
ru: Интерфейс
sk: Rozhranie
sl: Vmesnik
sq: Ndërfaqe
sr: Интерфејс
sv: Gränssnitt
th: ส่วนติดต่อผู้ใช้
tr: Arayüz
uk: Інтерфейс
vi: Giao diện
zh_cn: 界面

source: Interface '%s'
bg: Интерфейс '%s'
ca: Interfície '%s'
de: Schnittstelle '%s' '
el: Διασύνδεση '%s'
es: Interfaz '%s'
fi: Liitäntä "%s"
fy: Ynterface '% S'
hr: Sučelje '%s'
id: Antarmuka '%s'
is: Tengi '%s'
ku: Navbera '% s'
lt: Sąsaja '%s'
lv: Saskarne '%s'
nb: Grensesnitt «%s»
pl: Interfejs „%s”
ro: Interfața „%s”
sk: Rozhranie '%s'
sl: Vmesnik '%s'
sq: Ndërfaqja '%s'
sr: Интерфејс '% с'
sv: Gränssnitt '%s'
th: ส่วนติดต่อ '%s'
tr: '%s' arayüzü
uk: Інтерфейс '%s'
vi: Giao diện '%s'

source: Interface:
ar: وجه:
bg: Интерфейс:
ca: Interfície:
cs: Rozhraní:
da: Grænseflade:
de: Schnittstelle:
el: Διεπαφή:
es: Interfaz:
et: Liides:
fa: رابط:
fi: Liitäntä:
fr: Interface & #160;:
fy: Termage:
hr: Sučelje:
hu: Felület:
id: Antarmuka:
is: Viðmót:
lt: Sąsaja:
lv: Saskarne:
nb: Grensesnitt:
pl: Interfejs:
ro: Interfață:
ru: Интерфейс:
sk: Rozhranie:
sl: Vmesnik:
sq: Ndërfaqja:
sr: Интерфејс:
sv: Gränssnitt:
th: ส่วนติดต่อ:
tr: Arayüz:
vi: Giao diện:
zh_cn: 界面：

source: Interlingua
el: Ενδουλλόγιο
hr: Međulingu
pt: Interlíngue
pt_br: Interlíngue
sr: Интерлингуа
th: อินเตอร์ลิงกัว
uk: Інтервінг

source: Interlingue / Occidental
bg: Интерлингю / случайно
ca: Interlingue / Occidial
el: Ενδιάμεση / occidental
fa: نام انگلیسی: Occidental
he: המונחים: Occi Dental
hr: Međusobno / okcidal
nl: Interingue / Occidental
sq: Interlingue / Oksidental
sr: Интерлизуе / Оццидентал
sv: Interling / occidental
uk: Інтерлінг / Окцидент
zh_cn: 干扰 /西方

source: Intermediate
ar: الوسيط
bg: Средно
ca: Intermediat
cs: Střední
da: Mellem
de: Dazwischenliegend
el: Ενδιάμεσος
es: Intermedio
et: Vahepealne
fa: متوسط
fi: Välituote
fr: Intermédiaire
fy: Tuskenlizzend
he: המונחים
hr: Srednji
hu: Közbülső
id: Intermediat
is: Milli
ku: Di nav
lt: Tarpinis
lv: Vidējs
nb: Mellomliggende
nl: Tussenliggend
pl: Mediator
pt: Intermediário
pt_br: Intermediário
ro: Intermediar
ru: Средний
sk: Stredne pokročilý
sl: Vmesni
sq: I ndërmjetëm
sr: Средњи
sv: Mellanliggande
th: อินเตอร์มีเดีย
tr: Orta seviye
uk: Проміжний
vi: Trung cấp
zh_cn: 中间的

source: Internal
ar: داخلي
bg: Вътрешен
ca: Intern
cs: Vnitřní
da: Intern
de: Intern
el: Εσωτερικός
es: Internos
et: Sisemine
fa: داخلی
fi: Sisäinen
fr: Interne
fy: Ynwindich
he: פנימית
hr: Unutarnji
hu: Belső
id: Intern
is: Innra
ku: Navbend
lt: Vidinis
lv: Iekšējs
nb: Internt
nl: Intern
pl: Wewnętrzny
pt: Interno
pt_br: Interno
ro: Intern
ru: Внутренний
sk: Vnútorný
sl: Notranje
sq: I brendshëm
sr: Унутрашњи
sv: Inre
th: ภายใน
tr: Dahili
uk: Внутрішній
vi: Nội bộ
zh_cn: 内部的

source: Internal Flash
ar: الاشتباك الداخلي
bg: Вътрешен флаш
ca: Flaix intern
cs: Vnitřní blesk
da: Intern Flash
de: Interner Blitz
el: Εσωτερική φλας
es: Flash interno
et: Sisemine välklamp
fa: داخلی فلش داخلی
fi: Sisäinen Flash
fr: Flash interne
fy: Ynterne flits
he: פלאש פנימי
hr: Unutarnja bljeskalica
hu: Belső vaku
id: Flash internal
is: Innra flass
ku: Flash International
lt: Vidinė blykstė
lv: Iekšējā zibspuldze
nb: Intern Flash
nl: Interne flitser
pl: Wewnętrzna lampa błyskowa
pt: Flash Interno
pt_br: Flash interno
ro: Bliț intern
sk: Vnútorný blesk
sl: Notranja bliskavica
sq: Blic i brendshëm
sr: Унутрашњи блиц
sv: Internt blixt
th: แฟลชภายใน
tr: İç flaş
uk: Внутрішній спалах
vi: Đèn flash nội bộ
zh_cn: 内部闪光灯

source: Internal Reader /dev/sci0:
de: Interner Leser /Dev /Sci0:
el: Εσωτερικός αναγνώστης /dev /sci0:
fy: Ynterne lêzer / dev / sci0:
hr: Unutarnji čitač /dev /sci0:
id: Pembaca internal /dev /sci0:
is: Innri lesandi /dev /sci0:
ku: Xwendina navxweyî / dev / sci0:
nl: Interne lezer /dev /sci0:
pl: Czytnik wewnętrzny /dev /sci0:
pt_br: Leitor interno /dev /sci0:
ro: Cititor intern /Dev /Sci0:
sk: Interný čitateľ /dev /sci0:
sq: Lexuesi i Brendshëm /Dev /Sci0:
sr: Унутрашњи читач / дев / сци0:
sv: Intern läsare /dev /sci0:
tr: Dahili Okuyucu /Dev /Sci0:
uk: Внутрішній читач /Dev /SCI0:
vi: Đầu đọc nội bộ /dev /sci0:

source: Internal Reader /dev/sci1:
de: Interner Leser /Dev /Sci1:
el: Εσωτερικός αναγνώστης /dev /sci1:
fy: Ynterne lêzer / Dev / sci1:
hr: Unutarnji čitač /dev /sci1:
id: Pembaca internal /dev /sci1:
is: Innri lesandi /dev /sci1:
ku: Reader / Dev / Sci1:
nl: Interne lezer /dev /sci1:
pl: Czytnik wewnętrzny /dev /sci1:
pt_br: Leitor interno /dev /sci1:
ro: Cititor intern /Dev /Sci1:
sk: Interný čitateľ /dev /sci1:
sq: Lexuesi i Brendshëm /Dev /Sci1:
sr: Унутрашњи читач / дев / сци1:
sv: Intern läsare /dev /Sci1:
tr: Dahili Okuyucu /Dev /SCI1:
uk: Внутрішній читач /Dev /SCI1:
vi: Đầu đọc nội bộ /dev /sci1:

source: Internal flash
ar: الوميض الداخلي
bg: Вътрешен флаш
ca: Flaix intern
cs: Vnitřní záblesk
da: Intern blitz
de: Interner Blitz
el: Εσωτερική φλας
es: Flash interno
et: Sisemine välklamp
fa: فلش داخلی
fi: Sisäinen salama
fr: Flash interne
fy: Ynterne flits
he: פלאש פנימי
hr: Unutarnja bljeskalica
hu: Belső vaku
id: Flash internal
is: Innra flass
ku: Flash International
lt: Vidinė blykstė
lv: Iekšējā zibspuldze
nb: Intern flash
nl: Interne flitser
pl: Wewnętrzna lampa błyskowa
pt: Flash interno
pt_br: Flash interno
ro: Bliț intern
sk: Vnútorný blesk
sl: Notranja bliskavica
sq: Blic i brendshëm
sr: Унутрашњи блиц
sv: Internt blixt
th: แฟลชภายใน
tr: İç flaş
uk: Внутрішній спалах
vi: Đèn flash nội bộ
zh_cn: 内部闪光灯

source: Internal flash: %s %s
bg: Вътрешен проблясък: %s %s
ca: Flaix intern: %s %s
de: Interner Blitz: %s %s
el: Εσωτερικό φλας: %s %s
es: Flash interno: %s %s
fi: Sisäinen salama: %s %s
fr: Flash interne : %s %s
fy: Ynterne flash:% s% s
hr: Unutarnja bljeskalica: %s %s
hu: Belső vaku: %s %s
id: Flash internal: %s %s
is: Innra flass: %s %s
ku: Flashernûsa navxweyî:% s% s
lt: Vidinė blykstė: %s %s
nb: Intern flash: %s %s
nl: Interne flits: %s %s
pl: Wewnętrzny flash: %s %s
pt: Flash interno: %s %s
pt_br: Flash interno: %s %s
ro: Flash intern: %s %s
sk: Interný blesk: %s %s
sl: Notranja bliskavica: %s %s
sq: Flash i brendshëm: %s %s
sr: Унутрашњи блиц:% с% с
sv: Intern blixt: %s %s
th: แฟลชภายใน: %s %s
tr: Dahili flaş: %s %s
vi: Đèn flash nội bộ: %s %s

source: Internal flash: %s %s as USB Recovery
bg: Вътрешен флаш: %s %s as USB Възстановяване
ca: Flaix intern: %s %s com USB Recobriment
de: Interner Blitz: %s %s als USB -Erholung
el: Εσωτερικό φλας: %s %s ως ανάκτηση USB
es: Flash interno: %s %s como USB Recuperación
fi: Sisäinen salama: %s %s USB-muodossa Takaisinperintä
fr: Flash interne : %s %s en USB Récupération
fy: Ynterne flash:% s% s as USB-herstel
hr: Unutarnja bljeskalica: %s %s kao USB oporavak
hu: Belső vaku: %s %s mint USB -visszanyerés
id: Flash internal: %s %s sebagai pemulihan usb
is: Innra flass: %s %s sem USB endurheimt
ku: Flash International:% s% s wekî Rizgarkirina USB
lt: Vidinė blykstė: %s %s kaip USB atkūrimas
lv: Iekšējā zibspuldze: %s %s kā USB Atgūšana
nb: Intern flash: %s %s som USB Recovery
nl: Interne flits: %s %s als USB -herstel
pl: Wewnętrzny flash: %s %s jako odzyskiwanie USB
pt: Flash interno: %s %s como USB Recuperação
pt_br: Flash interno: %s %s como recuperação USB
ro: Flash intern: %s %s ca recuperare USB
sk: Interný blesk: %s %s ako USB obnovenie
sl: Notranja bliskavica: %s %s kot obnovitev USB
sq: Flash i brendshëm: %s %s si rikuperim i USB
sr: Унутрашњи блиц:% с% с као УСБ опоравак
sv: Intern blixt: %s %s som USB -återhämtning
tr: Dahili flaş: USB kurtarma olarak %s %s
uk: Внутрішній спалах: %s %s як відновлення USB
vi: Đèn flash nội bộ: %s %s khi phục hồi USB

source: Internal hdd only
ar: داخلي فقط
bg: Само вътрешен hdd
ca: Només gid intern
cs: Pouze vnitřní hdd
da: Kun intern hdd
de: Nur interne Festplatten
el: Μόνο εσωτερικό σκληρό δίσκο
es: Hdd interna sólo
et: Ainult sisemine hdd
fa: داخلی فقط
fi: Ainoastaan sisäinen hdd
fr: Interne seulement hdd
fy: Allinich ynterne HDD
he: פנימי רק
hr: Samo unutarnji HDD
hu: Csak belső HDD
id: HDD internal saja
is: Aðeins innri HDD
ku: HDD-navxweyî tenê
lt: Tik vidinis HDD
lv: Tikai iekšējais hdd
nb: Bare intern hdd
nl: Alleen interne HDD
pl: Tylko wewnętrzny dysk twardy
pt: Apenas hdd interno
pt_br: HDD interno apenas
ro: Numai HDD intern
sk: Iba interný HDD
sl: Samo notranji trdi disk
sq: Vetëm HDD e brendshme
sr: Интерни ХДД само
sv: Endast intern HDD
th: Hdd ภายในเท่านั้น
tr: Sadece dahili HDD
uk: Тільки внутрішній жорсткий диск
vi: Chỉ có ổ cứng nội bộ
zh_cn: 仅内部HDD

source: Internet
ar: الإنترنت
bg: Интернет
fa: اینترنت
fy: Ynternet
he: אינטרנט
ku: Încîl
lt: Internetas
lv: Internets
nb: Internett
ru: Интернет
sr: Интернет
th: อินเทอร์เน็ต
uk: Інтернет
zh_cn: 互联网

source: Interval between keys when repeating:
ar: الفترات الفاصلة بين المفاتيح عند تكرار:
bg: Интервал между клавишите при повтаряне:
ca: Interval entre tecles en repetir:
cs: Interval mezi klávesami při opakování:
da: Interval mellem tasterne ved gentagelse:
de: Intervall zwischen den Schlüsseln bei Wiederholung:
el: Διάστημα μεταξύ των κλειδιών κατά την επανάληψη:
es: Intervalo entre teclas al repetir:
et: Klahvide vaheline intervall, kui korrata:
fa: بین کلید ها هنگام تکرار:
fi: Avaimenväli toistettaessa:
fr: Intervalle entre les touches lors de la répétition:
fy: Ynterval tusken kaaien by it werheljen:
he: בין המפתחות כאשר חוזרים:
hr: Interval između tipki pri ponavljanju:
hu: A kulcsok közötti intervallum megismétlésekor:
id: Interval antara kunci saat mengulang:
is: Bil á milli lykla þegar endurtaka:
ku: Di navbera keys de dema dubare kirin:
lt: Intervalas tarp raktų kartojant:
lv: Intervāls starp atslēgām atkārtojot:
nb: Intervall mellom nøkler når du gjentar:
nl: Interval tussen toetsen bij herhaling:
pl: Odstęp między klawiszami podczas powtarzania:
pt: Intervalo entre as teclas ao repetir:
pt_br: Intervalo entre as chaves ao repetir:
ro: Interval între taste la repetare:
sk: Interval medzi kľúče pri opakovaní:
sl: Interval med tipkami pri ponavljanju:
sq: Intervali midis çelësave kur përsëritet:
sr: Интервал између кључева када се понавља:
sv: Intervall mellan nycklar när du upprepar:
th: ช่วงเวลาระหว่างการกดปุ่มพิมพ์ซ้ํา:
tr: Tekrarlanırken anahtarlar arasındaki aralık:
uk: Інтервал між клавішами при повторенні:
vi: Khoảng giữa các khóa khi lặp lại:
zh_cn: 重复时键之间的间隔：

source: Inuktitut
bg: Инуктитут
da: Inuktit
fi: Inuktit
lt: Inuktitu
sr: Инуктитут
sv: Inuktitu
th: อินทักอิท

source: Inupiaq
sr: Инупиак
th: อินยูแพก

source: Invalid
bg: Невалиден
ca: No vàlid
cs: Neplatné
da: Ugyldig
de: Ungültig
el: Ακυρος
es: Inválidos
et: Vigane
fi: Virheellinen
fr: Non valable
fy: Ynvalide
hr: Nevažeći
hu: Érvénytelen
id: Tidak sah
is: Ógnvekjandi
ku: Seqet
lt: Negaliojantis
lv: Nederīgs
nb: Ugyldig
nl: Ongeldig
pl: Nieważny
pt: Inválido
pt_br: Inválido
ru: Неверный
sk: Neplatný
sl: Neveljaven
sq: I pavlefshëm
sr: Неважећи
sv: Ogiltig
th: ไม่ถูกต้อง
tr: Geçersiz
uk: Недійсний
vi: Không hợp lệ
zh_cn: 无效的

source: Invalid location!
ar: موقع غير مستقر!
bg: Невалидно местоположение!
ca: Ubicació no vàlida!
cs: Neplatné místo!
da: Ugyldig placering!
de: Ungültiger Standort!
el: Μη έγκυρη τοποθεσία!
es: Ubicación inválida!
et: Vigane asukoht!
fa: محل اقامت!
fi: Virheellinen sijainti!
fr: Emplacement non valide !
fy: Unjildige lokaasje!
he: מיקום לא חוקי!
hr: Nevažeća lokacija!
hu: Érvénytelen hely!
id: Lokasi tidak valid!
is: Ógild staðsetning!
ku: Cihê nederbasdar!
lt: Neteisinga vieta!
lv: Nederīga atrašanās vieta!
nb: Ugyldig sted!
nl: Ongeldige locatie!
pl: Niepoprawna lokalizacja!
pt: Localização inválida!
pt_br: Localização inválida!
ro: Locație nevalide!
sk: Neplatné umiestnenie!
sl: Neveljavna lokacija!
sq: Vendndodhja e pavlefshme!
sr: Неважећа локација!
sv: Ogiltig plats!
th: ตําแหน่งไม่ถูกต้อง!
tr: Geçersiz konum!
uk: Недійсне розташування!
vi: Vị trí không hợp lệ!
zh_cn: 地点无效！

source: Invalid transponder data
ar: بيانات مرسلة مستجيبة غير صالحة
bg: Невалидни данни за транспондера
ca: Dades transterners no vàlides
cs: Neplatné údaje transpondéru
da: Ugyldige transponderdata
de: Ungültige Transponderdaten
el: Μη έγκυρα δεδομένα αναμεταδότη
es: Datos de transponder inválidos
et: Vigased transpondri andmed
fa: داده های فرستنده Invalid
fi: Virheelliset transponderitiedot
fr: Données du transpondeur non valides
fy: Unjildige gegevens fan transponder
he: נתונים בלתי חוקיים
hr: Nevažeći podaci o transponderu
hu: Érvénytelen transzponder -adatok
id: Data transponder tidak valid
is: Ógild gögn um flutninga
ku: Daneyên transponder nederbasdar
lt: Neteisingi atsakiklio duomenys
lv: Nederīgi transponderu dati
nb: Ugyldige transponderdata
nl: Ongeldige transpondergegevens
pl: Nieprawidłowe dane transponder
pt: Dados de transponder inválidos
pt_br: Dados de transponder inválidos
ro: Date de transponder nevalide
sk: Neplatné údaje o transpondéri
sl: Neveljavni podatki o odzivu
sq: Të dhëna të pavlefshme të transponderit
sr: Неважећи подаци о транспондер-у
sv: Ogiltig transponderdata
th: ข้อมูลตัวส่งข้อมูลไม่ถูกต้อง
tr: Geçersiz transponder verileri
uk: Недійсні дані транспондера
vi: Dữ liệu transponder không hợp lệ
zh_cn: 无效的应答器数据

source: Invalid type
ar: النوع الفاشل
bg: Невалиден тип
ca: Tipus no vàlid
cs: Neplatný typ
da: Ugyldig type
de: Ungültiger Typ
el: Μη έγκυρος τύπος
es: Tipo inválido
et: Vigane tüüp
fa: نوع Invalid
fi: Virheellinen tyyppi
fr: Type non valide
fy: Unjildich type
he: סוג Invalid
hr: Nevažeći tip
hu: Érvénytelen típus
id: Tipe tidak valid
is: Ógild tegund
ku: Tîpa çewt
lt: Neteisingas tipas
lv: Nederīgs tips
nb: Ugyldig type
nl: Ongeldig type
pl: Nieprawidłowy typ
pt: Tipo inválido
pt_br: Tipo inválido
ro: Tip nevalid
sk: Neplatný typ
sl: Neveljaven tip
sq: Lloj i pavlefshëm
sr: Неважећи тип
sv: Ogiltig typ
th: ชนิดไม่ถูกต้อง
tr: Geçersiz Tür
uk: Недійсний тип
vi: Loại không hợp lệ
zh_cn: 无效类型

source: Inversion
ar: التحويل
bg: Инверсия
ca: Inversió
cs: Změna
el: Αντιστροφή
es: Inversión
fy: Ynstruksje
hr: Inverzija
hu: Inverzió
id: Inversi
is: Andhverfa
ku: Berçavza
lt: Inversija
lv: Apvērse
nb: Inversjon
nl: Inversie
pl: Inwersja
pt: Inversão
pt_br: Inversão
ro: Inversare
sk: Inverzia
sl: Inverzija
sq: Anasjellje
sr: Инверзија
th: กลับหน้า
tr: Ters çevirme
uk: Інверсія
vi: Đảo ngược
zh_cn: 反转

source: Inversion & Bandwidth
bg: Инверсия и ширина на лентата
ca: Inversió i amplada de banda
cs: Inverze a šířka pásma
da: Inversion og båndbredde
de: Inversion & Bandbreite
el: Αντιστροφή και εύρος ζώνης
es: Inversión & ancho de banda
et: Inversiooni ribalaius
fi: Inversion & kaistanleveys
fr: Inversion & Bande passante
fy: Ynversyske & bânbreedte
hr: Inverzija i propusnost
hu: Inverzió és sávszélesség
id: Inversi & bandwidth
is: Andhverfa og bandbreidd
lt: Inversija ir pralaidumas
lv: Inversijas joslas platums
nb: Inversjon & båndbredde
nl: Inversie en bandbreedte
pl: Inwersja i przepustowość
pt: Largura de & Banda de inversão
pt_br: Inversão e largura de banda
ro: Inversare și lățime de bandă
sk: Inverzia a šírka pásma
sl: Inverzija in pasovna širina
sr: Инверзија и опсег опсега
sv: Inversion och bandbredd
th: กลับหน้าและหน้าคว่ํา
tr: İnversiyon ve bant genişliği
uk: Інверсія та пропускна здатність
vi: Đảo ngược & băng thông
zh_cn: 反转和带宽

source: Inversion, Pilot & Roll-off
bg: Инверсия, пилотно & завъртане
ca: Inversió, Pilot i Roll- off
cs: Verze, Pilot & Roll- off
el: Αντιστροφή, πιλότος και roll-off
es: Inversión, Piloto " Roll-off
et: Inversioon, piloot ja veeremis
fa: خیانت، خلبان و رول-off
fi: Inversio, pilotti ja rullaus
fr: Inversion, pilote et roll-off
fy: Ynversje, Pilot & Roll-Off
he: תגית: Pilot & Roll-off
hr: Inverzija, pilot i roll-off
hu: Inverzió, pilóta és roll-off
id: Inversi, pilot & roll-off
is: Andhverfi, flugmaður og rúlla
lt: 'Inverssion', 'Pilot' ir 'Roll-Off'
lv: Apvērse, pilots un noripošana
nb: Inversjon, Pilot & Roll-off
nl: Inversie, piloot & roll-off
pl: Inwersja, pilot i rowność
pt: Inversão, Piloto e Rolagem
pt_br: Inversão, piloto e roll-off
ro: Inversare, pilot și roll-off
sk: Inverzia, pilot a valcovanie
sl: Inverzija, pilot in odvzem
sr: Инверзија, пилот и роло
sv: Inversion, pilot & avrullning
th: กลับหน้า, นักบิน & โรล-ออฟ
tr: İnversiyon, Pilot ve Solun
uk: Інверсія, пілот та розколювання
vi: Đảo ngược, thí điểm & Roll-off
zh_cn: 反转，飞行员和滚动

source: Invert
bg: Инвертиране
ca: Inverteix
cs: Invertovat
da: Invertér
de: Umkehren
el: Αντιστρέφω
es: Inversión
fi: Käännä
fr: Inverser
fy: Ynvertje
hr: Začiniti
hu: Megfordít
id: Membalikkan
is: Hvolfi
ku: Têkis
lt: Invertas
lv: Invertēt
nb: Inverter
nl: Omkeren
pl: Odwracać
pt: Inverter
pt_br: Invertido
ro: Inversa
ru: Инвертировать
sk: Obrátiť
sq: Përmbys
sr: Преокренути
sv: Invertera
th: กลับค่าสี
tr: Ters çevirmek
uk: Інвертувати
vi: Đảo ngược
zh_cn: 倒置

source: Ipk Tools
bg: Инструменти Ipk
ca: Eines Ipk
cs: Ipk nástroje
da: Ipk Værktøjer
el: Εργαλεία IPK
es: Herramientas de Ipk
et: Ipk Tööriistad
fa: ابزارهای Ipk
fi: Ipk-työkalut
fr: Outils Ipk
fy: IPK-ark
he: כלי Ipk
hr: IPK alati
hu: IPK eszközök
id: Alat IPK
is: IPK verkfæri
ku: Amûrên IPK
lt: IPK įrankiai
lv: Ikk rīki
pl: Narzędzia IPK
pt: Ferramentas de Ipk
pt_br: Ferramentas IPK
ro: Instrumente IPK
sk: Nástroje IPK
sl: Orodja IPK
sq: Mjete IPK
sr: ИПК Алати
sv: IPK -verktyg
th: เครื่องมือ IPK
tr: IPK Araçları
uk: Інструменти IPK
vi: Công cụ IPK
zh_cn: IPK工具

source: Ipkg
ca: Ikpg
sr: Ипкг
th: อิซ

source: Iran, Islamic Republic of
ar: إيران، جمهورية إيران الإسلامية
bg: Иран, Ислямска република
ca: Iran, República Islàmica de
cs: Írán, Islámská republika
da: Iran, Den Islamiske Republik
de: Iran, Islamische Republik von
el: Ιράν, Ισλαμική Δημοκρατία του
es: Irán (República Islámica del)
et: Iraani Islamivabariik
fa: ایران، جمهوری اسلامی
fi: Iranin islamilainen tasavalta
fr: Iran, République islamique
fy: Iran, Islamityske Republyk fan
he: איראן, הרפובליקה האסלאמית
hr: Iran, Islamska Republika
hu: Irán, Iszlám Köztársaság
id: Iran, Republik Islam
is: Íran, Íslamska lýðveldið
ku: Iranran, Komara Islamicslamî ya
lt: Iranas, Islamo Respublika
lv: Irānas Islāma Republika
nb: Iran, Den islamske republikk
nl: Iran, Islamitische Republiek
pl: Iran, islamska Republika
pt: Irão, República Islâmica da
pt_br: Irã, República Islâmica de
ro: Iran, Republica Islamică a
ru: Иран, Исламская Республика
sk: Irán, islamská republika
sl: Iran, islamska republika
sq: Irani, Republika Islamike e
sr: Иран, Исламска Република
sv: Iran, Islamiska republiken
th: อิหร่าน สาธารณรัฐอิสลาม
tr: İran, İslam Cumhuriyeti
uk: Іран, Ісламська Республіка
vi: Iran, Cộng hòa Hồi giáo của
zh_cn: 伊朗，伊斯兰共和国

source: Iraq
ar: العراق
bg: Ирак
cs: Irák
da: Irak
de: Irak
el: Ιράκ
et: Iraak
fa: عراق
fi: Irak
fy: Irak
he: עיראק
hr: Irak
hu: Irak
id: Irak
is: Írak
lt: Irakas
lv: Irāka
nb: Irak
nl: Irak
pl: Irak
pt: Iraque
pt_br: Iraque
ro: Irak
ru: Ирак
sk: Irak
sl: Irak
sq: Irak
sr: Ирак
sv: Irak
th: อิรัก
tr: Irak
uk: Ірак
zh_cn: 伊拉克

source: Ireland
ar: أيرلندا
bg: Ирландия
ca: Irlanda
cs: Irsko
da: Irland
de: Irland
el: Ιρλανδία
es: Irlanda
et: Iirimaa
fa: ایرلند
fi: Irlanti
fr: Belgique
fy: Ierlân
he: אירלנד
hr: Irska
hu: Írország
id: Irlandia
is: Írland
ku: Îrlanda
lt: Airija
lv: Īrija
nb: Irland
nl: Ierland
pl: Irlandia
pt: Irlanda
pt_br: Irlanda
ro: Irlanda
ru: Ирландия
sk: Írsko
sl: Irska
sq: Irlandë
sr: Ирска
sv: Irland
th: ไอร์แลนด์
tr: İrlanda
uk: Ірландія
zh_cn: 爱尔兰

source: Irish
ar: أيرلندا
bg: Ирландски
ca: IrlandèsName
cs: Irština
da: Irsk
de: irisch
el: ιρλανδικός
es: Irlandés
et: Iiri
fa: ایرلندی
fi: Irlanti
fr: Irlandais
fy: Iersk
he: אירי
hr: irski
hu: ír
id: Irlandia
is: Írar
ku: Irlandî
lt: Airis
lv: Īru
nb: Irsk
nl: Iers
pl: irlandzki
pt: Irlandês
pt_br: irlandês
ro: irlandez
ru: Ирландский
sk: Írsky
sl: Irska
sq: Irlandez
sr: Ирски
sv: Irländsk
th: ไอริชName
tr: İrlandalı
uk: Ірландський
vi: Ailen
zh_cn: 爱尔兰人

source: Is a Ci+ Module installed:
ar: هل تم تركيب وحدة "سي+"
bg: Инсталиран ли е модул Ci+:
ca: Està instal· lat un mòdul Ci+:
cs: Je nainstalován modul Ci +:
da: Er et Ci + modul installeret:
de: Ist ein CI+ -Modul installiert:
el: Είναι εγκατεστημένη μονάδα CI+:
es: Es un módulo Ci+ instalado:
et: Kas Ci+ moodul on paigaldatud:
fa: آیا ماژول Ci+ نصب شده است:
fi: Onko Ci+-moduuli asennettu:
fr: Est installé un module Ci+:
fy: Is in ci + module ynstalleare:
he: האם מודול C+ מותקן:
hr: Je instaliran CI+ modul:
hu: Egy CI+ modul telepítve:
id: Adalah modul CI+ yang diinstal:
is: Er CI+ eining sett upp:
ku: Ma modulek CI + sazkirî ye:
lt: Yra įdiegtas CI+ modulis:
lv: Ir uzstādīts Ci+ modulis:
nb: Er en Ci+ Modul installert:
nl: Is een CI+ -module geïnstalleerd:
pl: To zainstalowany moduł CI+:
pt: É um módulo Ci+ instalado:
pt_br: É um módulo CI+ instalado:
ro: Este instalat un modul CI+:
sk: Je nainštalovaný modul CI+:
sl: Je nameščen modul CI+:
sq: Është një modul CI+ i instaluar:
sr: Је инсталиран ЦИ + модул:
sv: Är en CI+ -modul installerad:
th: มอดูล Cy+ ถูกติดตั้งแล้ว:
tr: Bir CI+ modülü yüklü:
uk: Встановлений модуль CI+:
vi: Là một mô -đun CI+ được cài đặt:
zh_cn: 是安装CI+模块：
