Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to remove all user customizations of skin data. Selecting this option will remove all user based skin customizations. All affected skins will return to their standard settings. This will also clear any customized boot logos and backdrops.
ar: اختيار 'نعم لإزالة جميع تكييفات المستخدم من بيانات الجلد. ومن شأن اختيار هذا الخيار أن يزيل جميع تكييفات الجلد القائمة على المستعملين. جميع الجلدات المتأثرة ستعود إلى ظروفها القياسية وسيوضح هذا أيضاً أي شعارات مصممة خصيصاً للأحذية والملابس الخلفية.
bg: Изберете "Да" за премахване на всички потребителски персонализации на кожата данни. Изборът на тази опция ще премахне всички потребителски персонализации на кожата. Всички засегнати кожи ще се върнат към стандартните си настройки. Това също така ще изчисти всички персонализирани лога обувки и фонове.
ca: Seleccioneu 'Sí' per eliminar totes les personalitzacions de les dades de la pell. En seleccionar aquesta opció s' eliminaran totes les personalitzacions de l' aparença basada en l' usuari. Totes les pells afectades tornaran als seus arranjaments estàndard. Això també netejarà tots els logos d' arrencada personalitzats i les barres d' eines.
cs: Zvolte "Ano", abyste odstranili všechny uživatelské úpravy kožních dat. Volba této volby odstraní všechny uživatelské úpravy kůže. Všechny postižené kůže se vrátí do svého standardního nastavení. To také očistí všechny vlastní boot loga a backdrops.
da: Vælg 'Ja' for at fjerne alle brugerindstillinger for huddata. Valg af denne indstilling vil fjerne alle brugerbaserede hud tilpasninger. Alle berørte skind vil vende tilbage til deres standardindstillinger. Dette vil også rydde enhver tilpasset boot logoer og backdrops.
de: Wählen Sie 'Ja', um alle Benutzeranpassungen von Hautdaten zu entfernen. Durch Auswahl dieser Option werden alle benutzerbasierten Hautanpassungen entfernt. Alle betroffenen Skins kehren zu ihren Standardeinstellungen zurück. Dadurch werden auch alle angepassten Boot -Logos und Hintergründe gelöscht.
el: Επιλέξτε "Ναι" για να καταργήσετε όλες τις προσαρμογές των δεδομένων του δέρματος. Η επιλογή αυτής της επιλογής θα καταργήσει όλες τις προσαρμογές του δέρματος που βασίζονται στο χρήστη. Όλα τα επηρεαζόμενα δέρματα θα επιστρέψουν στις τυποποιημένες ρυθμίσεις τους. Αυτό θα καθαρίσει επίσης τυχόν προσαρμοσμένα λογότυπα εκκίνησης και σκηνικά.
es: Seleccione 'Sí' para eliminar todas las personalizaciones del usuario de los datos de la piel. Seleccionar esta opción eliminará todas las personalizaciones de la piel basadas en el usuario. Todas las pieles afectadas volverán a su configuración estándar. Esto también aclarará cualquier logotipo de arranque personalizado y backdrops.
et: Valige "Jah", et eemaldada kõik kasutaja nahaandmete kohandused. Selle valimisel eemaldatakse kõik kasutajapõhised nahakohandused. Kõik mõjutatud nahad naasevad oma standardsätetesse. See puhastab ka kõik kohandatud alglaadimise logod ja taustad.
fa: گزینه “Yes” را انتخاب کنید تا تمام سفارشی سازی های کاربر داده های پوست را حذف کنید. انتخاب این گزینه تمام سفارشی سازی های پوست مبتنی بر کاربر را حذف می کند. تمام پوست های آسیب دیده به تنظیمات استاندارد خود باز می گردند. این همچنین هر گونه لوگو و پس زمینه سفارشی را روشن می کند.
fi: Valitse 'Kyllä' poistaaksesi kaikki käyttäjäkohtaiset ihotiedot. Valitsemalla tämän vaihtoehdon poistetaan kaikki käyttäjän ihon räätälöinnit. Kaikki vaikuttavat nahat palaavat vakio-asetuksiinsa. Tämä myös tyhjentää kaikki räätälöidyt boot-logot ja taustat.
fr: Sélectionnez « Oui » pour supprimer toutes les personnalisations utilisateur des données de peau. Choisir cette option supprimera toutes les personnalisations de peau basées sur l'utilisateur. Toutes les peaux touchées reviendront à leur réglage standard. Cela effacera également tous les logos et fonds de démarrage personnalisés.
fy: Selektearje 'Ja' om alle oanfragen fan brûkers fan 'e hûdgegevens te ferwiderjen. Dizze opsje selektearje sil alle leveransier fan de brûker hawwe ferwiderje. Alle troffen skins sille weromkomme nei har standertynstellingen. Dit sil ek alle oanpaste boot-logo's en weromdropen wiskje.
he: בחר 'כן' כדי להסיר את כל מותאם אישית של נתונים בעור. בחירת אפשרות זו תסיר את כל מותאם אישית של העור מבוסס המשתמש. כל העורים המושפעים ישובו להגדרות הרגילות שלהם. זה גם ינקה כל לוגואיחול מותאם אישית ורקעים.
hr: Odaberite 'Da' za uklanjanje svih korisničkih prilagodbi podataka kože. Odabir ove opcije uklonit će sve korisničke prilagodbe kože. Sve pogođene kože vratit će se u svoje standardne postavke. To će također očistiti sve prilagođene logotipe za pokretanje i pozadine.
hu: Válassza az „Igen” lehetőséget a bőradatok összes felhasználói testreszabásának eltávolításához.Ennek a beállításnak a kiválasztása eltávolítja az összes felhasználó alapú bőr testreszabását.Az összes érintett bőr visszatér a szokásos beállításokhoz.Ez megtisztítja a testreszabott rendszerindító logókat és a hátteret is.
id: Pilih 'Ya' untuk menghapus semua kustomisasi pengguna data kulit. Memilih opsi ini akan menghapus semua kustomisasi kulit berbasis pengguna. Semua kulit yang terpengaruh akan kembali ke pengaturan standar mereka. Ini juga akan menghapus logo boot dan latar belakang yang disesuaikan.
is: Veldu 'já' til að fjarlægja allar notendur aðlögun á húðgögnum. Að velja þennan valkost mun fjarlægja allar notendahúðaðar aðlögun. Öll áhrif á skinn munu snúa aftur í staðlaðar stillingar sínar. Þetta mun einnig hreinsa öll sérsniðin ræsimerki og bakgrunn.
ku: Hilbijêrin 'Erê' hilbijêrin ku hemî xweyên bikarhêner ên daneyên çerm derxînin. Hilbijartina vê vebijarkê dê hemî bikarhênerên xweyên çerm ên bikarhênerê rakirin. Hemî skinsên bandor dê vegerin ser mîhengên xwe yên standard. Ev ê her weha logoyek bootê ya xwerû û paşde jî paqij bike.
lt: Pasirinkite 'Taip', kad pašalintumėte visus 'Skin Data' vartotojo pritaikymus.Pasirinkę šią parinktį, pašalinsite visus vartotojo pagrįstus odos pritaikymus.Visos paveiktos odos grįš į standartinius nustatymus.Tai taip pat išvalys visus pritaikytus įkrovos logotipus ir fonus.
lv: Izvēlieties 'Jā', lai noņemtu visas lietotāja pielāgojumus ādas datiem. Izvēloties šo iespēju, tiks noņemtas visas uz lietotāju balstītās ādas pielāgošanas. Visas skartās ādas atgriezīsies pie standarta iestatījumiem. Tas arī būs skaidrs jebkuru pielāgotu boot logotipiem un foni.
nb: Velg \"Ja\" for å fjerne alle brukertilpassinger av huddata. Velger du dette alternativet vil du fjerne alle brukerbaserte hudtilpasninger. Alle berørte huder kommer tilbake til standardinnstillingene. Dette vil også fjerne alle tilpassede oppstart logoer og bakgrunnsdråper.
nl: Selecteer 'Ja' om alle gebruikersaanpassingen van huidgegevens te verwijderen. Door deze optie te selecteren, wordt alle op gebruikers gebaseerde huidaanpassingen verwijderd. Alle getroffen skins keren terug naar hun standaardinstellingen. Dit zal ook alle aangepaste opstartlogo's en achtergronden wissen.
pl: Wybierz „Tak”, aby usunąć wszystkie dostosowania użytkowników danych skóry. Wybór tej opcji usunie wszystkie dostosowania skóry oparte na użytkownikach. Wszystkie dotknięte skórki powrócą do ich standardowych ustawień. Wyczyści to również dowolne spersonalizowane logo rozruchowe i tła.
pt: Selecione "Sim" para remover todas as personalizações do usuário de dados de pele. Se seleccionar esta opção irá remover todas as personalizações da pele baseadas no utilizador. Todas as peles afetadas retornarão às suas configurações padrão. Isso também vai limpar todos os logotipos de inicialização personalizados e cenários.
pt_br: Selecione 'Sim' para remover todas as personalizações do usuário dos dados da pele. A seleção desta opção removerá todas as personalizações de pele baseadas no usuário. Todas as peles afetadas retornarão às suas configurações padrão. Isso também limpará quaisquer logotipos de inicialização e cenários personalizados.
ro: Selectați „Da” pentru a elimina toate personalizările utilizatorilor de date ale pielii. Selectarea acestei opțiuni va elimina toate personalizările pielii bazate pe utilizator. Toate pieile afectate vor reveni la setările lor standard. Acest lucru va șterge, de asemenea, orice logo -uri și fundaluri personalizate de pornire.
ru: Выберите «Да», чтобы удалить все настройки пользователей данных кожи. Выбор этой опции удалит все настройки кожи на основе пользователей. Все затронутые шкуры вернутся к их стандартным настройкам. Это также очистит любые настраиваемые логотипы загрузки и фоны.
sk: Vyberte „ÁNO“, aby ste odstránili všetky užívateľské prispôsobenia kožných údajov. Výber tejto možnosti odstráni všetky prispôsobenia pokožky založené na používateľovi. Všetky postihnuté kože sa vrátia do svojich štandardných nastavení. Tým sa tiež vymaže všetky prispôsobené zavádzacie logá a pozadie.
sl: Izberite 'Da', da odstranite vse uporabniške prilagoditve podatkov o koži.Če izberete to možnost, boste odstranili vse uporabniške prilagoditve kože.Vse prizadete kože se bodo vrnile v njihove standardne nastavitve.To bo razčistilo tudi vse prilagojene zagonske logotipe in ozadja.
sq: Zgjidhni 'po' për të hequr të gjitha personalizimet e përdoruesit të të dhënave të lëkurës. Përzgjedhja e këtij opsioni do të heqë të gjitha personalizimet e lëkurës të bazuara në përdorues. Të gjitha lëkurat e prekura do të kthehen në cilësimet e tyre standarde. Kjo gjithashtu do të pastrojë çdo logos dhe sfondet e personalizuara të boot.
sr: Изаберите "Да" да бисте уклонили све корисничке прилагодбе података о кожи. Одабир ове опције уклониће све прилагођавања коже на бази корисника. Све погођене коже враћаће се на стандардна подешавања. Ово ће такође очистити било које прилагођене логотипе за покретање и позадине.
sv: Välj 'Ja' för att ta bort alla användaranpassningar av huddata. Att välja detta alternativ kommer att ta bort alla användarbaserade hudanpassningar. Alla drabbade skinn kommer tillbaka till sina standardinställningar. Detta kommer också att rensa alla anpassade startlogotyper och bakgrunder.
th: เลือก 'ใช่' เพื่อลบข้อมูลชุดตกแต่งที่กําหนดเองของผู้ใช้ทั้งหมด การเลือกตัวเลือกนี้ จะเป็นการลบการปรับค่าชุดตกแต่งที่ผู้ใช้กําหนดเองทั้งหมดออก หนังที่ได้รับผลกระทบทั้งหมดจะกลับมาเป็นรูปแบบมาตรฐาน นี่ยังช่วยล้างโลโก้บูตและฉากหลัง.
tr: Cilt verilerinin tüm kullanıcı özelleştirmelerini kaldırmak için 'Evet'i seçin. Bu seçeneği seçmek, tüm kullanıcı tabanlı cilt özelleştirmelerini kaldıracaktır. Etkilenen tüm deriler standart ayarlarına geri dönecektir. Bu aynı zamanda özelleştirilmiş önyükleme logolarını ve arka planları da temizleyecektir.
uk: Виберіть "Так", щоб видалити всі налаштування користувачів даних про шкіру. Вибір цієї опції видалить усі налаштування шкіри на основі користувачів. Усі постраждалі шкури повернуться до своїх стандартних налаштувань. Це також очистить будь -які індивідуальні логотипи завантаження та фонки.
vi: Chọn 'Có' để xóa tất cả các tùy chỉnh dữ liệu của người dùng. Chọn tùy chọn này sẽ loại bỏ tất cả các tùy chỉnh da dựa trên người dùng. Tất cả các giao diện bị ảnh hưởng sẽ trở lại cài đặt tiêu chuẩn của họ. Điều này cũng sẽ xóa bất kỳ logo và phông nền khởi động tùy chỉnh.
zh_cn: 选择“是”以删除所有用户的皮肤数据自定义。选择此选项将删除所有基于用户的皮肤自定义。所有受影响的皮肤都将返回其标准设置。这也将清除任何自定义的引导徽标和背景。

source: Select 'Yes' to remove all user interface data. Selecting this option will remove all key map, menu and setup override data and restore the default definitions.
ar: اختيار ' نعم لإزالة جميع البيانات الوصلة بين المستخدمين. ومن شأن اختيار هذا الخيار أن يزيل جميع الخرائط الرئيسية، والقائمة، وضبط البيانات، واستعادة التعاريف الافتراضية.
bg: Изберете 'Да', за да премахнете всички данни от потребителския интерфейс. Избирането на тази опция ще премахне всички ключови карти, меню и настройки и ще възстанови дефинициите по подразбиране.
ca: Seleccioneu 'Sí' per eliminar totes les dades de la interfície d' usuari. En seleccionar aquesta opció s' eliminarà tot el mapa de claus, el menú i la configuració de dades sobreescriudes i restaurarà les definicions per omissió.
cs: Pro odstranění všech dat uživatelského rozhraní zvolte "Ano". Volba této volby odstraní všechny klíčové mapy, menu a nastavení přepsat data a obnovit výchozí definice.
da: Vælg 'Ja' for at fjerne alle brugergrænsefladedata. Valg af dette vil fjerne alle tastekort, menu og opsætning override data og gendanne standarddefinitionerne.
de: Wählen Sie 'Ja', um alle Benutzeroberflächendaten zu entfernen. Durch Auswählen dieser Option werden alle Tastenkarte, Menü-, Menü- und Setup -Überschreibungsdaten entfernt und die Standarddefinitionen wiederhergestellt.
el: Επιλέξτε "Ναι" για να καταργήσετε όλα τα δεδομένα διεπαφής χρήστη. Η επιλογή αυτής της επιλογής θα καταργήσει όλα τα δεδομένα του χάρτη, του μενού και της ρύθμισης κλειδιών και θα επαναφέρετε τους προεπιλεγμένους ορισμούς.
es: Seleccione 'Sí' para eliminar todos los datos de interfaz de usuario. La selección de esta opción eliminará todos los datos de mapas clave, menús y configuración y restaurará las definiciones predeterminadas.
et: Valige "Jah", et eemaldada kõik kasutajaliidese andmed. Selle valimisel eemaldatakse kõik kaardi, menüü ja seadistuste andmed ning taastatakse vaikemääratlused.
fa: گزینه “Yes” را انتخاب کنید تا تمام داده های رابط کاربری را حذف کنید. انتخاب این گزینه تمام نقشه کلید، منو و تنظیم داده ها را حذف و تعاریف پیش فرض را بازیابی می کند.
fi: Valitse "Kyllä" poistaaksesi kaikki käyttöliittymätiedot. Valitsemalla tämän vaihtoehdon poistetaan kaikki avainkartta, valikko ja asetus ohitustiedot ja palautetaan oletusmääritelmät.
fr: Sélectionnez « Oui » pour supprimer toutes les données de l'interface utilisateur. La sélection de cette option supprimera toutes les données de la carte, du menu et de la configuration et restaurera les définitions par défaut.
fy: Selektearje 'Ja' om alle gegevens fan brûkersynformaasje te ferwiderjen. Selektearje dizze opsje sil alle wichtige kaart ferwiderje, menu en ynstelle fan gegevens oerskriuwe en de standertske definysjes werstelle.
he: בחר 'כן' כדי להסיר את כל נתוני ממשק המשתמש. בחירת אפשרות זו תסיר את כל מפת המפתח, התפריט וההגדרה על נתונים ותחזיר את הגדרות ברירת המחדל.
hr: Odaberite 'Da' za uklanjanje svih podataka korisničkog sučelja. Odabir ove opcije uklonit ćete sve mape ključa, izbornik i podatke o prevladavanju postavljanja i obnoviti zadane definicije.
hu: Válassza az „Igen” lehetőséget az összes felhasználói interfész adatok eltávolításához.Ennek az opciónak a kiválasztása eltávolítja az összes kulcstérképet, a menü és a beállítási felülbírálási adatokat, és visszaállítja az alapértelmezett meghatározásokat.
id: Pilih 'Ya' untuk menghapus semua data antarmuka pengguna. Memilih opsi ini akan menghapus semua peta utama, menu, dan mengatur data override dan mengembalikan definisi default.
is: Veldu 'já' til að fjarlægja öll gögn notendaviðmóts. Að velja þennan valkost mun fjarlægja öll lykilkort, valmynd og uppsetningargögn og endurheimta sjálfgefnar skilgreiningar.
ku: Hilbijêrin 'Erê' hilbijêrin ku hemî daneyên navbeynkariyê bikar bînin. Hilbijartina vê vebijarkê dê hemî nexşeya sereke, menu û sazkirinê hilweşînin û danasînên xwerû sererast bikin.
lt: Pasirinkite 'Taip', kad pašalintumėte visus vartotojo sąsajos duomenis.Pasirinkę šią parinktį, pašalinsite visus klavišų žemėlapį, meniu ir sąranką nepaisykite duomenų ir atkursite numatytuosius apibrėžimus.
lv: Izvēlieties 'Jā', lai noņemtu visus lietotāja saskarnes datus. Izvēloties šo iespēju, tiks noņemta visa atslēgas karte, izvēlne un iestatīti dati un atjaunotas noklusējuma definīcijas.
nb: Velg «Ja» for å fjerne alle brukergrensesnittdata. Velger du dette alternativet vil du fjerne alle nøkkelkart, meny og installasjon overstyre data og gjenopprette standarddefinisjonene.
nl: Selecteer 'Ja' om alle gegevens van de gebruikersinterfaces te verwijderen. Als u deze optie selecteert, wordt alle sleutelkaart-, menu- en - - - - --s -gegevens verwijderen en de standaarddefinities herstellen.
pl: Wybierz „Tak”, aby usunąć wszystkie dane interfejsu użytkownika. Wybór tej opcji usunie całą mapę klucza, menu i konfiguruje dane i przywróci domyślne definicje.
pt: Selecione 'Sim' para remover todos os dados da interface do usuário. Se seleccionar esta opção, irá remover todos os dados do mapa, menu e configuração da chave e restaurar as definições padrão.
pt_br: Selecione 'Sim' para remover todos os dados da interface do usuário. A seleção desta opção removerá todos os dados do mapa, menu e substituição de configuração e restaurará as definições padrão.
ro: Selectați „Da” pentru a elimina toate datele interfeței utilizatorului. Selectarea acestei opțiuni va elimina toate harta cheie, meniul și configurarea datelor de înlocuire și va restabili definițiile implicite.
ru: Выберите «Да», чтобы удалить все данные пользовательского интерфейса. Выбор этой опции удалит все карту ключей, меню и настройку переопределения данных и восстановить определения по умолчанию.
sk: Vyberte „Áno“, aby ste odstránili všetky údaje používateľského rozhrania. Výber tejto voľby odstráni všetky mapy kľúča, ponuku a prepísanie údajov nastavenia a obnoví predvolené definície.
sl: Izberite 'Da', da odstranite vse podatke uporabniškega vmesnika.Če izberete to možnost, boste odstranili vse ključne zemljevida, meni in nastavitev preglasitve podatkov ter obnovili privzete definicije.
sq: Zgjidhni 'po' për të hequr të gjitha të dhënat e ndërfaqes së përdoruesit. Përzgjedhja e këtij opsioni do të heqë të gjithë hartën, menunë dhe konfigurimin e tejkalimit të të dhënave dhe rivendosni përkufizimet e paracaktuar.
sr: Изаберите "Да" да бисте уклонили све податке о корисничком интерфејсу. Одабир ове опције уклониће све кључне мапе, мени и подешавање прегласавања података и вратите подразумеване дефиниције.
sv: Välj 'Ja' för att ta bort alla användargränssnittsdata. Att välja det här alternativet kommer att ta bort alla nyckelkarta, meny- och installation av data och återställa standarddefinitionerna.
th: เลือก 'ใช่' เพื่อลบข้อมูลส่วนติดต่อผู้ใช้ทั้งหมด การเลือกตัวเลือกนี้จะเป็นการลบผังแป้นพิมพ์ทั้งหมด, เมนู และการตั้งค่าข้อมูลการแทนที่ และเรียกคืนค่านิยามปริยาย.
tr: Tüm kullanıcı arayüzü verilerini kaldırmak için 'Evet'i seçin. Bu seçeneği seçmek tüm anahtar haritasını, menüyü ve kurulumu geçersiz kılma verilerini kaldırır ve varsayılan tanımları geri yükler.
uk: Виберіть "Так", щоб видалити всі дані інтерфейсу користувача. Вибір цієї опції видалить усі клавіші, меню та налаштування переосмислення даних та відновитиме визначення за замовчуванням.
vi: Chọn 'Có' để xóa tất cả dữ liệu giao diện người dùng. Chọn tùy chọn này sẽ xóa tất cả bản đồ khóa, menu và thiết lập ghi đè dữ liệu và khôi phục các định nghĩa mặc định.
zh_cn: 选择“是”以删除所有用户界面数据。选择此选项将删除所有密钥映射，菜单和设置覆盖数据并还原默认定义。
