Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: With T2MI RAW mode disabled (default) we can use single T2MI PLP de-encapsulation. With T2MI RAW mode enabled we can use astra-sm to analyze T2MI
ar: مع ت2MI RAW وضع معوق (عجز) نحن يمكن استخدام واحد T2MI PLP إزالة القدرة. مع نمط T2MI RAW مكّننا من استخدام الأشعة فوق البنفسجية لتحليل T2MI
bg: С изключен режим на T2MI RAW (по подразбиране) можем да използваме единична T2MI PLP декапсулация. С включен режим T2MI RAW можем да използваме астра-см за анализ на T2MI
ca: Amb el mode T2I RAW deshabilitat (per defecte) podem usar una única T2MI PLP de l' encapçalament. Amb el mode T2MI RAW habilitat podem usar astra- m per analitzar T2MI
cs: S vypnutým režimem T2MI RAW (přednastaveno) můžeme použít jednoduchou T2MI PLP de- encapsulaci. S zapnutým režimem T2MI RAW můžeme použít astra- sm pro analýzu T2MI
da: Med T2MI RAW tilstand deaktiveret (standard) kan vi bruge enkelt T2MI PLP de- indkapsling. Med T2MI RAW mode aktiveret kan vi bruge astra- sm til at analysere T2MI
de: Mit dem T2MI-Rohmodus deaktiviert (Standard) können wir eine einzelne T2MI PLP-Dekapselung verwenden. Wenn der T2MI-RAW-Modus aktiviert ist, können wir Astra-SM verwenden, um T2MI zu analysieren
el: Με το T2MI RAW Mode απενεργοποιημένο (προεπιλογή) Μπορούμε να χρησιμοποιήσουμε μεμονωμένη αποκατάσταση T2MI PLP. Με ενεργοποιημένη με τη λειτουργία T2MI RAW, μπορούμε να χρησιμοποιήσουμε το Astra-Sm για να αναλύσουμε το T2MI
es: Con el modo T2MI RAW deshabilitado (por defecto) podemos utilizar la de-encapsulación T2MI PLP. Con el modo T2MI RAW habilitado podemos utilizar astra-sm para analizar T2MI
et: Kui T2MI RAW režiim on välja lülitatud (vaikimisi), saame kasutada ühekordset T2MI PLP kapseldamist. T2MI RAW režiimiga saame T2MI analüüsimiseks kasutada astra-sm-i
fa: با غیرفعال کردن حالت T2MI RAW (default) می توانیم از تک T2MI PLP استفاده کنیم. با حالت T2MI RAW ما می توانیم از astra-sm برای تجزیه و تحلیل T2MI استفاده کنیم
fi: Kun T2MI RAW -tila on pois päältä (oletus), voimme käyttää yhtä T2MI LPP -tilakatselmusta. T2MI RAW -tilassa voimme käyttää astra-smoja T2MI:n analysointiin
fr: Avec le mode RAW T2MI désactivé (par défaut), nous pouvons utiliser une seule désencapsulation PLP T2MI. Avec le mode RAW T2MI activé, nous pouvons utiliser astra-sm pour analyser T2MI
fy: Mei T2MI Raw-modus útskeakele (standert) kinne wy ​​single T2MI PLP DE-ENCAPSULD. Mei T2MI Raw-modus ynskeakele kinne wy ​​Astra-SM brûke om T2MI te analysearjen
he: עם T2MI RAW מצב מוגבלות (default) אנו יכולים להשתמש יחיד T2MI PLP de-encapsulation. עם מצב T2MI RAW מאפשר לנו להשתמש אסטרה-sm כדי לנתח T2MI
hr: S T2MI RAW načinom onemogućeno (zadano) možemo upotrijebiti jednu T2MI PLP de-kapsulaciju. Pomoću omogućenog R2MI RAW načina možemo koristiti ASTRA-SM za analizu T2MI
hu: A T2MI RAW mód letiltásával (alapértelmezett) használhatunk Single T2MI PLP de-encszulációt.A T2MI RAW mód engedélyezésével az ASTRA-SM segítségével elemezhetjük a T2MI-t
id: Dengan mode mentah T2MI dinonaktifkan (default) kita dapat menggunakan de-enkapsulasi PLP T2MI tunggal. Dengan mode mentah T2MI diaktifkan, kami dapat menggunakan Astra-SM untuk menganalisis T2MI
is: Með T2MI RAW Mode óvirkum (sjálfgefnu) getum við notað staka T2MI PLP de-umbreytingu. Með T2MI RAW Mode virkt getum við notað Astra-SM til að greina T2MI
ku: Bi moda T2mi RAW (Default) Em dikarin yek t2mi plp de-encapsulation bikar bînin. Bi moda T2mi RAW ve hatî çalak kirin Em dikarin Astra-SM bikar bînin da ku T2mi analîz bikin
lt: Naudodami 'T2Mi RAW' režimą išjungus (numatytasis), galime naudoti vieną T2MI PLP dekapsulaciją.Įjungdami 'T2Mi RAW' režimą, galime naudoti 'Astra-SM', norėdami analizuoti T2MI
lv: Ar atslēgtu T2MI RAW režīmu (noklusējums) mēs varam izmantot vienu T2MI PLP de-kapsulēšanu. Ar ieslēgtu T2MI RAW režīmu mēs varam izmantot astra- sm, lai analizētu T2MI
nb: Med T2MI RAW-modus deaktivert (standard) kan vi bruke enkelt T2MI PLP de-innkapsling. Med T2MI RAW-modus aktivert kan vi bruke astra-sm til å analysere T2MI
nl: Met T2MI RAW-modus uitgeschakeld (standaard) kunnen we enkele T2MI PLP-de-inkapseling gebruiken. Met T2MI RAW-modus ingeschakeld kunnen we Astra-SM gebruiken om T2MI te analyseren
pl: W przypadku wyłączonego trybu Raw T2MI (domyślnie) możemy użyć pojedynczego de-kapsułki T2MI PLP. Z włączonym trybem Raw T2MI możemy użyć Astra-SM do analizy T2MI
pt: Com o modo RAW T2MI desabilitado (padrão) podemos usar a desencapsulação simples do PLP T2MI. Com o modo RAW T2MI habilitado, podemos usar o astra-sm para analisar o T2MI
pt_br: Com o modo bruto T2MI desativado (padrão), podemos usar o des-encapsulamento único PLP T2MI PLP. Com o modo bruto T2MI habilitado, podemos usar o Astra-SM para analisar o T2MI
ro: Cu Modul RAW T2MI dezactivat (implicit) putem utiliza un singur dezactivare T2MI PLP. Cu modul brut T2MI activat, putem folosi Astra-Sm pentru a analiza T2MI
ru: С отключенным режимом T2MI (по умолчанию) мы можем использовать отдельную де-инкапсуляцию T2MI PLP. С помощью режима T2MI RAW мы можем использовать ASTRA-SM для анализа T2MI
sk: Pri režime T2MI RAW zakázané (predvolená hodnota) Môžeme použiť jednorazové enkapsulácie T2MI PLP. S povoleným režimom T2MI RAW môžeme použiť ASTRA-SM na analýzu T2MI
sl: Z onemogočenim načinom T2MI RAW (privzeto) lahko uporabimo enojno de-inkapsulacijo T2MI PLP.Z omogočenim načinom T2MI lahko uporabimo Astra-SM za analizo T2MI
sq: Me modalitetin e papërpunuar T2MI të çaktivizuar (parazgjedhur) ne mund të përdorim të vetme T2MI plp de-encapsulation. Me aktivizimin e modalitetit të papërpunuar T2MI ne mund të përdorim Astra-SM për të analizuar T2MI
sr: Са Т2МИ РАВ режимом онемогућено (подразумевано) можемо да користимо једнокреветне Т2МИ ПЛП де-енкапсулације. Са омогућеним Т2МИ РАВ режимом можемо користити АСТРА-СМ да анализира Т2МИ
sv: Med T2MI RAW-läge inaktiverat (standard) kan vi använda enstaka T2MI PLP-avkoppling. Med T2MI RAW-läge aktiverat kan vi använda Astra-SM för att analysera T2MI
th: ด้วยโหมด T2MI RAW ปิดการใช้งาน (ค่าปริยาย) เราสามารถใช้สัญญาณ T2MI ได้ครั้งเดียว ด้วยโหมด T2MI RAW เปิดใช้งาน เราสามารถใช้ Asta-spm เพื่อวิเคราะห์ T2MI
tr: T2MI RAW modu devre dışı bırakıldığında (varsayılan) tek T2MI PLP DE-kapsülleme kullanabiliriz. T2MI RAW mod etkinken, T2MI'yi analiz etmek için Astra-SM kullanabiliriz
uk: За допомогою вимкненого режиму T2MI (за замовчуванням) ми можемо використовувати одиночну депапсуляцію PLP T2MI. За допомогою ввімкненого режиму T2MI ми можемо використовувати Astra-SM для аналізу T2MI
vi: Với chế độ thô T2MI bị vô hiệu hóa (mặc định), chúng ta có thể sử dụng quá trình định cư T2MI PLP đơn. Với chế độ thô T2MI được bật, chúng ta có thể sử dụng Astra-SM để phân tích T2MI
zh_cn: 使用T2MI原始模式禁用（默认），我们可以使用单个T2MI PLP去填充。启用了T2MI原始模式，我们可以使用Astra-SM分析T2MI

source: With errors:
ar: مع الأخطاء
bg: С грешки:
ca: Amb errors:
cs: S chybami:
da: Med fejl:
de: Mit Fehlern:
el: Με σφάλματα:
es: Con errores:
et: Vigadega:
fa: با خطا:
fi: Virheillä:
fr: Avec erreurs :
fy: Mei flaters:
he: עם שגיאות:
hr: S pogreškama:
hu: Hibákkal:
id: Dengan kesalahan:
is: Með villum:
ku: Bi xeletî:
lt: Su klaidomis:
lv: Ar kļūdām:
nb: Med feil:
nl: Met fouten:
pl: Z błędami:
pt: Com erros:
pt_br: Com erros:
ro: Cu erori:
ru: С ошибками:
sk: S chybami:
sl: Z napakami:
sq: Me gabime:
sr: Са грешкама:
sv: Med fel:
th: ด้วยข้อผิดพลาด:
tr: Hatalarla:
uk: З помилками:
vi: Với lỗi:
zh_cn: 错误：

source: With long OK press
ar: مع صحافة طويلة
bg: С дълга OK преса
ca: Amb molt de temps premeu Bé
cs: S dlouhým stisknutím OK
da: Med lang OK presse
de: Mit langer ok Presse
el: Με το Long OK Press
es: Con larga prensa OK
et: Pika OK pressiga
fa: با مطبوعات بلند
fi: Pitkällä painalluksella
fr: Avec longue presse OK
fy: Mei lange ok parse
he: עם מספיק זמן עיתונות
hr: S dugim ok pritisnite
hu: Hosszú ok présel
id: Dengan Long Ok Press
is: Með Long Ok Press
ku: Bi çapemeniya baş
lt: Su ilgu gerai paspauskite
lv: Ar ilgu OK nospiediet
nb: Med lang OK-presse
nl: Met lange OK druk
pl: Z długim OK Press
pt: Com longa imprensa OK
pt_br: Com Long Ok Press
ro: Cu o presă lungă OK
ru: С длинной ОК ПРЕСС
sk: S Long OK Press
sl: Z dolgim ​​ok pritiskom
sq: Me shtypje të gjatë ok
sr: Са дугом ок
sv: Med lång ok press
th: ด้วยข่าวยาว โอเค
tr: Uzun Tamam Pres ile
uk: З Long Ok Press
vi: Với Dài OK nhấn
zh_cn: 长时间按下

source: With pop up
ar: مع البوب
ca: Amb pop amunt
cs: S vyskakováním
da: Med pop up
de: Mit Pop -up
el: Με αναδυόμενο
es: Con pop up
et: Paugutan
fa: با پاپ Up
fi: Jossa on pop up
fr: Avec éclat
fy: Mei pop-up
he: עם פופ
hr: S pop up
hu: Pop Up -val
id: Dengan muncul
is: Með sprettiglugga
ku: Bi pop
lt: Su iššokančia
lv: Parādās
nb: Med pop up
nl: Met pop -up
pl: Z wyskakującym
pt: Com pop up
pt_br: Com pop -up
ro: Cu pop up
ru: С всплывающим
sk: S vyskakovaním
sl: S pop up
sq: Me pop up
sr: Са скоком
sv: Med Pop Up
th: ผุดขึ้นมา
tr: Pop up ile
uk: З спливаючим
vi: Với bật lên
zh_cn: 弹出

source: With this option you can hide Job Tasks from the extension screen (BLUE button press).
ar: مع هذا الخيار يمكنك إخفاء مهام العمل من شاشة الإرشاد.
bg: С тази опция можете да скриете задачи за работа от разширителния екран (натиснете бутона BLUE).
ca: Amb aquesta opció podeu ocultar Tasques de tasca de la pantalla de l' extensió (BoLUE).
cs: S touto volbou můžete skrýt pracovní úkoly z displeje rozšíření (tlačítko BLUE stiskněte).
da: Med denne indstilling kan du skjule Job Opgaver fra forlængelsesskærmen (BLUE knappen tryk).
de: Mit dieser Option können Sie Jobaufgaben auf dem Erweiterungsbildschirm ausblenden (blaue Taste drücken).
el: Με αυτήν την επιλογή μπορείτε να αποκρύψετε εργασίες εργασίας από την οθόνη επέκτασης (πατήστε μπλε κουμπί).
es: Con esta opción puede ocultar tareas de trabajo de la pantalla de extensión (principio botón BUE).
et: Selle sisselülitamisel saab tööülesanded peita laiendiekraanilt (vajuta nupule BLUE).
fa: با این گزینه می توانید وظایف شغلی را از صفحه نمایش پسوند (BLUE دکمه Press) پنهان کنید.
fi: Tällä valinnalla voit piilottaa työtehtävät jatkonäytöltä (BLUE-painiketta painamalla).
fr: Avec cette option, vous pouvez masquer les tâches de travail de l'écran d'extension (appuyer sur le bouton BLUE).
fy: Mei dizze opsje kinne jo baan taken ferbergje fan it útwreidingskerm (blauwe knop drukke).
he: עם אפשרות זו אתה יכול להסתיר משימות עבודה ממסך הרחבה (עיתונות של כפתור BLUE).
hr: Ovom opcijom možete sakriti zadatke radnog mjesta sa zaslona proširenja (Pritisnite plavi gumb).
hu: Ezzel az opcióval elrejtheti a munkaköröket a kiterjesztés képernyőn (Blue Button Press).
id: Dengan opsi ini Anda dapat menyembunyikan tugas pekerjaan dari layar ekstensi (tekan tombol biru).
is: Með þessum valkosti geturðu falið verkefnaverkefni frá framlengingarskjánum (blár hnappur Ýttu á).
ku: Bi vê vebijarkê hûn dikarin peywirên kar ji ekrana dirêjkirinê veşêrin (bişkojka şîn).
lt: Naudodami šią parinktį galite paslėpti užduočių užduotis iš plėtinio ekrano ('Blue Button Press').
lv: Ar šo opciju jūs varat slēpt darba uzdevumus no paplašinājuma ekrāna (nospiediet pogu BLUE).
nb: Med dette alternativet kan du skjule jobboppgaver fra utvidelsesskjermen (BLUE-knappen).
nl: Met deze optie kunt u taaktaken verbergen voor het uitbreidingsscherm (blauwe knopdrukken).
pl: Dzięki tej opcji możesz ukryć zadania zadań na ekranie rozszerzenia (naciśnij niebieski przycisk).
pt: Com esta opção você pode ocultar tarefas da tela de extensão (botão BLUE pressione).
pt_br: Com esta opção, você pode ocultar as tarefas de trabalho na tela de extensão (pressionamento de botão azul).
ro: Cu această opțiune puteți ascunde sarcini de lucru de pe ecranul de extensie (apăsarea butonului albastru).
ru: С помощью этой опции вы можете скрыть задачи задания на экране расширения (нажатие кнопки синей кнопки).
sk: S touto možnosťou môžete skryť úlohy úloh z obrazovky rozšírenia (modré tlačidlo stlačte).
sl: S to možnostjo lahko naloge delovnih mest skrijete z zaslona razširitve (modri gumb Pritisnite).
sq: Me këtë opsion mund të fshehni detyrat e punës nga ekrani i shtrirjes (shtypni butonin blu).
sr: Помоћу ове опције можете сакрити задатке за посао са екрана за проширење (плаво дугме Притисните).
sv: Med det här alternativet kan du dölja jobbuppgifter från tilläggsskärmen (Blue Button Press).
th: เลือกตัวเลือกนี้ คุณสามารถซ่อนงานจากหน้าจอส่วนขยาย (กดปุ่ม BLUE) ได้.
tr: Bu seçenekle iş görevlerini uzantı ekranından gizleyebilirsiniz (mavi düğme tuşuna basın).
uk: За допомогою цієї опції ви можете приховати завдання завдання на екрані розширення (синя кнопка натискання).
vi: Với tùy chọn này, bạn có thể ẩn các tác vụ công việc từ màn hình mở rộng (nhấn nút màu xanh).
zh_cn: 使用此选项，您可以在扩展屏幕（蓝色按钮按）中隐藏作业任务。

source: With this option you can switch off the display during operation.
ar: مع هذا الخيار يمكنك تبديل العرض أثناء العملية.
bg: С тази опция можете да изключите дисплея по време на работа.
ca: Amb aquesta opció podeu desactivar la pantalla durant l' operació.
cs: Pomocí této volby můžete během provozu vypnout displej.
da: Med denne indstilling kan du slukke for skærmen under drift.
de: Mit dieser Option können Sie das Display während des Betriebs ausschalten.
el: Με αυτήν την επιλογή μπορείτε να απενεργοποιήσετε την οθόνη κατά τη διάρκεια της λειτουργίας.
es: Con esta opción puede apagar la pantalla durante la operación.
et: Selle sisselülitamisel saate ekraani töötamise ajal välja lülitada.
fa: با این گزینه شما می توانید صفحه نمایش را در طول عملیات خاموش کنید.
fi: Tällä valinnalla voit sammuttaa näytön käytön aikana.
fr: Avec cette option, vous pouvez désactiver l'affichage pendant le fonctionnement.
fy: Mei dizze opsje kinne jo it display útskeakelje tidens operaasje.
he: עם אפשרות זו אתה יכול לעבור את התצוגה במהלך המבצע.
hr: Ovom opcijom možete isključiti zaslon tijekom rada.
hu: Ezzel az opcióval működés közben kikapcsolhatja a kijelzőt.
id: Dengan opsi ini Anda dapat mematikan tampilan selama operasi.
is: Með þessum valkosti geturðu slökkt á skjánum meðan á notkun stendur.
ku: Bi vê vebijarkê hûn dikarin di dema operasyonê de xuyang bikin.
lt: Naudodamiesi šia parinktimi, eksploatavimo metu galite išjungti ekraną.
lv: Šī iespēja ļauj izslēgt displeju darbības laikā.
nb: Med dette alternativet kan du slå av skjermen under drift.
nl: Met deze optie kunt u het display uitschakelen tijdens de werking.
pl: Dzięki tej opcji możesz wyłączyć wyświetlacz podczas pracy.
pt: Com esta opção, você pode desligar a tela durante a operação.
pt_br: Com esta opção, você pode desligar o visor durante a operação.
ro: Cu această opțiune puteți opri afișajul în timpul funcționării.
ru: С помощью этой опции вы можете отключить дисплей во время работы.
sk: Touto možnosťou môžete počas prevádzky vypnúť displej.
sl: S to možnostjo lahko med operacijo izklopite zaslon.
sq: Me këtë opsion ju mund të fikni ekranin gjatë funksionimit.
sr: Помоћу ове опције можете искључити екран током рада.
sv: Med det här alternativet kan du stänga av skärmen under drift.
th: ด้วยตัวเลือกนี้ คุณสามารถปิดการแสดงผลในระหว่างปฏิบัติการได้.
tr: Bu seçenekle işlem sırasında ekranı kapatabilirsiniz.
uk: За допомогою цієї опції ви можете вимкнути дисплей під час роботи.
vi: Với tùy chọn này, bạn có thể tắt màn hình trong quá trình hoạt động.
zh_cn: 使用此选项，您可以在操作过程中关闭显示屏。

source: With this option you can switch off the display in Deep Standby Mode.
ar: مع هذا الخيار يمكنك أن تغلق العرض في "مودي ستوب".
bg: С тази опция можете да изключите дисплея в режим Deep Standby.
ca: Amb aquesta opció podeu desactivar la visualització en mode En mode Deep En espera.
cs: Pomocí této volby můžete vypnout displej v režimu Deep Standby.
da: Med denne indstilling kan du slukke skærmen i Deep Standby Mode.
de: Mit dieser Option können Sie das Display im tiefen Standby -Modus ausschalten.
el: Με αυτήν την επιλογή μπορείτε να απενεργοποιήσετε την οθόνη σε λειτουργία βαθιάς αναμονής.
es: Con esta opción puede apagar la pantalla en modo de espera profunda.
et: Selle sisselülitamisel saate ekraani välja lülitada sügavas ooterežiimis.
fa: با این گزینه شما می توانید صفحه نمایش را در حالت بیداری عمیق خاموش کنید.
fi: Tällä valinnalla voit sammuttaa näytön Deep Standby -tilassa.
fr: Avec cette option, vous pouvez désactiver l'affichage en mode Deep Standby.
fy: Mei dizze opsje kinne jo it display ynskeakelje yn djippe standby-modus.
he: עם אפשרות זו אתה יכול לעבור את התצוגה במצב Deepby.
hr: Ovom opcijom možete isključiti zaslon u načinu dubokog stanja u pripravnosti.
hu: Ezzel az opcióval kikapcsolhatja a kijelzőt mély készenléti módban.
id: Dengan opsi ini Anda dapat mematikan tampilan dalam mode siaga dalam.
is: Með þessum valkosti geturðu slökkt á skjánum í djúpum biðstöðu.
ku: Bi vê vebijarkê hûn dikarin di moda standby kûr de xuyang bikin.
lt: Naudodamiesi šia parinktimi galite išjungti ekraną giliojo budėjimo režimu.
lv: Šī iespēja ļauj izslēgt displeju Deep Standby režīmā.
nb: Med dette alternativet kan du slå av skjermen i Deep Standby-modus.
nl: Met deze optie kunt u het display uitschakelen in de diepe standby -modus.
pl: Dzięki tej opcji możesz wyłączyć wyświetlacz w trybie głębokim rezerwowym.
pt: Com esta opção, você pode desligar a tela no modo de espera profundo.
pt_br: Com esta opção, você pode desligar o visor no modo de espera profundo.
ro: Cu această opțiune puteți opri afișajul în modul de standby profund.
ru: С помощью этой опции вы можете отключить дисплей в режиме глубокого резервного режима.
sk: S touto možnosťou môžete displej vypnúť v hlbokom pohotovostnom režime.
sl: S to možnostjo lahko izklopite zaslon v globokem stanju pripravljenosti.
sq: Me këtë opsion ju mund të fikni ekranin në modalitetin e thellë të gatishmërisë.
sr: Помоћу ове опције можете искључити екран у дубоком стању приправности.
sv: Med det här alternativet kan du stänga av skärmen i djupt standby -läge.
th: ใช้ตัวเลือกนี้ คุณสามารถปิดการแสดงผลในโหมดปรับดุลยภาพได้.
tr: Bu seçenekle ekranı derin bekleme modunda kapatabilirsiniz.
uk: За допомогою цієї опції ви можете вимкнути дисплей у режимі глибокого режиму очікування.
vi: Với tùy chọn này, bạn có thể tắt màn hình ở chế độ chờ sâu.
zh_cn: 使用此选项，您可以在深度待机模式下关闭显示屏。

source: With this option you can switch off the display in Standby Mode.
ar: مع هذا الخيار يمكنك تبديل العرض في "ستاندبي مود".
bg: С тази опция можете да изключите дисплея в режим Standby.
ca: Amb aquesta opció podeu desactivar la visualització en mode espera.
cs: Pomocí této volby můžete vypnout displej v režimu Standby.
da: Med denne indstilling kan du slukke skærmen i Standbytilstand.
de: Mit dieser Option können Sie das Display im Standby -Modus ausschalten.
el: Με αυτήν την επιλογή μπορείτε να απενεργοποιήσετε την οθόνη σε κατάσταση αναμονής.
es: Con esta opción puede apagar la pantalla en modo Standby.
et: Selle sisselülitamisel saab vaate ooterežiimis välja lülitada.
fa: با این گزینه شما می توانید صفحه نمایش را در حالت اضطراری خاموش کنید.
fi: Tällä valinnalla voit sammuttaa näytön valmiustilassa.
fr: Avec cette option, vous pouvez désactiver l'affichage en mode veille.
fy: Mei dizze opsje kinne jo it display ynskeakelje yn standby-modus.
he: עם אפשרות זו אתה יכול לעבור את התצוגה במצב Standby.
hr: Ovom opcijom možete isključiti zaslon u stanju pripravnosti.
hu: Ezzel az opcióval készenléti módban kikapcsolhatja a kijelzőt.
id: Dengan opsi ini Anda dapat mematikan tampilan dalam mode siaga.
is: Með þessum valkosti geturðu slökkt á skjánum í biðstöðu.
ku: Bi vê vebijarkê hûn dikarin di moda standby de ekran derxînin.
lt: Naudodami šią parinktį galite išjungti ekraną budėjimo režimu.
lv: Šī iespēja ļauj izslēgt displeju Standby režīmā.
nb: Med dette alternativet kan du slå av skjermen i Standby-modus.
nl: Met deze optie kunt u het display uitschakelen in de standby -modus.
pl: Dzięki tej opcji możesz wyłączyć wyświetlacz w trybie gotowości.
pt: Com esta opção, você pode desligar a tela no modo de espera.
pt_br: Com esta opção, você pode desligar o visor no modo de espera.
ro: Cu această opțiune puteți opri afișajul în modul Standby.
ru: С помощью этой опции вы можете отключить дисплей в режиме ожидания.
sk: S touto možnosťou môžete displej vypnúť v pohotovostnom režime.
sl: S to možnostjo lahko izklopite zaslon v stanju pripravljenosti.
sq: Me këtë opsion mund të fikni ekranin në modalitetin e gatishmërisë.
sr: Помоћу ове опције можете искључити екран у стању приправности.
sv: Med det här alternativet kan du stänga av skärmen i standby -läge.
th: ใช้ตัวเลือกนี้ คุณสามารถปิดการแสดงผลในโหมดปรับดุลยภาพได้.
tr: Bu seçenekle ekranı bekleme modunda kapatabilirsiniz.
uk: За допомогою цієї опції ви можете вимкнути дисплей у режимі очікування.
vi: Với tùy chọn này, bạn có thể tắt màn hình ở chế độ chờ.
zh_cn: 使用此选项，您可以在待机模式下关闭显示屏。

source: With this option you can switch the LED color or deactivate the LED.
ar: مع هذا الخيار يمكنك تبديل لون ED أو إبطال مفعول الـ ED.
bg: С тази опция можете да включите LED цвета или да деактивирате LED-а.
ca: Amb aquesta opció podeu canviar el color dels LED o desactivar el LED.
cs: Touto volbou můžete přepnout barvu LED nebo LED deaktivovat.
da: Med denne indstilling kan du skifte LED farve eller deaktivere LED.
de: Mit dieser Option können Sie die LED -Farbe wechseln oder die LED deaktivieren.
el: Με αυτήν την επιλογή μπορείτε να αλλάξετε το χρώμα LED ή να απενεργοποιήσετε τη λυχνία LED.
es: Con esta opción puede cambiar el color LED o desactivar el LED.
et: Selle valikuga saate LED-värvi vahetada või LED-i välja lülitada.
fa: با این گزینه می توانید رنگ LED را تغییر دهید یا LED را غیرفعال کنید.
fi: Tällä valinnalla voit vaihtaa LED-väriä tai sammuttaa LED:n.
fr: Avec cette option, vous pouvez changer la couleur LED ou désactiver la LED.
fy: Mei dizze opsje kinne jo de LED-kleur wikselje of de LED deaktivearje.
he: עם אפשרות זו אתה יכול לעבור צבע LED או deactivate LED.
hr: Ovom opcijom možete prebaciti LED boju ili deaktivirati LED.
hu: Ezzel az opcióval válthatja a LED -színt vagy kikapcsolhatja a LED -t.
id: Dengan opsi ini Anda dapat mengganti warna LED atau menonaktifkan LED.
is: Með þessum möguleika er hægt að skipta um LED litinn eða slökkva á LED.
ku: Bi vê vebijarkê hûn dikarin rengê LED-ê veguherînin an LED-ê hilweşînin.
lt: Naudodami šią parinktį galite perjungti LED spalvą arba išjungti LED.
lv: Ar šo opciju jūs varat pārslēgt LED krāsu vai izslēgt LED.
nb: Med dette alternativet kan du bytte LED-fargen eller deaktivere LED-en.
nl: Met deze optie kunt u de LED -kleur schakelen of de LED deactiveren.
pl: Dzięki tej opcji możesz zmienić kolor diody LED lub dezaktywować diodę LED.
pt: Com esta opção você pode alternar a cor LED ou desativar o LED.
pt_br: Com esta opção, você pode alternar a cor do LED ou desativar o LED.
ro: Cu această opțiune puteți comuta culoarea LED -ului sau dezactivați LED -ul.
ru: С помощью этой опции вы можете переключить светодиодный цвет или деактивировать светодиод.
sk: Touto možnosťou môžete prepnúť farbu LED alebo deaktivovať LED.
sl: S to možnostjo lahko preklopite barvo LED ali deaktivirate LED.
sq: Me këtë mundësi mund të ndërroni ngjyrën LED ose të çaktivizoni LED.
sr: Помоћу ове опције можете пребацити ЛЕД боју или деактивирати ЛЕД.
sv: Med det här alternativet kan du växla LED -färgen eller inaktivera lysdioden.
th: ด้วยตัวเลือกนี้ คุณสามารถเปลี่ยนสี LED หรือปิดการทํางานของหลอด LED ได้.
tr: Bu seçenekle LED rengini değiştirebilir veya LED'i devre dışı bırakabilirsiniz.
uk: За допомогою цієї опції ви можете переключити світлодіодний колір або деактивувати світлодіод.
vi: Với tùy chọn này, bạn có thể chuyển đổi màu LED hoặc hủy kích hoạt đèn LED.
zh_cn: 使用此选项，您可以切换LED颜色或停用LED。
