Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Unused 0xb1
ar: 0xb1 غير مستخدم
bg: Неизползван 0xb1
ca: Sense ús 0xb1
cs: Nepoužité 0xb1
da: Ubrugt 0xb1
de: Unbenutzt 0xB1
el: Αχρησιμοποίητο 0xb1
es: No utilizado 0xb1
et: Kasutamata 0xb1
fa: 0xb1
fi: Käyttämätön 0xb1
fr: Non utilisé 0xb1
he: 0xb1
hr: Neiskorišteni 0xb1
hu: Fel nem használt 0xb1
id: 0xB1 yang tidak digunakan
is: Ónotaður 0xb1
ku: 0xb1 bikar anîn
lt: Nenaudojamas 0xb1
lv: Neizmantots 0xb1
nb: Ubrukt 0xb1
nl: Ongebruikt 0xb1
pl: Nieużywany 0xb1
pt: 0xb1 não usado
pt_br: 0xb1 não utilizado
ro: Neutilizat 0xb1
ru: Неиспользованный 0xb1
sk: Nevyužitý 0xb1
sl: Neuporabljena 0xB1
sq: I papërdorur 0xb1
sr: Неискоришћено 0кб1
sv: Oanvänd 0xb1
th: ไม่ใช้ 0xb1
tr: Kullanılmayan 0xb1
uk: Невикористаний 0xb1
vi: Không sử dụng 0xB1
zh_cn: 未使用的0xB1

source: Unused 0xb2
ar: 0x2 غير مستخدم
bg: Неизползван 0xb2
ca: Sense ús 0xb2
cs: Nepoužité 0xb2
da: Ubrugt 0xb2
de: Unbenutzt 0xb2
el: Αχρησιμοποίητο 0xb2
es: No utilizado 0xb2
et: Kasutamata 0xb2
fa: 0xb2
fi: Käyttämätön 0xb2
fr: Non utilisé 0xb2
he: 0xb2
hr: Neiskorišteni 0xb2
hu: Fel nem használt 0xb2
id: 0xB2 yang tidak digunakan
is: Ónotaður 0xb2
ku: 0xb2 bikar anîn
lt: Nenaudojamas 0xb2
lv: Neizmantots 0xb2
nb: Ubrukt 0xb2
nl: Ongebruikt 0xb2
pl: Nieużywany 0xb2
pt: 0xb2 não usado
pt_br: 0xb2 não utilizado
ro: Neutilizat 0xb2
ru: Неиспользованный 0xb2
sk: Nevyužitý 0xb2
sl: Neuporabljeni 0xB2
sq: I papërdorur 0xb2
sr: Неискоришћено 0кб2
sv: Oanvänd 0xb2
th: ไม่ใช้ 0xb2
tr: Kullanılmayan 0xb2
uk: Невикористаний 0xb2
vi: Không sử dụng 0xB2
zh_cn: 未使用的0xB2

source: Unzipping Image
ar: الصور التي لا تطلق
bg: Разкопчаване на изображение
ca: En espera d' imatge
cs: Rozbalit obrázek
da: Unzipping- billede
de: Bild entpacken
el: Αποσύνδεση εικόνας
es: Imagen desconcertante
et: Pildi lahtipakkimine
fa: Unzching Image
fi: Avaa kuva
fr: Dézipper l'image
fy: Unzippingôfbylding
hr: Otkopčana slika
hu: Kioldó kép
id: Gambar unzipping
is: Losna mynd
ku: Wêneyê Unzipping
lt: Išpakinis vaizdas
lv: Attēlot
nb: Avzipping av bilde
nl: Uitschietende afbeelding
pl: Rozpakowywanie obrazu
pt: Desfazer imagem
pt_br: Imagem descompactada
ro: Imagine de dezarhivare
ru: Распыливающее изображение
sk: Rozmazať obrázok
sl: Slika UNZIPPING
sq: Imazh i zhanshëm
sr: Разбијање слике
sv: Urla
th: เลิกดึงข้อมูล
tr: Çıkarma Görüntüsü
uk: Розпалювання зображення
vi: Giải nén hình ảnh
zh_cn: 解压缩图像

source: Up
ar: فوق
bg: Горе
ca: Amunt
cs: Nahoru
da: Op
de: Hoch
el: Επάνω
es: Arriba
et: Üles
fi: Ylös
fr: En haut
fy: Op
hr: Gore
hu: Fel
id: Ke atas
is: Upp
ku: Bi jorve
lt: Aukštyn
lv: Augšup
nb: Opp
nl: Omhoog
pl: W górę
pt: Subir
pt_br: Acima
ro: Sus
ru: Вверх
sk: Nahor
sl: Gor
sq: Në krye
sr: Уп
sv: Upp
th: ขึ้น
tr: Yukarı
uk: Вгору
vi: Hướng lên
zh_cn: 向上

source: Up / Active
ar: أعلى/نشط
ca: Amunt / Activa
cs: Nahoru / Aktivní
da: Op / aktiv
de: Up / aktiv
el: Επάνω / ενεργός
et: Üles / aktiivne
fa: بالا / Active
fi: Ylös / aktiivinen
fr: Haut / actif
fy: Omheech / Aktyf
hr: Gore / aktivan
hu: Fel / aktív
id: Naik / Aktif
is: Upp / virkur
ku: Up / çalak
lt: Aukštyn / aktyvus
lv: Augšup / Aktīvs
nb: Opp / Aktiv
nl: Omhoog / actief
pt: Subir / Ativo
pt_br: Up / ativo
ro: Sus / activ
ru: Вверх / активное
sk: Nahor / aktívny
sl: Gor / aktivno
sq: Lart / aktiv
sr: Горе / активно
sv: Upp / aktiv
th: ขึ้น / ใช้งาน
tr: Yukarı / aktif
uk: Вгору / активний
vi: Lên / hoạt động
zh_cn: 向上 /活动

source: Up to 50 Mbps
ar: حتى 50 ميغابايت
bg: До 50 Mbps
ca: Fins a 50 Mbps
cs: Až 50 Mbps
da: Op til 50 Mbps
de: Bis zu 50 Mbit / s
el: Έως 50 Mbps
es: Hasta 50 Mbps
et: Kuni 50 Mbit/s
fa: تا 50 Mbps
fi: Enintään 50 Mbps
fr: Jusqu'à 50 Mbps
fy: Oant 50 Mbps
he: עד 50 Mbps
hr: Do 50 Mbps
hu: Akár 50 Mbps
id: Hingga 50 Mbps
is: Allt að 50 Mbps
ku: Heta 50 Mbps
lt: Iki 50 Mbps
lv: Līdz 50 Mbps
nb: Opp til 50 Mbps
nl: Tot 50 Mbps
pl: Do 50 Mbps
pt: Até 50 Mbps
pt_br: Até 50 Mbps
ro: Până la 50 Mbps
ru: До 50 Мбит / с
sk: Až 50 Mbps
sl: Do 50 Mbps
sq: Deri në 50 Mbps
sr: До 50 Мбпс
sv: Upp till 50 Mbps
th: มี ถึง 50 มัด
tr: 50 Mbps'ye kadar
uk: До 50 Мбіт / с
vi: Lên đến 50 Mbps
zh_cn: 最多50 Mbps

source: Up/Down button mode
de: Button -Modus nach oben/unten
el: Λειτουργία κουμπιού επάνω/κάτω
fy: UP / DOWN KNOP-modus
hr: Način gumba gore/dolje
id: Mode tombol naik/turun
is: Upp/niður hnappastilling
ku: Mode Up / Down Button
nl: Omhoog/omlaag knopmodus
pl: Tryb przycisku w górę/w dół
pt_br: Modo de botão para cima/para baixo
ro: Modul butonului sus/jos
ru: Вверх/вниз кнопка режима
sk: Režim tlačidla nahor/nadol
sq: Mënyra e butonit UP/DOWN
sr: УП / ДОЉЕНИ ГУМБТНИ МОДЕ
sv: Upp/ner -knappläge
tr: Yukarı/aşağı düğme modu
uk: Режим кнопки вгору/вниз
vi: Chế độ nút lên/xuống

source: Up/Down buttons also for 'all up/down'.
ar: أزرار سطحية أيضاً من أجل كل شيء.
bg: Нагоре/надолу бутони също за "нагоре/надолу.".
ca: Els botons amunt/ avall també per 'tot amunt/ avall'.
cs: Tlačítka nahoru / dolů také pro 'všechny nahoru / dolů'.
da: Op / ned knapper også for 'all up / down'.
de: Auf-/Abnutzungstasten auch für 'All Up/Down'.
el: Κουμπιά επάνω/κάτω επίσης για 'όλα επάνω/κάτω'.
es: Botones Up/Down también para 'all up/down'.
et: Üles / alla nupud ka "kõik üles / alla".
fa: دکمه های بالا / پایین نیز برای "همه بالا / پایین".
fi: Ylös/alas-painikkeet myös "kaikki ylös/alas.".
fr: Boutons vers le haut/vers le bas également pour 'tout haut/vers le bas'.
fy: BINNE / DOWN knoppen ek foar 'All Up / Down'.
he: כפתורים למעלה/Down גם ל-"All up/down".
hr: Gumbi gore/dolje također za "sve gore/dolje".
hu: Fel/le gombok az „All fel/le” -hez is.
id: Tombol naik/turun juga untuk 'semua naik/turun'.
is: Upp/niður hnappar líka fyrir 'allt upp/niður'.
ku: Bişkojên Up / Down ji bo 'hemî up / down'.
lt: Mygtukai aukštyn/žemyn taip pat 'visiems aukštyn/žemyn'.
lv: Augšup/lejup pogām arī 'visiem augšup/lejup'.
nb: Opp/ned-knapper også for \"alle opp/ned\".
nl: Omhoog/omlaag knoppen ook voor 'All Up/Down'.
pl: Przyciski w górę/w dół również dla „All Up/Down”.
pt: Botões para cima/para baixo também para 'all up/down'.
pt_br: Botões para cima/para baixo também para 'All Up/Down'.
ro: Butoane în sus/jos, de asemenea, pentru „All Up/Down”.
ru: Вверх/вниз кнопки также для «All Up/Down».
sk: Tlačidlá hore/dole tiež pre „všetko hore/dole“.
sl: Gumbi navzgor/navzdol tudi za 'vse navzgor/navzdol'.
sq: Butonat lart/poshtë gjithashtu për 'All Up/Down'.
sr: Дугмад горе / доле такође за "све горе / доле".
sv: Upp/ner -knappar också för "alla upp/ner".
th: ปุ่มขึ้น/ ลงสําหรับ 'ทั้งหมดขึ้น/ ลง'.
tr: 'All Yukarı/Aşağı' için yukarı/aşağı düğmeleri de.
uk: Кнопки вгору/вниз також для "All Up/Down".
vi: Các nút lên/xuống cũng cho 'tất cả lên/xuống'.
zh_cn: 上/下按钮也用于“全部/向下”。

source: Update
ar: آخر
bg: Обновяване
ca: Actualitza
cs: Aktualizovat
da: Opdatering
de: Aktualisieren
el: Εκσυγχρονίζω
es: Actualización
et: Uuenda
fi: Päivitä
fr: Mise à jour
he: עדכון Update
hr: Ažurirati
hu: Frissít
id: Memperbarui
ku: UDÛDEPATE
lt: Atnaujinimas
lv: Atjaunināt
nb: Oppdater
pl: Aktualizacja
pt: Actualizar
pt_br: Atualizar
ro: Actualizare
ru: Обновлять
sk: Aktualizácia
sl: Posodobitev
sq: Azhurnim
sr: Ажурирање
sv: Uppdatera
th: ปรับปรุง
tr: Güncelleme
uk: Оновлення
vi: Cập nhật
zh_cn: 更新

source: Update Plugin
bg: Обновяване на приставката
ca: Connector d' actualització
cs: Aktualizovat modul
da: Opdatér plugin
de: Plugin aktualisieren
el: Ενημέρωση plugin
es: Actualizar Plugin
et: Uuenda pluginat
fi: Päivitä liitännäis
fr: Mettre à jour le plugin
fy: Ynstappe bywurkje
he: עדכון Plugin
hr: Dodatak za ažuriranje
hu: Frissítse a bővítményt
id: Perbarui plugin
is: Uppfæra viðbót
ku: Pêveka nûvekirinê
lt: Atnaujinkite papildinį
lv: Atjaunināt spraudni
nb: Oppdater plugin
pl: Zaktualizuj wtyczkę
pt: Atualizar plug- in
pt_br: Atualizar plugin
ro: Actualizați pluginul
ru: Обновить плагин
sk: Doplnok aktualizácie
sl: Posodobitev vtičnika
sq: Përditësoni shtojcën
sr: Ажурирање додатка
sv: Uppdatera plugin
th: ปรับปรุงส่วนเสริม
tr: Güncelleme eklentisi
uk: Оновити плагін
vi: Cập nhật plugin
zh_cn: 更新插件

source: Update Plugins
bg: Обновяване на приставките
ca: Actualitza els connectors
cs: Aktualizovat moduly
da: Opdatér plugins
de: Plugins aktualisieren
el: Ενημέρωση plugins
es: Actualizar Plugins
et: Pluginate uuendamine
fi: Päivitä liitännäiset
fr: Mettre à jour les plugins
fy: Yndrêder bywurkje
he: עדכון Plugins
hr: Ažurirajte dodatke
hu: Frissítse a bővítményeket
id: Perbarui plugin
is: Uppfæra viðbætur
ku: Vebijarkên nûvekirin
lt: Atnaujinkite papildinius
lv: Atjaunināt spraudņus
nb: Oppdater plugins
pl: Zaktualizuj wtyczki
pt: Atualizar plug- ins
pt_br: Atualizar plugins
ro: Actualizați pluginurile
ru: Обновить плагины
sk: Aktualizácia doplnkov
sl: Posodobite vtičnike
sq: Përditësoni shtojcat
sr: Ажурирајте додатке
sv: Uppdatera plugins
th: ปรับปรุงส่วนเสริม
tr: Güncelleme eklentileri
uk: Оновити плагіни
vi: Cập nhật plugin
zh_cn: 更新插件

source: Update completed.
de: Update abgeschlossen.
el: Η ενημέρωση ολοκληρώθηκε.
fy: Update foltôge.
hr: Ažuriranje je završeno.
id: Pembaruan selesai.
is: Uppfærsla lokið.
ku: Nûvekirin qediya.
nl: Update voltooid.
pl: Aktualizacja zakończona.
ru: Обновление завершено.
sk: Aktualizácia dokončená.
sq: Përditësimi i përfunduar.
sr: Ажурирање завршено.
tr: Güncelleme tamamlandı.
uk: Оновлення завершено.
vi: Cập nhật hoàn thành.

source: Update delay for Events in List
ar: التأخير المستكمل للأحداث المدرجة في القائمة
bg: Обновяване закъснение за събития в списъка
ca: Actualitza el retard dels esdeveniments de la llista
cs: Aktualizovat zpoždění pro události v seznamu
da: Opdatér forsinkelse for begivenheder på listen
de: Aktualisieren Sie die Verzögerung für Ereignisse in der Liste
el: Ενημέρωση καθυστέρησης για συμβάντα στη λίστα
es: Retraso de actualización para eventos en la lista
et: Nimekirja sündmuste uuendamine
fa: تاخیر به روز رسانی برای رویدادها در لیست
fi: Päivitysaika luettelossa oleville tapahtumista
fr: Mettre à jour le délai pour les événements dans la liste
fy: Fertraging bywurkje foar eveneminten yn 'e list
he: עדכון עיכוב לאירועים ברשימה
hr: Ažurirajte kašnjenje za događaje na popisu
hu: Frissítse a késleltetést az események listáján
id: Perbarui keterlambatan untuk acara dalam daftar
is: Uppfærðu seinkun fyrir atburði á listanum
ku: Di navnîşê de derengkirina bûyerên nûvekirin
lt: Atnaujinkite sąrašo įvykių vėlavimą
lv: Atjaunināšanas aizture notikumiem sarakstā
nb: Oppdater forsinkelse for hendelser i Liste
nl: Update vertraging voor gebeurtenissen in de lijst
pl: Zaktualizuj opóźnienie zdarzeń na liście
pt: Atraso na atualização dos eventos na lista
pt_br: Atualizar atraso para eventos na lista
ro: Actualizați întârzierea pentru evenimente din listă
ru: Обновить задержку для событий в списке
sk: Aktualizujte oneskorenie udalostí v zozname
sl: Posodobitev zamude za dogodke na seznamu
sq: Përditësoni vonesën për ngjarjet në listë
sr: Ажурирање кашњења за догађаје на листи
sv: Uppdateringsfördröjning för händelser i listan
th: ปรับปรุงความล่าช้าสําหรับเหตุการณ์ในรายการ
tr: Listedeki olaylar için gecikmeyi güncelleyin
uk: Оновлення затримки для подій у списку
vi: Cập nhật độ trễ cho các sự kiện trong danh sách
zh_cn: 更新列表中事件的延迟

source: Update delay for events in list. Scrolling in list is faster with higher delay, especially on big lists!
ar: آخر تأخير للأحداث المدرجة في القائمة. التزحلق في القائمة أسرع مع مزيد من التأخير، خاصة على القوائم الكبيرة!
bg: Обновяване на забавянето на събитията в списъка. В списъка е по-бързо с по-голямо забавяне, особено в големите списъци!
ca: Actualitza el retard dels esdeveniments de la llista. El desplaçament de la llista és més ràpid amb retard més alt, especialment en grans llistes!
cs: Aktualizovat zpoždění pro události v seznamu. Scrolling v seznamu je rychlejší s vyšším zpožděním, zejména na velkých seznamech!
da: Opdatér forsinkelse for begivenheder på listen. Scrolling i listen er hurtigere med højere forsinkelse, især på store lister!
de: Aktualisieren Sie die Verzögerung für Ereignisse in der Liste. Das Scrollen in der Liste ist mit höherer Verzögerung schneller, insbesondere auf großen Listen!
el: Ενημέρωση καθυστέρησης για συμβάντα στη λίστα. Η κύλιση στη λίστα είναι ταχύτερη με υψηλότερη καθυστέρηση, ειδικά σε μεγάλες λίστες!
es: Actualizar retraso para eventos en la lista. Desplazarse en la lista es más rápido con mayor retraso, especialmente en las listas grandes!
et: Nimekirjas olevate sündmuste viivituse uuendamine. Kerimine nimekirjas on kiirem suurema viivitusega, eriti suurtes nimekirjades!
fa: تاخیر به روز رسانی برای حوادث در لیست پیمایش در لیست سریع تر با تاخیر بالاتر است، به ویژه در لیست های بزرگ!
fi: Päivitä viive luettelossa oleville tapahtumille. Listalle kääriminen on nopeampaa suuremmalla viiveellä, erityisesti isoilla listoilla!
fr: Mettre à jour le délai pour les événements dans la liste. Le défilement dans la liste est plus rapide avec plus de retard, surtout sur les grandes listes!
fy: Fertraging bywurkje foar barrens yn 'e list. Rôlje yn list is rapper mei hegere fertraging, foaral op grutte listen!
he: עדכון עיכוב לאירועים ברשימה רישום ברשימה הוא מהיר יותר עם עיכוב גבוה יותר, במיוחד ברשימות גדולות!
hr: Ažurirajte kašnjenje za događaje na popisu. Pomicanje na popisu je brže s većim kašnjenjem, posebno na velikim popisima!
hu: Frissítse a késleltetést az események listáján.A listán történő görgetés gyorsabb, magasabb késéssel, különösen a nagy listákon!
id: Perbarui keterlambatan untuk acara dalam daftar. Gulir dalam daftar lebih cepat dengan penundaan yang lebih tinggi, terutama pada daftar besar!
is: Uppfærðu seinkun fyrir atburði á listanum. Að fletta á listanum er hraðari með meiri seinkun, sérstaklega á stórum listum!
ku: Ji bo bûyerên di navnîşê de derengvekirinê nûve bikin. Scrolling in List bi derengiya bilindtir, nemaze li ser navnîşên mezin zûtir e!
lt: Atnaujinkite sąrašo įvykių vėlavimą.Slinkimas į sąrašą yra greitesnis, kai vėluojama, ypač dideliuose sąrašuose!
lv: Atjaunināt notikumu kavēšanos sarakstā. Ritināšana sarakstā ir ātrāka ar lielāku kavēšanos, it īpaši lielajos sarakstos!
nb: Oppdater forsinkelse for hendelser i listen. Rulling i listen er raskere med høyere forsinkelse, spesielt på store lister!
nl: Update vertraging voor evenementen in de lijst. Scrollen in de lijst is sneller met een hogere vertraging, vooral op grote lijsten!
pl: Zaktualizuj opóźnienie zdarzeń na liście. Przewijanie na liście jest szybsze z większym opóźnieniem, szczególnie na dużych listach!
pt: Actualizar o atraso dos eventos na lista. Rolar na lista é mais rápido com maior atraso, especialmente em grandes listas!
pt_br: Atualizar atraso para eventos na lista. A rolagem na lista é mais rápida com um atraso maior, especialmente em grandes listas!
ro: Actualizați întârzierea pentru evenimente din listă. Defilarea în listă este mai rapidă cu o întârziere mai mare, în special pe listele mari!
ru: Обновите задержку для событий в списке. Прокрутка в списке быстрее с более высокой задержкой, особенно в больших списках!
sk: Aktualizujte oneskorenie udalostí v zozname. Posúvanie v zozname je rýchlejšie s vyšším oneskorením, najmä na veľkých zoznamoch!
sl: Posodobitev zamude za dogodke na seznamu.Pomaknjenje na seznamu je hitrejše z večjo zamudo, zlasti na velikih seznamih!
sq: Përditësoni vonesën për ngjarjet në listë. Lëvizja në listë është më e shpejtë me vonesë më të lartë, veçanërisht në listat e mëdha!
sr: Ажурирање кашњења за догађаје на листи. Помицање на листу је бржи са вишим одлагањем, посебно на великим списковима!
sv: Uppdatera fördröjning för händelser i listan. Rullning i listan är snabbare med högre fördröjning, särskilt på stora listor!
th: ปรับปรุงความล่าช้าสําหรับเหตุการณ์ในรายการ การ ม้วน หนังสือ ใน ราย ชื่อ เร็ว กว่า โดย ทํา ให้ ล่า ช้า กว่า โดย เฉพาะ อย่าง ยิ่ง ใน รายการ ใหญ่ ๆ!
tr: Listedeki olaylar için gecikmeyi güncelleyin. Listede kaydırma, özellikle büyük listelerde daha yüksek gecikme ile daha hızlı!
uk: Оновлення затримки для подій у списку. Прокрутка у списку швидше з більшою затримкою, особливо у великих списках!
vi: Cập nhật độ trễ cho các sự kiện trong danh sách. Cuộn trong danh sách nhanh hơn với độ trễ cao hơn, đặc biệt là trên các danh sách lớn!
zh_cn: 更新列表中事件的延迟。列表中的滚动速度更快，延迟较高，尤其是在大列表中！

source: Update failed!
ar: المستجدات فشلت!
bg: Новината се провали!
ca: Ha fallat l' actualització!
cs: Aktualizace selhala!
da: Opdatering mislykkedes!
de: Update fehlgeschlagen!
el: Η ενημέρωση απέτυχε!
es: ¡La actualización falló!
et: Uuendamine nurjus!
fa: به روز رسانی شکست خورد!
fi: Päivitys epäonnistui!
fr: La mise à jour a échoué !
fy: Update mislearre!
he: עדכון נכשל!
hr: Ažuriranje nije uspjelo!
hu: A frissítés sikertelen!
id: Pembaruan Gagal!
is: Uppfærsla mistókst!
ku: Nûvekirin bi ser neket!
lt: Atnaujinimas nepavyko!
lv: Neizdevās atjaunināt!
nb: Oppdateringen mislyktes!
nl: Update mislukt!
pl: Aktualizacja nie powiodła się!
pt: A atualização falhou!
pt_br: Atualização falhou!
ro: Actualizarea a eșuat!
ru: Обновление не удалось!
sk: Aktualizácia zlyhala!
sl: Posodobitev ni uspela!
sq: Përditësimi dështoi!
sr: Ажурирање није успело!
sv: Uppdatering misslyckades!
th: การปรับปรุงล้มเหลว!
tr: Güncelleme başarısız oldu!
uk: Оновлення не вдалося!
vi: Cập nhật không thành công!
zh_cn: 更新失败！

source: Update finished!
ar: انتهى التحديث!
bg: Обновяването приключи!
ca: Ha finalitzat l' actualització!
cs: Aktualizace dokončena!
da: Opdatering færdig!
de: Update fertig!
el: Η ενημέρωση ολοκληρώθηκε!
es: ¡Actualizar acabado!
et: Uuendamine lõpetatud!
fa: به روز رسانی تمام شد!
fi: Päivitys valmis!
fr: Mise à jour terminée !
fy: Update klear!
he: עדכון הסתיים!
hr: Ažuriranje završeno!
hu: A frissítés kész!
id: UPDATE SELESAI!
is: Uppfærsla kláruð!
ku: Nûvekirin qediya!
lt: Atnaujinimas baigtas!
lv: Atjaunināšana pabeigta!
nb: Oppdatering ferdig!
nl: Update voltooid!
pl: Aktualizacja zakończona!
pt: A actualização terminou!
pt_br: Atualização terminada!
ro: Actualizare terminată!
ru: Обновление закончено!
sk: Aktualizácia dokončená!
sl: Posodobitev končana!
sq: Përditësimi përfundoi!
sr: Ажурирање завршено!
sv: Uppdatering färdig!
th: ปรับปรุงเสร็จแล้ว!
tr: Güncelleme bitti!
uk: Оновлення закінчено!
vi: Cập nhật kết thúc!
zh_cn: 更新完成！

source: Update interval (in seconds)
ar: فترة التحديث (في ثوان)
bg: Интервал на обновяване (в секунди)
ca: Interval d' actualització (en segons)
cs: Interval aktualizace (v sekundách)
da: Opdateringsinterval (i sekunder)
de: Aktualisieren Sie das Intervall (in Sekunden)
el: Ενημέρωση διαστήματος (σε δευτερόλεπτα)
es: Intervalo de actualización (en segundos)
et: Uuendamise intervall (sekundites)
fa: به روز رسانی فاصله (در ثانیه)
fi: Päivitysväli (sekunteina)
fr: Intervalle de mise à jour (en secondes)
fy: Update ynterval (yn sekonden)
he: מרווח עדכון (תוך שניות)
hr: Interval ažuriranja (u sekundi)
hu: Az intervallum frissítése (másodpercek alatt)
id: Perbarui interval (dalam hitungan detik)
is: Uppfæra bil (í sekúndum)
ku: Interval nûve bikin (di seconds)
lt: Atnaujinimo intervalas (sekundėmis)
lv: Atjaunināšanas intervāls (sekundēs)
nb: Oppdateringsintervall (i sekunder)
nl: Update interval (in seconden)
pl: Interwał aktualizacji (w sekundach)
pt: Intervalo de atualização (em segundos)
pt_br: Intervalo de atualização (em segundos)
ro: Interval de actualizare (în secunde)
ru: Интервал обновления (в секундах)
sk: Aktualizujte interval (v sekundách)
sl: Interval posodobitve (v sekundah)
sq: Intervali i azhurnimit (në sekonda)
sr: Интервал ажурирања (у секунди)
sv: Uppdateringsintervall (på några sekunder)
th: ปรับปรุงช่วง (หน่วยเป็นวินาที)
tr: Güncelleme Aralığı (saniyeler cinsinden)
uk: Інтервал оновлення (за лічені секунди)
vi: Cập nhật khoảng thời gian (tính bằng giây)
zh_cn: 更新间隔（以秒为单位）

source: Update succeeded! Your Bootloader is now up-to-date!
ar: التحديث نجح مُحمّلك الآن مُستكمل!
bg: Новината е успешна! Вашият Bootloader е в крак!
ca: Actualització correcta! El teu carregador d' arrencada ja és actualitzat!
cs: Aktualizace uspěla! Váš Bootloader je teď na rande!
da: Opdatering lykkedes! Din Bootloader er nu up-to-date!
es: Actualización exitosa! ¡Tu Bootloader está actualizado!
et: Uuendamine õnnestus! Teie Bootloader on nüüd ajakohane!
fa: به روز رسانی موفق شد! بوت لودر شما در حال حاضر به روز است!
fi: Päivitys onnistui! Bootloaderisi on nyt ajan tasalla!
fr: Mise à jour réussie! Votre Bootloader est à jour !
he: עדכון הצליח! ה Bootloader שלך כבר מעודכן!
hr: Ažuriranje je uspjelo! Vaš pokretač je sada ažuran!
hu: A frissítés sikeres volt! A bootloader most már naprakész!
lt: Atnaujinimas pavyko! Dabar atnaujinamas jūsų įkrovos krautuvas!
lv: Atjaunināšana izdevās! Jūsu bootloader tagad ir aktuāls!
nb: Oppdatering lykkes! Bootloaderen din er nå oppdatert!
nl: Update is geslaagd! Je bootloader is nu up-to-date!
pl: Aktualizacja się powiodła! Twój bootloader jest teraz aktualny!
pt: A actualização foi bem sucedida! Seu Bootloader está agora atualizado!
ru: Обновление удалось! Ваш загрузчик теперь актуален!
sk: Aktualizácia uspela! Váš bootloader je teraz aktuálny!
sl: Posodobitev je uspela! Vaš zagonski nalagalnik je zdaj na tekočem!
sr: Ажурирање је успело! Ваш боотлоадер је сада ажуриран!
th: ปรับปรุงเสร็จแล้ว! บูตโหลดเดอร์ของคุณตอนนี้อัพ-to-date!
zh_cn: 更新成功了！ 您的引导加载程序现在是最新的！

source: Update the selected plugin / list of plugins
bg: Обновяване на избрания приставка / списък на приставките
ca: Actualitza la llista de connectors seleccionats / llista de connectors
cs: Aktualizovat vybraný plugin / seznam pluginů
da: Opdatér det valgte plugin / liste over plugins
de: Aktualisieren Sie das ausgewählte Plugin / die Liste der Plugins
el: Ενημερώστε το επιλεγμένο plugin / λίστα των plugins
es: Actualizar el plugin seleccionado / lista de plugins
et: Uuenda valitud pluginat / pluginate nimekirja
fa: به روز رسانی افزونه / لیست افزونه های انتخاب شده
fi: Päivitä valitut liitännäiset / luettelo liitännäisistä
fr: Mettre à jour le plugin / liste des plugins sélectionnés
fy: Update de selekteare plugin / list fan plugins
he: עדכון התוסף שנבחר / רשימת התוספים
hr: Ažurirajte odabrani dodatak / popis dodataka
hu: Frissítse a kiválasztott beépülő modulokat / listát a beépülő modulokról
id: Perbarui plugin / daftar plugin yang dipilih
is: Uppfærðu valinn viðbót / lista yfir viðbætur
ku: Pêvekên / navnîşa pêvekên pêvekirî nûve bikin
lt: Atnaujinkite pasirinktą papildinį / papildinių sąrašą
lv: Atjaunināt izvēlēto spraudni / spraudņu sarakstu
nb: Oppdater den valgte plugin / liste over plugins
nl: Update de geselecteerde plug -in / lijst met plug -ins
pl: Zaktualizuj wybraną wtyczkę / listę wtyczek
pt: Atualizar o plug-in / lista de plug-ins selecionados
pt_br: Atualize o plugin / lista selecionado de plugins
ro: Actualizați pluginul / lista de pluginuri selectate
ru: Обновите выбранное плагин / список плагинов
sk: Aktualizujte vybraný doplnok / zoznam doplnkov
sl: Posodobite izbrani vtičnik / seznam vtičnikov
sq: Përditësoni shtojcën / listën e zgjedhur të shtojcave
sr: Ажурирајте одабрани додатак / списак додатака
sv: Uppdatera det valda plugin / listan med plugins
th: ปรับปรุงปลั๊กอิน / รายชื่อของปลั๊กอิน
tr: Seçilen eklenti / eklentilerin listesini güncelleyin
uk: Оновіть вибраний плагін / Список плагінів
vi: Cập nhật plugin / danh sách plugin đã chọn
zh_cn: 更新选定的插件 /插件列表

source: Updated
de: Aktualisiert
el: Ενημερωμένος
fy: Bywurke
hr: Ažuriran
id: Diperbarui
is: Uppfært
ku: Nûvekirin
nl: Bijgewerkt
pl: Zaktualizowane
ru: Обновлено
sk: Aktualizovaný
sq: I azhurnuar
sr: Ажуриран
tr: Güncellenmiş
uk: Оновлений
vi: Cập nhật
