Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Deselect only highlighted file
bg: Изтриване само на подчертан файл
ca: Desselecciona només el fitxer ressaltat
cs: Vybrat pouze zvýrazněný soubor
da: Afmarkér kun markeret fil
de: Deaktivieren Sie die Datei nur hervorgehoben
el: DELECT μόνο υπογράμμισε αρχείο
es: Deselect sólo archivo destacado
et: Tühista ainult esiletõstetud fail
fa: Deselect فقط فایل را برجسته کرد
fi: Poista vain korostettu tiedosto
fr: Désélectionner seulement le fichier surligné
fy: Deselektearje allinich markearre bestân
he: Deselect רק קובץ
hr: Objavljivanje odabira samo istaknula datoteku
hu: A kijelölt csak kiemelt fájlt
id: Batalkan pilihan hanya file yang disorot
is: Afleiða aðeins auðkennda skrá
ku: Dosya tenê disekine
lt: Tik paryškintas failas
lv: Noņemt iezīmējumu tikai izceltam failam
nb: Avvelg kun uthevet fil
nl: Deselecteer alleen gemarkeerd bestand
pl: DESELECT tylko podświetlony plik
pt: Deseleccionar apenas o ficheiro seleccionado
pt_br: Desmarcar apenas um arquivo destacado
ro: Deselect doar fișierul evidențiat
ru: Deselect только выделенный файл
sk: Zvýšenie iba zvýrazneného súboru
sl: Prepustite samo poudarjeno datoteko
sq: Deselect vetëm skedarin e theksuar
sr: Поништи одабир само означене датотеке
sv: Avmarkera endast markerad fil
th: ยกเลิกการเลือกเฉพาะแฟ้มที่เน้นเท่านั้น
tr: Yalnızca Vurgulanan Dosyayı Defet
uk: Скасувати лише виділений файл
vi: Chỉ bỏ chọn tệp được tô sáng
zh_cn: 仅取消选择仅突出显示文件

source: Deselected packages usually occur because those packaged are incompatible with existing packages. While this is mostly harmless it is possible that your %s %s may experience issues.
de: In der Regel treten abgewählte Pakete auf, da die Verpackungen mit vorhandenen Paketen unvereinbar sind. Dies ist zwar größtenteils harmlos, es ist möglich, dass Ihr %s %s Probleme kann.
el: Τα αποεπιλεγμένα πακέτα συμβαίνουν συνήθως επειδή αυτά τα συσκευασμένα είναι ασυμβίβαστα με τα υπάρχοντα πακέτα. Ενώ αυτό είναι ως επί το πλείστον ακίνδυνο, είναι πιθανό ότι το %s σας μπορεί να αντιμετωπίσει προβλήματα.
fy: Deselekteare pakketten komme normaal foar, om't dy ynpakke binne ynkompatibel mei besteande pakketten. Wylst dit meast skealik is, is it mooglik dat jo% S% S problemen kin ûnderfine.
hr: Obnovljeni paketi obično se javljaju jer su oni pakirani nespojivi s postojećim paketima. Iako je to uglavnom bezopasno, moguće je da vaš %s %s može imati problema.
id: Paket yang terpilih biasanya terjadi karena yang dikemas tidak sesuai dengan paket yang ada. Meskipun ini sebagian besar tidak berbahaya, ada kemungkinan bahwa %s Anda mungkin mengalami masalah.
is: Aftengdir pakkar koma venjulega fram vegna þess að þeir sem eru pakkaðir eru ósamrýmanlegir núverandi pakka. Þó að þetta sé að mestu leyti skaðlaust er mögulegt að %s %s þín geti upplifað mál.
ku: Pakêtên bêserûber bi gelemperî çêdibin ji ber ku yên ku pakêtan bi pakêtên heyî re têkildar in. Dema ku ev bi piranî zirar e, gengaz e ku% s% s% dibe ku pirsgirêkan tecrûbir bike.
nl: Ontworpen pakketten treden meestal op omdat de verpakking niet compatibel zijn met bestaande pakketten. Hoewel dit meestal onschadelijk is, is het mogelijk dat uw %s %s problemen kunnen ondervinden.
pl: Zwykłe pakiety zwykle występują, ponieważ pakowane są niezgodne z istniejącymi pakietami. Chociaż jest to w większości nieszkodliwe, możliwe jest, że %s %s może mieć problemy.
ru: Обычные пакеты выбираются, потому что эти упаковки несовместимы с существующими пакетами. Хотя это в основном безвредно, возможно, что ваши %s %s могут испытывать проблемы.
sk: Zbavené vyberaných balíkov sa zvyčajne vyskytujú, pretože tí, ktorí sú zabalení, sú nezlučiteľné s existujúcimi balíčkami. Aj keď je to väčšinou neškodné, je možné, že vaše %S môžu mať problémy.
sq: Paketat e përcaktuara zakonisht ndodhin sepse ato të paketuara janë të papajtueshme me paketat ekzistuese. Ndërsa kjo është kryesisht e padëmshme, është e mundur që %s %s mund të përjetojë çështje.
sr: Осимљиви пакети обично се јављају јер су они упаковани неспојиви са постојећим пакетима. Иако је то углавном безопасно, могуће је да ваше% с% с може доживети питања.
tr: Seçilmiş paketler genellikle mevcut paketlerle uyumsuz olduğu için meydana gelir. Bu çoğunlukla zararsız olsa da, %s %s'nizin sorunlar yaşayabilmesi mümkündür.
uk: Зниження упаковки зазвичай виникають через те, що упаковані несумісні з існуючими пакетами. Хоча це здебільшого нешкідливо, можливо, що ваші %s %s можуть виникати проблеми.
vi: Các gói được bỏ chọn thường xảy ra vì những gói được đóng gói không tương thích với các gói hiện có. Mặc dù điều này chủ yếu là vô hại nhưng có thể các %s %s của bạn có thể gặp vấn đề.

source: Destination of fallback remote receiver
bg: Местоназначение на резервния отдалечен приемник
ca: Destí del receptor remot alternatiu
cs: Místo určení záložního dálkového přijímače
da: Fallback-modtagerens bestemmelsessted
de: Ziel des Fallback Remote Receivers
el: Προορισμός του απομακρυσμένου δέκτη
es: Destino del receptor remoto de retroceso
et: Varu-kaugvastuvõtja sihtkoht
fa: مقصد گیرنده از راه دور سقوط
fi: Kaukovastaanottimen varavastaanotinten määräpaikka
fr: Destination du récepteur distant de repli
fy: Bestimming fan ûntfanger ûntfanger
he: יעד מקלט מרוחק
hr: Odredište povratnog daljinskog prijemnika
hu: A botrányos távoli vevő rendeltetési helye
id: Tujuan penerima jarak jauh fallback
is: Áfangastaður Fallback fjartegunda
ku: DESTP OF FALLBACK REMOTE TRECEIVER
lt: Atsarginio nuotolinio imtuvo tikslas
lv: Atkāpšanās attālā uztvērēja galamērķis
nb: Destinasjon av reservemottaker
nl: Bestemming van Fallback Remote Receiver
pl: Miejsce docelowe odbiornika zdalnego oddechu
pt: Destino do receptor remoto de emergência
pt_br: Destino do receptor remoto de fallback
ro: Destinația receptorului de la distanță Fallback
ru: Назначение удаленного приемника.
sk: Destinácia vzdialeného prijímača Fallback
sl: Cilj odmikalnega sprejemnika
sq: Destinacioni i marrësit të largët nga Fallback
sr: Дестинација Фалбацк Ремоте пријемник
sv: Destination för Fallback -fjärrmottagare
th: ปลายทางของตัวรับระยะไกล
tr: Yedek Uzak Alıcının Hedefi
uk: Призначення резервного віддаленого приймача
vi: Điểm đến của người nhận từ xa dự phòng
zh_cn: 后备远程接收者的目的地

source: Destination of fallback remote receiver for ATSC
bg: Местоназначение на резервния отдалечен приемник за ATSC
ca: Destí del receptor remot per a l'TSC
cs: Místo určení nouzového dálkového přijímače pro ATSC
da: Fallback-fjernmodtagerens destination for ATSC
de: Ziel des Fallback -Fernempfängers für ATSC
el: Προορισμός του απομακρυσμένου δέκτη για ATSC
es: Destino del receptor remoto de retroceso para ATSC
et: ATSC varu-kaugvastuvõtja sihtkoht
fa: مقصد گیرنده از راه دور برای ATSC
fi: ATSC:n varavastaanotinten määräpaikka
fr: Destination du récepteur distant de retour pour ATSC
fy: Bestimming fan ûntfanger fan fallback op ôfstân foar ATSC
he: היעד של המקלט המרוחק של ATSC
hr: Odredište povratnog daljinskog prijemnika za ATSC
hu: Az ATSC -hez tartozó visszaesési távoli vevő rendeltetési helye
id: Tujuan penerima jarak jauh fallback untuk ATSC
is: Áfangastaður Fallback fjartegunda fyrir ATSC
ku: DESTP OF FALLBACK RAYBACT RACHTACT DESTPKA ATSC
lt: Atsarginio nuotolinio imtuvo paskirties vieta ATSC
lv: ATSC rezerves tālvadības uztvērēja galamērķis
nb: Destinasjon av reserve fjernmottaker for ATSC
nl: Bestemming van Fallback Remote -ontvanger voor ATSC
pl: Miejsce docelowe zdalnego odbiornika Fallback dla ATSC
pt: Destino do receptor remoto para ATSC
pt_br: Destino do receptor remoto de fallback para ATSC
ro: Destinația receptorului de la distanță Fallback pentru ATSC
ru: Назначение удаленного ресивера для ATSC для ATSC
sk: Dištectvo vzdialeného prijímača Fallback pre ATSC
sl: Namembni odmevni sprejemnik za ATSC
sq: Destinacioni i marrësit të largët nga Fallback për ATSC
sr: Дестинација Фалкбалл Ремоте Рецомтевер за АТСЦ
sv: Destination för Fallback -fjärrmottagare för ATSC
th: จุด หมาย ปลาย ทาง
tr: ATSC için Geri Arka Uzak Alıcının Hedefi
uk: Призначення резервного віддаленого приймача для ATSC
vi: Điểm đến của người nhận từ xa dự phòng cho ATSC
zh_cn: ATSC的后备远程接收器的目的地

source: Destination of fallback remote receiver for DVB-C
bg: Местоназначение на резервен дистанционен приемник за DVB-C
ca: Destí del receptor remot per a DVB- C
cs: Místo určení nouzového dálkového přijímače pro DVB-C
da: Destination af nødmodtager til DVB- C
de: Ziel des Fallback-Fernempfängers für DVB-C
el: Προορισμός του απομακρυσμένου δέκτη για DVB-C
es: Destino del receptor remoto de retroceso para DVB-C
et: DVB-C varu-kaugvastuvõtja sihtpunkt
fa: مقصد گیرنده از راه دور برای DVB-C
fi: DVB-C:n varavastaanotinten määräpaikka
fr: Destination du récepteur distant de recul pour DVB-C
fy: Bestimming fan ûntfanger fan fallback op ôfstân foar DVB-C
he: יעד של מקלט מרחוק עבור DVB-C
hr: Odredište povratnog daljinskog prijemnika za DVB-C
hu: A DVB-C-hez tartozó távoli vevő rendeltetési helye
id: Tujuan penerima jarak jauh fallback untuk dvb-c
is: Áfangastaður Fallback fjartegunda fyrir DVB-C
ku: DESTP OF FALLBACK Receiver Receiver ji bo DVB-C
lt: 'DVB-C' atsarginio nuotolinio imtuvo tikslas
lv: DVB-C rezerves tālvadības uztvērēja galamērķis
nb: Destinasjon av reserve fjernmottaker for DVB-C
nl: Bestemming van Fallback Remote-ontvanger voor DVB-C
pl: Miejsce docelowe zdalnego odbiornika Fallback dla DVB-C
pt: Destino do receptor remoto de emergência para DVB-C
pt_br: Destino do receptor remoto de fallback para DVB-C
ro: Destinația receptorului de la distanță Fallback pentru DVB-C
ru: Назначение удаленного ресивера для DVB-C для DVB-C
sk: Dištectvo vzdialeného prijímača Fallback pre DVB-C
sl: Namembni daljinski sprejemnik za DVB-C
sq: Destinacioni i marrësit të largët nga Fallback për DVB-C
sr: Дестинација Фалкбалл-а Ремотеивер за ДВБ-Ц
sv: Destination för Fallback-fjärrmottagare för DVB-C
th: ปลายทางของเครื่องรับระยะไกลสําหรับ DVB-C
tr: DVB-C için Yedek Uzak Alıcının Hedefi
uk: Призначення резервного віддаленого приймача для DVB-C
vi: Điểm đến của người nhận từ xa dự phòng cho DVB-C
zh_cn: DVB-C的后备远程接收器的目的地

source: Destination of fallback remote receiver for DVB-T
bg: Местоназначение на резервен отдалечен приемник за DVB-T
ca: Destí del receptor remot per a DVB- T
cs: Místo určení nouzového dálkového přijímače pro DVB-T
da: Destination af fallback fjernmodtager til DVB- T
de: Ziel des Fallback-Fernempfängers für DVB-T
el: Προορισμός του απομακρυσμένου δέκτη για DVB-T
es: Destino del receptor remoto de retroceso para DVB-T
et: DVB-T varu-kaugvastuvõtja sihtpunkt
fa: مقصد گیرنده از راه دور برای DVB-T
fi: DVB-T:n varavastaanotinten määräpaikka
fr: Destination du récepteur distant de recul pour DVB-T
fy: Bestimming fan ûntfanger ûntfanger foar DVB-T
he: יעד של מקלט מרחוק עבור DVB-T
hr: Odredište povratnog daljinskog prijemnika za DVB-T
hu: A DVB-T-hez tartozó távoli vevő rendeltetési helye
id: Tujuan Penerima Jarak Jauh Fallback Untuk DVB-T
is: Áfangastaður Fallback ytri móttakara fyrir DVB-T
ku: DESTP OF FALLBACK RACEIVER REMOTE JI BO DVB-T
lt: 'DVB-T' atsarginio nuotolinio imtuvo tikslas
lv: DVB-T rezerves tālvadības uztvērēja galamērķis
nb: Destinasjon av reservemottaker for DVB-T
nl: Bestemming van Fallback Remote-ontvanger voor DVB-T
pl: Miejsce docelowe zdalnego odbiornika Fallback dla DVB-T
pt: Destino do receptor remoto de emergência para DVB-T
pt_br: Destino do receptor remoto de fallback para DVB-T
ro: Destinația receptorului de la distanță Fallback pentru DVB-T
ru: Назначение удаленного ресивера для DVB-T для DVB-T
sk: Destinácia vzdialeného prijímača Fallback pre DVB-T
sl: Cilj oddaljenega sprejemnika za DVB-T
sq: Destinacioni i marrësit të largët nga Fallback për DVB-T
sr: Дестинација Фалкбалл Ремоте Ремоте за ДВБ-Т
sv: Destination för Fallback-fjärrmottagare för DVB-T
th: ปลายทางของตัวรับระยะไกลสําหรับ DVB-T
tr: DVB-T için Geri Alım Uzak Alıcı Hedefi
uk: Призначення резервного віддаленого приймача для DVB-T
vi: Điểm đến của người nhận từ xa dự phòng cho DVB-T
zh_cn: DVB-T的后备远程接收器的目的地

source: Detail of GStreamer log.
ar: تفصيل لسجل (ستارماير).
bg: Детайл на GStreamer дневник.
ca: Detall del registre GStreamer.
cs: Detail GStreamer log.
da: Detalje af GStreamer log.
de: Detail des Gstreamer -Protokolls.
el: Λεπτομέρεια του καταγραφής Gstreamer.
es: Detalle del registro GStreamer.
et: GStreameri logi üksikasjad.
fa: جزئیات ورود GStreamer.
fi: Yksityiskohta GStreamer-lokista.
fr: Détail du journal GStreamer.
fy: Detail fan GSTREAMER-log.
he: פרטים על GStreamer log.
hr: Pojedinosti zapisnika GStreamer -a.
hu: A Gstreamer napló részlete.
id: Detail Log Gstreamer.
is: Smáatriði í Gstreamer log.
ku: Hûrguliyên Log GStreamer.
lt: 'Gstreamer Log' detalė.
lv: Sīka informācija par GStreamer žurnālu.
nb: Detalj av GStreamer-loggen.
nl: Detail van Gstreamer Log.
pl: Szczegół dziennika GStreamer.
pt: Detalhe do registo GStreamer.
pt_br: Detalhes do GSTreamer Log.
ro: Detaliu al jurnalului GStreamer.
ru: Деталь журнала GSTREAMER.
sk: Detail denníka GStreamer.
sl: Podrobnosti dnevnika GStreamer.
sq: Detaji i regjistrit të gstreamer.
sr: Детаљ ГСтреамер Лог.
sv: Detalj av Gstreamer -logg.
th: รายละเอียดบันทึก GStreamer.
tr: Gstreamer Günlüğü Detayı.
uk: Деталі журналу Gstreamer.
vi: Chi tiết của nhật ký Gstreamer.
zh_cn: GSTREAMER日志的详细信息。

source: Details
ar: التفاصيل
bg: Подробности
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Καθέκαστα
es: Detalles
et: Detailid
fa: جزئیات
fi: Yksityiskohdat
fr: Détails
he: פרטים
hr: Detalji
hu: Részletek
id: Detail
is: Upplýsingar
ku: Hûranî
lt: Detalės
lv: Detaļas
nb: Detaljer
pl: Bliższe dane
pt: Detalhes
pt_br: Detalhes
ro: Detalii
ru: Подробности
sk: Podrobnosti
sl: Podrobnosti
sq: Detaje
sr: Детаљи
sv: Information
th: รายละเอียด
tr: Detaylar
uk: Деталі
vi: Chi tiết
zh_cn: 细节

source: Development
ar: التنمية
bg: Развитие
ca: Desenvolupament
cs: Vývoj
da: Udviklingspolitik
de: Entwicklung
el: Ανάπτυξη
es: Desarrollo
et: Areng
fa: توسعه
fi: Kehitys
fr: Développement
fy: Ûntwikkeling
he: התפתחות
hr: Razvoj
hu: Fejlesztés
id: Perkembangan
is: Þróun
ku: Pêşveçûnî
lt: Plėtra
lv: Attīstība
nb: Utvikling
nl: Ontwikkeling
pl: Rozwój
pt: Desenvolvimento
pt_br: Desenvolvimento
ro: Dezvoltare
ru: Разработка
sk: Rozvoj
sl: Razvoj
sq: Zhvillim
sr: Развој
sv: Utveckling
th: พัฒนาการ
tr: Gelişim
uk: Розвиток
vi: Phát triển
zh_cn: 发展

source: Device Details
ar: التفاصيل
bg: Данни за устройството
ca: Detalls del dispositiu
cs: Detaily zařízení
da: Enhedsdetaljer
de: Gerätedetails
el: Λεπτομέρειες συσκευής
es: Detalles del dispositivo
et: Seadme üksikasjad
fa: جزئیات دستگاه
fi: Laitteen tiedot
fr: Détails du périphérique
fy: Apparaten details
he: פרטי התקן
hr: Detalji uređaja
hu: Eszköz részletei
id: Detail Perangkat
is: Upplýsingar um tæki
ku: Hûrguliyên cîhazê
lt: Informacija apie įrenginį
lv: Ierīces detaļas
nb: Detaljer om enheten
nl: Apparaatdetails
pl: Szczegóły urządzenia
pt: Detalhes do dispositivo
pt_br: Detalhes do dispositivo
ro: Detalii despre dispozitiv
ru: Детали устройства
sk: Podrobnosti zariadenia
sl: Podrobnosti o napravi
sq: Detajet e pajisjes
sr: Детаљи уређаја
sv: Enhetsinformation
th: รายละเอียดอุปกรณ์
tr: Cihaz Ayrıntıları
uk: Деталі пристрою
vi: Chi tiết thiết bị
zh_cn: 设备详细信息

source: Device Fixed Mount Point change needs a system restart in order to take effect. Restart your STB now?
ar: تغيير النقط المختلط يحتاج إلى نظام من جديد لكي يبدأ نفاذه. اعيد تشغيل جهاز الارسال الان؟?
bg: За да влезе в сила, за промяна на зададената точка на монтажа е необходимо рестартиране на системата. Рестартиране на STB сега?
ca: El canvi de muntatge fix del dispositiu necessita un canvi de muntatge del sistema per tal de tenir efecte. Voleu tornar a començar ara?
cs: Zařízení Pevná změna Mount Point potřebuje restart systému, aby nabylo účinku. Obnovit vaše STB?
da: Enheden fast Mount Point ændring har brug for et system genstart for at få virkning. Genstarte din STB nu?
es: El cambio de punto de montaje fijo del dispositivo necesita un reinicio del sistema para entrar en vigor. ¿Reiniciar su STB ahora?
et: Seadme fikseeritud Mount Pointi muutmine vajab jõustumiseks süsteemi taaskäivitamist. Taaskäivita oma STB nüüd?
fa: تغییر نقطه کوه ثابت دستگاه نیاز به یک سیستم راه اندازی مجدد برای انجام اثر دارد. حالا STB خود را دوباره شروع کنید؟?
fi: Laite Kiinteä Mount Point muutos tarvitsee järjestelmän käynnistää uudelleen, jotta voimaan. Aloitatko STB:n?
fr: Le changement de point de montage du périphérique fixe nécessite un redémarrage du système afin de prendre effet. Redémarrez votre STB maintenant ?
he: שינוי הר פוינט קבוע צריך מערכת הפעלה מחדש כדי להשפיע. שמור על STB שלך עכשיו?
hr: Promjena točke fiksne točke uređaja treba ponovno pokretanje sustava kako bi stupio na snagu. Ponovo pokrenite STB sada?
hu: Az eszköz rögzített tartópontjának változásához a rendszer újraindításához szükség van egy rendszer újraindítására. Indítsa újra az STB -t?
lt: Įrenginio fiksuoto tvirtinimo taško pakeitimui reikia sistemos paleidimo iš naujo, norint įsigalioti. Iš naujo paleiskite STB dabar?
lv: Ierīces fiksētā Mount Point maiņa nepieciešama sistēmas pārstartēšana, lai stātos spēkā. Pārstartēt savu STB tagad?
nb: Endring av enhet Fast Mount Point trenger et system omstart for å tre i kraft. Start din STB på nytt nå?
nl: Apparaat Vaste mount Point Change moet een systeem opnieuw opstarten om van kracht te worden. Start nu uw STB opnieuw?
pl: Zmiana punktu montażowego ustalonego urządzenia wymaga ponownego uruchomienia systemu, aby wejść w życie. Uruchom ponownie STB?
pt: A mudança do ponto fixo de montagem do dispositivo precisa de um sistema reiniciado para fazer efeito. Reinicia o teu STB agora?
ru: Устройство с фиксированным изменением монтажа требует перезапуска системы, чтобы вступить в силу. Перезагрузить свой STB сейчас?
sk: Zmena bodu pripojenia zariadenia potrebuje reštart systému, aby sa dosiahla účinnosť. Reštartujte teraz svoje STB?
sl: Sprememba točke pritrditve naprave je potrebna ponovni zagon sistema, da začne veljati. Znova zaženite STB zdaj?
sr: Промена фиксне тачке уређаја је потребан систем поновног покретања система како би ступио на снагу. Поново покрените Стб сада?
th: การเปลี่ยนจุดเมาทน์ของอุปกรณ์ต้องเริ่มการทํางานระบบใหม่อีกครั้งเพื่อให้มีผล เริ่ม STB ของคุณตอนนี้?
zh_cn: 设备固定安装点更改需要系统重新启动才能生效。 现在重新启动您的STB？

source: Device Manager
ar: مدير جهاز
bg: Управление на устройства
ca: Gestor de dispositius
cs: Správce zařízení
da: Enhedshåndtering
de: Geräte -Manager
el: Διαχειριστής συσκευών
es: Administrador de dispositivos
et: Seadmehaldur
fi: Laitehallinta
fr: Gestionnaire de périphériques
fy: Apparatenbehearder
he: מנהל התקן
hr: Upravitelj uređaja
hu: Eszközkezelő
id: Manajer Perangkat
is: Tækjastjórnun
ku: Rêveberê cîhazê
lt: Įrenginio valdytojas
lv: Ierīču pārvaldnieks
nb: Enhetsbehandling
nl: Apparaatbeheer
pl: Menedżer urządzeń
pt: Gerenciador de dispositivos
pt_br: Gerenciador de dispositivos
ro: Manager de dispozitiv
ru: Диспетчер устройств
sk: Správca zariadení
sl: Upravitelj naprav
sq: Menaxher i pajisjes
sr: Управитељ уређаја
sv: Enhetshanterare
th: ตัวจัดการอุปกรณ์
tr: Cihaz yöneticisi
uk: Менеджер пристроїв
vi: Trình quản lý thiết bị
zh_cn: 装置经理

source: Device Manager - Fast Mounted Remove
ar: مدير جهاز التنقيب
bg: Управление на устройства - бързо монтиране
ca: Gestor de dispositius - Eliminat ràpid
cs: Správce zařízení - Rychlé upevnění odstranit
da: Enhedshåndtering - Hurtig monteret fjernelse
de: Geräte -Manager - schnell montiertes Entfernen
el: Διαχειριστής συσκευών - Κατάργηση γρήγορης τοποθέτησης
et: Seadmehaldur - Kiiresti paigaldatud Eemalda
fa: Device Manager – Fast Remove
fi: Laitehallinta - nopeasti asennettu poisto
fr: Gestionnaire de périphériques - Suppression rapide
fy: Apparaatbehearder - Fast Mounted Fuortsmite
he: מנהל התקן - Fast Mounted Remove
hr: Upravitelj uređaja - brzo montirano uklanjanje
hu: Eszközkezelő - Gyorsan szerelt eltávolítás
id: Manajer Perangkat - Lepaskan Fast Mounted
is: Tækjastjórnun - Fast fest Fjarlægja
ku: Gerînendeyê cîhazê - Rakirina zûtirîn
lt: Įrenginio valdytojas - greitai pritvirtintas pašalinimas
lv: Ierīces pārvaldnieks - ātri piemontēts noņemt
nb: Enhetsbehandling - Fastmontert fjerning
nl: Device Manager - snel gemonteerd verwijder
pl: Menedżer urządzeń - szybko zamontowany Usuń
pt: Gerenciador de dispositivos - Remoção Montada Rápida
pt_br: Gerenciador de dispositivos - Remova de montagem rápida
ro: Manager de dispozitive - Eliminare montată rapid
ru: Диспетчер устройств - быстро установлен
sk: Správca zariadení - Rýchle pripojené odstránenie
sl: Upravitelj naprav - hitro nameščen
sq: Menaxheri i Pajisjes - Hiqni shpejt
sr: Управитељ уређаја - Брзо монтирани уклони
sv: Enhetshanterare - Snabbmonterad ta bort
th: ตัวจัดการอุปกรณ์ - เอาออกอย่างรวดเร็ว
tr: Cihaz Yöneticisi - Hızlı monte edilmiş kaldır
uk: Менеджер пристроїв - Швидко встановлено Видалення
vi: Trình quản lý thiết bị - Xóa được gắn nhanh
zh_cn: 设备管理器 - 快速安装删除

source: Device Manager Actions
ar: عمل مدير جهاز
bg: Действия за управление на устройства
ca: Accions del gestor de dispositius
cs: Akce správce zařízení
da: Enhedshåndteringshandlinger
de: Geräte -Manager -Aktionen
el: Ενέργειες διαχείρισης συσκευών
es: Acciones del administrador de dispositivos
et: Seadmehalduri toimingud
fa: Actions Manager
fi: Laitehallinan toiminnot
fr: Actions du gestionnaire de périphériques
fy: Akseptearje manager aksjes
he: מנהל ההתקן פועל
hr: Akcije upravitelja uređaja
hu: Eszközkezelő műveletek
id: Tindakan Manajer Perangkat
is: Aðgerðir tækjastjóra
ku: Kiryarên rêveberê cîhazê
lt: Įrenginio tvarkyklės veiksmai
lv: Ierīču pārvaldnieka darbības
nb: Handlinger for enhetshåndtering
nl: Actions Manager -acties
pl: Działania menedżera urządzeń
pt: Ações do Gerenciador de Dispositivos
pt_br: Ações do gerente de dispositivos
ro: Acțiuni manager de dispozitive
ru: Действия диспетчера устройств
sk: Akcie manažéra zariadení
sl: Dejanja upravitelja naprav
sq: Veprimet e menaxherit të pajisjes
sr: Акције менаџера уређаја
sv: Enhetschefåtgärder
th: การกระทํากับเครื่องมือจัดการอุปกรณ์
tr: Cihaz Yöneticisi Eylemleri
uk: Дії менеджера пристроїв
vi: Hành động của người quản lý thiết bị
zh_cn: 设备管理器操作

source: Device Settings
ar: تشكيلات الأجهزة
bg: Настройки на устройството
ca: Arranjament del dispositiu
cs: Nastavení zařízení
da: Enhedsindstillinger
de: Geräteeinstellungen
el: Ρυθμίσεις συσκευών
es: Configuración de dispositivos
et: Seadme seadistused
fa: تنظیمات دستگاه
fi: Laiteasetukset
fr: Paramètres du périphérique
fy: Apparaatynstellingen
he: הגדרות התקן
hr: Postavke uređaja
hu: Eszközbeállítások
id: Pengaturan Perangkat
is: Stillingar tækisins
ku: Mîhengên cîhazê
lt: Įrenginio nustatymai
lv: Ierīces iestatījumi
nb: Enhetsinnstillinger
nl: Apparaatinstellingen
pl: Ustawienia urządzenia
pt: Configuração do Dispositivo
pt_br: Configurações do dispositivo
ro: Setări dispozitiv
ru: Настройки устройства
sk: Nastavenia zariadenia
sl: Nastavitve naprave
sq: Cilësimet e pajisjes
sr: Подешавања уређаја
sv: Enhetsinställningar
th: ตั้งค่าอุปกรณ์
tr: Cihaz Ayarları
uk: Налаштування пристрою
vi: Cài đặt thiết bị
zh_cn: 设备设置

source: Device id
ar: الدببة
bg: Идентификация на устройството
ca: ID del dispositiu
cs: Identifikace zařízení
da: Enhed- id
de: Geräte -ID
el: Αναγνωριστικό συσκευής
es: Dispositivo id
et: Seadme ID
fi: Laitetunniste
fr: ID du périphérique
fy: Apparaat-id
he: התקן
hr: ID uređaja
hu: Eszköz azonosítója
id: ID Perangkat
is: Auðkenni tækisins
ku: Nasnameya cîhaz
lt: Įrenginio ID
lv: Ierīces ID
nb: Enhets-ID
pl: Identyfikator urządzenia
pt: ID do dispositivo
pt_br: ID do dispositivo
ro: ID -ul dispozitivului
ru: Идентификатор устройства
sk: ID zariadenia
sl: ID naprave
sq: ID e pajisjes
sr: ИД уређаја
sv: Enhets -ID
th: หมายเลขอุปกรณ์
tr: Cihaz kimliği
uk: Ідентифікатор пристрою
vi: ID thiết bị
zh_cn: 设备ID
