Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Formatting partition %d
de: Formatierung Partition %d
el: Διαμέρισμα μορφοποίησης %d
es: Partición de formato %d
fa: فرمت کردن پارتیشن %d
fi: Muotoillaan osiota %d
fr: Formatage de la partition %d
fy: Partition% d
hr: Formatiranje particije %d
hu: A partíció formázása %d
id: Memformat partisi %d
is: Snið skipting %d
ku: Dabeşkirina parçebûnê% d
lt: Formatuojant skaidinį %d
nb: Formaterer partisjon %d
nl: Partitie opmaken %D
pl: Formatowanie partycji %d
pt: Formatação da partição %d
pt_br: Partição de formatação %d
ro: Formatarea partiției %d
sk: Formátovanie oddielu %d
sl: Oblikovanje particije %d
sq: Formatimi i ndarjes %d
sr: Форматирање партиције% д
sv: Formatering partition %d
th: กําลังฟอร์แมตพาร์ทิชัน %d
tr: Biçimlendirme Bölümü %d
uk: Форматування розділу %d
vi: Định dạng phân vùng %d

source: Formatting storage device...
ar: جهاز تخزين...
bg: Форматиране на устройство за съхранение...
ca: S' està formatant el dispositiu d' emmagatzematge...
cs: Formátování zásobníku...
da: Formatering af lagerenhed...
de: Formatieren von Speichergerät ...
el: Συσκευή αποθήκευσης μορφοποίησης ...
es: Formato de dispositivo de almacenamiento...
et: Salvestuse vormindamine...
fa: دستگاه ذخیره سازی ...
fi: Muotoillaan tallennuslaitetta...
fr: Formatage du périphérique de stockage...
fy: Opmaak-apparaat opmaak ...
he: עיצוב מכשיר אחסון...
hr: Formatiranje uređaja za pohranu ...
hu: A tárolóeszköz formázása ...
id: Memformat perangkat penyimpanan ...
is: Snið geymslu tæki ...
ku: Amûra hilanînê ya formasyonê ...
lt: Saugojimo įrenginio formatavimas ...
lv: Formatē glabāšanas ierīci...
nb: Formaterer lagringsenhet...
nl: Opslagapparaat opmaken ...
pl: Formatowanie urządzenia do przechowywania ...
pt: Formatando o dispositivo de armazenamento...
pt_br: Formatando o dispositivo de armazenamento ...
ro: Formatarea dispozitivului de stocare ...
sk: Formátovanie úložného zariadenia ...
sl: Oblikovanje naprave za shranjevanje ...
sq: Formatimi i pajisjes së ruajtjes ...
sr: Форматирање уређаја за складиштење ...
sv: Formatering av lagringsenhet ...
th: กําลังฟอร์แมตอุปกรณ์จัดเก็บข้อมูล...
tr: Biçimlendirme Depolama cihazı ...
uk: Форматування пристрою зберігання ...
vi: Định dạng thiết bị lưu trữ ...
zh_cn: 格式化存储设备...

source: Formatting...
ar: ...الرسم.
bg: Форматиране...
ca: Formatat...
cs: Formátování...
da: Formatering...
de: Formatierung...
el: Μορφοποίηση ...
es: Formato...
et: Vormindamine...
fa: فرمت ...
fi: Muokataan...
fr: Formatage...
fy: Opmaak ...
he: עיצוב...
hr: Formatiranje ...
hu: Formázás ...
id: Memformat ...
is: Snið ...
ku: Format kirin ...
lt: Formatavimas ...
lv: Formatē...
nb: Formaterer...
nl: Formatteren ...
pl: Formatowanie ...
pt: Formatação...
pt_br: Formatação ...
ro: Formatarea ...
sk: Formátovanie ...
sl: Oblikovanje ...
sq: Formatimi ...
sr: Форматирање ...
sv: Formatering ...
th: กําลังฟอร์แมต...
tr: Biçimlendirme ...
uk: Форматування ...
vi: Định dạng ...
zh_cn: 格式...

source: Forward Error Correction (FEC)
bg: Корекция на грешката при преминаване напред (FEC)
ca: Correcció d' error endavant (FEC)
cs: Oprava chyby vpřed (FEC)
da: Korrektion af fejl fremad (FEC)
de: Vorwärtsfehlerkorrektur (FEC)
el: Διόρθωση σφαλμάτων προς τα εμπρός (FEC)
es: Corrección de errores de futuro (FEC)
et: Vea ettepoole korrigeerimine (FEC)
fa: اصلاح خطای پیش رو (FEC)
fi: Edeltävä virhekorjaus (FEC)
fr: Correction d'erreur de renvoi (FEC)
fy: ARPRING ARPRONSJOCHTEN (FEC)
he: תיקון שגיאות (FEC)
hr: Ispravljanje pogreške naprijed (FEC)
hu: Előre hibajavítás (FEC)
is: Framvirk villuleiðrétting (FEC)
ku: Sererastkirina çewtiyê (FEC)
lt: Pirmyn klaidų taisymas (FEC)
lv: Pārsūtīto kļūdu labojums (FEC)
nb: Forward Feilretting (FEC)
nl: Forward foutcorrectie (FEC)
pl: Korekta błędu do przodu (FEC)
pt: Correção de Erros Avançados (FEC)
pt_br: Correção de erro direto (FEC)
ro: Corecția erorilor înainte (FEC)
sk: Oprava chýb vpred (FEC)
sl: Popravek za napako naprej (FEC)
sq: Korrigjimi i gabimit përpara (FEC)
sr: Исправка грешке напред (ФЕЦ)
sv: Framåt felkorrigering (FEC)
th: แก้ไขข้อผิดพลาดในการส่งต่อ (FEC)
tr: İleri hata düzeltmesi (FEC)
uk: Виправлення помилок вперед (FEC)
vi: Chuyển tiếp Lỗi điều chỉnh (FEC)
zh_cn: 正向误差校正（FEC）

source: Forward volume keys
ar: مفاتيح الحجم الأمامي
bg: Клавиши за преден обем
ca: Tecles de volum cap endavant
cs: Tlačítka předního objemu
da: Forward volume- taster
de: Vorwärtsvolumenschlüssel
el: Πλήκτρα όγκου προς τα εμπρός
es: Claves de volumen anteriores
et: Helitugevuse edasisaatmine
fa: کلیدهای حجم جلو
fi: Eteenpäin-näppäimet
fr: Clés de volume vers l'avant
fy: Foarút folume kaaien
he: מפתחות
hr: Ključevi za glasnoću prema naprijed
hu: Előremenő hangerőgombok
id: Kunci volume ke depan
is: Framvirkni lyklar
ku: Bişkojkên Volume Forward
lt: Į priekį tūrio raktai
lv: Skaļuma taustiņi
nb: Framover volumtastene
nl: VOORVOOR VOLUME KEYS
pl: Klucze do głośności do przodu
pt: Teclas de volume para a frente
pt_br: Chaves de volume direto
ro: Taste de volum înainte
sk: Kľúče z hlasitosti
sl: Ključi za glasnost naprej
sq: Çelësat e vëllimit përpara
sr: Тастери за јачину звука напред
sv: Framåtvolymnycklar
th: ปุ่มปรับระดับเสียงถัดไป
tr: İleri hacim tuşları
uk: Клавіші гучності вперед
vi: Phím về phía trước
zh_cn: 正向音量键

source: Four partitions (25% - 25% - 25% - 25%)
ar: أربعة أجزاء (25 في المائة - 25 في المائة - 25 في المائة - 25 في المائة)
bg: Четири дяла (25% - 25% - 25%)
ca: Quatre particions (2% 25% - 25%) @ info: whatsthis
cs: Čtyři oddíly (25% - 25% - 25% - 25%)
da: Fire partitioner (25% - 25% - 25% - 25%)
de: Vier Partitionen (25% - 25% - 25% - 25%)
el: Τέσσερα διαμερίσματα (25% - 25% - 25% - 25%)
es: Cuatro particiones (25% - 25% - 25%)
et: Neli partitsiooni (25% - 25% - 25% - 25%)
fa: چهار پارتیشن (25٪ - 25٪ - 25٪ - 25٪)
fi: Neljä osiota (25% - 25% - 25% - 25%)
fr: Quatre cloisons (25 % - 25 % - 25 % - 25 %)
fy: Four partysjes (25% - 25% - 25% - 25%)
he: 4 מחיצות (25% - 25% - 25% - 25%)
hr: Četiri particije (25% - 25% - 25% - 25%)
hu: Négy partíció (25% - 25% - 25% - 25%)
id: Empat partisi (25% - 25% - 25% - 25%)
is: Fjórar skipting (25% - 25% - 25% - 25%)
ku: Fourar parçeyên (25% - 25% - 25% - 25%)
lt: Keturios pertvaros (25–25–25–25–25%)
lv: Četras šķērssienas (25% - 25% - 25%)
nb: Fire partisjoner (25% - 25% - 25% - 25%)
nl: Vier partities (25% - 25% - 25% - 25%)
pl: Cztery partycje (25% - 25% - 25% - 25%)
pt: Quatro partições (25% - 25% - 25% - 25%)
pt_br: Quatro partições (25% - 25% - 25% - 25%)
ro: Patru partiții (25% - 25% - 25% - 25%)
sk: Štyri oddiely (25% - 25% - 25% - 25%)
sl: Štiri particije (25% - 25% - 25% - 25%)
sq: Katër ndarje (25% - 25% - 25% - 25%)
sr: Четири партиције (25% - 25% - 25% - 25%)
sv: Fyra partitioner (25% - 25% - 25% - 25%)
th: สี่พาร์ติชัน (25% - 25% - 25% - 25%)
tr: Dört bölüm (% 25 -% 25 -% 25 -% 25)
uk: Чотири розділи (25% - 25% - 25% - 25%)
vi: Bốn phân vùng (25% - 25% - 25% - 25%)
zh_cn: 四个分区（25％-25％-25％-25％）

source: Frame rate
ar: معدل الخصوبة
bg: Скорост на рамката
ca: Taxa de fotogrames
cs: Počet snímků
da: Rammefrekvens
de: Bildrate
el: Ρυθμός πλαισίου
es: Tasa de fractura
et: Kaadrisagedus
fa: نرخ فریم
fi: Kehysnopeus
fr: Taux-cadre
fy: Rûings
he: שיעור
hr: Brzina kadrova
hu: Képkaparék
is: Rammahraði
ku: Rêjeya frame
lt: Kadrų dažnis
lv: Kadra ātrums
nb: Rammehastighet
nl: Framesnelheid
pl: Ramka klatek
pt: Taxa de quadros
pt_br: Taxa de quadros
ro: Rata cadrului
ru: Частота кадров
sk: Rám
sl: Hitrost okvirja
sq: Gradual
sr: Брзина кадрова
sv: Bildhastighet
th: อัตราเฟรมภาพ
tr: Kare oranı
uk: Частота кадрів
vi: Tốc độ khung hình
zh_cn: 帧速率

source: Frame size in full view
ar: حجم الفطر من النظرة الكاملة
bg: Размер на рамката в пълен изглед
ca: Mida del marc en vista completa
cs: Velikost rámu v plném pohledu
da: Ramme størrelse i fuld visning
de: Rahmengröße in voller Ansicht
el: Μέγεθος πλαισίου σε πλήρη προβολή
es: Tamaño del marco en plena vista
et: Kaadri suurus täisvaates
fa: اندازه فریم در نمای کامل
fi: Runkokoko näkyvissä
fr: Taille du cadre en pleine vue
fy: Frame Grutte yn folsleine werjefte
he: גודל מסגרת בתצוגה מלאה
hr: Veličina okvira u punom pogledu
hu: Keretméret teljes nézetben
id: Ukuran bingkai dalam tampilan penuh
is: Rammastærð í fullri útsýni
ku: Mezinahiya frame di dîtina tevahî de
lt: Kadro dydis pilname vaizde
lv: Rāmja izmērs pilnā skatā
nb: Rammestørrelse i full visning
nl: Framegrootte in volle weergave
pl: Rozmiar ramki w pełnym widoku
pt: Tamanho do quadro em visão completa
pt_br: Tamanho do quadro à vista completa
ro: Dimensiunea cadrului în vedere completă
sk: Veľkosť rámu v úplnom zobrazení
sl: Velikost okvirja v polnem pogledu
sq: Madhësia e kornizës në pamje të plotë
sr: Величина оквира у пуном приказу
sv: Ramstorlek i full vy
th: ขนาดเฟรมในมุมมองเต็ม
tr: Tam görünümde çerçeve boyutu
uk: Розмір кадру в повному перегляді
vi: Kích thước khung trong chế độ xem đầy đủ
zh_cn: 框架尺寸全视图

source: France
ar: فرنسا
bg: Франция
ca: França
cs: Francie
da: Frankrig
de: Frankreich
el: Γαλλία
es: Francia
et: Prantsusmaa
fa: فرانسه
fi: Ranska
fy: Frankryk
he: צרפת
hr: Francuska
hu: Franciaország
id: Perancis
is: Frakkland
ku: Fransa
lt: Prancūzija
lv: Francija
nb: Frankrike
nl: Frankrijk
pl: Francja
pt: França
pt_br: França
ro: Franţa
ru: Франция
sk: Francúzsko
sl: Francija
sq: Francë
sr: Француска
sv: Frankrike
th: ฝรั่งเศส
tr: Fransa
uk: Франція
vi: Pháp
zh_cn: 法国

source: Free
ar: مجانا
bg: Свободно
ca: Lliure
cs: Volný
da: Fri
de: Frei
el: Δωρεάν
es: Gratis
et: Vaba
fa: آزاد
fi: Vapaa
fr: Gratuit
fy: Frij
he: חינם
hr: Besplatno
hu: Ingyenes
id: Bebas
is: Ókeypis
ku: Belaş
lt: Laisvas
lv: Bez nodokļa
nb: Gratis
nl: Vrij
pl: Bezpłatny
pt: Livre
pt_br: Livre
ro: Gratuit
ru: Бесплатно
sk: Bezplatný
sl: Brezplačno
sq: I lirë
sr: Слободан
sv: Gratis
th: ว่าง
tr: Özgür
uk: Безкоштовний
vi: Miễn phí
zh_cn: 自由的

source: Free Flash: %s
ca: Flaix lliure: %s
es: Flash gratis: %s
fi: Vapaa salama: %s
fr: Flash gratuit : %s
he: פלאש חינם: %s
hr: Besplatna bljeskalica: %s
hu: Ingyenes vaku: %s
lt: Nemokama blykstė: %s
lv: Bezmaksas zibspuldze: %s
nb: Gratis Flash: %s
nl: Gratis flits: %s
pl: Bezpłatny flash: %s
pt: Flash livre: %s
sk: Zadarmo blesk: %s
sl: Brezplačna bliskavica: %s
sr: Бесплатни блиц:% с
th: แฟลชฟรี: %s

source: Free flash
ar: وميض مجاني
bg: Безплатен флаш
ca: Flaix lliure
cs: Volný blesk
da: Gratis flash
de: Kostenloser Blitz
el: Δωρεάν φλας
es: Flash gratis
et: Vabavälk
fa: فلش آزاد
fi: Vapaa salama
fr: Flash gratuit
fy: Fergees Flash
he: פלאש חינם
hr: Besplatno bljesak
hu: Ingyenes vaku
id: Flash Gratis
is: Ókeypis flass
lt: Nemokama blykstė
lv: Brīva zibspuldze
nb: Gratis flash
nl: Gratis flits
pl: Darmowy flash
pt: Flash livre
pt_br: Flash grátis
ro: Bliț gratuit
sk: Voľný blesk
sl: Brezplačna bliskavica
sq: Flash Free
sr: Бесплатни блиц
sv: Gratisblixt
th: แฟลชฟรี
tr: Ücretsiz flaş
uk: Безкоштовний спалах
vi: Flash miễn phí
zh_cn: 免费闪光

source: Free memory
ar: الذاكرة الحرة
bg: Безплатна памет
ca: Memòria lliure
cs: Volná paměť
da: Fri hukommelse
de: Freier Speicher
el: Δωρεάν μνήμη
es: Memoria gratuita
et: Vaba mälu
fa: حافظه آزاد
fi: Vapaa muisti
fr: Mémoire libre
fy: Fergees ûnthâld
he: זיכרון חופשי
hr: Slobodno pamćenje
hu: Ingyenes memória
id: Memori gratis
is: Ókeypis minni
ku: Bîra belaş
lt: Nemokama atmintis
lv: Brīvā atmiņa
nb: Gratis minne
nl: Gratis geheugen
pl: Darmowa pamięć
pt: Memória livre
pt_br: Memória livre
ro: Memorie gratuită
sk: Pamäť
sl: Prosti pomnilnik
sq: Kujtesë falas
sr: Слободна меморија
sv: Fritt minne
th: หน่วยความจําที่เหลือ
tr: Ücretsiz Bellek
uk: Безкоштовна пам’ять
vi: Bộ nhớ miễn phí
zh_cn: 免费内存

source: Free memory:
ar: الذاكرة الحرة:
bg: Свободна памет:
ca: Memòria lliure:
cs: Volná paměť:
da: Fri hukommelse:
de: Freier Speicher:
el: Δωρεάν μνήμη:
es: Memoria gratuita:
et: Vaba mälu:
fa: حافظه آزاد:
fi: Vapaa muisti:
fr: Mémoire libre & #160;:
fy: Fergees ûnthâld:
he: זיכרון חופשי:
hr: Slobodno pamćenje:
hu: Ingyenes memória:
id: Memori GRATIS:
is: Ókeypis minni:
ku: Bîranîna belaş:
lt: Nemokama atmintis:
lv: Brīvā atmiņa:
nb: Gratis minne:
nl: Gratis geheugen:
pl: Bezpłatna pamięć:
pt: Memória livre:
pt_br: Memória Livre:
ro: Memorie gratuită:
sk: Pamäť zadarmo:
sl: Prosti pomnilnik:
sq: Kujtesa falas:
sr: Бесплатна меморија:
sv: Gratis minne:
th: หน่วยความจําที่เหลือ:
tr: Ücretsiz Bellek:
uk: Безкоштовна пам’ять:
vi: Bộ nhớ miễn phí:
zh_cn: 免费内存：

source: Free swap
ar: مقايضة مجانية
bg: Безплатен суап
ca: Canvi lliure
cs: Volný swap
da: Gratis swap
de: Kostenloser Tausch
el: Δωρεάν ανταλλαγή
es: Cambio libre
et: Vabavahetus
fa: Free Exchange
fi: Vapaa vaihto
fr: Échange libre
fy: Frij ruilje
he: החלפת חינם
hr: Besplatna zamjena
hu: Ingyenes csere
id: Pertukaran Gratis
is: Ókeypis skipti
ku: Belaş swap
lt: Nemokamas apsikeitimas
lv: Brīvais mijmaiņas darījums
nb: Gratis bytte
nl: Gratis ruil
pl: Darmowa wymiana
pt: Swap livre
pt_br: Troca grátis
ro: Swap gratuit
sk: Výmena zadarmo
sl: Brezplačna zamenjava
sq: Shkëmbim falas
sr: Бесплатна свап
sv: Gratis byte
th: แลกเปลี่ยนอิสระ
tr: Ücretsiz takas
uk: Безкоштовний своп
vi: Hoán đổi miễn phí
zh_cn: 免费交换

source: Free to Air (FTA) Service
ar: خدمات مجانية إلى الهواء
bg: Безвъздушно обслужване (FTA)
ca: Servei lliure a Air (TAR)
cs: Bezplatná letecká služba (FTA)
da: Fri lufttjeneste (FTA)
de: Kostenlos zu Luft (FTA) Service
el: Ελεύθερη υπηρεσία αέρα (FTA)
es: Servicio gratuito al aire (TLC)
et: Tasuta lennuteenus (FTA)
fa: خدمات هوایی (FTA)
fi: Ilmateitse tapahtuva huolto (FTA)
fr: Service gratuit de transport aérien (FTA)
fy: Fergees oan loft (FTA) tsjinst
he: חינם לשירות אוויר (FTA)
hr: Besplatna usluga (FTA)
hu: Ingyenes levegő (FTA) szolgáltatás
id: Layanan bebas untuk udara (FTA)
is: Ókeypis til lofts (FTA) þjónustu
ku: Karûbarê Air (FTA) belaş
lt: Nemokama oro (LPS) paslauga
lv: Bezmaksas gaisa (FTA) pakalpojums
nb: Gratis å fly (FTA)
nl: Gratis To Air (FTA) -service
pl: Bezpłatna usługa Air (FTA)
pt: Serviço de ar livre (FTA)
pt_br: Serviço Livre para Ar (FTA)
ro: Servicii gratuite la aer (FTA)
sk: Služba zadarmo na vzduch (FTA)
sl: Brezplačno za zrak (FTA)
sq: Shërbim falas për ajrin (FTA)
sr: Бесплатно за ваздух (ФТА) услуга
sv: GRATIS TILL AIR (FTA) -tjänst
th: ฟรีไปแอร์ (FTA) บริการ
tr: Hava Durumu Ücretsiz (FTA) Hizmet
uk: Безкоштовно в ефірі (FTA) послуги
vi: Dịch vụ Air (FTA) miễn phí
zh_cn: 免费到空中（FTA）服务

source: Free:
ar: حر:
bg: Свободен:
ca: Lliure:
cs: Bez:
da: Fri:
de: Frei:
el: Δωρεάν:
es: Gratis:
et: Vaba:
fa: آزاد:
fi: Vapaa:
fr: Gratuit:
fy: Frij:
he: חינם:
hr: Besplatno:
hu: Ingyenes:
id: Bebas:
is: Ókeypis:
ku: Belaş:
lt: Nemokama:
lv: Bez nod:
nb: Gratis:
nl: Vrij:
pl: Bezpłatny:
pt: Livre:
pt_br: Livre:
ro: Gratuit:
ru: Бесплатно:
sk: Zadarmo:
sl: Brezplačno:
sq: FALAS:
sr: БЕСПЛАТНО:
sv: Gratis:
th: ว่าง:
tr: Özgür:
uk: Безкоштовно:
vi: Miễn phí:
zh_cn: 自由的：

source: FreeSpace
el: Αποτυπώματος
hr: Slobodni
is: Freepace
sk: Voľný priestor
sq: Hapësirë ​​e lirë
sr: Слободни простор
tr: Freepace
uk: Пропорційно
vi: Không gian tự do

source: French
ar: الفرنسية
bg: Френски
ca: Francès
cs: Francouzština
da: Fransk
de: Französisch
el: Γάλλος
es: Francés
et: Prantsuse
fa: فرانسوی
fi: Ranska
fr: Français
fy: Frânsk
he: צרפתית
hr: francuski
hu: francia
id: Perancis
is: Franska
ku: Fransî
lt: Prancūzų kalba
lv: Franču
nb: Fransk
nl: Frans
pl: francuski
pt: Francês
pt_br: Francês
ro: franceză
ru: Французский
sk: Francúzsky
sl: Francoz
sq: Francez
sr: Француски
sv: Franska
th: ฝรั่งเศส
tr: Fransızca
uk: Французький
vi: Tiếng Pháp
zh_cn: 法语

source: French Guiana
ar: غيانا الفرنسية
bg: Френска Гвиана
ca: Guaiana Francesa
cs: Francouzská Guyana
da: Fransk Guyana
de: Französische Guayana
el: Γαλλική Γουιάνα
es: Guiana Francesa
et: Prantsuse Guajaana
fa: فرانسوی Guiana
fi: Ranskan Guyana
fr: Guyane française
fy: Frânsk Guiana
he: גינאה הצרפתית
hr: Francuska Gvajana
hu: Francia guyana
id: Guyana Prancis
is: Franska Gvæjana
ku: Guyana fransî
lt: Prancūzijos Gviana
lv: Franču Gviāna
nb: Fransk Guyana
nl: Frans Guyana
pl: Gujana Francuska
pt: Guiana Francesa
pt_br: Guiana francesa
ro: Guyana franceză
ru: Французская Гвиана
sk: Francúzska Guyana
sl: Francoska Gvajana
sq: Guiana Franceze
sr: Француска Гијана
sv: Franska guiana
th: ฝรั่งเศสName
tr: Fransız Guyanası
uk: Французька Гвіана
vi: Guiana thuộc Pháp
zh_cn: 法国圭亚那

source: French Polynesia
ar: بولينيزيا الفرنسية
bg: Френска Полинезия
ca: Polinèsia Francesa
cs: Francouzská Polynésie
da: Fransk Polynesien
de: Französisch -Polynesien
el: Γαλλική Πολυνησία
es: Polinesia Francesa
et: Prantsuse Polüneesia
fa: فرانسوی Polynesia
fi: Ranskan Polynesia
fr: Polynésie française
fy: Frânsk Polyneezje
he: פולינזיה הצרפתית
hr: Francuska Polinezija
hu: Francia Polinézia
id: Polinesia Prancis
is: Franska Pólýnesía
ku: Polynesia French
lt: Prancūzijos Polinezija
lv: Franču Polinēzija
nb: Fransk Polynesia
nl: Frans Polynesië
pl: Polinezja francuska
pt: Polinésia Francesa
pt_br: Polinésia francesa
ro: Polinezia franceză
ru: Французская Полинезия
sk: Francúzska polynézia
sl: Francoska Polinezija
sq: Polinezia Franceze
sr: Француска Полинезија
sv: Franska polynesien
th: ฝรั่งเศสโพลีนีเซีย
tr: Fransız Polinezyası
uk: Французька полінезія
vi: Polynesia Pháp
zh_cn: 法属波利尼西亚

source: French Southern Territories
ar: الأقاليم الجنوبية الفرنسية
bg: Френски южни територии
ca: Territoris Francesos del Sud
cs: Francouzská jižní území
da: De franske sydlige områder
de: Französische südliche Gebiete
el: Γαλλικά νότια εδάφη
es: Territorios del Sur
et: Prantsuse Lõunaterritooriumid
fa: سرزمین های جنوبی فرانسه
fi: Ranskan eteläiset alueet
fr: Territoires du Sud français
fy: Frânske súdlike gebieten
he: השטחים הדרומיים הצרפתיים
hr: Francuski južni teritoriji
hu: Francia déli területek
id: Wilayah Selatan Prancis
is: Frönsk Suðurlandasvæði
ku: Herêmên Başûrê Fransî
lt: Prancūzijos pietų teritorijos
lv: Francijas Dienvidu teritorijas
nb: Franske sørterritorier
nl: Franse zuidelijke gebieden
pl: Francuskie terytoria południowe
pt: Territórios Franceses do Sul
pt_br: Territórios do Sul da França
ro: Teritoriile sudice franceze
ru: Французские южные территории
sk: Francúzske južné územia
sl: Francoska južna ozemlja
sq: Territoret Franceze Jugore
sr: Француске јужне територије
sv: Franska södra territorier
th: เครื่อง เรือน ทาง ใต้ ของ ฝรั่งเศส
tr: Fransız Güney Bölgeleri
uk: Французькі південні території
vi: Lãnh thổ miền Nam Pháp
zh_cn: 法国南部地区

source: Frequency
ar: التردد
bg: Честота
ca: Freqüència
cs: Četnost
da: Hyppighed
de: Frequenz
el: Συχνότητα
es: Frecuencia
et: Sagedus
fa: فرکانس
fi: Esiintymistiheys
fr: Fréquence
fy: Frekwinsje
he: תדירות
hr: Frekvencija
hu: Frekvencia
id: Frekuensi
is: Tíðni
ku: Pircarînî
lt: Dažnis
lv: Biežums
nb: Frekvens
nl: Frequentie
pl: Częstotliwość
pt: Frequência
pt_br: Freqüência
ro: Frecvenţă
ru: Частота
sk: Časť
sl: Frekvenca
sq: Frekuencë
sr: Учесталост
sv: Frekvens
th: ความถี่
tr: Sıklık
uk: Частота
vi: Tính thường xuyên
zh_cn: 频率

source: Frequency & Channel
ar: قناة التردد
bg: Честота и канал
ca: Freqüència i canal
cs: Frekvence & kanál
da: Frekvens & kanal
de: Frequenz und Kanal
el: Συχνότητα και κανάλι
es: Frecuencia & Canal
et: Sagedus ja kanal
fa: فرکانس و کانال
fi: Taajuus ja kanava
fr: Fréquence et canal
fy: Frekwinsje en kanaal
he: תדירות וערוץ
hr: Frekvencija i kanal
hu: Frekvencia és csatorna
id: Frekuensi dan saluran
is: Tíðni og rás
ku: Frequency û Channel
lt: Dažnis ir kanalas
lv: Frekvenču kanāls
nb: Frekvens og kanal
nl: Frequentie en kanaal
pl: Częstotliwość i kanał
pt: & Canal de Frequência
pt_br: Frequência e canal
ro: Frecvență și canal
sk: Frekvencia a kanál
sl: Frekvenca in kanal
sq: Frekuenca dhe kanali
sr: Фреквенција и канал
sv: Frekvens och kanal
th: ช่องความถี่
tr: Frekans ve kanal
uk: Частота та канал
vi: Tần suất và kênh
zh_cn: 频率和渠道

source: Frequency & Polarization
ar: الاستقطاب
bg: Честота и поляризация
ca: Freqüència i polarització
cs: Frekvence a polarizace
da: Frekvens og polarisering
de: Frequenz und Polarisation
el: Συχνότητα και πόλωση
es: Frecuencia " Polarización "
et: Sagedus ja polariseerumine
fa: فرکانس و قطبی شدن
fi: Taajuus & Polarisointi
fr: Fréquence & Polarisation
fy: Frekwinsje en polarisaasje
he: תדירות ו Polarization
hr: Učestalost i polarizacija
hu: Gyakoriság és polarizáció
id: Frekuensi dan polarisasi
is: Tíðni og skautun
ku: Frequency û Polarization
lt: Dažnis ir poliarizacija
lv: Frekvenču & polarizācija
nb: Frekvens og polarisering
nl: Frequentie en polarisatie
pl: Częstotliwość i polaryzacja
pt: Frequência & Polarização
pt_br: Frequência e polarização
ro: Frecvență și polarizare
sk: Frekvencia a polarizácia
sl: Frekvenca in polarizacija
sq: Frekuenca dhe polarizimi
sr: Фреквенција и поларизација
sv: Frekvens och polarisering
th: ความถี่และโพลาร์
tr: Frekans ve polarizasyon
uk: Частота та поляризація
vi: Tần số và phân cực
zh_cn: 频率和极化

source: Frequency Norm:
ar: التواتر:
bg: Честота Норм:
ca: Freqüència Norm:
cs: Frekvenční norma:
da: Frekvens Norm:
de: Frequenznorm:
el: Κανόνας συχνότητας:
et: Sagedusnorm:
fa: فرکانس نورم:
fi: Esiintymistiheys Norm:
fr: Normes de fréquence :
fy: Frekwinsje Norm:
he: תדירות נורם:
hr: Norma frekvencije:
hu: Frekvencia norma:
id: Norma frekuensi:
is: Tíðni norm:
ku: Norma Frekansê:
lt: Dažnio norma:
lv: Frekvences norma:
nb: Frekvens Norm:
nl: Frequentienorm:
pl: Norma częstotliwości:
pt: Norma de Frequência:
pt_br: Norma de frequência:
ro: Norma de frecvență:
sk: Frekvenčná norma:
sl: Frekvenčna norma:
sq: Norma e frekuencës:
sr: Норма фреквенције:
sv: Frekvensnorm:
th: ความถี่ นอร์ม:
tr: Frekans Normu:
uk: Норма частоти:
vi: Định mức tần số:
zh_cn: 频率规范：

source: Frequency bands
ar: فرق التردد
bg: Честотни ленти
ca: Bandes de freqüència
cs: Frekvenční pásma
da: Frekvensbånd
de: Frequenzbänder
el: Ζώνες συχνοτήτων
es: Bandas de frecuencia
et: Sagedusribad
fa: باندهای فرکانسی
fi: Taajuusalueet
fr: Bandes de fréquences
fy: Frekwinsjebands
he: להקות Frequency
hr: Frekvencijske trake
hu: Frekvenciasávok
id: Pita frekuensi
is: Tíðnibönd
ku: Bandên frekansê
lt: Dažnių juostos
lv: Frekvenču joslas
nb: Frekvensbånd
nl: Frequentiebanden
pl: Pasma częstotliwości
pt: Faixas de frequência
pt_br: Bandas de frequência
ro: Benzi de frecvență
ru: Полосы частот
sk: Frekvenčné pásma
sl: Frekvenčni pasovi
sq: Shirita frekuence
sr: Фреквенцијски опсег
sv: Frekvensband
th: แถบความถี่
tr: Frekans bantları
uk: Смуги частот
vi: Dải tần số
zh_cn: 频带
