Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enable Move Mode
ar: أسلوب التنقل التمكيني
bg: Включване на режима на преместване
ca: Habilita el mode de moviment
cs: Povolit režim pohybu
da: Aktivér Flyt tilstand
de: Umzugsmodus aktivieren
el: Ενεργοποίηση λειτουργίας μετακίνησης
es: Modo de movimiento enable
et: Liikumisrežiimi lubamine
fa: گزینه Move Mode
fi: Ota käyttöön siirtotila
fr: Activer le mode Déplacer
fy: Ferpleatsmodus ynskeakelje
he: המונחים: Moving Mode
hr: Omogući način premještanja
hu: Engedélyezze a MOVE módot
id: Aktifkan Mode Pindah
is: Virkja Move Mode
ku: Mode Move çalak bikin
lt: Įgalinti judėjimo režimą
lv: Ieslēgt gājienu režīmu
nb: Slå på flyttemodus
nl: Schakel verplaatsingsmodus in
pl: Włącz tryb ruchu
pt: Activar o Modo de Movimento
pt_br: Ativar modo de movimentação
ro: Activați modul de mutare
ru: Включить режим перемещения
sk: Povoliť režim presunu
sl: Omogoči način premikanja
sq: Aktivizo modalitetin e lëvizjes
sr: Омогући мод премештања
sv: Aktivera flyttläge
th: เปิดการใช้งานโหมดย้าย
tr: Taşıma Modunu Etkinleştir
uk: Увімкнути режим переміщення
vi: Bật chế độ di chuyển
zh_cn: 启用移动模式

source: Enable Netmed EPG
bg: Включване на Netmed EPG
ca: Habilita l' PG Netmed
cs: Povolit Netmed EPG
da: Aktivér Netmed- EPG
de: Aktivieren Sie NetMed EPG
el: Ενεργοποιήστε το NetMed EPG
et: Netmed EPG lubamine
fa: گزینه Netmed EPG
fi: Ota käyttöön Netmed EGG
fr: Activer Netmed EPG
fy: Netmede epg ynskeakelje
he: תגית: Netmed EPG
hr: Omogućite NetMed EPG
hu: Engedélyezze a NetMed EPG -t
id: Aktifkan NetMed EPG
is: Virkja NetMed EPG
ku: Netmed EPG-ê çalak bikin
lt: Įgalinkite 'NetMed Epg'
lv: Ieslēgt neto EPG
nb: Aktiver Netmed EPG
nl: Schakel NetMed EPG in
pl: Włącz Netmed Epg
pt: Habilitar EPG Netmed
pt_br: Ativar netmed epg
ro: Activați EPG Netmed
ru: Включить Netmed Epg
sk: Povoľte netmed EPG
sl: Omogoči Netmed EPG
sq: Aktivizo EPG Netmed
sr: Омогући ЕПГ НетМед Епг
sv: Aktivera NetMed EPG
th: เปิดการใช้งาน EPG ของ Netmed
tr: Netmed EPG'yi etkinleştir
uk: Увімкнути NetMed EPG
vi: Kích hoạt NetMed EPG
zh_cn: 启用网络EPG

source: Enable Network IP address check
ar: التحقق من عنوان الشبكة الإلكترونية
bg: Включване на проверка на IP адреса на мрежата
ca: Habilita la comprovació d' adreça IP de xarxa
cs: Povolit kontrolu síťové IP adresy
da: Aktivér kontrol af netværkets IP- adresse
de: Aktivieren Sie die Network -IP -Adressprüfung
el: Ενεργοποίηση ελέγχου διεύθυνσης IP δικτύου
es: Activar la dirección IP de red
et: Võrgu IP- aadressi kontrollimise lubamine
fa: گزینه Network IP Address Check
fi: Ota käyttöön verkon IP-osoitteen tarkistus
fr: Activer la vérification de l'adresse IP réseau
fy: Netwurk IP-adres kontrolearje ynskeakelje
he: כתובת IP
hr: Omogući provjeru mrežne IP adrese
hu: A hálózati IP -cím ellenőrzése engedélyezése
id: Aktifkan pemeriksaan alamat IP jaringan
is: Virkja IP -tölu á netfangi
ku: Kontrolkirina navnîşana IP-ya torê çalak bikin
lt: Įgalinti tinklo IP adresų patikrinimą
lv: Ieslēgt tīkla IP adrešu pārbaudi
nb: Slå på sjekk av nettverks-IP-adresse
nl: Netwerk IP -adrescontrole inschakelen
pl: Włącz kontrolę adresu IP Network
pt: Activar a verificação do endereço IP da rede
pt_br: Habilitar verificação de endereço IP da rede
ro: Activați verificarea adresei IP de rețea
ru: Включить проверку IP -адреса сети
sk: Povoľte kontrola adresy IP siete
sl: Omogoči preverjanje IP naslova omrežja
sq: Aktivizo Kontrollin e Adresës IP të Rrjetit
sr: Омогући провјеру мрежне ИП адресе
sv: Aktivera nätverks -IP -adresscheck
th: เปิดใช้การตรวจสอบที่อยู่ IP ของเครือข่าย
tr: Ağ IP Adresi Kontrolünü Etkinleştir
uk: Увімкнути перевірку IP -адреси мережі
vi: Bật kiểm tra địa chỉ IP mạng
zh_cn: 启用网络IP地址检查

source: Enable OK for channel selection
bg: Включване на OK за избор на канал
ca: Habilita Bé per la selecció del canal
cs: Povolit OK pro výběr kanálů
da: Aktivér OK for kanalvalg
de: Aktivieren Sie OK für die Kanalauswahl
el: Ενεργοποίηση ΟΚ για επιλογή καναλιού
es: Permite OK para la selección de canales
et: Kanali valimise lubamine
fa: گزینه OK برای انتخاب کانال
fi: Ota OK kanavan valintaan
fr: Activer OK pour la sélection des canaux
fy: Skeakelje OK foar Seleksje fan kanaal
he: אפשרות טובה לבחירת ערוצים
hr: Omogući OK za odabir kanala
hu: Engedélyezze az OK -t a csatorna kiválasztásához
id: Aktifkan OK untuk pemilihan saluran
is: Virkja OK fyrir val á rásum
ku: Ji bo hilbijartina kanalê baş çalak bikin
lt: Įgalinkite gerai kanalo pasirinkimui
lv: Ieslēgt kanālu izvēli
nb: Aktiver OK for kanalvalg
nl: Schakel OK in voor kanaalselectie
pl: Włącz OK do wyboru kanału
pt: Habilitar OK para seleção de canais
pt_br: Ativar OK para a seleção de canais
ro: Activați OK pentru selecția canalului
ru: Включить OK для выбора канала
sk: Povoľte OK pre výber kanála
sl: Omogoči OK za izbiro kanalov
sq: Aktivizo ok për zgjedhjen e kanalit
sr: Омогућите ОК за избор канала
sv: Aktivera OK för val av kanal
th: เปิดใช้การตกลงในการเลือกช่อง
tr: Kanal seçimi için Tamam'ı etkinleştirin
uk: Увімкніть ОК для вибору каналу
vi: Bật OK để lựa chọn kênh
zh_cn: 启用可以选择频道选择

source: Enable OpenTV EPG
ar: مفتوح TV EPG
bg: Отваряне TV EPG
ca: Habilita l' obertura TV EPG
cs: Povolit Otevřít TV EPG
da: Aktivér åben TV EPG
de: Aktivieren Sie Openentv EPG
el: Ενεργοποιήστε το OPENTV EPG
es: Activar Open TV EPG
et: Avamise lubamine TV EPG
fa: گزینه Open تلویزیون EPG
fi: Avaa TV EGG
fr: Activer Ouvrir EPG TV
fy: OPENTV EPG ynskeakelje
he: פתוח ה-EPG
hr: Omogući OpenTVV EPG
hu: Engedélyezze az OpenTV EPG -t
id: Aktifkan OpenTV EPG
is: Virkja OpentV EPG
ku: Opentv EPG çalak bikin
lt: Įgalinti 'OpentV EPG'
lv: Ieslēgt atvērtu TV EPG
nb: Slå på Åpne TV EPG
nl: Schakel OpenTV EPG in
pl: Włącz opentv epg
pt: Activar a Abrir EPG de TV
pt_br: Ativar opentv Epg
ro: Activați OpenTV EPG
ru: Включить Opentv Epg
sk: Povoliť OPENTV EPG
sl: Omogoči OpenTV EPG
sq: Aktivizo OpenTV EPG
sr: Омогући ОпенТВ ЕПГ
sv: Aktivera OpenTV EPG
th: เปิด ทีวี
tr: Opentv EPG'yi etkinleştir
uk: Увімкнути OPENTV EPG
vi: Kích hoạt opentv EPG
zh_cn: 启用OPENTV EPG

source: Enable PiP no HDR
bg: Включване на PiP без HDR
ca: Habilita el PiP no HDR
cs: Povolit PiP bez HDR
da: Aktivér PiP ingen HDR
de: Aktivieren Sie PIP no HDR
el: Ενεργοποιήστε το PIP χωρίς HDR
es: HDR no HDR
et: PiP- i HDR- i keelamine
fa: گزینه PiP بدون HDR
fi: Ota PiP ei HDR käyttöön
fr: Activer PiP sans HDR
fy: Pip gjin HDR ynskeakelje
he: PiP No HDR
hr: Omogućite PIP no HDR
hu: Engedélyezze a PIP no HDR -t
id: Aktifkan Pip No HDR
is: Virkja PIP NO HDR
ku: Pip no HDR-ê çalak bikin
lt: Įgalinti PIP be HDR
lv: Aktivizēt PiP bez HDR
nb: Slå på PiP no HDR
nl: Schakel Pip No HDR in
pl: Włącz PIP no HDR
pt: Activar o PiP sem HDR
pt_br: Ativar Pip no HDR
ro: Activați PIP nu HDR
ru: Включить PIP NO HDR
sk: Povoliť PIP NO HDR
sl: Omogoči pip no hdr
sq: Aktivizo PIP No HDR
sr: Омогући ПИП без ХДР-а
sv: Aktivera pip no hdr
th: เปิดการใช้งาน PP no HDR
tr: HDR PIP Yok Etkinleştir
uk: Увімкнути PIP NO HDR
vi: Bật PIP NO HDR
zh_cn: 启用pip no hdr

source: Enable Quad PiP
bg: Включване на Quad PiP
ca: Habilita el Qad PiP
cs: Povolit Quad PiP
da: Aktivér Quad PiP
de: Quad Pip aktivieren
el: Ενεργοποιήστε το quad pip
et: Quad PiP lubamine
fa: گزینه Quad PiP
fi: Ota käyttöön Quad PiP
fr: Activer Quad PiP
fy: Quad pip ynskeakelje
he: תגית: PiP
hr: Omogući Quad Pip
hu: Engedélyezze a Quad Pip -t
id: Aktifkan Pip Quad
is: Virkja Quad Pip
ku: Quad pip çalak bikin
lt: Įgalinkite keturkojį pip
lv: Ieslēgt quad PiP
nb: Aktivere Quad PiP
nl: Schakel quad pip in
pl: Włącz Quad Pip
pt: Activar o Quad PiP
pt_br: Ativar quadp pip
ro: Activați Quad Pip
ru: Включить Quad Pip
sk: Povoliť štvorkoliek
sl: Omogoči Quad pip
sq: Aktivizo Quad Pip
sr: Омогућите Куад Пип
sv: Aktivera quad pip
th: เปิดการใช้งาน QP
tr: Quad Pip'i Etkinleştir
uk: Увімкнути Quad Pip
vi: Bật Quad Pip
zh_cn: 启用Quad Pip

source: Enable Swap at startup
ar: مصارعة جاهزة في البداية
bg: Включване на смяна при стартиране
ca: Habilita l' intercanvi a l' inici
cs: Povolit Swap při spuštění
da: Aktivér swap ved opstart
de: Aktivieren Sie beim Start -up Swap
el: Ενεργοποίηση ανταλλαγής κατά την εκκίνηση
es: Activar Swap al inicio
et: Vahetamise lubamine käivitamisel
fa: فعال کردن در عوض کردن استارت آپ
fi: Ota Swap käyttöön käynnistettäessä
fr: Activer l'échange au démarrage
fy: Ruilje ynskeakelje by opstarten
he: אפשרות Swap בסטארט-אפ
hr: Omogući zamjenu pri pokretanju
hu: Engedélyezze a SWAP -t az indításkor
id: Aktifkan Pertukaran Saat Startup
is: Virkja Skipt við ræsingu
ku: Swap di destpêka dest pê bikin
lt: Įgalinkite apsikeitimą paleidus
lv: Ieslēgt maiņvietu pie palaišanas
nb: Aktiver Swap ved oppstart
nl: Schakel swap in bij het opstarten
pl: Włącz zamianę w uruchomieniu
pt: Activar a Troca na inicialização
pt_br: Ativar troca na startup
ro: Activați schimbarea la pornire
ru: Включить обмен при стартапе
sk: Povoľte výmenu pri štarte
sl: Omogoči zamenjavo pri zagonu
sq: Aktivizo shkëmbimin e fillimit
sr: Омогућите замену на стартупу
sv: Aktivera byte vid start
th: เปิดใช้การเปลี่ยนหน้าที่เมื่อเริ่มการทํางาน
tr: Startup'ta takas etkinleştir
uk: Увімкнути обмін при стартапі
vi: Bật hoán đổi khi khởi động
zh_cn: 在启动时启用交换

source: Enable Up/Down buttons for the 'all up/down' functions (at the beginning/end of the column)?
ar: أزرار مُتاحة لـ "جميع وظائف الصعود/النهاية"?
bg: Включване нагоре/надолу на бутоните за "всички нагоре/надолу" функции (в началото/край на колоната)?
ca: Habilita els botons Amunt/ avall per a totes les funcions amunt/ avall (al començament/ final de la columna)?
cs: Povolit tlačítka nahoru / dolů pro funkce "vše nahoru / dolů" (na začátku / konci sloupce)?
da: Aktivér op / ned-knapper til funktionerne 'all up / down' (i begyndelsen / slutningen af kolonnen)?
de: Aktivieren Sie die Tasten für die Auf-/Ab -Tasten für die Funktionen "All Up/Down" (am Anfang/Ende der Spalte)?
el: Ενεργοποιήστε τα κουμπιά UP/DOWN για τις λειτουργίες 'All Up/Down' (στην αρχή/τέλος της στήλης);
es: Habilitar botones Up/Down para las funciones 'all up/down' (en el principio/fin de la columna)?
et: Üles/ alla nuppude lubamine funktsioonidele "kõik üles/ alla" (veeru alguses/ lõpus)?
fa: • فعال کردن دکمه های Up/Down برای توابع “all up/down” (در ابتدای/end ستون)?
fi: Ota "kaikki ylös/ alas" -toiminnot käyttöön (sarakkeen alussa/ lopussa)?
fr: Activer les boutons Up/Down pour toutes les fonctions up/down (au début/à la fin de la colonne) ?
fy: Knoppen yn- / omleech wêze foar de funksjes 'All Up / Down' (oan it begjin / ein fan 'e kolom)?
he: ניתן להעלות כפתורים לתפקוד "הכל למעלה/למטה" (בתחילת/סוף העמודה)?
hr: Omogućite tipke za gore/dolje za funkcije 'All Up/Down' (na početku/kraju stupca)?
hu: Engedélyezze az 'All Up/Down' funkciók fel/le gombjait (az oszlop elején/végén)?
id: Aktifkan tombol naik/turun untuk fungsi 'all up/down' (di awal/akhir kolom)?
is: Virkja upp/niður hnappana fyrir „allar upp/niður“ aðgerðirnar (í upphafi/lok dálksins)?
ku: Ji bo fonksiyonên 'hemî / xwarê' bişkojkên / dakêşin (di destpêka / dawiya kolona) de?
lt: Įgalinkite mygtukus aukštyn/žemyn, skirtas funkcijoms 'Visi aukštyn/žemyn' (stulpelio pradžioje/pabaigoje)?
lv: Ieslēgt augšup/leju pogas 'visām augšup/lejup' funkcijām (kolonnas sākumā/beigās)?
nb: Aktiver opp/ned-knappene for 'alle opp/ned' funksjonene (i begynnelsen/slutten av kolonnen)?
nl: Up/down knoppen inschakelen voor de functies 'All Up/Down' (aan het begin/einde van de kolom)?
pl: Włącz przyciski w górę/w dół dla funkcji „All Up/Down” (na początku/na końcu kolumny)?
pt: Activar os botões Para cima/Para baixo para as funções 'todas para cima/para baixo' (no início/fim da coluna)?
pt_br: Ativar botões para cima/para baixo para as funções 'All Up/Down' (no início/final da coluna)?
ro: Activați butoanele sus/jos pentru funcțiile „All Up/Down” (la începutul/sfârșitul coloanei)?
ru: Включить кнопки вверх/вниз для функций «Все вверх/вниз» (в начале/конце столбца)?
sk: Povoľte tlačidlá hore/dole pre funkcie „všetko hore/dole“ (na začiatku/konci stĺpca)?
sl: Omogočite gumbe za navzgor/navzdol za funkcije 'All Up/Down' (na začetku/koncu stolpca)?
sq: Aktivizoni butonat lart/poshtë për funksionet 'All Up/Down' (në fillim/fund të kolonës)?
sr: Омогућите тастере горе / доље за функције 'све горе / доље' (на почетку / крају колоне)?
sv: Aktivera upp/ner -knappar för funktioner "alla upp/ner" (i början/slutet av kolumnen)?
th: เปิดใช้งานปุ่มขึ้น/ ลงสําหรับฟังก์ชัน 'ทั้งหมดขึ้น/ ลง' (ที่เริ่มต้น/ ปลายคอลัมน์)?
tr: 'All Yukarı/Aşağı' işlevleri için yukarı/aşağı düğmeleri etkinleştirin (sütunun başlangıcında/ucunda)?
uk: Увімкнути кнопки вгору/вниз для функцій "All вгору/вниз" (на початку/кінці стовпця)?
vi: Bật các nút lên/xuống cho các hàm 'tất cả lên/xuống' (ở đầu/đầu của cột)?
zh_cn: 启用“全部/下/下”功能的向上/下按钮（在列的开头/结尾处）？

source: Enable VOD at channel list
ar: القدرة على التخلص من الذخائر المتفجرة في قائمة القنوات
bg: Включване на ВОД в списъка с канали
ca: Habilita VOD a la llista de canals
cs: Povolit VOD na seznamu kanálů
da: Aktivér VOD på kanalliste
de: Aktivieren Sie VOD in der Kanalliste
el: Ενεργοποιήστε το VOD στη λίστα καναλιών
es: Habilitar VOD en la lista de canales
et: VOD lubamine kanalite nimekirjas
fa: گزینه VOD در لیست کانال
fi: Ota VOD käyttöön kanavalistalla
fr: Activer la VOD dans la liste des canaux
fy: Fod ynskeakelje by kanaallist
he: תגית: Channel list
hr: Omogući VOD na popisu kanala
hu: Engedélyezze a VOD -t a csatornalistán
id: Aktifkan VOD di Daftar Saluran
is: Virkja VOD á rásalista
ku: Vod li navnîşa kanalê çalak bikin
lt: Įgalinti VOD kanalų sąraše
lv: Ieslēgt VOD kanālu sarakstā
nb: Aktiver VOD på kanallisten
nl: Schakel VOD in op kanaallijst
pl: Włącz VOD na liście kanałów
pt: Activar o VOD na lista de canais
pt_br: Ativar VOD na lista de canais
ro: Activați VOD la lista de canale
ru: Включить VOD в списке каналов
sk: Povoliť VOD na zozname kanálov
sl: Omogoči VOD na seznamu kanalov
sq: Aktivizo VOD në listën e kanaleve
sr: Омогући вод на листи канала
sv: Aktivera VOD på kanallistan
th: เปิดการใช้งาน VOD ในรายการช่อง
tr: Kanal Listesinde VOD'u etkinleştirin
uk: Увімкнути VOD у списку каналів
vi: Bật VOD tại danh sách kênh
zh_cn: 在频道列表中启用VOD

source: Enable ViaSat EPG
bg: Включване на ViaSat EPG
ca: Habilita ViaSat EPG
cs: Povolit ViaSat EPG
da: Aktivér ViaSat EPG
de: Aktivieren Sie Viasat EPG
el: Ενεργοποιήστε το Viasat EPG
et: ViaSat EPG lubamine
fa: قابلیت های ViaSat EPG
fi: Ota käyttöön ViaSat EGG
fr: Activer ViaSat EPG
fy: VIASAT EPG ynskeakelje
he: תגית: ViaSat EPG
hr: Omogući viasat epg
hu: Engedélyezze a Viasat EPG -t
id: Aktifkan VIASAT EPG
is: Virkja viasat epg
ku: Viasat EPG çalak bikin
lt: Įgalinti 'Viasat Epg'
lv: Ieslēgt ViaSat EPG
nb: Aktiver ViaSat EPG
nl: Schakel Viasat EPG in
pl: Włącz Viasat EPG
pt: Activar o EPG ViaSat
pt_br: Ativar Viasat Epg
ro: Activați ViaSat EPG
ru: Включить viasat epg
sk: Povoliť Viasat EPG
sl: Omogoči viasat epg
sq: Aktivizo Viasat EPG
sr: Омогући Виасат ЕПГ
sv: Aktivera viasat EPG
th: เปิดใช้งาน VAT EPG
tr: Viasat EPG'yi etkinleştir
uk: Увімкнути Viasat EPG
vi: Bật Viasat EPG
zh_cn: 启用Viasat EPG

source: Enable Virgin EPG
ar: Enable Virginia EPG
bg: Включване на Virgin EPG
ca: Habilita l' PG Virgin
cs: Povolit Panenský EPG
da: Aktivér Virgin EPG
de: Aktivieren Sie Virgin EPG
el: Ενεργοποίηση παρθένου EPG
et: Virgin EPG lubamine
fa: گزینه Virgin EPG
fi: Ota käyttöön Virgin EGP
fr: Activer Virgin EPG
fy: Virgin EPG ynskeakelje
he: תגית: Virgin EPG
hr: Omogući djevičanski EPG
hu: Engedélyezze a Virgin EPG -t
id: Aktifkan Virgin EPG
is: Virkja Virgin EPG
ku: Virgin EPG çalak bikin
lt: Įgalinti 'Virgin Epg'
lv: Ieslēgt jaunavu EPG
nb: Aktiver Virgin EPG
nl: Schakel Virgin EPG in
pl: Włącz Virgin EPG
pt: Habilitar EPG Virgin
pt_br: Habilite a Virgin Epg
ro: Activați Virgin EPG
ru: Включить Virgin Epg
sk: Povoliť Virgin EPG
sl: Omogoči deviško epg
sq: Aktivizo EPG -në e Virgjëreshës
sr: Омогући Виргин Епг
sv: Aktivera Virgin EPG
th: เปิดใช้งานหน้าต่างแม่แบบ EPG
tr: Virgin EPG'yi etkinleştir
uk: Увімкнути незайману EPG
vi: Bật EPG Virgin
zh_cn: 启用Virgin EPG

source: Enable Wake On LAN
bg: Включване на събуждането на LAN
ca: Habilita Wake On LAN
cs: Povolit Wake On LAN
da: Aktivér Wake On LAN
de: Aktivieren Sie Wake on LAN
el: Ενεργοποιήστε το Wake On Lan
es: Activar Wake on LAN
et: Äratuse lubamine kohtvõrgus
fa: گزینه Wake On LAN
fi: Ota Wake käyttöön LANissa
fr: Activer Wake On LAN
fy: Ek ynskeakelje op Lan
he: להתעורר על LAN
hr: Omogući buđenje na LAN
hu: Engedje meg a Wake on lan -t
id: Aktifkan Wake on LAN
is: Virkja vakna á LAN
ku: Li ser Lan hişyar bikin
lt: Įgalinkite 'Wake on Lan'
lv: Ieslēgt pamodināšanu uz LAN
nb: Aktiver Wake on LAN
nl: Schakel wake in op LAN
pl: Włącz Wake on Lan
pt: Activar Acordar na LAN
pt_br: Habilite Wake na LAN
ro: Activați Wake on Lan
ru: Включить пробуждение на локальной сети
sk: Povoliť prebudenie na LAN
sl: Omogoči se zbuditi na LAN
sq: Aktivizo Wake on Lan
sr: Омогућите Ваке на ЛАН-у
sv: Aktivera väckning på LAN
th: เปิดใช้การปลุกบน LAN
tr: LAN'da uyanmayı etkinleştirin
uk: Увімкнути прокидатися на локальній мережі
vi: Bật Wake trên LAN
zh_cn: 在LAN上启用Wake

source: Enable and set the duration of the second InfoBar (press 'OK' twice) that may include additional information.
ar: تمكن من تحديد مُدّة الـ (إنفوبار) الثاني الذي قد يتضمن معلومات إضافية.
bg: Включване и задаване на продължителността на втория InfoBar (натиснете 'OK' два пъти), което може да включва допълнителна информация.
ca: Habilita i estableix la durada de la segona barra d' informació (prem 'D' dues vegades) que pot incloure informació addicional.
cs: Povolit a nastavit dobu trvání druhého InfoBar (stiskněte dvakrát 'OK'), která může obsahovat další informace.
da: Aktivér og sæt varigheden af den anden InfoBar (tryk på "OK" to gange), som kan indeholde yderligere oplysninger.
de: Aktivieren und setzen Sie die Dauer des zweiten Infobar (drücken Sie zweimal "OK"), der zusätzliche Informationen enthalten kann.
el: Ενεργοποιήστε και ρυθμίστε τη διάρκεια του δεύτερου infobar (πατήστε 'OK' δύο φορές) που μπορεί να περιλαμβάνει πρόσθετες πληροφορίες.
es: Activar y establecer la duración del segundo InfoBar (presione 'OK' dos veces) que puede incluir información adicional.
et: Võimaldab ja määrab teise inforiba kestuse (vajuta kaks korda "OK"), mis võib sisaldada lisateavet.
fa: فعال کردن و تنظیم مدت زمان InfoBar دوم (پرسش “OK” دو بار) که ممکن است شامل اطلاعات اضافی باشد.
fi: Ota käyttöön ja aseta toisen InfoBarin kesto (paina "OK" kahdesti), johon voi sisältyä lisätietoja.
fr: Activer et définir la durée de la deuxième barre d'information (appuyer sur « OK » deux fois) qui peut inclure des informations supplémentaires.
fy: Skeakelje en ynstelle de doer fan 'e twadde InfoBar (druk op' OK 'twa kear) dy't ekstra ynformaasje kin opnimme.
he: ניתן לקבוע את משך ה- InfoBar השני (מדכא פעמיים) שעשוי לכלול מידע נוסף.
hr: Omogućite i postavite trajanje drugog infobar -a (dvaput pritisnite 'OK' koji mogu uključivati ​​dodatne informacije.
hu: Engedélyezze és állítsa be és állítsa be a második Infobar időtartamát (nyomja meg az 'OK' kétszer), amely további információkat tartalmazhat.
id: Aktifkan dan atur durasi infobar kedua (tekan 'OK' dua kali) yang mungkin termasuk informasi tambahan.
is: Virkja og stilla lengd seinni infobarsins (ýttu á 'OK' tvisvar) sem geta innihaldið frekari upplýsingar.
ku: Temenê çalakiya duyemîn çalak bikin û saz bikin du caran 'OK' çap bikin) ku dibe ku agahdariya zêde hebe.
lt: Įgalinkite ir nustatykite antrojo 'Infobar' trukmę (du kartus paspauskite 'Gerai'), kuriai gali būti papildomos informacijos.
lv: Ieslēdz un iestata otrā Infobar (nospiediet 'OK' divas reizes), kas var ietvert papildu informāciju.
nb: Aktivere og angi varigheten av den andre InfoBar (trykk på \"OK\" to ganger) som kan inneholde ekstra informasjon.
nl: Schakel en stel de duur van de tweede infobar in (druk op 'OK' tweemaal) die aanvullende informatie kan bevatten.
pl: Włącz i ustaw czas trwania drugiego InfoBar (dwukrotnie naciśnij „OK”), który może zawierać dodatkowe informacje.
pt: Habilite e defina a duração da segunda InfoBar (pressione 'OK' duas vezes) que pode incluir informações adicionais.
pt_br: Habilite e defina a duração do segundo InfoBar (pressione 'OK' duas vezes) que pode incluir informações adicionais.
ro: Activați și setați durata celui de -al doilea infobar (apăsați „OK” de două ori) care poate include informații suplimentare.
ru: Включите и установите продолжительность второго Infobar (дважды нажмите «ОК»), которая может включать дополнительную информацию.
sk: Povoliť a nastaviť trvanie druhého InfoBar (dvakrát stlačte „OK“), ktoré môžu obsahovať ďalšie informácie.
sl: Omogočite in nastavite trajanje drugega InfoBar (dvakrat pritisnite 'OK'), ki lahko vključujejo dodatne informacije.
sq: Aktivizoni dhe vendosni kohëzgjatjen e infobarit të dytë (shtypni 'OK' dy herë) që mund të përfshijë informacion shtesë.
sr: Омогућите и подесите трајање другог инфобара (притисните "ОК" два пута) који могу укључивати додатне информације.
sv: Aktivera och ställ in varaktigheten för den andra Infobar (tryck "OK" två gånger) som kan innehålla ytterligare information.
th: เปิดใช้งานและตั้งค่าช่วงเวลาของช่องข้อมูลตัวที่สอง (press 'ตกลง' สองครั้ง) ที่อาจจะรวมข้อมูลเพิ่มเติมไว้ด้วย.
tr: Ek bilgileri içerebilecek ikinci Infobar'ın ('Tamam' iki kez) süresini etkinleştirin ve ayarlayın.
uk: Увімкніть та встановіть тривалість другої інфобара (натисніть "ОК" двічі), яка може включати додаткову інформацію.
vi: Bật và đặt thời lượng của infobar thứ hai (nhấn 'OK' hai lần) có thể bao gồm thông tin bổ sung.
zh_cn: 启用并设置可能包括其他信息的第二个Infobar的持续时间（两次按'OK'）。

source: Enable auto cable scan
ar: مسح كابلات السيارات
bg: Включване на автоматично сканиране на кабела
ca: Habilita l' exploració automàtica de cables
cs: Povolit automatické skenování kabelu
da: Aktivér automatisk kabelscanning
de: Aktivieren Sie den Auto -Kabel -Scan
el: Ενεργοποίηση σάρωσης αυτοκινήτου
es: Activar el cable automático
et: Automaatkaabli skaneerimise lubamine
fa: اسکن کابل خودکار
fi: Ota käyttöön automaattisen kaapelin skannaus
fr: Activer l'analyse automatique des câbles
fy: Auto-kabel scan ynskeakelje
he: סריקת כבל אוטומטי
hr: Omogućite skeniranje automatskog kabela
hu: Engedélyezze az Auto Cable letapogatását
id: Aktifkan pemindaian kabel otomatis
is: Virkja Auto Cable Scan
ku: Qebûlkirina kabloya otomatîkî çalak bikin
lt: Įgalinkite automatinio kabelio nuskaitymą
lv: Ieslēgt automātisko kabeļu skenēšanu
nb: Aktiver automatisk kabelskanning
nl: Schakel Auto Cable Scan in
pl: Włącz automatyczne skanowanie kabli
pt: Activar a verificação automática de cabos
pt_br: Ativar digitalização automática de cabo
ro: Activați scanarea cablului automat
ru: Включить автоматическое сканирование кабеля
sk: Povoliť skenovanie automatického kábla
sl: Omogoči samodejno skeniranje
sq: Aktivizo skanimin e kabllove automatike
sr: Омогућите скенирање аутомобила
sv: Aktivera bilkabelskanning
th: เปิดใช้การสแกนด้วยเคเบิลอัตโนมัติ
tr: Otomatik kablo taramasını etkinleştirin
uk: Увімкнути автоматичне сканування
vi: Bật quét cáp tự động
zh_cn: 启用自动电缆扫描
