Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the initial position of the timeline marker. The marker is the vertical line drawn on the EPG that shows the current time. The larger the value the more the marker will move to the right showing more history and less of upcoming events.
ar: اختيار الموقع الأولي لعلامة الخط الزمني. العلامة هي الخط العمودي الذي رسم على EPG الذي يبين الوقت الحالي. كلما زادت القيمة كلما انتقلت العلامة إلى اليمين لتظهر المزيد من التاريخ وأقل من الأحداث القادمة.
bg: Изберете началната позиция на времевия маркер. Маркерът е вертикалната линия на EPG, която показва текущото време. Колкото по-голяма е стойността, толкова повече маркерът ще се движи надясно, показвайки повече история и по-малко предстоящите събития.
ca: Seleccioneu la posició inicial del marcador temporal. El marcador és la línia vertical dibuixada al PG que mostra l' hora actual. Com més gran es mourà el valor més el marcador a la dreta mostrant més historial i menys esdeveniments propers.
cs: Zvolte počáteční polohu značky časové osy. Značka je svislá čára nakreslená na EPG, která ukazuje aktuální čas. Čím větší hodnota, tím více bude marker pohybovat doprava ukazuje více historie a méně nadcházejících událostí.
da: Vælg tidslinjemarkerens udgangsposition. Mærket er den lodrette linje på den EPG, der viser den aktuelle tid. Jo større værdien er, jo mere vil markøren bevæge sig til højre og vise mere historie og mindre af kommende begivenheder.
de: Wählen Sie die Anfangsposition des Timeline -Markers aus. Der Marker ist die vertikale Linie, die auf dem EPG gezeichnet ist und die aktuelle Zeit zeigt. Je größer der Wert ist, desto mehr wird der Marker nach rechts, um mehr Geschichte und weniger bevorstehende Ereignisse zu zeigen.
el: Επιλέξτε την αρχική θέση του δείκτη χρονοδιαγράμματος. Ο δείκτης είναι η κατακόρυφη γραμμή που τραβήχτηκε στο EPG που δείχνει την τρέχουσα ώρα. Όσο μεγαλύτερη είναι η αξία, τόσο περισσότερο ο δείκτης θα μετακινηθεί προς τα δεξιά που δείχνει περισσότερο ιστορικό και λιγότερο από τα επερχόμενα γεγονότα.
es: Seleccione la posición inicial del marcador de cronología. El marcador es la línea vertical dibujada en el EPG que muestra el tiempo actual. Cuanto mayor sea el valor más el marcador se moverá a la derecha mostrando más historia y menos de próximos eventos.
et: Vali ajajoone markeri esialgne asukoht. Marker on EPG-le tõmmatud vertikaalne joon, mis näitab praegust aega. Mida suurem on väärtus, seda rohkem liigub marker paremale, näidates rohkem ajalugu ja vähem tulevasi sündmusi.
fa: موقعیت اولیه نشانگر جدول زمانی را انتخاب کنید. نشانگر خط عمودی کشیده شده بر روی EPG است که زمان فعلی را نشان می دهد. ارزش بزرگتر، نشانگر بیشتر به سمت راست حرکت می کند که نشان دهنده تاریخ بیشتر و کمتر از رویدادهای آینده است.
fi: Valitse aikajanamerkin alkuperäinen sijainti. Merkki on EVG:hen piirretty pystysuora viiva, joka osoittaa nykyisen ajan. Mitä suurempi arvo, sitä enemmän merkki siirtyy oikealle näyttää enemmän historiaa ja vähemmän tulevia tapahtumia.
fr: Sélectionnez la position initiale du repère de chronologie. Le marqueur est la ligne verticale tracée sur l'EPG qui indique l'heure actuelle. Plus la valeur est grande, plus le marqueur se déplacera à droite montrant plus d'histoire et moins d'événements à venir.
fy: Selektearje de inisjele posysje fan 'e tiidline. De marker is de fertikale line tekene op 'e EPG dy't de hjoeddeistige tiid toant. De gruttere de wearde hoe mear de marker sil ferhúzje nei rjochts mear skiednis en minder mei kommende barrens.
he: בחר את המיקום הראשוני של סמן הזמן. הסמן הוא קו אנכי הנמשך על ה-EPG המציג את הזמן הנוכחי. ככל שהערך גדול יותר, הסמן יעבור לימין ויראה יותר היסטוריה ופחות אירועים הקרובים.
hr: Odaberite početni položaj markera vremenske trake. Marker je vertikalna linija nacrtana na EPG -u koja pokazuje trenutno vrijeme. Što je veća vrijednost, to će se marker više pomaknuti udesno pokazujući više povijesti i manje nadolazećih događaja.
hu: Válassza ki az ütemterv jelzőjének kezdeti helyzetét.A marker az EPG -n húzott függőleges vonal, amely megmutatja az aktuális időt.Minél nagyobb az érték, annál inkább a jelölő jobbra halad, és több történetet és kevesebb eseményt mutat be.
id: Pilih posisi awal penanda garis waktu. Penanda adalah garis vertikal yang ditarik pada EPG yang menunjukkan waktu saat ini. Semakin besar nilainya, semakin banyak penanda akan bergerak ke kanan menunjukkan lebih banyak sejarah dan lebih sedikit acara mendatang.
is: Veldu upphafsstöðu tímalínumerkisins. Merkið er lóðrétta línan sem er teiknuð á EPG sem sýnir núverandi tíma. Því stærra sem gildið er, því meira sem merkið mun fara til hægri og sýna meiri sögu og minna af komandi atburðum.
ku: Helwesta destpêkê ya nîşana demjimêrê hilbijêrin. Marker xeta vertikal e ku li ser EPGê hatî kişandin ku dema niha nîşan dide. Nirxa mezintir a ku bêtir nîşangir dê li rastê veguhezîne û ji bûyerên pêşerojê kêmtir be.
lt: Pasirinkite pradinę laiko juostos žymeklio padėtį.Žymeklis yra vertikali linija, nubrėžta EPG, rodanti dabartinį laiką.Kuo didesnė vertė, tuo daugiau žymeklis judės į dešinę, rodydama daugiau istorijos ir mažiau artėjančių įvykių.
lv: Izvēlieties laika līnijas marķiera sākotnējo novietojumu. Marķieris ir uz EPG novilktā vertikālā līnija, kas parāda pašreizējo laiku. Jo lielāka vērtība, jo vairāk marķieris pārvietosies uz pareizo, parādot vairāk vēstures un mazāk gaidāmo notikumu.
nb: Velg startposisjonen til tidslinjens markør. Markeren er den vertikale linjen tegnet på EPG som viser den aktuelle tiden. Jo større verdien jo mer markøren vil flytte til høyre som viser mer historie og mindre av kommende hendelser.
nl: Selecteer de beginpositie van de tijdlijnmarkering. De marker is de verticale lijn getekend op de EPG die de huidige tijd toont. Hoe groter de waarde, hoe meer de marker aan de rechterkant gaat die meer geschiedenis en minder aankomende gebeurtenissen vertoont.
pl: Wybierz początkową pozycję znacznika osi czasu. Marker to pionowa linia narysowana na EPG, która pokazuje bieżący czas. Im większa wartość, tym bardziej marker przejdzie w prawo, pokazując więcej historii i mniej nadchodzących wydarzeń.
pt: Selecione a posição inicial do marcador de linha do tempo. O marcador é a linha vertical desenhada no EPG que mostra o tempo atual. Quanto maior o valor, mais o marcador se moverá para a direita, mostrando mais histórico e menos eventos futuros.
pt_br: Selecione a posição inicial do marcador da linha do tempo. O marcador é a linha vertical desenhada no EPG que mostra o horário atual. Quanto maior o valor, mais o marcador passará para a direita, mostrando mais história e menos eventos futuros.
ro: Selectați poziția inițială a markerului de cronologie. Markerul este linia verticală trasă pe EPG care arată timpul curent. Cu cât valoarea este mai mare, cu atât markerul va trece la dreapta, arătând mai mult istorie și mai puțin din evenimentele viitoare.
ru: Выберите начальную позицию маркера временной шкалы. Маркер - это вертикальная линия, нарисованная на EPG, которая показывает текущее время. Чем больше, тем больше, тем больше маркер будет двигаться вправо, показывая больше истории и меньше предстоящих событий.
sk: Vyberte počiatočnú polohu markera časovej osi. Marker je vertikálna čiara nakreslená na EPG, ktorá ukazuje aktuálny čas. Čím väčšia je hodnota, tým viac sa marker presunie doprava a ukazuje viac histórie a menej nadchádzajúcich udalostí.
sl: Izberite začetni položaj označevalca časovne premice.Označevalec je navpična črta, narisana na EPG, ki prikazuje trenutni čas.Večja kot je vrednost, bolj ko se bo označevalec premaknil v desno in pokazal več zgodovine in manj prihajajočih dogodkov.
sq: Zgjidhni pozicionin fillestar të shënuesit të afatit kohor. Markeri është vija vertikale e tërhequr në EPG që tregon kohën e tanishme. Sa më e madhe të jetë vlera, aq më shumë shënuesi do të lëvizë në të djathtë duke treguar më shumë histori dhe më pak nga ngjarjet e ardhshme.
sr: Изаберите почетни положај маркера временске траке. Маркер је вертикална линија нацртана на ЕПГ-у која приказује тренутно време. Што је вредност већа, то ће се више маркер преселити у право приказивање више историје и мање предстојећих догађаја.
sv: Välj den ursprungliga positionen för tidslinjemarkören. Markören är den vertikala linjen som dras på EPG som visar den aktuella tiden. Ju större värde desto mer kommer markören att flytta till höger och visa mer historia och mindre av kommande evenemang.
th: เลือกตําแหน่งเริ่มต้นของตัวระบุเวลา เครื่องหมายปากกาคือเส้นทางแนวตั้งที่วาดบน EPG ที่แสดงเวลาปัจจุบัน ค่าที่มากขึ้นเครื่องหมาย จะย้ายไปทางขวาแสดงประวัติศาสตร์มากขึ้น และน้อยกว่าของเหตุการณ์ที่เกิดขึ้น.
tr: Zaman çizelgesi işaretçisinin başlangıç ​​konumunu seçin. İşaretçi, mevcut zamanı gösteren EPG'ye çizilen dikey çizgidir. Değer ne kadar büyük olursa, işaretleyici daha fazla tarih ve daha az yaklaşan etkinlik gösteren sağa doğru hareket eder.
uk: Виберіть початкове положення маркера часової шкали. Маркер - це вертикальна лінія, намальована на EPG, яка показує поточний час. Чим більше значення, тим більше маркер буде рухатися праворуч, показуючи більше історії та менше майбутніх подій.
vi: Chọn vị trí ban đầu của điểm đánh dấu dòng thời gian. Điểm đánh dấu là đường thẳng đứng được vẽ trên EPG hiển thị thời gian hiện tại. Giá trị càng lớn thì càng nhiều điểm đánh dấu sẽ chuyển sang bên phải hiển thị nhiều lịch sử hơn và ít sự kiện sắp tới.
zh_cn: 选择时间轴标记的初始位置。标记是在EPG上绘制的垂直线，显示了当前时间。价值越大，标记将向右移动的越多，显示更多的历史记录和即将发生的事件。

source: Select the last item in list or move to the end of text
ar: اختيار آخر بند في القائمة أو الانتقال إلى نهاية النص
bg: Изберете последния елемент от списъка или преминете към края на текста
ca: Seleccioneu l' últim element de la llista o moveu al final del text
cs: Vyberte poslední položku v seznamu nebo přejděte na konec textu
da: Vælg det sidste punkt i listen eller gå til slutningen af teksten
de: Wählen Sie das letzte Element in der Liste aus oder wechseln Sie zum Ende des Textes
el: Επιλέξτε το τελευταίο στοιχείο στη λίστα ή μετακινηθείτε στο τέλος του κειμένου
es: Seleccione el último artículo en la lista o pasar al final del texto
et: Vali nimekirja viimane element või liigu teksti lõppu
fa: آخرین مورد را در لیست انتخاب کنید یا به انتهای متن بروید
fi: Valitse luettelon viimeinen kohde tai siirry tekstin loppuun
fr: Sélectionnez le dernier élément de la liste ou passez à la fin du texte
fy: Selektearje it lêste item yn list of ferpleatse nei it ein fan tekst
he: בחר את הפריט האחרון ברשימה או לעבור לסוף הטקסט
hr: Odaberite posljednju stavku na popisu ili se pređite na kraj teksta
hu: Válassza ki az utolsó elemet a listában, vagy lépjen a szöveg végére
id: Pilih item terakhir dalam daftar atau pindah ke akhir teks
is: Veldu síðasta hlutinn á listanum eða farðu í lok texta
ku: Di navnîşê de tiştê paşîn hilbijêrin an berbi dawiya nivîsê ve biçin
lt: Pasirinkite paskutinį sąraše esantį elementą arba pereikite į teksto pabaigą
lv: Izvēlieties pēdējo ierakstu sarakstā vai pāriet uz teksta beigām
nb: Velg det siste elementet i listen eller flytt til slutten av teksten
nl: Selecteer het laatste item in de lijst of ga naar het einde van de tekst
pl: Wybierz ostatni element na liście lub przejdź do końca tekstu
pt: Selecione o último item da lista ou mova para o fim do texto
pt_br: Selecione o último item na lista ou mova -se para o final do texto
ro: Selectați ultimul element din listă sau treceți la sfârșitul textului
ru: Выберите последний элемент в списке или перейдите к концу текста
sk: Vyberte poslednú položku v zozname alebo prejdite na koniec textu
sl: Izberite zadnji element na seznamu ali se premaknite do konca besedila
sq: Zgjidhni artikullin e fundit në listë ose kaloni në fund të tekstit
sr: Изаберите последњи артикал на листи или пређите на крај текста
sv: Välj det sista objektet i listan eller gå till slutet av texten
th: เลือกรายการสุดท้ายในรายการหรือย้ายไปยังท้ายข้อความ
tr: Listedeki son öğeyi seçin veya metnin sonuna geçin
uk: Виберіть останній елемент у списку або перейдіть до кінця тексту
vi: Chọn mục cuối cùng trong danh sách hoặc di chuyển đến cuối văn bản
zh_cn: 选择列表中的最后一项或移至文本末尾

source: Select the last item in the list
ar: اختيار آخر بند في القائمة
bg: Изберете последния елемент от списъка
ca: Selecciona l' últim element de la llista
cs: Vyberte poslední položku v seznamu
da: Vælg det sidste punkt i listen
de: Wählen Sie das letzte Element in der Liste aus
el: Επιλέξτε το τελευταίο στοιχείο στη λίστα
es: Seleccione el último artículo en la lista
et: Vali nimekirja viimane element
fa: آخرین مورد را در لیست انتخاب کنید
fi: Valitse viimeinen kohde luettelosta
fr: Sélectionnez le dernier élément de la liste
fy: Selektearje it lêste item yn 'e list
he: בחר את הפריט האחרון ברשימה
hr: Odaberite zadnju stavku na popisu
hu: Válassza ki a listában szereplő utolsó elemet
id: Pilih item terakhir dalam daftar
is: Veldu síðasta hlutinn á listanum
ku: Di navnîşê de tiştê paşîn hilbijêrin
lt: Pasirinkite paskutinį sąrašo elementą
lv: Izvēlieties pēdējo ierakstu sarakstā
nb: Velg det siste elementet i listen
nl: Selecteer het laatste item in de lijst
pl: Wybierz ostatni element na liście
pt: Selecione o último item da lista
pt_br: Selecione o último item na lista
ro: Selectați ultimul element din listă
ru: Выберите последний элемент в списке
sk: Vyberte poslednú položku v zozname
sl: Izberite zadnji element na seznamu
sq: Zgjidhni artikullin e fundit në listë
sr: Изаберите последњу ставку на листи
sv: Välj det sista objektet i listan
th: เลือกรายการสุดท้ายในรายการ
tr: Listedeki son öğeyi seçin
uk: Виберіть останній елемент у списку
vi: Chọn mục cuối cùng trong danh sách
zh_cn: 选择列表中的最后一项

source: Select the layout of the information in the services list, from the options provided by the skin, displayed within the ChannelSelection screen.
ar: (ب) اختيار مخطط المعلومات الواردة في قائمة الخدمات، من الخيارات التي يوفرها الجلد، التي تظهر في شاشة اختيار القناة.
bg: Изберете оформлението на информацията в списъка с услуги, от възможностите, предоставени от кожата, показани в рамките на екрана ChannelSelection.
ca: Seleccioneu la disposició de la informació de la llista de serveis, des de les opcions proporcionades per la pell, mostrada a la pantalla de canalSelecció.
cs: Vyberte rozložení informací v seznamu služeb z možností, které kůže nabízí, zobrazených na obrazovce ChannelSelection.
da: Vælg layout af oplysningerne i servicelisten, fra de muligheder, som huden, vises i ChannelSelection skærmen.
de: Wählen Sie das Layout der Informationen in der Liste der Dienste aus den von der Haut bereitgestellten Optionen, die im Bildschirm der Kanäleauswahl angezeigt werden.
el: Επιλέξτε τη διάταξη των πληροφοριών στη λίστα υπηρεσιών, από τις επιλογές που παρέχονται από το δέρμα, που εμφανίζονται στην οθόνη καναλιών.
es: Seleccione el diseño de la información en la lista de servicios, desde las opciones proporcionadas por la piel, mostradas dentro de la pantalla ChannelSelection.
et: Võimaldab valida teenuste nimekirjas oleva teabe paigutuse naha pakutavatest valikutest, mida kuvatakse ChannelSelection ekraanil.
fa: طرح اطلاعات را در لیست خدمات، از گزینه های ارائه شده توسط پوست، نمایش داده شده در صفحه انتخاب کانالS انتخاب کنید.
fi: Valitse palveluluettelon tietojen ulkoasu, ihon tarjoamista vaihtoehdoista, jotka näkyvät ChannelSelection-näytössä.
fr: Sélectionnez la mise en page des informations dans la liste des services, à partir des options fournies par la peau, affichées dans l'écran ChannelSelection.
fy: Selektearje de yndieling fan 'e ynformaasje yn' e tsjinstenlist, út 'e opsjes levere troch de hûd, werjûn yn it Channelslection-skerm.
he: בחר את הפריסה של המידע ברשימת השירותים, מהאפשרויות המסופקות על ידי העור, המוצגות בתוך מסך בחירת ערוצים.
hr: Odaberite izgled podataka na popisu usluga, iz opcija koje pruža koža, prikazane na zaslonu ChannelSelection.
hu: Válassza ki az információk elrendezését a Szolgáltatások listájában, a Bőr által biztosított lehetőségekből, amelyeket a Channelhelection képernyőn jelenít meg.
id: Pilih tata letak informasi dalam daftar Layanan, dari opsi yang disediakan oleh kulit, yang ditampilkan di dalam layar Calnelselection.
is: Veldu skipulag upplýsinganna á þjónustulistanum, úr valkostunum sem húðin veitir, sem birt er á skjánum Cannelelselection.
ku: Di navnîşa karûbaran de, ji vebijarkên ku ji hêla çerm ve hatine peyda kirin, şêwaza agahdariyê hilbijêrin, di nav kanalên kanalelan de têne xuyang kirin.
lt: 'Odos' pateiktos parinktys, pateiktos kanalų atrankos ekrane, pasirinkite 'Paslaugų sąraše' pateiktą informaciją.
lv: Izvēlieties izkārtojumu informāciju pakalpojumu sarakstā, no opcijām, ko nodrošina āda, kas redzams ietvaros ChannelSelection ekrāns.
nb: Velg plasseringen av informasjonen i tjenestelisten, fra alternativene som er gitt av huden, vist i kanalvalg-skjermen.
nl: Selecteer de lay -out van de informatie in de lijst Services, uit de opties die door de huid worden geleverd, weergegeven in het kanaalselectiescherm.
pl: Wybierz układ informacji na liście usług, z opcji dostarczonych przez skórę, wyświetlanych na ekranie wyboru kanałów.
pt: Selecione o layout das informações na lista de serviços, a partir das opções fornecidas pela skin, exibidas na tela ChannelSelection.
pt_br: Selecione o layout das informações na lista de serviços, nas opções fornecidas pela pele, exibidas na tela ChannelSelection.
ro: Selectați aspectul informațiilor din lista de servicii, din opțiunile furnizate de piele, afișate în ecranul CanalSelection.
ru: Выберите макет информации в списке услуг, из опций, предоставленных кожей, отображаемых на экране каналов.
sk: Vyberte rozloženie informácií v zozname služieb z možností poskytnutých pokožkou zobrazenými v obrazovke ChannelSelection.
sl: Izberite postavitev informacij na seznamu storitev, iz možnosti, ki jih ponuja koža, prikazane na zaslonu ChannelSelection.
sq: Zgjidhni paraqitjen e informacionit në listën e shërbimeve, nga opsionet e dhëna nga lëkura, të shfaqura brenda ekranit të CHANNELSELECTECT.
sr: Изаберите изглед информација на листи услуга, од опција које је дала кожа, приказује се у оквиру екрана канала.
sv: Välj layouten för informationen i servicelistan, från alternativen som tillhandahålls av huden, som visas på skärmen ChannelSelection.
th: เลือกผังแป้นพิมพ์ต่าง ๆ ของข้อมูลต่าง ๆ ในรายการบริการ จากตัวเลือกต่าง ๆ ที่ได้รับจากผิวหนัง ซึ่งถูกแสดงภายในหน้าจอการเลือกแบบแชนเนล.
tr: Cilt tarafından sağlanan seçeneklerden, ChannelSelection ekranında görüntülenen hizmetler listesindeki bilgilerin düzenini seçin.
uk: Виберіть макет інформації у списку послуг, з параметрів, наданих шкірою, відображеними на екрані Channelselection.
vi: Chọn bố cục của thông tin trong danh sách Dịch vụ, từ các tùy chọn do da cung cấp, được hiển thị trong màn hình Kênh.
zh_cn: 从“服务列表”中的信息的布局，从频道选择屏幕中显示的皮肤所提供的选项中选择。
