Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Client %s-%s
bg: Клиент %s-%s
el: Πελάτης %s- %s
fi: Asiakas %s-%s
fy: Kliïnt% s-% s
hr: Klijent %s- %s
id: Klien %s- %s
is: Viðskiptavinur %s- %s
ku: Xerîdar% s-% s
lt: Kliento %s- %s
lv: Klients %s-%s
nb: Kunde %s-%s
nl: Klant %s- %s
pl: Klient %s- %s
pt: Cliente %s-%s
pt_br: Cliente %s- %s
ru: Клиент %s- %s
sk: Klient %s- %s
sl: Odjemalec %s- %s
sq: Klienti %s- %s
sr: Клијент% с-% с
sv: Klient %s- %s
th: ลูกข่าย %s-%s
tr: Müşteri %s- %s
uk: Клієнт %s-%s
vi: Khách hàng %s- %s

source: Client Mode setup
ar: تركيبة العملاء
bg: Настройки на клиентски режим
ca: Configuració del mode client
cs: Nastavení klientského režimu
da: Opsætning af klienttilstand
de: Client -Modus -Setup
el: Ρύθμιση λειτουργίας πελάτη
es: Configuración del modo cliente
et: Kliendirežiimi seadistamine
fa: تنظیمات Client Mode
fi: Asiakastilan asetukset
fr: Configuration en mode client
fy: Klantmodus opset
he: מצב הלקוח
hr: Postavljanje načina klijenta
hu: Ügyfél mód beállítása
id: Pengaturan Mode Klien
is: Uppsetning viðskiptavina
ku: Sazkirina Mode Client
lt: Kliento režimo sąranka
lv: Klienta režīma iestatīšana
nb: Kundemodus-oppsett
nl: Clientmodusinstelling
pl: Konfiguracja trybu klienta
pt: Configuração do modo cliente
pt_br: Configuração do modo de cliente
ro: Configurarea modului client
ru: Настройка режима клиента
sk: Nastavenie režimu klienta
sl: Nastavitev odjemalca
sq: Konfigurimi i mënyrës së klientit
sr: Подешавање режима клијента
sv: Klientlägesinställning
th: ตั้งค่าโหมดไคลเอนต์
tr: İstemci Modu Kurulumu
uk: Налаштування режиму клієнта
vi: Thiết lập chế độ máy khách
zh_cn: 客户模式设置

source: Client is streaming from this box!
ar: العميل يتدفق من هذا الصندوق!
bg: Клиентът идва от тази кутия!
ca: El client surt d'aquesta caixa!
cs: Klient proudí z této krabice!
da: Klienten er på streaming fra denne kasse!
de: Der Kunde streamen aus dieser Box!
el: Ο πελάτης μεταδίδεται από αυτό το κουτί!
es: ¡El cliente está saliendo de esta caja!
et: Klient voogedastab sellest kastist!
fa: مشتری از این جعبه عبور می کند!
fi: Asiakas virtaa tästä laatikosta!
fr: Le client sort de cette boîte !
fy: Klant is streaming fan dit fak!
he: הלקוח זורם מהקופסא הזו!
hr: Klijent se struji iz ove kutije!
hu: Az ügyfél streaming ebből a dobozból streaming!
id: Klien sedang streaming dari kotak ini!
is: Viðskiptavinur streymir úr þessum reit!
ku: Client ji vê quncikê ve diherike!
lt: Klientas transliuoja iš šios dėžutės!
lv: Klients plūst no šīs kastes!
nb: Kunden streamer fra denne boksen!
nl: Client streamt vanuit dit vak!
pl: Klient przesyła strumieniowo z tego pola!
pt: O cliente está a transmitir a partir desta caixa!
pt_br: O cliente está transmitindo a partir desta caixa!
ro: Clientul transmite din această cutie!
ru: Клиент транслируется из этой коробки!
sk: Klient streamuje z tohto poľa!
sl: Stranka se pretaka iz tega polja!
sq: Klienti po transmeton nga kjo kuti!
sr: Клијент је стриминг из ове кутије!
sv: Klienten strömmar från den här rutan!
th: ลูกค้ากําลังไหลออกมาจากกล่องนี้!
tr: Müşteri bu kutudan akıyor!
uk: Клієнт виходить з цього поля!
vi: Khách hàng đang phát trực tuyến từ hộp này!
zh_cn: 客户正在此框流式传输！

source: Client mode
ar: طريقة عمل العملاء
bg: Режим клиент
ca: Mode client
cs: Klientský režim
da: Klienttilstand
de: Client -Modus
el: Λειτουργία πελάτη
es: Modo de cliente
et: Kliendirežiim
fa: حالت مشتری
fi: Asiakastila
fr: Mode client
fy: Klantmodus
he: מצב הלקוח
hr: Klijentski način
hu: Ügyfél üzemmód
id: Mode klien
is: Viðskiptavinur háttur
ku: Mode Mişterî
lt: Kliento režimas
lv: Klienta režīms
nb: Kundemodus
nl: Clientmodus
pl: Tryb klienta
pt: Modo cliente
pt_br: Modo de cliente
ro: Modul client
ru: Клиентский режим
sk: Klientsky režim
sl: Način odjemalca
sq: Mënyra e klientit
sr: Режим клијента
sv: Klientläge
th: โหมดไคลเอนต์
tr: Müşteri modu
uk: Клієнтський режим
vi: Chế độ máy khách
zh_cn: 客户模式

source: ClientIP
ar: الجهة المستفيدة
bg: Клиент IP
cs: KlientIP
da: KlientIP
el: Πελατών
fi: AsiakasIP
fr: Clientèle
fy: Kliïntaasje
he: לקוחIP
hr: Clielinp
hu: Ügyfélp
ku: Birqawan
lt: Klientas
lv: KlientsIP
pl: Klient
sk: Klient
sl: Strankip
sq: KlientIP
sr: Клипове
sv: Klientens klient
th: ลูกข่าย
tr: Müşteri
uk: Клієнт
vi: Máy khách
zh_cn: 客户端

source: Clients
ar: العملاء
bg: Клиенти
cs: Klienti
da: Klienter
de: Kunden
el: Πελάτες
es: Clientes
et: Kliendid
fa: مشتریان
fi: Asiakkaat
fy: Kliïnten
he: לקוחות
hr: Klijenti
hu: Ügyfelek
id: Klien
is: Viðskiptavinir
ku: Kiriyar
lt: Klientai
lv: Klienti
nb: Kunder
nl: Klanten
pl: Klienci
pt: Clientes
pt_br: Clientes
ro: Clienți
ru: Клиенты
sk: Klient
sl: Stranke
sq: Klientë
sr: Клијенти
sv: Klienter
th: ลูกข่าย
tr: Müşteriler
uk: Клієнти
vi: Khách hàng
zh_cn: 客户

source: Clone TV screen to LCD
ar: كلون شاشة التلفزيون إلى LCD
bg: Телевизионен екран на клонинг към LCD
ca: Clona la pantalla de TV a LCDName
cs: Klon TV obrazovka na LCD
da: Clone TV-skærm til LCD
de: Klon -TV -Bildschirm auf LCD
el: Οθόνη τηλεόρασης κλώνου στην οθόνη LCD
es: Pantalla de TV de cierre a LCD
et: Kloonitud TV ekraan LCD- le
fa: صفحه نمایش تلویزیون Clone به LCD
fi: Klooni-TV LCD-näytölle
fr: Écran de télévision cloné à écran LCD
fy: Clone TV-skerm nei LCD
he: מסך הטלוויזיה Clone LCD
hr: Clone TV zaslon na LCD
hu: Klón TV -képernyő LCD -re
id: Layar TV Klon ke LCD
is: Klón sjónvarpsskjár til LCD
ku: Dîmendera TV Clone to LCD
lt: Klono televizoriaus ekranas iki LCD
lv: Blīvs TV ekrāns uz LCD
nb: Klone TV-skjerm til LCD
nl: Kloon tv -scherm naar LCD
pl: Ekran telewizora klonowego do LCD
pt: Clone tela de TV para LCD
pt_br: CLONE TV TELA PARA LCD
ro: Ecran TV clonă pe LCD
ru: Экран клона телевизора в ЖК -дисплей
sk: Klonová televízna obrazovka na LCD
sl: Clone TV zaslon na LCD
sq: Ekrani i TV i klonit në LCD
sr: Цлоне ТВ екран на ЛЦД
sv: Klon -TV -skärm till LCD
th: หน้าจอสีโคลนถึง LCD
tr: LCD'ye klon TV ekranı
uk: Клон телевізора до РК -дисплея
vi: Màn hình TV Clone đến LCD
zh_cn: 克隆电视屏幕到LCD

source: Close
ar: اقترب
bg: Затваряне
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κοντά
es: Cerca
et: Sulge
fa: نزدیک
fi: Sulje
fr: Fermer
fy: Slute
he: סגור
hr: Zatvoriti
hu: Közeli
id: Menutup
is: Lokaðu
ku: Nêzîkî
lt: Uždaryti
lv: Aizvērt
nb: Lukk
nl: Dichtbij
pl: Zamknąć
pt: Fechar
pt_br: Fechar
ro: Aproape
ru: Закрывать
sk: Zatvoriť
sl: Blizu
sq: I afërt
sr: Затворити
sv: Nära
th: ปิด
tr: Kapalı
uk: Закривати
vi: Đóng
zh_cn: 关闭

source: Close CA device at programm end
ar: إغلاق جهاز CA في نهاية البرنامج
bg: Затваряне на CA устройството в края на програмата
ca: Tanca el dispositiu CA al final del programa
cs: Zavřít zařízení CA na konci programu
da: Luk CA-enhed ved programslutning
de: CA CA -Gerät am Programmende schließen
el: Κλείστε τη συσκευή CA στο Programm End
es: Cerrar dispositivo CA al final del programam
et: CA seadme sulgemine programmi lõpus
fa: نزدیک دستگاه CA در پایان برنامه
fi: Sulje CA-laite ohjelman lopussa
fr: Fermer l'appareil CA à la fin du programme
fy: Slute CA-apparaat by programmait
he: מכשיר CA סגור בסוף
hr: Zatvorite CA uređaj na programu programa
hu: Zárja be a CA eszközt a Programm Endnél
id: Tutup Perangkat CA di Programm End
is: Lokaðu CA tæki við Programme End
ku: Cîhaza ca CA CA di dawiya programm de
lt: Uždarykite CA įrenginį 'Programm End'
lv: Aizvērt CA ierīci programmas beigās
nb: Lukk CA enhet ved programm slutt
nl: Sluit het CA -apparaat aan het programmeeruiteinde
pl: Zamknij urządzenie CA na koniec programu
pt: Fechar o dispositivo CA no fim do programa
pt_br: Feche o dispositivo CA na extremidade da programação
ro: Închideți dispozitivul CA la Programm End
ru: Закрыть устройство CA в конце программы
sk: Zatvorte zariadenie CA na konci programu
sl: Zaprite CA napravo na programu End
sq: Mbyllni pajisjen CA në fund të programit
sr: Затворите ЦА уређај на Енд програму
sv: Stäng CA -enheten vid Programm End
th: ปิดอุปกรณ์ของ CA ที่สิ้นสุดโปรแกรม
tr: Program Sonunda CA Cihazını Kapatın
uk: Закрийте пристрій CA на кінці програмування
vi: Đóng thiết bị CA ở cuối chương trình
zh_cn: 关闭programm end的CA设备

source: Close PiP on exit
ar: اغلق الباب عند الخروج
bg: Затваряне на PiP при изход
ca: Tanca la PiP en sortir
cs: Zavřít PiP při výstupu
da: Luk PiP ved udgang
de: PIP am Ausgang schließen
el: Κλείστε το PIP στην έξοδο
es: Cerrar PiP en la salida
et: Sulgege PiP väljumisel
fa: نزدیک PiP در خروجی
fi: Sulje PiP poistuttaessa
fr: Fermer PiP à la sortie
fy: Slute pip by ôfslach
he: סגור פיפ על היציאה
hr: Zatvorite PIP na izlazu
hu: Zárja be a PIP -t a kijáraton
id: Tutup pip di pintu keluar
is: Lokaðu pip við útgönguleið
ku: Pip li ser derketinê
lt: Uždarykite pipi išvažiavus
lv: Izejot Aizvērt PiP
nb: Lukk PiP ved utkjøring
nl: Sluit Pip op exit
pl: Zamknij PIP na wyjściu
pt: Fechar o PiP ao sair
pt_br: Feche Pip na saída
ro: Închideți PIP la ieșire
ru: Закрыть PIP на выходе
sk: Zatvorte PIP na východe
sl: Zaprite pip na izhodu
sq: Mbyllni tubin në dalje
sr: Затвори ПИП на излазу
sv: Stäng PIP vid utgången
th: ปิด PEP เมื่อออกจากโปรแกรม
tr: Çıkışta Pip'i kapatın
uk: Закрийте PIP на виході
vi: Đóng Pip trên lối ra
zh_cn: 关闭出口

source: Close Task List
ar: قائمة المهام
bg: Затваряне на списъка с задачи
ca: Tanca la llista de tasques
cs: Zavřít seznam úloh
da: Luk opgaveliste
de: Aufgabenliste schließen
el: Λίστα στενών εργασιών
es: Lista de tareas cercanas
et: Sulge ülesannete nimekiri
fa: لیست کارهای نزدیک
fi: Sulje tehtäväluettelo
fr: Fermer la liste des tâches
fy: Taaklist slute
he: רשימת משימות סגורה
hr: Zatvori popis zadataka
hu: Zárja be a feladatlistát
id: Tutup daftar tugas
is: Lokaðu verkefnalista
ku: Navnîşa peywirê nêzîk
lt: Uždaryti užduočių sąrašą
lv: Aizvērt uzdevumu sarakstu
nb: Lukk oppgaveliste
nl: Sluit takenlijst
pl: Zamknij listę zadań
pt: Fechar lista de tarefas
pt_br: Lista de tarefas fechada
ro: Închideți lista de sarcini
ru: Закрыть список задач
sk: ZOZNAM ZOZNAMU
sl: Zaprite seznam opravil
sq: Mbyllni listën e detyrave
sr: Затворите листу задатака
sv: Nära uppgiftslista
th: ปิดรายการงาน
tr: Görev listesini kapat
uk: Закрити список завдань
vi: Đóng danh sách nhiệm vụ
zh_cn: 关闭任务列表

source: Close Task View
ar: مقربة
bg: Затваряне на преглед на задачата
ca: Tanca la vista de tasca
cs: Zavřít zobrazení úloh
da: Luk opgavevisning
de: Aufgabenansicht schließen
el: Κλείσιμο προβολής εργασιών
es: Cerrar vista de tareas
et: Sulge ülesandevaade
fa: نزدیک Task View
fi: Sulje tehtävänäkymä
fr: Fermer la vue des tâches
fy: Taaks werjefte ticht
he: תצוגה סגורה
hr: Zatvori prikaz zadatka
hu: Zárja be a feladatnézetét
id: Tutup tampilan tugas
is: Loka verkefnasýn
ku: Dîtina peywira nêzîk
lt: Uždaryti užduoties vaizdą
lv: Aizvērt uzdevumu skatu
nb: Lukk oppgavevisning
nl: Sluit de taakweergave
pl: Zamknij widok zadania
pt: Fechar a Área de Tarefas
pt_br: Visualização de tarefa fechada
ro: Închideți vizualizarea sarcinii
ru: Закрыть представление задачи
sk: Zobraziť zobrazenie úlohy
sl: Zaprite pogled na naloge
sq: Pamja e detyrës së ngushtë
sr: Затворите приказ задатка
sv: Nära uppgiftsvy
th: ปิดมุมมองงาน
tr: Görev görünümünü kapatın
uk: Закрити завдання завдання
vi: Chế độ xem nhiệm vụ đóng
zh_cn: 关闭任务视图

source: Close bouquet list
ar: قائمة باقة قريبة
bg: Затваряне на списъка с букети
ca: Tanca llista de bouquet
cs: Zavřít kytici seznam
da: Luk buketten liste
de: Bouquet -Liste schließen
el: Κλείστε τη λίστα μπουκέτα
es: Cerrar lista de ramos
et: Sulge kimpude nimekiri
fa: لیست رده های نزدیک
fi: Sulje kimppulista
fr: Fermer la liste des bouquets
fy: Kleuket List slute
he: רשימת זר סגורה
hr: Zatvori popis buketa
hu: Zárja be a csokorlistát
id: Tutup Daftar Bouquet
is: Loka vöndalista
ku: Lîsteya Bouquet bigire
lt: Uždarykite puokštės sąrašą
lv: Aizvērt pušķu sarakstu
nb: Lukk bukettliste
nl: Sluit de boeketlijst
pl: Zamknij listę bukietu
pt: Fechar lista de buquês
pt_br: Feche a lista de buquê
ro: Închideți lista de buchete
ru: Закрытый список букета
sk: ZOZNAM ZOZNAMU BYTIVE
sl: Zaprite seznam šopkov
sq: Mbyllni listën e tufave
sr: Затворите листу букета
sv: Stäng bukettlista
th: ปิดรายการช่อดอกไม้
tr: Buket listesini kapatın
uk: Закрити список букетів
vi: Đóng danh sách bó hoa
zh_cn: 关闭花束列表

source: Close bouquet list.
ar: اغلق قائمة الباقة.
bg: Затвори списъка с букетите.
ca: Tanca la llista de bouquet.
cs: Uzavřít kytici seznam.
da: Tæt buket liste.
de: Bouquet -Liste schließen.
el: Κλείστε τη λίστα μπουκέτα.
es: Cierra la lista de ramos.
et: Sulge kimpude nimekiri.
fa: لیست دسته بندی نزدیک.
fi: Sulje kimppulista.
fr: Fermer la liste des bouquets.
fy: Bouquetlist slute.
he: רשימת זר סגורה.
hr: Zatvorite popis buketa.
hu: Zárja be a csokor listáját.
id: Tutup Daftar Bouquet.
is: Loka vöndalista.
ku: Lîsteya Bouquet bigire.
lt: Uždarykite puokštės sąrašą.
lv: Aizvērt pušķu sarakstu.
nb: Lukk bukettens liste.
nl: Sluit de boeketlijst.
pl: Zamknij listę bukietu.
pt: Feche a lista de buquês.
pt_br: Feche a lista de buquê.
ro: Închideți lista de buchete.
ru: Закрытый список букета.
sk: Zatvorte zoznam kytíc.
sl: Zaprite seznam šopkov.
sq: Mbyllni listën e tufave.
sr: Затворите листу букета.
sv: Stäng bukettlista.
th: ปิดรายการช่อดอกไม้.
tr: Buket listesini kapatın.
uk: Закрийте список букетів.
vi: Đóng danh sách bó hoa.
zh_cn: 关闭花束列表。

source: Close dialog
ar: اغلق الهاتف
bg: Затваряне на прозореца
ca: Tanca el diàleg
cs: Zavřít dialog
da: Luk dialog
de: Dialog schließen
el: Διάλογος κλεισίματος
es: Cerrar diálogo
et: Sulge dialoog
fa: گفتگوی نزدیک
fi: Sulje ikkuna
fr: Fermer la boîte de dialogue
fy: Slies Slute Dialooch
he: דיאלוג קרוב
hr: Zatvori dijalog
hu: Záró párbeszédpanel
id: Tutup dialog
is: Loka samræðu
ku: Diyaloga nêzîk
lt: Uždaryti dialogą
lv: Aizvērt logu
nb: Lukk dialog
nl: Sluit het dialoogvenster
pl: Zamknij okno dialogowe
pt: Fechar diálogo
pt_br: Fechar diálogo
ro: Închidere dialog
ru: Закрыть диалог
sk: Zatvoriť dialógové okno
sl: Zaprite pogovorno okno
sq: Dialog i afërt
sr: Затворите дијалог
sv: Stäng dialogrutan
th: ปิดกล่องโต้ตอบ
tr: Diyalogu Kapat
uk: Закрити діалогове вікно
vi: Đóng hộp thoại
zh_cn: 关闭对话框

source: Close screen
ar: الشاشة الدقيقة
bg: Затваряне на екрана
ca: Tanca la pantalla
cs: Zavřít obrazovku
da: Luk skærm
de: Bildschirm schließen
el: Στενή οθόνη
es: Pantalla cercana
et: Sulge ekraan
fa: صفحه نمایش نزدیک
fi: Sulje näyttö
fr: Fermer l'écran
fy: Skerm ticht
he: מסך סגור
hr: Zaslon
hu: Záró képernyő
id: Layar Tutup
is: Loka skjánum
ku: Ekrana nêzîk
lt: Uždaryti ekraną
lv: Aizvērt ekrānu
nb: Lukk skjerm
nl: Sluitscherm
pl: Zamknij ekran
pt: Fechar a tela
pt_br: Tela fechada
ro: Închideți ecranul
ru: Закрытый экран
sk: Zatvoriť obrazovku
sl: Zapri zaslon
sq: Ekran i ngushtë
sr: Блиски екран
sv: Skärm
th: ปิดหน้าจอ
tr: Yakın ekran
uk: Закрийте екран
vi: Đóng màn hình
zh_cn: 关闭屏幕

source: Close the Device Manager screen
ar: أغلقي شاشة مديرة الأجهزة
bg: Затваряне на екрана за управление на устройства
ca: Tanca la pantalla del gestor de dispositius
cs: Zavřít obrazovku správce zařízení
da: Luk skærmen til enhedshåndtering
de: Schließen Sie den Geräte -Manager -Bildschirm
el: Κλείστε την οθόνη διαχείρισης συσκευών
es: Cerrar la pantalla del Administrador de dispositivos
et: Sulgege Seadmehalduri aken
fa: صفحه نمایش Device Manager را ببندید
fi: Sulje laitteenhallinnan näyttö
fr: Fermer l'écran Gestionnaire de périphériques
fy: Slút it skerm foar it apparaatbehearder
he: סגור את מסך מנהל ההתקן
hr: Zatvorite zaslon Upravitelja uređaja
hu: Zárja be az eszközkezelő képernyőjét
id: Tutup layar Device Manager
is: Lokaðu skjástjóra skjánum
ku: Dîmendera rêveberê cîhazê bigire
lt: Uždarykite 'Device Manager' ekraną
lv: Aizvērt ierīces pārvaldnieka ekrānu
nb: Lukk skjermen Enhetshåndtering
nl: Sluit het scherm Device Manager
pl: Zamknij ekran Menedżera urządzeń
pt: Fechar o ecrã do Gestor de Dispositivos
pt_br: Feche a tela do gerenciador de dispositivos
ro: Închideți ecranul Managerului de dispozitive
ru: Закройте экран диспетчера устройств
sk: Zatvorte obrazovku Správcu zariadení
sl: Zaprite zaslon upravitelja naprav
sq: Mbyllni ekranin e menaxherit të pajisjes
sr: Затворите екран управитеља уређаја
sv: Stäng enhetshanteringsskärmen
th: ปิดหน้าจอเครื่องมือจัดการอุปกรณ์
tr: Cihaz Yöneticisi ekranını kapatın
uk: Закрийте екран диспетчера пристроїв
vi: Đóng màn hình Trình quản lý thiết bị
zh_cn: 关闭设备管理器屏幕

source: Close the Device Manager screen and exit all menus
ar: اغلق شاشه مدير النبائط و اخرج من كل الرجال
bg: Затваряне на екрана за управление на устройства и излизане от всички менюта
ca: Tanca la pantalla del gestor de dispositius i surt de tots els menús
cs: Zavřít obrazovku správce zařízení a opustit všechny nabídky
da: Luk Enhedshåndteringens skærm og afslut alle menuer
de: Schließen Sie den Geräte -Manager -Bildschirm und beenden Sie alle Menüs
el: Κλείστε την οθόνη διαχείρισης συσκευών και βγείτε από όλα τα μενού
es: Cerrar la pantalla del Administrador de dispositivos y salir de todos los menús
et: Sulgege seadmehalduri ekraan ja väljuge kõikidest menüüdest
fa: صفحه نمایش Device Manager را ببندید و از تمام منوها خارج شوید
fi: Sulje laitteenhallinnan näyttö ja poista kaikki valikot
fr: Fermer l'écran du Gestionnaire de périphériques et quitter tous les menus
fy: Slút it skerm foar it apparaat manager en gean út alle menu's
he: סגור את מסך מנהל ההתקן ויציאה מכל התפריטים
hr: Zatvorite zaslon Upravitelja uređaja i izađite na sve izbornike
hu: Zárja be az eszközkezelő képernyőjét, és lépjen ki az összes menüből
id: Tutup layar Device Manager dan keluar semua menu
is: Lokaðu tækjaskjánum og lokaðu öllum valmyndum
ku: Dîmendera rêveberê cîhazê bigire û ji hemî menus derkeve
lt: Uždarykite 'Device Manager' ekraną ir išeikite iš visų meniu
lv: Aizvērt ierīces pārvaldnieka ekrānu un iziet no visām izvēlnēm
nb: Lukk skjermen for enhetshåndtering og avslutt alle menyer
nl: Sluit het scherm Device Manager en verlaat alle menu's
pl: Zamknij ekran menedżera urządzeń i wyjdź z wszystkich menu
pt: Fechar a tela do Gerenciador de Dispositivos e sair de todos os menus
pt_br: Feche a tela do gerente de dispositivos e saia de todos os menus
ro: Închideți ecranul Managerului de dispozitive și ieșiți din toate meniurile
ru: Закройте экран диспетчера устройств и выйдите из всех меню
sk: Zatvorte obrazovku Správcu zariadení a opustite všetky ponuky
sl: Zaprite zaslon upravitelja naprav in zapustite vse menije
sq: Mbyllni ekranin e menaxherit të pajisjes dhe dilni nga të gjitha menutë
sr: Затворите екран управитеља уређаја и изађите из свих менија
sv: Stäng enhetshanteringsskärmen och avsluta alla menyer
th: ปิดหน้าจอเครื่องมือจัดการอุปกรณ์และออกจากเมนูทั้งหมด
tr: Cihaz Yöneticisi ekranını kapatın ve tüm menülerden çıkın
uk: Закрийте екран диспетчера пристроїв та вийдіть з усіх меню
vi: Đóng màn hình Trình quản lý thiết bị và thoát tất cả các menu
zh_cn: 关闭设备管理器屏幕并退出所有菜单

source: Close the Kexec MultiBoot Manager
ar: اغلق مدير الكيكسيك
bg: Затвори Kexec MultiBoot Manager
ca: Tanca el gestor kexecució multiBoot
cs: Zavřít Kexec MultiBoot Manager
da: Luk Kexec MultiBoot - håndtering
de: Schließen Sie den Kexec Multiboot -Manager
el: Κλείστε τον διαχειριστή Multiboot Kexec
es: Cerrar el Kexec MultiBoot Manager
et: Sulge Kexec MultiBoot Manager
fa: مدیر Kexec Multiboot Manager
fi: Sulje Kexec MultiBoot Manager
fr: Fermez le gestionnaire Kexec MultiBoot
fy: Slút de Kexec Multiboot Manager
he: סגור את Kexec MultiBoot Manager
hr: Zatvorite Kexec Multiboot Manager
hu: Zárja be a Kexec Multiboot Manager -t
id: Tutup manajer multiboot kexec
is: Lokaðu Kexec Multiboot Manager
ku: Gerînendeyê Kexec Multiboot bigire
lt: Uždarykite 'Kexec MultiBoot Manager'
lv: Aizvērt Kexec multiboot pārvaldnieku
nb: Lukk Kexec MultiBoot Manager
nl: Sluit de Kexec Multiboot -manager
pl: Zamknij Kexec Multiboot Manager
pt: Fechar o Gestor MultiBoot do KexecName
pt_br: Feche o gerente Kexec Multiboot
ro: Închideți managerul multiboot KEXEC
ru: Закройте менеджер MultiBoot Multiboot Kexec
sk: Zatvorte multiboot manažéra KEXEC
sl: Zaprite Kexec Multiboot Manager
sq: Mbyllni Menaxherin Kexec Multiboot
sr: Затворите Менаџера за мултибоот Кекец
sv: Stäng Kexec MultiBoot Manager
th: ปิดตัวจัดการมัลติบิวต์ของ Kexec
tr: Kexec Multiboot Manager'ı kapatın
uk: Закрийте менеджер Multiboot Kexec
vi: Đóng Trình quản lý Multiboot Kexec
zh_cn: 关闭Kexec Multiboot Manager

source: Close the Plugin Browser screen
ar: اغلق شاشة بلوجين
bg: Затваряне на екрана за приставка
ca: Tanca la pantalla del navegador de connectors
cs: Zavřít obrazovku Prohlížeče Plugin
da: Luk skærmen Plugin Browser
de: Schließen Sie den Plugin -Browser -Bildschirm
el: Κλείστε την οθόνη του προγράμματος περιήγησης
es: Cerrar la pantalla del navegador Plugin
et: Sulge plugina sirvimisaken
fa: صفحه نمایش Plugin Browser را ببندید
fi: Sulje liitännäisen selainnäyttö
fr: Fermez l'écran du navigateur de plugin
fy: Slút it skerm Plugin Browser
he: סגור מסך ה- Plugin Browser
hr: Zatvorite zaslon preglednika dodatka
hu: Zárja be a plugin böngésző képernyőjét
id: Tutup layar plugin browser
is: Lokaðu skjávafraskjánum
ku: Dîmendera geroka plugin bigire
lt: Uždarykite papildinio naršyklės ekraną
lv: Aizvērt spraudņu pārlūka ekrānu
nb: Lukk Plugin- nettleserskjermen
nl: Sluit het browserscherm van de plug -in
pl: Zamknij ekran przeglądarki wtyczki
pt: Fechar a tela do navegador do plug-in
pt_br: Feche a tela do navegador do plug -in
ro: Închideți ecranul browserului de plugin
ru: Закройте экран браузера плагина
sk: Zatvorte obrazovku prehliadača doplnku
sl: Zaprite zaslon brskalnika vtičnika
sq: Mbyllni ekranin e shfletuesit të shtojcave
sr: Затворите екран прегледача додатка
sv: Stäng plugin -webbläsarskärmen
th: ปิดหน้าจอเบราว์เซอร์
tr: Eklenti tarayıcısı ekranını kapatın
uk: Закрийте екран браузера плагіна
vi: Đóng màn hình trình duyệt plugin
zh_cn: 关闭插件浏览器屏幕

source: Close the choice box
ar: اغلق صندوق الاختيار
bg: Затваряне на избраната кутия
ca: Tanca la caixa d' elecció
cs: Zavřít výběrové pole
da: Luk valgfeltet
de: Schließen Sie die Auswahlbox
el: Κλείστε το πλαίσιο επιλογής
es: Cerrar la caja de elección
et: Sulge valikukast
fa: بستن جعبه انتخاب
fi: Sulje valintaruutu
fr: Fermer la boîte de choix
fy: Slút it karfakje
he: סגור את תיבת הבחירה
hr: Zatvorite kutiju izbora
hu: Zárja be a Choice mezőt
id: Tutup kotak pilihan
is: Lokaðu valkassanum
ku: Qutiya bijartinê bigire
lt: Uždarykite pasirinkimo langelį
lv: Aizvērt izvēles rūtiņu
nb: Lukk valgboksen
nl: Sluit de keuzekast
pl: Zamknij pudełko wyboru
pt: Fechar a caixa de escolha
pt_br: Feche a caixa de escolha
ro: Închideți cutia de alegere
ru: Закрыть коробку выбора
sk: Zatvorte krabicu na výber
sl: Zaprite škatlo za izbiro
sq: Mbyllni kutinë e zgjedhjes
sr: Затворите оквир избора
sv: Stäng valrutan
th: ปิดกล่องเลือก
tr: Seçim kutusunu kapatın
uk: Закрийте коробку вибору
vi: Đóng hộp lựa chọn
zh_cn: 关闭选择框

source: Close the current screen
ar: أغلق الشاشة الحالية
bg: Затваряне на текущия екран
ca: Tanca la pantalla actual
cs: Zavřít aktuální obrazovku
da: Luk den aktuelle skærm
de: Schließen Sie den aktuellen Bildschirm
el: Κλείστε την τρέχουσα οθόνη
es: Cerrar la pantalla actual
et: Sulge aktiivne ekraan
fa: صفحه نمایش فعلی را ببندید
fi: Sulje nykyinen näyttö
fr: Fermer l'écran actuel
fy: Slút it hjoeddeistige skerm
he: סגור את המסך הנוכחי
hr: Zatvorite trenutni zaslon
hu: Zárja be az aktuális képernyőt
id: Tutup layar saat ini
is: Lokaðu núverandi skjá
ku: Ekrana heyî bigire
lt: Uždarykite dabartinį ekraną
lv: Aizvērt aktīvo ekrānu
nb: Lukk gjeldende skjerm
nl: Sluit het huidige scherm
pl: Zamknij obecny ekran
pt: Fechar a tela atual
pt_br: Feche a tela atual
ro: Închideți ecranul curent
ru: Закрыть текущий экран
sk: Zatvorte aktuálnu obrazovku
sl: Zaprite trenutni zaslon
sq: Mbyllni ekranin aktual
sr: Затворите тренутни екран
sv: Stäng den aktuella skärmen
th: ปิดหน้าจอปัจจุบัน
tr: Mevcut ekranı kapatın
uk: Закрийте поточний екран
vi: Đóng màn hình hiện tại
zh_cn: 关闭当前屏幕
