Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to remove all network mount data. Selecting this option will remove all network data including automounts and network connection data including connection accounts and passwords. This could cause some Enigma2 functions to fail if they are configured to use these network resources.
ar: اختار 'نعم لإزالة جميع بيانات سلسلة الشبكة. ومن شأن اختيار هذا الخيار أن يزيل جميع بيانات الشبكة، بما في ذلك البيانات المتعلقة بالسيارات والشبكة، بما في ذلك حسابات الاتصال وكلمات السر. This could cause some Enigma2 functions to fail if they are configured to use these network resources.
bg: Изберете 'Да', за да премахнете всички данни за монтаж на мрежата. Избирането на тази опция ще премахне всички мрежови данни, включително автомонтажи и данни за мрежови връзки, включително акаунти за свързване и пароли. Това може да доведе до неуспех на някои функции на Enigma2, ако са конфигурирани да използват тези мрежови ресурси.
ca: Seleccioneu 'Sí' per eliminar totes les dades de muntatge de xarxa. En seleccionar aquesta opció s' eliminaran totes les dades de xarxa incloent automuntatges i dades de connexió de xarxa incloent els comptes de connexió i contrasenyes. Això pot causar que algunes funcions Enigma2 fallin si estan configurades a usar aquests recursos de xarxa.
cs: Zvolte "Ano" pro odstranění všech síťových dat. Volba této volby odstraní všechna síťová data včetně automatických připojení a síťových připojených dat včetně účtů připojení a hesel. To by mohlo způsobit, že některé funkce Enigma2 selžou, pokud jsou nakonfigurovány pro použití těchto síťových zdrojů.
da: Vælg 'Ja' for at fjerne alle netværksmonteringsdata. Valg af denne indstilling vil fjerne alle netværksdata, herunder automatiske filer og netværksforbindelsesdata, herunder forbindelseskonti og adgangskoder. Dette kan få nogle Enigma2-funktioner til at mislykkes, hvis de er konfigureret til at bruge disse netværk ressourcer.
de: Wählen Sie 'Ja', um alle Daten zur Netzwerkmontage zu entfernen. Durch Auswahl dieser Option werden alle Netzwerkdaten einschließlich Automounts und Netzwerkverbindungsdaten einschließlich Verbindungskonten und Kennwörtern entfernt. Dies kann dazu führen, dass einige Enigma2 -Funktionen fehlschlagen, wenn sie für die Verwendung dieser Netzwerkressourcen konfiguriert sind.
el: Επιλέξτε 'Ναι' για να καταργήσετε όλα τα δεδομένα της βάσης δικτύου. Η επιλογή αυτής της επιλογής θα καταργήσει όλα τα δεδομένα δικτύου, συμπεριλαμβανομένων των αυτοματοποιημένων και δεδομένων σύνδεσης δικτύου, συμπεριλαμβανομένων των λογαριασμών σύνδεσης και των κωδικών πρόσβασης. Αυτό θα μπορούσε να προκαλέσει την αποτυχία ορισμένων λειτουργιών Enigma2 εάν έχουν ρυθμιστεί να χρησιμοποιούν αυτούς τους πόρους δικτύου.
es: Seleccione 'Sí' para eliminar todos los datos de montaje de red. La selección de esta opción eliminará todos los datos de la red incluyendo automontes y datos de conexión de red incluyendo cuentas de conexión y contraseñas. Esto podría hacer que algunas funciones de Enigma2 fallen si están configuradas para utilizar estos recursos de red.
et: Valige "Jah", et eemaldada kõik võrguühenduse andmed. Selle valimisel eemaldatakse kõik võrguandmed, sealhulgas automaatsed andmed ja võrguühenduse andmed, sealhulgas ühenduse kontod ja paroolid. See võib põhjustada mõnede Enigma2 funktsioonide nurjumise, kui need on konfigureeritud neid võrguressursse kasutama.
fa: گزینه “Yes” را انتخاب کنید تا تمام داده های مبتنی بر شبکه را حذف کنید. انتخاب این گزینه تمام داده های شبکه از جمله Automounts و داده های اتصال شبکه از جمله حساب های اتصال و رمز عبور را حذف می کند. این امر می تواند باعث شود برخی از عملکردهای آمیگما2 شکست بخورند اگر آنها برای استفاده از این منابع شبکه پیکربندی شوند.
fi: Valitse "Kyllä" poistaaksesi kaikki verkkoliitännäisen tiedot. Valitsemalla tämän valinnan poistetaan kaikki verkkotiedot, mukaan lukien automaattiset liitot ja verkkoyhteydet, mukaan lukien yhteystilit ja salasanat. Tämä voi aiheuttaa joidenkin Enigma2-toimintojen epäonnistumisen, jos ne on määritetty käyttämään näitä verkkoresursseja.
fr: Sélectionnez « Oui » pour supprimer toutes les données de montage réseau. La sélection de cette option supprimera toutes les données réseau, y compris les automounts et les données de connexion réseau, y compris les comptes de connexion et les mots de passe. Cela pourrait causer l'échec de certaines fonctions Enigma2 si elles sont configurées pour utiliser ces ressources réseau.
fy: Selektearje 'Ja' om alle netwurkmachengegevens te ferwiderjen. Dizze opsje selektearje sil alle netwurkgegevens ferwiderje, ynklusyf automonsjes en netwurkferbininggegevens, ynklusyf ferbiningrekken en wachtwurden. Dit kin wat funksjes fan Enigma2 fungearje as se binne konfigureare om dizze netwurkboarnen te brûken.
he: בחר "כן" להסיר את כל נתוני הרשת. בחירת אפשרות זו תסיר את כל נתוני הרשת כולל מספרי רכב ונתוני חיבור לרשת כולל חשבונות חיבור וסיסמאות. זה יכול לגרום לכמה פונקציות של האניגמה2 להיכשל אם הן מוגדרות לשימוש במשאבים אלה ברשת.
hr: Odaberite 'Da' za uklanjanje svih podataka o montiranju mreže. Odabir ove opcije uklonit ćete sve mrežne podatke, uključujući automatske i podatke o mrežnim vezama, uključujući račune i lozinke za povezivanje. To bi moglo uzrokovati da neke enigma2 funkcije ne uspiju ako su konfigurirane za korištenje ovih mrežnih resursa.
hu: Válassza az „Igen” lehetőséget az összes hálózatra szerelt adat eltávolításához.Ennek az opciónak a kiválasztása eltávolítja az összes hálózati adatot, beleértve az Automounts -t és a hálózati kapcsolatok adatait, beleértve a kapcsolati fiókokat és a jelszavakat.Ennek oka az EniGMA2 funkciók meghibásodhat, ha ezek a hálózati erőforrások felhasználására konfigurálódnak.
id: Pilih 'Ya' untuk menghapus semua data pemasangan jaringan. Memilih opsi ini akan menghapus semua data jaringan termasuk Automounts dan data koneksi jaringan termasuk akun koneksi dan kata sandi. Ini dapat menyebabkan beberapa fungsi ENIGMA2 gagal jika dikonfigurasi untuk menggunakan sumber daya jaringan ini.
is: Veldu 'já' til að fjarlægja öll netfestingargögn. Að velja þennan valkost mun fjarlægja öll netgögn, þ.mt sjálfvirkar upplýsingar og nettengingargögn þ.mt tengingarreikninga og lykilorð. Þetta gæti valdið því að sumar Enigma2 aðgerðir mistakast ef þær eru stilltar til að nota þessar netauðlindir.
ku: Hilbijêrin 'Erê' hilbijêrin da ku hemî daneyên mount torê yên torê derxînin. Hilbijartina vê vebijarkê dê hemî daneyên torê yên di nav de daneyên danûstendinê û têkiliya torê tevî hesab û şîfreyên pêwendiyê derxînin. Ev dikare bibe sedem ku hin fonksiyonên enigma2 têk bibin ger ew bêne mîheng kirin ku van çavkaniyên torê bikar bînin.
lt: Pasirinkite 'Taip', kad pašalintumėte visus tinklo tvirtinimo duomenis.Pasirinkę šią parinktį, pašalinsite visus tinklo duomenis, įskaitant automatus ir tinklo ryšio duomenis, įskaitant ryšio paskyras ir slaptažodžius.Dėl to kai kurios 'Enigma2' funkcijos gali sugesti, jei jos yra sukonfigūruoti naudoti šiuos tinklo išteklius.
lv: Izvēlieties 'Jā', lai noņemtu visus tīkla montāžas datus. Ieslēdzot šo iespēju, tiks noņemti visi tīkla dati, ieskaitot automontēšanas un tīkla savienojuma datus, ieskaitot savienojuma kontus un paroles. Tas varētu izraisīt dažu Enigma2 funkciju izgāšanos, ja tās ir konfigurētas šo tīkla resursu izmantošanai.
nb: Velg \"Ja\" for å fjerne alle nettverksmonteringsdata. Velger du dette alternativet vil du fjerne alle nettverksdata, inkludert automonteringer og nettverkstilkoblingsdata, inkludert tilkoblingskontoer og passord. Dette kan føre til at noen Enigma2-funksjoner mislykkes hvis de er konfigurert til å bruke disse nettverksressursene.
nl: Selecteer 'Ja' om alle netwerkmontagegegevens te verwijderen. Door deze optie te selecteren, wordt alle netwerkgegevens verwijderd, inclusief automounts en netwerkverbindingsgegevens, inclusief verbindingsaccounts en wachtwoorden. Hierdoor kunnen sommige Enigma2 -functies falen als ze zijn geconfigureerd om deze netwerkbronnen te gebruiken.
pl: Wybierz „Tak”, aby usunąć wszystkie dane dotyczące montażu sieci. Wybór tej opcji usunie wszystkie dane sieciowe, w tym automounts i dane połączeń sieciowych, w tym kont połączeń i hasła. Może to spowodować awarię niektórych funkcji Enigma2, jeśli zostaną skonfigurowane do korzystania z tych zasobów sieciowych.
pt: Selecione 'Sim' para remover todos os dados de montagem da rede. Selecionar esta opção irá remover todos os dados de rede, incluindo automontagens e dados de conexão de rede, incluindo contas de conexão e senhas. Isso pode fazer com que algumas funções Enigma2 falhem se forem configuradas para usar esses recursos de rede.
pt_br: Selecione 'Sim' para remover todos os dados de montagem de rede. A seleção desta opção removerá todos os dados de rede, incluindo montantes de automóveis e dados de conexão de rede, incluindo contas de conexão e senhas. Isso pode fazer com que algumas funções do Enigma2 falhem se estiverem configuradas para usar esses recursos de rede.
ro: Selectați „Da” pentru a elimina toate datele de montare a rețelei. Selectarea acestei opțiuni va elimina toate datele de rețea, inclusiv automobilele și datele de conectare la rețea, inclusiv conturile de conexiune și parolele. Acest lucru ar putea face ca unele funcții Enigma2 să eșueze dacă sunt configurate să utilizeze aceste resurse de rețea.
ru: Выберите «Да», чтобы удалить все данные сети. Выбор этой опции удалит все сетевые данные, включая автоматы и данные сетевого подключения, включая учетные записи соединений и пароли. Это может привести к сбою некоторых функций Enigma2, если они настроены на использование этих сетевых ресурсов.
sk: Vyberte „Áno“, aby ste odstránili všetky údaje pripevnenia siete. Výber tejto voľby odstráni všetky sieťové údaje vrátane automatov a údajov o sieťových pripojeniach vrátane účtov pripojenia a hesiel. To by mohlo spôsobiť zlyhanie niektorých funkcií ENIGMA2, ak sú nakonfigurované na používanie týchto sieťových zdrojov.
sl: Izberite 'Da', da odstranite vse podatke omrežja.Če izberete to možnost, boste odstranili vse omrežne podatke, vključno s samodejnimi točkami in podatki o omrežni povezavi, vključno s povezavami in gesli.To lahko povzroči, da nekatere funkcije Enigma2 ne uspejo, če so konfigurirane za uporabo teh omrežnih virov.
sq: Zgjidhni 'po' për të hequr të gjitha të dhënat e montimit të rrjetit. Përzgjedhja e këtij opsioni do të heqë të gjitha të dhënat e rrjetit, duke përfshirë automatikët dhe të dhënat e lidhjes së rrjetit, duke përfshirë llogaritë e lidhjes dhe fjalëkalimet. Kjo mund të bëjë që disa funksione Enigma2 të dështojnë nëse ato janë të konfiguruara të përdorin këto burime të rrjetit.
sr: Изаберите "Да" да бисте уклонили све мрежне податке о монтирању. Одабир ове опције уклониће све мрежне податке, укључујући аутомине и податке мрежне везе, укључујући везе и лозинке за повезивање. То би могло проузроковати неуспехе неких цинигма2 ако су конфигурисане да користе ове мрежне ресурсе.
sv: Välj 'Ja' för att ta bort alla nätverksmonteringsdata. Att välja det här alternativet kommer att ta bort alla nätverksdata inklusive automades och nätverksanslutningsdata inklusive anslutningskonton och lösenord. Detta kan leda till att vissa ENIGMA2 -funktioner misslyckas om de är konfigurerade för att använda dessa nätverksresurser.
th: เลือก 'ใช่' เพื่อลบข้อมูลการเมานท์เครือข่ายทั้งหมด การเลือกตัวเลือกนี้จะเป็นการลบข้อมูลเครือข่ายทั้งหมด รวมทั้งข้อมูลการเชื่อมต่อเครือข่ายโดยอัตโนมัติ รวมถึงบัญชีผู้ใช้และรหัสผ่านด้วย นี่อาจทําให้ฟังก์ชัน Eigma2 บางตัวล้มเหลวได้ ถ้ามันถูกปรับแต่งให้ใช้ทรัพยากรเครือข่ายเหล่านี้.
tr: Tüm ağ montaj verilerini kaldırmak için 'Evet'i seçin. Bu seçeneğin seçilmesi, bağlantı hesapları ve parolalar dahil otomatik sayılar ve ağ bağlantı verileri dahil tüm ağ verilerini kaldıracaktır. Bu, bu ağ kaynaklarını kullanacak şekilde yapılandırılmışsa bazı Enigma2 işlevlerinin başarısız olmasına neden olabilir.
uk: Виберіть "ТАК", щоб видалити всі дані про мережеве кріплення. Вибір цієї опції видалить усі мережеві дані, включаючи автоматичні та мережеві дані підключення, включаючи облікові записи та паролі підключення. Це може спричинити невдачу деяких функцій enigma2, якщо вони налаштовані для використання цих мережевих ресурсів.
vi: Chọn 'Có' để xóa tất cả dữ liệu gắn kết mạng. Chọn tùy chọn này sẽ xóa tất cả dữ liệu mạng bao gồm cả tự động và dữ liệu kết nối mạng bao gồm tài khoản kết nối và mật khẩu. Điều này có thể khiến một số chức năng Enigma2 không thành công nếu chúng được cấu hình để sử dụng các tài nguyên mạng này.
zh_cn: 选择“是”以删除所有网络安装数据。选择此选项将删除所有网络数据，包括自动建和网络连接数据，包括连接帐户和密码。这可能会导致某些Enigma2功能如果配置为使用这些网络资源，则会失败。

source: Select 'Yes' to remove all other files and directories not covered by the options above.
ar: اختيار ' نعم لإزالة جميع الملفات والأدلة الأخرى غير المشمولة بالخيارات أعلاه.
bg: Изберете "Да" за премахване на всички останали файлове и директории, които не са обхванати от горните опции.
ca: Seleccioneu 'Sí' per eliminar tots els altres fitxers i directoris que no estan coberts per les opcions de dalt.
cs: Zvolte "Ano", abyste odstranili všechny ostatní soubory a adresáře, na které se výše uvedené možnosti nevztahují.
da: Vælg 'Ja' for at fjerne alle andre filer og mapper som ikke er dækket af ovenstående indstillinger.
de: Wählen Sie 'Ja', um alle anderen Dateien und Verzeichnisse zu entfernen, die nicht von den obigen Optionen abgedeckt werden.
el: Επιλέξτε "Ναι" για να καταργήσετε όλα τα άλλα αρχεία και καταλόγους που δεν καλύπτονται από τις παραπάνω επιλογές.
es: Seleccione 'Sí' para eliminar todos los demás archivos y directorios no cubiertos por las opciones anteriores.
et: Valige "Jah", et eemaldada kõik muud failid ja kataloogid, mida ülaltoodud valikud ei hõlma.
fa: گزینه “Yes” را انتخاب کنید تا تمام فایل ها و دایرکتوری های دیگر که تحت پوشش گزینه های بالا قرار نگرفته اند را حذف کنید.
fi: Valitse "Kyllä" poistaaksesi kaikki muut tiedostot ja kansiot, jotka eivät kuulu yllä olevien valintojen piiriin.
fr: Sélectionnez « Oui » pour supprimer tous les autres fichiers et répertoires non couverts par les options ci-dessus.
fy: Selektearje 'Ja' om alle oare bestannen te ferwiderjen en mappen te ferwiderjen dy't net wurde behannele troch de hjirboppe hjirboppe.
he: בחר 'כן' להסיר את כל הקבצים והספריות האחרים שאינם מכוסים על ידי האפשרויות לעיל.
hr: Odaberite "Da" za uklanjanje svih ostalih datoteka i direktorija koje nisu obuhvaćene gornjim opcijama.
hu: Válassza az „Igen” lehetőséget az összes többi fájl és könyvtár eltávolításához, amelyeket a fenti beállítások nem fedeznek.
id: Pilih 'Ya' untuk menghapus semua file dan direktori lain yang tidak dicakup oleh opsi di atas.
is: Veldu 'já' til að fjarlægja allar aðrar skrár og möppur sem ekki er fjallað um valkostina hér að ofan.
ku: Hilbijêrin 'Erê' hilbijêrin ku hemî pel û pelên din ên ku ji hêla vebijarkên li jor ve nehatiye veşartin.
lt: Pasirinkite 'Taip', kad pašalintumėte visus kitus failus ir katalogus, kuriems netaikomi aukščiau pateiktos parinktys.
lv: Izvēlieties 'Jā', lai noņemtu visus pārējos failus un mapes, uz kurām neattiecas iepriekš norādītās opcijas.
nb: Velg «Ja» for å fjerne alle andre filer og mapper som ikke er dekket av alternativet ovenfor.
nl: Selecteer 'Ja' om alle andere bestanden en mappen te verwijderen die niet onder de bovenstaande opties vallen.
pl: Wybierz „Tak”, aby usunąć wszystkie inne pliki i katalogi, które nie są objęte powyższymi opcjami.
pt: Selecione 'Sim' para remover todos os outros arquivos e diretórios não abrangidos pelas opções acima.
pt_br: Selecione 'Sim' para remover todos os outros arquivos e diretórios não cobertos pelas opções acima.
ro: Selectați „Da” pentru a elimina toate celelalte fișiere și directoare care nu sunt acoperite de opțiunile de mai sus.
ru: Выберите «Да», чтобы удалить все другие файлы и каталоги, не охватываемые вышеупомянутыми параметрами.
sk: Vyberte „Áno“, aby ste odstránili všetky ostatné súbory a adresáre, na ktoré sa nevzťahujú vyššie uvedené možnosti.
sl: Izberite 'Da', da odstranite vse druge datoteke in imenike, ki niso zajeti v zgornjih možnostih.
sq: Zgjidhni 'po' për të hequr të gjithë skedarët dhe drejtoritë e tjera që nuk mbulohen nga opsionet e mësipërme.
sr: Изаберите "Да" да бисте уклонили све остале датотеке и директоријуме које нису обухваћене горе наведеним опцијама.
sv: Välj 'Ja' för att ta bort alla andra filer och kataloger som inte täcks av alternativen ovan.
th: เลือก 'ใช่' เพื่อลบแฟ้มและไดเรกทอรีอื่นทั้งหมด ที่ไม่ได้ปิดด้วยตัวเลือกทางด้านบน.
tr: Yukarıdaki seçeneklerle kapsanmayan diğer tüm dosyaları ve dizinleri kaldırmak için 'Evet'i seçin.
uk: Виберіть "Так", щоб видалити всі інші файли та каталоги, не охоплені наведеними вище параметрами.
vi: Chọn 'Có' để xóa tất cả các tệp và thư mục khác không được đề cập bởi các tùy chọn ở trên.
zh_cn: 选择“是”以删除上述选项未涵盖的所有其他文件和目录。
