Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: CCcam Shares Info
bg: Информация за акциите на CCcam
ca: Informació de compartició CCcamName
cs: Informace o sdílení CCcam
de: CCCAM teilt Informationen
el: Το CCCAM μοιράζεται πληροφορίες
es: CCcam comparte información
fa: CCcam Info را به اشتراک می گذارد
fi: CCcam-osakkeiden tiedot
fr: CCcam partage des informations
fy: CCCAM-dielen ynfo
hr: CCCAM dijeli informacije
hu: A CCCAM megosztja az információkat
id: CCCAM membagikan info
is: CCCAM deilir upplýsingum
ku: CCCH agahdarî agahdar dike
lt: CCCAM dalijasi informacija
lv: CCcam kopīgo informāciju
nl: CCCAM deelt info
pl: CCCAM udostępnia informacje
pt: Informação do Compartilhamento do CCcam
pt_br: CCCAM compartilha informações
ro: CCCAM împărtășește informații
ru: CCCAM делится информацией
sk: CCCCAM zdieľa informácie
sl: CCCAM deli informacije
sq: CCCAM ndan informacione
sr: ЦЦцам Схарес Инфо
sv: CCCAM delar info
th: ข้อมูลการใช้ร่วมกันของ CCcam
tr: CCCAM bilgi paylaşıyor
uk: CCCAM ділиться інформацією
vi: CCCAM chia sẻ thông tin
zh_cn: CCCAM共享信息

source: CCcam.cfg Basic Line Editor
ar: CCcam.cfg محرر خط أساسي
bg: CCcam.cfg Редактор на основни линии
ca: CCcam.cfg Editor de línies bàsiques
cs: CCcam.cfg Name
da: CCcam.cfg Basislinjeeditor
el: CCCAM.cfg Βασικός επεξεργαστής γραμμής
et: CCcam.cfg Põhirea redaktor
fi: CCcam.cfg Perusrivimuokkain
fr: C.c.v.f. Éditeur de ligne de base
he: CCcam.cfg תגית: Basic Line
hr: Cccam.cfg osnovni urednik linije
hu: CCCAM.CFG Basic Line szerkesztő
id: Editor CCCAM.CFG BASIC LINE
is: CCCAM.CFG Basic Line ritstjóri
ku: CCCAM.CFG Edîtorê Line Basic
lt: Cccam.cfg pagrindinių linijų redaktorius
lv: CCcam.cfg Pamatrindu redaktors
nb: CCcam.cfg Grunnleggende linjeredigering
pl: CCCAM.CFG Podstawowy edytor linii
pt: CCcam.cfg Editor básico de linhas
pt_br: Editor de linha básico cccam.cfg
ro: CCCAM.CFG Editor de linie de bază
ru: CCCAM.CFG Редактор основной линии
sk: Cccam.cfg základný editor riadkov
sl: CCCAM.CFG Osnovni urejevalnik vrstic
sq: CCCAM.CFG Redaktori i Linjës Themelore
sr: ЦЦЦАМ.ЦФГ Основни уређивач линија
th: Ccccam. cfg เครื่องมือแก้ไขบรรทัดพื้นฐาน
tr: CCCAM.CFG Temel Hat Düzenleyicisi
uk: CCCAM.CFG BASIC LINE Редактор
vi: CCCAM.CFG Trình chỉnh sửa dòng cơ bản
zh_cn: CCCAM.CFG基本线路编辑器

source: CCcam.cfg found. Import your settings
ar: تم العثور عليه استوردوا أماكنكم
bg: CCcam.Cfg открит. Импортиране на настройките
ca: S' ha trobat el CCcam.cfg. Importa els vostres arranjaments
cs: CCcam.cfg nalezen. Importovat nastavení
da: CCcam.cfg fundet. Importér dine indstillinger
de: Cccam.cfg gefunden. Importieren Sie Ihre Einstellungen
el: CCCAM.cfg βρέθηκε. Εισαγάγετε τις ρυθμίσεις σας
es: CCcam.cfg encontrado. Importar la configuración
et: CCcam.cfg leitud. Impordi seadistused
fa: CCcam.cfg پیدا شد. وارد کردن تنظیمات
fi: CCcam.cfg löytyi. Tuo asetukset
fr: CCcam.cfg trouvé. Importez vos paramètres
fy: Cccam.cfg fûn. Ymportearje jo ynstellings
he: CCcam.cfg נמצא. ייבוא ההגדרות שלך
hr: Cccam.cfg pronađen. Uvezite svoje postavke
hu: Cccam.cfg talált.Importálja a beállításokat
id: Cccam.cfg ditemukan. Impor pengaturan Anda
is: Cccam.cfg fannst. Flytja inn stillingar þínar
ku: Cccam.cfg dîtin. Mîhengên xwe vebikin
lt: Cccam.cfg rasta.Importuokite savo nustatymus
lv: CCcam.cfg atrasts. Importēt jūsu iestatījumus
nb: CCcam.cfg funnet. Importere innstillingene dine
nl: Cccam.cfg gevonden. Importeer uw instellingen
pl: Znaleziono CCCAM.CFG. Importować swoje ustawienia
pt: CCcam.cfg encontrado. Importar as suas configurações
pt_br: Cccam.cfg encontrado. Importar suas configurações
ro: Cccam.cfg găsit. Importați -vă setările
ru: Cccam.cfg найден. Импортируйте настройки
sk: CCCAM.CFG našiel. Importujte svoje nastavenia
sl: CCCAM.CFG Najdeno.Uvozite svoje nastavitve
sq: Cccam.cfg u gjet. Importoni cilësimet tuaja
sr: Цццам.цфг је пронађен. Увезите своја подешавања
sv: Cccam.cfg hittades. Importera dina inställningar
th: พบ Cccccam.cfg นําเข้าการตั้งค่าของคุณ
tr: Cccam.cfg bulundu. Ayarlarınızı İçe Aktarın
uk: CCCAM.cfg знайшов. Імпортуйте свої налаштування
vi: Cccam.cfg tìm thấy. Nhập cài đặt của bạn
zh_cn: 发现CCCAM.CFG。导入您的设置

source: CCcamInfo Mainmenu
ca: Menú principal d' informació CCcam
fr: Menu principal de CCcamInfo
hr: Cccaminfo mainmen
nb: CCcamInfo Hovedmeny
sr: ЦЦЦАМИНФО МАИНМЕНУ
th: CCccaminfo maintmanu

source: CF Drive
ca: Unitat CF
cs: CF pohon
de: Vgl. Laufwerk
fi: CF-asema
fr: Conduite des FC
fy: CF RIRD
hr: CF pogon
hu: CF meghajtó
id: Drive CF
lt: CF diskas
lv: CF disks
nb: CF-stasjon
pt: Unidade CF
sl: CF pogon
sq: CF me makinë
sr: ЦФ погон
sv: Jfr.
th: ไดรฟ์ CF
tr: CF sürücüsü
vi: Ổ đĩa CF
zh_cn: CF驱动器

source: CH
fa: تغییر
he: CHCH
hu: Ch -ch
ku: C
pt_br: Cap
ru: Гнездо
sk: Chvály
sl: Pogl
sr: Цх
th: ช
uk: Ча

source: CH%s
fy: KH% S
ru: CH%с
sr: ЦХ% с

source: CHANGE BOUQUET
ar: التغيير
bg: ПРОМЕНИ БУКЕТ
ca: BOUGACONSTELLATION NAME (OPTIONAL)
cs: ZMĚNA BOUQUET
da: ÆNDRINGER
de: Wechseln Sie den Bouquet
el: Αλλάξτε το μπουκέτο
et: MUUTMINE BOUQUET
fa: BOUQUET
fi: MUUTOS
fr: CHANGEMENTS
fy: Boeket feroarje
he: תגית: BOUQUET
hr: Promijenite buket
hu: Változtassa meg a csokrot
id: Ubah buket
is: Skiptu um vönd
ku: Bouquet veguherînin
lt: Pakeiskite puokštę
lv: IZMAIŅAS
nb: ENDRINGER
nl: Verander het boeket
pl: Zmień bukiet
pt: MUDANÇA BOUQUET
pt_br: Altere o buquê
ro: Schimbați buchetul
ru: Измените букет
sk: Zmeniť kyticu
sl: Spremeni šopek
sq: Ndryshoj buqetë
sr: Промените букет
sv: Byt bukett
th: เปลี่ยนภาพ
tr: Buketi Değiştir
uk: Змініть букет
vi: Thay thế bó hoa
zh_cn: 更改花束

source: CHANNEL +/-
ca: CHHANNEL +/..
da: CHANEL + / -
de: Kanal +/--
el: Κανάλι +/-
fa: دانلود زیرنویس فارسی فیلم CHANNELEL +/-
fy: Kanaal +/-
he: תגית +
hr: Kanal +/-
hu: Csatorna +/-
id: Saluran +/-
is: Rás +/-
lt: Kanalas +/-
lv: CANNEL +/-
nl: Kanaal +/-
pl: Kanał +/-
pt: CANAL +/-
pt_br: Canal +/-
ro: Canal +/-
ru: Канал +/-
sk: Kanál +/-
sl: Kanal +/-
sq: Kanali +/-
sr: Канал +/-
sv: Kanal +/-
tr: Kanal +/-
uk: Канал +/-
vi: Kênh +/-
zh_cn: 频道+/-

source: CI (Common Interface) Setup
bg: Настройка на CI (общ интерфейс)
ca: Configuració del CI ( Interfície de connexió)
cs: CI (Časté rozhraní) Nastavení
da: Opsætning af CI (fælles grænseflade)
el: Ρύθμιση CI (κοινή διασύνδεση)
es: CI (Interfaz Común) Configuración
et: CI (ühise liidese) seadistus
fa: راه اندازی CI (Common Interface)
fi: CI (yhteinen rajapinta)
fr: Configuration CI (Interface commune)
he: המונחים:Common Interface
hr: Postavljanje CI (zajedničko sučelje)
hu: CI (közös interfész) beállítás
id: Pengaturan CI (Antarmuka Umum)
is: CI (Common Interface) uppsetning
ku: Setup (navgîniya hevbeş) saz kirin
lt: CI (bendra sąsaja) sąranka
lv: CI (kopējās saskarnes) iestatīšana
nb: Konfigurasjon av CI (Common Interface)
nl: CI (gemeenschappelijke interface) setup
pl: Konfiguracja CI (wspólny interfejs)
pt: Configuração do CI (Interface Comum)
pt_br: Configuração do CI (Common Interface)
ro: Configurarea CI (interfață comună)
ru: Настройка CI (общий интерфейс)
sk: Nastavenie CI (Common Interface)
sl: Nastavitev CI (skupni vmesnik)
sq: Konfigurimi i CI (Ndërfaqja e Përbashkët)
sr: Подешавање ЦИ (заједнички интерфејс)
sv: CI (vanligt gränssnitt) installation
th: CI (อินเทอร์เฟสของคอมมอน) ตั้งค่า
tr: CI (Ortak Arayüz) Kurulumu
uk: CI (Загальний інтерфейс) Налаштування
vi: CI (Giao diện chung) Thiết lập
zh_cn: CI（公共接口）设置

source: CI Boot Delay
bg: CI Забавяне на бутоните
ca: Retard d' arrencada del CI
de: CI -Startverzögerung
el: Καθυστέρηση εκκίνησης CI
et: CI alglaadimise viivitus
fa: بازی CI Boot Delay
fi: CI Boot Viive
fr: CI Retard de démarrage
fy: Ci Boot fertraging
he: המונחים Boot Delay
hr: Odgađanje CI čizme
hu: CI Boot késleltetés
is: Töf Ci stígvél
ku: Derengiya bootê ya ci
lt: CI įkrovos atidėjimas
lv: CI sāknēšanas aizture
nl: CI -opstartvertraging
pl: Opóźnienie buty CI
pt: Atraso da inicialização do CI
pt_br: Atraso na inicialização do CI
ro: Întârziere de pornire a CI
ru: CI Boot задержка
sk: Oneskorenie zavádzania CI
sl: Zakasnitev zagona CI
sq: Vonesa e boot CI
sr: ЦИ кашњење за покретање система
sv: CI -startfördröjning
th: หน่วงเวลาการบูตของ CI
tr: CI Boot Gecikmesi
uk: Затримка завантаження CI
vi: Độ trễ khởi động CI
zh_cn: CI引导延迟

source: CI assignment
ar: مهمة سرية
bg: Назначение на CI
ca: Assignació CI
cs: Rozdělení CI
da: CI-opgave
de: CI -Zuordnung
el: Αναχώρηση CI
es: Asignación de CI
et: Instruktori määramine
fa: ماموریت CI
fi: CI-tehtävä
fr: Affectation des IC
fy: CI-opdracht
he: הקצאה
hr: CI zadatak
hu: CI megbízás
id: Penugasan CI
is: CI verkefni
ku: Wezîfeya CI
lt: CI užduotis
lv: KI piešķiršana
nb: CI-tildeling
nl: CI -toewijzing
pl: Przypisanie CI
pt: Cessão da IC
pt_br: CI atribuição
ro: Alocare CI
ru: CI назначение
sk: Priradenie
sl: Naloga CI
sq: Caktimi i CI
sr: ЦИ задатак
sv: CI -uppdrag
th: มอบหมายงาน CI
tr: CI atama
uk: Призначення ДІ
vi: Phân công CI
zh_cn: CI分配

source: CI enabled
bg: Включен CI
ca: CI habilitat
cs: CI povoleno
da: CI aktiveret
de: CI aktiviert
el: Ενεργοποιημένο CI
es: CI habilitado
et: CI lubatud
fa: CI فعال
fi: CI käytössä
fr: CI activé
fy: CI ynskeakele
he: CIS
hr: CI omogućeno
hu: Ci engedélyezve
id: CI diaktifkan
is: CI virkt
lt: CI įgalinta
lv: CI ieslēgts
nb: CI-aktivert
nl: CI ingeschakeld
pl: CI włączone
pt: IC habilitado
pt_br: CI ativado
ro: CI activat
ru: CI включен
sk: Povolené CI
sl: Omogočena CI
sq: CI Mundësoi
sr: ЦИ је омогућен
sv: Ci aktiverad
th: เปิดใช้งาน CI
tr: CI etkinleştirildi
uk: CI увімкнено
vi: CI được bật
zh_cn: 启用了CI

source: CI slot:
bg: Слот за CI:
ca: Lloc CI:
cs: Rozhraní CI:
el: CI υποδοχή:
es: CI ranura:
fa: اسلات CI:
fi: CI-paikka:
fr: Emplacement CI:
he: נמל:
hr: CI utor:
id: Slot CI:
is: CI rifa:
ku: Slot CI:
lt: CI lizdas:
lv: CI slots:
nb: CI-spor:
pt: Posição CI:
ro: Slot CI:
ru: Слот CI:
sk: Slot CI:
sl: CI reža:
sq: Slot CI:
sr: ЦИ утор:
th: ช่อง CI:
tr: CI Yuvası:
uk: CI слот:
vi: Khe cắm CI:
zh_cn: CI插槽：

source: CI+ Helper*
bg: CI+ Помощник *
ca: Ajudador CI+*
da: CI + Hjælper *
de: CI+ Helfer*
el: CI+ βοηθός*
es: Ayudante CI+*
fi: CI+-apulainen
fr: Aide CI+*
hr: CI+ pomoćnik*
hu: Ci+ segítő*
is: Ci+ hjálpar*
lt: Ci+ pagalbininkas*
lv: CI+ palīgs
pl: CI+ pomocnik*
pt: Ajudador CI+*
ru: CI+ помощник*
sk: CI+ pomocník*
sl: Ci+ pomočnik*
sr: ЦИ + Хелпер *
th: โปรแกรมช่วยเหลือ CI+*
tr: CI+ Yardımcı*
uk: CI+ помічник*
vi: Ci+ người trợ giúp*
zh_cn: CI+助手*

source: CI+ V13
pt: IC+ V13
sr: ЦИ + В13

source: CI+ V14
he: + V14
pt: IC+ V14
sr: ЦИ + В14

source: CIFS/Samba Settings
de: CIFS/SAMBA -Einstellungen
el: Ρυθμίσεις CIFS/SAMBA
fy: CIFS / SAMBA-ynstellings
hr: Postavke CIFS/Samba
id: Pengaturan CIFS/SAMBA
is: CIFS/SAMBA stillingar
ku: Mîhengên CIFS / Samba
lt: Comment
nl: CIFS/Samba -instellingen
pl: Ustawienia CIF/samba
pt_br: Configurações CIFS/Samba
ro: Setări CIFS/Samba
ru: Настройки CIFS/SAMBA
sk: Nastavenia CIFS/SAMBA
sq: Cilësimet CIFS/SAMBA
sr: ЦИФС / Самба Сеттингс
sv: CIFS/Samba -inställningar
tr: CIFS/SAMBA ayarları
uk: Налаштування CIFS/SAMBA
vi: Cài đặt CIFS/Samba

source: CPU
fi: SUORITIN
ru: Процессор
sk: Procesor
sr: ЦПУ
th: ตัวประมวลผลหลัก
tr: İşlemci
uk: Процесор
zh_cn: 中央处理器

source: CPU architecture
ar: CPU structure
bg: CPU архитектура
ca: Arquitectura de la CPU
cs: Architektura CPU
da: CPU-arkitektur
de: CPU -Architektur
el: Αρχιτεκτονική CPU
es: Arquitectura de la CPU
et: CPU arhitektuur
fa: معماری CPU
fi: CPU-arkkitehtuuri
fr: Architecture du processeur
fy: CPU-arsjitektuer
he: אדריכלות CPU
hr: CPU arhitektura
hu: CPU építészet
id: Arsitektur CPU
is: CPU arkitektúr
ku: Mîmariya cpu
lt: CPU architektūra
lv: CPU arhitektūra
nb: CPU-arkitektur
nl: CPU -architectuur
pl: Architektura procesora
pt: Arquitetura de CPU
pt_br: Arquitetura da CPU
ro: CPU Arhitectură
ru: Архитектура процессора
sk: Architektúra CPU
sl: Arhitektura CPU
sq: Arkitekturë CPU
sr: ЦПУ архитектура
sv: CPU -arkitektur
th: สถาปัตยกรรม CPU
tr: CPU mimarisi
uk: Архітектура процесора
vi: Kiến trúc CPU
zh_cn: CPU架构

source: CPU brand
bg: Марка CPU
ca: Marca de la CPU
cs: Značka CPU
da: CPU-mærke
de: CPU -Marke
el: Μάρκα CPU
es: Marca CPU
et: CPU kaubamärk
fa: نام تجاری CPU
fi: CPU-merkki
fr: Marque du processeur
fy: CPU Merk
he: מותג CPU
hr: CPU marka
hu: CPU márka
id: Merek CPU
is: CPU vörumerki
lt: CPU prekės ženklas
lv: CPU zīmols
nb: CPU-merke
nl: CPU -merk
pl: Marka procesora
pt: Marca de CPU
pt_br: Marca da CPU
ro: Marca procesorului
ru: Бренд процессора
sk: Značka CPU
sl: Blagovna znamka CPU
sq: Markë CPU
sr: ЦПУ бренд
sv: CPU -varumärke
th: แบรนด์ CPU
tr: CPU markası
uk: Бренд процесора
vi: Thương hiệu CPU
zh_cn: CPU品牌

source: CPU priority for scripts
ar: أولوية وحدة البرامجيات
bg: Приоритет на процесора за скриптове
ca: Prioritat de la CPU pels scripts
cs: CPU priorita pro skripty
da: CPU-prioritet for scripts
de: CPU -Priorität für Skripte
el: Προτεραιότητα CPU για σενάρια
es: CPU prioridad para scripts
et: CPU prioriteet skriptidele
fa: اولویت CPU برای اسکریپت ها
fi: Skriptien suorittimen prioriteetti
fr: Priorité CPU pour les scripts
fy: CPU Priority foar skripts
he: עדיפות לתסריטים
hr: CPU prioritet za skripte
hu: CPU prioritása a szkriptek számára
id: Prioritas CPU untuk skrip
is: Forgangsverkefni CPU fyrir forskriftir
ku: Pêşîniya CPU ji bo Nivîsaran
lt: CPU prioritetas scenarijams
lv: CPU prioritāte skriptiem
nb: CPU-prioritet for skript
nl: CPU -prioriteit voor scripts
pl: Priorytet procesora dla skryptów
pt: Prioridade da CPU para scripts
pt_br: Prioridade da CPU para scripts
ro: Prioritate procesorului pentru scripturi
ru: Приоритет процессора для сценариев
sk: Priorita procesora pre skripty
sl: Prioriteta CPU za skripte
sq: Prioriteti i CPU për skriptet
sr: ЦПУ приоритет за скрипте
sv: CPU -prioritet för skript
th: ระดับความสําคัญของ CPU สําหรับสคริปต์
tr: Komut dosyaları için CPU önceliği
uk: Пріоритет процесора для сценаріїв
vi: Ưu tiên CPU cho các tập lệnh
zh_cn: 脚本的CPU优先级

source: CPU speed/cores
de: CPU -Geschwindigkeit/Kerne
el: Ταχύτητα/πυρήνες CPU
fy: CPU SPEED / CANES
hr: CPU brzina/jezgre
id: Kecepatan/inti CPU
is: CPU hraði/kjarna
lt: CPU greitis / kernai
nl: CPU -snelheid/kernen
pl: Prędkość/rdzenie procesora
pt_br: Velocidade/núcleos da CPU
ro: Viteza/miezurile procesorului
ru: Скорость процессора/ядра
sk: CPU Rýchlosť/jadrá
sq: Shpejtësia/bërthamat e CPU -së
sr: ЦПУ Спеед / језгра
sv: CPU -hastighet/kärnor
tr: CPU Hızı/Çekirdekler
uk: Швидкість процесора/ядра
vi: Tốc độ/lõi CPU

source: CPU temperature
ar: درجة حرارة الفينول الخماسي الكلور
bg: Температура на процесора
ca: Temperatura de la CPU
cs: Teplota CPU
da: CPU-temperatur
de: CPU -Temperatur
el: Θερμοκρασία CPU
es: Temperatura de CPU
et: CPU temperatuur
fa: دمای CPU
fi: CPU:n lämpötila
fr: Température du processeur
fy: CPU Temperatuer
he: טמפרטורה CPU
hr: CPU temperatura
hu: CPU hőmérséklete
id: Suhu CPU
is: CPU hitastig
ku: Germahiya CPU
lt: CPU temperatūra
lv: CPU temperatūra
nb: CPU-temperatur
nl: CPU -temperatuur
pl: Temperatura procesora
pt: Temperatura da CPU
pt_br: Temperatura da CPU
ro: Temperatura procesorului
ru: Температура процессора
sk: Teplota
sl: Temperatura CPU -ja
sq: Temperatura e CPU -së
sr: Температура ЦПУ-а
sv: CPU -temperatur
th: อุณหภูมิ CPU
tr: CPU sıcaklığı
uk: Температура процесора
vi: Nhiệt độ CPU
zh_cn: CPU温度

source: CPU: %s
fi: Suoritin: %s
ru: ЦП: %с
sr: ЦПУ:% с
uk: Процесор: %s

source: CPU: %s %s %s
fi: Suoritin: %s %s %s
ru: ЦП: %s %s %s
sr: ЦПУ:% с% с% с
uk: Процесор: %s %s %s

source: CaID:
bg: Кейд:
ca: CID:
he: תגית:
hr: Kaid:
sr: ЦАИД:
th: รหัส:

source: Cable
bg: Кабел
cs: Kabel
da: Kabel
de: Kabel
el: Καλώδιο
fa: کابل
fi: Kaapeli
fr: Câble
fy: Kabel
he: כבלים
hr: Kabel
hu: Kábel
id: Kabel
is: Kapall
ku: Kablo
lt: Kabelis
lv: Kabelis
nb: Kabel
nl: Kabel
pl: Kabel
pt: Cabo
pt_br: Cabo
ro: Cablu
ru: Кабель
sk: Kábel
sl: Kabel
sq: Kabllo
sr: Кабл
sv: Kabel
th: ตัวเลข
tr: Kablo
uk: Кабель
vi: Cáp
zh_cn: 电缆

source: Cable Scan
bg: Кабелно сканиране
ca: Explorable
cs: Kabelový sken
da: Kabel Scan
de: Kabelscan
el: Σάρωση καλωδίου
es: Escáner de cable
et: Kaabelskaneerimine
fa: کابل اسکن
fi: Kaapelin skannaus
fr: Scan des câbles
fy: Kabelbyld
he: כבל Scan
hr: Skeniranje kabela
hu: Kábelkábelés
id: Pemindaian kabel
is: Kapalskönnun
ku: Kabloya Kable
lt: Kabelio nuskaitymas
lv: Kabeļu skenēšana
nb: Kabelskanning
nl: Kabelscan
pl: Skan kablowy
pt: Varredura de Cabos
pt_br: Varredura de cabo
ro: Scanare prin cablu
ru: Кабельное сканирование
sk: Skenovanie káblov
sl: Skeniranje kabla
sq: Skanim kabllor
sr: Кабловски скенирање
sv: Kabelscanning
th: สแกนช่องสี
tr: Kablo taraması
uk: Сканування кабелю
vi: Quét cáp
zh_cn: 电缆扫描

source: Cache thumbnails
ar: إصبع الخوخ
bg: Нокти на кеш
ca: Miniatures a la memòria cau
cs: Náhledy cache
da: Cache miniaturer
de: Cache -Miniaturansichten
el: Μικρογραφίες cache
et: Pisipiltide vahemälu
fa: پنهان کردن انگشت
fi: Välimuistin pikkukuvat
fr: Cache miniatures
he: אצבע Cache
hr: Sličice predmemorije
hu: Gyorsítótár miniatűrök
id: Thumbnail cache
is: Smámynd skyndiminni
ku: Thumbnails Cache
lt: Talpyklos miniatiūros
lv: Salikt sīktēlus
nb: Miniatyrer i mellomlager
pl: Miniatury pamięci podręcznej
pt: Miniaturas de cache
pt_br: Miniaturas de cache
ro: Miniaturi cache
ru: Кэш миниатюры
sk: Humbnaily
sl: Sličice predpomnilnika
sq: Thumbnails me cache
sr: Сличице кеш меморије
sv: Miniatyrer
th: ภาพตัวอย่างต่าง ๆ ของแคช
tr: Önbellek küçükleri
uk: Кеш -мініатюри
vi: Hình thu nhỏ bộ đệm
zh_cn: 缓存缩略图

source: Cached
bg: С кеш
ca: Memòria cau
cs: Kešu
de: Zwischengespeichert
el: Αποθηκευμένος
es: Caché
et: Varjus
fa: پنهان
fi: Välimuisti
fr: Cache
fy: Cache
hr: Predmemoran
hu: Gyorsítótárazott
id: Di -cache
is: Skyndiminni
lt: Talpykloje
lv: Kešatmiņa
nl: In de war
pl: Buforowany
pt: Cache
pt_br: Cache
ro: În cache
ru: Кэширован
sk: Ukladaný
sl: Predpomnjen
sq: I mallkuar
sr: Кеширано
sv: Cache
th: แคช
tr: Önbelleğe alınmış
uk: Кешевий
vi: Bộ nhớ cache
zh_cn: 缓存

source: Caid
el: Κιβώτιο
fi: Kassa
fr: Aide
fy: Oanklusjend
he: קייט
hr: Kaid
hu: Mészárol
ku: Qertebet
lv: Kaids
ru: Кайд
sk: Drobný náskok
sl: Kaid
sq: Dajak
sr: Прекривен
th: เคด
uk: Кайд
zh_cn: 卡德

source: Caid:Srvid
bg: Srvid
ca: Caid: Servid
fa: نام انگلیسی:Srvid
fr: Caïd:Srvid
he: תגית: Srvid
hr: Kaid: srvid
lt: CAD: Srvid
sr: Цаид: срвид
th: & ขาว

source: Calculate
ar: الحساب
bg: Изчисляване
ca: Calcula
cs: Vypočítejte
da: Beregn
de: Berechnen
el: Υπολογίζω
es: Cálculo
et: Arvuta
fi: Laske
fr: Calculer
fy: Rekkenje
he: חישוב
hr: Izračunati
hu: Kiszámít
id: Menghitung
is: Reiknið
ku: Hesabkirin
lt: Apskaičiuoti
lv: Aprēķināt
nb: Beregn
nl: Berekenen
pl: Obliczać
pt: Calcular
pt_br: Calcular
ro: Calcula
ru: Рассчитать
sk: Vypočítať
sl: Izračunati
sq: Llogarit
sr: Израчунати
sv: Kalkylera
th: คํานวณ
tr: Hesaplamak
uk: Обчислювати
vi: Tính toán
zh_cn: 计算

source: Calculate file hashes/checksums
de: Berechnen Sie Datei -Hashes/Prüfsummen
el: Υπολογισμός αρχείων/αθροισμάτων
fy: Berekkenje bestân hashes / checksums
hr: Izračunajte hashe/kontrolne zbroje datoteke
id: Hitung hash/checksum file
is: Reiknaðu skrár/ávísanir
ku: Hashes / kontrolên pelê hesab bikin
nl: Bereken bestandshashes/checksums
pl: Oblicz HASHES/SUSKISKI
pt_br: Calcule hashes/summas de verificação de arquivo
ro: Calculați fișierele hashes/sumele de verificare
ru: Рассчитайте файловые хэши/контрольные суммы
sk: Vypočítajte hashy/kontrolné súčty súborov
sq: Llogaritni skedarët hash/checksums
sr: Израчунајте датотеку Хасхес / Цхецксумс
sv: Beräkna filhash hashs/checksums
tr: Dosya karma/sağlama toplamını hesaplayın
uk: Обчисліть хеші/контрольні суми
vi: Tính toán băm/tổng ​​kiểm tra tệp

source: Calculating...
ar: حساب...
bg: Изчисляване...
ca: S' està calculant...
cs: Počítám...
da: Beregner...
de: Berechnung ...
el: Υπολογιστικός...
es: Calculando...
et: Arvutamine...
fa: محاسبه ...
fi: Lasketaan...
fr: Calcul...
fy: Berekkenje ...
he: חישוב...
hr: Izračunavanje ...
hu: Számító...
id: Menghitung ...
is: Reikna ...
ku: Hesabkirin ...
lt: Skaičiuojama ...
lv: Aprēķina...
nb: Beregner...
nl: Berekenen ...
pl: Obliczenie...
pt: Calculando...
pt_br: Calculando ...
ro: De calculat...
ru: Расчет ...
sk: Výpočet ...
sl: Izračun ...
sq: Duke llogaritur ...
sr: Израчунавање ...
sv: Beräknande...
th: กําลังคํานวณ...
tr: Hesaplama ...
uk: Обчислення ...
vi: Tính toán ...
zh_cn: 计算...

source: Calculation complete
ar: الحساب الكامل
bg: Изчисляването завършено
ca: Càlcul completat
cs: Výpočet dokončen
da: Beregning gennemført
de: Berechnung vollständig
el: Ολοκλήρωση υπολογισμού
es: Cálculo completo
et: Arvutamine lõpetatud
fa: محاسبه کامل
fi: Laskelma valmis
fr: Calcul terminé
fy: Berekkening kompleet
he: המונחים:
hr: Izračun kompletan
hu: A számítás teljes
id: Perhitungan Lengkap
is: Útreikningur lokið
ku: Hesab temam kirin
lt: Skaičiavimas baigtas
lv: Aprēķināšana pabeigta
nb: Beregning fullført
nl: Berekening compleet
pl: Obliczenia zakończone
pt: Cálculo concluído
pt_br: Cálculo completo
ro: Calcul complet
ru: Расчет завершен
sk: Vypočítať
sl: Izračun dokončan
sq: Llogaritja e plotë
sr: Израчунавање комплетно
sv: Beräkning komplett
th: การคํานวณเสร็จสมบูรณ์
tr: Hesaplama tamamlandı
uk: Розрахунок завершений
vi: Tính toán hoàn chỉnh
zh_cn: 计算完成

source: Calibrate
ar: معايرة
bg: Калибриране
ca: Calibrat
cs: Kalibrat
da: Kalibrat
de: Kalibrieren
el: Μετρώ την διάμετρο
es: Calibrar
et: Kalibreerida
fa: کالیبر
fi: Kalibroi
fr: Étalonnage
fy: Calibrearje
he: המונחים:
hr: Kalibrirati
hu: Kalibrál
id: Menyesuaikan
is: Kvarða
lt: Kalibratas
lv: Kalibrēts
nb: Kalibrer
nl: Kalibreren
pl: Kalibrować
pt: Calibrar
pt_br: Calibrar
ro: Calibra
ru: Калибровать
sk: Kalibrovať
sl: Umeriti
sq: Kalibroj
sr: Калибрисати
sv: Kalibrera
th: การปรับตั้ง
tr: Kalibre etmek
uk: Калібрувати
vi: Hiệu chỉnh
zh_cn: 校准

source: Cambodia
ar: كمبوديا
bg: Камбоджа
ca: Cambodja
cs: Kambodže
da: Cambodja
de: Kambodscha
el: Καμπότζη
es: Camboya
et: Kambodža
fa: کامبوج
fi: Kambodža
fr: Cambodge
fy: Kambodja
he: קמבודיה
hr: Kambodža
hu: Kambodzsa
id: Kamboja
is: Kambódía
ku: Kamboçya
lt: Kambodža
lv: Kambodža
nb: Kambodsja
nl: Cambodja
pl: Kambodża
pt: Camboja
pt_br: Camboja
ro: Cambodgia
ru: Камбоджа
sk: Kambodža
sl: Kambodža
sq: Kamboxhi
sr: Камбоџа
sv: Kambodja
th: กัมพูชา
tr: Kamboçya
uk: Камбоджа
vi: Campuchia
zh_cn: 柬埔寨

source: Camera
ar: آلة تصوير
bg: Камера
ca: Càmera
cs: Kamera
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
et: Kaamera
fa: دوربین
fi: Kamera
fr: Caméra
fy: Kamera
he: מצלמה
hr: Fotoaparat
hu: Kamera
id: Kamera
is: Myndavél
ku: Kamîra
lt: Fotoaparatas
lv: Fotoaparāts
nb: Kamera
pl: Kamera
pt: Câmera
pt_br: Câmera
ru: Камера
sk: Kamera
sl: Kamera
sq: Kamerë
sr: Камера
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
zh_cn: 相机

source: Cameroon
ar: الكاميرون
bg: Камерун
ca: Camerun
cs: Kamerun
da: Cameroun
de: Kamerun
el: Καμερούν
es: Camerún
et: Kameruni
fa: کامرون
fi: Kamerun
fr: Cameroun
fy: Kameroen
he: קמרון
hr: Kamerun
hu: Kamerun
id: Kamerun
is: Kamerún
ku: Kamerûn
lt: Kamerūnas
lv: Kamerūna
nb: Kamerun
nl: Kameroen
pl: Kamerun
pt: Camarões
pt_br: Camarões
ro: Camerun
ru: Камерун
sk: Kamerun
sl: Kamerun
sq: Kamerun
sr: Камерун
sv: Kamerun
th: แคเมอรูน
tr: Kamerun
uk: Камерун
zh_cn: 喀麦隆
