Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show HDD progress
ar: التقدم المحرز
bg: Показване на напредъка на HDD
ca: Mostra el progrés HDD
cs: Zobrazit postup HDD
da: Vis HDD- fremskridt
de: HDD -Fortschritt zeigen
el: Εμφάνιση προόδου σκληρού δίσκου
es: Mostrar progreso HDD
et: HDD edenemise näitamine
fa: نشان دادن پیشرفت HDD
fi: Näytä kiintolevyn kehitys
fr: Afficher les progrès du disque dur
fy: Show Hdd-foarútgong
he: פיתוח HDD
hr: Pokažite HDD napredak
hu: Mutasd a HDD előrehaladását
id: Tunjukkan kemajuan HDD
is: Sýna framfarir HDD
ku: Pêşveçûna HDD-ê nîşan bide
lt: Parodykite HDD progresą
lv: Rādīt HDD progresu
nb: Vis HDD-framgang
nl: Toon HDD -voortgang
pl: Pokaż postęp HDD
pt: Mostrar o progresso do HDD
pt_br: Mostre o progresso do HDD
ro: Afișați progresul HDD
ru: Показать прогресс жесткого диска
sk: Zobraziť HDD Progress
sl: Pokažite napredek trdega diska
sq: Trego Progresin e HDD
sr: Покажите напредак ХДД-а
sv: Visa HDD -framsteg
th: แสดงความคืบหน้าของ HD
tr: HDD ilerlemesini göster
uk: Показати прогрес жорсткого диска
vi: Hiển thị tiến trình ổ cứng
zh_cn: 显示HDD进度

source: Show HDMI Output Resolution.
ar: (أظهر قرار (هديمي.
bg: Показване на HDMI изходна резолюция.
ca: Mostra la resolució de la sortida de HDMI.
cs: Zobrazit rozlišení výstupu HDMI.
da: Vis HDMI udgangsopløsning.
de: HDMI -Ausgangsauflösung anzeigen.
el: Εμφάνιση ανάλυσης εξόδου HDMI.
es: Mostrar resolución de salida HDMI.
et: HDMI väljundresolutsiooni näitamine.
fa: وضوح خروجی HDMI را نشان دهید.
fi: Näytä HDMI- ulostulon tarkkuus.
fr: Afficher la résolution de sortie HDMI.
fy: Sjen litte HDMI-útstut resolúsje.
he: תוכנית HDMI Output.
hr: Prikaži HDMI izlaznu rezoluciju.
hu: Mutassa meg a HDMI kimeneti felbontását.
id: Tunjukkan resolusi output HDMI.
is: Sýna HDMI framleiðsla upplausn.
ku: Resareseriya hilberîna HDMI nîşan bide.
lt: Parodykite HDMI išvesties skiriamąją gebą.
lv: Rādīt HDMI izvades izšķirtspēju.
nb: Vis HDMI utløsning.
nl: Toon HDMI -uitvoerresolutie.
pl: Pokaż rozdzielczość wyjściową HDMI.
pt: Mostrar resolução de saída HDMI.
pt_br: Mostre resolução de saída HDMI.
ro: Afișați rezoluția de ieșire HDMI.
ru: Показать выходное разрешение HDMI.
sk: Zobraziť rozlíšenie výstupu HDMI.
sl: Pokaži ločljivost izhodne ločljivosti HDMI.
sq: Trego rezolucionin e daljes HDMI.
sr: Прикажи ХДМИ излазну резолуцију.
sv: Visa HDMI -utgångsupplösning.
th: แสดงความละเอียดการแสดงผลของ HDMI.
tr: HDMI çıktı çözünürlüğünü gösterin.
uk: Показати роздільну здатність HDMI.
vi: Hiển thị độ phân giải đầu ra HDMI.
zh_cn: 显示HDMI输出分辨率。

source: Show HDMI-Output Res
ar: عرض HDMI-Output Res
bg: Показване на HDMI- Output Res
ca: Mostra les res de sortida HDMI
cs: Zobrazit HDMI-Výstupní res
da: Vis HDMI- Output Res
de: HDMI-output Res
el: Εμφάνιση HDMI-Output Res
es: Mostrar Resoluciones HDMI-Output
et: HDMI väljundi rede näitamine
fa: نمایش HDMI-Output Res
fi: Näytä HDMI- Output Res
fr: Afficher les résultats HDMI
fy: Show HDMI-útfier Res
he: תגית: HDMI-Output
hr: Prikaži HDMI-Output Res
hu: Mutasd a HDMI-output res-t
id: Tunjukkan res res
is: Sýna HDMI-Output Res
lt: Rodyti HDMI-O-O-O-O-O-OPPUT RES
lv: Rādīt HDMI izejas res
nb: Vis HDMI-Output Res
nl: Toon HDMI-Output Res
pl: Pokaż HDMI-OUTPUT RES
pt: Mostrar as Res. de Saída HDMI
pt_br: Mostre res
ro: Afișați HDMI-Output Res
ru: Показать hdmi-output res
sk: Zobraziť hdmi-výstup res
sl: Pokaži HDMi-Output Res
sq: Trego res HDMI-Output Res
sr: Прикажи ХДМИ-излазни рес
sv: Visa HDMI-Output Res
th: แสดงแถบชุดลวดลายStencils
tr: Hdmi-output res
uk: Показати hdmi-output res
vi: Hiển thị độ phân giải HDMI-Output
zh_cn: 显示HDMI输出Res

source: Show HDMIRecord setup...
ar: اظهروا اجهزة (هادميرك).
bg: Показване на настройките на HDMIRecord...
ca: Mostra l' arranjament de la memòria HDMI...
cs: Zobrazit nastavení HDMIRecord...
da: Vis opsætning af HDMIRecord...
de: Hdmirecord Setup zeigen ...
el: Εμφάνιση εγκατάστασης HDMirecord ...
es: Mostrar configuración HDMIRecord...
et: HDMIRecordi seadistuse näitamine...
fa: تنظیمات HDMI Record را نشان دهید ...
fi: Näytä HDMIREcordin asetukset...
fr: Afficher la configuration HDMIRecord...
he: הצג HDMI Record ההתקנה...
hr: Prikaži HDMireCord postavljanje ...
hu: Mutasd a hdmirecord beállítását ...
id: Tampilkan Pengaturan HDMirecord ...
is: Sýna HDMirecord uppsetningu ...
ku: Sazkirina HDMirecord nîşan bide ...
lt: Parodykite 'Hdmirecord' sąranką ...
lv: Rādīt HDMIRecord konfigurāciju...
nb: Vis HDMIRecord-oppsett...
nl: Toon HDMIRECORD -opstelling ...
pl: Pokaż konfigurację HDmireCord ...
pt: Mostrar a configuração HDMIRecord...
pt_br: Mostre a configuração HDMirecord ...
ro: Afișați HDMirecord Setup ...
ru: Показать настройку hdmirecord ...
sk: Zobraziť nastavenie HDMiRecord ...
sl: Pokaži nastavitev hdmirecord ...
sq: Trego konfigurimin e HDMIRECORD ...
sr: Прикажи ХДМиреЦорд Сетуп ...
sv: Visa HDMIRECORD SETUP ...
th: แสดงการตั้งค่า HDMI ใหม่...
tr: HDMirecord kurulumunu göster ...
uk: Показати налаштування Hdmirecord ...
vi: Hiển thị thiết lập hdmirecord ...
zh_cn: 显示HDMireCord设置...

source: Show Imageversion
ar: ترجمة
bg: Показване на изображение
ca: Mostra la inversió de la imatge
cs: Zobrazit představivost
da: Vis Imageversion
de: ImageVersion zeigen
el: Εμφάνιση της εικόνας
es: Mostrar imagen
et: Näita pildiversiooni
fa: تصویر برداری
fi: Näytä kuvaversio
fr: Afficher la version d'image
fy: ImageVersion sjen litte
he: הצג Imageversion
hr: Prikaži ImageVersion
hu: Az ImageVersion megjelenítése
id: Tampilkan ImageVersion
is: Sýna ímyndun
ku: Wêneyê nîşan bide
lt: Parodykite 'ImageVersion'
lv: Rādīt attēla versiju
nb: Vis bildeversjon
nl: Toon afbeelding
pl: Pokaż ImageVersion
pt: Mostrar a versão da imagem
pt_br: Mostre ImageVersion
ro: Afișați ImageVersion
ru: Показать ImageVersion
sk: Zobraziť ImageVersion
sl: Pokaži ImageVersion
sq: Trego Imageversion
sr: Покажи северсион
sv: Visa bildversion
th: แสดงการกลับหน้าภาพ
tr: ImageVersion göster
uk: Показати ImageVersion
vi: Hiển thị hình ảnh
zh_cn: 显示映像

source: Show InfoBar
ar: برنامج المعلومات
bg: Показване на информация
ca: Mostra la barra d' informació
cs: Zobrazit InfoBar
da: Vis InfoBar
de: Zeigen Sie Infobar
el: Δείξτε το Infobar
es: Mostrar InfoBar
et: Inforiba näitamine
fa: نمایش InfoBar
fi: Näytä tietopalkki
fr: Afficher la barre d'information
fy: Infobar sjen litte
he: תגית: Bar
hr: Pokazati infobar
id: Tunjukkan infobar
is: Sýna infobar
ku: Infobar nîşan bide
lt: Rodyti 'Infobar'
lv: Rādīt informācijas joslu
nb: Vis infoBar
nl: Toon infobar
pl: Pokaż Infobar
pt: Mostrar barra de informações
pt_br: Mostre InfoBar
ro: Arată Infobar
ru: Показать Infobar
sk: Ukázať infobar
sq: Shfaq Infobar
sr: Показати инфобар
sv: Visa infobar
th: แสดงแถบข้อมูล
tr: Infobar'ı göster
uk: Показати Infobar
vi: Hiển thị infobar
zh_cn: 显示Infobar

source: Show InfoBar lite *
ar: "أضواء "إنفوبار
bg: Показване на информацияBar lite *
ca: Mostra la barra d' informació *
cs: Zobrazit InfoBar lite *
da: Vis InfoBar lite *
de: Infobar lite * zeigen *
el: Δείξτε infobar lite *
es: Mostrar InfoBar lite *
et: Inforiba liti näitamine *
fa: نمایش InfoBar lite
fi: Näytä InfoBar lite *
fr: Afficher les informationsBar lite *
fy: Efobar Lite sjen litte *
hr: Prikaži infobar lite *
hu: Mutasd meg az infobar lite -t ​​*
id: Tunjukkan Infobar Lite *
is: Sýna infobar lite *
ku: Infobar Lite * nîşan bide *
lt: Rodyti 'Infobar Lite' *
lv: Rādīt informācijas joslas litu *
nb: Vis infoBar lite *
nl: Toon infobar lite *
pl: Pokaż Infobar Lite *
pt: Mostrar InfoBar lite *
pt_br: Mostre InfoBar Lite *
ro: Arată InfoBar Lite *
ru: Показать Infobar Lite *
sk: Zobraziť Infobar Lite *
sl: Pokaži infobar lite *
sq: Trego infobar lite *
sr: Схов Инфобар Лите *
sv: Visa infobar lite *
th: แสดงแท่งข้อมูล *
tr: Infobar lite göster *
uk: Показати Infobar Lite *
vi: Hiển thị infobar lite *
zh_cn: 显示Infobar Lite *

source: Show InfoBar on channel change
ar: بيان المعلومات البار على تغيير القناة
bg: Показване на информация Бар на смяна на канала
ca: Mostra informació Barra en canviar el canal
cs: Zobrazit informace Bar na změnu kanálu
da: Vis info Bar på kanal ændring
de: Zeigen Sie Infobar auf Kanalwechsel
el: Εμφάνιση infobar για αλλαγή καναλιού
es: Mostrar información Bar en cambio de canal
et: Näita infot Kanalivahetusriba
fa: نمایش Info بار در تغییر کانال
fi: Näytä tiedot Baari kanavanvaihdossa
fr: Afficher les informations Barre sur le changement de canal
fy: Infobar sjen litte op kanaalferoaring
he: הצג מידע תגית: Change
hr: Prikaži infobar o promjeni kanala
hu: Mutasd meg az Infobar -ot a csatornaváltáson
id: Tampilkan Infobar pada Perubahan Saluran
is: Sýna infobar á rásarbreytingum
ku: Infobar li ser Change Channel Show
lt: Rodyti 'Infobar' apie kanalo pakeitimą
lv: Rādīt informāciju Kanāla maiņas josla
nb: Vis info Bar på kanalendring
nl: Toon infobar over kanaalverandering
pl: Pokaż InfoBar na zmianę kanału
pt: Mostrar informações Barra na mudança de canal
pt_br: Mostre o InfoBar na mudança de canal
ro: Afișați InfoBar pe schimbarea canalului
ru: Показать Infobar на изменении канала
sk: Zobraziť Infobar pri zmene kanála
sl: Pokaži infobar o spremembi kanala
sq: Trego infobar në ndryshimin e kanalit
sr: Прикажи инфобар на промени канала
sv: Visa infobar om kanalbyte
th: แสดงข้อมูล แถบเมื่อเปลี่ยนช่อง
tr: Kanal değişikliğinde Infobar'ı göster
uk: Показати Infobar на зміну каналу
vi: Hiển thị thông tin về thay đổi kênh
zh_cn: 在频道更改中显示Infobar

source: Show InfoBar on event change
ar: بيان المعلومات نقابة المحامين في تغيير الأحداث
bg: Показване на информация Бар при смяна на събития
ca: Mostra informació Barra en canviar l' esdeveniment
cs: Zobrazit informace Bar při změně události
da: Vis info Bar ved begivenhedsændring
de: Zeigen Sie Infobar auf Eventänderung
el: Δείξτε infobar για την αλλαγή συμβάντος
es: Mostrar información Bar en cambio de evento
et: Näita infot Baar sündmuse muutmiseks
fa: نمایش Info بار در تغییر رویداد
fi: Näytä tiedot Baari tapahtumavaihdosta
fr: Afficher les informations Barre sur le changement d'événement
fy: Efobar sjen litte oer feroaring fan evenemint
he: הצג מידע Bar On Event Change
hr: Pokažite Infobar o promjeni događaja
hu: Mutasd meg az Infobar -ot az eseményváltozáson
id: Tunjukkan Infobar tentang Perubahan Acara
is: Sýna infobar á atburðabreytingu
ku: Infobar li ser guhertina bûyerê nîşan bide
lt: Rodyti 'Infobar' apie įvykių pakeitimą
lv: Rādīt informāciju Notikumu izmaiņas bārā
nb: Vis info Bar ved endring av hendelse
nl: Toon Infobar over evenementenverandering
pl: Pokaż InfoBar na zmianę zdarzeń
pt: Mostrar informações Barra na alteração do evento
pt_br: Mostre InfoBar na mudança de evento
ro: Afișați InfoBar la schimbarea evenimentului
ru: Показать Infobar при смене событий
sk: Zobraziť Infobar pri zmene udalostí
sl: Pokaži infobar o spremembi dogodka
sq: Trego infobar në ndryshimin e ngjarjes
sr: Прикажи инфобар на промени догађаја
sv: Visa infobar om evenemangsförändring
th: แสดงข้อมูล แถบเมื่อมีการเปลี่ยนแปลงเหตุการณ์
tr: Etkinlik değişikliğinde Infobar'ı göster
uk: Показати Infobar про зміну події
vi: Hiển thị thông tin về sự kiện thay đổi
zh_cn: 在事件更改中显示Infobar

source: Show InfoBar on skip forward/backward
de: Zeigen Sie Infobar auf Skip vorwärts/rückwärts
el: Δείξτε infobar στο Skip Forward/Backward
fy: Infobar sjen litte op oerslaan foarút / efterút
hr: Pokažite Infobar na preskaču prema naprijed/unatrag
id: Tunjukkan Infobar di Skip Forward/Backward
is: Sýndu infobar á sleppa fram/afturábak
ku: Infobar nîşan bide li ser pêşiya / paşde
nl: Toon infobar op Skip Forward/Backward
pl: Pokaż InfoBar na Skip do przodu/do tyłu
pt_br: Mostre o InfoBar no Skip Forward/para trás
ro: Afișați Infobar pe Salt înainte/Înapoi
ru: Показать Infobar на пропуске вперед/назад
sk: Zobraziť Infobar na preskočení vpred/dozadu
sq: Tregoni infobar në kaloni përpara/prapa
sr: Прикажи Инфобар на прескачући напред / назад
sv: Visa infobar på Skip Forward/Backward
tr: İleri/geriye doğru atla infobar'ı gösterin
uk: Показати Infobar на пропуску вперед/назад
vi: Hiển thị infobar trên bỏ qua phía trước/lùi

source: Show InfoBar picons
ar: بي كونز
bg: Показване на пиконите на InfoBar
ca: Mostra les fotografies del bar Info
cs: Zobrazit obrázky InfoBar
da: Vis InfoBar billeder
de: Zeigen Sie Infobar Picons
el: Δείξτε infobar picons
es: Mostrar InfoBar picons
et: Inforiba pikoonide näitamine
fa: نمایش InfoBar picons
fi: Näytä tiedotBar picons
fr: Afficher les picons InfoBar
fy: Infobar Picons sjen litte
he: תגית: Bar picons
hr: Pokažite Infobar Picons
hu: Mutasd meg az Infobar Picons -ot
id: Tunjukkan pikon infobar
is: Sýna Infobar Picons
ku: Pîkonên Infobar nîşan bikin
lt: Rodyti 'Infobar Picons'
lv: Rādīt informācijas joslas pikonus
nb: Vis infoBar Picons
nl: Toon Infobar Picons
pl: Pokaż pikony Infobar
pt: Mostrar picons InfoBar
pt_br: Mostre InfoBar Picons
ro: Arată Piconi Infobar
ru: Показать Infobar Picons
sk: Zobraziť Infobar Picons
sl: Pokaži InfoBar Picons
sq: Shfaqni Picons Infobar
sr: Схов Инфобар Пицонс
sv: Visa infobar picons
th: แสดงแถบข้อมูล
tr: Infobar Picons'u Göster
uk: Показати Infobar Picons
vi: Hiển thị infobar picons
zh_cn: 显示Infobar Picons

source: Show Information
ar: المعلومات
bg: Показване на информация
ca: Mostra informació
cs: Zobrazit informace
da: Vis information
de: Informationen anzeigen
el: Εμφάνιση πληροφοριών
es: Mostrar información
et: Näita infot
fa: نمایش اطلاعات
fi: Näytä tiedot
fr: Afficher les informations
fy: Ynformaasje sjen litte
he: הצג מידע
hr: Prikaži informacije
hu: Információt mutat
id: Tampilkan informasi
is: Sýna upplýsingar
ku: Agahdariya nîşan bide
lt: Rodyti informaciją
lv: Rādīt informāciju
nb: Vis informasjon
nl: Informatie tonen
pl: Pokaż informacje
pt: Mostrar informações
pt_br: Mostrar informações
ro: Afișați informații
ru: Показать информацию
sk: Zobrazovať informácie
sl: Prikazati informacije
sq: Tregojnë informacione
sr: Покажи информације
sv: Visa information
th: แสดงข้อมูล
tr: Bilgileri Göster
uk: Покажіть інформацію
vi: Hiển thị thông tin
zh_cn: 显示信息

source: Show Kernel packages
ar: حزمة (كيرنيل)
bg: Показване на пакетите на Kernel
ca: Mostra els paquets del nucli
cs: Zobrazit balíčky Kernel
da: Vis Kernelpakker
de: Zeigen Sie Kernelpakete
el: Εμφάνιση πακέτων πυρήνα
es: Mostrar paquetes de kernel
et: Kerneli pakettide näitamine
fa: بسته های هسته ای
fi: Näytä Ytimen paketit
fr: Afficher les paquets de noyau
fy: KERNEL-pakketten sjen litte
he: תגית: Kernel חבילות
hr: Prikaži pakete kernela
hu: Mutasd meg a kernelcsomagokat
id: Tampilkan paket kernel
is: Sýna kjarnapakka
ku: Pakêtên kernel nîşan bidin
lt: Rodyti branduolio paketus
lv: Rādīt kodola pakotnes
nb: Vis Kernel-pakker
nl: Toon kernelpakketten
pl: Pokaż paczki jądra
pt: Mostrar os pacotes do Kernel
pt_br: Mostre pacotes de kernel
ro: Afișați pachetele de kernel
ru: Показать пакеты ядра
sk: Zobraziť balíčky jadra
sl: Pokaži pakete jedra
sq: Trego paketat e kernelit
sr: Прикажи кернел пакете
sv: Visa kärnpaket
th: แสดงแพกเกจของเคอร์เนล
tr: Çekirdek paketlerini göster
uk: Показати пакети ядра
vi: Hiển thị gói kernel
zh_cn: 显示内核软件包

source: Show Live in MiniTV
ar: عرض مباشر في ميني تي في
bg: Показване на живо в MiniTV
ca: Mostra en directe en MiniTV
cs: Zobrazit živě v miniTV
da: Vis live i MiniTV
de: Live in Minitv zeigen
el: Εμφάνιση ζωντανά στο Minitv
es: Mostrar en directo en MiniTV
et: Otseülekande näitamine MiniTV-s
fa: نمایش زنده در MiniTV
fi: Näytä Live in MiniTV
fr: Montrer en direct dans MiniTV
fy: Show sjen yn minitv
he: הופעות בMiniTV
hr: Emisija uživo u minitv
hu: Mutasd meg a Minitv -ben élőben
id: Tampilkan Langsung di Minitv
is: Sýna Live í Minitv
ku: Li Minitv bijî
lt: Parodykite tiesiogiai 'MinitV'
lv: Rādīt tiešraidi miniTV
nb: Vis Live i MiniTV
pl: Show na żywo w Minitv
pt: Mostrar ao vivo na MiniTV
pt_br: Show ao vivo em Minitv
ro: Arată live în Minitv
ru: Show Live в Minitv
sk: Zobraziť naživo v minitv
sl: Razstavi v živo v MiniTV
sq: Trego drejtpërdrejt në minitv
sr: Схов Ливе ин Минитв
sv: Visa live i minitv
th: แสดงสดในมินิทีวี
tr: Minitv'de canlı göster
uk: Показати в прямому ефірі в Minitv
vi: Hiển thị trực tiếp trong minitv
zh_cn: 在Minitv中展示现场

source: Show Log
bg: Показване на дневника
ca: Mostra la bitàcola
cs: Zobrazit záznam
da: Vis log
de: Protokoll anzeigen
el: Καταγραφή προβολής
et: Näita logi
fa: نمایش Log
fi: Näytä loki
fr: Afficher le journal
fy: Log sjen litte
he: תגית: Log
hu: Naplót mutat
id: Tampilkan log
is: Sýna log
ku: Logê nîşan bikin
lt: Rodyti žurnalą
lv: Rādīt žurnālu
nb: Vis logg
nl: Toon logboek
pl: Pokaż dziennik
pt: Mostrar o Registo
pt_br: Mostre log
ro: Afișați jurnalul
ru: Показать журнал
sk: Ukázať protokol
sl: Pokaži dnevnik
sq: Shfaq regjistrin
sr: Приказати дневник
sv: Visa logg
th: แสดงปูมบันทึก
tr: Günlüğü göster
uk: Показувати журнал
vi: Hiển thị nhật ký
zh_cn: 显示日志

source: Show Log Manager in extensions list
ar: عرض مدير لوغ في قائمة التمديدات
bg: Показване на лог мениджъра в списъка с разширения
ca: Mostra el gestor de registres a la llista d' extensions
cs: Zobrazit správce záznamů v seznamu rozšíření
da: Vis loghåndtering i udvidelseslisten
de: Log Manager in Erweiterungsliste anzeigen
el: Εμφάνιση διαχειριστή καταγραφής στη λίστα επεκτάσεων
es: Mostrar Log Manager en la lista de extensiones
et: Logihalduri näitamine laiendite nimekirjas
fa: Show Log Manager در لیست افزونه ها
fi: Näytä lokihallinta laajennusluettelossa
fr: Afficher le gestionnaire de connexion dans la liste des extensions
fy: Logmanager sjen litte yn útwreidingsslist
he: Show Log Manager in הרחבה
hr: Prikaži upravitelja dnevnika na popisu proširenja
hu: A naplókezelő megjelenítése a kiterjesztések listájában
id: Tampilkan Log Manager dalam daftar ekstensi
is: Sýna skráarstjóra í viðbyggingarlista
ku: Rêvebirê logê di navnîşa dirêjkirinê de nîşan bikin
lt: Rodyti žurnalo tvarkyklę plėtinių sąraše
lv: Rādīt žurnāla pārvaldnieku paplašinājumu sarakstā
nb: Vis loggsjef i utvidelseslisten
nl: Toon Log Manager in extensieslijst
pl: Pokaż menedżer logów na liście rozszerzeń
pt: Mostrar o Gestor de Registos na lista de extensões
pt_br: Mostrar gerente de log na lista de extensões
ro: Afișați Managerul de jurnal în lista de extensii
ru: Показать менеджер журнала в списке расширений
sk: Zobraziť správcu denníka v zozname rozšírení
sl: Pokaži upravitelj dnevnika na seznamu razširitve
sq: Shfaq menaxherin e regjistrit në listën e shtesave
sr: Покажите листу дневника у списку проширења
sv: Visa logghanterare i tilläggslistan
th: แสดงตัวจัดการปูมบันทึกในรายการส่วนขยาย
tr: Uzantılar Listesinde Günlük Yöneticisini Göster
uk: Показати менеджер журналу у списку розширень
vi: Hiển thị trình quản lý nhật ký trong danh sách tiện ích mở rộng
zh_cn: 在扩展名单中显示日志管理器

source: Show M2k packages
ar: حزمة من طراز M2k
bg: Показване на M2k пакети
ca: Mostra els paquets M2k
cs: Zobrazit balíčky M2k
da: Vis M2k-pakker
de: M2K -Pakete zeigen
el: Εμφάνιση πακέτων M2K
es: Mostrar paquetes M2k
et: M2k pakettide näitamine
fa: بسته های M2K
fi: Näytä M2k- paketit
fr: Afficher les paquets M2k
fy: Lit M2K-pakketten sjen litte
he: חבילות M2k
hr: Prikaži M2K pakete
hu: Mutassa meg az M2K csomagokat
id: Tampilkan paket M2K
is: Sýna M2K pakka
ku: Pakêtên M2K nîşan bidin
lt: Rodyti M2K paketus
lv: Rādīt M2k pakotnes
nb: Vis M2k-pakker
nl: Toon M2K -pakketten
pl: Pokaż pakiety M2K
pt: Mostrar os pacotes M2k
pt_br: Mostre pacotes M2K
ro: Afișați pachetele M2K
ru: Показать пакеты M2K
sk: Zobraziť balíčky M2K
sl: Pokažite pakete M2K
sq: Trego pako M2K
sr: Прикажи М2К пакете
sv: Visa M2K -paket
th: แสดงแพกเกจ M2k
tr: M2K paketlerini göster
uk: Показати пакети M2K
vi: Hiển thị các gói M2K
zh_cn: 显示M2K软件包

source: Show Media Player in Main Menu
ar: عرض وسائط الإعلام لاعب في مينو
bg: Показване на медиите Играч в главното меню
ca: Mostra el suport Jugador al menú principal
cs: Zobrazit média Hráč v hlavní nabídce
da: Vis medie Spiller i hovedmenuen
de: Media Player im Hauptmenü anzeigen
el: Εμφάνιση αναπαραγωγής πολυμέσων στο κύριο μενού
es: Mostrar medios Jugador en Menú Principal
et: Meedia näitamine Mängija peamenüüs
fa: نمایش رسانه ها بازیگران in Main menu
fi: Näytä media Pelaaja päävalikossa
fr: Afficher les médias Lecteur dans le menu principal
fy: Media-spieler sjen litte yn it haadmenu
he: הצג Media שחקן בתפריט הראשי
hr: Prikaži Media Player u glavnom izborniku
hu: Mutassa meg a médialejátszót a főmenüben
id: Tampilkan Media Player di Menu Utama
is: Sýna fjölmiðlaspilara í aðalvalmyndinni
ku: Di menuya sereke de lîstikvanê medyayê nîşan bide
lt: Parodykite 'Media Player' pagrindiniame meniu
lv: Rādīt datu nesēju Spēlētājs galvenajā izvēlnē
nb: Vis medier Spiller i Hovedmenyen
nl: Toon mediaspeler in het hoofdmenu
pl: Pokaż odtwarzacz multimediów w menu głównym
pt: Mostrar mídia Jogador no Menu Principal
pt_br: Mostrar mídia player no menu principal
ro: Afișați Media Player în meniul principal
ru: Показать медиаплеер в главном меню
sk: Zobraziť prehrávač médií v hlavnej ponuke
sl: Prikažite medijski predvajalnik v glavnem meniju
sq: Trego media player në menunë kryesore
sr: Прикажи медијски плејер у главном менију
sv: Visa mediaspelare i huvudmenyn
th: แสดงสื่อ ผู้เล่นในเมนูหลัก
tr: Ana menüde medya oynatıcıyı gösterin
uk: Показати медіаплеєр у головному меню
vi: Hiển thị trình phát phương tiện trong menu chính
zh_cn: 在主菜单中显示媒体播放器

source: Show Media playback Remaining/Elapsed as
de: Messen Sie die Medien -Wiedergabe verbleiben/verstrichen als
el: Εμφάνιση αναπαραγωγής μέσων ενημέρωσης που απομένουν/παρέμειναν ως
fy: Lit media-spieljen oerbleaune / ôfrûne
hr: Pokazati reprodukciju medija preostala/protekla kao
id: Tunjukkan pemutaran media yang tersisa/berlalu
is: Sýna spilun fjölmiðla eftir/liðinn eins og
ku: Playback medya nîşan bide / derbasbûyî wekî
nl: Toon media -afspelen resterende/verstreken als
pl: Pokaż odtwarzanie mediów pozostałe/upłynęły jako
pt_br: Mostrar reprodução de mídia restante/decorrido como
ro: Afișați redarea media rămasă/scursă ca
ru: Показать оставшееся воспроизведение средств массовой информации.
sk: Zobraziť prehrávanie médií, ktoré zostáva/uplynie ako
sq: Tregojnë riprodhimin e mediave që mbetet/kaloi si
sr: Прикажи репродукцију медија Преостало / протекло је као
sv: Visa medieuppspelning återstående/förflutit som
tr: Media Playback'in kalan/geçtiğini göster
uk: Показати медіа відтворення, що залишився/минуло як
vi: Hiển thị phát lại phương tiện truyền thông còn lại/trôi qua như

source: Show Merlin EPG Center
bg: Показване на Мерлин EPG център
ca: Mostra el Centre d' EPG Merlí
cs: Zobrazit Merlin EPG centrum
da: Vis Merlin EPG center
de: Merlin EPG Center zeigen
el: Εμφάνιση του Merlin EPG Center
es: Mostrar Merlin EPG Center
et: Merlini EPG keskuse näitamine
fa: معرفی بازی مرلین EPG Center
fi: Näytä Merlinin EPG- keskus
fr: Afficher le centre EPG Merlin
fy: Merlin EPG-sintrum sjen litte
he: בסביבה הקרובה של Merlin EPG Center
hr: Prikaži Merlin EPG centar
hu: Mutasd meg a Merlin EPG Center -t
id: Tunjukkan pusat EPG Merlin
is: Sýna Merlin EPG Center
ku: Merlin EPG Navenda nîşan bide
lt: Parodykite 'Merlin EPG' centrą
lv: Rādīt Merlin EPG centru
nb: Vis Merlin EPG Center
nl: Toon Merlin EPG Center
pl: Pokaż Merlin EPG Center
pt: Mostrar Centro de EPG Merlin
pt_br: Mostrar Merlin Epg Center
ru: Показать Мерлин Эпг Центр
sk: Zobraziť centrum Merlin EPG
sl: Pokaži Merlin EPG Center
sq: Trego Qendrën Merlin EPG
sr: Схов Мерлин ЕПГ Центер
sv: Visa Merlin Epg Center
th: แสดงศูนย์ EPG ของเมอร์ลิน
tr: Merlin EPG Center'ı Göster
uk: Показати центр Merlin Epg
vi: Hiển thị Trung tâm Merlin EPG
zh_cn: 展示梅林EPG中心
