Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Cancelled upon user request
ar: ألغيت بناء على طلب المستخدم
bg: Отказан при поискване от потребителя
ca: Cancel· lat en petició d' usuari
cs: Zrušeno na žádost uživatele
da: Annulleret efter anmodning fra brugeren
de: Storniert auf Benutzeranforderung
el: Ακυρώθηκε κατόπιν αιτήματος χρήστη
es: Cancelada a petición del usuario
et: Tühistatud kasutaja soovil
fa: لغو درخواست کاربر
fi: Peruttu käyttäjän pyynnöstä
fr: Annulé sur demande de l'utilisateur
fy: Annulearre op brûkersoanfraach
he: ביטול בקשת המשתמש
hr: Otkazano na zahtjev korisnika
hu: A felhasználói kérés alapján törölve
id: Dibatalkan atas permintaan pengguna
is: Hætt við beiðni notenda
ku: Li ser daxwaziya bikarhêner betal kir
lt: Atšaukta vartotojo užklausa
lv: Atcelts pēc lietotāja pieprasījuma
nb: Avbrutt etter brukerforespørsel
nl: Geannuleerd bij gebruikersverzoek
pl: Anulowane na żądanie użytkownika
pt: Cancelado a pedido do utilizador
pt_br: Cancelado mediante solicitação do usuário
ro: Anulat la cererea utilizatorului
ru: Отменено по запросу пользователя
sk: Zrušené na žiadosť používateľa
sl: Preklican na zahtevo uporabnike
sq: Anuluar me kërkesë të përdoruesit
sr: ОТКАЗЕНО НА КОРИСНИЦУ ЗАХТЕВА
sv: Avbryts vid användarförfrågan
th: ยกเลิกเมื่อร้องขอจากผู้ใช้
tr: Kullanıcı isteği üzerine iptal edildi
uk: Скасовано за запитом користувача
vi: Bị hủy theo yêu cầu của người dùng
zh_cn: 根据用户请求取消

source: Cannot delete file
ar: لا يمكن حذف الملف
bg: Грешка при изтриване на файл
ca: No es pot esborrar el fitxer
cs: Nelze smazat soubor
da: Kan ikke slette fil
de: Datei nicht löschen
el: Δεν είναι δυνατή η διαγραφή αρχείου
es: No se puede borrar el archivo
et: Faili kustutamine nurjus
fa: فایل را نمی توان حذف کرد
fi: Tiedostoa ei voi poistaa
fr: Impossible de supprimer le fichier
fy: Kin bestân net wiskje
he: לא ניתן למחוק קובץ
hr: Ne može izbrisati datoteku
hu: Nem törölheti a fájlt
id: Tidak dapat menghapus file
is: Get ekki eytt skrá
ku: Nekarin pelê jêbirin
lt: Negalima ištrinti failo
lv: Nevar izdzēst failu
nb: Kan ikke slette fil
nl: Kan het bestand niet verwijderen
pl: Nie można usunąć pliku
pt: Não foi possível excluir o arquivo
pt_br: Não é possível excluir o arquivo
ro: Nu se poate șterge fișierul
ru: Не может удалить файл
sk: Nemôžem vymazať súbor
sl: Datoteke ne more izbrisati
sq: Nuk mund të fshijë skedarin
sr: Не може да избрише датотеку
sv: Kan inte ta bort filen
th: ไม่สามารถลบแฟ้มได้
tr: Dosyayı silmez
uk: Не вдається видалити файл
vi: Không thể xóa tệp
zh_cn: 无法删除文件

source: Cannot determine %s limit ..., aborting !
bg: Не мога да определя лимита на %s!
ca: No s'ha pogut determinar el paquet %s..!
de: Ich kann nicht %s limit ..., abgebrochen!
el: Δεν είναι δυνατή η προσδιορισμό του ορίου %s ..., ακύρωση!
fi: Ei voi määritellä %s rajaa ..., keskeytetään !
fr: Impossible de déterminer la limite de %s ..., avortant !
fy: Kin% s-limyt net bepale ..., ôfbrutsen!
hr: Ne mogu odrediti %s Limit ..., prekida!
id: Tidak dapat menentukan batas %s ..., dibatalkan!
is: Get ekki ákvarðað %s mörk ..., fóstureyðingu!
ku: Nikare sînorê% s diyar bike ..., abort kirin!
lv: Nevar noteikt %s ierobežojumu ..., pārtrauc!
nb: Kan ikke bestemme %s grense ..., avbryte!
nl: Kan %S -limiet niet bepalen ..., afbreken!
pl: Nie można określić limitu %S ..., przerwanie!
pt: Não é possível determinar o limite %s ..., abortando !
pt_br: Não é possível determinar o limite de %s ..., abortando!
ro: Nu se poate determina %s limită ..., avortând!
ru: Не могу определить предел %s ..., прерывание!
sk: Nedokážete určiť %s limit ..., potratiť!
sl: Ne more določiti %s meje ..., prekinitev!
sq: Nuk mund të përcaktojë kufirin %s ..., aborting!
sr: Не може одредити% с ограничење ..., прекидајући!
sv: Kan inte bestämma %s gräns ..., avbryta!
th: ไม่สามารถกําหนดค่าจํากัด %s..., กําลังยกเลิก!
tr: %s sınırını belirleyemiyorum ..., iptal!
uk: Не вдається визначити обмеження %s ..., аборт!
vi: Không thể xác định %s giới hạn ..., hủy bỏ!

source: Cannot find any signal ..., aborting !
ar: لا يمكن العثور على أي إشارة... ، إلغاء!
bg: Не мога да намеря никакъв сигнал!
ca: No s' ha pogut trobar cap senyal..., s' està cancel· lant!
cs: Nelze najít žádný signál..., přerušení!
da: Jeg kan ikke finde noget signal!
de: Kann kein Signal finden ... abgebrochen!
el: Δεν είναι δυνατή η εύρεση σήματος ..., ακύρωση!
es: No puedo encontrar ninguna señal..., abortando!
et: Ma ei leia mingit signaali, katkestan!
fa: نمی توانید هیچ نشانه ای پیدا کنید، سقط!
fi: En löydä signaalia. Keskeytän!
fr: On ne trouve aucun signal..., avortant !
fy: Kin gjin sinjaal fine ..., ôfbrutsen!
he: אי אפשר למצוא שום אות, להתמזג!
hr: Ne mogu pronaći nijedan signal ..., prekidajući!
hu: Nem talál semmilyen jelet ..., megszakítva!
id: Tidak dapat menemukan sinyal apa pun ..., dibatalkan!
is: Get ekki fundið neitt merki ..., fóstureyðingu!
ku: Nikare her îşaretek bibîne ..., aborî!
lt: Nerandate jokio signalo ..., nutraukite!
lv: Nevar atrast nekādu signālu, pārtraukt!
nb: Kan ikke finne noe signal ... å avbryte!
nl: Kan geen signaal vinden ..., afbreken!
pl: Nie można znaleźć żadnego sygnału ..., przerwanie!
pt: Não foi possível encontrar nenhum sinal ..., abortando !
pt_br: Não consigo encontrar nenhum sinal ..., abortando!
ro: Nu pot găsi niciun semnal ..., avortând!
ru: Не могу найти никакого сигнала ..., прерывать!
sk: Nemôžem nájsť žiadny signál ..., potratiť!
sl: Ne najdem nobenega signala ..., prekinitev!
sq: Nuk mund të gjesh ndonjë sinjal ..., aborting!
sr: Не могу да нађете ниједан сигнал ..., прекидајући!
sv: Kan inte hitta någon signal ..., avbryta!
th: ไม่พบสัญญาณใด ๆ ยกเลิก!
tr: Herhangi bir sinyal bulamıyorum ..., iptal ediyor!
uk: Не можу знайти жодного сигналу ..., аборт!
vi: Không thể tìm thấy bất kỳ tín hiệu ..., hủy bỏ!
zh_cn: 找不到任何信号...流产！

source: Cannot format current drive. A record in progress, timeshift or some external tools (like samba, swapfile and nfsd) may cause this problem. Please stop this actions/applications and try again
ar: لا يمكن أن يكون شكل المحرك الحالي. ومن شأن وجود سجل قيد التنفيذ، أو ضيق الوقت، أو بعض الأدوات الخارجية (مثل السامبا، والمبادلات، والندوب) أن يتسبب في هذه المشكلة. يرجى وقف هذه الإجراءات/التطبيقات ومحاولة مرة أخرى
bg: Не може да се форматира текущото устройство. Запис в прогрес, смяна на времето или някои външни инструменти (като samba, swapfile и nfsd) може да предизвика този проблем. Моля, спрете тези действия / заявления и опитайте отново
ca: No es pot formatar la unitat actual. Un registre en progrés, el temps canvia o algunes eines externes (com samba, fitxer d' intercanvi i nfs) pot causar aquest problema. Si us plau, atureu aquestes accions/ aplicacions i torneu- ho a provar
cs: Nelze formátovat aktuální disk. Tento problém může způsobit probíhající záznam, časový posun nebo některé vnější nástroje (jako samba, swapfile a nfsd). Prosím, zastavte tyto akce / aplikace a zkuste to znovu
da: Kan ikke formatere nuværende drev. En rekord i gang, timeshift eller nogle eksterne værktøjer (som samba, swapfile og nfsd) kan forårsage dette problem. Stop venligst disse handlinger / applikationer og prøv igen
es: No puede formatear la unidad actual. Un registro en progreso, cambio de tiempo o algunas herramientas externas (como samba, swapfile y nfsd) puede causar este problema. Por favor, detenga esta acción/aplicaciones e inténtelo de nuevo
et: Aktiivset draivi ei saa vormindada. Käimasolev rekord, ajanihe või mõned välised tööriistad (näiteks samba, swapfile ja nfsd) võivad seda probleemi põhjustada. Palun lõpetage need tegevused/rakendused ja proovige uuesti
fa: نمی تواند درایو فعلی را فرمت کند. رکورد پیشرفت، زمان تغییر یا برخی از ابزارهای خارجی (مانند سامبا، فایل مبادله و nfsd) ممکن است این مشکل را ایجاد کند. لطفا این اقدامات را متوقف کنید و دوباره تلاش کنید
fi: Nykyistä asemaa ei voi muotoilla. Tämä ongelma voi johtua keskeneräisestä tietueesta, aikasiirtymästä tai joistakin ulkoisista työkaluista (kuten samba, swapfile ja nfsd). Lopeta nämä toiminnot/sovellukset ja yritä uudelleen
fr: Impossible de formater le lecteur courant. Un enregistrement en cours, un changement de temps ou certains outils externes (comme samba, swapfile et nfsd) peuvent causer ce problème. Veuillez arrêter ces actions/applications et réessayer
he: לא ניתן לעצב את הכונן הנוכחי. שיא בהתקדמות, מאולתר זמן או כמה כלים חיצוניים (כמו סמבה, החלפת פרופיל ו- nfsd) עלול לגרום לבעיה זו. אנא עצרו את הפעולות/ההשלכות ונסו שוב
hr: Ne može formatirati trenutni pogon. Zapis u tijeku, vremensko sredstvo ili neki vanjski alati (poput Samba, SwapFile i NFSD) mogu uzrokovati ovaj problem. Molimo zaustavite ove radnje/aplikacije i pokušajte ponovo
hu: Nem lehet formázni az aktuális meghajtót. A folyamatban lévő rekord, a TimeShift vagy néhány külső eszköz (például a Samba, a SwapFile és az NFSD) ezt a problémát okozhatja. Kérjük, állítsa le ezt a műveletet/alkalmazásokat, és próbálja újra
lt: Negalima suformatuoti dabartinio disko. Ši problema gali sukelti vykdomą įrašą, pakaitinio naudojimo pakitimus ar kai kuriuos išorinius įrankius (pvz., 'Samba', 'SwapFile' ir NFSD). Nutraukite šiuos veiksmus/programas ir bandykite dar kartą
lv: Nevar formatēt aktīvo disku. Progresa ieraksts, laika nobīde vai daži ārējie rīki (piemēram, samba, swapfile un nfsd) var radīt šo problēmu. Lūdzu, pārtrauciet šīs darbības/pieteikumus un mēģiniet vēlreiz
nb: Kan ikke formatere gjeldende enhet. En post i gang, timeshift eller noen eksterne verktøy (som samba, swapfile og nfsd) kan forårsake dette problemet. Vennligst stopp disse handlingene/applikasjonene og prøv igjen
nl: Kan de huidige drive niet formatteren. Een record in uitvoering, timeshift of sommige externe tools (zoals Samba, Swapfile en NFSD) kan dit probleem veroorzaken. Stop deze acties/applicaties en probeer het opnieuw
pl: Nie można sformatować bieżącego napędu. Rekord w toku, Timeshift lub niektóre narzędzia zewnętrzne (takie jak Samba, Swapfile i NFSD) mogą spowodować ten problem. Zatrzymaj te działania/aplikacje i spróbuj ponownie
pt: Não é possível formatar a unidade actual. Um registro em andamento, mudança de tempo ou algumas ferramentas externas (como samba, swapfile e nfsd) podem causar esse problema. Por favor pare estas ações/aplicações e tente novamente
ru: Невозможно отформатировать текущий диск. Запись, временная режима или некоторые внешние инструменты (такие как Samba, Swapfile и NFSD) могут вызвать эту проблему. Пожалуйста, остановите эти действия/приложения и попробуйте еще раз
sk: Nemôžem formátovať aktuálnu jednotku. Tento problém môže spôsobiť, že prebiehajú prebiehajúci záznam, časový posun alebo niektoré externé nástroje (ako Samba, Swapfile a NFSD). Zastavte tieto akcie/aplikácie a skúste to znova
sl: Ne more oblikovati trenutnega pogona. To težavo lahko povzroči zapis, ki je v teku, časovni ohift ali nekaj zunanjih orodij (kot so samba, swapfile in NFSD). Prosimo, ustavite to dejanja/prijave in poskusite znova
sr: Не могу форматирати тренутни погон. Записник у току, временски или неки спољни алати (попут Самбе, СвапФиле и НФСД) могу проузроковати овај проблем. Зауставите ове акције / апликације и покушајте поново
th: ไม่สามารถฟอร์แมตไดรว์ปัจจุบันได้ บันทึกในความคืบหน้า, เปลี่ยนแปลงเวลา หรือเครื่องมือภายนอกบางอย่าง (เช่น Samba, grapfile และ nfsd) อาจทําให้เกิดปัญหานี้ก็ได้ กรุณาหยุดการกระทํา/ applications นี้แล้วลองใหม่อีกครั้ง
uk: Не може форматувати поточний привід. Запис, що триває, Timeshift або деякі зовнішні інструменти (наприклад, Samba, SwapFile та NFSD), можуть спричинити цю проблему. Будь ласка, припиніть ці дії/програми та спробуйте ще раз
zh_cn: 无法格式化当前驱动器。 正在进行的记录，时机或某些外部工具（例如Samba，Swapfile和NFSD）可能会导致此问题。 请停止此操作/应用程序，然后重试

source: Cannot format partition %d
bg: Грешка при форматиране на дял %d
de: Kann keine Partition %d formatieren d nicht formatieren d
el: Δεν μπορεί να σχηματίσει διαμέρισμα %d
es: No se puede partición de formato %d
fi: Kohdetta %d ei voi muotoilla
fr: Impossible de formater la partition %d
fy: Kin gjin partysje% d formysje formearje
hr: Ne može formatirati particiju %d
id: Tidak dapat memformat partisi %d
is: Get ekki sniðið skipting %d
ku: Nekare dabeşkirina% d
lt: Negalima suformatuoti skaidinio %d
lv: Neizdevās formatēt sadaļu %d
nb: Klarte ikke formatere partisjon %d
nl: Kan partitie %deliken %d formatteren
pl: Nie można sformatować partycji %d
pt: Não foi possível formatar a partição %d
pt_br: Não pode formatar a partição %d
ro: Nu se poate formata partiția %d
ru: Невозможно отформатировать раздел %d
sk: Nemôže formátovať oddiel %d
sl: Ne more oblikovati particije %d
sq: Nuk mund të formatojë ndarjen %d
sr: Не може форматирати партицију% д
sv: Kan inte formatera partition %d
th: ไม่สามารถฟอร์แมตพาร์ทิชัน %d ได้
tr: %d bölümünü biçimlendiremiyor
uk: Не може форматувати розділ %d
vi: Không thể định dạng phân vùng %d

source: Cannot mount new drive. Please check filesystem or format it and try again
ar: لا أستطيع أن أركب قرص جديد يرجى التحقق من الملفات أو شكلها ومحاولة مرة أخرى
bg: Не може да се монтира нов двигател. Моля, проверете файловата система или я форматирайте и опитайте отново
ca: No s' ha pogut muntar la nova unitat. Si us plau, comproveu el sistema de fitxers o formateu- lo i torneu- ho a provar
cs: Nelze připojit nový pohon. Zkontrolujte prosím souborový systém nebo jej formátujte a zkuste to znovu
da: Kan ikke montere nyt drev. Tjek filsystem eller formatér det og prøv igen
es: No se puede montar nueva unidad. Por favor, compruebe el sistema de archivos o formatearlo y vuelva a intentarlo
et: Uue ketta ühendamine nurjus. Palun kontrollige failisüsteemi või vormindage see uuesti
fa: نمی توان درایو جدید را نصب کرد. لطفا فایل را چک کنید یا آن را فرمت کنید و دوباره امتحان کنید
fi: Ei voi asentaa uutta asemaa. Tarkista tiedostojärjestelmä tai muoto ja yritä uudelleen
fr: Impossible de monter un nouveau lecteur. Veuillez vérifier le système de fichiers ou le formater et essayer à nouveau
he: לא יכול להרים כונן חדש. בדוק את מערכת הקבצים או פורמט זה ולנסות שוב
hr: Ne može montirati novi pogon. Provjerite datotečni sustav ili ga formatirajte i pokušajte ponovo
hu: Nem tudja felszerelni az új meghajtót. Kérjük, ellenőrizze a fájlrendszert, vagy formázza meg, és próbálja újra
lt: Negalima pritvirtinti naujo disko. Patikrinkite failų sistemą arba suformatuokite ją ir bandykite dar kartą
lv: Nevar piemontēt jaunu disku. Lūdzu pārbaudiet failu sistēmu vai formatējiet to un mēģiniet vēlreiz
nb: Kan ikke montere ny stasjon. Vennligst sjekk filsystem eller formater det og prøv igjen
nl: Kan geen nieuwe drive monteren. Controleer het bestandssysteem of maak het op en probeer het opnieuw
pl: Nie można zamontować nowego napędu. Sprawdź system plików lub sformatuj go i spróbuj ponownie
pt: Não é possível montar uma nova unidade. Verifique o sistema de ficheiros ou formate- o e tente novamente
ru: Не могу установить новый драйв. Пожалуйста, проверьте файловую систему или форматируйте ее и попробуйте еще раз
sk: Nemôžem namontovať novú jednotku. Skontrolujte súborový systém alebo ho naformátujte a skúste to znova
sl: Ne morem namestiti novega pogona. Preverite datotečni sistem ali ga oblikujte in poskusite znova
sr: Не може монтирати нови диск. Молимо вас да проверите датотечни систем или га форматирате и покушајте поново
th: ไม่สามารถเมานท์ไดรว์ใหม่ได้ โปรดตรวจสอบระบบแฟ้มหรือฟอร์แมตมัน แล้วลองใหม่อีกครั้ง
uk: Не може встановити новий привід. Будь ласка, перевірте файлову систему або відформатуйте її та спробуйте ще раз
zh_cn: 无法安装新的驱动器。 请检查文件系统或格式化，然后重试

source: Cannot move to trash can
ar: لا يمكن الانتقال إلى قمامة
bg: Не може да се премести в кошчето за боклук
ca: No es pot moure a la paperera
cs: Nelze se přesunout do koše
da: Kan ikke flytte til skraldespand
de: Kann nicht zu Müll ziehen können
el: Δεν μπορεί να μετακομίσει σε σκουπίδια
es: No se puede mover a la basura
et: Prügikasti liigutamine nurjus
fa: حرکت به سطل زباله نمی تواند
fi: Roskakoriin ei voi siirtyä
fr: Impossible de passer à la poubelle
fy: Kin net ferpleatse nei jiskefet
he: אי אפשר לעבור לפח האשפה
hr: Ne mogu se preseliti u kantu za smeće
hu: Nem tud a kukába mozogni
id: Tidak bisa pindah ke tempat sampah
is: Get ekki farið í ruslatunnuna
ku: Nekare biçe Trash
lt: Negali pereiti į šiukšliadėžę
lv: Nevar pārvietot uz miskasti
nb: Kan ikke flytte til søppel
nl: Kan niet naar afval kan gaan
pl: Nie może przejść do kosza na śmieci
pt: Não é possível mover para o lixo
pt_br: Não posso se mover para o lixo pode
ro: Nu se poate muta la coșul de gunoi
ru: Не может перейти в банки мусора
sk: Nemôžem sa presunúť na odpadky
sl: Ne more se premakniti na smeti
sq: Nuk mund të lëvizë në koshin e plehrave
sr: Не може се преместити у канту за смеће
sv: Kan inte flytta till papperskorgen
th: ไม่สามารถย้ายไปยังถังขยะได้
tr: Çöp kutusuna geçilemiyor
uk: Не може перейти до сміття
vi: Không thể chuyển sang thùng rác có thể
zh_cn: 不能移动垃圾桶

source: Cannot umount current device. A record in progress, timeshift or some external tools (like samba, swapfile and nfsd) may cause this problem. Please stop this actions/applications and try again
ar: لا يمكن تشغيل الجهاز الحالي. ومن شأن وجود سجل قيد التنفيذ، أو ضيق الوقت، أو بعض الأدوات الخارجية (مثل السامبا، والمبادلات، والندوب) أن يتسبب في هذه المشكلة. يرجى وقف هذه الإجراءات/التطبيقات ومحاولة مرة أخرى
bg: Устройството не може да се монтира. Запис в прогрес, смяна на времето или някои външни инструменти (като samba, swapfile и nfsd) може да предизвика този проблем. Моля, спрете тези действия / заявления и опитайте отново
ca: No es pot muntar el dispositiu actual. Un registre en progrés, el temps canvia o algunes eines externes (com samba, fitxer d' intercanvi i nfs) pot causar aquest problema. Si us plau, atureu aquestes accions/ aplicacions i torneu- ho a provar
cs: Nelze přepočítat proudové zařízení. Tento problém může způsobit probíhající záznam, časový posun nebo některé vnější nástroje (jako samba, swapfile a nfsd). Prosím, zastavte tyto akce / aplikace a zkuste to znovu
da: Kan ikke optælle strømenhed. En rekord i gang, timeshift eller nogle eksterne værktøjer (som samba, swapfile og nfsd) kan forårsage dette problem. Stop venligst disse handlinger / applikationer og prøv igen
es: No puede usar el dispositivo actual. Un registro en progreso, cambio de tiempo o algunas herramientas externas (como samba, swapfile y nfsd) puede causar este problema. Por favor, detenga esta acción/aplicaciones e inténtelo de nuevo
et: Aktiivse seadme ühendamine nurjus. Käimasolev rekord, ajanihe või mõned välised tööriistad (näiteks samba, swapfile ja nfsd) võivad seda probleemi põhjustada. Palun lõpetage need tegevused/rakendused ja proovige uuesti
fa: نمی توان از دستگاه فعلی استفاده کرد. رکورد پیشرفت، زمان تغییر یا برخی از ابزارهای خارجی (مانند سامبا، فایل مبادله و nfsd) ممکن است این مشکل را ایجاد کند. لطفا این اقدامات را متوقف کنید و دوباره تلاش کنید
fi: Virtaa ei voi avata. Tämä ongelma voi johtua keskeneräisestä tietueesta, aikasiirtymästä tai joistakin ulkoisista työkaluista (kuten samba, swapfile ja nfsd). Lopeta nämä toiminnot/sovellukset ja yritä uudelleen
fr: Impossible de monter l'appareil courant. Un enregistrement en cours, un changement de temps ou certains outils externes (comme samba, swapfile et nfsd) peuvent causer ce problème. Veuillez arrêter ces actions/applications et réessayer
he: לא יכול להכיל את המכשיר הנוכחי. שיא בהתקדמות, מאולתר זמן או כמה כלים חיצוניים (כמו סמבה, החלפת פרופיל ו- nfsd) עלול לגרום לבעיה זו. אנא עצרו את הפעולות/ההשלכות ונסו שוב
hr: Ne može umnožiti trenutni uređaj. Zapis u tijeku, vremensko sredstvo ili neki vanjski alati (poput Samba, SwapFile i NFSD) mogu uzrokovati ovaj problem. Molimo zaustavite ove radnje/aplikacije i pokušajte ponovo
hu: Nem lehet az aktuális eszközt. A folyamatban lévő rekord, a TimeShift vagy néhány külső eszköz (például a Samba, a SwapFile és az NFSD) ezt a problémát okozhatja. Kérjük, állítsa le ezt a műveletet/alkalmazásokat, és próbálja újra
lt: Negalima UMount dabartinio įrenginio. Ši problema gali sukelti vykdomą įrašą, pakaitinio naudojimo pakitimus ar kai kuriuos išorinius įrankius (pvz., 'Samba', 'SwapFile' ir NFSD). Nutraukite šiuos veiksmus/programas ir bandykite dar kartą
lv: Neizdevās samontēt aktīvo ierīci. Progresa ieraksts, laika nobīde vai daži ārējie rīki (piemēram, samba, swapfile un nfsd) var radīt šo problēmu. Lūdzu, pārtrauciet šīs darbības/pieteikumus un mēģiniet vēlreiz
nb: Kan ikke avmontere gjeldende enhet. En post i gang, timeshift eller noen eksterne verktøy (som samba, swapfile og nfsd) kan forårsake dette problemet. Vennligst stopp disse handlingene/applikasjonene og prøv igjen
nl: Kan het huidige apparaat niet urount. Een record in uitvoering, timeshift of sommige externe tools (zoals Samba, Swapfile en NFSD) kan dit probleem veroorzaken. Stop deze acties/applicaties en probeer het opnieuw
pl: Nie można umówić na obecne urządzenie. Rekord w toku, Timeshift lub niektóre narzędzia zewnętrzne (takie jak Samba, Swapfile i NFSD) mogą spowodować ten problem. Zatrzymaj te działania/aplikacje i spróbuj ponownie
pt: Não é possível desmontar o dispositivo actual. Um registro em andamento, mudança de tempo ou algumas ferramentas externas (como samba, swapfile e nfsd) podem causar esse problema. Por favor pare estas ações/aplicações e tente novamente
ru: Не удается разоблачить текущее устройство. Запись, временная режима или некоторые внешние инструменты (такие как Samba, Swapfile и NFSD) могут вызвать эту проблему. Пожалуйста, остановите эти действия/приложения и попробуйте еще раз
sk: Nemôžem určiť aktuálne zariadenie. Tento problém môže spôsobiť, že prebiehajú prebiehajúci záznam, časový posun alebo niektoré externé nástroje (ako Samba, Swapfile a NFSD). Zastavte tieto akcie/aplikácie a skúste to znova
sl: Ne more uveriti trenutne naprave. To težavo lahko povzroči zapis, ki je v teku, časovni ohift ali nekaj zunanjih orodij (kot so samba, swapfile in NFSD). Prosimo, ustavite to dejanja/prijave in poskusite znova
sr: Не може се наступити тренутни уређај. Записник у току, временски или неки спољни алати (попут Самбе, СвапФиле и НФСД) могу проузроковати овај проблем. Зауставите ове акције / апликације и покушајте поново
th: ไม่สามารถเมานท์อุปกรณ์ปัจจุบันได้ บันทึกในความคืบหน้า, เปลี่ยนแปลงเวลา หรือเครื่องมือภายนอกบางอย่าง (เช่น Samba, grapfile และ nfsd) อาจทําให้เกิดปัญหานี้ก็ได้ กรุณาหยุดการกระทํา/ applications นี้แล้วลองใหม่อีกครั้ง
uk: Не може UMount поточний пристрій. Запис, що триває, Timeshift або деякі зовнішні інструменти (наприклад, Samba, SwapFile та NFSD), можуть спричинити цю проблему. Будь ласка, припиніть ці дії/програми та спробуйте ще раз
zh_cn: 无法打开电流设备。 正在进行的记录，时机或某些外部工具（例如Samba，Swapfile和NFSD）可能会导致此问题。 请停止此操作/应用程序，然后重试
