Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: INFORMATION: make your selection and press GREEN All config files are backed up automatically
ar: الإعلام: اختياركم والصحافة جميع الملفات المغلقة مدعومة تلقائياً
bg: ИНФОРМАЦИЯ: направете своя избор и натиснете GREEN Всички конфигурирани файлове се архивират автоматично
ca: ExtensionCIÓ: feu la vostra selecció i premeu AVERT Tots els fitxers de configuració es suporten automàticament
cs: INFORMACE: vyberte si a stiskněte tlačítko GREEN Všechny konfigurační soubory jsou automaticky zálohovány
da: INFORMATION: vælg selv, og tryk GREEN Alle indstillingsfiler sikkerhedskopieres automatisk
es: INFORMACIÓN: haga su selección y pulse GREEN Todos los archivos de configuración se respaldan automáticamente
et: Teave: tehke oma valik ja vajutage rohelist Kõik seadistustefailid varundatakse automaatselt
fa: اطلاعات: انتخاب و مطبوعات خود را انتخاب کنید تمام فایل های پیکربندی به طور خودکار پشتیبانی می شوند
fi: TIEDOTE: tee valinta ja paina GREEN Kaikki konfig-tiedostot ovat automaattisesti varmuuskopioituja
fr: INFORMATION: faites votre sélection et appuyez sur GREEN Tous les fichiers de configuration sont sauvegardés automatiquement
he: המונחים: make your Selection and press GREEN כל הקבצים בתצורה מגובים באופן אוטומטי
hr: Informacije: napravite svoj odabir i pritisnite zeleno Sve se konfiguriraju datoteke automatski sigurnosne kopije
hu: Információ: Választhassa a választást, és nyomja meg a Green gombot Az összes konfigurációs fájl automatikusan biztonsági másolatot készít
lt: Informacija: padarykite savo pasirinkimą ir paspauskite žalią Visi konfigūracijos failai yra automatiškai kuriami
lv: INFORMĀCIJA: veikt savu izvēli un nospiediet GREEN Visi konfigurācijas faili tiek automātiski dublēti
nb: INFORMASJON: Gjør ditt utvalg og trykk på GREEN Alle oppsettsfiler sikkerhetskopieres automatisk
nl: Informatie: maak uw selectie en druk op Green Alle configuratiebestanden worden automatisch geback -up
pl: Informacje: Dokonaj wyboru i naciśnij zielony Wszystkie pliki konfiguracyjne są kopie zapasowe automatycznie
pt: INFORMAÇÃO: faça sua seleção e pressione GREEN Todos os arquivos de configuração são copiados automaticamente
sk: Informácie: Urobte svoj výber a stlačte zelenú Všetky konfiguračné súbory sú automaticky zálohované
sl: Informacije: Izbirate in pritisnite zeleno Vse datoteke konfiguracije so samodejno varnostno kopirane
sr: Информације: Направите избор и притисните Греен Све конфигуријске датотеке се аутоматски подржавају
th: ใน หน้า ถัด ไป: แฟ้มปรับแต่งทั้งหมดจะถูกสํารองข้อมูลโดยอัตโนมัติ
zh_cn: 信息：进行选择，然后按绿色 所有配置文件均自动备份

source: INFORMATION: please select your CI+ Modul
ar: المعلومات: يرجى اختيار مخرجك
bg: ИНФОРМАЦИЯ: моля изберете вашия CI+ Modul
ca: Excepció: Si us plau, seleccioneu la vostra variable d' informació
cs: INFORMACE: Vyberte si, prosím, svůj CI + motiv
da: INFORMATION: Vælg din CI + Modul
es: INFORMACIÓN: Por favor seleccione su C+ Modul
et: TEAVE: Palun valige oma CI+ moodul
fa: اطلاعات: لطفا CI+ Modul را انتخاب کنید
fi: TIEDOTE: valitse CI+ Modul
fr: INFORMATION: veuillez sélectionner votre CI+ Modul
he: הודעה: בחר את CI+ Modul
hr: Informacije: Odaberite svoj CI+ modul
hu: Információ: Kérjük, válassza ki a ci+ modulját
lt: Informacija: Pasirinkite savo CI+ modulą
lv: INFORMĀCIJA: lūdzu, izvēlieties savu CI+ Modul
nb: INFORMASJON: Velg din CI+ Modul
nl: Informatie: Selecteer uw CI+ Modul
pl: Informacje: Wybierz moduł CI+
pt: INFORMAÇÕES: por favor, selecione o seu módulo CI+
sk: Informácie: Vyberte svoj modul CI+
sl: Informacije: Izberite svoj modul CI+
sr: Информације: Молимо одаберите свој ЦИ + МОДУЛ
th: แก้ไขโครงการหลัก...
zh_cn: 信息：请选择您的CI+模量

source: INS
el: Ενστικτώ
fi: LIS
fy: Insels
hu: Indítvány
ru: Инс
sk: Zjazd
sr: Инс
sv: Insatser
th: ISN
tr: Kâr
uk: Штату

source: IP
da: UP
id: AKU P
sq: Epërsi
sr: Ип
sv: Pruta
tr: Ivır zıvır

source: IP Address
bg: IP адрес
ca: Adreça IP
cs: IP adresa
da: IP- adresse
de: IP -Adresse
el: Διεύθυνση IP
es: Dirección IP
et: IP- aadress
fa: آدرس IP Address
fi: IP- osoite
fr: Adresse IP
fy: IP-adres
he: כתובת IP
hr: IP adresa
hu: IP -cím
id: Alamat IP
is: IP -tölu
ku: Navnîşana IP'yê
lt: IP adresas
lv: IP adrese
nb: IP-adresse
nl: IP -adres
pl: Adres IP
pt: Endereço IP
pt_br: Endereço IP
ro: Adresa IP
ru: IP -адрес
sk: IP
sl: IP naslov
sq: Adresë IP
sr: ИП адреса
sv: IP -adress
th: ที่อยู่ IP
tr: IP adresi
uk: IP -адреса
vi: Địa chỉ IP
zh_cn: IP地址

source: IP address
ar: عنوان IP
bg: IP адрес
ca: Adreça IP
cs: IP adresa
da: IP- adresse
de: IP -Adresse
el: Διεύθυνση IP
es: Dirección IP
et: IP- aadress
fa: آدرس IP Address
fi: IP- osoite
fr: Adresse IP
fy: IP-adres
he: כתובת IP
hr: IP adresa
hu: IP -cím
id: Alamat IP
is: IP -tölu
ku: Navnîşana IP'yê
lt: IP adresas
lv: IP adrese
nb: IP-adresse
nl: IP -adres
pl: Adres IP
pt: Endereço IP
pt_br: Endereço IP
ro: Adresa IP
ru: IP -адрес
sk: IP
sl: IP naslov
sq: Adresë IP
sr: ИП адреса
sv: IP -adress
th: ที่อยู่ IP
tr: IP adresi
uk: IP -адреса
vi: Địa chỉ IP
zh_cn: IP地址

source: IP of fallback remote receiver
bg: IP на резервния отдалечен приемник
ca: IP del receptor remot alternatiu
cs: IP nouzového dálkového přijímače
da: IP af fallback fjernmodtager
de: IP des Fallback -Remote -Empfängers
el: IP του απομακρυσμένου δέκτη
es: IP de receptor remoto de retroceso
et: Varu- kaugvastuvõtja IP
fa: IP گیرنده از راه دور افتادن
fi: Varakauko-vastaanottimen IP
fr: IP du récepteur distant de repli
fy: IP fan ûntfanger fan fallback op ôfstân
he: IP של מקלט מרחוק
hr: IP povratnog daljinskog prijemnika
hu: IP -es távoli vevő IP -je
id: IP penerima jarak jauh Fallback
is: IP af Fallback fjartegundum
ku: IP ya Daxuyaniya Remote ya Fallback
lt: Atsarginio nuotolinio imtuvo IP
lv: Atkāpšanās tālvadības uztvērēja IP
nb: IP av reserve fjernmottaker
nl: IP van Fallback Remote Receiver
pl: IP odbiornika zdalnego oddechu
pt: IP do receptor remoto de retorno
pt_br: IP do receptor remoto de fallback
ro: IP de receptor de la distanță Fallback
sk: IP vzdialeného prijímača Fallback
sl: Ip odmikalnega sprejemnika
sq: IP e marrësit të largët nga Fallback
sr: ИП повратног удаљеног пријемника
sv: IP av Fallback -fjärrmottagare
th: ตัวรับการผิดพลาดของ IP
tr: Yedek Uzak Alıcı IP
uk: IP резервного віддаленого приймача
vi: IP của bộ thu từ xa dự phòng
zh_cn: 后备远程接收器的IP

source: IPv4 only
ar: IPv4 فقط
bg: Само IPv4
ca: Només IPv4
cs: Pouze IPv4
da: Kun IPv4
de: Nur IPv4
el: Μόνο IPv4
es: IPv4 solamente
et: Ainult IPv4
fa: IPv4 تنها
fi: Ainoastaan IPv4
fr: IPv4 seulement
fy: IPv4 allinich
he: IPv4 בלבד
hr: Samo IPv4
hu: Csak IPv4
id: IPv4 saja
is: Aðeins IPv4
ku: IPV4 tenê
lt: Tik IPv4
lv: Tikai IPv4
nb: Kun IPv4
nl: Alleen ipv4
pl: Tylko IPv4
pt: Apenas IPv4
pt_br: Apenas IPv4
ro: Numai IPv4
sk: Iba ipv4
sl: Samo IPv4
sq: Vetëm IPv4
sr: ИПв4 само
sv: Endast IPv4
th: IPv4 เท่านั้น
tr: Yalnızca IPv4
uk: Тільки IPv4
vi: Chỉ IPv4
zh_cn: 仅IPv4

source: IPv6 address
ar: عنوان IPv6
bg: IPv6 адрес
ca: Adreça IPv6
cs: IPv6 adresa
da: IPv6-adresse
de: IPv6 -Adresse
el: Διεύθυνση IPv6
es: Dirección IPv6
et: IPv6 aadress
fa: آدرس IPv6
fi: IPv6-osoite
fr: Adresse IPv6
fy: IPV6-adres
he: כתובת IPv6
hr: IPv6 adresa
hu: IPv6 cím
id: Alamat IPv6
is: IPv6 heimilisfang
ku: Navnîşa IPV6
lt: IPv6 adresas
lv: IPv6 adrese
nb: IPv6-adresse
nl: IPv6 -adres
pl: Adres IPv6
pt: Endereço IPv6
pt_br: Endereço IPv6
ro: Adresa IPv6
ru: Адрес IPv6
sk: Adresa IPv6
sl: IPv6 naslov
sq: Adresa IPv6
sr: ИПв6 адреса
sv: IPv6 -adress
th: ที่อยู่ IPv6
tr: IPv6 adresi
uk: IPv6 -адреса
vi: Địa chỉ IPv6
zh_cn: IPv6地址

source: IPv6 only
ar: IPv6 فقط
bg: Само IPv6
ca: Només IPv6
cs: Pouze IPv6
da: Kun IPv6
de: Nur IPv6
el: Μόνο IPv6
es: IPv6 sólo
et: Ainult IPv6
fa: IPv6 فقط
fi: Vain IPv6
fr: IPv6 seulement
fy: IPV6 allinich
he: IPv6 רק
hr: Samo IPv6
hu: Csak IPv6
id: IPv6 saja
is: Aðeins IPv6
ku: IPV6 TEN
lt: Tik IPv6
lv: Tikai IPv6
nb: Kun IPv6
nl: Alleen ipv6
pl: Tylko IPv6
pt: Apenas IPv6
pt_br: Apenas IPv6
ro: Numai IPv6
sk: Iba ipv6
sl: Samo IPv6
sq: Vetëm IPv6
sr: Само ИПв6
sv: Endast IPv6
th: IPv6 เท่านั้น
tr: Yalnızca IPv6
uk: Тільки IPv6
vi: Chỉ IPv6
zh_cn: 仅IPv6

source: ISO file is too large for this file system!
ar: ملف (إيسو) كبير جداً على نظام الملف!
bg: ISO файлът е твърде голям за тази файлова система!
ca: El fitxer ISO és massa gran per aquest sistema de fitxers!
cs: ISO soubor je příliš velký pro tento souborový systém!
da: ISO-fil er for stor til dette filsystem!
de: Die ISO -Datei ist zu groß für dieses Dateisystem!
el: Το αρχείο ISO είναι πολύ μεγάλο για αυτό το σύστημα αρχείων!
es: El archivo ISO es demasiado grande para este sistema de archivos!
et: ISO fail on selle failisüsteemi jaoks liiga suur!
fa: فایل ISO برای این سیستم فایل بسیار بزرگ است!
fi: ISO-tiedosto on liian suuri tähän tiedostojärjestelmään!
fr: Le fichier ISO est trop grand pour ce système de fichiers !
fy: Iso-bestân is te grut foar dit bestânsysteem!
he: קובץ ISO גדול מדי עבור מערכת קבצים זו!
hr: ISO datoteka je prevelika za ovaj datotečni sustav!
hu: Az ISO fájl túl nagy ehhez a fájlrendszerhez!
id: File ISO terlalu besar untuk sistem file ini!
is: ISO skrá er of stór fyrir þetta skráarkerfi!
ku: Pelê ISO ji bo vê pergala pelê pir mezin e!
lt: ISO failas yra per didelis šiai failų sistemai!
lv: ISO fails ir pārāk liels šai failu sistēmai!
nb: ISO-fil er for stor for dette filsystemet!
nl: ISO -bestand is te groot voor dit bestandssysteem!
pl: Plik ISO jest zbyt duży dla tego systemu plików!
pt: O ficheiro ISO é demasiado grande para este sistema de ficheiros!
pt_br: O arquivo ISO é muito grande para este sistema de arquivos!
ro: Fișierul ISO este prea mare pentru acest sistem de fișiere!
sk: Súbor ISO je pre tento systém súborov príliš veľký!
sl: Datoteka ISO je prevelika za ta datotečni sistem!
sq: Skedari ISO është shumë i madh për këtë sistem skedar!
sr: ИСО датотека је превелика за овај систем датотека!
sv: ISO -filen är för stor för det här filsystemet!
th: แฟ้ม ISO ใหญ่เกินสําหรับระบบแฟ้มนี้!
tr: ISO dosyası bu dosya sistemi için çok büyük!
uk: Файл ISO занадто великий для цієї файлової системи!
vi: Tệp ISO quá lớn cho hệ thống tệp này!
zh_cn: 对于此文件系统，ISO文件太大了！

source: ISO path
bg: Път по ISO
ca: Ruta ISO
cs: Cesta ISO
da: ISO-sti
de: ISO -Pfad
el: Διαδρομή ISO
es: Ruta ISO
et: ISO rada
fa: مسیر ISO
fi: ISO-polku
fr: Voie ISO
fy: Iso paad
he: נתיב ISO
hr: ISO put
hu: ISO út
id: Jalur ISO
is: ISO slóð
ku: Rêya Iso
lt: ISO kelias
lv: ISO ceļš
nb: ISO-sti
nl: ISO -pad
pl: Ścieżka ISO
pt: Caminho ISO
pt_br: Caminho ISO
ro: Calea ISO
sk: ISO Cesta
sl: ISO pot
sq: Shteg iso
sr: ИСО ПАТХ
sv: ISO
th: พาธของ ISO
tr: ISO Yolu
uk: ISO Шлях
vi: Đường dẫn ISO
zh_cn: ISO路径

source: ISO speed rating
bg: Оценка на скоростта по ISO
ca: Velocitat ISO
cs: Klasifikace otáček podle ISO
da: ISO-hastighedsklasse
de: ISO -Geschwindigkeitsbewertung
el: Βαθμολογία ταχύτητας ISO
es: Clasificación de velocidad ISO
et: ISO kiirusnõue
fa: نرخ سرعت ISO
fi: ISO-nopeusluokitus
fr: Classe de vitesse ISO
he: דירוג מהירות ISO
hr: ISO rejting brzina
hu: ISO sebesség -besorolás
id: Peringkat Kecepatan ISO
is: ISO hraðamat
ku: Rêjeya Lezê ya ISO
lt: ISO greičio įvertinimas
lv: ISO apgriezienu skaits
nb: ISO-hastighetsvurdering
nl: ISO -snelheidsbeoordeling
pl: Ocena prędkości ISO
pt: Classificação de velocidade ISO
pt_br: Classificação de velocidade ISO
ro: Rating de viteză ISO
sk: Hodnotenie rýchlosti ISO
sl: ISO hitrostna ocena
sq: Vlerësimi i Shpejtësisë ISO
sr: ИСО рејтинг брзине
th: เรตติ้งความเร็ว ISO
tr: ISO hız derecesi
uk: Рейтинг швидкості ISO
vi: Xếp hạng tốc độ ISO
zh_cn: ISO速度等级

source: ISP
fr: FAI
hu: Internetszolgáltató
lt: IPT
ru: Провайдер
sk: Poskytovateľ IP
sl: Ponudnik
sr: Ип
sv: Internetleverantör
tr: ISS
uk: Провайдер

source: Iceland
ar: آيسلندا
bg: Исландия
ca: Islàndia
cs: Island
da: Island
de: Island
el: Ισλανδία
es: Islandia
et: Island
fa: ایسلند
fi: Islanti
fr: Espagne
fy: Yslân
he: איסלנד
hr: Island
hu: Izland
id: Islandia
is: Ísland
ku: Îzlanda
lt: Islandija
lv: Islande
nb: Island
nl: IJsland
pl: Islandia
pt: Islândia
pt_br: Islândia
ro: Islanda
ru: Исландия
sk: Island
sl: Islandija
sq: Islandë
sr: Исланд
sv: Island
th: ไอซ์แลนด์
tr: İzlanda
uk: Ісландія
zh_cn: 冰岛

source: Icelandic
ar: أيسلندا
bg: Исландия
ca: IslandèsName
cs: Island
da: Island
de: isländisch
el: ισλανδικός
es: Islandés
et: Islandlane
fa: ایسلندی
fi: Islanti
fr: Islande
fy: Yslânsk
he: איסלנד
hr: Islandski
hu: izlandi
id: Islandia
is: Íslenskt
ku: Îzlandî
lt: Islandijos
lv: Islandiešu
nb: Islandsk
nl: IJslands
pl: islandzki
pt: Islandês
pt_br: islandês
ro: islandez
ru: исландский
sk: Islandský
sl: Islandska
sq: Islandez
sr: Исландски
sv: Isländsk
th: ไอซ์แลนด์
tr: İzlandaca
uk: Ісландський
vi: Iceland
zh_cn: 冰岛

source: Icons
bg: Икони
ca: Icones
cs: Ikony
da: Ikoner
de: Ikonen
el: Εικονίδια
es: Iconos
et: Ikoonid
fi: Kuvakkeet
fr: Icônes
fy: Byldkaikes
he: איקונים
hr: Ikone
hu: Ikonok
id: Ikon
is: Tákn
ku: Îkon
lt: Piktogramos
lv: Ikonas
nb: Ikoner
nl: Pictogrammen
pl: Ikony
pt: Ícones
pt_br: Ícones
ro: Icoane
ru: Значки
sk: Ikony
sl: Ikone
sq: Ikona
sr: Иконе
sv: Ikoner
th: ภาพไอคอน
tr: İkonlar
uk: Ікони
vi: Biểu tượng
zh_cn: 图标

source: Idle Time:
ar: وقت الميلاد:
bg: Време на изчакване:
ca: Temps inactiu:
cs: Doba nečinnosti:
da: Tomgangstid:
de: Leerlaufzeit:
el: Χρόνος αδράνειας:
es: Tiempo de ocio:
et: Jõudeaeg:
fa: زمان:
fi: Joutokäyntiaika:
fr: Heure d'arrêt:
fy: Idle tiid:
he: זמן קצר:
hr: Vrijeme u praznom hodu:
hu: Holtidő:
id: Waktu IDLE:
is: Aðgerðalaus tími:
ku: Demjimêra Idle:
lt: Tuščiosios eigos laikas:
lv: Brīvgaitas laiks:
nb: Uønsket tid:
pl: Czas bezczynności:
pt: Tempo Inactivo:
pt_br: Tempo ocioso:
ro: Timp inactiv:
sk: Nečinný čas:
sl: Čas prostega časa:
sq: Koha boshe:
sr: Време празног хода:
sv: Inflödetid:
th: เวลาว่าง:
tr: Boş zaman:
vi: Thời gian nhàn rỗi:
zh_cn: 空闲时间：

source: Ido
bg: Идо
de: Ich tue
fi: I
fr: Oui
fy: Ik doch
id: Saya bersedia
ku: Ez dikim
nl: Ik doe
pl: Ja robię
pt_br: Eu faço
ru: Я делаю
sq: Idhull
sr: Идо
th: อิโดะ
tr: Evet
uk: Ідо
zh_cn: 我愿意

source: If EPG available
bg: Ако има EPG
ca: Si EPG està disponible
cs: Pokud je k dispozici EPG
da: Hvis EPG er tilgængelig
de: Wenn EPG verfügbar
el: Εάν το EPG είναι διαθέσιμο
es: Si EPG disponible
et: Kui EPG on kättesaadav
fa: اگر EPG در دسترس باشد
fi: Jos EPG on saatavilla
fr: Si EPG disponible
fy: As EPG beskikber
he: אם EPG זמין
hr: Ako je EPG dostupan
hu: Ha elérhető az EPG
id: Jika EPG tersedia
is: Ef EPG er í boði
ku: Ger EGG heye
lt: Jei yra EPG
lv: Ja EPG ir pieejams
nb: Hvis EPG er tilgjengelig
nl: Als EPG beschikbaar is
pl: Jeśli jest dostępny EPG
pt: Se disponível EPG
pt_br: Se EPG disponível
ro: Dacă este disponibil EPG
sk: Ak je k dispozícii EPG
sl: Če je na voljo EPG
sq: Nëse EPG në dispozicion
sr: Ако је ЕПГ доступан
sv: Om EPG finns tillgängligt
th: หากมี EPG อยู่
tr: EPG mevcutsa
uk: Якщо EPG доступний
vi: Nếu EPG có sẵn
zh_cn: 如果可用的话

source: If an action is user-configurable, its help entry will be flagged with a '(C)' suffix.
ar: إذا كان العمل قابلاً للثقة بالمستخدمين، سيُعرف دخوله المساعدة بـ "سي".
bg: Ако дадено действие е конфигурируемо за потребителя, неговото влизане в помощ ще бъде маркирано с наставка "(C) .".
ca: Si una acció és configurable per l' usuari, la seva entrada d' ajuda serà etiquetada amb un sufix '(C).
cs: Pokud je akce uživatelsky konfigurovatelná, bude její nápověda označena přístrojem '(C)'.
da: Hvis en handling er bruger- konfigurerbar, vil dens hjælp indgang blive markeret med et '(C)' suffiks.
de: Wenn eine Aktion benutzerkonfigurierbar ist, wird ihr Hilfeeintrag mit einem Suffix von '(c)' gekennzeichnet.
el: Εάν μια ενέργεια είναι προσαρμοσμένη στο χρήστη, η είσοδος βοήθειας θα επισημανθεί με ένα επίθημα "(c).
es: Si una acción es configurable por el usuario, su entrada de ayuda se marcará con un sufijo '(C)'.
et: Kui toiming on kasutaja poolt seadistatav, tähistatakse selle abikirje järelliitega (C).
fa: اگر یک اقدام قابل تنظیم کاربر باشد، ورودی کمک آن با پسوند “(C)” قرار خواهد گرفت.
fi: Jos toiminto on käyttäjän konfiguroitava, sen apumerkintä merkitään '(C)' loppuliitteellä.
fr: Si une action est configurable par l'utilisateur, son entrée d'aide sera indiquée avec un suffixe '(C)'.
fy: As in aksje wurdt brûker-konfigurearber is, sil de help yngong wurde markearre mei in '(c)' efterheaksel.
he: אם פעולה היא User-configurable, כניסת העזרה שלה תהיה משוכפלת עם "(C)".
hr: Ako se radnja može konfigurirati, njegov unos pomoći bit će označen sufiksom '(c)'.
hu: Ha egy művelet felhasználó-konfigurálható, akkor a segítségnyújtást '(c)' utótaggal jelöljük meg.
id: Jika suatu tindakan dapat dikonfigurasi pengguna, entri bantuannya akan ditandai dengan akhiran '(c)'.
is: Ef aðgerð er stillanleg notandi verður hjálparfærsla hennar flaggað með '(c)' viðskeyti.
ku: Ger çalakiyek bi used-used-ê ye, têketina alîkariyê ya wê dê bi '(c)' suffix were alaskirin.
lt: Jei veiksmas yra sukonfigūruojamas vartotojui, jo pagalbos įrašas bus pažymėtas '(c)' priesaga.
lv: Ja darbība ir lietotājam konfigurējama, tās palīdzības ieraksts tiks apzīmēts ar '(C)' sufiksu.
nb: Hvis en handling er brukerkonfigurerbar, vil dens hjelpeoppføring bli flagget med en \"(C)\" suffiks.
nl: Als een actie gebruiker-configeerbaar is, wordt de hulpinvoer gemarkeerd met een achtervoegsel '(c)'.
pl: Jeśli akcja jest konfiguracyjna dla użytkownika, jego wpis pomocy zostanie oznaczony sufiksem „(c)”.
pt: Se uma ação for configurável pelo usuário, sua entrada de ajuda será marcada com um sufixo '(C)'.
pt_br: Se uma ação é confundível do usuário, sua entrada de ajuda será sinalizada com um sufixo '(c)'.
ro: Dacă o acțiune este configurată de utilizator, intrarea sa de ajutor va fi semnalată cu un sufix '(c)'.
sk: Ak je akcia konfigurovateľná používateľa, jej vstup bude označený príponou „(c)“.
sl: Če je dejanje, ki je mogoče konfigurirati z uporabniki, bo njegov vnos v pomoč označen s pripono '(c)'.
sq: Nëse një veprim është i konfigurueshëm nga përdoruesi, hyrja e tij e ndihmës do të flamurohet me një prapashtesë '(C)'.
sr: Ако је акција која је корисник конфигурисава, њен унос помоћи биће означен са суфиксом "Ц)".
sv: Om en åtgärd är användarkonfigurerbar kommer dess hjälpinmatning att flaggas med ett '(c)' suffix.
th: หากการกระทํานั้นสามารถปรับแต่งผู้ใช้ได้ จะมีการเรียกดูรายการช่วยเหลือของมันด้วยเครื่องหมาย '(C)'.
tr: Bir eylem kullanıcı tarafından yapılandırılabilirse, yardım girişi bir '(c)' sonek ile işaretlenir.
uk: Якщо дія є налаштованою на користувачів, його довідковий запис буде позначений суфіксом '(c)'.
vi: Nếu một hành động có thể định cấu hình người dùng, mục trợ giúp của nó sẽ được gắn cờ bằng hậu tố '(c)'.
zh_cn: 如果操作是用户配置的，则将用“（c）”后缀标记其帮助条目。

source: If enabled the output resolution of the box will try to match the resolution of the video contents resolution
ar: إذا مكنت من إيجاد حل للناتج في الصندوق سيحاول مطابقة حل محتويات الفيديو
bg: Ако бъде активирана резолюцията на изхода на полето, ще се опитаме да съвпаднем с резолюцията на резолюцията за видео съдържание
ca: Si s' habilita la resolució de sortida de la caixa intentarà coincidir amb la resolució del contingut del vídeo
cs: Pokud je povoleno výstupní rozlišení pole, bude se snažit shodovat rozlišení rozlišení obsahu videa
da: Hvis aktiveret vil uddata opløsning af boksen forsøge at matche opløsningen af videoens indhold opløsning
de: Wenn die Ausgabeauflösung des Box aktiviert ist
el: Εάν ενεργοποιηθεί η ανάλυση εξόδου του πλαισίου, θα προσπαθήσει να ταιριάξει με την ανάλυση της ανάλυσης των περιεχομένων βίντεο
es: Si está habilitada la resolución de salida de la caja intentará coincidir con la resolución del contenido de vídeo
et: Sisselülitamisel püüab kasti väljundresolutsioon sobitada video sisu resolutsiooniga
fa: اگر امکان تنظیم رزولوشن خروجی جعبه را فراهم کند، سعی خواهد کرد با وضوح رزولوشن محتوای ویدئویی مطابقت داشته باشد
fi: Jos käytössä on ruudun ulostuloresoluutio, yritetään sovittaa videon sisällön resoluutio
fr: Si activé la résolution de sortie de la boîte essayera de correspondre à la résolution du contenu vidéo
fy: As de útfier fan 'e útfier fan it fak ynskeakele sil besykje de resolúsje te passen fan' e resolúsje fan fideo-ynhâld
he: אם אפשרה את רזולוציה הפלט של הקופסה תנסה להתאים את ההחלטה של פתרון התוכן וידאו
hr: Ako je omogućeno, izlazna razlučivost okvira pokušat će uskladiti rezoluciju rezolucije video sadržaja
hu: Ha engedélyezve van, a mező kimeneti felbontása megpróbálja megegyezni a videó tartalom felbontásának felbontásával
id: Jika diaktifkan resolusi output kotak akan mencoba mencocokkan resolusi resolusi konten video
is: Ef það er virkt mun framleiðsla upplausn kassans reyna að passa upplausn upplausnar vídeó innihalds
ku: Ger çalakiya çareseriya hilberê were çalak kirin dê hewl bide ku çareseriya çareseriya naveroka vîdyoyê li hev bike
lt: Jei įgalinta, dėžutės išvesties skiriamoji geba bandys atitikti vaizdo įrašo turinio skiriamąją gebą
lv: Ja ieslēgts, loga izejas izšķirtspēja mēģinās atbilst video satura izšķirtspējas izšķirtspējai
nb: Hvis dette er aktivert vil utgangsoppløsningen til boksen prøve å matche oppløsningen av videoinnholdsoppløsningen
nl: Indien ingeschakeld, zal de uitvoerresolutie van de doos proberen de resolutie van de video -inhoudsresolutie te matchen
pl: Jeśli włączono rozdzielczość wyjściową pola, spróbuje dopasować rozdzielczość rozdzielczości treści wideo
pt: Se activado, a resolução de saída da caixa irá tentar corresponder à resolução do conteúdo do vídeo
pt_br: Se ativado, a resolução de saída da caixa tentará corresponder à resolução da resolução do conteúdo do vídeo
ro: Dacă este activată, rezoluția de ieșire a casetei va încerca să se potrivească cu rezoluția rezoluției conținutului video
sk: Ak povolíte rozlíšenie výstupu políčka, pokúsi sa zladiť rozlíšenie rozlíšenia obsahu videa
sl: Če je omogočena izhodna ločljivost polja, se poskuša ujemati z ločljivostjo ločljivosti video vsebine
sq: Nëse aktivizohet, rezolucioni i daljes së kutisë do të përpiqet të përputhet me rezolucionin e rezolucionit të përmbajtjes së videos
sr: Ако је омогућено излазна резолуција кутије ће покушати да одговара резолуцији резолуције видео садрза
sv: Om aktiverad utgångsupplösning kommer att försöka matcha upplösningen av videoinnehållets upplösning
th: หากเปิดใช้งาน ความละเอียดการแสดงผลของกล่องจะพยายามปรับความละเอียดของเนื้อหาวิดีโอ
tr: Etkinleştirilirse, kutunun çıktı çözünürlüğü video içeriği çözünürlüğünün çözünürlüğüne uymaya çalışacaktır
uk: Якщо ввімкнено вихідну роздільну здатність поля, спробує відповідати роздільній здатності роздільної здатності вмісту відео
vi: Nếu được bật, độ phân giải đầu ra của hộp sẽ cố gắng khớp độ phân giải của độ phân giải nội dung video
zh_cn: 如果启用了框的输出分辨率，将尝试匹配视频目录的分辨率分辨率
