Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Grab
bg: Хвани се
ca: Captura
cs: Chytit
de: Greifen
el: Αραπάζω
es: Agarra
et: Haara
fi: Tartu
fr: Prenez
fy: Grabbelje
he: גרב
hr: Zgrabiti
hu: Megragad
id: Merebut
is: Grípaðu
ku: Bidestxistin
lt: Griebti
nb: Grip
nl: Grijpen
pl: Złapać
pt: Agarrar
pt_br: Pegar
ro: Apuca
ru: Схватить
sk: Chytiť
sl: Grabi
sq: Kapje
sr: Зграбити
sv: Hugg
th: จับ
tr: Yakalamak
uk: Хапати
vi: Vồ lấy
zh_cn: 抓住

source: Graphical EPG
ar: الرسم البياني EPG
bg: Графично EPG
ca: EPG gràfic
cs: Grafický EPG
da: Grafisk EPG
de: Grafische EPG
el: Γραφικό ePG
es: EPG gráfico
et: Graafiline EPG
fa: گرافیک EPG
fi: Graafinen EPG
fr: EPG graphique
fy: Grafysk epg
he: EPG
hr: Grafički EPG
hu: Grafikus EPG
id: EPG grafis
is: Myndræn EPG
ku: Grafîkî EPG
lt: Grafinis EPG
lv: Grafiskais EPG
nb: Grafisk EPG
nl: Grafische EPG
pl: Graficzny EPG
pt: EPG gráfico
pt_br: Epg gráfico
ro: EPG grafic
sk: Grafický EPG
sl: Grafični EPG
sq: EPG grafike
sr: Графички ЕПГ
sv: Grafisk EPG
th: กราฟิก EPG
tr: Grafik EPG
uk: Графічний EPG
vi: EPG đồ họa
zh_cn: 图形EPG

source: Graphics
ar: الرسم البياني
bg: Графика
ca: Gràfics
cs: Grafika
da: Grafik
de: Grafik
el: Γραφικά
es: Gráficos
et: Graafika
fa: گرافیک گرافیکی
fi: Grafiikka
fr: Graphiques
fy: Grafiken
he: גרפיקה
hr: Grafika
hu: Grafika
id: Grafik
is: Grafík
ku: Grafîk
lt: Grafika
lv: Grafika
nb: Grafikk
nl: Grafische afbeeldingen
pl: Grafika
pt: Gráficos
pt_br: Gráficos
ro: Grafică
ru: Графика
sk: Grafika
sl: Grafika
sq: Grafikë
sr: Графика
sv: Grafik
th: กราฟิก
tr: Grafikler
uk: Графіка
vi: Đồ họa
zh_cn: 图形

source: Greece
ar: اليونان
bg: Гърция
ca: Grècia
cs: Řecko
da: Grækenland
de: Griechenland
el: Ελλάδα
es: Grecia
et: Kreeka
fa: یونان
fi: Kreikka
fr: Grèce
fy: Grikelân
he: יוון
hr: Grčka
hu: Görögország
id: Yunani
is: Grikkland
ku: Yewnanistan
lt: Graikija
lv: Grieķija
nb: Hellas
nl: Griekenland
pl: Grecja
pt: Grécia
pt_br: Grécia
ro: Grecia
ru: Греция
sk: Grécko
sl: Grčija
sq: Greqi
sr: Грчка
sv: Grekland
th: กรีซ
tr: Yunanistan
uk: Греція
vi: Hy Lạp
zh_cn: 希腊

source: Greek
ar: اليونانيون
bg: ГръцкиName
ca: Grec
cs: Řečtina
da: Græsk
de: griechisch
el: ελληνικά
es: Griego
et: Kreeka
fa: یونانی
fi: Kreikka
fr: Grèce
fy: Gryksk
he: יווני
hr: grčki
hu: görög
id: Orang yunani
is: Grísk
ku: Yewnanî
lt: Graikų kalba
lv: Grieķu
nb: Gresk
nl: Grieks
pl: grecki
pt: Grego
pt_br: grego
ro: Grec
ru: Греческий
sk: Grécky
sl: Grščina
sq: Grek
sr: Грчки
sv: Grekisk
th: กรีก
tr: Yunan
uk: Грецький
vi: Hy Lạp
zh_cn: 希腊语

source: Green
ar: الأخضر
bg: Зелен
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινος
es: Verde
et: Roheline
fa: سبز
fi: Vihreä
fr: Vert
fy: Grien
he: ירוק
hr: Zelena
hu: Zöld
id: Hijau
is: Grænt
ku: Kesk
lt: Žalia
lv: Zaļš
nb: Grønn
nl: Groente
pl: Zielony
pt: Verde
pt_br: Verde
ro: Verde
ru: Зеленый
sk: Zelený
sl: Zeleno
sq: I gjelbër
sr: Зеленило
sv: Grön
th: เขียว
tr: Yeşil
uk: Зелений
vi: Màu xanh lá
zh_cn: 绿色的

source: Green Panel
ar: الفريق الأخضر
bg: Зелен панел
ca: Plafó verd
cs: Zelený panel
da: Grønne paneler
de: Grüne Panel
el: Πράσινο πάνελ
et: Roheline Paneel
fa: پنل سبز
fi: Vihreä paneeli
fr: Panneau vert
fy: Griene paniel
he: פאנל ירוק
hr: Zelena ploča
hu: Zöld panel
id: Panel Hijau
is: Grænt spjaldið
ku: Panela kesk
lt: Žalia plokštė
lv: Zaļā panelis
nb: Grønt panel
nl: Groen paneel
pl: Zielony panel
pt: Painel Verde
pt_br: Painel verde
ro: Panou verde
sk: Zelený panel
sl: Zelena plošča
sq: Panel jeshil
sr: Зелена плоча
sv: Grönpanel
th: แถบสีเขียว
tr: Yeşil panel
uk: Зелена панель
vi: Bảng điều khiển màu xanh lá cây
zh_cn: 绿色面板

source: Greenland
ar: غرينلاند
bg: Гренландия
ca: Groenlàndia
cs: Grónsko
da: Grønland
de: Grönland
el: Γροιλανδία
es: Groenlandia
et: Gröönimaa
fa: گرینلند
fi: Grönlanti
fr: Groenland
fy: Grienlân
he: גרינלנד
hr: Grenland
hu: Grönland
id: Tanah penggembalaan
is: Grænland
ku: Grînland
lt: Grenlandija
lv: Grenlande
nb: Grønland
nl: Groenland
pl: Grenlandia
pt: Gronelândia
pt_br: Groenlândia
ro: Groenlanda
ru: Гренландия
sk: Grónsko
sl: Grenlandija
sq: Grenlandë
sr: Гренланд
sv: Grönländsk
th: กรีนแลนด์
tr: Grönland
uk: Гренландія
zh_cn: 格陵兰

source: Grenada
ar: غرينادا
bg: Гренада
ca: GrenadaName
el: Γρενοδά
es: Granada
fa: گرانادا
fr: Grenade
he: גרנדה
hu: Gránada
lv: Grenāda
pt: Granada
pt_br: Granada
ru: Гренада
sr: Гренада
sv: Grenad
th: เกรนาดา
uk: Гренада
zh_cn: 格林纳达

source: Grey
bg: Сиво
ca: Gris
cs: Šedý
da: Grå
de: Grau
el: Γκρί
fa: خاکستری گری
fi: Harmaa
fr: Gris
fy: Griis
he: אפור
hr: Siva
hu: Szürke
id: Abu-abu
is: Grátt
ku: Gewr
lt: Pilka
lv: Pelēks
nb: Grå
nl: Grijs
pl: Szary
pt: Cinza
pt_br: Cinza
ro: Gri
ru: Серый
sk: Šedý
sl: Siva
sq: Gri
sr: Сива
sv: Grå
th: เทา
tr: Gri
uk: Сірий
vi: Xám
zh_cn: 灰色的

source: Group
ar: المجموعة
bg: Група
ca: Grup
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
es: Grupo
et: Grupp
fa: گروه Group
fi: Ryhmä
fr: Groupe
fy: Groep
he: קבוצה
hr: Skupina
hu: Csoport
id: Kelompok
is: Hópur
ku: Kom
lt: Grupė
lv: Grupa
nb: Gruppe
nl: Groep
pl: Grupa
pt: Grupo
pt_br: Grupo
ro: Grup
ru: Группа
sk: Zoskupenie
sl: Skupina
sq: Grupoj
sr: Груписати
sv: Grupp
th: กลุ่ม
tr: Grup
uk: Група
vi: Nhóm
zh_cn: 团体

source: Grow drop
ar: النمو
bg: Порасни
ca: Engrandeix
de: Tropfen wachsen
el: Αυξάνω την πτώση
es: Crecimiento
et: Kasvata
fa: کاهش رشد
fi: Kasvata
fr: Croissance goutte
fy: Drop groeie
he: גידול טיפה
hr: Narasti
hu: Növekszik a csepp
id: Tumbuh drop
is: Vaxa drop
ku: Drop mezin dibin
lt: Augti lašas
lv: Palielināt kritumu
nb: Vekster drop
nl: Groeien druppelen
pl: Rosnąć
pt: Crescer gota
sk: Rozvíjať sa
sl: Rasti kapljica
sq: Rrit
sr: Пад
sv: Odla
th: หมุน & 90
tr: Büyümek
uk: Рости
vi: Phát triển thả
zh_cn: 下降

source: Grow from left
ar: النمو من اليسار
bg: Порасни отляво
ca: Creix des de l' esquerra
cs: Růst zleva
da: Vokse fra venstre
de: Von links wachsen
el: Μεγαλώνουν από αριστερά
es: Crecimiento de la izquierda
et: Kasva vasakult
fa: رشد از چپ
fi: Kasvakaa vasemmalta
fr: A partir de gauche
fy: Groeie fan links
he: לגדול מהשמאל
hr: Rasti s lijeve strane
hu: Balról nő
id: Tumbuh dari kiri
is: Vaxa frá vinstri
ku: Ji çepê mezin dibin
lt: Augti iš kairės
lv: Palielināt no kreisās
nb: Voks fra venstre
nl: Groeien van links
pl: Rosnąć z lewej
pt: Crescer da esquerda
pt_br: Crescer da esquerda
ro: Crește din stânga
sk: Vyrastie zľava
sl: Raste z leve
sq: Rriten nga e majta
sr: Расте са леве стране
sv: Växa från vänster
th: เติบโตจากด้านซ้าย
tr: Soldan büyümek
uk: Зростати зліва
vi: Phát triển từ trái
zh_cn: 从左生长

source: Guadeloupe
ar: غواديلوبي
bg: Гваделупа
da: Guadeloupe Formand
el: Γουαδελούπη
es: Guadalupe
hr: Guadeloupa
lt: Gvadelupė
lv: Gvadelupa
pl: Gwadelupa
pt: Guadalupe
pt_br: Guadalupe
ro: Guadelupe
ru: Гваделупа
sl: Guadelaupe
sr: Гвадалуп
th: กัวเดอลูป
uk: Гваделуп
zh_cn: 瓜德罗普

source: Guam
ar: غوام
bg: Гуам
el: Γκουάμ
et: Guami
fa: گوام
fy: Gûam
he: גואם
hr: Gumba
lt: Guamas
lv: Guama
ru: Гуам
sq: I përhumbur
sr: Гума
th: กวม
uk: Гуам
zh_cn: 关岛

source: Guarani
bg: Гуарани
ca: GuaraníName
da: Garanti
el: Γουράνι
fa: گوایدو
hr: Garan
lv: Gvarāni
ru: Гуарани
sq: Guaran
sr: Гуарани
th: ภาษากัวรานีName
uk: Гуарані
zh_cn: 瓜拉尼

source: Guard Interval
ar: فترة الحرس
bg: Интервал на охраната
ca: Interval de guàrdia
cs: Interval stráží
de: Wachungsintervall
el: Φρουρός
es: Intervalo de guardia
et: Valveintervall
fa: محافظ Interval
fi: Vartijaväli
fr: Intervalle de garde
fy: Beskermje ynterval
he: משמר Interval
hr: Interval čuvara
hu: Őrség -intervallum
id: Interval penjaga
is: Vörður bil
ku: Interval cerdevan
lt: Apsaugos intervalas
lv: Aizsargu intervāls
nb: Vaktintervall
nl: Bescherminterval
pl: Odstęp ochrony
pt: Intervalo de Guarda
pt_br: Intervalo de guarda
ro: Interval de pază
sk: Interval strážcu
sl: Interval varovanja
sq: Interval mbrojtës
sr: Интервал стражара
sv: Skyddsintervall
th: ช่วงของยาม
tr: Koruma aralığı
uk: Інтервал охорони
vi: Khoảng thời gian bảo vệ
zh_cn: 后卫间隔

source: Guatemala
ar: غواتيمالا
bg: Гватемала
el: Γουατεμάλα
fa: گواتمالا
fy: Gûatemala
he: גואטמלה
hr: Gvatemala
is: Gvatemala
ku: Gûatemala
lt: Gvatemala
lv: Gvatemala
pl: Gwatemala
ru: Гватемала
sl: Gvatemala
sr: Гватемала
th: กัวเตมาลา
uk: Гватемала
zh_cn: 危地马拉

source: Guernsey
ar: غيرنسي
ca: GuernseyCity name (optional, probably does not need a translation)
da: Guernsey Formand
el: Γκαζιού
fr: Guernesey
he: גרנזי
lt: Gernsey
lv: Gērnsija
ru: Гернси
sr: Гуернсеи
th: เกิร์นซี
uk: Гернсі
zh_cn: 根西岛

source: Guinea
ar: غينيا
bg: Гвинея
el: Γκινέα
fa: گینه
fr: Guinée
fy: Guinee
he: גינאה
hr: Gvineja
is: Gíneu
ku: Gîneya Ekwatorê
lt: Gvinėja
lv: Gvineja
pl: Gwinea
pt: Guiné
pt_br: Guiné
ro: Guineea
ru: Гвинея
sl: Gvineja
sr: Гвинеја
th: กินี
tr: Gine
uk: Гвінея
zh_cn: 几内亚

source: Guinea-Bissau
ar: غينيا - بيساو
bg: Гвинея Бисау
el: Γουινέα-Μπισσάου
fa: گینه-Bissau
fr: Guinée-Bissau
fy: Guinee-Bissau
he: גינאה-Bissau
hr: Zamor
hu: Bissau-Guinea
is: Gíneu-Bissau
ku: Gîne-Bîsaû
lt: Gvinėjos-Bisau
lv: Gvineja-Bisava
nl: Guinee-Bissau
pl: Gwinea-Bissau
pt: Guiné-Bissau
pt_br: Guiné-bissau
ru: Гвинея-Бисау
sk: Guinejský bissau
sl: Gvineja-Bissau
sr: Гвинеја Бисау
th: กินี - บิสซอ
tr: Gine-Bissau
uk: Гвінея-Біссау
zh_cn: 几内亚 - 比索

source: Gujarati
bg: Гуджарати
ca: GujaratiName
da: Gujarati Formand
el: Γκουτζαράτι
fa: گجراتی
fy: Gujaratysk
hu: Gudzsaráti
ku: Gujaratî
lv: Gudžarati
ru: Гуджарати
sk: Gudžarát
sq: Guxhar
sr: Гујарати
th: ภาษากูจาราตีName
uk: Гуджараті
zh_cn: 古吉拉特语

source: Guyana
ar: غيانا
bg: Гвиана
el: Γουιάνα
fa: گایانا
he: גיאנה
hr: Gvajana
lt: Gajana
lv: Gajāna
pl: Gujana
pt: Guiana
pt_br: Guiana
ru: Гайана
sl: Gvajana
sq: Guajanë
sr: Гвајана
th: กูยาน่า
uk: Гайана
zh_cn: 圭亚那

source: H: = Hourly / D: = Daily / W: = Weekly / M: = Monthly
ar: H: = Hourly / D: = Daily / W: = Weekly / M: = الشهر
bg: H: = часово / D: = дневно / W: = седмично / M: = месечно
ca: H: = Cada hora / D: = Daily / W: = Setmanally / M: = Mensualment
cs: H: = Hodina / D: = Denní / W: = Týdenní / M: = Měsíční
da: H: = time / D: = dag / W: = uge / M: = måned
de: H: = stündlich / d: = täglich / w: = wöchentlich / m: = monatlich
el: H: = hourly / d: = daily / w: = εβδομαδιαία / m: = μηνιαία
es: H: = Hora / D: = Daily / W: = Weekly / M: = Monthly
et: H: = tund / D: = igapäevane / W: = nädal / M: = kuu
fa: H: = ساعت / D: = Daily / W = Weekly / M: = ماهانه
fi: H: = tunti / D: = päivä / W: = viikko / M: = kuukausi
fr: H: = horaire / D: = quotidien / W: = hebdomadaire / M: = mensuel
fy: H: = oere / d: = DAYAND / W: = WEEKLIK / M: = MAANDAL
he: H: = Hourly / D: = Daily / W: = שבוע / M: = חודשי
hr: H: = sat / d: = dnevno / w: = tjedno / m: = mjesečno
hu: H: = óránként / d: = napi / w: = heti / m: = havonta
id: H: = jam / d: = harian / w: = mingguan / m: = bulanan
is: H: = klukkutíma fresti / d: = daglega / w: = vikulega / m: = mánaðarlega
ku: H: = HOUPLY / D: = Rojane / W: = heftane / m: = Mehane
lt: H: = valanda / d: = kasdien / w: = savaitinė / m: = kas mėnesį
lv: H: = stundas / D: = dienas / W: = nedēļas / M: = mēneša
nb: H: = time / D: = dag / W: = uke / M: = månedlig
nl: H: = uur / d: = dagelijks / w: = wekelijks / m: = maandelijks
pl: H: = godzinę / d: = codziennie / w: = co tydzień / m: = miesięczny
pt: H: = por hora / D: = diário / W: = semanal / M: = mensal
pt_br: H: = horário / d: = diariamente / w: = semanalmente / m: = mensalmente
ro: H: = ora / d: = zilnic / w: = săptămânal / m: = lunar
sk: H: = hodinové / d: = denne / w: = týždenne / m: = mesačne
sl: H: = uro / d: = dnevno / w: = tednik / m: = mesečno
sq: H: = orë / d: = ditore / w: = javore / m: = mujore
sr: Х: = сат времена / Д: = Даили / В: = недељник / м: = месечно
sv: H: = timme / d: = dagligen / w: = varje vecka / m: = månadsvis
th: H: =ชั่วโมง/D:=เดลี / ดับเบิลยู: =สัปดาห์/M: =รายเดือน
tr: H: = saatlik / d: = günlük / w: = haftalık / m: = aylık
uk: H: = щогодини / d: = щоденно / w: = щотижня / м: = щомісяця
vi: H: = giờ / d: = hàng ngày / w: = hàng tuần / m: = hàng tháng
zh_cn: h：=小时 / d：= daily / w：=每周 / m：=每月

source: H:mm
el: Η: mm
he: תגית:mm
pt_br: Hum
ru: Хм
sr: Х: мм
th: H:m
uk: Н: мм
zh_cn: 唔

source: H:mm:ss
ar: هم:
fa: H:mm:s
he: H:mm:s
sr: Х: Мм: СС
th: H:mm:s
uk: Н: ММ: СС

source: HARD DISK:
ar: هارد نيك:
bg: ХАРД ДИСК:
ca: ESCALCULA:
de: Festplatte:
el: ΣΚΛΗΡΟΣ ΔΙΣΚΟΣ:
et: KÕVA NÕU:
fi: -EI
fr: DOSSIER :
fy: Hurde skiif:
he: הARD DISK:
hr: Tvrdi disk:
hu: Merevlemez:
is: Harður diskur:
ku: Dîskek hişk:
lt: Standusis diskas:
lv: CIETES DISK:
nl: Harde schijf:
pl: Dysk twardy:
pt: - SIM
pt_br: DISCO RÍGIDO:
sk: Pevný disk:
sl: Trdi disk:
sq: Disk i vështirë:
sr: Хард диск:
sv: HÅRDDISK:
th: แก้ไขโครงการหลัก:
tr: Sabit Disk:
vi: Đĩa cứng:
zh_cn: 硬盘：

source: HD list
ar: قائمة بطاقات الهوية
bg: Списък с HD
ca: Llista HD
cs: Seznam HD
da: HD-liste
de: HD -Liste
el: Λίστα HD
es: Lista HD
et: HD nimekiri
fa: لیست HD
fi: HD-luettelo
fr: Liste HD
fy: Op it
he: רשימת HD
hr: HD popis
hu: HD lista
id: Daftar HD
is: HD listi
ku: Lîsteya HD
lt: HD sąrašas
lv: HD saraksts
nb: HD-liste
nl: HD -lijst
pl: Lista HD
pt: Lista HD
pt_br: Lista HD
ro: Lista HD
sk: Zoznam HD
sl: Seznam HD
sq: Lista HD
sr: ХД лист
sv: HD -lista
th: รายการ HTD
tr: HD Listesi
uk: HD -список
vi: Danh sách HD
zh_cn: 高清列表

source: HDMI
el: Δίσκο
sr: ХДМИ

source: HDMI Colorimetry
ca: HDMI Colorimetria
cs: Kolorimetrie HDMI
da: HDMI Colorimetri
de: HDMI -Colorimetrie
el: Χρωματομετρία HDMI
es: HDMI Colorimetría
et: HDMI kolorimeetria
fa: مقایسه پذیری HDMI
fi: HDMI-kolorometria
fr: Colorimétrie HDMI
fy: HDMI Kolorimetry
hr: HDMI kolorimetrija
hu: HDMI kolorimetria
lt: HDMI kolorimetrija
lv: HDMI kolorimetrija
nl: HDMI colorimetrie
pl: Kolorymetria HDMI
pt: Colorimetria HDMI
pt_br: Colorimetria HDMI
ro: Colorimetrie HDMI
sk: HDMI kolorimetria
sl: HDMI Kolorimetrija
sq: Kolimetria HDMI
sr: ХДМИ Цолоримтри
sv: HDMI -kolorimetri
th: ชุดสี HDMI
tr: HDMI kolorimetrisi
uk: Колориметрія HDMI
vi: Phép màu HDMI
zh_cn: HDMI色彩法

source: HDMI HDR Type
bg: Тип HDMI HDR
ca: Tipus HDMI HDR
cs: Typ HDMI HDR
de: HDMI HDR -Typ
el: Τύπος HDRI HDMI
es: HDMI HDR Tipo
et: HDMI HDR-tüüpi
fi: HDMI HDR-tyyppi
fr: Type HDMI HDR
he: HDMI
hr: HDMI HDR tip
hu: HDMI HDR típus
id: Jenis HDMI HDR
is: HDMI HDR gerð
ku: Tîpa HDMI HDR
lt: HDMI HDR tipas
lv: HDMI HDR tips
pl: Typ HDMI HDR
pt: Tipo HDMI HDR
pt_br: Tipo HDMI HDR
ro: Tip HDR HDMI
sk: HDMI HDR typ
sl: Vrsta HDMI HDR
sq: Lloji HDMI HDR
sr: ХДМИ ХДР тип
sv: HDMI HDR -typ
th: ชนิด HDMI HDR
tr: HDMI HDR tipi
uk: HDMI HDR тип
vi: Loại HDMI HDR
zh_cn: HDMI HDR类型

source: HDMI color depth
ar: عمق لون HDMI
bg: HDMI цветова дълбочина
ca: Profunditat de color HDMI
cs: Hloubka barev HDMI
da: HDMI farvedybde
de: HDMI -Farbtiefe
el: Βάθος χρώματος HDMI
es: Profundidad de color HDMI
et: HDMI värvisügavus
fa: عمق رنگ HDMI
fi: HDMI-värisyvyys
fr: Profondeur de couleur HDMI
fy: HDMI Kleur djipte
he: עומק צבע HDMI
hr: HDMI dubina boje
hu: HDMI színmélység
id: Kedalaman warna HDMI
is: HDMI litdýpt
ku: Kûrahiya rengê HDMI
lt: HDMI spalvų gylis
lv: HDMI krāsu dziļums
nb: HDMI fargedybde
nl: HDMI kleurdiepte
pl: Głębokość koloru HDMI
pt: Profundidade de cor HDMI
pt_br: Profundidade da cor HDMI
ro: Adâncimea culorii HDMI
sk: Hĺbka farby HDMI
sl: HDMI barvna globina
sq: Thellësia e ngjyrave HDMI
sr: ХДМИ дубина боја
sv: HDMI färgdjup
th: ความลึกสี HDMI
tr: HDMI renk derinliği
uk: Глибина кольору HDMI
vi: Độ sâu màu HDMI
zh_cn: HDMI颜色深度

source: HDMI color space
ar: مساحة لونها
bg: HDMI цветово пространство
ca: Espai de color HDMI
cs: Barevný prostor HDMI
da: HDMI farverum
de: HDMI -Farbraum
el: Χρωματικός χώρος HDMI
es: Espacio de color HDMI
et: HDMI värviruum
fa: فضای رنگی HDMI
fi: HDMI-väriväli
fr: Espace de couleur HDMI
fy: HDMI Kleurromte
he: חלל הצבעים HDMI
hr: HDMI prostor u boji
hu: HDMI színterület
id: Ruang warna HDMI
is: HDMI litarými
ku: Cîhê rengê HDMI
lt: HDMI spalvų erdvė
lv: HDMI krāsu telpa
nb: HDMI fargerom
nl: HDMI -kleurruimte
pl: Przestrzeń kolorów HDMI
pt: Espaço de cores HDMI
pt_br: Espaço de cores HDMI
ro: Spațiu de culoare HDMI
sk: Farebný priestor HDMI
sl: HDMI barvni prostor
sq: HDMI Hapësira me ngjyra
sr: ХДМИ простора у боји
sv: HDMI färgutrymme
th: ขอบเขตสี HDMI
tr: HDMI renk alanı
uk: Кольоровий простір HDMI
vi: Không gian màu HDMI
zh_cn: HDMI色彩空间

source: HDMI-CEC Settings
ar: HDMI-CEC الترتيبات
bg: HDMI-CEC Настройки
ca: HDMI-CEC Arranjament
cs: HDMI- CEC Nastavení
da: HDMI- CEC Indstillinger
de: HDMI-CEC-Einstellungen
el: Ρυθμίσεις HDMI-CEC
es: HDMI-CEC Ajustes
et: HDMI-CEC Seadistused
fa: HDMI-CEC تنظیمات
fi: HDMI-CEC Asetukset
fr: HDMI-CEC Paramètres
fy: HDMI-CEC-ynstellings
he: HDMI-CEC הגדרות הגדרות
hr: Postavke HDMI-CEC
hu: HDMI-CEC beállítások
id: Pengaturan HDMI-CEC
is: HDMI-CEC stillingar
ku: Mîhengên HDMI-CEC
lt: HDMI-CEC nustatymai
lv: HDMI-CEC Iestatījumi
nb: HDMI-CEC Innstillinger
nl: HDMI-CEC-instellingen
pl: Ustawienia HDMI-CEC
pt: HDMI-CEC Configurações
pt_br: Configurações HDMI-CEC
ro: Setări HDMI-CEC
sk: Nastavenia HDMI-CEC
sl: Nastavitve HDMI-CEC
sq: Cilësimet HDMI-CEC
sr: Подешавања ХДМИ-ЦЕЦ-а
sv: HDMI-CEC-inställningar
th: เอชดีเอ็มไอ- ซีซี ตั้งค่า
tr: HDMI-CEC ayarları
uk: Налаштування HDMI-CEC
vi: Cài đặt HDMI-CEC
zh_cn: HDMI-CEC设置

source: HDMI-CEC Setup Actions
ar: HDMI-CEC الإجراءات التأسيسية
bg: HDMI-CEC Настройка на действия
ca: HDMI-CEC Accions d' arranjament
cs: HDMI- CEC Akce pro nastavení
da: HDMI- CEC Opsætning af handlinger
de: HDMI-CEC-Setup-Aktionen
el: Ενέργειες εγκατάστασης HDMI-CEC
es: HDMI-CEC Configuración de acciones
et: HDMI-CEC Seadistustoimingud
fa: HDMI-CEC راه اندازی Actions
fi: HDMI-CEC Asetukset
fr: HDMI-CEC Actions de configuration
fy: HDMI-CEC SETUP-aksjes
he: HDMI-CEC המונחים:
hr: Akcije postavljanja HDMI-CEC
hu: HDMI-CEC beállítási műveletek
id: Tindakan Pengaturan HDMI-CEC
is: HDMI-CEC uppsetningaraðgerðir
ku: Kiryarên Sazkirina HDMI-CEC
lt: HDMI-CEC sąrankos veiksmai
lv: HDMI-CEC Iestatīšanas darbības
nb: HDMI-CEC Oppsettshandlinger
nl: HDMI-CEC-installatieacties
pl: Działania konfiguracyjne HDMI-CEC
pt: HDMI-CEC Configurar ações
pt_br: Ações de configuração HDMI-CEC
ro: Acțiuni de configurare HDMI-CEC
sk: Akcie nastavenia HDMI-CEC
sl: HDMI-CEC Nastavitvena dejanja
sq: Veprimet e konfigurimit të HDMI-CEC
sr: Акције за подешавање ХДМИ-ЦЕЦ-а
sv: HDMI-CEC-inställningsåtgärder
th: เอชดีเอ็มไอ- ซีซี ตั้งค่าการกระทํา
tr: HDMI-CEC kurulum eylemleri
uk: Дії налаштування HDMI-CEC
vi: Hành động thiết lập HDMI-CEC
zh_cn: HDMI-CEC设置操作

source: HDMI-CEC address
bg: Адрес на HDMI-CEC
ca: Adreça HDMI-CEC
cs: HDMI-CEC adresa
da: HDMI- CEC-adresse
de: HDMI-CEC-Adresse
el: Διεύθυνση HDMI-CEC
es: Dirección HDMI-CEC
et: HDMI-CEC aadress
fa: آدرس HDMI-CEC
fi: HDMI-CEC-osoite
fr: Adresse HDMI-CEC
fy: HDMI-CEC-adres
he: כתובת HDMI-CEC
hr: HDMI-CEC adresa
hu: HDMI-CEC cím
id: Alamat HDMI-CEC
is: HDMI-CEC heimilisfang
ku: Navnîşana HDMI-CEC
lt: HDMI-CEC adresas
lv: HDMI-CEC adrese
nb: HDMI-CEC-adresse
nl: HDMI-CEC-adres
pl: Adres HDMI-CEC
pt: Endereço HDMI-CEC
pt_br: Endereço HDMI-CEC
ro: Adresa HDMI-Cec
sk: Adresa HDMI-CEC
sl: Naslov HDMI-CEC
sq: Adresa HDMI-CEC
sr: ХДМИ-ЦЕЦ адреса
sv: HDMI-CEC-adress
th: ที่อยู่ HDMI- ICC
tr: HDMI-CEC adresi
uk: Адреса HDMI-CEC
vi: Địa chỉ HDMI-CEC
zh_cn: HDMI-CEC地址

source: HDMI-IN Actions
bg: Действия HDMI-IN
ca: Accions HDMI-IN
cs: Akce HDMI- IN
da: HDMI- IN-aktioner
de: HDMI-in-Aktionen
el: Ενέργειες HDMI-in
es: Acciones HDMI-IN
et: HDMI-IN toimingud
fa: اقدامات HDMI-IN
fi: HDMI-in-toimet
fr: Actions de l'INHD
fy: HDMI-yn aksjes
he: פעולות HDMI
hr: HDMI-in akcije
hu: HDMI-In Műveletek
id: Tindakan HDMI-IN
is: HDMI-í aðgerðum
ku: Kiryarên HDMI-ê
lt: HDMI-in veiksmai
lv: HDMI-IN darbības
nb: HDMI-IN-handlinger
nl: HDMI-in-acties
pl: Działania HDMI
pt: Acções HDMI-IN
pt_br: Ações HDMI-In
ro: Acțiuni HDMI-IN
sk: Akcie HDMI-in
sl: Hdmi-in dejanja
sq: Veprime HDMI-In
sr: ХДМИ-ин Ацтионс
sv: HDMI-in handlingar
th: การกระทํา HDMIN
tr: HDMI-in Eylemleri
uk: Дії HDMI-In
vi: Hành động hdmi-in
zh_cn: HDMI-IN动作

source: HDMIin
el: Δίσκο
he: HDMI
sr: ХДМИИН
th: HDMIn

source: HDR10 Support
bg: Подкрепа HDR10
ca: Implementació HDR10Comment
cs: Podpora HDR10
da: HDR10-støtte
de: HDR10 -Unterstützung
el: Υποστήριξη HDR10
et: HDR10 tugi
fa: پشتیبانی HDR10
fi: HDR10-tuki
fr: Appui HDR10
fy: HDR10-stipe
he: HDR10 תמיכה
hr: Podrška HDR10
hu: HDR10 támogatás
id: Dukungan HDR10
is: HDR10 stuðningur
ku: Piştgiriya HDR10
lt: HDR10 palaikymas
lv: HDR10 atbalsts
nb: HDR10 Støtte
nl: HDR10 -ondersteuning
pl: Wsparcie HDR10
pt: Suporte para HDR10
pt_br: Suporte HDR10
ro: Suport HDR10
sk: Podpora HDR10
sl: Podpora HDR10
sq: Mbështetje HDR10
sr: ХДР10 подршка
sv: HDR10 -stöd
th: สนับสนุน HDR10
tr: HDR10 Desteği
uk: Підтримка HDR10
vi: Hỗ trợ HDR10
zh_cn: HDR10支持

source: HELP
ar: المساعدة
bg: ПОМОЩ
ca: AJUDA
cs: POMOC
de: HELFEN
el: ΒΟΗΘΕΙΑ
es: AYUDA
et: ABI
fa: کمک
fi: APUA
fr: AIDE
he: עזרה
hr: POMOĆ
hu: SEGÍTSÉG
id: MEMBANTU
is: Hjálp
ku: ALÎKARÎ
lt: Padėti
nl: HULP
pl: POMOC
pt: AJUDA
pt_br: AJUDA
ro: AJUTOR
ru: ПОМОЩЬ
sk: Pomoc
sl: Pomoč
sq: Ndihmon
sr: Помоћи
sv: HJÄLP
th: ช่วยเหลือ
tr: YARDIM
uk: Допомога
vi: GIÚP ĐỠ
zh_cn: 帮助

source: HELP provides brief information for buttons in your current context.
ar: يقدم برنامج المساعدة التقنية معلومات موجزة عن الأزرار في سياقك الحالي.
bg: HELP предоставя кратка информация за бутони в текущия контекст.
ca: Ajuda proveeix informació breu pels botons del vostre context actual.
cs: Pomoc poskytuje stručné informace pro tlačítka v aktuálním kontextu.
da: HELP giver korte oplysninger om knapper i din aktuelle kontekst.
de: Hilfe bietet kurze Informationen für Schaltflächen in Ihrem aktuellen Kontext.
el: Η βοήθεια παρέχει σύντομες πληροφορίες για τα κουμπιά στο τρέχον πλαίσιο σας.
es: HELP proporciona información breve para botones en su contexto actual.
et: HELP pakub lühikest teavet nuppude kohta teie praeguses kontekstis.
fa: HELP اطلاعات کوتاهی را برای دکمه ها در زمینه فعلی شما فراهم می کند.
fi: HELP tarjoaa lyhyttä tietoa painikkeista nykyisessä kontekstissasi.
fr: HELP fournit de brèves informations pour les boutons dans votre contexte actuel.
fy: Help biedt koarte ynformaasje foar knoppen yn jo hjoeddeistige kontekst.
he: HELP מספק מידע קצר עבור כפתורים בהקשר הנוכחי שלך.
hr: Pomoć pruža kratke informacije za gumbe u vašem trenutnom kontekstu.
hu: A súgó rövid információt nyújt a gombokról az aktuális kontextusban.
id: Bantuan memberikan informasi singkat untuk tombol dalam konteks Anda saat ini.
is: Hjálp veitir stuttar upplýsingar fyrir hnappa í núverandi samhengi.
ku: Alîkarî agahdariya kurt ji bo bişkokên di çarçoveya xweya heyî de peyda dike.
lt: Pagalba teikia trumpą informaciją apie mygtukus dabartiniame kontekste.
lv: HELP sniedz īsu informāciju par pogām jūsu pašreizējā kontekstā.
nb: Help gir kort informasjon om knapper i din nåværende kontekst.
nl: Help biedt korte informatie voor knoppen in uw huidige context.
pl: Pomoc zawiera krótkie informacje dla przycisków w bieżącym kontekście.
pt: A ajuda fornece informações breves para botões no seu contexto atual.
pt_br: Ajuda fornece informações breves para botões em seu contexto atual.
ro: Ajutorul oferă informații scurte pentru butoanele în contextul dvs. actual.
sk: Pomoc poskytuje stručné informácie pre tlačidlá vo vašom súčasnom kontexte.
sl: Pomoč ponuja kratke informacije za gumbe v vašem trenutnem kontekstu.
sq: Ndihma ofron informacione të shkurtra për butonat në kontekstin tuaj aktual.
sr: Помоћ пружа кратке информације за дугмад у вашем тренутном контексту.
sv: Hjälp ger kort information för knappar i ditt nuvarande sammanhang.
th: คํา แนะ นํา สําหรับ ครอบครัว การ เลี้ยง ลูก.
tr: Yardım, mevcut bağlamınızdaki düğmeler için kısa bilgi sağlar.
uk: Довідка надає коротку інформацію для кнопок у вашому поточному контексті.
vi: Trợ giúp cung cấp thông tin ngắn gọn cho các nút trong bối cảnh hiện tại của bạn.
zh_cn: 帮助提供当前上下文中按钮的简短信息。

source: HH:mm
fa: H:mm
sr: Хх: мм
th: HH: m
uk: HH: мм
