Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: If your TV has a brightness or contrast enhancement, disable it. If there is something called "dynamic", set it to standard. Adjust the backlight level to a value suiting your taste. Turn down contrast on your TV as much as possible. Then turn the brightness setting as low as possible, but make sure that the two lowermost shades of gray stay distinguishable. Do not care about the bright shades now. They will be set up in the next step. If you are happy with the result, press OK.
ar: إذا كان تلفازك مشرقاً أو تعزيزاً متناقضاً، أبطله إذا كان هناك شيء يسمى ديناميك، وضعه في المعيار. فقط مستوى الضوء الخلفي إلى قيمة تناسب ذوقك أطفئوا التناقض على تلفازكم قدر الإمكان ثمّ يُحوّلُ اللمعةَ إلى أدنى حد ممكن، لكن يَتأكّدُ بأنّ الظلّين الأدنىَ مِنْ الرماديِ يَبْقى مميّزَ. لا تهتم بالظلال المشرقة الآن سيتم وضعهم في الخطوة التالية إذا كنت سعيدا مع النتيجة، اضغط حسنا.
bg: Ако телевизорът ви има яркост или контрастно усилване, изключете го. Ако има нещо, наречено "динамично," настройте го на стандарт. Настройте нивото на подсвет до стойност, отговаряща на вашия вкус. Намали контраста на телевизора колкото се може повече. След това завъртете настройката на яркостта възможно най-ниско, но се уверете, че двете най-ниски нюанси на сивото остават различими. Не ми пука за ярките нюанси. Те ще бъдат създадени в следващата стъпка. Ако сте доволни от резултата, натиснете OK.
ca: Si la vostra TV té una brillantor o millores en contrast, deshabiliteu- la. Si hi ha alguna cosa anomenada "dinàmica," s'ha establert a l'estàndard. Ajusta el nivell de llum a un valor per satisfer el gust. Abaixa el contrast de la teva TV tant com sigui possible. Llavors gira l' arranjament de brillantor tant baix com sigui possible, però assegura't que les dues ombres més petites de gris són indistingibles. No et preocupis per les ombres brillants ara. Es posaran al següent pas. Si esteu contents amb el resultat, premeu Bé.
cs: Pokud vaše televize má jas nebo kontrastní vylepšení, zakázat. Pokud existuje něco, čemu se říká dynamika, nastavte to na standard. Upravte úroveň podsvícení na hodnotu odpovídající vaší chuti. Obraťte kontrast na televizi co nejvíce. Pak otočte nastavení jasu tak nízko, jak je to možné, ale ujistěte se, že dva nejnižší odstíny šedé zůstat rozlišitelné. Teď už je mi to jedno. Budou zřízeni v dalším kroku. Pokud jste spokojeni s výsledkem, stiskněte OK.
da: Hvis dit tv har en lysstyrke eller kontrast ekstraudstyr, deaktivere det. Hvis der er noget kaldet "dynamisk", sætte det til standard. Juster baggrundslysniveauet til en værdi, der passer til din smag. Skru ned kontrast på dit tv så meget som muligt. Derefter drejes lysstyrken indstilling så lavt som muligt, men sørg for, at de to laveste nuancer af grå ophold adskiller sig. Jeg er ligeglad med de lyse nuancer nu. De vil blive oprettet i næste skridt. Hvis du er tilfreds med resultatet, tryk på OK.
es: Si su TV tiene un brillo o un aumento de contraste, desactivarlo. Si hay algo llamado "dinamic", ponlo a la norma. Ajuste el nivel de retroiluminación a un valor adecuado para su gusto. Apaga el contraste en tu TV tanto como sea posible. A continuación, gire el ajuste de brillo lo más bajo posible, pero asegúrese de que los dos tonos más bajos de gris permanecen distinguibles. No te preocupes por los tonos brillantes ahora. Se establecerán en el siguiente paso. Si eres feliz con el resultado, presiona bien.
et: Kui teie teleril on heledus või kontrastsus, keelake see. Kui on midagi, mida nimetatakse "dünaamiliseks", seadke see standardiks. Kohanda taustavalgustuse tase oma maitsele sobivaks väärtuseks. Lülitage kontrast oma teleris nii palju kui võimalik. Seejärel pöörake heledusseade võimalikult madalale, kuid veenduge, et kaks kõige madalamat halli tooni jääksid eristatavaks. Ärge muretsege helgete toonide pärast. Need luuakse järgmises etapis. Kui oled tulemusega rahul, vajuta OK.
fa: اگر تلویزیون شما دارای افزایش روشنایی یا کنتراست است، آن را غیرفعال کنید. اگر چیزی به نام “dynamic” وجود دارد، آن را به استاندارد تنظیم کنید. سطح پشت را به مقدار متناسب با طعم خود تنظیم کنید. در مقایسه با تلویزیون خود را تا حد ممکن. سپس تنظیمات روشنایی را به کمترین حد ممکن تبدیل کنید، اما اطمینان حاصل کنید که دو سایه کمتر از خاکستری قابل تشخیص هستند. حالا به سایه های روشن اهمیت ندهید. آنها در مرحله بعدی قرار خواهند گرفت. اگر از نتیجه خوشحال هستید، خوب فشار دهید.
fi: Jos tv:ssäsi on kirkkautta tai kontrastia, poista se käytöstä. Jos on olemassa jotain nimeltään "dynaaminen," aseta se standardiin. Säädä taustavalo tasolle, joka sopii makuusi. Käännä TV:n kontrastia niin paljon kuin mahdollista. Sitten kääntää kirkkauden asetus mahdollisimman alhainen, mutta varmista, että kaksi alempia sävyjä harmaa pysyä erottuva. Älä välitä kirkkaista sävyistä. Ne perustetaan seuraavassa vaiheessa. Jos olet tyytyväinen tulokseen, paina OK.
fr: Si votre téléviseur a une luminosité ou un contraste, désactivez-le. S'il y a quelque chose qui s'appelle "dynamique", mettez-le en standard. Ajustez le niveau du rétroéclairage en fonction de votre goût. Baissez le contraste sur votre téléviseur autant que possible. Puis tournez le réglage de luminosité aussi bas que possible, mais assurez-vous que les deux nuances les plus basses de gris restent reconnaissables. Ne vous souciez pas des nuances lumineuses maintenant. Ils seront mis en place dans la prochaine étape. Si vous êtes satisfait du résultat, appuyez sur OK.
he: אם הטלוויזיה שלך יש בהירות או שיפור ניגודיות, להשבית אותה. אם יש משהו שנקרא "דינמיקה", קבע אותו לסטנדרט. להתאים את רמת תאורה האחורית לערך המתאים לטעם שלך. הפוך את הניגוד לטלוויזיה שלך כמה שיותר. לאחר מכן להפוך את הבהירות לנמוכה ככל האפשר, אך ודא כי שני גוונים נמוכים יותר של אפור נשאר להבחין. אל תדאג לגוונים בהירים עכשיו. הם יוקמו בשלב הבא. אם אתה מרוצה מהתוצאה, הקש בסדר.
hr: Ako vaš televizor ima poboljšanje svjetline ili kontrasta, onemogućite ga. Ako postoji nešto što se naziva "dinamično", postavite ga na standard. Prilagodite razinu pozadinskog osvjetljenja na vrijednost koja odgovara vašem ukusu. Odbacite kontrast na svom televizoru što je više moguće. Zatim okrenite postavku svjetline što je moguće niže, ali provjerite jesu li dvije donje nijanse sive. Ne brinite se za svijetle nijanse sada. Oni će biti postavljeni u sljedećem koraku. Ako ste zadovoljni rezultatom, pritisnite OK.
hu: Ha a TV -jének fényereje vagy kontrasztjavítása van, akkor tiltsa le.Ha van valami, amelyet "dinamikusnak" hívnak, állítsa be a standardra.Állítsa be a háttérvilágítás szintjét az ízlésének megfelelő értékre.A lehető legnagyobb mértékben fordítsa le a kontrasztot a tévében. Ezután fordítsa meg a fényerő beállítását a lehető legkevesebb, de győződjön meg arról, hogy a szürke két legalacsonyabb árnyalata megkülönböztethető. Ne törődj most a fényes árnyalatokkal.A következő lépésben beállítják őket. Ha elégedett az eredményével, nyomja meg az OK gombot.
lt: Jei jūsų televizorius turi ryškumą ar kontrasto patobulinimą, išjunkite jį.Jei kažkas vadinama 'dinamine', nustatykite jį standartiniu.Sureguliuokite foninio apšvietimo lygį iki vertės, tinkančios jūsų skoniui.Kiek įmanoma, atmeskite savo televizoriaus kontrastą. Tada pasukite kuo mažesnį ryškumo nustatymą, tačiau įsitikinkite, kad du žemiausi pilkos spalvos atspalviai išlieka išskiriami. Dabar nesirūpinkite ryškiais atspalviais.Jie bus nustatyti kitame žingsnyje. Jei esate patenkintas rezultatu, paspauskite gerai.
lv: Ja jūsu TV ir spilgtumu vai kontrasta uzlabojumu, atslēgt to. Ja ir kaut kas, ko sauc par "dinamisko", kas to standarta. Pielāgojiet gaismas līmeni vērtībai, kas atbilst jūsu gaumei. Cik vien iespējams, izslēdziet kontrastu televizorā. Tad pagrieziet spilgtuma iestatījumu pēc iespējas zemu, bet pārliecinieties, ka divas zemākās nokrāsas pelēkā palikt atšķirams. Tagad nerūpieties par spilgtajiem toņiem. Tās tiks izveidotas nākamajā posmā. Ja esat apmierināts ar rezultātu, nospiediet OK.
nb: Hvis TV-en har en lysstyrke eller kontrastforbedring, deaktiver den. Hvis det er noe som heter " dynamisk", sett det til standard. Juster baklysnivået til en verdi som passer din smak. Slå ned kontrasten på TV-en så mye som mulig. Deretter snu lysstyrkeinnstillingen så lavt som mulig, men sørg for at de to laveste nyansene av grå opphold kan skilles ut. Ikke bry deg om de lyse nyansene nå. De vil bli satt opp i neste trinn. Hvis du er fornøyd med resultatet, trykk OK.
nl: Als uw tv een helderheid of contrastverbetering heeft, schakel deze dan uit. Als er iets is dat "dynamisch" wordt genoemd, stel dit dan op standaard in. Pas het achtergrondverlichtingniveau aan op een waarde die bij uw smaak past. Zet het contrast op uw tv zoveel mogelijk af. Draai vervolgens de helderheidsinstelling zo laag mogelijk, maar zorg ervoor dat de twee laagste grijstinten van grijs te onderscheiden zijn. Geef nu niet om de heldere tinten. Ze worden in de volgende stap opgezet. Als u tevreden bent met het resultaat, drukt u op OK.
pl: Jeśli Twój telewizor ma jasność lub wzmocnienie kontrastu, wyłącz go. Jeśli jest coś, co nazywa się „Dynamic”, ustaw to na standard. Dostosuj poziom podświetlenia do wartości pasującej do twojego smaku. Odkręć kontrast na telewizorze w miarę możliwości. Następnie obróć ustawienie jasności tak niskie, jak to możliwe, ale upewnij się, że dwa najniższe odcienie szarości pozostają odróżniające. Nie dbaj teraz o jasne odcienie. Zostaną skonfigurowane w następnym kroku. Jeśli jesteś zadowolony z wyniku, naciśnij OK.
pt: Se sua TV tem um brilho ou um realce de contraste, desativá-lo. Se há algo chamado "dinâmica", defina-o como padrão. Ajuste o nível da luz de fundo para um valor adequado ao seu gosto. Reduza o contraste na TV o máximo possível. Em seguida, vire a configuração de brilho o mais baixo possível, mas certifique-se de que os dois tons mais baixos de cinza permanecer distinguível. Não me importo com os tons brilhantes agora. Eles serão estabelecidos no próximo passo. Se você está feliz com o resultado, pressione OK.
sk: Ak má váš televízor vylepšenie jasu alebo kontrastu, zakážte ho. Ak sa niečo nazýva „dynamické“, nastavte ho na štandard. Upravte úroveň podsvietenia podľa hodnoty, ktorá vyhovuje vášmu vkusu. Čo najviac odmietajte kontrast na televízore. Potom otočte nastavenie jasu čo najnižšie, ale uistite sa, že dva najnižšie odtiene šedej zostanú rozlíšiteľné. Teraz sa nestarajú o jasné odtiene. Budú nastavené v ďalšom kroku. Ak ste s výsledkom spokojní, stlačte OK.
sr: Ако ваш телевизор има ведрину или контрастну унапређење, онемогућите га. Ако постоји нешто што се зове "динамично", поставите је на стандард. Подесите ниво позадинског осветљења на вредност која одговара вашем укусу. Смањите контраст на телевизору што је више могуће. Затим окрените подешавање светлине што је могуће више, али проверите да ли се два нијансе сиве боје се разликују. Не брините сада за светле нијансе. Они ће бити постављени у следећем кораку. Ако сте задовољни резултатом, притисните ОК.
th: ถ้า ทีวี ของ คุณ มี ความ เจิด จ้า หรือ มี การ ยก ระดับ ความ แตก ต่าง ก็ จง ปิด ทีวี. ถ้ามีสิ่งที่เรียกว่า "ไดนามิกส์", ให้มันเป็นมาตรฐาน ปรับ ระดับ แสง หลัง ให้ เหมาะ กับ รสชาติ ของ คุณ. อย่า เปรียบ เทียบ ทีวี ของ คุณ ให้ มาก ที่ สุด เท่า ที่ จะ ทํา ได้. จาก นั้น ก็ หมุน ความ สว่าง ให้ ต่ํา ที่ สุด เท่า ที่ เป็น ไป ได้ แต่ ต้อง ทํา ให้ แน่ ใจ ว่า สี เทา สอง สี ที่ ต่ํา ที่ สุด ยัง คง แยกแยะ ได้. ไม่สนใจแสงที่ส่องมาหรอก พวกเขาจะได้รับการแต่งตั้งในขั้นตอนต่อไป ถ้าคุณมีความสุขกับผลลัพธ์ กด ตกลง.
zh_cn: 如果您的电视具有亮度或对比度增强，请将其禁用。如果有一个叫做“动态”的东西，请将其设置为标准。将背光级别调整为适合您口味的价值。尽可能地在电视上对比度。 然后将亮度设置尽可能低，但请确保灰色最低的阴影保持可区分。 现在不要关心明亮的阴影。它们将在下一步设置。 如果您对结果感到满意，请按OK。

source: If your usb drive is connected and mounted you have to poweroff your box, remove the usb device and reboot.
ar: إذا كان قرصك متصلاً ومركباً عليك أن تغلق صندوقك وتزيل جهاز التجسس وتعيد تشغيله
bg: Ако USB устройството ви е свързано и монтирано, трябва да изключите кутията си, да премахнете USB устройството и да рестартирате.
ca: Si el teu dispositiu de nosaltresb està connectat i muntat has d'apagar la teva caixa, eliminar el dispositiu Web i reiniciar.
cs: Pokud je váš usb disk připojen a namontován, musíte aktivovat box, odstranit zařízení usb a restartovat.
da: Hvis dit usb-drev er tilsluttet og monteret, skal du slukke din boks, fjerne usb-enheden og genstarte.
es: Si tu unidad USB está conectada y montada tienes que apagar tu caja, eliminar el dispositivo USB y reiniciar.
et: Kui teie USB-draiv on ühendatud ja ühendatud, peate oma kasti välja lülitama, eemaldama USB-seadme ja taaskäivitama.
fa: اگر درایو usb شما متصل و نصب شده است شما باید جعبه خود را، حذف دستگاه و راه اندازی مجدد.
fi: Jos usb-asemasi on kytketty ja asennettu, sinun on kytkettävä laatikkosi päälle, poista usb-laite ja käynnistä se uudelleen.
fr: Si votre lecteur USB est connecté et monté, vous devez activer votre boîte, supprimer l'appareil USB et redémarrer.
he: אם כונן usb שלך מחובר ורכוב עליך להפעיל את הקופסה שלך, להסיר את מכשיר usb ו reboot.
hr: Ako je vaš USB pogon povezan i montiran, morate isključiti okvir, uklonite USB uređaj i ponovno pokretanje.
hu: Ha az USB -meghajtó csatlakoztatva van és felszerelve van, akkor meg kell adnia a dobozt, távolítsa el az USB -eszközt és indítsa újra.
lt: Jei jūsų USB diskas yra prijungtas ir pritvirtintas, turite išjungti dėžutę, išimkite USB įrenginį ir paleiskite iš naujo.
lv: Ja jūsu usb disks ir savienots un montēts, jums ir jāizslēdz jūsu kaste, noņemiet usb ierīci un pārstartēt.
nb: Hvis USB-stasjonen er tilkoblet og montert, må du slå av boksen, fjerne USB-enheten og omstart.
nl: Als uw USB -station is aangesloten en gemonteerd, moet u uw doos power -offs, verwijdert u het USB -apparaat en start u opnieuw op.
pl: Jeśli Twój dysk USB jest podłączony i zamontowany, musisz wzmocnić pudełko, usuń urządzenie USB i ponownie uruchomić.
pt: Se sua unidade USB está conectada e montada você tem que desligar sua caixa, remover o dispositivo USB e reiniciar.
sk: Ak je vaša jednotka USB pripojená a namontovaná, musíte si napájať políčko, odstráňte zariadenie USB a reštartujte.
sl: Če je vaš pogon USB priključen in nameščen, morate vklopiti polje, odstraniti napravo USB in znova zagnati.
sr: Ако је ваш УСБ уређај повезан и монтиран, морате да поништите кутију, уклоните УСБ уређај и поново покрените систем.
th: ถ้าไดรฟ์ย่อยของคุณเชื่อมต่อและติดตั้ง คุณมีการใช้พลังงานออกจากกล่องของคุณ เอาอุปกรณ์ usb และรีบูต
zh_cn: 如果连接并安装了USB驱动器，则必须为盒子供电，请卸下USB设备并重新启动。

source: Igbo
ca: Igbopuertorico. kgm
el: Ιγκμπού
ru: Игбо
sr: Игбо
th: อิกโบ
zh_cn: 伊博

source: Ignore
bg: Игнориране
ca: Ignora
cs: Ignorovat
da: Ignorér
de: Ignorieren
el: Αγνοώ
es: Ignoro
et: Ignoreeri
fa: غفلت
fi: Älä välitä
fr: Ignorer
fy: Negearje
he: להתעלם
hr: Zanemariti
hu: Figyelmen kívül hagy
id: Mengabaikan
is: Hunsa
ku: Berçavnegirtin
lt: Ignoruoti
lv: Ignorēt
nb: Ignorer
nl: Negeren
pl: Ignorować
pt: Ignorar
pt_br: Ignorar
ro: Ignora
ru: Игнорировать
sk: Ignorovať
sl: Ignoriraj
sq: Injoroj
sr: Игнорисати
sv: Ignorera
th: ไม่สนใจ
tr: Görmezden gelmek
uk: Ігнорувати
vi: Phớt lờ
zh_cn: 忽略

source: Image Backup
ar: دعم التصوير
bg: Запис на изображението
ca: Còpia de seguretat de la imatge
cs: Zálohování obrázků
da: Billedforstærkning
de: Bildsicherung
el: Εφεδρική εικόνα
es: Imágenes
et: Pildi varundamine
fa: تصویر پشتیبان
fi: Kuvan varmuuskopio
fr: Sauvegarde de l'image
fy: Ofbylding Backup
he: צילום: Backup
hr: Sigurnosna kopija slike
hu: Kép biztonsági mentése
id: Cadangan gambar
is: Myndafrit
ku: Backup Image
lt: Vaizdo atsarginė kopija
lv: Attēlu dublēšana
nb: Bildesikkerhetskopi
nl: Afbeeldingsback -up
pl: Kopia zapasowa obrazu
pt: Cópia de Segurança da Imagem
pt_br: Backup de imagem
ro: Backup de imagine
sk: Záloha
sl: Varnostno kopiranje slike
sq: Kopje rezervë e imazhit
sr: Резервна копија слика
sv: Bildbackup
th: สํารองข้อมูลภาพ
tr: Resim yedekleme
uk: Резервне копіювання зображень
vi: Sao lưu hình ảnh
zh_cn: 图像备份

source: Image Backup Actions
ar: إجراءات دعم الصور
bg: Comment
ca: Accions de còpia de seguretat d' imatges
cs: Akce zálohování obrázků
da: Billedsikkerhedsaktioner
de: Backup -Aktionen
el: Ενέργειες δημιουργίας εικόνων
et: Pildi varundamise toimingud
fa: تصاویر Backup Actions
fi: Kuvan varmuuskopiointitoiminnot
fr: Actions de sauvegarde de l' image
fy: Aksjes foar ôfbylding fan ôfbylding
he: פעולות גיבוי תמונות
hr: Akcije sigurnosne kopije slike
hu: Kép biztonsági mentési műveletek
id: Tindakan cadangan gambar
is: Aðgerðir afritunar myndar
ku: Kiryarên Backup Image
lt: Vaizdo atsarginės kopijos veiksmai
lv: Attēlu dublēšanas darbības
nb: Bildesikkerhetshandlinger
nl: Beeldback -upacties
pl: Działania tworzenia kopii zapasowych obrazu
pt: Acções de Cópia de Segurança da Imagem
pt_br: Ações de backup de imagem
ro: Acțiuni de rezervă a imaginilor
sk: Záložné akcie obrazu
sl: Dejanja varnostne kopije slike
sq: Veprimet e kopjimit të imazhit
sr: Акције резервне копије слика
sv: Bildbackupåtgärder
th: การกระทําการสํารองข้อมูลภาพ
tr: Resim yedekleme eylemleri
uk: Резервне копіювання зображень
vi: Hành động sao lưu hình ảnh
zh_cn: 图像备份操作

source: Image Backup To %s
bg: Запис на изображението До %s
ca: Còpia de seguretat de la imatge A %s
de: Bildsicherung auf %s
el: Δημιουργία αντιγράφων ασφαλείας εικόνας σε %s
es: Imágenes A %s
fi: Kuvan varmuuskopio Kohteeseen %s
fr: Sauvegarde de l'image À %s
fy: Ofbylding backup nei% s
he: צילום: Backup %s
hr: Sigurnosna kopija slike na %s
hu: Kép biztonsági mentése %s
id: Cadangan gambar ke %s
is: Myndafrit til %s
ku: Backup Image% S
lt: Vaizdo atsarginė kopija iki %s
lv: Attēlu dublēšana Uz %s
nb: Bildesikkerhetskopi Til %s
nl: Beeldback -up naar %S
pl: Kopia zapasowa obrazu do %s
pt: Cópia de Segurança da Imagem A %s
pt_br: Backup de imagem para %s
ro: Backup de imagini la %s
sk: Zálohovanie obrázka na %s
sl: Varnostno kopiranje slike na %s
sq: Rezervimi i imazhit në %s
sr: Резервна копија слика на% с
sv: Bildbackup till %s
th: สํารองข้อมูลภาพ ถึง %s
tr: %s'ye resim yedekleme
uk: Резервне копіювання зображень до %s
vi: Sao lưu hình ảnh vào %s

source: Image Flash Actions
ar: إجراءات الصدام الصورية
bg: Изображения Flash Действия
ca: Accions del flaix de la imatge
da: Billedflashhandlinger
de: Bildblitzaktionen
el: Ενέργειες φλας εικόνας
et: Pildi välgutoimingud
fa: تصویر فلش Actions
fi: Kuvan Flash-toiminnot
fr: Actions Flash d'image
fy: Ofbylding Flash-aksjes
he: צילום: Flash Actions
hr: Slika Flash Actions
hu: Kép flash műveletek
id: Gambar tindakan flash
is: Myndflassaðgerðir
ku: Wêne Kiryarên Flash
lt: Vaizdo blykstės veiksmai
lv: Attēla Flash darbības
nb: Bildeflash-handlinger
nl: Afbeeldingsflitsacties
pl: Obraz Flash Actions
pt: Ações de Flash de Imagem
pt_br: Ações do flash de imagem
ro: Acțiuni flash de imagine
sk: Akcie obrazového blesku
sl: Slika Flash Actions
sq: Veprimet e Flash Image
sr: Слика Фласх акције
sv: Bildflashåtgärder
th: การกระทําแฟลชของภาพ
tr: Görüntü flaş eylemleri
uk: Зображення флеш -дій
vi: Hình ảnh hành động flash
zh_cn: 图像闪存动作

source: Image Info
de: Bildinfo
el: Πληροφορίες εικόνας
fy: Ofbylding ynfo
hr: Informacije o slici
id: Info gambar
is: Upplýsingar um mynd
ku: Agahdariya wêneyê
nl: Afbeelding info
pl: Informacje o obrazie
sk: Info
sq: Informacioni i imazhit
sr: Информације о слици
tr: Resim Bilgisi
uk: Інформація про зображення
vi: Thông tin hình ảnh

source: Image Information
ar: المعلومات المتعلقة بالصور
bg: Информация за изображението
ca: Informació de la imatge
cs: Informace o obrázku
da: Billedinformation
de: Bildinformationen
el: Πληροφορίες εικόνας
es: Información de imagen
et: Pildiinfo
fa: تصویر اطلاعات
fi: Kuvan tiedot
fr: Informations sur l'image
fy: Ofbyldingynformaasje
he: תמונות מידע
hr: Slikovni podaci
hu: Képinformációk
id: Informasi gambar
is: Upplýsingar um mynd
ku: Agahdariya wêneyê
lt: Vaizdo informacija
lv: Attēla informācija
nb: Bildeinformasjon
nl: Afbeeldingsinformatie
pl: Informacje o obrazie
pt: Informação da Imagem
pt_br: Informações da imagem
ro: Informații despre imagine
sk: Informácie
sl: Podatki o sliki
sq: Informacioni i imazhit
sr: Информације о сликама
sv: Bildinformation
th: ข้อมูลรูปภาพ
tr: Resim Bilgileri
uk: Інформація про зображення
vi: Thông tin hình ảnh
zh_cn: 图像信息

source: Image Version
ar: الصورة
bg: Версия на изображението
ca: Versió de la imatge
cs: Verze obrázku
da: Billedversion
de: Bildversion
el: Έκδοση εικόνας
es: Versión de imagen
et: Pildiversioon
fa: تصویر
fi: Kuvan versio
fr: Version image
fy: Image ferzje
he: גרסה
hr: Verzija slike
hu: Képi változat
id: Versi Gambar
is: Myndútgáfa
ku: Guhertoya wêneyê
lt: Vaizdo versija
lv: Attēlu versija
nb: Bildeversjon
nl: Beeldversie
pl: Wersja obrazu
pt: Versão da Imagem
pt_br: Versão da imagem
ro: Versiunea de imagine
ru: Версия изображения
sk: Verzia obrazu
sl: Različica slike
sq: Version imazhi
sr: Верзија слике
sv: Bildversion
th: รุ่นของรูปภาพ
tr: Görüntü versiyonu
uk: Версія зображення
vi: Phiên bản hình ảnh
zh_cn: 图像版本

source: Image-Flasher
bg: Name
ca: Mida de la imatge
de: Bildflasher
el: Φυλλομεταφορέας
et: Pilt- välklamp
fa: تصویر-Flasher
fi: Kuvan salama
he: צילום: Flasher
hr: Slikar
hu: Képlövő
id: Gambar-flasher
is: Mynd-flasher
ku: Wêne-Flasher
lv: Attēla filtrsName
nl: Afbeeldingsflasher
pl: Flasher obrazu
pt: Imagem-Flasher
pt_br: Filher de imagem
sk: Štrbín
sl: Slika-Flasher
sq: Ndyrësi imazhi
sr: Паковање слика
sv: Bildflashare
th: เครื่องมือแก้ไขภาพ
tr: İmaj flaşçısı
uk: Зображення
vi: Hình ảnh flasher
zh_cn: 图像粉刷

source: Image-Version
de: Bildversion
el: Έδυση εικόνας
fy: Image-ferzje
hr: Verzija slike
id: Versi gambar
is: Mynd-útfærsla
ku: Wêne-Guhertoya
nl: Afbeelding
pl: Wersja obrazu
sk: Verzia obrazu
sq: Version i imazhit
sr: Слика-верзија
tr: Görüntü sürümü
uk: Зображення зображення
vi: Phiên bản hình ảnh

source: Image: %s
bg: Изображение: %s
ca: Imatge: %s
de: Bild: %s
el: Εικόνα: %s
es: Imagen: %s
fi: Kuva: %s
fy: Ofbylding:% s
he: צילום: %s
hr: Slika: %s
hu: Kép: %s
id: Gambar: %s
is: Mynd: %s
ku: Wêne:% s
lt: Vaizdas: %s
lv: Attēls: %s
nb: Bilde: %s
nl: Afbeelding: %s
pl: Zdjęcie: %s
pt: Imagem: %s
pt_br: Imagem: %s
ro: Imagine: %s
sk: Obrázok: %s
sl: Slika: %s
sq: Imazhi: %s
sr: Слика:% с
sv: Bild: %s
th: ภาพ: %s
tr: Resim: %s
uk: Зображення: %s
vi: Hình ảnh: %s

source: ImageWizard
ca: URL de la imatge
cs: Name
el: Ετικέτες εικόνας
et: PiltWizard
fa: تصویر Wizard
he: צילום:Wizard
hr: Slikar
ku: Imagewewizard
sq: Whizard
sr: ИмагеВизард
sv: Bildsort
th: แฟ้มภาพName

source: Immediate shut down
ar: على الفور
bg: Незабавно изключване
ca: Immediate apagat
cs: Okamžité vypnutí
da: Øjeblikkelig lukning
de: Sofortig geschlossen
el: Άμεση διακοπή
es: Cierre inmediato
et: Kohene väljalülitamine
fa: بستن فوری
fi: Sammuta välittömästi
fr: Arrêt immédiat
fy: Direkt ôfslute
he: סגור
hr: Odmah zatvoren
hu: Azonnal leáll
id: Segera ditutup
is: Strax lokað
ku: Tavilê girtî ye
lt: Nedelsiant uždaryti
lv: Tūlītēja izslēgšana
nb: Umiddelbart stengt
nl: Directe afsluiting
pl: Natychmiastowe zamknięcie
pt: Desligar imediatamente
pt_br: Desligado imediato
ro: Închis imediat
sk: Okamžité vypnutie
sl: Takoj zaprtje
sq: Mbylli i menjëhershëm
sr: Одмах искључен
sv: Omedelbar stänga
th: ปิดมันซะ
tr: Hemen Kapat
uk: Негайне закриття
vi: Tắt ngay lập tức
zh_cn: 立即关闭
