Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Slide show delay
ar: تأخر العرض
bg: Забавяне на дисплея
ca: Retard del passi de diapositives
cs: Zpoždění prezentace posunu
da: Slide show forsinkelse
de: Diashow -Verzögerung
et: Slaidiseansi viivitus
fa: دانلود بازی Slide Show Delay
fi: Liukuviive
fr: Diaporama retard
he: עקבו אחרי
hr: Kašnjenje slepove
hu: Diavetítés késleltetés
is: Slide Sýna seinkun
ku: Derengiya Slide Show
lt: Skaidrių demonstravimo vėlavimas
lv: Slīdrādes aizture
nb: Forsening av lysbildevisning
nl: Dia Show vertraging
pl: Pokaż opóźnienie
pt: Atraso na apresentação de slides
pt_br: Atraso na apresentação de slides
ro: Întârziere de diapozitive
ru: Слайд показывать задержку
sk: Oneskorenie prezentácie
sl: Zamuda diapozitiva
sq: Slide Show vonesë
sr: Слиде Схов Делаи
sv: Bildning
th: หน่วงเวลาภาพนิ่ง
tr: Slayt gösterisi gecikmesi
uk: Затримка Slide Show
vi: Trượt độ chậm trễ
zh_cn: 幻灯片显示延迟

source: Slide show interval (sec.)
bg: Интервал на дисплея (сек.)
ca: Interval de passi de diapositives (s.)
cs: Interval zobrazení posunu (sec.)
da: Slide show interval (sek.)
de: Diashow -Intervall (Sec.)
es: Intervalo de presentación de diapositivas (sec.)
et: Slaidiseansi intervall (sek)
fa: فاصله نمایش اسلاید (sec)
fi: Liukuväli (sek.)
fr: Intervalle de diaporama (sec.)
fy: Slide Show Interval (sek.)
he: מרווחי תצוגה (sec)
hr: Interval s dijapozitiva (sek.)
hu: Slide show intervallum (Sec.)
id: Interval Slide Show (dtk.)
ku: Navbera Slide Show (sec.)
lt: Slidimo demonstravimo intervalas (sek.)
lv: Slīdrādes intervāls (sek.)
nb: Slidevisningsintervall (sek.)
pl: Przejście slajdów (Sec.)
pt: Intervalo de apresentação (seg.)
ru: Слайд -шоу интервал (с.)
sk: Interval prezentácie (ods.)
sl: Interval Show Show (Sec.)
sq: Intervali i shfaqjes së rrëshqitjes (sek.)
sr: Интервал презентације (сец.)
sv: Slide Show Intervall (Sec.)
th: ช่วงการนําเสนอภาพนิ่ง (วินาที)
tr: Slayt Gösterisi Aralığı (Sec.)
uk: Інтервал Slide Show (сек.)
vi: Khoảng thời gian trình chiếu (Phần.)
zh_cn: 幻灯片显示间隔（秒）

source: Slide show loop
ar: الحلقة المسلسلة
bg: Завъртане
ca: Repeteix el passi de diapositives
cs: Name
de: Diashow -Schleife
et: Slaidiseanss
fa: دانلود بازی Slide Show
fi: Liukunäyttösilmukka
fr: Diaporama en boucle
he: תגית: Slide show
hr: Petlja s dijapozitivom
hu: Slip show hurok
is: Slide Show lykkja
lt: Slide demonstravimo kilpa
lv: Slīdrādes cilpa
pl: Pętla slajdowa
pt: Ciclo de apresentação de slides
ro: Bucla de prezentare de diapozitive
ru: Слайд -шоу петля
sk: Slučka pre prezentáciu
sr: Слиде Схов Лооп
sv: Bildslinga
th: วนรอบแสดงภาพนิ่ง
tr: Slayt gösterisi döngüsü
uk: Слайд -шоу Петля
zh_cn: 幻灯片显示循环

source: Slide top to bottom
ar: من الأعلى إلى الأسفل
bg: Плъзгане нагоре до долу
ca: Diapositiva amunt a baix
cs: Posunout shora dolů
da: Skub top til bund
de: Schieben Sie oben nach unten
el: Σύρετε πάνω από το κάτω μέρος
et: Liugle ülalt alla
fa: اسلاید بالا به پایین
fi: Liuku ylös alas
fr: Diapositive de haut en bas
fy: Slide top nei ûnderen
he: החלק העליון למטה
hr: Kliznite od vrha do dna
hu: Csúsztassa lefelé lefelé
id: Geser atas ke bawah
is: Renndu toppi til botns
ku: Slide top ber bi jêr
lt: Stumkite iš viršaus į apačią
lv: Slidiniet no augšas uz apakšu
nb: Skyv toppen til bunnen
nl: Schuif van boven naar beneden
pl: Przesuń od góry do dołu
pt: Deslizar de cima para baixo
pt_br: Deslize de cima para baixo
ro: Glisați de sus în jos
ru: Слайд вниз
sk: Posunúť zhora nadol
sl: Drsni od zgoraj navzdol
sq: Rrëshqitje lart poshtë
sr: Клизните врх до дна
sv: Slide Top till botten
th: ภาพนิ่งบนลงล่าง
tr: Yukarıdan aşağıya kaydırın
uk: Слайд зверху вниз
vi: Trượt từ trên xuống dưới
zh_cn: 滑倒

source: Slot %d
bg: Слот %d
el: Υποδοχή %d
es: Ranura %d
fr: Fente %d
hr: Utor %d
is: Rifa %d
lt: Lizdas %d
lv: Slots %d
pl: Gniazdo %d
pt: Fenda %d
ru: Слот %d
sl: Reža %d
sr: Слот% д
th: ล็อต %d
tr: Yuva %d
uk: Слот %d
vi: Khe %d

source: Slot %s / FBC in %s
bg: Слот %s / FBC в %s
ca: Lloc %s / FBC en %s
el: Υποδοχή %s / fbc σε %s
es: Ranura %s / FBC en %s
et: Pilu%s / FBC %s
fi: Slot %s / FBC asemassa %s
fr: Fente %s / FBC dans %s
fy: Slot% s / fbc yn% s
hr: Utor %s / fbc u %s
hu: Slot %s / fbc %s
id: Slot %s / fbc di %s
is: Rifa %s / fbc í %s
ku: Slot% s / FBC di% s
lt: Lizdo %s / fbc %s
lv: Slot %s / FBC %s
nb: Slot %s / FBC i %s
pl: Gniazdo %s / fbc w %s
pt: Fenda %s / FBC em %s
pt_br: Slot %s / fbc em %s
ro: Slot %s / fbc în %s
ru: Слот %s / fbc в %s
sk: Slot %s / fbc v %s
sl: Reža %s / fbc v %s
sq: Slot %s / fbc në %s
sr: Слот% с / фбц у% с
sv: Slot %s / fbc i %s
th: สล็อต %s / เอฟบีซีใน %s
tr: %s cinsinden %s / fbc yuva
uk: Слот %s / fbc у %s
vi: Slot %s / fbc trong %s

source: Slot %s / FBC virtual %s
bg: Слот %s / FBC виртуални %s
ca: Lloc %s / FBC virtual %s
el: Υποδοχή %s / fbc εικονικό %s
es: Ranura %s / FBC virtual %s
fi: Slot %s / FBC virtuaalinen %s
fr: Fente %s / FBC virtuelle %s
fy: Slot% S / FBC firtuele% s
hr: Utor %s / fbc virtual %s
hu: Slot %s / fbc virtuális %s
is: Rifa %s / fbc sýndar %s
lt: Lizdo %s / fbc virtualus %s
lv: Slot %s / FBC virtuālais %s
nb: Slot %s / FBC virtuelle %s
nl: Slot %s / fbc virtueel %s
pl: Gniazdo %S / FBC Virtual %s
pt: Fenda %s / FBC virtual %s
ru: Слот %S / FBC Virtual %s
sk: Slot %s / fbc virtuálne %s
sl: Reža %s / fbc virtualni %s
sq: Slot %s / fbc virtuale %s
sr: Слот% С / ФБЦ Виртуал% с
th: สล็อต %s / เอฟบีซีเสมือน %s
tr: %s / fbc sanal %s yuvası
uk: Слот %s / fbc віртуальний %s
vi: Slot %s / fbc ảo %s

source: Slot %s: %s
bg: Слот %s: %s
ca: Lloc %s: %s
el: Υποδοχή %s: %s
es: Ranura %s: %s
fr: Fente %s : %s
hr: Utor %s: %s
is: Rifa %s: %s
lt: Lizdas %s: %s
lv: Slots %s: %s
pt: Fenda %s: %s
ru: Слот %s: %s
sl: Reža %s: %s
sr: Слот% с:% с
th: สล็อต %s: %s
tr: Yuva %s: %s
uk: Слот %s: %s
vi: Khe %s: %s

source: Slot %s: %s (Current image)
bg: Слот %s: %s (настоящо изображение)
ca: Lloc %s: %s (imatge actual)
de: Slot %s: %s (aktuelles Bild)
el: Υποδοχή %s: %s (τρέχουσα εικόνα)
es: Ranura %s: %s (imagen actual)
fi: Slot %s: %s (nykyinen kuva)
fr: Fente %s : %s (Image actuelle)
fy: Slot% s:% s (hjoeddeistige ôfbylding)
he: %s: %s (צילום מסך)
hr: Utor %s: %s (trenutna slika)
hu: Slot %s: %s (aktuális kép)
id: Slot %s: %s (gambar saat ini)
is: Rifa %s: %s (núverandi mynd)
ku: Slot% s:% s (wêneyê heyî)
lt: Lizdo %s: %s (dabartinis vaizdas)
lv: Slots %s: %s (Pašreizējais attēls)
nb: Slot %s: %s (Foreløpig bilde)
nl: Slot %s: %s (huidige afbeelding)
pl: Gniazdo %s: %s (bieżący obraz)
pt: Fenda %s: %s (imagem atual)
pt_br: Slot %s: %s (imagem atual)
ro: Slot %s: %s (imagine curentă)
ru: Слот %s: %s (текущее изображение)
sk: Slot %s: %s (aktuálny obrázok)
sl: Reža %s: %s (trenutna slika)
sq: Slot %s: %s (imazhi aktual)
sr: Слот% с:% с (тренутна слика)
sv: Slot %s: %s (aktuell bild)
th: สล็อต %s: %s (ภาพปัจจุบัน)
tr: Yuva %s: %s (geçerli görüntü)
uk: Слот %s: %s (поточне зображення)
vi: Slot %s: %s (hình ảnh hiện tại)

source: Slot %s: %s as USB Recovery
bg: Слот %s: %s as USB Възстановяване
ca: Lloc %s: %s com USB Recobriment
de: Slot %s: %s als USB -Erholung
el: Υποδοχή %s: %s ως ανάκτηση USB
fi: Slot %s: %s USB-muodossa Takaisinperintä
fr: Fente %s : %s en USB Récupération
fy: Slot% S:% S as USB-herstel
hr: Utor %s: %s kao USB oporavak
hu: Slot %s: %s mint USB -visszanyerés
id: Slot %s: %s sebagai pemulihan usb
is: Rifa %s: %s sem USB bata
ku: Slot% s:% s wekî başkirina USB
lt: Lizdo %s: %s kaip USB atkūrimas
lv: Sloti %s: %s kā USB Atgūšana
nb: Slot %s: %s som USB Recovery
nl: Slot %s: %s als USB -herstel
pl: Slot %s: %s jako odzyskiwanie USB
pt: Fenda %s: %s como USB Recuperação
pt_br: Slot %s: %s como recuperação USB
ro: Slot %s: %s ca recuperare USB
ru: Слот %s: %s в качестве USB -восстановления
sk: Slot %s: %s ako obnovenie USB
sl: Reža %s: %s kot obnovitev USB
sq: Slot %s: %s si rikuperim USB
sr: Слот% с:% с као УСБ опоравак
sv: Slot %s: %s som USB -återhämtning
th: สล็อต %s: %s เป็น USB การ ฟื้น ตัว
tr: Slot %s: %s USB kurtarma olarak
uk: Слот %s: %s як відновлення USB
vi: Khe %s: %s phục hồi USB

source: Slot '%s' %s: %s%s
bg: Слот %s %s: %s%s
ca: Lloc '%s' %s: %s%s
el: Υποδοχή ' %s' %s: %s %s
es: Ranura '%s' %s: %s%s
fr: Fente « %s » %s : %s%s
hr: Utor ' %s' %s: %s %s
is: Rifa ' %s' %s: %s %s
lt: Lizdas ' %s' %s: %s %s
pl: Gniazdo „ %s” %s: %s %s
ru: Слот ' %s' %s: %s %s
sl: Reža ' %s' %s: %s %s
sr: Утор '% с'% с:% с% с
tr: Yuva ' %s' %s: %s %s
vi: Khe ' %s' %s: %s %s

source: Slot Manager
bg: Слот мениджър
ca: Gestor de ranures
cs: Správce slotů
el: Υποδοχής
et: Mänguautomaatide haldur
fa: اسلات Manager
fr: Gestionnaire de fentes
he: מנהל חריץ
hr: Upravitelj utora
hu: Résidőkezelő
id: Manajer slot
is: Rifa framkvæmdastjóri
ku: Rêvebirê Slot
lt: Lizdo vadybininkas
lv: Spēļu pārvaldnieks
pl: Menedżer automatu
pt: Gerenciador de Fendas
pt_br: Gerente de slot
ru: Менеджер игровых автоматов
sk: Manažér slotov
sl: Upravitelj reže
sq: Menaxher
sr: Менаџер утора
sv: Slotchef
th: ตัวจัดการสล็อต
tr: Yuva Yöneticisi
uk: Менеджер слотів
vi: Trình quản lý khe
zh_cn: 老虎机管理器

source: Slot Manager Actions
ar: إجراءات المديرين التنفيذيين
bg: Слот мениджър Действия
ca: Accions del gestor de ranures
cs: Akce správce Slot
da: Slot Manager Handlinger
de: Slot -Manager -Aktionen
el: Ενέργειες διαχειριστή υποδοχής
et: Mänguautomaadihalduri toimingud
fa: Actions Manager Actions
fi: Slot Manager-toiminnot
fr: Actions du gestionnaire de fente
fy: Aksjes foar slotbehearder
he: עובד
hr: Akcije upravitelja utora
hu: Slot Manager Műveletek
id: Tindakan Manajer Slot
is: Aðgerðir rifa stjórnanda
ku: Kiryarên Gerînendeyê Slot
lt: Lizdo vadovo veiksmai
lv: Spēļu pārvaldnieka darbības
nb: Slot Manager Handlinger
nl: Slot Manager -acties
pl: Działania menedżera automatu
pt: Ações do Gerenciador de Fendas
pt_br: Ações do gerente de slot
ro: Acțiuni ale managerului slot
ru: Действия менеджера слота
sk: Akcie manažéra slotov
sl: Dejanja vodje reže
sq: Veprimet e menaxherit të slot
sr: Акције менаџера утора
th: การกระทํากับตัวจัดการslot
tr: Yuva Yöneticisi Eylemleri
uk: Дії менеджера слотів
vi: Hành động của người quản lý khe
zh_cn: 插槽管理器操作

source: Slot R: Root Slot Image Backup (Current image)
bg: Слот R: Root Slot Image Backup (Текущо изображение)
ca: Lloc R: Còpia de seguretat d' imatge arrel (imatge actual)
cs: Slot R: Root Slot Image Backup (Aktuální obrázek)
da: Slot R: Root Slot Image Backup (Nuværende billede)
de: Slot R: Wurzelschlitzbild -Backup (aktuelles Bild)
el: Υποδοχή R: Backup της υποδοχής ρίζας (τρέχουσα εικόνα)
es: Ranura R: Root Slot Image Backup (imagen actual)
et: Slot R: Juurpilve varundamine (praegune pilt)
fa: اسلات R: Root اسلات Image Backup (تصویر Current)
fi: Slot R: Root Slot kuvan varmuuskopiointi (nykyinen kuva)
fr: Fente R: Sauvegarde de l'image de la fente racine (Image actuelle)
fy: Slot R: Root Slot Image Backup (hjoeddeistige ôfbylding)
he: חריץ R: Root חריץ Image Backup (צילום מסך)
hr: Utor R: sigurnosna kopija slike korijena (trenutna slika)
hu: R Slot R: Gyökérrés kép biztonsági biztonsági másolat (aktuális kép)
id: Slot R: Cadangan gambar slot root (gambar saat ini)
is: Rifa R: Rót rifa myndafrit (núverandi mynd)
ku: Slot r: root slot Backup (Wêneya niha)
lt: Lizdas R: šaknies lizdo vaizdo atsarginė kopija (dabartinis vaizdas)
lv: Slot R: root Slot Image Backup (Pašreizējais attēls)
nl: Slot R: Root Slot Image Backup (huidige afbeelding)
pl: Slot R: Kopia zapasowa obrazu gniazda root (bieżący obraz)
pt: Fenda R: Backup de Imagem de Fenda Raiz (imagem atual)
pt_br: Slot R: Backup de imagem do slot root (imagem atual)
ro: Slot R: Backup de imagine cu slot root (imagine curentă)
ru: Слот R: резервное копирование изображения корневого слота (текущее изображение)
sk: Slot R: Zálohovanie obrázka koreňového slotu (aktuálny obrázok)
sl: Reža R: Varnostno kopiranje reže za režo (trenutna slika)
sq: Slot R: Rikthim i figurës së slot -rrënjës (imazhi aktual)
sr: Слот Р: Резервне копије слике роот Слот (тренутна слика)
sv: Slot R: Root Slot Image Backup (aktuell bild)
th: Slot R: root slot ภาพสํารองข้อมูล (ภาพปัจจุบัน)
tr: Yuva R: Kök Yuva Görüntü Yedeklemesi (Geçerli Görüntü)
uk: Слот R: Резервне копіювання зображення кореневого слота (поточне зображення)
vi: Khe R: Sao lưu hình ảnh khe gốc (hình ảnh hiện tại)
zh_cn: 插槽R：根插槽图像备份（当前图像）

source: Slot count
ar: عدد الوحدات
bg: Брой слотове
ca: Nombre de ranures
cs: Počet slotů
da: Slot tæller
el: Καταμέτρηση υποδοχής
es: Cuenta de ranura
et: Teenindusaegade arv
fa: تعداد اسلات ها
fi: Slot-luku
fr: Nombre de fentes
fy: Slot telle
he: ספירת חריץ
hr: Broj utora
hu: Résszám
id: Hitungan slot
is: Rifa talning
ku: Hejmartin slot
lt: Lizdo skaičius
lv: Slotu skaits
nl: Slot tellen
pl: Liczba szczelin
pt: Contagem de fendas
pt_br: Contagem de slots
ro: Număr de sloturi
ru: Количество слотов
sk: Počet slotov
sl: Število reže
sq: Numër
sr: Бројање утора
sv: Sloträkning
th: จํานวนช่อง
tr: Yuva sayısı
uk: Кількість слотів
vi: Số lượng khe
zh_cn: 插槽计数

source: Slovak
ar: سلوفاكيا
bg: Словакия
ca: EslovacName
cs: Slovenský
da: Slovakisk
de: slowakisch
el: Σλοβάκος
es: Eslovaco
et: Slovaki
fa: اسلواکی
fi: Slovakia
fr: Slovaquie
fy: Slowaaksk
he: סלובקיה
hr: slovački
hu: szlovák
id: Slovakia
is: Slóvakískur
ku: Slovakî
lt: Slovakija
lv: Slovāku
nb: Slovakisk
nl: Slovaak
pl: słowacki
pt: Eslovaco
pt_br: Eslovaco
ro: Slovacă
ru: словацкий
sk: Slovenský
sq: Sllovak
sr: Словачки
sv: Slovakisk
th: ภาษาสโลวาเกียName
uk: Словак
zh_cn: 斯洛伐克

source: Slovakia
ar: سلوفاكيا
bg: Словакия
ca: Eslovàquia
cs: Slovensko
da: Slovakiet
de: Slowakei
el: Σλοβακία
es: Eslovaquia
et: Slovakkia
fa: اسلواکی
fr: Slovaquie
fy: Slowakije
he: סלובקיה
hr: Slovačka
hu: Szlovákia
is: Slóvakía
ku: Slovakya
lt: Slovakija
lv: Slovākija
nl: Slowakije
pl: Słowacja
pt: Eslováquia
pt_br: Eslováquia
ro: Slovacia
ru: Словакия
sk: Slovensko
sl: Slovaška
sq: Sllovaki
sr: Словачка
sv: Slovakien
th: สโลวาเนีย
tr: Slovakya
uk: Словаччина
zh_cn: 斯洛伐克

source: Slovenia
ar: سلوفينيا
bg: Словения
ca: Eslovènia
cs: Slovinsko
da: Slovenien
de: Slowenien
el: Σλοβενία
es: Eslovenia
et: Sloveenia
fa: اسلوونی
fr: Slovénie
fy: Sloveenje
he: סלובניה
hr: Slovenija
hu: Szlovénia
is: Slóvenía
ku: Slovenya
lt: Slovėnija
lv: Slovēnija
nl: Slovenië
pl: Słowenia
pt: Eslovénia
pt_br: Eslovênia
ru: Словения
sk: Slovinsko
sl: Slovenija
sq: Slloveni
sr: Словенија
sv: Slovenien
th: สโลเวเนีย
tr: Slovenya
uk: Словенія
zh_cn: 斯洛文尼亚

source: Slovenian
ar: سلوفينيا(ن)
bg: Словенски
ca: EslovèName
cs: Slovinsko
da: Slovensk
de: Slowenisch
el: Σλοβενικός
es: Eslovenia
et: Sloveenia
fa: اسلوونی
fi: Sloveeni
fr: Slovénie
fy: Sloveensk
he: סלובניה
hr: Slovenski
hu: szlovén
id: Slovenia
is: Slóvenskur
ku: Slovenî
lt: Slovėnijos kalba
lv: Slovēņu
nb: Slovensk
nl: Sloveens
pl: słoweński
pt: Esloveno
pt_br: esloveno
ro: Sloven
ru: словенский
sk: Slovinský
sl: Slovenski
sq: Slloven
sr: Словеначки
sv: Sloft
th: ภาษาสโลเนียName
tr: Sloven
uk: Словенський
vi: Người Slovenia
zh_cn: 斯洛文尼亚人

source: Slow
ar: بطيئة
bg: Бавно
ca: Lenta
cs: Pomalu
da: Langsomt
de: Langsam
el: Αργός
es: Despacio
et: Aeglaselt
fa: آهسته
fi: Hitaasti
fr: Lentement
fy: Stadich
he: להאט
hr: Usporiti
hu: Lassú
id: Lambat
is: Hægur
ku: Hêdî
lt: Lėtas
lv: Lēni
nb: Langsom
nl: Langzaam
pl: Powolny
pt: Devagar
pt_br: Lento
ro: Lent
ru: Медленный
sk: Pomaly
sl: Počasi
sq: I ngadaltë
sr: Спор
sv: Långsam
th: ช้า
tr: Yavaş
uk: Повільно
vi: Chậm
zh_cn: 慢的

source: Slow Motion
ar: بطيئة الحركة
bg: Бавно движение
ca: Moviment lent
cs: Pomalý pohyb
da: Langsomt forslag
de: Zeitlupe
el: Αργή κίνηση
es: Moción lenta
et: Aeglane käik
fa: حرکت آهسته
fi: Hidas liike
fr: Mouvement lent
fy: Stadich beweging
he: תנועה איטית
hr: Sporo kretanje
hu: Lassú mozgás
id: Gerakan lambat
is: Hægfara hreyfingu
ku: Livîna hêdî
lt: Lėtas judesys
lv: Lēna kustība
nb: Langsom bevegelse
pl: Zwolnione tempo
pt: Movimento lento
pt_br: Movimento lento
ro: Mișcare lentă
ru: Медленное движение
sk: Spomalenie
sl: Počasno gibanje
sq: Lëvizje e ngadaltë
sr: Споро кретање
sv: Långsam rörelse
th: การเคลื่อนไหวแบบช้า
tr: Yavaş çekim
uk: Повільний рух
vi: Chuyển động chậm
zh_cn: 慢动作

source: Slow motion speeds
ar: سرعة الحركة البطيئة
bg: Скорости на бавно движение
ca: Velocitats de moviment lentes
cs: Pomalé otáčky
da: Langsom bevægelse
de: Zeitlupengeschwindigkeit
el: Αργές ταχύτητες κίνησης
es: Velocidades de movimiento lento
et: Aeglane liikumiskiirus
fa: سرعت حرکت آهسته
fi: Hidas liikenopeus
fr: Vitesses de mouvement lentes
he: מהירות תנועה איטית
hr: Slopa brzina kretanja
hu: Lassú mozgási sebesség
id: Kecepatan gerak lambat
is: Hægfarahraði
ku: Leza tevgerên hêdî
lt: Lėto judesio greitis
lv: Lēni kustības ātrumi
nb: Langsomme bevegelseshastigheter
nl: Slow motion snelheden
pl: Prędkości zwolnionego ruchu
pt: Velocidades de movimento lento
pt_br: Velocidade de câmera lenta
ro: Viteze de mișcare lentă
ru: Медленная скорость движения
sk: Rýchlosť pomalého pohybu
sl: Počasne hitrosti gibanja
sq: Shpejtësitë e ngadalta të lëvizjes
sr: Успорите брзине покрета
sv: Slow rörelseshastigheter
th: ความเร็วการเคลื่อนไหวที่ช้า
tr: Yavaş hareket hızları
uk: Повільні швидкості руху
vi: Tốc độ chuyển động chậm
zh_cn: 慢动作速度

source: Small
ar: صغيرة
bg: Малък
ca: Petita
cs: Malé
da: Lille
de: Klein
el: Μικρό
es: Pequeñas
et: Väike
fa: کوچک
fi: Pieni
fr: Petite
fy: Lyts
he: קטן
hr: Mali
hu: Kicsi
id: Kecil
is: Lítið
ku: Biçûk
lt: Mažas
lv: Mazs
nb: Små
nl: Klein
pl: Mały
pt: Pequeno
pt_br: Pequeno
ro: Mic
ru: Маленький
sk: Malý
sl: Majhno
sq: I vogël
sr: Мали
sv: Små
th: เล็ก
tr: Küçük
uk: Невеликий
vi: Bé nhỏ
zh_cn: 小的

source: Small - Tiny image
ar: صورة صغيرة
bg: Малък - малък образ
ca: Petita - Imatge petita
cs: Malý - Malý obrázek
da: Lille - Lille billede
de: Kleines Bild
el: Μικρή - μικρή εικόνα
es: Imagen pequeña
et: Väike - tilluke pilt
fa: تصویر کوچک – Small image
fi: Pieni - pieni kuva
fr: Petite - petite image
fy: Lyts - lytse ôfbylding
he: תמונה קטנה
hr: Mala - sićušna slika
hu: Kicsi - apró kép
id: Gambar kecil - kecil
is: Lítil - pínulítill mynd
ku: Piçûk - Wêneyê piçûk
lt: Mažas - mažas vaizdas
lv: Maza izmēra attēls
nb: Liten - lite bilde
nl: Klein - klein beeld
pl: Mały - mały obraz
pt: Pequena - Pequena imagem
pt_br: Pequeno - imagem pequena
ro: Mic - imagine minusculă
ru: Маленький - крошечное изображение
sk: Malý - malý obrázok
sl: Majhna - drobna slika
sq: Imazhi i vogël - i vogël
sr: Мала - сићушна слика
sv: Liten - liten bild
th: ภาพ เล็ก น้อย
tr: Küçük - küçük görüntü
uk: Маленький - крихітний образ
vi: Hình ảnh nhỏ - nhỏ
zh_cn: 小图像

source: Small Test
ar: الاختبارات الصغيرة
bg: Малък тест
ca: Prova petita
cs: Malá zkouška
da: Lille test
de: Kleiner Test
el: Μικρή δοκιμή
es: Prueba pequeña
et: Väike test
fa: تست کوچک
fi: Pieni testi
fr: Petit essai
fy: Lytse test
he: מבחן קטן
hr: Mali test
hu: Kis teszt
id: Tes kecil
is: Lítið próf
ku: Testa piçûk
lt: Mažas testas
lv: Neliels tests
nb: Liten test
nl: Kleine test
pl: Mały test
pt: Ensaio Pequeno
pt_br: Pequeno teste
ro: Test mic
ru: Небольшой тест
sk: Malá skúška
sl: Majhen test
sq: Provë e vogël
sr: Мали тест
sv: Liten test
th: ทดสอบขนาดเล็ก
tr: Küçük test
uk: Невеликий тест
vi: Bài kiểm tra nhỏ
zh_cn: 小测试

source: Small progress
ar: التقدم الصغير
bg: Малък напредък
ca: Progrés petit
cs: Malý pokrok
da: Små fremskridt
de: Kleine Fortschritte
el: Μικρή πρόοδος
es: Pequeños progresos
et: Väikesed edusammud
fa: پیشرفت کوچک
fi: Pieni edistys
fr: Petits progrès
fy: Lytse foarútgong
he: התקדמות קטנה
hr: Mali napredak
hu: Kis haladás
id: Kemajuan kecil
is: Lítil framfarir
ku: Pêşkeftina piçûk
lt: Maža pažanga
lv: Neliels progress
nb: Små fremskritt
nl: Kleine vooruitgang
pl: Mały postęp
pt: Pequeno progresso
pt_br: Pequeno progresso
ro: Progrese mici
ru: Небольшой прогресс
sk: Malý pokrok
sl: Majhen napredek
sq: Përparim i vogël
sr: Мали напредак
sv: Små framsteg
th: ความคืบหน้าเล็กน้อย
tr: Küçük İlerleme
uk: Невеликий прогрес
vi: Tiến bộ nhỏ
zh_cn: 很小的进步

source: Smartcard PIN
bg: PIN Smartcard
ca: PIN Smartcard
cs: PIN Smartcard
el: Πινέλο SmartCard
et: Kiipkaardi PIN
fr: NIP de la carte à puce
hr: Pamet
id: Pin SmartCard
lt: 'SmartCard' kaištis
lv: Viedkartes PIN
pt: PIN Smartcard
ro: PIN SMARTCARD
sk: Špendlík
sl: Pin SmartCard
sq: Kunj kartolinash
sr: Паметни пин
sv: Smartkortstift
th: สมาร์ทการ์ด PIN
tr: Akıllı pim
vi: PIN SMARTCARD

source: Smooth
bg: Гладко
ca: Suau
cs: Hladké
da: Glat
de: Glatt
el: Λείος
et: Sujuv
fa: آهسته
fi: Pehmeä
fr: Lisse
fy: Glêd
hr: Gladak
hu: Sima
id: Mulus
is: Slétt
ku: Serrast
lt: Lygus
lv: Gluda
nb: Glat
nl: Zacht
pl: Gładki
pt: Suave
pt_br: Suave
ro: Netezi
ru: Гладкий
sk: Vyhladiť
sl: Gladka
sq: I qetë
sr: Гладак
sv: Jämna
th: เรียบ
tr: Düz
uk: Гладкий
vi: Trơn tru
zh_cn: 光滑的

source: SoC family
bg: Семейство SoC
ca: Família SC
cs: Rodina SoC
da: Soc-familie
de: SOC -Familie
el: Οικογένεια SOC
et: SoC
fa: خانواده SoC
fi: SoC-perhe
fr: Famille SoC
fy: Soc Famylje
he: משפחה SoC
hr: Soc obitelj
hu: SOC család
id: Keluarga SOC
is: Soc fjölskylda
ku: Malbata civakî
lt: SOC šeima
lv: SoC saime
nb: SoC-familien
nl: SOC -familie
pt: Família SoC
pt_br: Família Soc
ro: Familia SOC
ru: Соц семья
sk: Rodina SOC
sl: Družina SOC
sq: Familja SOC
sr: Породица СОЦ-а
sv: Socfamilj
th: ตระกูลโซซี
tr: Soc ailesi
uk: Соц Сім'я
vi: Gia đình SOC
zh_cn: SOC家族

source: Soap Opera
ar: أوبرا الصابون
bg: Сапунена опера
ca: Opera soap
cs: Mýdlová opera
da: Sæbeopera
de: Seifenoper
el: Σαπουνόπερα
et: Seebiooper
fa: صابون اپرا
fi: Saippuaooppera
fr: Opéra du savon
hr: Sapunica
hu: Szappanopera
id: Opera sabun
ku: Opera soap
lt: Muilo opera
lv: Ziepju opera
nl: Soap
pl: Opera mydlana
pt: Sabonete Opera
pt_br: Novela
ro: Telenovelă
ru: Мыльная опера
sk: Mydlová opera
sl: Milna opera
sq: Operë sapuni
sr: Оперативни
sv: Såpopera
th: สบู่
tr: Dizi
uk: Мильна опера
vi: Phim truyền hình dài tập
zh_cn: 肥皂剧

source: Soccer
ar: كرة القدم
bg: Футбол
ca: Futbol
cs: Fotbal
da: Fodbold
de: Fußball
el: Ποδόσφαιρο
et: Jalgpalli
fa: فوتبال
fi: Jalkapallo
fy: Fuotbaljen
he: כדורגל
hr: Nogomet
hu: Futball
id: Sepak bola
is: Fótbolti
ku: Gog
lt: Futbolas
lv: Futbola
nb: Fotball
nl: Voetbal
pl: Piłka nożna
pt: Futebol
pt_br: Futebol
ro: Fotbal
ru: Футбольный
sk: Futbal
sl: Nogomet
sq: Futboll
sr: Фудбал
sv: Fotboll
th: ตัวเร่งความเร็ว
tr: Futbol
uk: Футбол
vi: Bóng đá
zh_cn: 足球

source: Social/Political/Economics
de: Sozial/politisch/wirtschaft
el: Κοινωνικά/πολιτικά/οικονομικά
fy: Sosjaal / politike / ekonomy
hr: Društvena/politička/ekonomija
id: Sosial/Politik/Ekonomi
is: Félagsleg/pólitísk/hagfræði
ku: Civakî / Siyasî / Aborî
nl: Sociale/politieke/economie
pl: Społeczna/polityczna/ekonomia
pt_br: Social/Político/Economia
ro: Social/politic/economie
ru: Социальная/политическая/экономика
sk: Sociálna/politická/ekonómia
sq: Social/Politik/Ekonomi
sr: Социјална / политичка / економија
sv: Social/politisk/ekonomi
tr: Sosyal/Siyasi/Ekonomi
uk: Соціальна/політична/економіка
vi: Xã hội/Chính trị/Kinh tế

source: Society & Culture
ar: الجمعية الثقافية
bg: Общество и култура
ca: & Cultura de la societat
cs: Společnost a kultura
da: Samfund og kultur
de: Gesellschaft und Kultur
el: Κοινωνία και πολιτισμός
et: Ühiskond ja kultuur
fa: جامعه و فرهنگ
fi: Yhteiskunta ja kulttuuri
fr: Société et culture
fy: Maatskippij en kultuer
he: חברה ותרבות
hr: Društvo i kultura
hu: Társadalom és kultúra
id: Masyarakat & Budaya
is: Samfélag og menning
ku: Civak & Cultureand
lt: Visuomenė ir kultūra
lv: Sabiedrība un kultūra
nb: Samfunn og kultur
pl: Społeczeństwo i kultura
pt: Sociedade e Cultura
pt_br: Sociedade e cultura
ro: Societate și cultură
ru: Общество и культура
sk: Spoločnosť
sl: Družba in kultura
sq: Shoqëria dhe Kultura
sr: Друштво и култура
sv: Samhälle och kultur
th: สังคม & วัฒนธรรม
tr: Toplum ve Kültür
uk: Суспільство та культура
vi: Xã hội & Văn hóa
zh_cn: 社会与文化
