Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When enabled, graphical DVB subtitles will be displayed at their original position.
ar: عندما يكون مُمكّناً، ستُعرض الترجمات البيانية في موقعها الأصلي.
bg: Когато са активирани, графичните субтитри DVB ще бъдат показани на първоначалната им позиция.
ca: Quan està habilitat, els subtítols gràfics DVB es mostraran a la seva posició original.
cs: Pokud je zapnuto, budou v původní poloze zobrazeny grafické titulky DVB.
da: Når det er aktiveret, vil grafiske DVB-undertekster blive vist på deres oprindelige position.
de: Wenn aktiviert, werden grafische DVB -Untertitel an ihrer ursprünglichen Position angezeigt.
el: Όταν ενεργοποιηθεί, οι γραφικοί υπότιτλοι DVB θα εμφανίζονται στην αρχική τους θέση.
es: Cuando estén habilitados, los subtítulos gráficos DVB se mostrarán en su posición original.
et: Sisselülitamisel kuvatakse graafilised DVB subtiitrid nende algses asukohas.
fa: هنگامی که فعال می شود، زیرنویس های DVB گرافیکی در موقعیت اصلی خود نمایش داده می شوند.
fi: Kun käytössä, graafiset DVB-tekstit näytetään niiden alkuperäisessä asennossa.
fr: Une fois activés, les sous-titres graphiques DVB seront affichés à leur position originale.
fy: As ynskeakele, sille grafyske DVB-ûndertitels wurde werjûn op har oarspronklike posysje.
he: כאשר ניתן, כתוביות גרפיות DVB יוצגו במיקום המקורי שלהם.
hr: Kad je omogućeno, grafički DVB titlovi bit će prikazani na njihovom izvornom položaju.
hu: Ha engedélyezve van, a grafikus DVB feliratok megjelennek az eredeti helyzetükben.
id: Saat diaktifkan, subtitle DVB grafis akan ditampilkan pada posisi semula.
is: Þegar það er virkt birtist myndræn DVB -texti á upphaflegri stöðu.
ku: Dema ku serfermandar, subtitles grafîkî ya DVB dê di rewşa xwe ya orjînal de werin xuyang kirin.
lt: Kai įjungta, grafiniai DVB subtitrai bus rodomi pradinėje padėtyje.
lv: Ja ieslēgts, grafiskie DVB subtitri tiks parādīti to sākotnējā pozīcijā.
nb: Når det er aktivert, vil grafiske DVB-undertekster vises i sin opprinnelige posisjon.
nl: Indien ingeschakeld, worden grafische DVB -ondertitels weergegeven op hun oorspronkelijke positie.
pl: Po włączeniu graficzne napisy DVB będą wyświetlane w ich pierwotnej pozycji.
pt: Quando habilitado, as legendas gráficas DVB serão exibidas em sua posição original.
pt_br: Quando ativado, as legendas gráficas DVB serão exibidas em sua posição original.
ro: Când sunt activate, subtitrările grafice DVB vor fi afișate la poziția lor inițială.
ru: При включении графические субтитры DVB будут отображаться в их исходной позиции.
sk: Pri povolení sa grafické titulky DVB zobrazia v pôvodnej polohe.
sl: Ko je omogočeno, bodo na njihovem prvotnem položaju prikazani grafični podnapisi DVB.
sq: Kur aktivizohet, titrat grafikë DVB do të shfaqen në pozicionin e tyre origjinal.
sr: Када је омогућен, графички ДВБ судови ће се приказати на свом првобитном положају.
sv: När det är aktiverat kommer grafiska DVB -undertexter att visas på deras ursprungliga position.
th: หากเปิดใช้ จะมีการแสดงคําบรรยายภาพแบบกราฟิก DVB ที่ตําแหน่งเดิมของมัน.
tr: Etkinleştirildiğinde, grafik DVB altyazıları orijinal konumlarında görüntülenir.
uk: Якщо ввімкнути, графічні субтитри DVB будуть відображатися в їх початковому положенні.
vi: Khi được bật, phụ đề DVB đồ họa sẽ được hiển thị ở vị trí ban đầu của chúng.
zh_cn: 启用后，将显示图形DVB字幕以其原始位置显示。

source: When enabled, it is possible to leave the movie player with exit.
ar: عندما يُمكّن، يُمكنُ أَنْ يَتْركَ اللاعب السينمائي مَع الخروج.
bg: Когато е включена, е възможно да оставите филмовия играч с изход.
ca: Quan està habilitat, és possible deixar el reproductor de pel· lícula amb sortida.
cs: Pokud je povoleno, je možné nechat filmový přehrávač s výstupem.
da: Når aktiveret, er det muligt at forlade filmspilleren med exit.
de: Wenn es aktiviert ist, ist es möglich, den Filmspieler mit dem Ausgang zu lassen.
el: Όταν είναι ενεργοποιημένη, είναι δυνατόν να αφήσετε τον παίκτη κινηματογράφου με έξοδο.
es: Cuando está habilitado, es posible dejar el reproductor de películas con salida.
et: Sisselülitamisel on võimalik jätta filmimängija väljapääsuga.
fa: هنگامی که فعال می شود، ممکن است بازیکن فیلم را با خروج ترک کند.
fi: Kun käytössä, on mahdollista jättää elokuvan pelaaja ulos.
fr: Une fois activé, il est possible de laisser le lecteur de film avec sortie.
fy: As ynskeakele is, is it mooglik om de filmspiler te ferlitten mei útgong.
he: כאשר ניתן, ניתן להשאיר את שחקן הסרט עם יציאה.
hr: Kad je omogućeno, moguće je ostaviti filmskog igrača na izlazu.
hu: Ha engedélyezve van, akkor a filmjátékos kilépéssel hagyja el.
id: Saat diaktifkan, dimungkinkan untuk meninggalkan pemutar film dengan keluar.
is: Þegar það er virkt er mögulegt að láta kvikmyndaleikarann ​​vera með útgönguleið.
ku: Gava ku gengaz e, gengaz e ku meriv bi derketina lîstika fîlimê derkeve.
lt: Kai įjungta, filmo grotuvą galima palikti išėjimo.
lv: Kad ieslēgts, ir iespējams atstāt filmu atskaņotāju ar izeju.
nb: Når den er aktivert, er det mulig å forlate filmen spiller med utgang.
nl: Wanneer ingeschakeld, is het mogelijk om de filmspeler met exit te verlaten.
pl: Po włączeniu można pozostawić odtwarzacz filmu z wyjściem.
pt: Quando habilitado, é possível deixar o jogador de filme com saída.
pt_br: Quando ativado, é possível deixar o jogador de filme com saída.
ro: Când este activat, este posibil să părăsiți jucătorul de film cu ieșire.
ru: При включении можно оставить игрока с выходом фильма.
sk: Ak je povolený, je možné opustiť filmový prehrávač s výstupom.
sl: Ko je omogočeno, je mogoče filmski predvajalnik zapustiti z izhodom.
sq: Kur aktivizohet, është e mundur të lini lojtarin e filmit me dalje.
sr: Када је омогућено, могуће је оставити филм о филму са излазом.
sv: När det är aktiverat är det möjligt att lämna filmspelaren med exit.
th: เมื่อเปิดใช้งาน จะสามารถออกจากเครื่องเล่นภาพยนตร์พร้อมกับทางออก.
tr: Etkinleştirildiğinde, film oyuncusunu çıkışla bırakmak mümkündür.
uk: Якщо ввімкнути, можна залишити гравець фільму з виходом.
vi: Khi được bật, có thể rời khỏi người chơi phim với lối thoát.
zh_cn: 启用后，可以将电影播放器​​带出退出。

source: When enabled, measure power consumption to detect when the rotor stops turning (when supported by the tuner).
ar: وعند التمكين من ذلك، قياس استهلاك الطاقة للكشف عندما يتوقف الدوار عن التحول (عندما يدعمه اللحن).
bg: Когато е включена, измерва се консумацията на мощност, за да се открие кога ротора спира да се върти (когато се поддържа от тунер).
ca: Quan està habilitat, mesurar el consum d' energia per a detectar quan el rotor s' atura el gir (quan està implementat per l' afinador).
cs: Pokud je zapnuto, změřte spotřebu energie pro zjištění, kdy rotor přestane otáčet (když je podporován tunerem).
da: Når det er aktiveret, måles strømforbruget for at detektere, hvornår rotoren stopper med at dreje (når den understøttes af tuneren).
de: Messen Sie bei Aktivierung den Stromverbrauch, um zu erkennen, wann sich der Rotor aufhört, sich zu drehen (wenn sie vom Tuner unterstützt).
el: Όταν ενεργοποιηθεί, μετρήστε την κατανάλωση ενέργειας για να ανιχνεύσετε πότε ο ρότορας σταματά να γυρίζει (όταν υποστηρίζεται από τον δέκτη).
es: Cuando está habilitado, mide el consumo de energía para detectar cuando el rotor deja de girar (cuando está soportado por el sintonizador).
et: Sisselülitamisel mõõdetakse võimsustarvet, et tuvastada, millal rootor peatub (tuuneri toel).
fa: هنگامی که فعال می شود، مصرف برق را اندازه گیری کنید تا زمانی که روتور متوقف می شود (زمانی که توسط هماهنگ کننده پشتیبانی می شود).
fi: Kun käytössä, mittaa virrankulutus havaita, kun roottori pysähtyy kääntymään (kun tukee viritin).
fr: Lorsqu'il est activé, mesurer la consommation d'énergie pour détecter quand le rotor cesse de tourner (lorsqu'il est supporté par le tuner).
fy: As ynskeakele, mjit krêft konsumpsje om te detektearjen as de rotor stopt draaie (as se stipe wurde troch de tuner).
he: כאשר ניתן, למדוד את צריכת החשמל כדי לזהות כאשר הרוטור מפסיק להסתובב (כאשר נתמך על ידי המחונן).
hr: Kad je omogućeno, izmjerite potrošnju energije za otkrivanje kada se rotor prestane okretati (kada ga podržava tuner).
hu: Ha engedélyezve van, mérje meg az energiafogyasztást, hogy észlelje, amikor a forgórész leállítja a fordulást (amikor a hangoló támogatja).
id: Saat diaktifkan, ukur konsumsi daya untuk mendeteksi kapan rotor berhenti berputar (ketika didukung oleh tuner).
is: Þegar það er virkt skaltu mæla orkunotkun til að greina hvenær snúningurinn hættir að snúa (þegar hann er studdur af útvarpsviðtækinu).
ku: Dema ku tête çalakkirin, pîvandina hêzê ji bo tespîtkirina dema ku rotor zivirî (gava ku ji hêla tuner ve tê piştgirî kirin).
lt: Kai įjungta, išmatuokite energijos suvartojimą, kad nustatytumėte, kai rotorius nustoja pasisukti (kai jį palaiko imtuvo).
lv: Ja ieslēgts, mēra elektroenerģijas patēriņu, lai noteiktu, kad rotors pārstāj griezties (kad to atbalsta skaņotājs).
nb: Når aktivert, måle strømforbruket for å detektere når rotoren slutter å snu (når det støttes av tuner).
nl: Indien ingeschakeld, meet het stroomverbruik om te detecteren wanneer de rotor stopt met draaien (wanneer ondersteund door de tuner).
pl: Po włączeniu zmierz zużycie energii, aby wykryć, gdy wirnik przestanie się obracać (gdy jest obsługiwany przez tuner).
pt: Quando ativado, medir o consumo de energia para detectar quando o rotor pára de girar (quando suportado pelo sintonizador).
pt_br: Quando ativado, meça o consumo de energia para detectar quando o rotor para de girar (quando suportado pelo sintonizador).
ro: Când este activat, măsurați consumul de energie pentru a detecta când rotorul se oprește să se rotească (atunci când este susținut de tuner).
ru: При включении измерьте энергопотребление, чтобы обнаружить, когда ротор прекращает поворот (при поддержке тюнера).
sk: Ak je povolený, zmerajte spotrebu energie, aby ste zistili, kedy sa rotor prestane otáčať (keď je turer podopretý).
sl: Ko je omogočeno, izmerite porabo energije, da zazna, ko rotor preneha obračati (kadar ga podpira sprejemnik).
sq: Kur aktivizohet, matni konsumin e energjisë për të zbuluar kur rotori ndalon të kthehet (kur mbështetet nga akorduesi).
sr: Када је омогућено, измерите потрошњу енергије да бисте открили када ротор престане да се окреће (када га подржава тјунер).
sv: När det är aktiverat, mät strömförbrukningen för att upptäcka när rotorn slutar vrida (när den stöds av tunern).
th: เมื่อเปิดใช้งาน จะวัดการบริโภคพลังงาน เพื่อตรวจจับเมื่อตัวหมุนหยุดหมุน (เมื่อถูกรองรับโดยตัวจูน).
tr: Etkinleştirildiğinde, rotorun ne zaman dönmeyi durdurduğunu tespit etmek için güç tüketimini ölçün (tuner tarafından desteklendiğinde).
uk: Якщо ввімкнено, вимірюйте споживання електроенергії, щоб виявити, коли ротор перестає повертати (при підтримці тюнера).
vi: Khi được bật, đo mức tiêu thụ năng lượng để phát hiện khi rôto ngừng quay (khi được hỗ trợ bởi bộ điều chỉnh).
zh_cn: 启用后，测量功耗以检测何时停止转动（在调谐器支持时）。

source: When enabled, network trashcans are probed for cleaning.
ar: عندما يُمكّن من ذلك، يُحتجَزُ قمامة الشبكة للتنظيف.
bg: Когато са активирани, мрежовите кофи за боклук се проверяват за почистване.
ca: Quan està habilitat, les taules de xarxa estan provats per netejar.
cs: Pokud je povoleno, síťové koše jsou testovány pro čištění.
da: Når det er aktiveret, er netværkstrashcans undersøgt for rengøring.
de: Wenn es aktiviert ist, werden Netzwerk -Trashcans zur Reinigung untersucht.
el: Όταν ενεργοποιηθούν, τα σκουπίδια του δικτύου ανιχνεύονται για καθαρισμό.
es: Cuando está habilitado, los trashcans de red son probed para la limpieza.
et: Kui see on lubatud, uuritakse võrgu prügikasti puhastamiseks.
fa: هنگامی که فعال می شود، زباله های شبکه برای تمیز کردن مورد بررسی قرار می گیرند.
fi: Kun käytössä, verkko roskakorit etsitään puhdistusta varten.
fr: Une fois activés, les poubelles réseau sont sondées pour le nettoyage.
fy: As ynskeakele, binne netwurkflechtskanten probeare foar skjinmeitsjen.
he: כאשר הם מופעלים, פסולת רשת מופעלת לניקוי.
hr: Kad je omogućeno, mrežni smeće se ispituju za čišćenje.
hu: Ha engedélyezve van, a hálózati kocsikat tisztítás céljából vizsgálják.
id: Saat diaktifkan, sampah jaringan diselidiki untuk dibersihkan.
is: Þegar það er virkt er prófað að ruslatunnur í neti.
ku: Dema ku çalakkirin, trashcans torgilok ji bo paqijkirinê têne ceribandin.
lt: Įgalinus tinklo šiukšliadėžes, tiriami valymui.
lv: Kad ieslēgts, tīkla miskastes tiek zondētas tīrīšanai.
nb: Når det er aktivert, blir nettverksrestauranter sondert for rengjøring.
nl: Indien ingeschakeld, worden netwerkafvalstoffen onderzocht voor het reinigen.
pl: Po włączeniu sondowane są kosze sieciowe do czyszczenia.
pt: Quando habilitados, as lixeiras de rede são sondadas para limpeza.
pt_br: Quando ativado, os lixo de rede são sondados para limpeza.
ro: Când sunt activate, gunoiul de rețea sunt probate pentru curățare.
ru: При включении, сетевые мусорные костюмы исследуются для очистки.
sk: Pri povolení sa sieťové odpadky skúšajú na čistenie.
sl: Ko so omogočeni, se omrežni smeti sondijo za čiščenje.
sq: Kur aktivizohet, plehrat e rrjetit hetohen për pastrim.
sr: Када је омогућено, мрежно смеће су испитивани за чишћење.
sv: När det är aktiverat undersöks nätverkskorgen för rengöring.
th: เมื่อเปิดใช้งาน ถังขยะเครือข่ายจะถูกตรวจสอบเพื่อทําความสะอาด.
tr: Etkinleştirildiğinde, ağ çöpleri temizlik için araştırılır.
uk: Якщо ввімкнено, мережеві смітники зондуються для очищення.
vi: Khi được bật, Trashcans mạng được thăm dò để làm sạch.
zh_cn: 启用后，将探测网络垃圾桶进行清洁。

source: When enabled, number markers will be hidden.
ar: عندما يُمْكِنُ، عدد علاماتِ سَتُخفّى.
bg: Когато са активирани, маркерите ще бъдат скрити.
ca: Quan està habilitat, els marcadors de nombre s' ocultaran.
cs: Pokud je povoleno, budou skryty číselné znaky.
da: Når det er aktiveret, vil nummermarkører blive skjult.
de: Wenn es aktiviert ist, werden die Zahlenmarkierungen versteckt.
el: Όταν ενεργοποιηθεί, οι δείκτες αριθμού θα είναι κρυμμένοι.
es: Cuando esté habilitado, los marcadores de números estarán ocultos.
et: Sisselülitamisel peidetakse numbrimärgid.
fa: هنگامی که فعال می شود، نشانگرهای عددی پنهان می شوند.
fi: Kun käytössä, numero merkit piilotetaan.
fr: Une fois activé, les marqueurs numériques seront cachés.
fy: As ynskeakele, kunmers markearders sille ferburgen wurde.
he: כאשר ניתן, מסמנים מספר יהיו חבויים.
hr: Kad je omogućeno, brojke brojeva bit će skriveni.
hu: Ha engedélyezve van, a számmarkerek rejtve kerülnek.
id: Saat diaktifkan, penanda nomor akan disembunyikan.
is: Þegar það er virkt verða númeramerki falin.
ku: Dema ku çalakkirin, nîşangirên hejmarê dê werin veşartin.
lt: Kai įjungta, skaičių žymekliai bus paslėpti.
lv: Kad ieslēgts, cipari tiks paslēpti.
nb: Når det er aktivert, vil antall markører være skjult.
nl: Indien ingeschakeld, worden nummermarkeringen verborgen.
pl: Po włączeniu znaczniki liczb będą ukryte.
pt: Quando activado, os marcadores numéricos serão escondidos.
pt_br: Quando ativado, os marcadores numéricos serão ocultos.
ro: Când sunt activate, markerii de număr vor fi ascunși.
ru: При включении номера маркеры будут скрыты.
sk: Ak sú povolené, sú skryté značky čísel.
sl: Ko je omogočeno, bodo označevalci številk skriti.
sq: Kur aktivizohet, shënuesit e numrave do të fshihen.
sr: Када је омогућен, бројчани маркери ће бити скривени.
sv: När det är aktiverat kommer nummermarkörer att döljas.
th: หากเปิดใช้ จะมีการซ่อนสัญลักษณ์ของหมายเลข.
tr: Etkinleştirildiğinde, sayı işaretleyicileri gizlenir.
uk: Якщо ввімкнути, маркери числа будуть приховані.
vi: Khi được bật, các điểm đánh dấu số sẽ được ẩn.
zh_cn: 启用后，数字标记将被隐藏。

source: When enabled, pressing '0' will zap you to the first channel in your first bouquet and delete your zap-history.
ar: عندما يُمكّن، ضغط '0 سوف يَضْربُك إلى القناةِ الأولى في باقةِ باقةِكَ الأولى ويُحذفُ تاريخَكَ الزبابي.
bg: При включване, натискането на '0' ще ви запрати към първия канал в първия ви букет и ще изтрие зап-историята ви.
ca: Quan està habilitat, prémer '0' us mostrarà al primer canal en el vostre primer bouquet i esborrarà la vostra història zap-hi.
cs: Když je zapnuto, stiskněte tlačítko '0' vás zapne na první kanál v první kytice a smažte zap- historii.
da: Når det er aktiveret, trykker på '0' vil zappe dig til den første kanal i din første buket og slette din zap- historie.
de: Wenn Sie aktiviert sind, wird das Drücken von '0' Sie in Ihrem ersten Bouquet auf den ersten Kanal und löschen Sie Ihre Zap-Geschichte.
el: Όταν είναι ενεργοποιημένη, πατώντας το '0' θα σας κατακλύσει στο πρώτο κανάλι στο πρώτο σας μπουκέτο και θα διαγράψετε το zap-history σας.
es: Cuando esté habilitado, pulsar '0' te enviará al primer canal en tu primer ramo y eliminarás tu zap-historia.
et: Kui see on lubatud, klõpsates nupule '0', jõuate esimese kimbu esimesele kanalile ja kustutate zap-ajaloo.
fa: هنگامی که فعال می شود، فشار دادن "0" شما را به کانال اول در دسته اول شما می رساند و zap-history خود را حذف می کند.
fi: Kun käytössä, painamalla '0' zap sinut ensimmäisen kanavan kimppu ja poistaa zap-historia.
fr: Lorsque cela est activé, la pression sur '0' vous enfoncera sur le premier canal de votre premier bouquet et supprimera votre histoire de zap.
fy: As jo ​​ynskeakele binne, drukke op '0' Sil jo nei it earste kanaal yn jo earste bougel en jo zap-skiednis wiskje.
he: כאשר מופעל, לחיצה על "0" תקפוץ לך לערוץ הראשון בזר הראשון שלך ולמחוק את ה-Zap-history שלך.
hr: Kad je omogućeno, pritiskom na "0" će vas zavesti na prvi kanal u vašem prvom buketu i izbrisati svoju zap-povijest.
hu: Ha engedélyezve van, akkor a '0' megnyomásával az első csokor első csatornájára szorul, és törli a ZAP-történetet.
id: Saat diaktifkan, tekan '0' akan zap Anda ke saluran pertama dalam karangan bunga pertama Anda dan hapus zap-history Anda.
is: Þegar þú ert virkur, með því að ýta á '0' mun zap þig á fyrstu rásina í fyrsta vöndinni þinni og eyða zap-sögu þinni.
ku: Dema ku hûn bêne çalak kirin, zext bikin '0' dê di pêşbirka xwe ya yekem de ji we re bibe kanala yekem û zap-dîroka xwe jêbirin.
lt: Įgalinus, paspausdami '0', pateksite į pirmąjį kanalą savo pirmoje puokštėje ir ištrinkite 'Zap-History'.
lv: Kad ieslēgts, nospiežot '0', jūs sasitīs uz pirmo kanālu savā pirmajā pušķī un izdzēsīs jūsu zap-history.
nb: Når aktivert, vil det å trykke på \"0\" zap deg til den første kanalen i din første bukett og slette din zap-historie.
nl: Wanneer ingeschakeld, zal het drukken op '0' u zap naar het eerste kanaal in uw eerste boeket en verwijdert u uw Zap-History.
pl: Po włączeniu, naciśnięcie „0” rozwinie cię do pierwszego kanału w pierwszym bukiecie i usunie swoją historię Zap.
pt: Quando habilitado, pressionando '0' irá zap-lo para o primeiro canal em seu primeiro buquê e excluir sua história zap.
pt_br: Quando ativado, pressionar '0' o levará ao primeiro canal do seu primeiro buquê e exclua sua história zap.
ro: Când este activat, apăsarea „0” vă va transmite pe primul canal din primul dvs. buchet și vă va șterge History ZAP.
ru: При включении нажатие «0» приведет вас к первым каналам в вашем первом букете и удалите свою историю ZAP.
sk: Po povolení vás stlačením „0“ v prvom kytici napíšte na prvý kanál a odstráňte svoju history.
sl: Ko bo omogočeno, vas bo pritisnjeno '0' zaprl na prvi kanal v prvem šopku in izbrisal svojo ZAP-Zgodovino.
sq: Kur të aktivizohet, shtypja '0' do t'ju zap në kanalin e parë në buqetë tuaj të parë dhe do të fshijë Zap-History tuaj.
sr: Када је омогућено, притискање '0' ће вас записати на први канал у вашем првом буку и избрисати своју историју Зап-а.
sv: När du är aktiverad kommer att trycka på '0' dig till den första kanalen i din första bukett och ta bort din Zap-historia.
th: หากเปิดใช้ จะมีการกดปุ่ม '0' เพื่อไล่คุณไปยังช่องแรกในช่อดอกไม้แรก และลบ history ของคุณ.
tr: Etkinleştirildiğinde, '0' tuşuna bastığınızda sizi ilk buketinizdeki ilk kanala zap edip Zap-tarihinizi silecektir.
uk: Якщо ввімкнути, натиснувши "0", буде зафіксувати вас до першого каналу у своєму першому букеті та видаляє ваш Zap-History.
vi: Khi được bật, nhấn '0' sẽ đưa bạn đến kênh đầu tiên trong bó hoa đầu tiên của bạn và xóa lịch sử zap của bạn.
zh_cn: 启用后，按“ 0”将ZAP ZAP ZAP到您的第一个花束中的第一个频道，并删除您的ZAP历史。

source: When enabled, reformat subtitles to match the width of the screen.
ar: عندما يُمكّنُ، يُعيدُ تَحَقُّل المُحَقَّدِ لِكي يُطابقَ عرضَ الشاشةَ.
bg: Когато е включена, преформатните субтитри съответстват на ширината на екрана.
ca: Quan està habilitat, tornar a formatar subtítols per a coincidir amb l' amplada de la pantalla.
cs: Pokud je povoleno, přeformátovat titulky tak, aby odpovídaly šířce obrazovky.
da: Når det er aktiveret, omformatere undertekster til at matche bredden af skærmen.
de: Nach Aktivierung von Untertiteln so formatieren Sie die Breite des Bildschirms.
el: Όταν ενεργοποιηθεί, οι αναμορφωμένοι υπότιτλοι που ταιριάζουν με το πλάτος της οθόνης.
es: Cuando esté habilitado, los subtítulos de reformato coinciden con el ancho de la pantalla.
et: Sisselülitamisel klapivad vormindussubtiitrid ekraani laiusega.
fa: هنگامی که فعال می شود، زیرنویس اصلاحات برای مطابقت با عرض صفحه نمایش.
fi: Kun käytössä, reformat tekstitys vastaamaan näytön leveys.
fr: Une fois activé, reformater les sous-titres pour correspondre à la largeur de l'écran.
fy: As ynskeakele, herfoarming ûndertitels om te oerienkomme mei de breedte fan it skerm.
he: כאשר ניתן, reformat כתוביות כדי להתאים את רוחב המסך.
hr: Kad je omogućeno, Reformat titlovi odgovaraju širini zaslona.
hu: Ha engedélyezve van, adja meg újra a feliratokat, hogy megfeleljen a képernyő szélességének.
id: Saat diaktifkan, reformat subtitle untuk mencocokkan lebar layar.
is: Þegar það er virkt, þá eru endurtitlar til að passa við breidd skjásins.
ku: Dema ku serfermandar, subtitles reformat ji bo ku bi dirêjahiya dîmenderê re hevber bikin.
lt: Kai įjungta, subtitrai subtitrai atitinka ekrano plotį.
lv: Kad ieslēgts, subtitri pārveidoti atbilstoši ekrāna platumam.
nb: Når aktivert, omformaterer undertekster for å matche bredden på skjermen.
nl: Indien ingeschakeld, hernieuwt de ondertitels die overeenkomen met de breedte van het scherm.
pl: Po włączeniu reformatowe napisy do szerokości ekranu.
pt: Quando activado, as legendas do reformato correspondem à largura da tela.
pt_br: Quando ativado, reformate as legendas para corresponder à largura da tela.
ro: Când este activat, reformate subtitrări pentru a se potrivi cu lățimea ecranului.
ru: При включении, переформатировать субтитры, чтобы соответствовать ширине экрана.
sk: Ak je povolený, reformačné titulky, ktoré zodpovedajú šírke obrazovky.
sl: Ko je omogočeno, se reformat podnapisi ujemajo s širino zaslona.
sq: Kur aktivizohet, riformat e titrave për të përputhur me gjerësinë e ekranit.
sr: Када је омогућено, реформат титлови који одговарају ширини екрана.
sv: När det är aktiverat, omformat undertexter för att matcha skärmens bredd.
th: หากเปิดใช้ จะมีการปฏิรูปคําบรรยายให้ตรงกับความกว้างของจอภาพ.
tr: Etkinleştirildiğinde, ekranın genişliğine uyacak şekilde altyazıları yeniden şekillendirin.
uk: Якщо ввімкнути, переформатувати субтитри, щоб відповідати ширині екрана.
vi: Khi được bật, phụ đề định dạng lại để phù hợp với chiều rộng của màn hình.
zh_cn: 启用后，重新格重构字幕可以匹配屏幕的宽度。
