Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the satellite you want to configure. Once configured you can select and configure other satellites that will be accessed using this same tuner.
ar: اختاري القمر الصناعي الذي تريدينه عندما يتم تشكيلك يمكنك اختيار و تشكيل سواتل أخرى سيتم الوصول إليها باستخدام نفس التون.
bg: Изберете сателита, който искате да конфигурирате. След като се конфигурирате, можете да изберете и конфигурирате други сателити, които ще бъдат достъпни чрез същия тунер.
ca: Seleccioneu el satèl· lit que voleu configurar. Una vegada configurat podreu seleccionar i configurar altres satèl·lits que s' accediran usant aquest mateix afinador.
cs: Vyberte satelit, který chcete nastavit. Po nakonfigurování můžete vybrat a nastavit další satelity, které budou přístupné pomocí tohoto tuneru.
da: Vælg den satellit du vil indstille. Når konfigureret kan du vælge og konfigurere andre satellitter, der vil blive tilgås ved hjælp af samme tuner.
de: Wählen Sie den Satelliten aus, den Sie konfigurieren möchten. Nach der Konfiguration können Sie andere Satelliten auswählen und konfigurieren, auf die mit demselben Tuner zugegriffen wird.
el: Επιλέξτε τον δορυφόρο που θέλετε να διαμορφώσετε. Μόλις ρυθμιστεί μπορείτε να επιλέξετε και να διαμορφώσετε άλλους δορυφόρους που θα έχουν πρόσβαση χρησιμοποιώντας τον ίδιο δέκτη.
es: Seleccione el satélite que desea configurar. Una vez configurado, puede seleccionar y configurar otros satélites que se accederán utilizando este mismo sintonizador.
et: Valige satelliit, mida soovite seadistada. Pärast konfigureerimist saate valida ja konfigureerida teisi satelliite, millele pääseb juurde sama tuuneri abil.
fa: ماهواره ای که می خواهید پیکربندی کنید را انتخاب کنید. هنگامی که پیکربندی می کنید، می توانید ماهواره های دیگر را انتخاب و پیکربندی کنید که با استفاده از این پوشه ها قابل دسترسی خواهند بود.
fi: Valitse määrittämäsi satelliitti. Konfiguroinnin jälkeen voit valita ja määrittää muita satelliitteja, joihin käytetään tätä samaa viritintä.
fr: Sélectionnez le satellite à configurer. Une fois configuré, vous pouvez sélectionner et configurer d'autres satellites qui seront accessibles en utilisant ce même tuner.
fy: Selektearje de satelliten dy't jo wolle konfigurearje. Ienris konfigureare kinne jo oare satelliten selektearje en konfigurearje dy't tagonklik wurde mei dizze deselde tuner.
he: בחר את הלוויין שברצונך להגדיר. לאחר שהגדרת באפשרותך לבחור ולהגדיר לוויינים אחרים שיש לגשת אליהם באמצעות אותו מכוון.
hr: Odaberite satelit koji želite konfigurirati. Nakon konfiguriranja možete odabrati i konfigurirati druge satelite kojima će se pristupiti pomoću istog tunera.
hu: Válassza ki a konfigurálni kívánt műholdat.A konfigurálás után kiválaszthatja és konfigurálhatja más műholdakat, amelyekhez ugyanaz a tuner segítségével érhető el.
id: Pilih satelit yang ingin Anda konfigurasi. Setelah dikonfigurasi, Anda dapat memilih dan mengonfigurasi satelit lain yang akan diakses menggunakan tuner yang sama ini.
is: Veldu gervihnöttinn sem þú vilt stilla. Þegar þú hefur verið stilltur geturðu valið og stillt önnur gervihnött sem verður aðgang að með þessum sama útvarpsviðtæki.
ku: Satellite ku hûn dixwazin bicîh bikin hilbijêrin. Carekê mîheng kir hûn dikarin satelîtên din ên din hilbijêrin ku dê bi karanîna vê heman tuner bikar bînin.
lt: Pasirinkite palydovą, kurį norite sukonfigūruoti.Sukonfigūravę galite pasirinkti ir sukonfigūruoti kitus palydovus, kurie bus pasiekiami naudojant tą patį imtuvą.
lv: Izvēlieties satelītu, kuru vēlaties konfigurēt. Kad konfigurēts jūs varat izvēlēties un konfigurēt citus satelītus, kuriem tiks piekļūts, izmantojot šo pašu uztvērēju.
nb: Velg satellitten du vil konfigurere. Når du er konfigurert, kan du velge og konfigurere andre satellitter som vil bli tilgjengelig ved hjelp av denne samme tuner.
nl: Selecteer de satelliet die u wilt configureren. Eenmaal geconfigureerd, kunt u andere satellieten selecteren en configureren die worden toegankelijk met dezelfde tuner.
pl: Wybierz satelitę, którą chcesz skonfigurować. Po skonfigurowaniu możesz wybrać i skonfigurować inne satelity, do których można uzyskać dostęp za pomocą tego samego tunera.
pt: Selecione o satélite que deseja configurar. Uma vez configurado você pode selecionar e configurar outros satélites que serão acessados usando este mesmo sintonizador.
pt_br: Selecione o satélite que deseja configurar. Depois de configurado, você pode selecionar e configurar outros satélites que serão acessados ​​usando esse mesmo sintonizador.
ro: Selectați satelitul pe care doriți să îl configurați. Odată configurat, puteți selecta și configura alți sateliți la care vor fi accesați folosind același tuner.
ru: Выберите спутник, который вы хотите настроить. После настройки вы можете выбрать и настроить другие спутники, к которым будут доступны доступ к этому же тюнеру.
sk: Vyberte satelit, ktorý chcete nakonfigurovať. Po nakonfigurovaní môžete vybrať a nakonfigurovať ďalšie satelity, ku ktorým sa dostane prístup pomocou toho istého tunera.
sl: Izberite satelit, ki ga želite konfigurirati.Ko konfigurirate, lahko izberete in konfigurirate druge satelite, do katerih bomo dostopali z istim sprejemnikom.
sq: Zgjidhni satelitin që dëshironi të konfiguroni. Pasi të konfiguroheni, mund të zgjidhni dhe konfiguroni satelitët e tjerë që do të arrihen duke përdorur të njëjtin akordues.
sr: Изаберите сателит који желите да конфигуришете. Једном када конфигуришете можете да изаберете и конфигуришете друге сателите које ће се приступити коришћењем овог истог тјунера.
sv: Välj den satellit du vill konfigurera. När du har konfigurerats kan du välja och konfigurera andra satelliter som kommer att nås med samma tuner.
th: เลือกดาวเทียมที่คุณต้องการจะปรับแต่ง เมื่อปรับแต่ง คุณจะสามารถเลือกและปรับแต่งดาวเทียมอื่น ๆ ที่จะถูกใช้งานโดยใช้เครื่องปรับแต่งเสียงเดียวกันนี้ได้.
tr: Yapılandırmak istediğiniz uyduyu seçin. Yapılandırıldıktan sonra, aynı tuner kullanılarak erişilecek diğer uyduları seçebilir ve yapılandırabilirsiniz.
uk: Виберіть супутник, який ви хочете налаштувати. Після налаштування ви можете вибрати та налаштувати інші супутники, до яких можна отримати доступ за допомогою цього самого тюнера.
vi: Chọn vệ tinh bạn muốn định cấu hình. Sau khi được định cấu hình, bạn có thể chọn và định cấu hình các vệ tinh khác sẽ được truy cập bằng cách sử dụng cùng bộ điều chỉnh này.
zh_cn: 选择要配置的卫星。配置后，您可以选择并配置使用同一调谐器将访问的其他卫星。

source: Select the screen layout, from the options provided by the skin, to be used for the ChannelSelection screen.
ar: اختيار مخطط الشاشة، من الخيارات التي يوفرها الجلد، لاستخدامه في الشاشة.
bg: Изберете изгледа на екрана, от опциите, предоставени от кожата, за да се използва за екрана ChannelSelection.
ca: Seleccioneu la disposició de la pantalla, des de les opcions proporcionades per la pell, per a ser usades per a la pantalla canalSelecció.
cs: Vyberte rozvržení obrazovky, z možností, které kůže poskytuje, které mají být použity pro obrazovku ChannelSelection.
da: Vælg skærmlayout, fra de muligheder, som huden, der skal bruges til ChannelSelection skærmen.
de: Wählen Sie das Bildschirmlayout aus den von der Haut bereitgestellten Optionen aus, die für den Kanäleauswahlbildschirm verwendet werden können.
el: Επιλέξτε τη διάταξη της οθόνης, από τις επιλογές που παρέχονται από το δέρμα, που θα χρησιμοποιηθούν για την οθόνη καναλιών.
es: Seleccione el diseño de la pantalla, desde las opciones proporcionadas por la piel, para ser utilizado para la pantalla de ChannelSelection.
et: Valige ekraani paigutus naha pakutavatest valikutest, mida kasutatakse ChannelSelectioni ekraanil.
fa: طرح صفحه نمایش را از گزینه های ارائه شده توسط پوست انتخاب کنید تا برای صفحه انتخاب کانالS استفاده شود.
fi: Valitse näytön ulkoasu, ihon tarjoamista vaihtoehdoista, joita käytetään ChannelSelection-näytössä.
fr: Sélectionnez la disposition de l'écran, à partir des options fournies par la peau, à utiliser pour l'écran ChannelSelection.
fy: Selektearje de skermôfdieling, út 'e opsjes levere troch de hûd, te brûken foar it SkendeSlection-skerm.
he: בחר את פריסת המסך, מהאפשרויות המסופקות על ידי העור, כדי לשמש עבור מסך בחירת ערוצים.
hr: Odaberite izgled zaslona, ​​iz opcija koje pruža koža, koji će se koristiti za zaslon ChannelSelection.
hu: Válassza ki a képernyő elrendezését, a bőr által biztosított lehetőségek közül, amelyeket a csatornelválasztás képernyőhöz használni kell.
id: Pilih tata letak layar, dari opsi yang disediakan oleh kulit, yang akan digunakan untuk layar Seleksi Saluran.
is: Veldu skjámyndina, úr valkostunum sem húðin veitir, sem á að nota fyrir rásarskjáinn.
ku: Ji vebijarkên ku ji hêla çerm ve hatine peyda kirin, ji bo vebijarkên ku ji hêla çerm ve hatine bikar anîn, dirûvê ekranê hilbijêrin.
lt: Iš odos pateiktų parinkčių pasirinkite ekrano išdėstymą, kuris bus naudojamas kanalų atrankos ekranui.
lv: Izvēlieties ekrāna izkārtojumu, no ādas piedāvātajām opcijām, ko izmantot KanālsSelect ekrānā.
nb: Velg skjermutformingen, fra alternativene som gis av huden, som skal brukes til kanalvalgskjermen.
nl: Selecteer de schermindeling, uit de opties die door de huid worden geleverd, die moeten worden gebruikt voor het Channelselection -scherm.
pl: Wybierz układ ekranu, z opcji dostarczonych przez skórę, do wykorzystania na ekranie wyboru kanałów.
pt: Selecione o layout da tela, a partir das opções fornecidas pela skin, a ser usado para a tela ChannelSelection.
pt_br: Selecione o layout da tela, nas opções fornecidas pela pele, a serem usadas para a tela ChannelsElection.
ro: Selectați aspectul ecranului, din opțiunile furnizate de piele, pentru a fi utilizat pentru ecranul CannelSelection.
ru: Выберите компоновку экрана из параметров, предоставленных кожей, для использования для экрана каналов.
sk: Vyberte rozloženie obrazovky z možností poskytnutých pokožkou, ktorá sa použije na obrazovku kanálov.
sl: Izberite postavitev zaslona, ​​med možnostmi, ki jih ponuja koža, za uporabo zaslona ChannelSelection.
sq: Zgjidhni paraqitjen e ekranit, nga opsionet e dhëna nga lëkura, që do të përdoren për ekranin e CHANNELSELECTECT.
sr: Изаберите распоред екрана, са опција које је дала кожа, користи се за екран Цханнелселецтион.
sv: Välj skärmlayout, från alternativen som tillhandahålls av huden, som ska användas för skärmen ChannelSelection.
th: เลือกผังแป้นพิมพ์หน้าจอต่าง ๆ จากตัวเลือกต่าง ๆ ที่ผิวต้องการใช้กับหน้าจอการเลือกแบบแชนเนล.
tr: ChannelSelection ekranı için kullanılacak cilt tarafından sağlanan seçeneklerden ekran düzenini seçin.
uk: Виберіть макет екрану, з параметрів, наданих шкірою, для використання для екрана каналів.
vi: Chọn bố cục màn hình, từ các tùy chọn do da cung cấp, được sử dụng cho màn hình Kênh.
zh_cn: 从皮肤提供的选项中选择用于通道选择屏幕的屏幕布局。

source: Select the shifted character set
ar: اختيار مجموعة الشخصيات المتحولة
bg: Избор на изместен символ
ca: Seleccioneu el joc de caràcters canviat
cs: Vyberte posunutou sadu znaků
da: Vælg det ændrede tegnsæt
de: Wählen Sie den verschobenen Zeichensatz aus
el: Επιλέξτε το μετατοπισμένο σύνολο χαρακτήρων
es: Seleccione el conjunto de caracteres cambiados
et: Vali nihutatud märgistik
fa: انتخاب شخصیت تغییر یافته
fi: Valitse siirretty merkkijono
fr: Sélectionnez le jeu de caractères déplacé
fy: Selektearje de ferskowende karakterset
he: בחר את שינוי הדמות
hr: Odaberite pomaknuti skup znakova
hu: Válassza ki az eltolódott karakterkészletet
id: Pilih set karakter yang digeser
is: Veldu Skipt stafasettið
ku: Hilbijartina karaktera Shifted hilbijêrin
lt: Pasirinkite Pasikeitus simbolių rinkinį
lv: Izvēlieties izmainīto rakstzīmju kopu
nb: Velg det skiftede tegnsettet
nl: Selecteer de verschoven tekenset
pl: Wybierz zestaw znaków przesuniętych
pt: Selecione o conjunto de caracteres deslocados
pt_br: Selecione o conjunto de personagens deslocados
ro: Selectați setul de caractere deplasat
ru: Выберите смещенный набор символов
sk: Vyberte posunutú sadu znakov
sl: Izberite nabor prestavljenih znakov
sq: Zgjidhni grupin e personazhit të zhvendosur
sr: Одаберите подељени сет знакова
sv: Välj den skiftade teckenuppsättningen
th: เลือกชุดอักขระที่เลื่อนออกไป
tr: Değiştirilmiş karakter setini seçin
uk: Виберіть наборі зміненого символу
vi: Chọn bộ ký tự đã thay đổi
zh_cn: 选择移动的字符集

source: Select the shifted character set for the next character only
ar: اختاري الشخصية المتحولة للشخصية التالية فقط
bg: Изберете сменяния символ само за следващия символ
ca: Seleccioneu el joc de caràcters canviat per al caràcter següent només
cs: Vyberte posunutou sadu znaků pouze pro další znak
da: Vælg kun det ændrede tegnsæt for det næste tegn
de: Wählen Sie den verschobenen Zeichensatz für das nächste Zeichen nur aus
el: Επιλέξτε το μετατοπισμένο σετ χαρακτήρων μόνο για τον επόμενο χαρακτήρα
es: Seleccione el conjunto de caracteres cambiados para el siguiente personaje sólo
et: Vali ainult järgmise märgi nihutatud märk
fa: انتخاب شخصیت تغییر یافته برای شخصیت بعدی تنها
fi: Valitse siirretty merkki vain seuraavalle merkille
fr: Sélectionnez le jeu de caractères décalés pour le caractère suivant seulement
fy: Selektearje it ferskowende karakter ynsteld foar it folgjende karakter allinich
he: בחר את הדמות המומרת להגדיר עבור הדמות הבאה רק
hr: Odaberite SAMOSLJIVNI SIMENS
hu: Válassza ki csak a következő karakter váltott karakterkészletét
id: Pilih karakter yang digeser hanya untuk karakter berikutnya
is: Veldu aðeins breytta stafasett fyrir næsta staf
ku: Karaktera Shifted-ê ji bo karaktera duyemîn tenê hilbijêrin
lt: Pasirinkite tik kito simbolio rinkinį tik kitam simboliui
lv: Izvēlieties mainīto rakstzīmju komplektu tikai nākamajam rakstzīmei
nb: Velg bare det forskyvede tegnsettet for neste tegn
nl: Selecteer alleen de verschoven tekenset voor het volgende teken
pl: Wybierz zestaw znaków przesuniętych tylko dla następnego znaku
pt: Selecione o conjunto de caracteres deslocados apenas para o próximo caracter
pt_br: Selecione o conjunto de caracteres deslocado apenas para o próximo personagem
ro: Selectați setul de caractere deplasat numai pentru următorul personaj
ru: Выберите измененный набор символов только для следующего символа
sk: Vyberte súpravu posunutého znaku iba pre ďalší znak
sl: Izberite nabor prestavljenih znakov samo za naslednji znak
sq: Zgjidhni setin e karakterit të zhvendosur vetëm për karakterin tjetër
sr: Одаберите подељени скуп знакова само за следећи знак
sv: Välj endast den skiftade teckenuppsättningen för nästa tecken
th: เลือกชุดอักขระที่ถูกเลื่อนไปยังอักขระถัดไปเท่านั้น
tr: Yalnızca bir sonraki karakter için değiştirilmiş karakter setini seçin
uk: Виберіть набір зміненого символу лише для наступного символу
vi: Chọn bộ ký tự đã thay đổi cho ký tự tiếp theo
zh_cn: 仅为下一个字符选择移动的字符集

source: Select the size of the volume step when the VOLUME buttons are pressed.
ar: اختيار حجم خطوة الحجم عندما تضغط أزرار فولومي.
bg: Изберете размера на стъпката на звука, когато бутоните на купола са натиснати.
ca: Seleccioneu la mida del pas del volum quan es premien els botons de volum.
cs: Zvolte velikost kroku hlasitosti při stisknutí tlačítka OBJEM.
da: Vælg størrelsen af lydstyrken trin, når Molumen knapper trykkes.
de: Wählen Sie die Größe des Volumenschritts, wenn die Lautstärketasten gedrückt werden.
el: Επιλέξτε το μέγεθος του βήματος έντασης όταν πιέζονται τα κουμπιά έντασης.
es: Seleccione el tamaño del paso del volumen cuando se presionan los botones VOLUME.
et: Vali helitugevuse astme suurus, kui vajutatakse helitugevuse nuppe.
fa: اندازه مرحله حجم را انتخاب کنید زمانی که دکمه های VOLUME فشرده می شوند.
fi: Valitse äänenvoimakkuusaskelman koko, kun tilavuuspainikkeet painetaan.
fr: Sélectionnez la taille de l'étape de volume lorsque les boutons VOLUME sont pressés.
fy: Selektearje de grutte fan 'e folume stap as de folume knoppen wurde yndrukt.
he: בחר את הגודל של שלב הנפח כאשר הכפתורים VOLUME מופעלים.
hr: Odaberite veličinu koraka glasnoće kada se pritisne gumbi za glasnoću.
hu: Válassza ki a kötet lépés méretét, amikor a hangerő gombok megnyomják.
id: Pilih ukuran langkah volume saat tombol volume ditekan.
is: Veldu stærð hljóðstyrks skrefsins þegar ýtt er á hljóðstyrkinn.
ku: Dema ku bişkokên vemirandinê tê çap kirin pîvaza qumarê hilbijêrin.
lt: Paspaudus garsumo mygtukus, pasirinkite garsumo dydį.
lv: Izvēlieties tilpuma soļa izmēru, kad tiek nospiestas amplitūdas.
nb: Velg størrelsen på volumet trinnet når VOLUME-knappene trykkes på.
nl: Selecteer de grootte van de volumestap wanneer de volumeknoppen worden ingedrukt.
pl: Wybierz rozmiar kroku głośności po naciśnięciu przycisków głośności.
pt: Selecione o tamanho do passo de volume quando os botões de VOLUME são pressionados.
pt_br: Selecione o tamanho da etapa do volume quando os botões de volume forem pressionados.
ro: Selectați dimensiunea pasului de volum când sunt apăsate butoanele de volum.
ru: Выберите размер шага громкости, когда нажаты кнопки громкости.
sk: Pri stlačení tlačidiel hlasitosti vyberte veľkosť kroku hlasitosti.
sl: Ko pritisnete gumbe za glasnost, izberite velikost koraka glasnosti.
sq: Zgjidhni madhësinë e hapit të vëllimit kur shtypen butonat e vëllimit.
sr: Изаберите величину корака јачине звука када се притисне тастери за јачину звука.
sv: Välj storleken på volymsteget när volymknapparna trycks in.
th: เลือกขนาดระดับระดับเสียงเมื่อกดปุ่ม VOLUME.
tr: Ses seviyesi düğmelerine basıldığında ses seviyesinin boyutunu seçin.
uk: Виберіть розмір кроку гучності при натисканні кнопок гучності.
vi: Chọn kích thước của bước âm lượng khi nhấn các nút âm lượng.
zh_cn: 按下音量按钮时，选择音量步骤的大小。

source: Select the size of the volume steps when the VOLUME buttons are held down.
ar: اختيار حجم خطوات الحجم عندما تغلق أزرار فولوم.
bg: Изберете размера на стъпките на звука, когато бутоните на купола се държат надолу.
ca: Seleccioneu la mida dels passos de volum quan els botons de Benvolio es mantenen.
cs: Zvolte velikost kroků hlasitosti, když jsou tlačítka OBJEM držena dole.
da: Vælg størrelsen på lydstyrketrinene når lydstyrkeknapperne holdes nede.
de: Wählen Sie die Größe der Volumenschritte aus, wenn die Lautstärkeregler heruntergehalten werden.
el: Επιλέξτε το μέγεθος των βημάτων έντασης όταν τα κουμπιά έντασης ήχου κρατούνται προς τα κάτω.
es: Seleccione el tamaño de los pasos de volumen cuando se mantengan los botones VOLUME.
et: Vali helitugevuse astmete suurus, kui helitugevuse nuppe hoitakse all.
fa: اندازه مراحل حجم را زمانی انتخاب کنید که دکمه های VOLUME پایین نگه داشته شوند.
fi: Valitse äänenvoimakkuusaskelten koko, kun tilavuuspainikkeet pidetään alhaalla.
fr: Sélectionnez la taille des étapes de volume lorsque les boutons VOLUME sont maintenus en bas.
fy: Selektearje de grutte fan 'e folume stappen as de folume knoppen wurde hâlden.
he: בחר את הגודל של מדרגות נפח כאשר הכפתורים VOLUME מתקיימים.
hr: Odaberite veličinu koraka za glasnoću kada se gumbi za glasnoću drže prema dolje.
hu: Válassza ki a hangerő -lépések méretét, amikor a hangerő gombok le vannak tartva.
id: Pilih ukuran langkah volume saat tombol volume ditahan.
is: Veldu stærð hljóðstyrks þegar hljóðstyrknum er haldið niðri.
ku: Mezinahiya gavên qumarê hilbijêrin dema ku bişkokên vemel têne girtin.
lt: Pasirinkite garsumo žingsnių dydį, kai laikomi garsumo mygtukai.
lv: Izvēlieties tilpuma soļu lielumu, kad tiek turētas uz leju.
nb: Velg størrelsen på volumtrinnene når VOLUME-knappene holdes ned.
nl: Selecteer de grootte van de volumestappen wanneer de volumeknoppen worden vastgehouden.
pl: Wybierz rozmiar kroków głośności, gdy przyciski głośności są przytrzymane.
pt: Selecione o tamanho dos passos de volume quando os botões de VOLUME são mantidos para baixo.
pt_br: Selecione o tamanho das etapas do volume quando os botões de volume forem retidos.
ro: Selectați dimensiunea pașilor de volum atunci când butoanele de volum sunt menținute în jos.
ru: Выберите размер шагов громкости, когда кнопки громкости удерживаются.
sk: Keď sú tlačidlá objemu zadržané, vyberte veľkosť krokov hlasitosti.
sl: Ko se držijo gumbe za glasnost, izberite velikost korakov glasnosti.
sq: Zgjidhni madhësinë e hapave të vëllimit kur butonat e vëllimit mbahen poshtë.
sr: Изаберите величину корака за јачину звука када се дугмади јачине звука држе.
sv: Välj storleken på volymstegen när volymknapparna hålls nere.
th: เลือกขนาดระดับปริมาตรเมื่อกดปุ่ม VOLUME ถูกกดลง.
tr: Birim düğmeleri basılı tutulduğunda ses seviyelerinin boyutunu seçin.
uk: Виберіть розмір кроків гучності, коли кнопки гучності тримаються вниз.
vi: Chọn kích thước của các bước âm lượng khi các nút âm lượng được giữ.
zh_cn: 按下音量按钮时，选择音量步骤的大小。

source: Select the sort order for the file lines:
ar: اختيار نوع الطلب لخطوط الملف:
bg: Изберете реда за сортиране на редовете на файловете:
ca: Seleccioneu l' ordre d' ordenació de les línies de fitxer:
cs: Vyberte pořadí jednotlivých řádků souboru:
da: Vælg sorteringsrækkefølge for fillinierne:
de: Wählen Sie die Sortierreihenfolge für die Dateizeilen aus:
el: Επιλέξτε τη σειρά ταξινόμησης για τις γραμμές αρχείων:
es: Seleccione la orden de tipo para las líneas de archivo:
et: Vali failiridade sortimise järjekord:
fa: نوع دستور را برای خطوط فایل انتخاب کنید:
fi: Valitse tiedostorivien lajijärjestys:
fr: Sélectionnez l'ordre de tri des lignes de fichiers & #160;:
fy: Selektearje de Sortearje folchoarder foar de bestânlinen:
he: בחר את ההזמנה לקווי הקובץ:
hr: Odaberite redoslijed sortiranja za datoteke:
hu: Válassza ki a fájlvonalak rendezési sorrendjét:
id: Pilih urutan sortir untuk baris file:
is: Veldu raða pöntun fyrir skráarlínurnar:
ku: Ji bo rêzikên pelê fermanê hilbijêrin:
lt: Pasirinkite failų eilučių rūšiavimo tvarką:
lv: Izvēlieties kārtošanas kārtību failu rindām:
nb: Velg sorteringsorden for fillinjene:
nl: Selecteer de sorteervolgorde voor de bestandslijnen:
pl: Wybierz kolejność sortowania linii plików:
pt: Selecione a ordem de ordenação das linhas de arquivo:
pt_br: Selecione o pedido de classificação para as linhas de arquivo:
ro: Selectați comanda de sortare pentru liniile de fișier:
ru: Выберите заказ сортировки для строк файлов:
sk: Vyberte poradie zoradenia pre riadky súborov:
sl: Izberite vrstni red za datoteke:
sq: Zgjidhni renditjen e rendit për linjat e skedarit:
sr: Изаберите редослед сортирања за линије датотека:
sv: Välj sorteringsorder för fillinjerna:
th: เลือกเรียงลําดับของบรรทัดของแฟ้ม:
tr: Dosya satırları için sıralama sırasını seçin:
uk: Виберіть замовлення сортування для рядків файлів:
vi: Chọn thứ tự sắp xếp cho các dòng tệp:
zh_cn: 选择文件行的排序顺序：
