Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Media Player
bg: Медиен плеър
ca: Reproductor multimèdia
cs: Přehrávač médií
da: Medieafspiller
de: Medienspieler
el: Συσκευή αναπαραγωγής μέσων ενημέρωσης
fi: Mediasoitin
fr: Lecteur multimédia
he: שחקן מדיה
hr: Medijski player
hu: Médialejátszó
id: Pemutar media
is: Fjölmiðlamaður
ku: Player Media
lt: Žiniasklaidos žaidėjas
lv: Multivides atskaņotājs
nl: Mediaspeler
pl: Odtwarzacz multimedialny
pt: Reprodutor de mídia
ro: Player media
ru: Медиаплеер
sk: Hráč médií
sl: Medijski predvajalnik
sr: Медиа плаиер
sv: Mediaspelare
th: โปรแกรมเล่นสื่อ
tr: Medya oynatıcı
uk: Медіаплеєр
vi: Trình phát phương tiện
zh_cn: 媒体播放器

source: Media Stream
bg: Медиен поток
ca: Flux multimèdia
de: Medienstrom
el: Ροή μέσων ενημέρωσης
fa: جریان رسانه
fi: Mediavirta
fr: Diffusion médiatique
hr: Medijski tok
hu: Médiafolyam
id: Aliran media
is: Fjölmiðlastraumur
ku: Rêwîtiya medyayê
lt: Žiniasklaidos srautas
lv: Multivides plūsma
pl: Strumień mediów
pt: Fluxo de mídia
pt_br: Fluxo de mídia
ro: Flux media
ru: СМИ поток
sk: Médium
sl: Medijski tok
sq: Rrjedhë mediatike
sr: Медиа Стреам
sv: Medieström
th: สายข้อมูลสื่อ
tr: Medya akışı
uk: Медіа -потік
zh_cn: 媒体流

source: Media scanner
ar: مسح وسائط الإعلام
bg: Медиен скенер
ca: Escàner multimèdia
da: Mediescanner
de: Medienscanner
el: Σαρωτής μέσων
et: Meediaskanner
fa: اسکنر رسانه
fi: Mediaskanneri
fr: Scanner des médias
he: סורק מדיה
hr: Medijski skener
hu: Médiaplankoló
id: Pemindai Media
is: Fjölmiðlaskanni
ku: Scanner media
lt: Žiniasklaidos skaitytuvas
lv: Mediju skeneris
nb: Medieskanner
nl: Mediaschanner
pl: Skaner medialny
pt: Escâner de mídia
pt_br: Scanner de mídia
ro: Scaner media
ru: СМИ сканер
sk: Skener médií
sl: Medijski skener
sq: Skaner mediatik
sr: Медијски скенер
th: เครื่องสแกนสื่อ
tr: Medya tarayıcısı
uk: Медіа -сканер
vi: Máy quét phương tiện
zh_cn: 媒体扫描仪

source: MediaInfo
el: Mediinfo
he: תקשורת Info
hr: Medijski
hu: Médiainfo
sq: Mediatfo
sr: Медиаинфо
th: สื่อInfo

source: Medical
ar: الخدمات الطبية
bg: Медицински
cs: Lékařské
da: Medicinsk
de: Medizinisch
el: Ιατρικός
es: Servicios médicos
et: Meditsiiniline
fa: پزشکی
fi: Lääketieteellinen
fr: Services médicaux
fy: Medysk
he: רפואי
hr: Medicinski
hu: Orvosi
id: Medis
is: Læknisfræðilegt
ku: Pizişkî
lt: Medicinos
lv: Medicīniskā
nb: Medisinsk
nl: Medisch
pl: Medyczny
pt: Médico
pt_br: Médico
ru: Медицинский
sk: Lekársky
sl: Medicinski
sq: Mjekësor
sr: Медицински
sv: Medicinsk
th: แพทย์
tr: Tıbbi
uk: Медичний
vi: Thuộc về y học
zh_cn: 医疗的

source: Medium is not a writeable DVD!
ar: متوسطة ليست دي في دي!
bg: Медиумът не е DVD!
ca: El suport no és un DVD incrible!
cs: Medium není psané DVD!
da: Medium er ikke en skrivbar DVD!
de: Medium ist keine schriftliche DVD!
el: Το μέσο δεν είναι ένα γραπτό DVD!
es: Medium no es un DVD escribible!
et: Meedium ei ole kirjutatav DVD!
fa: متوسط یک DVD قابل نوشتن نیست!
fi: Medium ei ole kirjoitettava DVD!
fr: Medium n'est pas un DVD en écriture !
fy: Medium is gjin skriuwbere DVD!
he: בינוני הוא לא DVD יקר!
hr: Srednji nije pisani DVD!
hu: A közepes nem írható DVD!
id: Medium bukan DVD yang bisa ditulis!
is: Miðlungs er ekki skriflegur DVD!
ku: Medium DVD-ya nivîskî nine!
lt: Vidutinis nėra rašomas DVD!
lv: Vidējs nav rakstāms DVD!
nb: Medium er ikke en skrivelig DVD!
nl: Medium is geen schrijfbare dvd!
pl: Medium nie jest pisemnym DVD!
pt: Médio não é um DVD writeable!
pt_br: O meio não é um DVD escritor!
ro: Mediul nu este un DVD scris!
ru: Средний не писательный DVD!
sk: Médium nie je napísateľné DVD!
sl: Medij ni napisan DVD!
sq: Mediumi nuk është një DVD e shkruar!
sr: Медиум није ДВД с писмом!
sv: Medium är inte en skrivbar DVD!
th: ปานกลางไม่ใช่ดีวีดีที่เขียนได้!
tr: Orta, yazılabilir bir DVD değil!
uk: Середній - це не письмовий DVD!
vi: Medium không phải là một DVD có thể viết!
zh_cn: 媒介不是可写的DVD！

source: Medium is not empty!
ar: متوسطة ليست فارغة!
bg: Медиумът не е празен!
ca: El suport no és buit!
cs: Medium není prázdné!
da: Medium er ikke tomt!
de: Medium ist nicht leer!
el: Το μέσο δεν είναι άδειο!
es: ¡El medio no está vacío!
et: Keskmine ei ole tühi!
fa: متوسط خالی نیست!
fi: Keskikokoinen ei ole tyhjä!
fr: Medium n'est pas vide !
fy: Medium is net leech!
he: בינוני לא ריק!
hr: Srednji nije prazan!
hu: A közepes nem üres!
id: Medium tidak kosong!
is: Medium er ekki tómt!
ku: Medium ne vala ye!
lt: Terpė nėra tuščia!
lv: Vidējs nav tukšs!
nb: Middels er ikke tomt!
nl: Medium is niet leeg!
pl: Medium nie jest puste!
pt: O meio não está vazio!
pt_br: O meio não está vazio!
ro: Mediul nu este gol!
ru: Средний не пуст!
sk: Médium nie je prázdne!
sl: Srednja ni prazna!
sq: E mesme nuk është bosh!
sr: Медиум није празан!
sv: Medium är inte tomt!
th: ปานกลางไม่ได้ว่างเปล่า!
tr: Orta boş değil!
uk: Середній не порожній!
vi: Trung bình không trống!
zh_cn: 媒介不是空的！

source: Medium toolbox
ar: مجموعة الأدوات المتوسطة
bg: Средна кутия с инструменти
ca: Caixa d' eines mitjana
cs: Střední nástrojová skříň
da: Mellemværktøjskasse
de: Mittlere Toolbox
el: Μεσαία εργαλειοθήκη
es: Caja de herramientas media
et: Keskmine tööriistakast
fa: جعبه ابزار متوسط
fi: Keskikokoinen työkalupakki
fr: Boîte à outils moyenne
he: ארגז כלים בינוני
hr: Srednja kutija s alatima
hu: Közepes eszközkészlet
id: Kotak alat sedang
is: Miðlungs verkfærakassi
ku: Amûreya navîn
lt: Vidutinis įrankių dėžė
lv: Vidēja rīkjosla
nb: Middels verktøykasse
nl: Gemiddelde gereedschapskist
pl: Średni zestaw narzędzi
pt: Caixa de ferramentas média
pt_br: Caixa de ferramentas médio
ro: Cutie de instrumente medie
ru: Средний набор инструментов
sk: Stredný
sl: Srednja orodja
sq: Kuti mjetesh të mesme
sr: Средњи оквир за алат
sv: Medellåda
th: กล่องเครื่องมือปานกลาง
tr: Orta araç kutusu
uk: Середня панель інструментів
vi: Hộp công cụ trung bình
zh_cn: 中型工具箱

source: Mem cleared
ar: تم تطهيرها
bg: Mem изчистен
ca: Desallotjat
da: Ryddet
de: MEM geklärt
el: Mem εκκαθαρισμένο
et: Mem puhas
fa: پاکسازی Mem
fi: Tutkittu
fr: Mem clair
he: המונחים:
hr: Mem očišćen
hu: Tisztítva
id: Memleed
is: Mem hreinsað
ku: Mem paqij kir
lt: Memas išvalė
lv: Mem noskaidrots
nb: Mem
nl: MEM gewist
pl: Mem oczyszczył
pt: Mem limpo
pt_br: MEM limpo
ro: Memorat curățat
ru: Мем очищен
sk: Mem vyčistený
sl: Mem očiščen
sq: Mem pastruar
sr: МЕМ је очистио
sv: Mem rensad
th: ล้างหน่วยความจํา
tr: Mem temizlendi
uk: Мем очищений
vi: Mem đã xóa
zh_cn: MEM清除

source: MemInfo
el: Μνίβιος
sq: Kujtim
sr: Меминфо
uk: Мемінфо

source: Memory Info
ar: معلومات الذاكرة
bg: Информация за паметта
ca: Informació de la memòria
cs: Informace o paměti
da: Hukommelsesinfo
de: Speicherinformationen
el: Πληροφορίες μνήμης
es: Información de memoria
et: Mäluinfo
fa: حافظه Info
fi: Muistitiedot
fr: Informations sur la mémoire
he: מידע זיכרון
hr: Informacije o memoriji
hu: Memóriainformáció
id: Info memori
is: Minniupplýsingar
ku: Agahdariya Bîranînê
lt: Atminties informacija
lv: Atmiņas informācija
nb: Minneinformasjon
nl: Geheugeninformatie
pl: Informacje o pamięci
pt: Informação da Memória
pt_br: Informações da memória
ro: Informații despre memorie
ru: Информация о памяти
sk: Pamäť
sl: Podatki o pomnilniku
sq: Informacioni i kujtesës
sr: Информације о меморији
sv: Minnesinfo
th: ข้อมูลหน่วยความจํา
tr: Hafıza Bilgisi
uk: Інформація про пам'ять
vi: Thông tin bộ nhớ
zh_cn: 内存信息

source: Memory Information
bg: Информация за паметта
ca: Informació de la memòria
cs: Informace o paměti
da: Hukommelsesinformation
de: Speicherinformationen
el: Πληροφορίες μνήμης
es: Información sobre memoria
et: Mäluinfo
fa: اطلاعات حافظه
fi: Muistitiedot
fr: Informations sur la mémoire
fy: Unthâldynformaasje
he: מידע זיכרון
hr: Informacije o memoriji
hu: Memóriainformációk
id: Informasi memori
is: Upplýsingar um minni
ku: Agahdariya bîranînê
lt: Atminties informacija
lv: Atmiņas informācija
nb: Minneinformasjon
nl: Geheugeninformatie
pl: Informacje o pamięci
pt: Informação da Memória
pt_br: Informações sobre memória
ro: Informații despre memorie
ru: Информация о памяти
sk: Informácie o pamäti
sl: Podatki o pomnilniku
sq: Informacioni i kujtesës
sr: Информације о меморији
sv: Minnesinformation
th: ข้อมูลหน่วยความจํา
tr: Bellek Bilgileri
uk: Інформація про пам'ять
vi: Thông tin bộ nhớ
zh_cn: 内存信息

source: Memory Information Actions
ar: Memory Information الإجراءات
bg: Информация за паметта Действия
ca: Informació de la memòria Accions
cs: Informace o paměti Akce
da: Hukommelsesinformation Handlinger
de: Speicherinformationsaktionen
el: Ενέργειες πληροφοριών μνήμης
es: Información sobre memoria Acciones
et: Mäluinfo Tegevused
fa: اطلاعات حافظه اقدامات
fi: Muistitiedot Toimet
fr: Informations sur la mémoire Actions
fy: Unthâldynformaasje Aksjes
he: מידע זיכרון פעולות
hr: Akcije informacija o memoriji
hu: Memóriainformációs műveletek
id: Tindakan Informasi Memori
is: Minni upplýsingaaðgerðir
ku: Kiryarên Agahdariya Bîranînê
lt: Atminties informacijos veiksmai
lv: Atmiņas informācija Darbības
nb: Minneinformasjon Handlinger
nl: Geheugeninformatieacties
pl: Akcje informacji o pamięci
pt: Informação da Memória Acções
pt_br: Ações de informação da memória
ro: Acțiuni de informații despre memorie
ru: Информационные действия памяти
sk: Informačné akcie pamäte
sl: INFORMACIJSKE INFORMACIJE
sq: Veprimet e informacionit të kujtesës
sr: Акције информација о меморији
sv: Minnesinformationsåtgärder
th: ข้อมูลหน่วยความจํา การกระทํา
tr: Bellek Bilgileri Eylemleri
uk: Інформаційні дії пам'яті
vi: Hành động thông tin bộ nhớ
zh_cn: 内存信息动作

source: Memory index
ar: مؤشر الذاكرة
bg: Индекс на паметта
ca: Índex de memòria
cs: Index paměti
da: Hukommelsesindeks
de: Speicherindex
el: Ευρετήριο μνήμης
es: Índice de memoria
et: Mäluindeks
fa: شاخص حافظه
fi: Muistiindeksi
fr: Indice de mémoire
fy: Unthâld-yndeks
he: מדד זיכרון
hr: Indeks memorije
hu: Memóriakindex
id: Indeks memori
is: Minni vísitala
ku: Indeksa bîra
lt: Atminties rodyklė
lv: Atmiņas indekss
nb: Minneindeks
nl: Geheugenindex
pl: Wskaźnik pamięci
pt: Índice de memória
pt_br: Índice de memória
ro: Index de memorie
ru: Индекс памяти
sk: Index pamäte
sl: Indeks pomnilnika
sq: Indeksi i kujtesës
sr: Индекс меморије
sv: Minnesindex
th: ดัชนีหน่วยความจํา
tr: Bellek dizin
uk: Індекс пам'яті
vi: Chỉ mục bộ nhớ
zh_cn: 内存索引

source: Memory information for %s %s
bg: Информация за паметта за %s %s
ca: Informació de la memòria per a %s %s
de: Speicherinformationen für %s %s
el: Πληροφορίες μνήμης για %s %s
es: Información de memoria para %s %s
fi: %s %s muistitiedot
fr: Informations mémoire pour %s %s
fy: Unthâldynformaasje foar% S% S
hr: Informacije o memoriji za %s %s
hu: Memóriainformációk %s %s
id: Informasi memori untuk %s %s
is: Minniupplýsingar fyrir %s %s
ku: Agahdariya bîranînê ji bo% s% s
lt: Atminties informacija %s %s
lv: Atmiņas informācija %s %s
nb: Minneinformasjon for %s %s
nl: Geheugeninformatie voor %s %s
pl: Informacje o pamięci dla %s %s
pt: Informação da memória para %s %s
pt_br: Informações de memória para %s %s
ro: Informații despre memorie pentru %s %s
ru: Информация о памяти для %s %s
sk: Informácie o pamäti pre %S %S
sl: Podatki o pomnilniku za %s %s
sq: Informacioni i kujtesës për %s %s
sr: Информације о меморији за% с% с
sv: Minnesinformation för %s %s
th: ข้อมูลหน่วยความจําสําหรับ %s %s
tr: %s için bellek bilgileri
uk: Інформація про пам'ять для %s %s
vi: Thông tin bộ nhớ cho %s %s

source: Memory:
ar: الذاكرة:
bg: Памет:
ca: Memòria:
cs: Paměť:
da: Hukommelse:
de: Erinnerung:
el: Μνήμη:
es: Memoria:
et: Mälu:
fa: حافظه:
fi: Muisti:
fr: Mémoire :
fy: Oantinken:
he: זיכרון:
hr: Memorija:
hu: Memória:
id: Ingatan:
is: Minning:
ku: Bîr:
lt: Atmintis:
lv: Atmiņa:
nb: Minne:
nl: Geheugen:
pl: Pamięć:
pt: Memória:
pt_br: Memória:
ro: Memorie:
ru: Память:
sk: Pamäť:
sl: Spomin:
sq: Kujtesa:
sr: Меморија:
sv: Minne:
th: หน่วยความจํา:
tr: Hafıza:
uk: Пам'ять:
vi: Ký ức:
zh_cn: 记忆：

source: Menu
bg: Меню
ca: Menú
cs: Nabídka
de: Speisekarte
el: Μενού
es: Menú
et: Menüü
fa: منوی menu
fi: Valikko
he: תפריט
hr: Jelovnik
hu: Menü
is: Matseðill
ku: Qerta xûrekê
lt: Meniu
lv: Izvēlne
ro: Meniu
ru: Меню
sk: Ponuka
sl: Meni
sr: Мени
sv: Meny
th: เมนู
tr: Menü
uk: Меню
zh_cn: 菜单

source: Menu Actions
ar: الإجراءات المتحركة
bg: Меню Действия
ca: Accions del menú
cs: Akce v oblasti nabídky
da: Menuhandlinger
de: Menüaktionen
el: Ενέργειες μενού
es: Menú Acciones
et: Menüütoimingud
fa: منو Actions
fi: Valikkotoiminnot
fr: Actions du menu
fy: Menu-aksjes
he: המונחים Actions
hr: Akcije izbornika
hu: Menüműveletek
id: Tindakan Menu
is: Valmyndaraðgerðir
ku: Kiryarên menu
lt: Meniu veiksmai
lv: Izvēlnes darbības
nb: Menyhandlinger
nl: Menu -acties
pl: Działania menu
pt: Ações do Menu
pt_br: Ações do menu
ro: Acțiuni de meniu
ru: Действия меню
sk: Akcie ponuky
sl: Dejanja v meniju
sq: Veprimet e menusë
sr: Акције менија
sv: Menyåtgärder
th: การกระทํากับเมนู
tr: Menü eylemleri
uk: Дії меню
vi: Hành động menu
zh_cn: 菜单动作

source: Menu Common Actions
ar: الإجراءات المشتركة بين المينو
bg: Меню Общи действия
ca: Accions comuns del menú
cs: Společné akce menu
da: Menu fælles handlinger
de: Menü Common Aktionen
el: Μενού Κοινές ενέργειες
es: Menú Acciones comunes
et: Menüü Ühistoimingud
fa: منوی Common Actions
fi: Valikko Yhteiset toiminnot
fr: Menu Actions communes
fy: Menu mienskiplike aksjes
he: תגית: Common Actions
hr: Izbornik Zajedničke radnje
hu: Menü közös műveletek
id: Menu Tindakan Umum
is: Valmynd Algengar aðgerðir
ku: Kiryarên hevbeş ên menu
lt: Meniu Įprasti veiksmai
lv: Izvēlne Kopējas darbības
nb: Vanlige handlinger
pl: Menu Wspólne działania
pt: Menu Acções Comuns
pt_br: Menu Ações comuns
ro: Meniu Acțiuni comune
ru: Меню общие действия
sk: Menu bežné akcie
sl: Meni pogosta dejanja
sq: Veprimet e zakonshme të menusë
sr: Мени заједничке акције
sv: Meny vanliga åtgärder
th: การกระทํากับเมนูทั่วไป
tr: Menü Ortak Eylemler
uk: Меню Загальні дії
vi: Menu Những hành động phổ biến
zh_cn: 菜单常见动作

source: Menu Edit Actions
bg: Редактиране на действията
ca: Menú Edita accions
cs: Upravit nabídky
da: Menuredigeringshandlinger
de: Menübearbeitungsaktionen
el: Ενέργειες επεξεργασίας μενού
es: Menú Editar acciones
et: Menüü Muuda toiminguid
fa: دانلود بازی The menu Actions
fi: Valikko Muokkaa toimintoja
fr: Menu Modifier les actions
fy: Menu Bewurkje-aksjes
he: תגית: Edit Actions
hr: Akcija Uredi izbornika
hu: Menü szerkesztési műveletek
id: Tindakan Edit Menu
is: Valmynd Breyta aðgerðum
ku: Kiryarên Edit Verastkirin
lt: Meniu Redaguoti veiksmus
lv: Izvēlne Rediģēt darbības
nb: Meny Rediger handlinger
nl: Menu bewerken acties
pl: Edytuj menu akcje
pt: Menu Editar Acções
pt_br: Ações de edição de menu
ro: Meniu Editare acțiuni
ru: Меню Редактировать действия
sk: Akcie Upraviť ponuky
sl: Dejanja urejanja menija
sq: Veprimet e modifikimit të menusë
sr: Мени Едит Ацтионс
sv: Meny Redigera åtgärder
th: การกระทํากับเมนูแก้ไข
tr: Menü Düzenleme Eylemleri
uk: Меню редагувати дії
vi: Menu Chỉnh sửa hành động
zh_cn: 菜单编辑操作

source: Menu Navigation Actions
ar: إجراءات الملاحة
bg: Меню Навигационни действия
ca: Accions de navegació del menú
cs: Nabídkové navigační akce
da: Menunavigeringshandlinger
de: Menünavigationsaktionen
el: Ενέργειες πλοήγησης μενού
es: Menú Navegación Acciones
et: Menüü navigeerimistoimingud
fa: عملیات ناوبری menu
fi: Valikko Navigointitoiminnot
fr: Menu Actions de navigation
fy: Menu Navigaasjetaksjes
he: פעילויות ניווט
hr: Navigacijske akcije izbornika
hu: Menü navigációs műveletek
id: Tindakan Navigasi Menu
is: Valmyndarleiðsöguaðgerðir
ku: Kiryarên Navîgasyonê ya menu
lt: Meniu navigacijos veiksmai
lv: Izvēlnes navigācijas darbības
nb: Meny Navigasjonshandlinger
nl: Menu -navigatie -acties
pl: Działania nawigacyjne menu
pt: Acções de Navegação do Menu
pt_br: Ações de navegação de menu
ro: Acțiuni de navigare în meniu
ru: Меню навигационные действия
sk: Navigačné akcie ponuky
sl: Navigacija v meniju
sq: Veprimet e navigimit të menusë
sr: Навигација менија
sv: Meny Navigation Actions
th: การกระทําการนําทางเมนู
tr: Menü Gezinme Eylemleri
uk: Навігаційні дії меню
vi: Hành động điều hướng menu
zh_cn: 菜单导航操作

source: Menu config
ca: Configuració del menú
cs: Konfig nabídky
da: Menukonfiguration
de: Menükonfiguration
el: Ρύθμιση μενού
es: Menú config
et: Menüü seadistamine
fa: منو config
fi: Valikko
fr: Configuration du menu
he: המונחים: תצורה
hr: Konfiguracija izbornika
hu: Menükonfiguráció
id: Konfigurasi Menu
is: Matseðill config
lt: Meniu konfigūracija
lv: Izvēlnes konfigurācija
nb: Menyinnstilling
nl: Menuconfiguratie
pl: Konfiguracja menu
pt: Configuração do menu
pt_br: Config do menu
ro: Configurare de meniu
ru: Конфигурация меню
sk: Konfigurácia ponuky
sl: Konfiguracija menija
sq: Konfigurim i menusë
sr: Конфигурација менија
sv: Menykonfiguration
th: ปรับแต่งเมนู
tr: Menü Yapılandırması
uk: Конфігурація меню
vi: Cấu hình menu
zh_cn: 菜单配置

source: Merging time shift files
ar: ملفات التحول الزمني
bg: Сливане на файлове за смяна на времето
ca: Fusionar els fitxers de desplaçament del temps
cs: Sloučení souborů posunu času
da: Indfletning af tidsforskydningsfiler
de: Zeitschichtverschiebungsdateien zusammenführen
el: Συγχώνευση αρχείων μετατόπισης χρόνου
es: Fusión de archivos de cambio de tiempo
et: Ajavahetuse failide ühendamine
fa: انتقال فایل های زمان
fi: Yhdistetään aikasiirtymätiedostoja
fr: Fusion des fichiers de décalage de temps
fy: Fusearje tiid Shift bestannen
he: החלפת זמן קבצים
hr: Datoteke spajanja vremena pomake
hu: Összevonási időváltó fájlok
id: Menggabungkan file shift waktu
is: Sameining tímaskipta skrár
ku: MERNGEHA Pelên Shift
lt: SUSIJUSIO LAIKO PARDUOTUVĖS failų sujungimas
lv: Apvieno laika nobīdes failus
nb: Lagring av tidsskiftfiler
nl: Tijdverschuivingsbestanden samenvoegen
pl: Połączenie plików zmiany czasu
pt: Mesclar os ficheiros de mudança de hora
pt_br: Mesclagem de arquivos de mudança de tempo
ro: Fișiere de fuzionare a fișierelor de schimbare a timpului
ru: Объединение файлов смены времени
sk: Súbory zlúčenia časovej zmeny
sl: Združevanje datotek časa
sq: Bashkimi i skedarëve të ndërrimit të kohës
sr: Спајање датотека Време датотеке
sv: Sammanslagning av tidsskiftfiler
th: กําลังรวมแฟ้มการเปลี่ยนแปลงเวลา
tr: Zaman kaydırma dosyalarını birleştirme
uk: Об'єднання файлів зміни часу
vi: Hợp nhất các tệp dịch chuyển thời gian
zh_cn: 合并时间偏移文件

source: Merlin EPG Center
el: Merlin EPG κέντρο
et: Merlini EPG keskus
fa: مرلین EPG Center
fr: Centre EPG Merlin
hr: Merlin EPG centar
hu: Merlin EPG központ
id: Pusat EPG Merlin
lt: 'Merlin EPG' centras
lv: Merlin EPG centrs
pt: Centro de EPG Merlin
ru: Мерлин Эпг Центр
sq: Qendra Merlin EPG
sr: Мерлин ЕПГ Центер
th: ศูนย์ EPG ของเมอร์ลิน
tr: Merlin EPG Merkezi
uk: Центр Мерлін Епг
vi: Trung tâm Merlin EPG
zh_cn: Merlin EPG中心

source: Message
ar: الرسالة
bg: Съобщение
ca: Missatge
cs: Zpráva
da: Meddelelse
de: Nachricht
el: Μήνυμα
es: Mensaje
et: Sõnum
fa: پیام
fi: Viesti
fy: Berjocht
he: הודעה
hr: Poruka
hu: Üzenet
id: Pesan
is: Skilaboð
ku: Agah
lt: Pranešimas
lv: Ziņojums
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Mensagem
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sl: Sporočilo
sq: Mesazh
sr: Поручити
sv: Meddelande
th: จดหมาย
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh_cn: 信息

source: Message Box Actions
ar: الرسائل
bg: Действия в полето за съобщения
ca: Accions de caixa de missatge
cs: Akce v poli zprávy
da: Beskedboks- handlinger
de: Aktionen des Nachrichtenfelds
el: Ενέργειες πλαισίου μηνυμάτων
es: Mensaje Box Actions
et: Teatekasti toimingud
fa: پیام Box Actions
fi: Viestilaatikkotoimet
fr: Actions de boîte de message
fy: Berjochtfak Aksjes
he: הודעות Box
hr: Okvir za poruke Akcije
hu: Üzenetdoboz műveletek
id: Tindakan kotak pesan
is: Aðgerðir skilaboða
ku: Acalakiyên Boxê Message
lt: Pranešimų dėžutės veiksmai
lv: Vēstules kastes darbības
nb: Meldingsbokshandlinger
nl: Acties met berichtenbox
pl: Działania pola wiadomości
pt: Acções da Caixa de Mensagens
pt_br: Ações da caixa de mensagens
ro: Acțiuni cu casetă de mesaje
ru: Действия поля сообщения
sk: Akcie správnej schránky
sl: Dejanja sporočil
sq: Veprimet e kutisë së mesazheve
sr: Акције оквира за поруке
sv: Meddelandelåda åtgärder
th: การกระทํากับกล่องจดหมาย
tr: Mesaj Kutusu Eylemleri
uk: Дії поля повідомлення
vi: Hành động hộp tin nhắn
zh_cn: 消息框操作

source: Metering mode
ar: طريقة القياس
bg: Режим на измерване
ca: Mode de mesura
cs: Režim měření
da: Målingstilstand
de: Messmodus
el: Λειτουργία μέτρησης
es: Modo de medición
et: Mõõtmisrežiim
fa: حالت اندازه گیری
fi: Mittaustila
fr: Mode de mesure
he: המונחים
hr: Način mjerenja
hu: Mérési mód
id: Mode pengukuran
is: Mælingarstilling
ku: Mode Metering
lt: Matavimo režimas
lv: Mērīšanas režīms
nb: Målemodus
nl: Meetmodus
pl: Tryb pomiarowy
pt: Modo de medição
pt_br: Modo de medição
ro: Mod de contorizare
ru: Режим измерения
sk: Režim
sl: Način merjenja
sq: Modaliteti i matjes
sr: Режим мерења
sv: Mätningsläge
th: โหมดการวัด
tr: Ölçüm modu
uk: Режим вимірювання
vi: Chế độ đo sáng
zh_cn: 计量模式

source: Mexico
ar: المكسيك
bg: Мексико
ca: Mèxic
cs: Mexiko
de: Mexiko
el: Μεξικό
es: México
et: Mehhiko
fa: مکزیک
fi: Meksiko
fr: Mexique
fy: Meksiko
he: מקסיקו
hr: Meksiko
hu: Mexikó
id: Meksiko
is: Mexíkó
ku: Meksîka
lt: Meksika
lv: Meksika
pl: Meksyk
pt: México
pt_br: México
ro: Mexic
ru: Мексика
sk: Mexiko
sl: Mehika
sq: Meksikë
sr: Мексико
sv: Mexiko
th: เม็กซิโก
tr: Meksika
uk: Мексика
zh_cn: 墨西哥

source: Micronesia, Federated States of
ar: ميكرونيزيا، ولايات ميكرونيزيا الموحدة
bg: Микронезия, Федеративни щати
ca: Micronèsia (Estats Federats) Name
cs: Mikronésie, Federativní státy
da: Mikronesiens Forenede Stater
de: Mikronesien, Föderierte Zustände von
el: Micronesia, ομοσπονδιακά κράτη του
es: Micronesia, Estados Federados de
et: Mikroneesia Liiduriigid
fa: میکرونزی، ایالت های فدرال
fi: Mikronesia
fr: Micronésie, États fédérés de
fy: Mikroneezje, Federale Steaten fan
he: מיקרונזיה, מדינות פדראליות
hr: Mikronezija, federalne države
hu: Mikronézia, szövetségi államok
id: Mikronesia, keadaan federasi
is: Míkrónesía, sambandsríki
ku: Mîkronezya, Dewletên Federated ên
lt: Mikronezija, federalinės valstybės
lv: Mikronēzijas Federatīvās Valstis
nb: Mikronesien
nl: Micronesia, federated staten van
pl: Mikronezja, stany federacyjne
pt: Micronésia, Estados Federados de
pt_br: Micronésia, estados federados de
ro: Micronezie, state federate ale
ru: Микронезия, федеративные состояния
sk: Mikronézia, federované štáty
sl: Mikronezija, zvezne države
sq: Mikronezi, shtetet e federuara të
sr: МИЦРОНЕСИА, ФЕДЕРИРАНИ ДРЖАВЕ
sv: Mikronesien, federerade tillstånd av
th: สหพันธรัฐ
tr: Mikronezya, federasyonlu durumlar
uk: Мікронезія, федеративні держави
vi: Micronesia, trạng thái liên kết của
zh_cn: 麦克罗尼西亚，联邦

source: Middle
ar: الشرق الأوسط
bg: Среден
ca: Mig
cs: Střední
da: Mellem
de: Mitte
el: Μέσο
es: Medio ambiente
fa: خاورمیانه
fi: Keski
fr: Moyenne
fy: Midden
he: תיכון
hr: Srednji
hu: Középső
id: Tengah
is: Miðja
ku: Navîn
lt: Vidurys
lv: Vidējā
nb: Midtøsten
nl: Midden
pl: Środek
pt: Médio
pt_br: Meio
ro: Mijloc
ru: Середина
sk: Stredný
sl: Sredina
sq: Mes
sr: У средини
sv: Mitten
th: กลาง
tr: Orta
uk: Середній
vi: Ở giữa
zh_cn: 中间
