Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Welcome. \n \n This start wizard will guide you through the basic setup of your %s %s. \n Press the OK button on your remote control to move to the next step.
de: Willkommen. Dieser Startassistent führt Sie durch das Grundaufbau Ihres %s %s. Drücken Sie die OK -Taste auf Ihrem Fernbedienungssteuer, um zum nächsten Schritt zu wechseln.
el: Καλωσόρισμα. Αυτός ο οδηγός εκκίνησης θα σας καθοδηγήσει στη βασική ρύθμιση του %s %s. Πατήστε το κουμπί OK στο τηλεχειριστήριο για να μετακινηθείτε στο επόμενο βήμα.
fy: Wolkom. Dizze start wizard sil jo liede troch de basisynstelling fan jo% s% s. Druk op de OK knop op jo ôfstânskontrôle om nei de folgjende stap te gean.
id: Selamat datang. Wisaya mulai ini akan memandu Anda melalui pengaturan dasar %s Anda. Tekan tombol OK pada remote control Anda untuk pindah ke langkah berikutnya.
is: Velkomin. Þessi upphafshjálp mun leiðbeina þér í gegnum grunnuppsetningu %s %s þinnar. Ýttu á OK hnappinn á fjarstýringunni til að fara í næsta skref.
ku: Bi xêr hatî. Ev wizard destpêkirina we dê bi sazkirina bingehîn a% s% s% s. Bişkojka OK-ê li ser kontrola xweya dûr bixin da ku biçin gavava din.
sq: Mirësevini. Ky magjistar i fillimit do t'ju udhëzojë përmes konfigurimit themelor të %s %s. Shtypni butonin OK në telekomandën tuaj për të kaluar në hapin tjetër.
tr: Hoş geldin. Bu başlangıç ​​sihirbazı, %s %s'nizin temel kurulumunda size rehberlik edecektir. Bir sonraki adıma geçmek için uzaktan kumandanızdaki OK düğmesine basın.
uk: Ласкаво просимо. Цей майстер старту проведе вас через основну установку ваших %s %s. Натисніть кнопку ОК на своєму пульті дистанційного керування, щоб перейти до наступного кроку.
vi: Chào mừng. Trình hướng dẫn bắt đầu này sẽ hướng dẫn bạn thông qua thiết lập cơ bản của %s %s của bạn. Nhấn nút OK trên điều khiển từ xa của bạn để chuyển sang bước tiếp theo.

source: Welcome. \n \n This wizard will guide you through the basic network setup of the %s %s. \n \n Press OK to start configuring the network.
de: Willkommen. Dieser Assistent führt Sie durch das grundlegende Netzwerk -Setup des %s %s. Drücken Sie OK, um das Netzwerk zu konfigurieren.
el: Καλωσόρισμα. Αυτός ο οδηγός θα σας καθοδηγήσει μέσω της βασικής ρύθμισης δικτύου του %s %s. Πατήστε OK για να ξεκινήσετε τη διαμόρφωση του δικτύου.
fy: Wolkom. Dizze wizard sil jo liede troch de basis netwurkynstelling fan 'e% s% s. Druk op OK om it netwurk te begjinnen te konfigurearjen.
id: Selamat datang. Wizard ini akan memandu Anda melalui pengaturan jaringan dasar %s %s. Tekan OK untuk mulai mengkonfigurasi jaringan.
is: Velkomin. Þessi töframaður mun leiðbeina þér í gegnum grunnuppsetning netsins %s %s. Ýttu á OK til að byrja að stilla netið.
ku: Bi xêr hatî. Vê sêrbaz dê di nav sazkirina tora bingehîn a% s% s de rêber bike. OK bitikîne ku dest bi mîhengkirina torê bike.
sq: Mirësevini. Ky magjistar do t'ju udhëzojë përmes konfigurimit të rrjetit bazë të %s %s. Shtypni OK për të filluar konfigurimin e rrjetit.
tr: Hoş geldin. Bu sihirbaz, %s %s'nin temel ağ kurulumu boyunca size rehberlik edecektir. Ağı yapılandırmaya başlamak için Tamam'a basın.
uk: Ласкаво просимо. Цей майстра проведе вас через базову мережу налаштування %s %s. Натисніть OK, щоб почати налаштувати мережу.
vi: Chào mừng. Trình hướng dẫn này sẽ hướng dẫn bạn thông qua thiết lập mạng cơ bản của %s %s. Nhấn OK để bắt đầu định cấu hình mạng.

source: Wireless network connection setup. \n \n Choose what to do next.
de: Aufbau von drahtloser Netzwerkverbindung. Wählen Sie als nächstes, was zu tun ist.
el: Ρύθμιση σύνδεσης ασύρματου δικτύου. Επιλέξτε τι να κάνετε στη συνέχεια.
fy: Draadloze netwurkferbining opset. Kies wat dernei moat dwaan.
id: Pengaturan Koneksi Jaringan Nirkabel. Pilih apa yang harus dilakukan selanjutnya.
is: Þráðlaus uppsetning nettengingar. Veldu hvað á að gera næst.
ku: Sazkirina girêdana torê ya Wireless. Hilbijêrin ka çi bikin paşê.
sq: Konfigurimi i lidhjes së rrjetit pa tel. Zgjidhni çfarë të bëni më pas.
tr: Kablosuz Ağ Bağlantı Kurulumu. Bundan sonra ne yapacağınızı seçin.
uk: Налаштування підключення бездротової мережі. Виберіть, що робити далі.
vi: Thiết lập kết nối mạng không dây. Chọn những việc cần làm tiếp theo.

source: Write error at start of recording. %s \n %s
de: Schreiben Sie Fehler zu Beginn der Aufzeichnung. %s %s
el: Γράψτε σφάλμα κατά την έναρξη της εγγραφής. %μικρό %μικρό
fy: Skriuw flater by begjin fan opname. % s % s
id: Tulis kesalahan saat memulai perekaman. %s %s
is: Skrifaðu villu við upphaf upptöku. %s %s
ku: Di destpêka tomarkirinê de çewtî binivîse. % s % s
sq: Shkruaj gabim në fillimin e regjistrimit. %s %s
tr: Kayıt başlangıcında hatalı yazın. %s %s
uk: Помилка запису на початку запису. %s %s
vi: Viết lỗi khi bắt đầu ghi. %s %s

source: You have chosen to save the current time shift event, but the event has not yet finished \n What do you want to do ?
de: Sie haben beschlossen, das aktuelle Zeitschicht -Ereignis zu speichern, aber das Ereignis ist noch nicht fertiggestellt Was möchten Sie tun ?
el: Έχετε επιλέξει να αποθηκεύσετε το τρέχον συμβάν μετατόπισης χρόνου, αλλά το γεγονός δεν έχει ακόμη ολοκληρωθεί Τι θέλετε να κάνετε;
fy: Jo hawwe derfoar keazen om it hjoeddeiske oer it hjoeddeiske ferpleatsseven te bewarjen, mar it barren is noch net klear Wat wolle jo dwaan?
id: Anda telah memilih untuk menyimpan acara shift waktu saat ini, tetapi acara belum selesai Apa yang ingin Anda lakukan?
is: Þú hefur valið að vista núverandi tíma vaktaratburð, en atburðurinn er ekki enn búinn Hvað viltu gera?
ku: We hilbijartiye ku bûyera Shift-ya heyî hilîne, lê bûyera hîn jî qediyaye Tu dixwazî ​​çi bikî?
sq: Ju keni zgjedhur të kurseni ngjarjen aktuale të ndërrimit të kohës, por ngjarja nuk ka përfunduar ende Çfarë doni të bëni?
tr: Mevcut zaman vardiyası etkinliğini kaydedmeyi seçtiniz, ancak etkinlik henüz bitmedi Ne yapmak istiyorsun?
uk: Ви вирішили зберегти поточну подію з зміни часу, але подія ще не закінчилася Що ви хочете зробити?
vi: Bạn đã chọn để lưu sự kiện thay đổi thời gian hiện tại, nhưng sự kiện vẫn chưa kết thúc Bạn muốn làm gì?

source: You need a PC connected to your %s %s. Visit the website https://droidsat.org/ for further instructions. \n The %s %s will now be halted. After you have performed the update instructions from the website, the new firmware will ask you to restore the settings.
de: Sie benötigen einen PC, der mit Ihrem %s %s verbunden ist. Besuchen Sie die Website https://droidsat.org/ für weitere Anweisungen. Der %s %s wird jetzt gestoppt. Nachdem Sie die Update -Anweisungen von der Website durchgeführt haben, werden Sie von der neuen Firmware aufgefordert, die Einstellungen wiederherzustellen.
el: Χρειάζεστε έναν υπολογιστή συνδεδεμένο με το %s %s. Επισκεφθείτε την ιστοσελίδα https://droidsat.org/ για περαιτέρω οδηγίες. Το %s %s θα σταματήσει τώρα. Αφού εκτελέσετε τις οδηγίες ενημέρωσης από τον ιστότοπο, το νέο υλικολογισμικό θα σας ζητήσει να επαναφέρετε τις ρυθμίσεις.
fy: Jo hawwe in PC ferbûn mei jo% S% S. Besykje de webside https://droidsat.org/ FOAR FOLLE YNFORMAASJE. De% S% S sil no wurde stoppe. Neidat jo de fernijingsynstruksjes hawwe útfierd fan 'e webside, sil de nije firmware jo freegje om de ynstellingen te herstellen.
id: Anda memerlukan PC yang terhubung ke %s Anda. Kunjungi situs web https://droidsat.org/ untuk instruksi lebih lanjut. %s %s sekarang akan dihentikan. Setelah Anda melakukan instruksi pembaruan dari situs web, firmware baru akan meminta Anda untuk mengembalikan pengaturan.
is: Þú þarft tölvu sem tengist %s %s. Farðu á heimasíðuna https://droidsat.org/ til að fá frekari leiðbeiningar. %s %s verður nú stöðvuð. Eftir að þú hefur framkvæmt uppfærsluleiðbeiningarnar frá vefsíðunni mun nýja vélbúnaðarinn biðja þig um að endurheimta stillingarnar.
ku: Hûn hewce ne ku PC bi% S% s% S ve girêdayî ye. Serdana malperê https://droidsat.org/ ji bo rêwerzên din. Naha% s% s dê were sekinandin. Piştî ku we rêwerzên nûvekirinê ji malperê pêk anî, firmware nû dê ji we bipirse ku hûn mîhengan sererast bikin.
sq: Ju duhet një PC i lidhur me %s %s tuaj. Vizitoni faqen e internetit https://droidsat.org/ për udhëzime të mëtejshme. %s %s tani do të ndalet. Pasi të keni kryer udhëzimet e azhurnimit nga faqja e internetit, firmware i ri do t'ju kërkojë të rivendosni cilësimet.
tr: %s %s'nize bağlı bir PC'ye ihtiyacınız var. Daha fazla talimat için https://droidsat.org/ web sitesini ziyaret edin. %s %s artık durdurulacak. Web sitesinden güncelleme talimatlarını gerçekleştirdikten sonra, yeni ürün yazılımı ayarları geri yüklemenizi isteyecektir.
uk: Вам потрібен ПК, підключений до вашого %s %s. Відвідайте веб -сайт https://droidsat.org/ для отримання додаткових інструкцій. %s %s тепер буде припинено. Після того, як ви виконаєте інструкції з оновлення з веб -сайту, нова прошивка попросить вас відновити налаштування.
vi: Bạn cần một PC được kết nối với %s %s của bạn. Truy cập trang web https://droidsat.org/ để được hướng dẫn thêm. %s %s bây giờ sẽ bị dừng lại. Sau khi bạn đã thực hiện các hướng dẫn cập nhật từ trang web, phần sụn mới sẽ yêu cầu bạn khôi phục cài đặt.

source: Your %s %s is now ready to be used. \n \n Your Internet connection is working now. \n \n
de: Ihr %s %s ist jetzt bereit für die Verwendung. Ihre Internetverbindung funktioniert jetzt.
el: Το %s %s είναι έτοιμο για χρήση. Η σύνδεσή σας στο Διαδίκτυο λειτουργεί τώρα.
fy: Jo% S% S is no klear om te brûken. Jo ynternetferbining wurket no.
id: %s %s Anda sekarang siap digunakan. Koneksi internet Anda berfungsi sekarang.
is: %s %s þitt er nú tilbúið til notkunar. Nettengingin þín virkar núna.
ku: % S% s% s amade ye ku were bikar anîn. Têkiliya we ya Internetnternetê niha dixebite.
sq: %s %s tani është gati për t'u përdorur. Lidhja juaj në internet po funksionon tani.
tr: %s %s artık kullanılmaya hazır. İnternet bağlantınız şimdi çalışıyor.
vi: %s %s của bạn hiện đã sẵn sàng để được sử dụng. Kết nối Internet của bạn hiện đang hoạt động.

source: Your %s %s was not shutdown properly. \n \n Do you want to put it in %s?
de: Ihr %s %s wurde nicht richtig heruntergefahren. Möchten Sie es in %s einfügen?
el: Το %s %s δεν τερματίστηκε σωστά. Θέλετε να το βάλετε σε %s;
fy: Jo% S% S waard net goed ôfsluten. Wolle jo it yn% s sette?
id: %s %s Anda tidak dimatikan dengan benar. Apakah Anda ingin memasukkannya ke %s?
is: %s %s þíns var ekki lokað almennilega. Viltu setja það í %s?
ku: % S% s% s ne guncan bû. Ma hûn dixwazin wê di% s de bixin?
sq: %s %s nuk ishte mbyllur siç duhet. A doni ta vendosni në %s?
tr: %s %s'niz düzgün bir şekilde kapatılmadı. %s'ye koymak ister misiniz?
uk: Ваш %s %s не відключили належним чином. Ви хочете поставити його у %s?
vi: %s %s của bạn đã không tắt đúng cách. Bạn có muốn đặt nó vào %s không?

source: Your %s %s will be restarted after the installation of service \n Ready to install '%s'?
de: Ihr %s %s wird nach der Installation des Dienstes neu gestartet Bereit zu installieren '%s'?
el: Το %s %s θα επανεκκινηθεί μετά την εγκατάσταση της υπηρεσίας Είστε έτοιμοι να εγκαταστήσετε το '%s';
fy: Jo% S% S sil wurde opnij starte nei de ynstallaasje fan tsjinst Klear om '% S' te ynstallearjen?
id: %s %s Anda akan dimulai ulang setelah pemasangan layanan Siap menginstal '%s'?
is: %s %s þinn verður endurræst eftir að þjónusta er sett upp Tilbúinn til að setja upp '%s'?
ku: Piştî sazkirina karûbarê% s% s% dê ji nû ve were destpêkirin Amade ye ku '% s' saz bike?
sq: %s %s do të rindizet pas instalimit të shërbimit Gati për të instaluar '%s'?
tr: Hizmetin kurulumundan sonra %s %s'niz yeniden başlatılacaktır '%s' yüklemeye hazır mısınız?
uk: Ваш %s %s буде перезапущено після встановлення послуги Готові встановити '%s'?
vi: %s %s của bạn sẽ được khởi động lại sau khi cài đặt dịch vụ Sẵn sàng để cài đặt '%s'?

source: Your %s %s will be restarted after the installation of service. \n \n Do you want to install now ?
de: Ihr %s %s wird nach der Installation des Dienstes neu gestartet. Möchten Sie jetzt installieren?
el: Το %s %s θα επανεκκινηθεί μετά την εγκατάσταση της υπηρεσίας. Θέλετε να εγκαταστήσετε τώρα;
fy: Jo% S% S wurdt opnij starte nei de ynstallaasje fan tsjinst. Wolle jo no ynstallearje?
id: %s %s Anda akan dimulai kembali setelah pemasangan layanan. Apakah Anda ingin menginstal sekarang?
is: %s %s þinn verður endurræst eftir uppsetningu þjónustu. Viltu setja upp núna?
ku: Piştî sazkirina karûbarê% s% s% dê ji nû ve were destpêkirin. Ma hûn dixwazin niha saz bikin?
sq: %s %s do të rindizet pas instalimit të shërbimit. A doni të instaloni tani?
tr: Hizmet kurulumundan sonra %s %s'niz yeniden başlatılacaktır. Şimdi yüklemek ister misin?
uk: Ваш %s %s буде перезапущено після встановлення обслуговування. Ви хочете встановити зараз?
vi: %s %s của bạn sẽ được khởi động lại sau khi cài đặt dịch vụ. Bạn có muốn cài đặt ngay bây giờ không?

source: Your %s %s will be restarted after the removal of service \n Do you want to remove now ?
de: Ihr %s %s wird nach dem Entfernen des Dienstes neu gestartet Möchten Sie jetzt entfernen?
el: Το %s %s θα επανεκκινηθεί μετά την απομάκρυνση της υπηρεσίας Θέλετε να καταργήσετε τώρα;
fy: Jo% s% S sil opnij starte wurde nei it ferwiderjen fan tsjinst Wolle jo no ferwiderje?
id: %s %s Anda akan dimulai ulang setelah penghapusan layanan Apakah Anda ingin menghapus sekarang?
is: %s %s þinn verður endurræst eftir að þjónustan hefur verið fjarlægð Viltu fjarlægja núna?
ku: Piştî rakirina karûbarê% S% S% dê ji nû ve were destpêkirin Ma hûn dixwazin niha rakirin?
sq: %s %s do të rindizet pas heqjes së shërbimit A doni të hiqni tani?
tr: %s %s, hizmetin kaldırılmasından sonra yeniden başlatılacaktır Şimdi kaldırmak istiyor musunuz?
uk: Ваш %s %s буде перезапущено після зняття послуги Ви хочете видалити зараз?
vi: %s %s của bạn sẽ được khởi động lại sau khi loại bỏ dịch vụ Bạn có muốn loại bỏ bây giờ không?

source: Your %s %s will be restarted after the removal of service \n Do you want to remove now?
de: Ihr %s %s wird nach dem Entfernen des Dienstes neu gestartet Möchten Sie jetzt entfernen?
el: Το %s %s θα επανεκκινηθεί μετά την απομάκρυνση της υπηρεσίας Θέλετε να καταργήσετε τώρα;
fy: Jo% s% S sil opnij starte wurde nei it ferwiderjen fan tsjinst Wolle jo no ferwiderje?
id: %s %s Anda akan dimulai ulang setelah penghapusan layanan Apakah Anda ingin menghapus sekarang?
is: %s %s þinn verður endurræst eftir að þjónustan hefur verið fjarlægð Viltu fjarlægja núna?
ku: Piştî rakirina karûbarê% S% S% dê ji nû ve were destpêkirin Ma hûn dixwazin niha rakirin?
sq: %s %s do të rindizet pas heqjes së shërbimit A doni të hiqni tani?
tr: %s %s, hizmetin kaldırılmasından sonra yeniden başlatılacaktır Şimdi kaldırmak istiyor musunuz?
uk: Ваш %s %s буде перезапущено після зняття послуги Ви хочете видалити зараз?
vi: %s %s của bạn sẽ được khởi động lại sau khi loại bỏ dịch vụ Bạn có muốn loại bỏ bây giờ không?

source: Your %s %s will be restarted after the removal of service. \n Do you want to remove now?
de: Ihr %s %s wird nach dem Entfernen des Dienstes neu gestartet. Möchten Sie jetzt entfernen?
el: Το %s %s θα επανεκκινηθεί μετά την απομάκρυνση της υπηρεσίας. Θέλετε να καταργήσετε τώρα;
fy: Jo% S% S sil opnij starte nei de ferwidering fan tsjinst. Wolle jo no ferwiderje?
id: %s %s Anda akan dimulai kembali setelah penghapusan layanan. Apakah Anda ingin menghapus sekarang?
is: %s %s þinn verður endurræst eftir að þjónustan hefur verið fjarlægð. Viltu fjarlægja núna?
ku: Piştî rakirina karûbarê% s% s% dê ji nû ve were destpêkirin. Ma hûn dixwazin niha rakirin?
sq: %s %s do të rindizet pas heqjes së shërbimit. A doni të hiqni tani?
tr: %s %s, hizmetin kaldırılmasından sonra yeniden başlatılacaktır. Şimdi kaldırmak istiyor musunuz?
uk: Ваш %s %s буде перезапущено після зняття послуги. Ви хочете видалити зараз?
vi: %s %s của bạn sẽ được khởi động lại sau khi loại bỏ dịch vụ. Bạn có muốn loại bỏ bây giờ không?

source: Your Internet connection is not working! \n Please choose what you want to do next.
de: Ihre Internetverbindung funktioniert nicht! Bitte wählen Sie, was Sie als nächstes tun möchten.
el: Η σύνδεσή σας στο Διαδίκτυο δεν λειτουργεί! Επιλέξτε τι θέλετε να κάνετε στη συνέχεια.
fy: Jo ynternetferbining wurket net! Kies asjebleaft wat jo folgjende wolle dwaan.
id: Koneksi internet Anda tidak berfungsi! Pilih apa yang ingin Anda lakukan selanjutnya.
is: Nettengingin þín virkar ekki! Vinsamlegast veldu það sem þú vilt gera næst.
ku: Têkiliya we ya Internetnternetê ne dixebite! Ji kerema xwe tiştê ku hûn dixwazin bikin hilbijêrin.
sq: Lidhja juaj në internet nuk po funksionon! Ju lutemi zgjidhni atë që dëshironi të bëni më pas.
tr: İnternet bağlantınız çalışmıyor! Lütfen daha sonra ne yapmak istediğinizi seçin.
uk: Ваше підключення до Інтернету не працює! Будь ласка, виберіть, що ви хочете зробити далі.
vi: Kết nối Internet của bạn không hoạt động! Vui lòng chọn những gì bạn muốn làm tiếp theo.

source: Your Receiver has a Software problem detected. Since the last reboot it has occurred %d times. \n
de: Ihr Empfänger hat ein Softwareproblem erkannt. Seit dem letzten Neustart ist es in %d Times aufgetreten.
el: Ο δέκτης σας έχει εντοπιστεί πρόβλημα λογισμικού. Από την τελευταία επανεκκίνηση έχει συμβεί %d φορές.
fy: Jo ûntfanger hat in detektearre softwareprobleem. Sûnt de lêste reboot is it% D kearen bard.
id: Penerima Anda memiliki masalah perangkat lunak yang terdeteksi. Sejak reboot terakhir telah terjadi %d kali.
is: Móttakari þinn er með hugbúnaðarvandamál. Frá síðustu endurræsingu hefur það átt sér stað %d sinnum.
ku: Receiver we pirsgirêkek nermalavê heye ku tê dîtin. Ji ber ku ji nû ve nûvekirina paşîn% d çêbûye.
sq: Marrësi juaj ka një problem të softuerit të zbuluar. Që nga rindezja e fundit ajo ka ndodhur %d herë.
tr: Alıcınızın bir yazılım sorunu tespit edilmesi vardır. Son yeniden başlatmadan bu yana %d kez gerçekleşti.
vi: Người nhận của bạn có một vấn đề phần mềm được phát hiện. Kể từ lần khởi động lại cuối cùng, nó đã xảy ra %d Times.

source: Your config file is not well-formed: \n %s
de: Ihre Konfigurationsdatei ist nicht gut geformt: %s
el: Το αρχείο ρυθμίσεων δεν είναι καλά διαμορφωμένο: %μικρό
fy: Jo config-bestân is net goed foarme: % s
id: File konfigurasi Anda tidak dibentuk dengan baik: %s
is: Stillingarskráin þín er ekki vel mótað: %s
ku: Dosya mîhengê we xweş nabe: % s
sq: Skedari juaj i konfigurimit nuk është i formuar mirë: %s
tr: Yapılandırma dosyanız iyi biçimlendirilmez: %s
uk: Ваш конфігураційний файл недостатньо сформований: %s
vi: Tệp cấu hình của bạn không được hình thành tốt: %s

source: Your front panel processor firmware must be upgraded. \n Press OK to start upgrade.
de: Ihre Frontpanelprozessor -Firmware muss aktualisiert werden. Drücken Sie OK, um das Upgrade zu starten.
el: Το firmware του επεξεργαστή του μπροστινού πίνακα πρέπει να αναβαθμιστεί. Πατήστε OK για να ξεκινήσετε την αναβάθμιση.
fy: Jo firmware foar front paniel moat wurde opwurdearre. Druk op OK om UPGRADE te begjinnen.
id: Firmware prosesor panel depan Anda harus ditingkatkan. Tekan OK untuk mulai meningkatkan.
is: Uppfæra þarf að uppfæra vélbúnaðinn í framhliðinni. Ýttu á OK til að hefja uppfærslu.
ku: Pêdivî ye ku firmware ya panelê ya panelê ya pêşîn were nûkirin. OK bitikîne da ku nûvekirinê dest pê bike.
sq: Firmware juaj i procesorit të panelit të përparmë duhet të përmirësohet. Shtypni OK për të filluar azhurnimin.
tr: Ön panel işlemci ürün yazılımınız yükseltilmelidir. Yükseltmeye başlamak için Tamam'a basın.
uk: Прошивка процесора передньої панелі повинна бути оновлена. Натисніть OK, щоб запустити оновлення.
vi: Phần mềm xử lý bảng điều khiển phía trước của bạn phải được nâng cấp. Nhấn OK để bắt đầu nâng cấp.

source: Your front panel processor will be upgraded \n Please wait until your %s %s reboots \n This may take a few minutes
de: Ihr Frontplattenprozessor wird aktualisiert Bitte warten Sie, bis Ihr %s %s neu startet Dies kann ein paar Minuten dauern
el: Ο επεξεργαστής μπροστινού πίνακα θα αναβαθμιστεί Περιμένετε μέχρι τις επανεκκινήσεις %s %s Αυτό μπορεί να διαρκέσει λίγα λεπτά
fy: Jo prosessor foar frontpaniel sil wurde opwurdearre Wachtsje asjebleaft oant jo% S% S Reboots Dit kin in pear minuten duorje
id: Prosesor panel depan Anda akan ditingkatkan Harap tunggu sampai %s %s Anda reboot Ini mungkin memakan waktu beberapa menit
is: Framhlið örgjörva þinn verður uppfærður Vinsamlegast bíddu þar til %s %s þinn endurræsir Þetta getur tekið nokkrar mínútur
ku: Pêvajoya panelê ya pêşîn a we dê nûve bibe Ji kerema xwe heya% s% s reboots li bendê bimînin Ev dibe ku çend hûrdeman bigire
sq: Procesori juaj i panelit të përparmë do të përmirësohet Ju lutemi prisni derisa të rindizet %s %s Kjo mund të zgjasë disa minuta
tr: Ön panel işlemciniz yükseltilecek Lütfen %s %s'nin yeniden başlatılmasına kadar bekleyin Bu birkaç dakika sürebilir
uk: Ваш процесор передньої панелі буде оновлено Зачекайте, поки ваші перезавантаження %s %s Це може зайняти кілька хвилин
vi: Bộ xử lý bảng điều khiển phía trước của bạn sẽ được nâng cấp Vui lòng đợi cho đến khi bạn khởi động lại %s %s của bạn Điều này có thể mất vài phút

source: Your front panel will be upgraded \n This may take a few minutes
de: Ihre Frontplatte wird aktualisiert Dies kann ein paar Minuten dauern
el: Το μπροστινό σας πλαίσιο θα αναβαθμιστεί Αυτό μπορεί να διαρκέσει λίγα λεπτά
fy: Jo foarpaniel sil wurde opwurdearre Dit kin in pear minuten duorje
id: Panel depan Anda akan ditingkatkan Ini mungkin memakan waktu beberapa menit
is: Framhliðin þín verður uppfærð Þetta getur tekið nokkrar mínútur
ku: Panela we ya pêşîn dê nûve bibe Ev dibe ku çend hûrdeman bigire
sq: Paneli juaj i përparmë do të përmirësohet Kjo mund të zgjasë disa minuta
tr: Ön paneliniz yükseltilecek Bu birkaç dakika sürebilir
uk: Ваша передня панель буде оновлена Це може зайняти кілька хвилин
vi: Bảng điều khiển phía trước của bạn sẽ được nâng cấp Điều này có thể mất vài phút

source: are you sure you want to restore \n following backup: \n
de: Sind Sie sicher, dass Sie wiederherstellen möchten? folgende Sicherung:
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε Ακολουθώντας αντίγραφα ασφαλείας:
fy: Binne jo wis dat jo wolle restaurearje Folgjende reservekopy:
id: apakah Anda yakin ingin memulihkan mengikuti cadangan:
is: ertu viss um að þú viljir endurheimta Eftir afrit:
ku: Ma hûn guman dikin ku hûn dixwazin sererast bikin Piştgiriya jêrîn:
sq: A jeni i sigurt që doni të rivendosni Rikthimi i mëposhtëm:
tr: Geri yüklemek istediğinden emin misin Yedeklemeyi takip edin:
vi: Bạn có chắc bạn muốn khôi phục Sao lưu theo sau:

source: oscam install finished \n have fun
de: Oscam Installation fertig viel Spaß
el: Η εγκατάσταση Oscam τελείωσε διασκεδάζω
fy: OSCAM-ynstalleare klear hawwe wille
id: Pemasangan Oscam selesai selamat bersenang-senang
is: Oscam Install klárað skemmta þér
ku: sazkirina oscam qediya baş derbas be
sq: Instalimi Oscam përfundoi argëtohem
tr: Oscam kurulumu bitti iyi eğlenceler
vi: Cài đặt oscam kết thúc Chúc bạn vui vẻ
