Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Overwrite driver files during software upgrade?
ar: برمجة ملفات السائقين أثناء تحديث البرمجيات؟?
bg: Презапис на файловете на драйвера по време на обновяването на софтуера?
ca: Voleu sobreescriure els fitxers del controlador durant l' actualització del programari?
cs: Přepsat soubory ovladačů během upgrade softwaru?
da: Overskriv driverfiler under opgradering af software?
de: Treiberdateien während des Software -Upgrades überschreiben?
el: Αντικατάσταση αρχείων προγράμματος οδήγησης κατά την αναβάθμιση λογισμικού;
es: Sobreescribir archivos de controlador durante la actualización de software?
et: Kas kirjutada draiveri faile üle tarkvara uuendamise ajal?
fa: ارسال فایل های راننده در طول ارتقاء نرم افزار?
fi: Korvaa ajuritiedostoja ohjelmistopäivityksen aikana?
fr: Écraser les fichiers du pilote pendant la mise à jour du logiciel?
fy: Overskriuwe stjoerprogramma's tidens software-upgrade?
he: קבצי נהיגה Overwrite במהלך שדרוג תוכנה?
hr: Prepisati datoteke upravljačkih programa tijekom nadogradnje softvera?
hu: Túlírja az illesztőprogram fájlokat a szoftverfrissítés során?
id: Menimpa file driver selama peningkatan perangkat lunak?
is: Skrifaðu yfir ökumannaskrár við uppfærslu hugbúnaðar?
ku: Di dema nûvekirina nermalavê de pelên ajokerê derbas kirin?
lt: Perrašyti tvarkyklės failus programinės įrangos atnaujinimo metu?
lv: Pārrakstīt draivera failus programmatūras jaunināšanas laikā?
nb: Overskrive driverfiler under programvareoppgradering?
nl: Bestuursbestanden overschrijven tijdens software -upgrade?
pl: Przekrwruj pliki sterowników podczas aktualizacji oprogramowania?
pt: Sobrescrever arquivos de driver durante a atualização de software?
pt_br: Substituir os arquivos de driver durante a atualização do software?
ro: Suprascrieți fișierele de driver în timpul actualizării software?
ru: Перезаписать файлы драйверов во время обновления программного обеспечения?
sk: Prepísať súbory ovládača počas aktualizácie softvéru?
sl: Med nadgradnjo programske opreme prepisujete gonilne datoteke?
sq: Mbishkruani skedarët e shoferit gjatë azhurnimit të softuerit?
sr: Препишите датотеке управљачких програма током надоградње софтвера?
sv: Skriv över drivrutinsfiler under mjukvaruuppgradering?
th: เขียนทับแฟ้มไดรเวอร์ระหว่างปรับรุ่นซอฟต์แวร์หรือไม่?
tr: Yazılım yükseltmesi sırasında sürücü dosyalarının üzerine yazın mı?
uk: Переписати файли драйверів під час оновлення програмного забезпечення?
vi: Ghi đè tệp trình điều khiển trong quá trình nâng cấp phần mềm?
zh_cn: 软件升级期间覆盖驱动程序文件？

source: Overwrite picon files during software upgrade?
ar: برمجة ملفات الصور خلال تطوير البرمجيات؟?
bg: Презапис на файлове с пикони по време на обновяването на софтуера?
ca: Voleu sobreescriure els fitxers picon durant l' actualització del programari?
cs: Přepsat pikonové soubory během upgrade softwaru?
da: Overskriv picon filer under softwareopgradering?
de: Picon -Dateien während des Software -Upgrades überschreiben?
el: Αντικατάσταση αρχείων Picon κατά την αναβάθμιση λογισμικού;
es: Sobreescribir archivos picon durante la actualización del software?
et: Picon failide ülekirjutamine tarkvara uuendamisel?
fa: اضافه کردن فایل های پیکون در طول ارتقاء نرم افزار؟?
fi: Korvaa picon-tiedostoja ohjelmistopäivityksen aikana?
fr: Récupérer les fichiers picons pendant la mise à jour du logiciel?
fy: Oerskriuwe Picon-bestannen tidens software-upgrade?
he: קבצי picon Overwrite במהלך שדרוג תוכנה?
hr: Prepisati Picon datoteke tijekom nadogradnje softvera?
hu: Töltse le a picon fájlokat a szoftverfrissítés során?
id: Menimpa file picon selama peningkatan perangkat lunak?
is: Skrifaðu yfir Picon skrár við uppfærslu hugbúnaðar?
ku: Di dema nûvekirina nermalavê de pelên Picon derbas bikin?
lt: Perrašyti 'Picon' failus programinės įrangos atnaujinimo metu?
lv: Pārrakstīt pikona failus programmatūras jaunināšanas laikā?
nb: Overskrive picon-filer under programvareoppgradering?
nl: Picon -bestanden overschrijven tijdens software -upgrade?
pl: Zastąpić pliki picon podczas aktualizacji oprogramowania?
pt: Sobrescrever arquivos picon durante a atualização de software?
pt_br: Sobrescrever os arquivos Picon durante a atualização do software?
ro: Suprascrieți fișierele picon în timpul actualizării software?
ru: Перезаписать файлы Picon во время обновления программного обеспечения?
sk: Prepísať súbory Picon počas aktualizácie softvéru?
sl: Prepisujte piconske datoteke med nadgradnjo programske opreme?
sq: Mbishkruani skedarët Picon gjatë azhurnimit të softuerit?
sr: Препишите Пицон датотеке током надоградње софтвера?
sv: Skriv över Picon -filer under mjukvaruuppgradering?
th: เขียนทับแฟ้ม Pcon ระหว่างการปรับรุ่นซอฟต์แวร์หรือไม่?
tr: Yazılım yükseltmesi sırasında picon dosyalarının üzerine yazın mı?
uk: Перезавантажити файли Picon під час оновлення програмного забезпечення?
vi: Ghi đè các tệp picon trong quá trình nâng cấp phần mềm?
zh_cn: 软件升级期间覆盖picon文件？

source: Overwrite setting files (channellist) during software upgrade?
ar: إعداد ملفات (القائمة) عن طريق الحاسوب أثناء تحديث البرامجيات؟?
bg: Презапис на настройката на файлове (канален списък) по време на обновяването на софтуера?
ca: Voleu sobreescriure la configuració dels fitxers (canallist) durant l' actualització del programari?
cs: Přepsat nastavené soubory během upgrade softwaru?
da: Overskriv indstillingsfiler (kanalliste) under softwareopgradering?
de: Überschreiben von Dateien (Channellist) während des Software -Upgrades?
el: Αντικατάσταση αρχείων ρύθμισης (κανάλι) κατά την αναβάθμιση λογισμικού;
es: Sobreescribir archivos de configuración (canallista) durante la actualización de software?
et: Loomisfailide (kanalite) ülekirjutamine tarkvara uuendamise ajal?
fa: اضافه کردن فایل های تنظیمات (channellist) در هنگام ارتقاء نرم افزار?
fi: Korvaa asetustiedostot (kanavalista) ohjelmistopäivityksen aikana?
fr: Récupérer les fichiers de configuration (liste de canaux) pendant la mise à jour du logiciel?
fy: Oerskriuwe ynstellen fan oersetten (kanellist) tidens software-upgrade?
he: Overwrite הגדרת קבצים (ערוץ) במהלך שדרוג התוכנה?
hr: Prepisati datoteke postavljanja (kanalellist) tijekom nadogradnje softvera?
hu: A szoftverfrissítés során felülírja a fájlok beállítását (Channellist)?
id: Menimpa File Pengaturan (Channellist) selama peningkatan perangkat lunak?
is: Skrifaðu yfir stillingarskrár (channellist) við uppfærslu hugbúnaðar?
ku: Di dema nûvekirina nermalavê de pelên peldanka (kanalker) derbas kirin?
lt: Perrašyti failų nustatymą (kanalą) programinės įrangos atnaujinimo metu?
lv: Pārrakstīt iestatījumu failus (kanālu sarakstu) programmatūras atjaunināšanas laikā?
nb: Overskrive innstillingsfiler (kanalliste) under programvareoppgradering?
nl: Overschrijven instellende bestanden (channelist) tijdens software -upgrade?
pl: Nadpisuj pliki ustawiające (Channellist) podczas aktualizacji oprogramowania?
pt: Sobrescrever arquivos de configuração (lista de canais) durante a atualização de software?
pt_br: Substituir arquivos de configuração (ChannelList) durante a atualização do software?
ro: Suprascrieți fișiere de setare (Channelist) în timpul actualizării software?
ru: Перезаписать настройки файлов (Channellist) во время обновления программного обеспечения?
sk: Prepísať nastavovacie súbory (Channellist) počas aktualizácie softvéru?
sl: Med nadgradnjo programske opreme prepišite nastavitev datotek (kanallist)?
sq: Mbingarkoni skedarët e vendosjes (kanalet) gjatë azhurnimit të softuerit?
sr: Препишите датотеке за подешавање (Цханнеллист) током надоградње софтвера?
sv: Skriv in inställningsfiler (kanellist) under mjukvaruuppgradering?
th: เขียนทับการตั้งค่าแฟ้ม (รายการแฟ้ม) ระหว่างการปรับรุ่นซอฟต์แวร์หรือไม่?
tr: Yazılım yükseltmesi sırasında ayar dosyalarının (Channellist) üzerine yazın?
uk: Налаштування файлів перезавантаження (каннеліст) під час оновлення програмного забезпечення?
vi: Ghi đè tập tin Cài đặt (kênh kênh) trong quá trình nâng cấp phần mềm?
zh_cn: 软件升级期间覆盖设置文件（渠道仪）？

source: Overwrite softcam files during software upgrade?
ar: برمجة ملفات لينكام خلال تطوير البرمجيات؟?
bg: Презапис на файлове с мека камера по време на обновяването на софтуера?
ca: Voleu sobreescriure els fitxers suaus durant l' actualització del programari?
cs: Přepsat softcam soubory během upgrade softwaru?
da: Overskriv softcam filer under softwareopgradering?
de: Softcam -Dateien während des Software -Upgrades überschreiben?
el: Αντικατάσταση αρχείων softcam κατά την αναβάθμιση λογισμικού;
es: Sobreescribir archivos softcam durante la actualización del software?
et: Kas kirjutada tarkvara uuendamisel üle softcam faile?
fa: نوشتن فایل های نرم افزار در طول ارتقاء نرم افزار؟?
fi: Korvaa softcam-tiedostoja ohjelmistopäivityksen aikana?
fr: Écraser les fichiers softcam pendant la mise à niveau du logiciel?
fy: Softcam-bestannen oerskriuwe tidens software-upgrade?
he: השתמש בקבצי הונאה רכים במהלך שדרוג תוכנה?
hr: Prepisati softcam datoteke tijekom nadogradnje softvera?
hu: Felülírja a softcam fájlokat a szoftverfrissítés során?
id: Menimpa file softcam selama peningkatan perangkat lunak?
is: Skrifaðu yfir SoftCam skrár við uppfærslu hugbúnaðar?
ku: Di dema nûvekirina nermalavê de pelên softcam derbas bikin?
lt: Perrašyti 'SoftCam' failus programinės įrangos atnaujinimo metu?
lv: Pārrakstīt softcam failus programmatūras jaunināšanas laikā?
nb: Overskrive softcam-filer under programvareoppgradering?
nl: Softcam -bestanden overschrijven tijdens software -upgrade?
pl: Przekrwrituj pliki softcam podczas aktualizacji oprogramowania?
pt: Sobrescrever arquivos softcam durante a atualização de software?
pt_br: Substituir arquivos softcam durante a atualização do software?
ro: Suprascrieți fișierele softcam în timpul actualizării software?
ru: Перезаписать файлы Softcam во время обновления программного обеспечения?
sk: Prepísať súbory softCAM počas aktualizácie softvéru?
sl: Med nadgradnjo programske opreme prepišite datoteke softcam?
sq: Mbishkruani skedarët SoftCam gjatë azhurnimit të softuerit?
sr: Препишите софтверске датотеке током надоградње софтвера?
sv: Skriv över softcam -filer under mjukvaruuppgradering?
th: เขียนทับแฟ้ม Sollowcam ระหว่างการปรับปรุงซอฟต์แวร์หรือไม่?
tr: Yazılım yükseltmesi sırasında SoftCam dosyalarının üzerine yazın mı?
uk: Під час оновлення програмного забезпечення файли перезаписують softcam?
vi: Ghi đè các tệp SoftCam trong quá trình nâng cấp phần mềm?
zh_cn: 软件升级期间覆盖软摄像机文件？

source: Overwrite spinner files during software upgrade?
ar: برمجة ملفات عن العمود الفقري أثناء تحديث البرمجيات؟?
bg: Презапис на spinner файлове по време на обновяването на софтуера?
ca: Voleu sobreescriure els fitxers de gir durant l' actualització del programari?
cs: Přepsat spiner soubory během upgrade softwaru?
da: Overskriv spinner filer under softwareopgradering?
de: Überschreiben von Spinnerdateien während des Software -Upgrades?
el: Αντικατάσταση αρχείων Spinner κατά την αναβάθμιση λογισμικού;
es: Sobreescribir archivos de spinner durante la actualización del software?
et: Keerutajafailide ülekirjutamine tarkvara uuendamise ajal?
fa: نوشتن فایل های اسپینر در طول ارتقاء نرم افزار؟?
fi: Korvaa spinner-tiedostoja ohjelmistopäivityksen aikana?
fr: Écraser les fichiers spinner pendant la mise à jour du logiciel?
fy: Oerskriuwe spinner-bestannen tidens software-upgrade?
he: קבצים ספיןנר Overwrite במהלך שדרוג תוכנה?
hr: Prepisati datoteke spinnera tijekom nadogradnje softvera?
hu: Felülírja a fonófájlokat a szoftverfrissítés során?
id: Menimpa file pemintal selama peningkatan perangkat lunak?
is: Skrifaðu yfir spinner skrár við uppfærslu hugbúnaðar?
ku: Di dema nûvekirina nermalavê de pelên spinner derbas bikin?
lt: Perrašyti suktuko failus programinės įrangos atnaujinimo metu?
lv: Pārrakstīt spinner failus programmatūras jaunināšanas laikā?
nb: Overskrive spinner-filer under programvareoppgradering?
nl: Spinner -bestanden overschrijven tijdens software -upgrade?
pl: Przekrwruj pliki spinner podczas aktualizacji oprogramowania?
pt: Sobrescrever arquivos spinner durante a atualização de software?
pt_br: Sobrescrever os arquivos Spinner durante a atualização do software?
ro: Suprascrieți fișierele Spinner în timpul actualizării software?
ru: Перезаписать спиннерские файлы во время обновления программного обеспечения?
sk: Prepísať spinnerové súbory počas aktualizácie softvéru?
sl: Prepišite datoteke spinnerja med nadgradnjo programske opreme?
sq: Mbishkruani skedarët spinner gjatë azhurnimit të softuerit?
sr: Препишите спиннер датотеке током надоградње софтвера?
sv: Skriv över spinnfiler under mjukvaruuppgradering?
th: เขียนทับแฟ้ม spider ระหว่างการปรับปรุงซอฟต์แวร์หรือไม่?
tr: Yazılım yükseltmesi sırasında spinner dosyalarının üzerine yazın mı?
uk: Під час оновлення програмного забезпечення під час оновлення програмного забезпечення?
vi: Ghi đè các tệp spinner trong quá trình nâng cấp phần mềm?
zh_cn: 软件升级期间覆盖旋转器文件？

source: Owner
ar: المالك
bg: Собственик
ca: Propietari
cs: Majitel
da: Ejer
de: Eigentümer
el: Ιδιοκτήτης
es: Propietario
et: Omanik
fa: مالک
fi: Omistaja
fr: Propriétaire
fy: Eigner
he: הבעלים
hr: Vlasnik
hu: Tulajdonos
id: Pemilik
is: Eigandi
ku: Xwedî
lt: Savininkas
lv: Īpašnieks
nb: Eier
nl: Eigenaar
pl: Właściciel
pt: Dono
pt_br: Proprietário
ro: Proprietar
ru: Владелец
sk: Majiteľ
sl: Lastnik
sq: Pronar
sr: Власник
sv: Ägare
th: เจ้าของ
tr: Mal sahibi
uk: Власник
vi: Người sở hữu
zh_cn: 所有者

source: P. %d - %s (Fast: %s)
de: P. %d - %s (schnell: %s)
el: P. %d - %s (γρήγορα: %s)
fi: P. %d - %s (Nopeus: %s)
he: P.%d -%s (%: %s)
hr: P. %D - %S (brzo: %s)
hu: P. %d - %s (gyors: %s)
id: P. %d - %s (cepat: %s)
is: P. %d - %s (hratt: %s)
lt: P. %d - %s (greitas: %s)
nl: P. %d - %s (snel: %s)
pl: P. %d - %s (szybki: %s)
pt_br: P. %d - %s (rápido: %s)
ro: P. %d - %s (rapid: %s)
ru: P. %d - %s (быстро: %s)
sk: P. %d - %s (rýchle: %s)
sq: P. %d - %s (shpejt: %s)
sr: П.% Д -% с (брзо:% с)
sv: P. %d - %s (snabb: %s)
th: %d - %s (วันที่: %s)
tr: P. %d - %s (hızlı: %s)
vi: P. %d - %s (nhanh: %s)

source: P. %d - %s (Fixed: %s)
de: P. %d - %s (fest: %s)
el: P. %d - %s (σταθερό: %s)
es: P. %d - %s (Fijo: %s)
fi: P. %d - %s (korjattu: %s)
fr: P. %d - %s (Fixé : %s)
fy: P.% D -% S (Fêst:% s)
hr: P. %D - %S (fiksno: %s)
hu: P. %d - %s (rögzített: %s)
id: P. %d - %s (diperbaiki: %s)
is: P. %d - %s (fast: %s)
ku: P.% D -% S (rast:% s)
lt: P. %d - %s (fiksuotas: %s)
lv: P. %d - %s (noteikts: %s)
nb: P. %d - %s (fakset: %s)
nl: P. %d - %s (vast: %s)
pl: P. %d - %s (stałe: %s)
pt: P. %d - %s (fixo: %s)
pt_br: P. %d - %s (fixo: %s)
ro: P. %d - %s (fix: %s)
ru: P. %d - %s (фиксированное: %s)
sk: P. %d - %s (fixné: %s)
sq: P. %d - %s (fikse: %s)
sr: П.% Д -% с (фиксно:% с)
sv: P. %d - %s (fast: %s)
th: %d - %s (fixed: %s)
tr: P. %d - %s (sabit: %s)
uk: P. %d - %s (фіксований: %s)
vi: P. %d - %s (cố định: %s)

source: P.%s (Fast: %s)
de: P. %s (schnell: %s)
fi: P.%s (Nopea: %s)
hr: P. %S (brzo: %s)
hu: P. %s (gyors: %s)
id: P. %s (cepat: %s)
is: P. %s (hratt: %s)
lt: P. %s (greitas: %s)
nl: P. %s (snel: %s)
pl: P. %s (szybki: %s)
ru: P. %s (быстро: %s)
sk: P. %s (rýchle: %s)
sl: P. %s (hitro: %s)
sr: П.% с (брзо:% с)
sv: P. %s (snabb: %s)
th: P.%s (hast: %s)
tr: P. %s (hızlı: %s)
vi: P. %s (nhanh: %s)

source: P.%s (Fixed: %s)
de: P. %s (fest: %s)
el: P. %s (σταθερό: %s)
fi: P.%s (korjattu: %s)
fr: P. %s (Fixé : %s)
fy: P.% S (Fêst:% s)
he: P.%s (איור: %s)
hr: P. %S (fiksno: %s)
hu: P. %s (rögzített: %s)
id: P. %s (diperbaiki: %s)
is: P. %s (fast: %s)
ku: P.% S (rast:% s)
lt: P. %s (fiksuota: %s)
lv: P.%s (Fiksēts: %s)
nb: P.%s (Fast: %s)
nl: P. %s (vast: %s)
pl: P. %s (stałe: %s)
pt: P.%s (fixo: %s)
pt_br: P. %s (fixo: %s)
ro: P. %s (fix: %s)
ru: P. %s (фиксировано: %s)
sk: P. %S (fixné: %s)
sl: P. %s (fiksno: %s)
sq: P. %s (Fikse: %s)
sr: П.% с (фиксно:% с)
sv: P. %s (fast: %s)
tr: P. %s (sabit: %s)
uk: P. %s (фіксований: %s)
vi: P. %s (cố định: %s)

source: PAGE UP/DOWN
de: Seite nach oben/unten
el: Σελίδα επάνω/κάτω
fy: Side up / omleech
hr: Stranica gore/dolje
id: Halaman naik/turun
is: Blaðsíðu upp/niður
ku: Rûpel Up / Down
nl: Pagina omhoog/omlaag
pl: Strona w górę/w dół
pt_br: Página para cima/para baixo
ro: Pagina în sus/jos
ru: Страница вверх/вниз
sk: Strana nahor/nadol
sq: Faqe lart/poshtë
sr: Страница горе / доле
sv: Sidan upp/ner
tr: Sayfa Yukarı/Aşağı
uk: Сторінка вгору/вниз
vi: Trang lên/xuống

source: PAL
de: KUMPEL
el: ΦΙΛΑΡΑΚΟΣ
fy: Leld
hr: Šal
hu: HAVER
id: SAHABAT
nl: VRIEND
pl: KUMPEL
pt_br: AMIGO
ro: Amic
ru: Приятель
sk: Prevaha
sq: Shofer
sr: Друг
sv: KOMPIS
th: แบบ PAL
tr: Dost
uk: Приятель
zh_cn: 朋友

source: PC
el: Καλαθοσφαίνω
ru: ПК
sk: Počítač
sr: Пц
th: อุปกรณ์ PC
uk: ПК
zh_cn: 个人电脑

source: PCM Multichannel
bg: PCM Многоканални
ca: PCM Multicanal
cs: PCM Multikanálový
da: PCM Multikannel
el: Multichannel PCM
es: PCM Multicanal
et: PCM Multikanal
fi: PCM Monikanavainen
fr: PCM Multicanal
he: PCM Multi ערוצים
hr: PCM višekanalni
hu: PCM többcsatornás
is: PCM fjölrás
lt: PCM daugiakanalis
lv: PCM Daudzkanālu
nb: PCM Multikanal
pt: PCM Multicanal
pt_br: PCM multicanal
ro: PCM multicanal
sk: Viackanálový
sr: ПЦМ Мултицханнел
th: แบบ PCM มัลติมีเดีย
tr: PCM çok kanallı
uk: PCM багатоканальний
vi: PCM đa kênh
zh_cn: PCM多通道

source: PCR PID
ca: PID PCR
cs: PID PCR
fa: PID PCR
fr: PID PCR
lt: PGR PID
ru: ПЦР PID
sr: Пцр пид

source: PDC
sr: Пдц
th: PDF

source: PGS file
bg: PGS файл
ca: Fitxer PGS
cs: Soubor PGS
da: PGS-fil
de: PGS -Datei
el: Αρχείο PGS
es: Archivo PGS
et: PGS fail
fa: فایل PGS
fi: PGS-tiedosto
fr: Fichier PGS
fy: PGS-bestân
he: קובץ PGS
hr: PGS datoteka
hu: PGS fájl
id: File PGS
is: PGS skrá
ku: PAGS PGS
lt: PGS failas
lv: PGS fails
nb: PGS-fil
nl: PGS -bestand
pl: Plik PGS
pt: Ficheiro PGS
pt_br: Arquivo PGS
ro: Fișier PGS
ru: PGS -файл
sk: Súbor PGS
sl: PGS datoteka
sq: Dosja PGS
sr: ПГС датотека
sv: Pgs -fil
th: แฟ้ม PGS
tr: PGS dosyası
uk: Файл PGS
vi: Tệp PGS
zh_cn: PGS文件

source: PIN code needed
bg: Необходимо е ПИН код
ca: Codi PIN necessari
cs: Potřebný kód PIN
da: PIN-kode nødvendig
de: PIN -Code benötigt
el: Απαιτείται κωδικός PIN
es: Código PIN necesario
et: Vajalik PIN-kood
fa: کد PIN مورد نیاز
fi: Tarvittava PIN-koodi
fr: Code PIN nécessaire
fy: PIN-koade nedich
he: קוד PIN נדרש
hr: Potreban PIN kod
hu: PIN -kód szükséges
id: Kode pin diperlukan
is: PIN kóða þarf
ku: PIN Code hewce dike
lt: Reikalingas PIN kodas
lv: Vajadzīgs PIN kods
nb: PIN-kode som trengs
nl: PIN -code nodig
pl: Potrzebny kod PIN
pt: Código PIN necessário
pt_br: Código PIN necessário
ro: Cod PIN necesar
ru: ПИН -код необходим
sk: Potrebný kód PIN
sl: Potrebna koda PIN
sq: Kodi pin i nevojshëm
sr: Потребан је ПИН код
sv: PIN -kod behövs
th: รหัส PIN จําเป็น
tr: Pin kodu gerekli
uk: Потрібний PIN -код
vi: Mã pin cần thiết
zh_cn: 需要密码

source: PIP
el: ΚΟΥΚΟΥΤΣΙ
fr: PEP
hu: CSIPOG
pl: PYPEĆ
ru: Пип
sk: Piť
sq: Gyp
sr: Покрити
uk: Піт

source: PLP ID
bg: PHP ID
ca: ID PLP
fi: PLP-TUNNUS
fr: ID PLP
he: מזהה PLP
hu: PLP azonosító
id: ID PLP
pt: ID DO PLP
ro: ID PLP
sk: ID PLP
sq: ID e PLP
sr: ПЛП ИД
th: หมายเลข PLP
tr: PLP Kimliği
uk: ID PLP
vi: ID PLP

source: PLS Code
ar: PLS المدونة
bg: PLS Код
ca: PLS Codi
cs: PLS Kód
da: PLS Kode
el: Παρακαλώ κωδικός
es: PLS Código
et: PLS Kood
fa: PLS کد
fi: PLS Koodi
fy: Pls-koade
he: PLS קודקוד
hr: Pls kod
hu: PLS kód
is: Pls kóða
ku: Koda Pls
lt: Pls kodas
lv: PLS Kods
nb: PLS Kode
pl: Kod PLS
pt: PLS Código
pt_br: Código PLS
ro: Cod pls
ru: PLS код
sk: Pls kód
sl: Koda pls
sq: Kodi pls
sr: Плс код
sv: Pls -kod
th: แบบ PLS รหัส
tr: PLS Kodu
uk: PLS -код
vi: Mã xin vui lòng
zh_cn: PLS代码

source: PLS Mode
bg: PLS Режим
cs: PLS Režim
da: PLS Tilstand
de: PLS -Modus
el: Λειτουργία PLS
es: PLS Modo
fa: PLS حالت Mode Mode
fi: PLS Tila
fy: Pls-modus
he: PLS מצב
hr: Pls mod
hu: PLS mód
id: Mode PLS
lt: PLS režimas
lv: PLS Režīms
nl: PLS -modus
pl: Tryb PLS
pt: PLS Modo
pt_br: Modo PLS
ro: Mod PLS
ru: PLS Режим
sk: Pls režim
sl: Način pls
sq: Modaliteti pls
sr: Плс мод
sv: Pls -läge
th: แบบ PLS โหมด
tr: PLS Modu
vi: Làm ơn chế độ
zh_cn: PLS模式

source: PMT PID
ca: PID PMT
fa: PMT
fr: PPT PID
pt: PID PMT
sr: ПМТ ПИД
sv: Pid
th: หมายเลข PT

source: PO-Revision Date
de: PO-Revision Datum
el: Ημερομηνία PO-Revision
fy: Datum fan PO-revyzje
hr: Datum po-revizije
id: Tanggal PO-Revision
is: PO-endurskoðun dagsetning
ku: Dîroka Po-Revision
nl: Po-Revision-datum
pl: Data powtórzenia
sk: Dátum revízie
sq: Data e Re-Revision
sr: Датум ревизије ПО-ревизије
tr: Po-Revision tarihi
uk: Дата по відношенню
vi: Ngày đánh giá lại

source: POT-Creation Date
de: Pot-Creation-Datum
el: Ημερομηνία δημιουργίας κατσαρόλας
fy: Pot-Creation Datum
hr: Datum stvaranja lonca
id: Tanggal penciptaan pot
is: Pott-sköpunardagsetning
ku: Dîroka çêkirina pot
nl: Pot-creatie datum
pl: Data tworzenia garnka
ru: Дата создания горшка
sk: Dátum vytvorenia hrnca
sq: Data e krijimit të tenxhere
sr: Датум креирања у лонцу
tr: Pot-yaratma tarihi
uk: Дата створення горщиків
vi: Ngày tạo nồi

source: PPanel
ca: Panel
cs: Panel
da: Panel
fi: PPaneli
lt: Ppanelis
lv: Pvanels
pt: Papanel
ru: Ппанель
sk: Pppanel
sr: Ппанел
th: พาเนล

source: PRIMETIME
ar: المشاريع الصغيرة
bg: ПРИМЕНА
cs: PŘÍKLAD
el: Πρωταρχικός
fr: PRIMÉTIME
fy: Primetse
hr: Primitivno vrijeme
hu: Elsődleges
is: Frumstígur
ku: BAŞTIRÎN DEM
lt: Pirmykštė
lv: PRIMETĪMS
pt: PRIMETIMO
sk: Prvoradý
sq: Kohë e parë
sr: Примјењивање
th: เวลา PRIME
tr: İlk zaman
uk: Прайм -тайм
zh_cn: 黄金时段

source: PVR
da: SVR
fi: SVR
ru: Пвр
sq: Pvrues
sr: ПВР
th: ขนาด PVR

source: Package
ar: التعبئة
bg: Опаковка
ca: Paquet
cs: Balení
da: Pakning
de: Paket
el: Πακέτο
es: Paquete
et: Pakk
fa: بسته بسته بندی
fi: Pakkaus
fr: Paquet
fy: Pakket
he: חבילה
hr: Paket
hu: Csomag
id: Kemasan
is: Pakki
ku: Pakêt
lt: Paketas
lv: Pakotne
nb: Pakke
nl: Pakket
pl: Pakiet
pt: Pacote
pt_br: Pacote
ro: Pachet
ru: Упаковка
sk: Balík
sl: Paket
sq: Pako
sr: Пакет
sv: Paket
th: แพกเกจ
tr: Paketi
uk: Пакет
vi: Bưu kiện
zh_cn: 包裹

source: Package Manager
ar: مدير الطرد
bg: Мениджър на пакети
ca: Gestor de paquets
cs: Správce balíčků
da: Pakkehåndtering
de: Paketmanager
el: Διαχειριστής πακέτων
et: Paketihaldur
fi: Paketinhallinta
fr: Gestionnaire de paquets
fy: Pakketager
he: מנהל חבילה
hr: Upravitelj paketa
hu: Csomagvezető
id: Manajer Paket
is: Pakkastjóri
ku: Rêvebirê pakêtê
lt: Pakuotės tvarkyklė
lv: Pakotņu pārvaldnieks
nb: Pakkehåndtering
nl: Pakketbeheerder
pl: Menedżer pakietów
pt: Gerenciador de pacotes
pt_br: Gerente de pacotes
ro: Manager de pachete
ru: Менеджер пакетов
sk: Manažér balíkov
sl: Upravitelj paketov
sq: Menaxher i paketave
sr: Менаџер пакета
sv: Paketchef
th: ตัวจัดการแพกเกจ
tr: Paket yöneticisi
uk: Менеджер пакетів
vi: Quản lý gói
zh_cn: 软件包管理器

source: Package files:
ar: ملفات التعبئة:
bg: Пакетни файлове:
ca: Fitxers de paquet:
cs: Soubory balíčků:
da: Pakkefiler:
de: Paketdateien:
el: Αρχεία πακέτων:
es: Archivos de paquete:
et: Pakettfailid:
fa: فایل های بسته:
fi: Pakettitiedostot:
fr: Fichiers de paquets & #160;:
fy: Pakketbestannen:
he: קבצי חבילה:
hr: Datoteke paketa:
hu: Csomagfájlok:
id: File paket:
is: Pakkaskrár:
ku: Pelên pakêtê:
lt: Pakuotės failai:
lv: Pakotņu faili:
nb: Pakkefiler:
nl: Pakketbestanden:
pl: Pliki pakietów:
pt: Ficheiros de pacotes:
pt_br: Arquivos de pacote:
ro: Pachete fișiere:
ru: Файлы пакетов:
sk: Súbory balíkov:
sq: Dosjet e paketave:
sr: Датотеке за паковање:
sv: Paketfiler:
th: แฟ้มแพกเกจ:
tr: Paket Dosyaları:
uk: Файли пакету:
vi: Tệp gói:
zh_cn: 软件包文件：
