Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the time zone within the area or region.
ar: اختيار المنطقة الزمنية داخل المنطقة أو المنطقة.
bg: Изберете часовата зона в района или региона.
ca: Seleccioneu la zona horària dins de l' àrea o regió.
cs: Vyberte časové pásmo v oblasti nebo oblasti.
da: Vælg tidszonen inden for området eller regionen.
de: Wählen Sie die Zeitzone innerhalb des Bereichs oder der Region aus.
el: Επιλέξτε τη ζώνη ώρας εντός της περιοχής ή της περιοχής.
es: Seleccione la zona horaria dentro de la zona o región.
et: Valige ajavöönd piirkonnas või piirkonnas.
fa: منطقه زمانی را در منطقه یا منطقه انتخاب کنید.
fi: Valitse aikavyöhyke alueella tai alueella.
fr: Sélectionnez le fuseau horaire dans la zone ou la région.
fy: Selektearje de tiidsône binnen it gebiet as regio.
he: בחר את אזור הזמן באזור או באזור.
hr: Odaberite vremensku zonu unutar područja ili regije.
hu: Válassza ki az időzónát a területen vagy a régióban.
id: Pilih zona waktu di dalam area atau wilayah.
is: Veldu tímabelti innan svæðisins eða svæðisins.
ku: Zona dema li herêmê an herêmê hilbijêrin.
lt: Pasirinkite laiko juostą rajone ar regione.
lv: Izvēlieties laika joslu apgabalā vai reģionā.
nb: Velg tidssone i området eller regionen.
nl: Selecteer de tijdzone in het gebied of regio.
pl: Wybierz strefę czasową w obszarze lub regionie.
pt: Selecione o fuso horário dentro da área ou região.
pt_br: Selecione o fuso horário dentro da área ou região.
ro: Selectați fusul orar din zonă sau regiune.
ru: Выберите часовой пояс в районе или регионе.
sk: Vyberte časové pásmo v oblasti alebo oblasti.
sl: Izberite časovni pas znotraj območja ali regije.
sq: Zgjidhni zonën kohore brenda zonës ose rajonit.
sr: Изаберите временску зону унутар подручја или региона.
sv: Välj tidszon inom området eller regionen.
th: เลือกเขตเวลาภายในพื้นที่หรือขอบเขตพื้นที่.
tr: Bölge veya bölgedeki saat dilimini seçin.
uk: Виберіть часовий пояс у зоні або регіоні.
vi: Chọn múi giờ trong khu vực hoặc khu vực.
zh_cn: 选择该区域或区域内的时区。

source: Select the timer from the fallback tuner by default
ar: إختاروا جهاز التوقيت من مدرّب السقوط
bg: Изберете таймер от резервния тунер по подразбиране
ca: Seleccioneu el temporitzador des de la finestra alternativa per omissió
cs: Implicitně vyberte časovač z ladiče záloh
da: Vælg timer fra fallback tuner som standard
de: Wählen Sie standardmäßig den Timer aus dem Fallback -Tuner aus
el: Επιλέξτε το χρονοδιακόπτη από τον εκπρόσωπο από τον δέκτη από προεπιλογή
es: Seleccione el temporizador del afinador por defecto
et: Taimeri valimine varutuunerist vaikimisi
fa: گزینه Timer from the Fallbackaudr را به طور پیش فرض انتخاب کنید
fi: Valitse ajastin varavirittimestä oletusarvoisesti
fr: Sélectionnez le minuteur dans le tuner de retour par défaut
fy: Selektearje de timer fan 'e Fallback-tuner standert
he: בחרו את ה-Timer from the Fallback tuner כברירת מחדל
hr: Odaberite timer iz povratnog tunera prema zadanim postavkama
hu: Alapértelmezés szerint válassza ki az időzítőt a visszafogási tunerből
id: Pilih timer dari fallback tuner secara default
is: Veldu tímamælirinn frá Fallback Tuner sjálfgefið
ku: Ji hêla Default Timer ji Tuner Fallback hilbijêrin
lt: Pagal numatytuosius nustatymus atsarginiame imtuve pasirinkite laikmatį
lv: Pēc noklusējuma izvēlieties taimeri no rezerves uztvērēja
nb: Velg timeren fra reservetuneren som standard
nl: Selecteer standaard de timer uit de fallback -tuner
pl: Domyślnie wybierz timer z tunera Fallback
pt: Selecione o temporizador do sintonizador de retorno por padrão
pt_br: Selecione o temporizador do sintonizador de fallback por padrão
ro: Selectați cronometrul din tunerul Fallback în mod implicit
ru: Выберите таймер из резервного тюнера по умолчанию
sk: V predvolenom nastavení vyberte časovač z tuneru Fallback Tuner
sl: Privzeto izberite časovnik pri zaledovanju
sq: Zgjidhni kohëmatësin nga akorduesi i rënies si parazgjedhje
sr: Изаберите тајмер са повратног тјунера подразумевано
sv: Välj timern från fallback -tunern som standard
th: เลือกตัวจับเวลาจากเครื่องปรับแต่งการถอยกลับโดยปริยาย
tr: Varsayılan olarak geri dönüş tunerinden zamanlayıcıyı seçin
uk: Виберіть таймер із зворотного тюнера за замовчуванням
vi: Chọn bộ đếm thời gian từ bộ chỉnh dự phòng theo mặc định
zh_cn: 默认情况下从后备调谐器中选择计时器

source: Select the tuner that controls the motorized dish.
ar: إختار اللحن الذي يتحكم بالطبق المتحرك.
bg: Изберете тунер, който контролира моторизираната чиния.
ca: Seleccioneu el diàleg que controla el plat motoritzat.
cs: Vyberte tuner, který ovládá motorizované jídlo.
da: Vælg den tuner, der styrer motoriseret fad.
de: Wählen Sie den Tuner aus, der das motorisierte Gericht steuert.
el: Επιλέξτε τον δέκτη που ελέγχει το μηχανοκίνητο πιάτο.
es: Seleccione el sintonizador que controla el plato motorizado.
et: Valige tuuner, mis kontrollib mootoriga tassi.
fa: تنظیم کننده را انتخاب کنید که بشقاب موتوردار را کنترل می کند.
fi: Valitse viritin, joka ohjaa moottoroitua astiaa.
fr: Sélectionnez le tuner qui contrôle le plat motorisé.
fy: Selektearje de tuner dy't it motorisearre skûtel kontroleart.
he: בחרו את המנגינה השולטת במנה הממונעת.
hr: Odaberite tuner koji kontrolira motoriziranu posudu.
hu: Válassza ki a motorizált edényt vezérlő hangolót.
id: Pilih tuner yang mengontrol hidangan bermotor.
is: Veldu útvarpsþáttinn sem stjórnar vélknúnu réttinum.
ku: Tûnerê ku xwarina motorê kontrol dike hilbijêrin.
lt: Pasirinkite imtuvą, kuris kontroliuoja motorizuotą patiekalą.
lv: Izvēlieties uztvērēju, kas kontrolē motorizēto trauku.
nb: Velg tuner som styrer den motoriserte retten.
nl: Selecteer de tuner die het gemotoriseerde gerecht bestuurt.
pl: Wybierz tuner, który kontroluje zmotoryzowane naczynie.
pt: Selecione o sintonizador que controla o prato motorizado.
pt_br: Selecione o sintonizador que controla o prato motorizado.
ro: Selectați tunerul care controlează vasul motorizat.
ru: Выберите тюнер, который управляет моторизованным блюдом.
sk: Vyberte tuner, ktorý riadi motorizovanú misku.
sl: Izberite sprejemnik, ki nadzoruje motorizirano posodo.
sq: Zgjidhni akorduesin që kontrollon pjatën e motorizuar.
sr: Изаберите тјунер који контролише моторизовано јело.
sv: Välj tunern som styr den motoriserade maträtten.
th: เลือก เครื่อง ปรับ เสียง ที่ ควบคุม จาน มอเตอร์.
tr: Motorlu kabı kontrol eden tuneri seçin.
uk: Виберіть тюнер, який керує моторизованою посудом.
vi: Chọn bộ chỉnh điều khiển đĩa cơ giới.
zh_cn: 选择控制电动盘子的调谐器。

source: Select the tuner to which the signal cable of the SCR device is connected.
ar: إختار السلك الذي يربط به سلك الإشارة جهاز SCR.
bg: Изберете тунер, към който е свързан сигналният кабел на устройството SCR.
ca: Seleccioneu el diàleg a on està connectat el cable de senyal del dispositiu SCR.
cs: Vyberte tuner, ke kterému je připojen signální kabel zařízení SCR.
da: Vælg den tuner, som SCR-enhedens signalkabel er tilsluttet til.
de: Wählen Sie den Tuner aus, an den das Signalkabel des SCR -Geräts angeschlossen ist.
el: Επιλέξτε τον δέκτη στον οποίο είναι συνδεδεμένο το καλώδιο σήματος της συσκευής SCR.
es: Seleccione el sintonizador al que se conecta el cable de señal del dispositivo SCR.
et: Valige tuuner, millega SCR-seadme signaalikaabel on ühendatud.
fa: پوشه ای را انتخاب کنید که کابل سیگنال دستگاه SCR به آن متصل است.
fi: Valitse viritin, johon SCR-laitteen signaalikaapeli on kytketty.
fr: Sélectionnez le tuner auquel le câble de signal du périphérique SCR est connecté.
fy: Selektearje de tuner wêr't it sinjaalkabel fan it Sc-apparaat is ferbûn.
he: בחר את המכונן שאליו כבל האות של מכשיר SCR מחובר.
hr: Odaberite tuner na koji je spojen kabel signala SCR uređaja.
hu: Válassza ki azt a hangolót, amelyhez az SCR -eszköz jelkábelje csatlakozik.
id: Pilih tuner tempat kabel sinyal perangkat SCR terhubung.
is: Veldu útvarpsþáttinn sem merki snúru SCR tækisins er tengdur við.
ku: Tunîrê hilbijêrin ku kabloya îşaretê ya amûrê scr-ê ve girêdayî ye.
lt: Pasirinkite imtuvą, prie kurio prijungtas SCR įrenginio signalo kabelis.
lv: Izvēlieties skaņotāju, kuram ir pievienots SCR ierīces signāla kabelis.
nb: Velg tuner som signalkabelen til SCR-enheten er koblet til.
nl: Selecteer de tuner waarop de signaalkabel van het SCR -apparaat is aangesloten.
pl: Wybierz tuner, do którego podłączony jest kabel sygnałowy urządzenia SCR.
pt: Selecione o sintonizador ao qual o cabo de sinal do dispositivo SCR está conectado.
pt_br: Selecione o sintonizador ao qual o cabo de sinal do dispositivo SCR está conectado.
ro: Selectați tunerul la care este conectat cablul de semnal al dispozitivului SCR.
ru: Выберите тюнер, к которому подключен сигнальный кабель устройства SCR.
sk: Vyberte tuner, ku ktorému je pripojený signálny kábel zariadenia SCR.
sl: Izberite tuner, na katerega je povezan signalni kabel naprave SCR.
sq: Zgjidhni akorduesin me të cilin është lidhur kablloja e sinjalit të pajisjes SCR.
sr: Изаберите тјунер на који је повезан сигнални кабл СЦР уређаја.
sv: Välj den tuner som signalkabeln för SCR -enheten är ansluten till.
th: เลือกสายสัญญาณที่อุปกรณ์ SCR เชื่อมต่ออยู่.
tr: SCR cihazının sinyal kablosunun bağlandığı tuneri seçin.
uk: Виберіть тюнер, до якого підключений кабель сигналу пристрою SCR.
vi: Chọn bộ chỉnh mà cáp tín hiệu của thiết bị SCR được kết nối.
zh_cn: 选择连接SCR设备的信号电缆的调谐器。

source: Select the tuner upon which this loop through depends.
ar: إختار اللحن الذي تعتمد عليه هذه الحلقة.
bg: Изберете тунер, от който зависи този цикъл.
ca: Seleccioneu el punt a sobre del qual depèn aquest bucle.
cs: Vyberte tuner, na kterém tato smyčka závisí.
da: Vælg den tuner som denne løkke afhænger af.
de: Wählen Sie den Tuner aus, von dem diese Schleife durchläuft.
el: Επιλέξτε τον δέκτη από τον οποίο εξαρτάται αυτός ο βρόχος.
es: Seleccione el sintonizador del que depende este bucle.
et: Vali tuuner, millest see silmus sõltub.
fa: لباسی را انتخاب کنید که این حلقه از طریق آن بستگی دارد.
fi: Valitse viritin, josta tämä silmukka läpi riippuu.
fr: Sélectionnez le tuner sur lequel dépend cette boucle.
fy: Selektearje de tuner wêrby't dizze loop troch hinget.
he: בחר את המונן שעליו הלולאה זו תלויה.
hr: Odaberite tuner na koji ovisi ova petlja.
hu: Válassza ki azt a hangolót, amelyen keresztül ez a hurok függ.
id: Pilih tuner yang melaluinya loop ini tergantung.
is: Veldu útvarpsþáttinn sem þessi lykkja í gegnum fer eftir.
ku: Tûnê hilbijêrin ku bi vê loop ve girêdayî ye.
lt: Pasirinkite imtuvą, per kurį ši kilpa priklauso.
lv: Izvēlieties uztvērēju, no kura šī cilpa ir atkarīga.
nb: Velg tuner som denne loopen er avhengig av.
nl: Selecteer de tuner waarvan deze lus erdoorheen hangt.
pl: Wybierz tuner, od którego zależy ta pętla.
pt: Selecione o sintonizador através do qual este loop depende.
pt_br: Selecione o sintonizador do qual esse loop depende.
ro: Selectați tunerul de care depinde această buclă.
ru: Выберите тюнер, от которого зависит этот цикл.
sk: Vyberte tuner, od ktorého závisí táto slučka.
sl: Izberite Tuner, od katerega je odvisna ta zanka.
sq: Zgjidhni akorduesin nga i cili varet kjo lak.
sr: Изаберите тјунера на којем ову петљу зависи.
sv: Välj den tuner som denna slinga genom beror på.
th: เลือกปรับค่าทิศการหมุนข้อความที่ต้องการได้ที่นี่.
tr: Bu döngüden bağımlı olduğu tuneri seçin.
uk: Виберіть тюнер, на якому залежить ця петля.
vi: Chọn bộ điều chỉnh mà vòng lặp này thông qua phụ thuộc.
zh_cn: 选择此循环依赖的调谐器。

source: Select the type of LNB/device being used (normally 'Universal'). If your LNB type is not available select 'User defined'.
ar: إختاري نوع "الإن بي" و "الديفيس" الذي يُستخدم عادةً "الوحدة" إن لم يكن نوعك من "الإن بي" متاحاً "إختار "الإستخبارات.
bg: Изберете типа LNB/устройство, което се използва (обикновено "Universal"). Ако типът LNB не е наличен, изберете 'User defined'.
ca: Seleccioneu el tipus de LNB/ device que s' està usant (normalment 'Universal'). Si el tipus LNB no està disponible seleccioneu 'User definit'.
cs: Zvolte typ použitého LNB / zařízení (obvykle 'Univerzální'). Pokud není váš typ LNB k dispozici, zvolte 'User defined'.
da: Vælg den type LNB / enhed der bruges (normalt 'Universal'). Hvis din LNB-type ikke er tilgængelig, vælges 'Brugerdefineret'.
de: Wählen Sie den Typ des verwendeten LNB/-geräts (normalerweise 'universell'). Wenn Ihr LNB -Typ nicht verfügbar ist, wählen Sie "Benutzer definiert" aus.
el: Επιλέξτε τον τύπο του LNB/συσκευής που χρησιμοποιείται (κανονικά 'Universal'). Εάν ο τύπος LNB σας δεν είναι διαθέσιμος, επιλέξτε 'καθορισμένο χρήστη'.
es: Seleccione el tipo de LNB/dispositivo que se utiliza (normalmente 'Universal'). Si su tipo LNB no está disponible seleccione 'User defined'.
et: Vali kasutatava LNB/seadme tüüp (tavaliselt 'universaalne'). Kui teie LNB tüüp ei ole saadaval, valige „Kasutaja määratud.
fa: نوع LNB / دستگاه مورد استفاده (به طور معمول "Universal") را انتخاب کنید. اگر نوع LNB شما در دسترس نیست گزینه “User Definition” را انتخاب کنید.
fi: Valitse käytettävä LNB/laitetyyppi (yleensä 'Universal'). Jos LNB-tyyppiäsi ei ole saatavilla, valitse "Käyttäjän määrittelemä.".
fr: Sélectionnez le type de LNB/dispositif utilisé (normalement 'Universal'). Si votre type LNB n'est pas disponible, sélectionnez « Utilisateur défini ».
fy: Selektearje it type LNB /--apparaat wurdt brûkt (normaal 'universele'). As jo ​​LNB-type net beskikber is, is selekteare 'brûkers definieare'.
he: בחר את הסוג של LNB/device המשמש (בדרך כלל "Universal"). אם סוג LNB שלך אינו זמין בחר 'משתמש מוגדר'.
hr: Odaberite vrstu LNB/uređaj koji se koristi (obično 'univerzalno'). Ako vaš LNB vrsta nije dostupan, odaberite "Korisnik definiran".
hu: Válassza ki a használt LNB/eszköz típusát (általában „univerzális”).Ha az LNB típusa nem áll rendelkezésre, válassza a „Felhasználó definiált” lehetőséget.
id: Pilih jenis LNB/perangkat yang digunakan (biasanya 'universal'). Jika tipe LNB Anda tidak tersedia, pilih 'Pengguna yang Ditentukan'.
is: Veldu gerð LNB/tækis sem er notað (venjulega 'alhliða'). Ef LNB gerðin þín er ekki tiltæk skaltu velja 'Notandi skilgreind'.
ku: Cureya LNB / cîhaza ku tête bikar anîn (bi gelemperî 'gerdûnî' hilbijêrin) hilbijêrin. Ger celebê weya LNB-ê ne amade ye 'Bikarhêner hate destnîşankirin'.
lt: Pasirinkite naudojamo LNB/įrenginio tipą (paprastai 'universalus').Jei jūsų LNB tipas nėra prieinamas, pasirinkite 'Vartotojo apibrėžtas'.
lv: Izvēlieties izmantojamo LNB/ierīces tipu (parasti 'universāls'). Ja jūsu LNB tips nav pieejams, izvēlieties 'Lietotājs definēts'.
nb: Velg type LNB/device som brukes (normalt \"universal\"). Hvis LNB-typen ikke er tilgjengelig velger du «Bruker definert».
nl: Selecteer het type LNB/apparaat dat wordt gebruikt (normaal gesproken 'universeel'). Als uw LNB -type niet beschikbaar is, selecteert u 'Gebruiker gedefinieerd'.
pl: Wybierz rodzaj używanego LNB/urządzenia (zwykle „uniwersalny”). Jeśli Twój typ LNB nie jest dostępny, wybierz „Zdefiniowany użytkownik”.
pt: Selecione o tipo de LNB/dispositivo utilizado (normalmente 'Universal'). Se o seu tipo LNB não estiver disponível, selecione 'Definido pelo usuário'.
pt_br: Selecione o tipo de LNB/dispositivo que está sendo usado (normalmente 'universal'). Se o seu tipo LNB não estiver disponível, selecione 'Usuário definido'.
ro: Selectați tipul de LNB/dispozitiv utilizat (în mod normal „universal”). Dacă tipul dvs. LNB nu este disponibil, selectați „Utilizator definit”.
ru: Выберите тип используемого LNB/устройства (обычно «универсальный»). Если ваш тип LNB недоступен, выберите «Пользователь определен».
sk: Vyberte typ použitého LNB/zariadenia (zvyčajne „univerzálny“). Ak váš typ LNB nie je k dispozícii, vyberte „Definovaný používateľ“.
sq: Zgjidhni llojin e LNB/pajisjes që përdoret (normalisht 'universale'). Nëse lloji juaj LNB nuk është i disponueshëm zgjidhni 'Përdoruesin e përcaktuar'.
sr: Изаберите врсту ЛНБ / уређаја који се користи (нормално "универзално"). Ако је ваш ЛНБ тип није доступан Изаберите "Корисник је дефинисан".
sv: Välj vilken typ av LNB/enhet som används (normalt 'Universal'). Om din LNB -typ inte är tillgänglig väljer du "Användardefinierad".
th: เลือกประเภทของรายการที่จะใช้ LNB/device (ปกติจะเป็น 'Universal') หากชนิดของ LNB ของคุณยังไม่มีการเลือก 'ผู้ใช้' ที่กําหนดแล้ว.
tr: Kullanılan LNB/Cihaz türünü seçin (normalde 'evrensel'). LNB türünüz mevcut değilse 'Kullanıcı Tanımlı' seçeneğini seçin.
uk: Виберіть тип використання LNB/пристрою (як правило, "універсальний"). Якщо ваш тип LNB недоступний, виберіть "Визначений користувач".
vi: Chọn loại LNB/thiết bị đang được sử dụng (thông thường là 'phổ quát'). Nếu loại LNB của bạn không có sẵn, hãy chọn 'người dùng xác định'.
zh_cn: 选择所使用的LNB/设备的类型（通常为“通用”）。如果您的LNB类型不可用，请选择“用户定义”。

source: Select the type of Single Cable Reception device you are using.
ar: إختار نوع جهاز إستقبال واحد الذي تستخدمه.
bg: Изберете типа еднокабелно рецепция устройство, което използвате.
ca: Seleccioneu el tipus de dispositiu de recuperació simple que esteu usant.
cs: Vyberte typ zařízení pro příjem jednoho kabelu, které používáte.
da: Vælg den type enkelt kabel-modtagelse, du bruger.
de: Wählen Sie den Typ der einzelnen Kabelempfangsgeräte aus, den Sie verwenden.
el: Επιλέξτε τον τύπο της συσκευής υποδοχής ενός καλωδίου που χρησιμοποιείτε.
es: Seleccione el tipo de dispositivo Single Cable Reception que está utilizando.
et: Valige kasutatava ühe kaabli vastuvõtuseadme tüüp.
fa: نوع دستگاه پذیرش کابل را که استفاده می کنید انتخاب کنید.
fi: Valitse käyttämäsi yhden kaapelin vastaanottolaitteen tyyppi.
fr: Sélectionnez le type d'appareil de réception par câble unique que vous utilisez.
fy: Selektearje it type fan inkeld kabel-resepsje dat jo brûke.
he: בחר את סוג של מכשיר קבלה כבל יחיד שאתה משתמש.
hr: Odaberite vrstu uređaja s jednim kabelom koji koristite.
hu: Válassza ki a használt egyetlen kábel -recepciós eszköz típusát.
id: Pilih jenis perangkat penerimaan kabel tunggal yang Anda gunakan.
is: Veldu gerð einnar snúru móttökubúnaðar sem þú ert að nota.
ku: Tîpa cîhaza pêşwaziya yekane ya ku hûn bikar tînin hilbijêrin.
lt: Pasirinkite jūsų naudojamo vieno kabelio priėmimo įrenginio tipą.
lv: Izvēlieties veidu Single Cable Uzņemšana ierīci jūs izmantojat.
nb: Velg hvilken type enkelt kabelmottak du bruker.
nl: Selecteer het type enkel kabelontvangstapparaat dat u gebruikt.
pl: Wybierz rodzaj używanego urządzenia do odbioru pojedynczego kabla.
pt: Selecione o tipo de dispositivo de recepção de cabo único que você está usando.
pt_br: Selecione o tipo de dispositivo de recepção de cabo único que você está usando.
ro: Selectați tipul de dispozitiv de recepție a cablurilor unice pe care îl utilizați.
ru: Выберите тип используемого устройства для одного кабельного регистрации.
sk: Vyberte typ zariadenia na príjem jedného kábla, ktorý používate.
sq: Zgjidhni llojin e pajisjes së vetme të pritjes së kabllove që po përdorni.
sr: Изаберите врсту појединог кабловског пријемног уређаја који користите.
sv: Välj vilken typ av enstaka kabelmottagningsenhet du använder.
th: เลือกชนิดของอุปกรณ์รับข้อมูลแบบซิงเกิล.
tr: Kullandığınız tek kablo alım cihazının türünü seçin.
uk: Виберіть тип одного пристрою прийому кабелю, який ви використовуєте.
vi: Chọn loại thiết bị tiếp nhận cáp đơn bạn đang sử dụng.
zh_cn: 选择您正在使用的单电缆接收设备的类型。

source: Select the type of keyboard connected to the %s %s.
bg: Изберете типа клавиатура, свързана с %s %s.
ca: Seleccioneu el tipus de teclat connectat al %s %s.
de: Wählen Sie den Typ der Tastatur aus, der mit dem %s %s verbunden ist.
el: Επιλέξτε τον τύπο του πληκτρολογίου που συνδέεται με το %s %s.
fi: Valitse näppäimistötyyppi, joka on liitetty %s %s:ään.
fr: Sélectionnez le type de clavier connecté au %s %s.
fy: Selektearje it type toetseboerd ferbûn mei de% S% S.
hr: Odaberite vrstu tipkovnice spojene na %s %s.
id: Pilih jenis keyboard yang terhubung ke %s %s.
is: Veldu gerð lyklaborðs sem er tengd %s %s.
ku: Tîpa klavyeyê bi% s% s ve girêdayî hilbijêrin.
lt: Pasirinkite klaviatūros tipą, prijungtą prie %s %s.
nb: Velg type tastatur som er koblet til %s %s.
nl: Selecteer het type toetsenbord dat is aangesloten op de %S %s.
pl: Wybierz typ klawiatury podłączonej do %s %s.
pt: Selecione o tipo de teclado conectado ao %s %s.
pt_br: Selecione o tipo de teclado conectado ao %s %s.
ro: Selectați tipul de tastatură conectat la %s %s.
ru: Выберите тип клавиатуры, подключенную к %s %s.
sk: Vyberte typ klávesnice pripojeného k %S %S.
sl: Izberite vrsto tipkovnice, povezane z %s %s.
sq: Zgjidhni llojin e tastierës të lidhur me %s %s.
sr: Изаберите врсту тастатуре повезане са% с% с.
sv: Välj vilken typ av tangentbord som är ansluten till %s %s.
th: เลือกประเภทของแป้นพิมพ์ที่เชื่อมต่อกับ %s %s.
tr: %s %s'ye bağlı klavye türünü seçin.
uk: Виберіть тип клавіатури, підключеної до %s %s.
vi: Chọn loại bàn phím được kết nối với %s %s.

source: Select the type of shutdown desired when the EnergySaver timer activates.
ar: اختيار نوع الإغلاق المطلوب عندما ينشط موقّع الطاقة.
bg: Изберете вида на изключване, който желаете, когато таймерът EnergySaver се активира.
ca: Seleccioneu el tipus d' aturada desitjada quan s' activi el temporitzador de l' energia.
cs: Vyberte typ požadovaného vypnutí při aktivaci časovače EnergySaver.
da: Vælg den ønskede type nedlukning, når EnergySaver-timeren aktiveres.
de: Wählen Sie den vom Energyaver -Timer gewünschten Abschalttyp aus.
el: Επιλέξτε τον τύπο τερματισμού λειτουργίας όταν ενεργοποιηθεί ο χρονομετρητής Energysaver.
es: Seleccione el tipo de cierre deseado cuando el temporizador EnergySaver se activa.
et: Vali väljalülitustüüp, mida soovid EnergySaveri taimeri aktiveerimisel.
fa: نوع خاموش شدن را انتخاب کنید زمانی که تایمر صرفه جویی در انرژی فعال می شود.
fi: Valitse haluamasi sammutustyyppi, kun EnergySaver-ajuri aktivoituu.
fr: Sélectionnez le type d'arrêt souhaité lorsque la minuterie EnergySaver s'active.
fy: Selektearje it soarte fan shutdown winske as de Energysaver timer aktiveart.
he: בחר את סוג ההשבתה הרצויה כאשר חברת EnergySaver פועלת.
hr: Odaberite vrstu zatvaranja željenog kada se aktivira tajmer EnergySaver.
hu: Válassza ki a kívánt leállítás típusát, amikor az EnerGySAver időzítő aktiválódik.
id: Pilih jenis shutdown yang diinginkan ketika penghitung waktu EnergySaver diaktifkan.
is: Veldu gerð lokunar sem óskað er eftir þegar EnergySaver Timer virkjar.
ku: Dema ku Timer Energysaver çalak dike, celebê girtîgehê hilbijêrin.
lt: Pasirinkite norimo išjungimo tipą, kai įjungia 'EnergySaver Timer'.
lv: Izvēlieties veidu izslēgšanas vēlamo, kad EnergySaver taimeris aktivizējas.
nb: Velg hvilken type av avslutning som er ønsket når EnergySaver timeren aktiveres.
nl: Selecteer het type afsluiting gewenst wanneer de EnergySaver -timer wordt geactiveerd.
pl: Wybierz rodzaj wyłączania pożądanego, gdy aktywuje się czas EnergySaver.
pt: Selecione o tipo de desligamento desejado quando o timer EnergySaver for ativado.
pt_br: Selecione o tipo de desligamento desejado quando o timer do EnergySaver ativar.
ro: Selectați tipul de oprire dorit atunci când se activează cronometrul EnergySaver.
ru: Выберите тип выключения, который требуется, когда активируется таймер EnergySaver.
sk: Keď sa aktivuje časovač Energysaver, vyberte typ vypnutia požadovaného.
sl: Ko se aktivira timer Energysaver, izberite vrsto izklopa.
sq: Zgjidhni llojin e mbylljes së dëshiruar kur aktivizohet kohëmatësi i EnergySaver.
sr: Изаберите врсту искључивања који је жељени када активира тајмер Енергисавер.
sv: Välj vilken typ av avstängning som önskas när Energysaver -timern aktiveras.
th: เลือกประเภทของการปิดการทํางานเมื่อตัวจับเวลาสําหรับประหยัดพลังงาน.
tr: Energysaver zamanlayıcı etkinleştiğinde istenen kapatma türünü seçin.
uk: Виберіть тип відключення, який бажає, коли активується таймер EnergySaver.
vi: Chọn loại Shutdown mong muốn khi bộ hẹn giờ Energysaver kích hoạt.
zh_cn: 当EnergySaver计时器激活时，选择所需关闭的类型。
