Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to remove all timer configuration data. Selecting this option will clear all timers, autotimers and power timers.
ar: اختيار 'نعم لإزالة جميع بيانات تحديد التوقيت. ومن شأن اختيار هذا الخيار أن يوضّح جميع المتوقّعين، وزوام السيارات، ومؤقتي الطاقة.
bg: Изберете 'Да', за да премахнете всички данни от конфигурацията на таймера. Избирането на тази опция ще изчисти всички таймери, автотомери и таймери.
ca: Seleccioneu 'Sí' per eliminar totes les dades de configuració del temporitzador. Seleccionant aquesta opció netejarà tots els temporitzadors, autotimes i temporitzadors d' energia.
cs: Pro odstranění všech konfiguračních dat časovače vyberte "Ano". Volba této volby očistí všechny časovače, autotimery a napájecí časovače.
da: Vælg 'Ja' for at fjerne alle timer indstillingsdata. Valg af denne indstilling vil rydde alle timere, autotimere og magt timere.
de: Wählen Sie 'Ja', um alle Timer -Konfigurationsdaten zu entfernen. Durch die Auswahl dieser Option werden alle Timer, Autotimere und Power -Timer gelöscht.
el: Επιλέξτε "Ναι" για να καταργήσετε όλα τα δεδομένα διαμόρφωσης χρονοδιακόπτη. Η επιλογή αυτής της επιλογής θα διαγράψει όλους τους χρονομετρητές, τα autotimers και τους χρονομετρητές ισχύος.
es: Seleccione 'Sí' para eliminar todos los datos de configuración del temporizador. La selección de esta opción limpiará todos los temporizadores, automotores y temporizadores de potencia.
et: Valige "Jah", et eemaldada kõik taimeri konfiguratsiooni andmed. Selle valimisel kustutatakse kõik taimerid, automaattaimerid ja toitetaimerid.
fa: گزینه Yes را انتخاب کنید تا تمام داده های پیکربندی تایمر را حذف کنید. انتخاب این گزینه تمام تایمر ها، تایمر های خودکار و تایمر برق را روشن خواهد کرد.
fi: Valitse "Kyllä" poistaaksesi kaikki ajastimen asetukset. Valitsemalla tämän vaihtoehdon poistetaan kaikki ajastimet, automaattiset ajastimet ja teho ajastimet.
fr: Sélectionnez « Oui » pour supprimer toutes les données de configuration du minuteur. Sélectionner cette option effacera tous les minuteurs, autotimers et minuteurs de puissance.
fy: Selektearje 'Ja' om alle gegevens fan Timer-konfiguraasjegegevens te ferwiderjen. Selektearje dizze opsje sil alle timers wiskje, autotimers en krêftmiddels.
he: בחר 'כן' כדי להסיר את כל נתוני הגדרות הזמן. בחירת אפשרות זו תבהיר את כל הזמנים, זמני הרכב וזמני הכוח.
hr: Odaberite 'Da' za uklanjanje svih podataka o konfiguraciji timera. Odabir ove opcije očistit će sve timere, autotimere i timere za napajanje.
hu: Válassza az „Igen” lehetőséget az összes időzítő konfigurációs adata eltávolításához.Ennek az opciónak a kiválasztása megszünteti az összes időzítőt, autotimert és energiaterhelőt.
id: Pilih 'Ya' untuk menghapus semua data konfigurasi timer. Memilih opsi ini akan menghapus semua timer, autoMer, dan timer daya.
is: Veldu 'já' til að fjarlægja öll tímastillingargögn. Að velja þennan valkost mun hreinsa alla tímamæla, sjálfstýringar og aflstjóra.
ku: Hilbijêrin 'Erê' hilbijêrin ku hemî daneyên konfêransê yên Timer rakirin. Hilbijartina vê vebijarkê dê hemî demjimêr, autotimers û demjimêrên hêzê paqij bike.
lt: Pasirinkite 'Taip', kad pašalintumėte visus laikmačio konfigūracijos duomenis.Pasirinkus šią parinktį, bus išvalyti visi laikmačiai, autotimeriai ir maitinimo laikmačiai.
lv: Izvēlieties 'Jā', lai noņemtu visus taimera konfigurācijas datus. Izvēloties šo iespēju, tiks notīrīti visi taimeri, autotaimeri un jaudas taimeri.
nb: Velg «Ja» for å fjerne alle timers konfigurasjonsdata. Velging av dette alternativet vil fjerne alle timere, autotimere og strøm timere.
nl: Selecteer 'Ja' om alle timerconfiguratiegegevens te verwijderen. Door deze optie te selecteren, wordt alle timers, autotimeren en power timers gewist.
pl: Wybierz „Tak”, aby usunąć wszystkie dane konfiguracyjne licznika czasu. Wybór tej opcji wyczyści wszystkie timery, autotimery i liczniki mocy.
pt: Selecione 'Sim' para remover todos os dados de configuração do temporizador. Se seleccionar esta opção irá limpar todos os temporizadores, temporizadores automáticos e temporizadores de energia.
pt_br: Selecione 'Sim' para remover todos os dados de configuração do timer. A seleção desta opção limpará todos os temporizadores, autotímeros e temporizadores de energia.
ro: Selectați „Da” pentru a elimina toate datele de configurare a cronometrului. Selectarea acestei opțiuni va șterge toate cronometrele, autotimerele și cronometrele de putere.
ru: Выберите «Да», чтобы удалить все данные конфигурации таймера. Выбор этой опции очистит все таймеры, аутотимеры и таймеры питания.
sk: Vyberte „Áno“, aby ste odstránili všetky konfiguračné údaje časovača. Výber tejto možnosti vymaže všetky časovače, autotimery a časovače energie.
sl: Izberite 'Da', da odstranite vse podatke o konfiguraciji časovnika.Izbira te možnosti bo počistila vse časovnike, avtotimere in časovnike napajanja.
sq: Zgjidhni 'po' për të hequr të gjitha të dhënat e konfigurimit të kohëmatësit. Përzgjedhja e këtij opsioni do të pastrojë të gjithë kohëmatësit, autotimerët dhe timerët e energjisë.
sr: Изаберите "Да" да бисте уклонили све податке о конфигурацији тајмера. Одабир ове опције очистит ће све тајмере, аутоматске тајмере и тајмере напајања.
sv: Välj 'Ja' för att ta bort alla timerkonfigurationsdata. Att välja detta alternativ kommer att rensa alla timers, autotimerer och krafttimers.
th: เลือก 'ใช่' เพื่อลบข้อมูลการตั้งค่าการจับเวลาทั้งหมด การเลือกตัวเลือกนี้จะเป็นการล้างเวลา, ตัวจับเวลา และตัวจับเวลาทั้งหมด.
tr: Tüm zamanlayıcı yapılandırma verilerini kaldırmak için 'Evet'i seçin. Bu seçeneği seçmek tüm zamanlayıcılar, otomatikimerler ve güç zamanlayıcılarını temizler.
uk: Виберіть "Так", щоб видалити всі дані конфігурації таймера. Вибір цієї опції очистить усі таймери, автотимери та таймери живлення.
vi: Chọn 'Có' để xóa tất cả dữ liệu cấu hình hẹn giờ. Chọn tùy chọn này sẽ xóa tất cả các bộ hẹn giờ, tự động và bộ hẹn giờ điện.
zh_cn: 选择“是”以删除所有计时器配置数据。选择此选项将清除所有计时器，自动图像和电源计时器。

source: Select 'Yes' to remove all tuning data. Selecting this option will remove all tuning and bouquet data and will make timers non functional until the receiver is retuned.
ar: اختيار 'نعم لإزالة جميع البيانات التصحيح. ومن شأن اختيار هذا الخيار أن يزيل جميع بيانات الضبط والباقة، وأن يجعل أجهزة التوقيت غير صالحة للعمل إلى أن يتم إعادة توحيد جهاز الاستقبال.
bg: Изберете "Да," за да премахнете всички данни за настройка. Избирането на тази опция ще премахне всички данни за настройка и букет и ще направи таймерите нефункционални, докато приемникът не бъде възстановен.
ca: Seleccioneu 'Sí' per eliminar totes les dades de ajustament. En seleccionar aquesta opció s' eliminarà tots els ajustaments i les dades bouquet i faran temporitzadors no funcionals fins que el receptor torni a afinar.
cs: Zvolte "Ano" pro odstranění všech ladicích dat. Volba této volby odstraní všechna data ladění a kytice a učiní časovače nefunkční, dokud nebude přijímač přeladěn.
da: Vælg 'Ja' for at fjerne alle stemmedata. Valg af denne indstilling vil fjerne alle tuning og buket data og vil gøre timere ikke funktionelt indtil modtageren er retuned.
de: Wählen Sie 'Ja', um alle Tuning -Daten zu entfernen. Durch die Auswahl dieser Option werden alle Tuning- und Bouquet -Daten entfernt und die Timer nicht funktionsfähig, bis der Empfänger erneut abgeschlossen ist.
el: Επιλέξτε "Ναι" για να καταργήσετε όλα τα δεδομένα συντονισμού. Η επιλογή αυτής της επιλογής θα καταργήσει όλα τα δεδομένα συντονισμού και μπουκέτα και θα κάνει τους χρονομετρητές μη λειτουργικούς μέχρι να επαναπροσδιοριστούν ο δέκτης.
es: Seleccione 'Sí' para eliminar todos los datos de ajuste. La selección de esta opción eliminará todos los datos de sintonización y ramos y hará que los temporizadores no funcionen hasta que el receptor sea reestablecido.
et: Valige "Jah", et eemaldada kõik häälestamise andmed. Selle valimisel eemaldatakse kõik häälestamise ja kimbu andmed ning taimerid ei tööta, kuni vastuvõtja on ümber seadistatud.
fa: “Yes” را انتخاب کنید تا تمام داده های تنظیم شده را حذف کنید. انتخاب این گزینه تمام داده های تنظیم و دسته بندی را حذف می کند و تایمر ها را غیر عملکردی می کند تا زمانی که گیرنده دوباره باز شود.
fi: Valitse "Kyllä" poistaaksesi kaikki viritystiedot. Valitsemalla tämä vaihtoehto poistaa kaikki viritys- ja kimpputiedot ja tekee ajastimet epäkunnossa kunnes vastaanotin on uudelleen viritetty.
fr: Sélectionnez « Oui » pour supprimer toutes les données de réglage. Le choix de cette option supprimera toutes les données de réglage et de bouquet et rendra les minuteurs non fonctionnels jusqu'à ce que le récepteur soit retouché.
fy: Selektearje 'Ja' om alle ôfstimmende gegevens te ferwiderjen. Dizze opsje selektearje sil alle Tunquet-gegevens ferwiderje en sille timers net funksjonele meitsje oant de ûntfanger wurdt retuned.
he: בחר 'כן' כדי להסיר את כל הנתונים. בחירת אפשרות זו תסיר את כל נתוני הכוונון והזר ותהפוך את ה-Timers שאינם פונקציונליים עד שהמקלט יוחזר.
hr: Odaberite 'Da' za uklanjanje svih podataka ugađanja. Odabir ove opcije uklonit ćete sve podatke o podešavanju i buketu i učinit će timere ne funkcionalnim dok se prijemnik ne ponovno ne ponovno upečat.
hu: Válassza az „Igen” lehetőséget az összes hangolási adatok eltávolításához.Ennek az opciónak a kiválasztása eltávolítja az összes hangolási és csokor adatot, és az időzítőket nem funkcionálissá teszi, amíg a vevő újra nem kerül.
id: Pilih 'Ya' untuk menghapus semua data tuning. Memilih opsi ini akan menghapus semua data tuning dan buket dan akan membuat timer tidak fungsional sampai penerima dikembalikan.
is: Veldu 'já' til að fjarlægja öll stillingargögn. Með því að velja þennan valkost mun fjarlægja öll stillingar- og vöndgögn og gera tímamæla ekki virkan þar til móttakarinn er settur aftur.
ku: Hilbijêrin 'Erê' hilbijêrin ku hemî daneyên tunekirinê rakirin. Hilbijartina vê vebijarkê dê hemî daneyên tunekirin û kulikê rakirin û heta ku wergir ji nû ve were girtin, dê timûtan ne fonksiyonel bike.
lt: Norėdami pašalinti visus derinimo duomenis, pasirinkite 'Taip'.Pasirinkę šią parinktį, pašalinsite visus derinimo ir puokštės duomenis, ir laikmačiai taps ne funkcionuojančiais, kol imtuvas nebus perkeltas.
lv: Izvēlieties 'Jā', lai noņemtu visus skaņošanas datus. Izvēloties šo iespēju, tiks noņemti visi skaņošanas un pušķu dati un taimeri nefunkcionēs, līdz saņēmējs tiks pārregulēts.
nb: Velg \"Ja\" for å fjerne alle tuningsdata. Velger du dette alternativet vil fjerne alle tuning- og bukettdata og vil gjøre timere ikke funksjonelle til mottakeren er tilbakestilt.
nl: Selecteer 'Ja' om alle afstemmingsgegevens te verwijderen. Door deze optie te selecteren, wordt alle afstemming- en boeketgegevens verwijderd en worden timers niet functioneel totdat de ontvanger is afgenomen.
pl: Wybierz „Tak”, aby usunąć wszystkie dane strojenia. Wybór tej opcji usunie wszystkie dane strojenia i bukietu i sprawi, że timery nie są funkcjonalne do momentu połączenia odbiornika.
pt: Selecione 'Sim' para remover todos os dados de ajuste. Se seleccionar esta opção irá remover todos os dados de afinação e bouquet e irá tornar os temporizadores não funcionais até que o receptor seja reajustado.
pt_br: Selecione 'Sim' para remover todos os dados de ajuste. A seleção desta opção removerá todos os dados de ajuste e buquê e tornará os temporizadores não funcionais até que o receptor seja retunado.
ro: Selectați „Da” pentru a elimina toate datele de reglare. Selectarea acestei opțiuni va elimina toate datele de reglare și buchet și va face ca cronometrele să nu funcționeze până când receptorul va fi retras.
ru: Выберите «Да», чтобы удалить все данные настройки. Выбор этой опции удалит все данные настройки и букета и сделает таймеры не функциональными, пока приемник не будет переведен.
sk: Vyberte „Áno“, aby ste odstránili všetky údaje o ladení. Výber tejto možnosti odstráni všetky údaje o ladení a kytici a budú časovače nefunkčné, až kým sa prijímač nezmení.
sl: Izberite 'Da', da odstranite vse podatke o uglaševanju.Če izberete to možnost, boste odstranili vse podatke nastavitve in šopkov, časovniki pa bodo ne bodo funkcionalni, dokler se sprejemnik ne bo ponovno odpravil.
sq: Zgjidhni 'po' për të hequr të gjitha të dhënat e akordimit. Përzgjedhja e këtij opsioni do të heqë të gjitha të dhënat e akordimit dhe buqetë dhe do t'i bëjë kohëmatësit jo funksional derisa marrësi të rikthehet.
sr: Изаберите "Да" да бисте уклонили све податке о подешавању. Одабир ове опције уклониће све податке о подешавању и букету и направиће тајмере не функционалне док се пријемник не буде обновљен.
sv: Välj 'Ja' för att ta bort all inställningsdata. Att välja det här alternativet kommer att ta bort all inställning och bukettdata och gör att timers inte är funktionella tills mottagaren är återinställd.
th: เลือก 'ใช่' เพื่อลบข้อมูลปรับเสียงทั้งหมดออก การเลือกตัวเลือกนี้ จะเป็นการลบข้อมูลการตั้งเวลาและช่อดอกไม้ทั้งหมดออก และจะทําให้ตัวจับเวลาไม่สามารถทํางานได้ จนกว่าจะมีการเรียกตัวรับอีกครั้ง.
tr: Tüm ayar verilerini kaldırmak için 'Evet'i seçin. Bu seçeneği seçmek tüm ayarlama ve buket verilerini kaldırır ve alıcı geri alınana kadar zamanlayıcıları işlevsel değildir.
uk: Виберіть "Так", щоб видалити всі дані про налаштування. Вибір цієї опції видалить усі дані про налаштування та букет і зробить таймери нефункціональними до тих пір, поки приймач не буде повернуто.
vi: Chọn 'Có' để xóa tất cả dữ liệu điều chỉnh. Chọn tùy chọn này sẽ xóa tất cả các dữ liệu điều chỉnh và bó hoa và sẽ làm cho bộ hẹn giờ không hoạt động cho đến khi máy thu được trả lại.
zh_cn: 选择“是”以删除所有调整数据。选择此选项将删除所有调整和花束数据，并将计时器不起作用，直到接收器重新调整为止。
