Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: The results have been written to %s.
bg: Резултатите са написани до %s.
ca: Els resultats s'han escrit a %s.
de: Die Ergebnisse wurden auf %s geschrieben.
el: Τα αποτελέσματα έχουν γραφτεί σε %s.
es: Los resultados se han escrito a %s.
fi: Tulokset on kirjoitettu kohteeseen %s.
fr: Les résultats ont été écrits à %s.
fy: De resultaten binne skreaun nei% s.
hr: Rezultati su napisani na %s.
hu: Az eredményeket %s -re írták.
id: Hasilnya telah ditulis ke %s.
is: Niðurstöðurnar hafa verið skrifaðar til %s.
ku: Encam ji% s hatine nivîsîn.
lt: Rezultatai buvo parašyti %s.
lv: Rezultāti ir ierakstīti %s.
nb: Resultatene er skrevet til %s.
nl: De resultaten zijn geschreven op %s.
pl: Wyniki zostały zapisane do %s.
pt: Os resultados foram escritos para %s.
pt_br: Os resultados foram gravados para %s.
ro: Rezultatele au fost scrise la %s.
ru: Результаты были написаны в %s.
sk: Výsledky boli napísané na %.
sl: Rezultati so napisani na %s.
sq: Rezultatet janë shkruar në %s.
sr: Резултати су написани у% с.
sv: Resultaten har skrivits till %s.
th: ผลลัพธ์ได้เขียนไปยัง %s แล้ว.
tr: Sonuçlar %s olarak yazılmıştır.
uk: Результати написані на %s.
vi: Các kết quả đã được viết thành %s.

source: The saved PIN was cleared.
ar: تم تطهير (بين) المنقذ.
bg: Спасеният ПИН-ин беше изчистен.
ca: S' ha netejat el PIN desat.
cs: Zachráněný PIN byl očištěn.
da: Den gemte PIN blev ryddet.
de: Der gespeicherte Stift wurde gelöscht.
el: Ο αποθηκευμένος πείρος εκκαθαρίστηκε.
es: El PIN salvado fue despejado.
et: Salvestatud PIN-kood kustutati.
fa: PIN ذخیره شده پاک شد.
fi: Tallennettu tunnusluku oli puhdas.
fr: Le NIP sauvé a été effacé.
fy: De bewarre PIN waard ferwidere.
he: ה-PIN הושמט.
hr: Spremljeni pin je očišćen.
hu: A mentett tűt megtisztították.
id: Pin yang disimpan dibersihkan.
is: Vistaða pinninn var hreinsaður.
ku: Pinê xilas hate paqij kirin.
lt: Išsaugotas kaištis buvo išvalytas.
lv: Saglabātais PIN tika dzēsts.
nb: Den lagrede PIN-koden ble fjernet.
nl: De opgeslagen pin werd opgeruimd.
pl: Zapisany szpilka została oczyszczona.
pt: O PIN salvo foi limpo.
pt_br: O pino salvo foi limpo.
ro: Pinul salvat a fost curățat.
ru: Сохраненный штифт был очищен.
sk: Uložený kolík bol vyčistený.
sl: Shranjeni zatič je bil očiščen.
sq: Pin i ruajtur u pastrua.
sr: Сачувани ПИН је очишћен.
sv: Den sparade stiftet rensades.
th: Pin ที่บันทึกไว้ได้รับการเคลียร์.
tr: Kaydedilen pim temizlendi.
uk: Збережена шпилька була очищена.
vi: Các pin đã lưu đã được xóa.
zh_cn: 保存的别针已清除。

source: The service list is reloaded.
ar: إعادة تحميل قائمة الخدمات.
bg: Списъкът с услугите е презареден.
ca: La llista de serveis està recàrrega.
cs: Service list je znovu načtena.
da: Servicelisten genindlæses.
de: Die Serviceliste wird neu geladen.
el: Η λίστα υπηρεσιών επαναφορτώνεται.
es: La lista de servicios se recarga.
et: Teenuste nimekiri laaditakse uuesti.
fa: لیست خدمات بارگذاری شده است.
fi: Palveluluettelo on ladattu uudelleen.
fr: La liste des services est rechargée.
fy: De tsjinstlist wurdt opnij laden.
he: רשימת השירות היא reloaded.
hr: Popis usluga je ponovno učitan.
hu: A szolgáltatási lista újratöltésre kerül.
id: Daftar layanan dimuat ulang.
is: Þjónustulistinn er endurhlaðinn.
ku: Navnîşa karûbarê nûvekirin.
lt: Paslaugų sąrašas yra perkrautas.
lv: Pakalpojumu saraksts ir pārlādēts.
nb: Servicelisten lastes på nytt.
nl: De servicelijst is opnieuw geladen.
pl: Lista usług jest ponownie załadowana.
pt: A lista de serviços foi recarregada.
pt_br: A lista de serviços está recarregada.
ro: Lista de servicii este reîncărcată.
ru: Список услуг перезагружен.
sk: Zoznam služieb je načítaný.
sl: Seznam storitev je ponovno naložen.
sq: Lista e shërbimeve është rimbushur.
sr: Листа услуга се поново учитава.
sv: Servicelistan laddas om.
th: รายชื่อบริการถูกโหลดใหม่.
tr: Hizmet listesi yeniden yüklendi.
uk: Список послуг перезавантажений.
vi: Danh sách dịch vụ được tải lại.
zh_cn: 服务列表已重新加载。

source: The setting 'Without query' is the same as 'Standard' without additional confirmation query. All other dependencies (e.g. recordings, time range) persist.
ar: تحديد "الاستفسار" هو نفسه مثل "ستاندارد" بدون إستفسار إضافي وتستمر جميع المعالين الآخرين (مثل التسجيلات، ونطاق الوقت).
bg: Настройката 'Без заявка' е същата като "Стандарт' без допълнителна заявка за потвърждение. Всички други зависимости (напр. записи, времеви интервал) продължават да съществуват.
ca: L' opció 'sense consultar' és el mateix que 'estàndard' sense confirmació addicional. Totes les altres dependències (p. ex. gravacions, interval de temps) persisteix.
cs: Nastavení 'Bez dotazu' je stejné jako 'Standard' bez dalšího potvrzujícího dotazu. Všechny ostatní závislosti (např. nahrávky, časový rozsah) přetrvávají.
da: Indstillingen 'Uden forespørgsel' er den samme som 'Standard' uden yderligere bekræftelsesforespørgsel. Alle andre afhængigheder (f.eks. optagelser, tidsinterval) fortsætter.
de: Die Einstellung 'ohne Abfrage' entspricht ohne zusätzliche Bestätigungsabfrage. Alle anderen Abhängigkeiten (z. B. Aufzeichnungen, Zeitbereich) bestehen bestehen.
el: Η ρύθμιση «χωρίς ερώτημα» είναι η ίδια με το «πρότυπο» χωρίς πρόσθετο ερώτημα επιβεβαίωσης. Όλες οι άλλες εξαρτήσεις (π.χ. ηχογραφήσεις, χρονικό εύρος) παραμένουν.
es: El ajuste 'Sin consulta' es el mismo que 'Standard' sin ninguna consulta de confirmación adicional. Todas las demás dependencias (por ejemplo, grabaciones, intervalo de tiempo) persisten.
et: Seadistus "Päringuta" on sama mis "Standard" ilma täiendava kinnituspäringuta. Kõik muud sõltuvused (nt salvestused, ajavahemik) püsivad.
fa: تنظیمات “بدون جستجو” همانند “استاندارد” بدون درخواست تایید اضافی است. تمام وابستگی های دیگر (به عنوان مثال ضبط، محدوده زمانی) ادامه دارد.
fi: Asetus 'ilman kyselyä' on sama kuin 'Standard' ilman lisävahvistuskyselyä. Kaikki muut riippuvuussuhteet (esim. tallenteet, aikaväli) säilyvät.
fr: Le paramètre 'Sans requête' est le même que 'Standard' sans requête de confirmation supplémentaire. Toutes les autres dépendances (par exemple les enregistrements, la plage de temps) persistent.
fy: De ynstelling 'sûnder fraach' is itselde as 'standert' sûnder ekstra befêstigingfraach. Alle oare ôfhinklikens (bgl. Opnames, tiidberik) oanhâlde.
he: ההגדרה 'ללא שאילתה' היא אותו הדבר כמו 'Standard' ללא שאילתה נוספת של אישור. כל התלויות האחרות (למשל הקלטות, טווח זמן) נמשכות.
hr: Postavka 'bez upita' jednaka je 'standardnoj' bez dodatnog upita za potvrdu. Sve ostale ovisnosti (npr. Snimke, vremenski raspon) traju.
hu: A „lekérdezés nélküli” beállítás megegyezik a „standard” -kal, további megerősítési lekérdezés nélkül.Az összes többi függőség (például felvételek, időtartam) továbbra is fennáll.
id: Pengaturan 'tanpa kueri' sama dengan 'standar' tanpa kueri konfirmasi tambahan. Semua dependensi lainnya (mis. Rekaman, jangkauan waktu) bertahan.
is: Stillingin „án fyrirspurnar“ er sú sama og „staðal“ án frekari staðfestingar fyrirspurnar. Öll önnur ósjálfstæði (t.d. upptökur, tímasvið) eru viðvarandi.
ku: Mîhenga 'bê pirsîn' yek wekî 'standard' e bêyî lêpirsîna pejirandina zêde. Hemî girêdanên din (mînakî tomar, rêza demê) berdewam dike.
lt: Nustatymas 'be užklausos' yra tas pats, kas 'standartinis' be papildomos patvirtinimo užklausos.Išlieka visos kitos priklausomybės (pvz., Įrašai, laiko intervalas).
lv: Uzstādījums 'Bez vaicājuma' ir tāds pats kā 'Standard' bez papildu apstiprinājuma vaicājuma. Visas pārējās atkarības (piemēram, ieraksti, laika diapazons) saglabājas.
nb: Innstillingen 'Uten spørring' er den samme som 'Standard' uten ytterligere bekreftelse spørring. Alle andre avhengigheter (f.eks. opptak, tidsintervall) vedvarer.
nl: De instelling 'zonder vraag' is hetzelfde als 'Standard' zonder aanvullende bevestigingsquery. Alle andere afhankelijkheden (bijvoorbeeld opnames, tijdbereik) blijven bestaan.
pl: Ustawienie „bez zapytania” jest takie samo jak „standard” bez dodatkowego zapytania do potwierdzenia. Wszystkie inne zależności (np. Nagrania, zakres czasu) utrzymują się.
pt: A configuração 'Sem consulta' é a mesma que 'Standard' sem uma consulta de confirmação adicional. Todas as outras dependências (por exemplo, gravações, intervalo de tempo) persistem.
pt_br: A configuração 'sem consulta' é a mesma que 'padrão' sem consulta de confirmação adicional. Todas as outras dependências (por exemplo, gravações, intervalo de tempo) persistem.
ro: Setarea „fără interogare” este aceeași cu „standard” fără interogare suplimentară de confirmare. Toate celelalte dependențe (de exemplu, înregistrări, interval de timp) persistă.
ru: Настройка «без запроса» совпадает с «стандартом» без дополнительного подтверждения запроса. Все остальные зависимости (например, записи, временной диапазон) сохраняются.
sk: Nastavenie „bez dopytu“ je rovnaké ako „štandard“ bez ďalšieho potvrdenia. Pretrvávajú všetky ostatné závislosti (napr. Záznamy, časový rozsah).
sl: Nastavitev 'brez poizvedbe' je enaka kot 'standard' brez dodatne potrditvene poizvedbe.Vse druge odvisnosti (npr. Zapisi, časovni razpon) obstajajo.
sq: Vendosja 'pa pyetje' është e njëjtë me 'standardin' pa pyetje shtesë konfirmimi. Të gjitha varësitë e tjera (p.sh. regjistrimet, diapazoni kohor) vazhdojnë.
sr: Постављање 'без упита је исто као "стандардно" без додатних упита за потврду. Све остале зависности (нпр. Снимци, временски распон) и даље постоје.
sv: Inställningen "utan fråga" är densamma som "standard" utan ytterligare bekräftelsefråga. Alla andra beroenden (t.ex. inspelningar, tidsintervall) kvarstår.
th: การตั้งค่า 'โดยไม่ถาม' จะเหมือนกับ 'standard' โดยไม่ถามยืนยัน การขึ้นต่อกันอื่น ๆ ทั้งหมด (เช่น การบันทึกเสียง ช่วงเวลา) คงที่.
tr: 'Sorgu Olmadan' ayarı ek onay sorgusu olmadan 'standart' ile aynıdır. Diğer tüm bağımlılıklar (örneğin kayıtlar, zaman aralığı) devam eder.
uk: Налаштування "без запиту" - це те саме, що і "стандарт" без додаткового запиту на підтвердження. Усі інші залежності (наприклад, записи, часовий діапазон) зберігаються.
vi: Cài đặt 'không có truy vấn' giống như 'tiêu chuẩn' mà không cần truy vấn xác nhận bổ sung. Tất cả các phụ thuộc khác (ví dụ: bản ghi, phạm vi thời gian) vẫn tồn tại.
zh_cn: “无查询”设置与“标准”相同，而无需其他确认查询。所有其他依赖关系（例如记录，时间范围）仍然存在。

source: The sleep timer wants to set the %s %s to %s. Do that now or extend the timer?
bg: Таймерът за сън иска да настрои %s %s към %s. Сега ли ще го направиш или ще удължиш таймера?
es: El temporizador del sueño quiere fijar los %s %s a %s. ¿Hace eso ahora o extiende el temporizador?
fi: Uniaikari haluaa asettaa %s %s:n %s:ksi. Tee se nyt vai pidennä ajastinta?
fr: Le minuteur de sommeil veut régler le %s %s à %s. Faites-vous ça maintenant ou prolongez la minuterie ?
hr: Timer za spavanje želi postaviti %s %s na %s. Učinite to sada ili proširite tajmer?
hu: Az alvási időzítő azt akarja, hogy a %s %s -t %s -re állítsa. Tegye ezt most, vagy kiterjeszti az időzítőt?
nb: Søvntimeren vil sette %s %s til %s. Gjør det nå eller utvide timeren?
nl: De slaaptimer wil de %s %s op %s instellen. Doe dat nu of verlengt u de timer?
pl: Timer snu chce ustawić %s %s na %s. Czy to teraz czy przedłużyć licznik czasu?
pt: O temporizador de sono quer definir o %s %s para %s. Faz isso agora ou prolonga o temporizador?
ru: Таймер сна хочет установить %s %s до %s. Сейчас это или расширить таймер?
sk: Časovač spánku chce nastaviť %S %S na %. Urobte to teraz alebo rozširujte časovač?
sl: Časovnik spanja želi nastaviti %s %s na %s. Ali to zdaj ali razširite časovnik?
sr: Тајмер за спавање жели да постави% с% с у% с. Урадите то сада или продужите тајмер?
th: ตัวจับเวลาต้องการตั้งค่า %s %s เป็น %s ทําตอนนี้หรือขยายเวลา?

source: The time is multiplied by the current repeat counter.
ar: ويضاعف الوقت من خلال جهاز التكرار الحالي.
bg: Времето се умножава по текущия брояч.
ca: L' hora es multiplica pel comptador de repetició actual.
cs: Čas se násobí aktuálním počítadlem opakování.
da: Tiden ganges med den aktuelle gentagelsestæller.
de: Die Zeit wird mit dem aktuellen Wiederholungsschalter multipliziert.
el: Ο χρόνος πολλαπλασιάζεται με τον τρέχοντα μετρητή επανάληψης.
es: El tiempo se multiplica por el contador de repetición actual.
et: Aeg korrutatakse praeguse kordusloenduriga.
fa: زمان با تکرار فعلی ضرب می شود.
fi: Aika kerrotaan nykyisellä toistolaskurilla.
fr: Le temps est multiplié par le compteur de répétition actuel.
fy: De tiid wurdt fermannichfâldige troch de hjoeddeistige werhelling teller.
he: הזמן מוכפל על ידי הדלפק החוזר הנוכחי.
hr: Vrijeme je pomnoženo s trenutnim brojačem ponovljenih.
hu: Az időt megszorozzuk az aktuális ismétlődő számlálóval.
id: Waktu dikalikan dengan penghitung pengulangan saat ini.
is: Tíminn er margfaldaður með núverandi endurtekningarteljara.
ku: Dem ji hêla counter dubare ya niha ve pirjimar e.
lt: Laikas padauginamas iš dabartinio pakartojimo skaitiklio.
lv: Laiks tiek reizināts ar pašreizējo atkārtoto skaitītāju.
nb: Tida multipliseres med den aktuelle gjentaketelleren.
nl: De tijd wordt vermenigvuldigd met de huidige herhaalde teller.
pl: Czas jest mnożony przez bieżący licznik powtarzający się.
pt: O tempo é multiplicado pelo contador de repetição atual.
pt_br: O tempo é multiplicado pelo contador de repetição atual.
ro: Timpul este înmulțit cu contorul de repetare curent.
ru: Время умножается на текущий счетчик повторения.
sk: Čas sa vynásobí aktuálnym opakovaným počítadlom.
sl: Čas pomnoži trenutni ponovni števec.
sq: Koha shumëzohet me banakun aktual të përsëritur.
sr: Време је помножено са тренутним протоком понављања.
sv: Tiden multipliceras med den aktuella upprepade räknaren.
th: เวลาถูกคูณด้วยตัวนับซ้ําในปัจจุบัน.
tr: Zaman, mevcut tekrar sayaç ile çarpılır.
uk: Час множиться на поточний лічильник повторних.
vi: Thời gian được nhân với bộ đếm lặp lại hiện tại.
zh_cn: 时间乘以当前重复计数器。

source: The timer file '%s' is corrupt and could not be loaded.
bg: Таймерът '%s' е повреден и не може да бъде зареден.
ca: El fitxer de temporitzador "%s" és corrupte i no s'ha pogut carregar.
de: Die Timerdatei '%s' ist beschädigt und konnte nicht geladen werden.
el: Το αρχείο χρονοδιακόπτη '%s' είναι διεφθαρμένο και δεν μπορεί να φορτωθεί.
es: El archivo timer '%s' es corrupto y no se puede cargar.
fi: Ajastintiedosto "%s" on virheellinen eikä sitä voitu ladata.
fr: Le fichier timer « %s » est corrompu et ne peut pas être chargé.
fy: It timer-bestân '% s' is korrupt en koe net laden wurde.
hr: Datoteka timera '%s' je korumpirana i ne može se učitati.
id: File timer '%s' korup dan tidak dapat dimuat.
is: Tímamerkjaskráin '%s' er spillt og var ekki hægt að hlaða það.
ku: Pelê Timer '% s' xapandî ye û nekare barkirin.
lt: Laikmačio failas '%s' yra sugadintas ir negalėjo būti įkeltas.
lv: Taimera fails '%s' ir bojāts un nevar tikt ielādēts.
nb: Timer-filen «%s» er korrupt og kan ikke lastes.
nl: Het timer -bestand '%s' is corrupt en kan niet worden geladen.
pl: Plik timera „%s” jest uszkodzony i nie można go załadować.
pt: O arquivo timer "%s" está corrompido e não pôde ser carregado.
pt_br: O arquivo do timer '%s' é corrupto e não pôde ser carregado.
ro: Fișierul de cronometru „%s” este corupt și nu a putut fi încărcat.
ru: Файл таймера «%s» поврежден и не может быть загружен.
sk: Súbor časovača '%s' je skorumpovaný a nemohol sa načítať.
sl: Datoteka časovnika '%s' je poškodovana in je ni bilo mogoče naložiti.
sq: Skedari i kohëmatësit '%s' është i korruptuar dhe nuk mund të ngarkohet.
sr: Датотека тајмера "% с" је оштећена и није се могла учитати.
sv: Timerfilen '%s' är korrupt och kunde inte laddas.
th: แฟ้มจับเวลา '%s' เสียหาย และไม่สามารถโหลดได้.
tr: '%s' zamanlayıcı dosyası yozlaşmış ve yüklenemedi.
uk: Файл таймера '%s' пошкоджений і не може бути завантажений.
vi: Tệp hẹn giờ '%s' bị hỏng và không thể tải được.

source: The unicable connection setting is wrong. Maybe recursive connection of tuners.
ar: الوصلات الغير واضحة خاطئة رُبَّمَا إرتباطِ ترفيهيِ مِنْ الأورامِ.
bg: Настройката за връзка е грешна. Може би рекурсивна връзка на тунерите.
ca: L' opció de connexió no vàlida és incorrecta. Potser una connexió recursiva amb els flipadors.
cs: Jednotné nastavení připojení je špatné. Možná rekurzivní spojení tunerů.
da: Forbindelsesindstillingen er forkert. Måske rekursiv forbindelse af tunere.
es: El ajuste de conexión inicable está mal. Tal vez la conexión recurrente de los sintonizadores.
et: Ühendamatu ühenduse seade on vale. Võib-olla tuunerite rekursiivne ühendus.
fa: ارتباط غیر قابل قبول اشتباه است. ممکن است ارتباط بازگشتی با لحن ها داشته باشد.
fi: Sopimaton yhteys on väärä. Ehkä rekursiivinen yhteys virittimiin.
fr: Le réglage de connexion est incorrect. Peut-être une connexion récursive des tuners.
he: הגדרת חיבור בלתי אפשרית שגויה. אולי חיבור חוזר של המנגינה.
hr: Nejediva postavka veze je pogrešna. Možda rekurzivna veza tunera.
hu: A szunkciós csatlakozási beállítás helytelen. Talán a hangolók rekurzív kapcsolata.
lt: Neįtraukus ryšio nustatymas yra neteisingas. Gal rekursinis imtuvų ryšys.
lv: Nepareizs savienojuma iestatījums. Varbūt rekursīvs skaņotāju savienojums.
nb: Den uidentifiserte tilkoblingsinnstillingen er feil. Kanskje rekursiv tilkobling av tunere.
nl: De nietelijke verbindingsinstelling is verkeerd. Misschien recursieve verbinding van tuners.
pl: Unalne ustawienie połączenia jest błędne. Może rekurencyjne połączenie tunerów.
pt: A configuração de conexão inicável está errada. Talvez uma ligação recursiva de sintonizadores.
ru: Однозначная настройка соединения неправильно. Может быть, рекурсивное соединение тюнеров.
sk: Nastavenie pripojenia UNIMITABLE je nesprávne. Možno rekurzívne spojenie tunerov.
sl: Neprimerna nastavitev povezave je napačna. Mogoče rekurzivna povezava tunerjev.
sr: Једностави поставка везе је погрешна. Можда рекурзивна веза тјунера.
th: การเชื่อมต่อที่ไม่สามารถระบุได้ผิด อาจจะกลับมาเชื่อมต่อกันอีกครั้ง.
zh_cn: Unicable连接设置是错误的。 也许调谐器的递归连接。

source: The user interface of your %s %s is restarting
bg: Потребителският интерфейс на %s %s се рестартира
ca: La interfície d'usuari del vostre %s %s està reiniciant
de: Die Benutzeroberfläche Ihres %s %s startet neu
el: Η διεπαφή χρήστη του %s %s σας επανεκκινείται
fi: %s %s:n käyttöliittymä käynnistyy uudelleen
fr: L'interface utilisateur de votre %s %s redémarre
fy: De brûkersynterface fan jo% S% S is opnij starte
hr: Korisničko sučelje vašeg %s %s je ponovno pokretanje
hu: A %s %s felhasználói felülete újraindul
id: Antarmuka pengguna %s %s Anda sedang restart
is: Notendaviðmót %s %s þíns er að endurræsa
ku: Navbera bikarhênerê ya% s% s% ji nû ve dest pê dike
lt: Jūsų %s %s vartotojo sąsaja iš naujo paleidžia
nb: Brukergrensesnittet til %s %s starter på nytt
nl: De gebruikersinterface van uw %s %s is opnieuw opgestart
pl: Interfejs użytkownika %s %s jest ponownie uruchamiany
pt: A interface de usuário de seu %s %s está reiniciando
pt_br: A interface do usuário do seu %s %s está reiniciando
ro: Interfața de utilizator a %s %s repornește
ru: Пользовательский интерфейс вашего %s %s перезагружается
sk: Používateľské rozhranie vášho %S %s reštartuje
sq: Ndërfaqja e përdoruesit të %s %s po rindizet
sr: Кориснички интерфејс ваших% с% с се поново покреће
sv: Användargränssnittet för dina %s %s startar om
th: ส่วนติดต่อผู้ใช้ของ %s %s ของคุณ เริ่มการทํางานใหม่แล้ว
tr: %s %s'nizin kullanıcı arayüzü yeniden başlatılıyor
uk: Користувацький інтерфейс вашого %s %s перезапускається
vi: Giao diện người dùng của %s %s của bạn đang khởi động lại

source: The user interface of your %s %s is restarting due to an error in StartEnigma.py
bg: Потребителският интерфейс на %s %s се рестартира поради грешка в StartEnigma. py
ca: La interfície d'usuari del vostre %s %s està reiniciant degut a un error a l' inici d' Eigma. py
fi: %s %s:n käyttöliittymä käynnistyy uudelleen koska virhe StartEnigma. Py
fr: L'interface utilisateur de votre %s %s redémarre en raison d'une erreur dans StartEnigma. py
hr: Korisničko sučelje vašeg %s %s je ponovno pokretanje Zbog pogreške u Startanigma.py
hu: A %s %s felhasználói felülete újraindul A startenigma.py hibája miatt
lt: Jūsų %s %s vartotojo sąsaja iš naujo paleidžia dėl klaidos 'StarTenigma.py'
nb: Brukergrensesnittet til %s %s starter på nytt på grunn av en feil i StartEnigma. py
nl: De gebruikersinterface van uw %s %s is opnieuw opgestart Vanwege een fout in startenigma.py
pl: Interfejs użytkownika %s %s jest ponownie uruchamiany Z powodu błędu w startenigma.py
pt: A interface de usuário de seu %s %s está reiniciando devido a um erro no StartEnigma. py
ru: Пользовательский интерфейс вашего %s %s перезагружается Из -за ошибки в startenigma.py
sk: Používateľské rozhranie vášho %S %s reštartuje Kvôli chybe v StarTenigma.py
sr: Кориснички интерфејс ваших% с% с се поново покреће Због грешке у Стартнигма.пи
th: ส่วนติดต่อผู้ใช้ของ %s %s ของคุณ เริ่มการทํางานใหม่แล้ว เนื่องจากมีข้อผิดพลาดใน startEnigma py

source: The user interface of your %s %s will be stopped to run Kodi
bg: Потребителският интерфейс на %s %s ще бъде спрян, за да стартира Коди
ca: La interfície d'usuari del vostre %s %s s'aturarà per executar Kodi
de: Die Benutzeroberfläche Ihres %s %s wird gestoppt, um Kodi auszuführen
el: Η διεπαφή χρήστη του %s σας θα σταματήσει για να τρέξει το Kodi
fi: %s %s:n käyttöliittymä pysäytetään Kodin ajamiseksi
fr: L'interface utilisateur de votre %s %s sera arrêtée pour exécuter Kodi
fy: De brûkersynterface fan jo% S% S wurdt stoppe om Kodi te rinnen
hr: Korisničko sučelje vašeg %s %s zaustavit će se za pokretanje kodija
hu: A %s %s felhasználói felületét leállítják a kodi futtatásához
id: Antarmuka pengguna %s %s Anda akan dihentikan untuk menjalankan Kodi
is: Notendaviðmót %s %s þíns verður stöðvuð til að keyra Kodi
ku: Navbera bikarhêner a% s% s% dê were rawestandin ku Kodi bisekinin
lt: Jūsų %s %s vartotojo sąsaja bus sustabdyta, kad paleistumėte 'Kodi'
nb: Brukergrensesnittet til %s %s vil bli stoppet for å kjøre Kodi
nl: De gebruikersinterface van uw %S %s wordt gestopt om Kodi uit te voeren
pl: Interfejs użytkownika twojego %s %s zostanie zatrzymany, aby uruchomić kodi
pt: A interface de usuário de seu %s %s será parada para executar o Kodi
pt_br: A interface do usuário de seus %s %s será interrompida para executar o kodi
ro: Interfața de utilizator a %s %s va fi oprită pentru a rula kodi
ru: Пользовательский интерфейс вашего %s %s будет остановлен для запуска Kodi
sk: Používateľské rozhranie vašich %S %S bude zastavené na spustenie Kodi
sq: Ndërfaqja e përdoruesit të %s %s do të ndalet për të drejtuar Kodi
sr: Кориснички интерфејс ваше% с% с биће заустављен да води Коди
sv: Användargränssnittet för dina %s %s kommer att stoppas för att köra kodi
tr: %s %s'nizin kullanıcı arayüzü Kodi'yi çalıştırmak için durdurulacak
uk: Користувацький інтерфейс вашого %s %s буде припинено для запуску Kodi
vi: Giao diện người dùng của %s %s của bạn sẽ bị dừng để chạy Kodi
