Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure how recording filenames are constructed. Standard: Date Time - Channel - Title Very very short: Title Very short: Title - Date Time Short with time: Date Time - Title Short: Date - Title Long: Date Time - Channel - Title - Info
ar: نؤمن كيف يتم بناء ألقاب التسجيل المعيار: Date Time - Channel - Title قصير جدا: العنوان قصير جدا: العنوان - التاريخ وقت قصير: التاريخ - العنوان القصير: التاريخ العنوان: Date Time - Channel - Title - Info
bg: Настройване как се изграждат имената на файловете. Стандартно: Дата - Канал - Заглавие Много кратко: Заглавие Много кратко: Заглавие - Дата Кратко с времето: Дата - Заглавие Short: Дата - Дял Лонг: Дата - Канал - Заглавие - Информация
ca: Configura com es construeixen els noms de fitxer de gravació. Estàndard: Hora de la data - Canal - Títol Molt curt: títol Molt curt: Títol - Hora de data Curt amb data: Hora de data - Títol curt: Data - Llarg del títol: Hora - Canal - Títol - Informació
cs: Nastavit, jak se vytvoří nahrávací názvy souborů. Norma: Datum - Kanál - Název Velmi velmi krátké: Název Velmi krátké: Titul - Čas data Krátké s časem: Datum Čas - Titul Krátký: Datum - Titul dlouhý: Čas data - Channel - Titul - Informace
da: Indstil hvordan filnavne er konstrueret. Standard: Dato Tid - kanal - titel Meget kort: Titel Meget kort: Titel - Dato tid Kort med tid: Dato Tid - Titel Kort: Dato - Titel Lang: Dato Tid - Kanal - Titel - Info
de: Konfigurieren Sie, wie Aufzeichnungsdateinamen konstruiert sind. Standard: Datum Uhrzeit - Kanal - Titel sehr kurz: Titel sehr kurz: Titel - Datum kurz mit der Uhrzeit: Datum - Titel kurz: Datum - Titel lang: Datum Uhrzeit - Kanal - Titel - Info
el: Διαμορφώστε τον τρόπο κατασκευής των ονόματος αρχείων εγγραφής. Πρότυπο: Ημερομηνία ώρας - Κανάλι - Τίτλος πολύ πολύ σύντομος: Τίτλος πολύ σύντομος: Τίτλος - Ημερομηνία ώρα σύντομη με την ώρα: Ημερομηνία ώρας - Τίτλος Σύντομη: Ημερομηνία - Τίτλος Long: Ημερομηνία ώρας - Κανάλι - Τίτλος - Πληροφορίες
es: Configure cómo se construyen los nombres de archivo de grabación. Estándar: Hora de la fecha - Canal - Título Muy corto: Título Muy corto: Título - Hora de la fecha Short with time: Date Time - Title Short: Date - Título Long: Fecha Hora - Canal - Título - Info
et: Seadistamine, kuidas failinimesid salvestatakse. Standard: Kuupäev Kellaaeg - Kanal - pealkiri Väga lühike: pealkiri Väga lühike: pealkiri - kuupäev Lühike aeg: Kuupäev Aeg - Pealkiri Lühike: Kuupäev Pealkiri Pikk: Kuupäev Kellaaeg - Kanal - Pealkiri - Info
fa: درک کنید که چگونه ثبت نام فایل ساخته شده است. استاندارد: تاریخ زمان - کانال - عنوان بسیار کوتاه: عنوان کوتاه: عنوان - تاریخ زمان کوتاه با زمان: زمان تاریخ - عنوان کوتاه: تاریخ عنوان طولانی: تاریخ زمان - کانال - عنوان - Info
fi: Määrittele, miten tiedostonimet on luotu. Standardi: Päivämäärä Aika - Kanava - Otsikko Hyvin lyhyt: otsikko Hyvin lyhyt: Nimi - Päivämäärä Aika Lyhyt aika: Date Time - otsikko Lyhyt: Date - Otsikko Pitkä: Päivämäärä Aika - Kanava - Otsikko - Info
fr: Configurez comment les noms de fichiers sont construits. Norme : Date Heure - Chaîne - Titre Très court: Titre Très court: Titre - Date Heure Court avec le temps: Date Heure - Titre Court: Date - Titre Long: Date Heure - Channel - Titre - Info
fy: Konfigurearje hoe't Opnamen-bestânsnammen wurde konstruearre. Standert: Datum Tiid - Kanaal - Kanaal - Kanaal - titel tige koart: titel tige koart: datum koart mei tiid: datumtiid - datum - Titel Long: Datum Titel: Date TIME - Kanaal - Kanaal - Titel - ynfo
he: תגדירו כיצד יוצרות שמות קבצים. תקן: תאריך זמן - ערוץ מאוד קצר: כותרת שם מקורי: Date Time זמן קצר: תאריך זמן - קיצור: תאריך כותרת ארוכה: תאריך זמן - ערוץ - כותרת - Info
hr: Konfigurirajte kako se konstruiraju nazivi datoteka za snimanje. Standard: Datum vremena - Kanal - Naslov vrlo vrlo kratak: naslov vrlo kratak: naslov - Datum vremena Kratko s vremenom: Vrijeme datuma - Naslov Kratko: Datum - Naslov dugo: Datum vremena - Naslov - Naslov - Info
hu: Konfigurálja a fájlnevek rögzítésének módját.Standard: Dátum idő - Csatorna - Cím nagyon nagyon rövid: Cím nagyon rövid: Cím - Dátum idő rövid idővel: Dátum idő - Cím rövid: Dátum - Cím Hosszú: Dátum idő - Csatorna - Cím - Info Info
id: Konfigurasikan bagaimana nama file rekaman dibangun. Standar: Tanggal Waktu - Saluran - Judul Sangat Singkat: Judul Sangat Singkat: Judul - Tanggal Waktu Singkat Dengan Waktu: Tanggal Waktu - Judul Pendek: Tanggal - Judul Long: Tanggal Waktu - Saluran - Judul - Info
is: Stilla hvernig skráning skráar eru smíðuð. Standard: Dage Time - Rás - Titill mjög mjög stutt: Titill mjög stuttur: Titill - Dagsetning Tími stuttur með tíma: Dagsetning Tími - Titill stutt: Dagsetning - Titill Long: Dage Time - Channel - Titill - Upplýsingar
ku: Vebijêrin ka pelên tomarkirinê çawa têne çêkirin. Standard: Demjimêra Date - Kanal - Sernav Pir Kurt: Sernav Pir Kurt: Title - Demjimêr Bi Demjimêr: Dîrok - Title - Demjimêr - Dîrok - Kanal - Sernav - Sernav - Sernav - Sernav - Sernav - Sernav - Sernav - Sernav
lt: Konfigūruokite, kaip sukonstruoti įrašymo failų pavadinimai.Standartas: Datos laikas - kanalas - Pavadinimas labai labai trumpas: Pavadinimas labai trumpas: Pavadinimas - Datos laikas Trumpas su laiku: Datos laikas - Trumpas
lv: Konfigurēt kā tiek reģistrēti failu nosaukumi. Standarta: Datums Laiks - Kanāls - Nosaukums Ļoti īss: nosaukums Ļoti īss: Nosaukums - Datums Laiks Īss ar laiku: Datums Laiks - Nosaukums Īss: Datums - Nosaukums Garš: Datums Laiks - Kanāls - Nosaukums - Info
nb: Konfigurer hvordan opptaksfilnavn er konstruert. Standard: Datotid - Kanal - Tittel Veldig kort: Title Veldig kort: Tittel - Datotid Kort med tiden: Datotid - Tittel Kort: Dato - Title Long: Datotid - Kanal - Tittel - Info
nl: Configureer hoe de opnamevoordrijven worden geconstrueerd. Standaard: Datum Time - Channel - Titel Zeer erg kort: Titel Zeer kort: Titel - Datum Tijd kort met tijd: Datum Tijd - Titel Kort: Datum - Titel Lang: Datum Time - Channel - Titel - Info
pl: Skonfiguruj, w jaki sposób konstruowane są nazwy plików nagrywania. Standard: Data
pt: Configurar como são construídos os ficheiros de gravação. Padrão: Data Time - Canal - Título Muito curto: Título Muito curta: Título - Data Time Short with time: Data Time - Título Short: Data - Título Longo: Data Time - Canal - Título - Informações
pt_br: Configure como os nomes de arquivos de gravação são construídos. Padrão: Data Hora - Canal - Título muito curto: Título muito curto: Título - Data Hora curta com tempo: Data Hora - Título Short: Data - Título Longo: Data Hora - Channel - Título - Informações
ro: Configurați modul în care sunt construite înregistrarea numelor de fișiere. Standard: Ora datei - Canal - Titlu Foarte foarte scurt: Titlu Foarte scurt: Titlu - Ora scurtă cu ora: Ora datei - Titlul scurt: Data - Titlul lung: Ora datei - Canal - Titlu - Informații
ru: Configure how recording filenames are constructed. Стандарт: дата времени - канал - заголовок очень очень короткий: заголовок очень короткий: заголовок - дата времени короткое со временем: дата времени - заголовок Короткий: Дата
sk: Nakonfigurujte, ako sa vytvárajú náznaky nahrávania. Štandard: dátum čas - kanál - názov veľmi veľmi krátky: názov Veľmi krátky: názov - dátum krátky čas: dátum čas - Názov krátky: Dátu
sl: Konfigurirajte, kako so zgrajene snemanje datotek.Standard: datumski čas - kanal - naslov zelo zelo kratek: naslov zelo kratek: naslov - datum kratki čas s časom: datumski čas - naslov kratek: datum - naslov: Čas datuma - kanal - naslov - informacije
sq: Konfiguroni se si ndërtohen emrat e regjistrimit të skedarëve. Standardi: Koha e datës - Kanali - Titulli Shumë shumë i shkurtër: Titulli Shumë i shkurtër: Titulli - Koha e datës së shkurtër me kohën: Koha e datës - Titulli i shkurtër: Data - Titulli i gjatë: Koha e datës - Kanali - Titulli - Informacioni
sr: Конфигуришите како се конструишу називи за снимање датотека. Стандард: Датум Време - Канал - Наслов Врло кратак: Наслов Врло кратак: Наслов - Датум Кратко време: Датум Време - Назив Кратко: Датум - Наслов Лонг: Датум - Так Цханнел - Наслов - Информације
sv: Konfigurera hur inspelning av filnamn är konstruerade. Standard: Datumtid - kanal - Titel mycket mycket kort: Titel mycket kort: titel - Datumtid kort med tid: datumtid - titel kort: datum - titel lång: datumtid - kanal - titel - info
th: ปรับแต่งการสร้างชื่อแฟ้มบันทึก มาตรฐาน: เวลาวันที่ - ช่อง - ชื่อเรื่อง สั้นมาก: ชื่อเรื่อง สั้นมาก: เวลาสั้น: เวลาวันที่ - ชื่อย่อ: วันที่ - ชื่อเรื่อง: เวลาวันที่ - ช่อง - ชื่อเรื่อง - ข้อมูล
tr: Kayıt dosya adlarının nasıl oluşturulduğunu yapılandırın. Standart: Tarih Süresi - Kanal - Başlık Çok Kısa: Başlık Çok Kısa: Başlık - Tarih Kısa Zaman: Tarih Süresi - Başlık Kısa: Tarih - Başlık Uzun: Tarih - Kanal - Başlık - Bilgi
uk: Налаштуйте, як побудовані назви файлів. Стандарт: Час дати - канал - Назва дуже коротка: Назва дуже коротка: Заголовок - Час дати короткий час з часом: Дата Час - Назва короткий: Дата - Назва Довго: Дата Час - Канал - Заголовок - Інформація
vi: Định cấu hình cách ghi tên tệp được xây dựng. Tiêu chuẩn: Thời gian ngày - Kênh - Tiêu đề rất rất ngắn: Tiêu đề rất ngắn: Tiêu đề - Thời gian ngắn thời gian với thời gian: Ngày giờ - Tiêu đề ngắn: Ngày - Tiêu đề dài: Ngày giờ - Kênh - Tiêu đề - Thông tin
zh_cn: 配置如何构建记录文件名。标准：日期时间 - 频道 - 标题非常简短：标题非常短：标题 - 时间短与时间：日期时间 - 标题短：日期 - 标题 - 长期：日期时间 - 频道 - 频道 - 标题 - info-信息

source: Configure if and how crypto icons will be shown in the channel selection list.
ar: الثقة إذا وكم سيظهر أيقونات البعوض في قائمة اختيار القنوات.
bg: Настройване дали и как крипто иконите ще бъдат показани в списъка за избор на канали.
ca: Configura si les icones de xifratge es mostraran a la llista de selecció del canal.
cs: Nastavit, zda a jak budou ikony krypto zobrazeny ve výběrovém seznamu kanálů.
da: Indstil hvis og hvordan krypto- ikoner vil blive vist i kanalvalgslisten.
de: Konfigurieren Sie, ob und wie Krypto -Symbole in der Liste der Kanalauswahl angezeigt werden.
el: Διαμορφώστε το IF και πώς θα εμφανιστούν τα εικονίδια κρυπτογράφησης στη λίστα επιλογής καναλιών.
es: Configure si y cómo se mostrarán los iconos criptográficos en la lista de selección de canales.
et: Määrab, kas ja kuidas näidatakse kanalite valimise nimekirjas krüptoikoone.
fa: اگر و چگونه آیکون های رمزنگاری در لیست انتخاب کانال نشان داده خواهد شد.
fi: Määritä jos ja miten crypto- kuvakkeet näytetään kanavan valintaluettelossa.
fr: Configurez si et comment les icônes crypto seront affichées dans la liste de sélection des canaux.
fy: Konfigurearje as en hoe krypto-ikoanen sille wurde toand yn 'e list fan' e kanaal seleksje.
he: להבין אם וכיצד ניתן להציג אייקונים קריפטו ברשימת בחירת הערוץ.
hr: Konfigurirajte ako i kako će se ikone kriptovaluta prikazati na popisu odabira kanala.
hu: Konfigurálja, hogy a kripto ikonok hogyan jelennek meg a csatorna kiválasztási listájában.
id: Konfigurasikan jika dan bagaimana ikon crypto akan ditampilkan dalam daftar pemilihan saluran.
is: Stilla ef og hvernig dulritunartákn verða sýnd á vallist rásar.
ku: Heke hûn di navnîşa hilbijartina Channel de werin destnîşan kirin û çawa îkonên Crypto dê werin nîşandan.
lt: Konfigūruokite, jei ir kaip kriptovaliutų piktogramos bus rodomos kanalų pasirinkimo sąraše.
lv: Konfigurēt, ja un kā kripto ikonas tiks rādītas kanālu izvēles sarakstā.
nb: Konfigurer om og hvordan kryptoikonene vises i listen over kanalvalg.
nl: Configureer of en hoe crypto -pictogrammen worden weergegeven in de lijst met kanaalselecties.
pl: Skonfiguruj, jeśli i jak ikony kryptograficzne zostaną wyświetlone na liście wyboru kanału.
pt: Configurar se e como os ícones de criptografia serão mostrados na lista de seleção de canais.
pt_br: Configure se e como os ícones de criptografia serão mostrados na lista de seleção de canais.
ro: Configurați dacă și cum vor fi afișate pictogramele crypto în lista de selecție a canalelor.
ru: Настройте, если и как будут показаны криптографические значки в списке выбора канала.
sk: Nakonfigurujte, ak a ako sa budú krypto ikony zobrazovať v zozname výberu kanálov.
sl: Konfigurirajte, če in kako bodo ikone kriptovalut prikazane na seznamu izbire kanala.
sq: Konfiguroni nëse dhe si do të tregohen ikonat e kriptos në listën e zgjedhjes së kanalit.
sr: Конфигуришите ако и како ће се иконе крипто приказати на листи селекције канала.
sv: Konfigurera om och hur krypto -ikoner kommer att visas i kanalens vallista.
th: ปรับแต่งว่าจะให้แสดงไอคอนการเข้ารหัสในรายการการเลือกของช่องใดบ้าง.
tr: Kanal seçim listesinde kripto simgelerinin gösterilip gösterilmeyeceğini yapılandırın.
uk: Налаштуйте, якщо і як криптовалюти будуть показані у списку вибору каналів.
vi: Định cấu hình nếu và làm thế nào các biểu tượng tiền điện tử sẽ được hiển thị trong danh sách lựa chọn kênh.
zh_cn: 配置是否以及如何在频道选择列表中显示加密图标。

source: Configure if and how long the latest service in the PiP will be remembered.
ar: نؤمن إذا وكم من الوقت سيتم تذكر آخر خدمة في بي بي.
bg: Настройване дали и колко време последната услуга в PiP ще бъде запомнена.
ca: Configura si i quant de temps serà recordat el darrer servei del PP.
cs: Nastavit, zda a jak dlouho bude poslední služba v PiP zapamatována.
da: Indstil om og hvor længe den seneste service i PiP vil blive husket.
de: Konfigurieren Sie, ob und wie lange der neueste Dienst im PIP in Erinnerung bleibt.
el: Διαμορφώστε το εάν και πόσο καιρό θα θυμηθεί η τελευταία υπηρεσία στο PIP.
es: Configure si y cuánto tiempo se recordará el último servicio en el PiP.
et: Siin saab määrata, kas ja kui kaua jäetakse PiP- i viimane teenus meelde.
fa: اگر و چه مدت آخرین خدمات در PiP به یاد خواهد آمد.
fi: Määritä, jos ja kuinka kauan PiP:n viimeisin palvelu muistetaan.
fr: Configurez si et combien de temps le dernier service dans le PiP sera rappelé.
fy: KONFIGHEIje as en hoe lang de lêste tsjinst yn 'e pip sil wurde ûnthâlden.
he: לקבוע אם וכמה זמן יוזכר השירות האחרון בפיפ.
hr: Konfigurirajte ako i koliko dugo će se zapamtiti najnovija usluga u PIP -u.
hu: Konfigurálja, hogy a PIP -ben a legújabb szolgáltatást és mennyi ideig emlékezzünk.
id: Konfigurasikan jika dan berapa lama layanan terbaru di PIP akan diingat.
is: Stilla ef og hversu lengi nýjasta þjónustan í PIP verður minnst.
ku: Heke di pipê de were bîra xwe û dê karûbarê herî dawî ya herî dawî were verast kirin.
lt: Konfigūruokite, ar ir kiek laiko bus prisiminta naujausia PIP paslauga.
lv: Konfigurēt, ja un cik ilgi atcerēsies jaunāko PiP servisu.
nb: Konfigurer om og hvor lenge den nyeste tjenesten i PiP vil bli husket.
nl: Configureer of en hoe lang de nieuwste service in de PIP wordt herinnerd.
pl: Skonfiguruj, jeśli i jak długo zostanie zapamiętana najnowsza usługa w PIP.
pt: Configure se e por quanto tempo o serviço mais recente no PiP será lembrado.
pt_br: Configure se e quanto tempo o serviço mais recente no PIP será lembrado.
ro: Configurați dacă și cât timp va fi amintit cel mai recent serviciu din PIP.
ru: Настройте, если и как долго запомнится последняя служба в PIP.
sk: Nakonfigurujte, ak a ako dlho si bude pamätať najnovšie služby v PIP.
sl: Konfigurirajte, če in kako dolgo se bo zapomnila zadnja storitev v PIP.
sq: Konfiguroni nëse dhe sa kohë do të mbahet mend shërbimi i fundit në PIP.
sr: Конфигуришите ако ће и колико дуго ће се памтити најновија услуга у пип.
sv: Konfigurera om och hur länge den senaste tjänsten i PIP kommer att komma ihåg.
th: ปรับแต่งว่าจะให้ทําการบริการล่าสุดใน PP นานเพียงใด เพื่อใช้ในการจดจํา.
tr: PIP'deki en son hizmetin hatırlanacağını ve ne kadar süre hatırlanacağını yapılandırın.
uk: Налаштуйте, якщо і як довго запам’ятається остання служба в PIP.
vi: Cấu hình nếu và thời gian dịch vụ mới nhất trong PIP sẽ được ghi nhớ.
zh_cn: 配置IF以及PIP中最新服务的时间将被记住多长时间。

source: Configure if and how service type icons will be shown.
ar: الثقة في ما إذا كان نوع الخدمة سيظهر وطريقة عرضه.
bg: Настройване на иконите от типа на услугата.
ca: Configura si es mostraran les icones del tipus de servei i com es mostraran.
cs: Nastavit ikony typu služby.
da: Indstil hvis og hvordan servicetype- ikoner vil blive vist.
de: Konfigurieren Sie, ob und wie Service -Typ -Symbole angezeigt werden.
el: Διαμορφώστε το IF και πώς θα εμφανιστούν τα εικονίδια τύπου υπηρεσίας.
es: Configurar si y cómo se mostrarán los iconos de tipo de servicio.
et: Määrab, kas ja kuidas näidatakse teenusetüübi ikoone.
fa: درک کنید که آیا و چگونه آیکون های نوع خدمات نشان داده خواهد شد.
fi: Määritä, jos ja miten palvelutyyppikuvakkeet näytetään.
fr: Configurez si et comment les icônes de type de service seront affichées.
fy: Ynstelle as en hoe't ikoanen fan 'e service-type wurdt toand.
he: להבין אם וכיצד סמלים מסוג השירות יופיעו.
hr: Konfigurirajte ako i kako će se prikazati ikone vrste usluga.
hu: Konfigurálja, hogy és hogyan jelenik meg a szolgáltatás típusa ikonok.
id: Konfigurasikan jika dan bagaimana ikon jenis layanan akan ditampilkan.
is: Stilla ef og hvernig táknmyndategundir verða sýndar.
ku: Ger û çawa îkonên tîpa karûbarê dê werin destnîşan kirin.
lt: Konfigūruokite, jei ir kaip bus rodomos paslaugų tipo piktogramos.
lv: Konfigurēt, ja un kā tiks rādītas pakalpojuma tipa ikonas.
nb: Konfigurer om og hvordan ikoner for tjenestetype vises.
nl: Configureer of en hoe servicetype pictogrammen worden getoond.
pl: Skonfiguruj, jeśli i jak zostaną wyświetlone ikony typu usługi.
pt: Configurar se e como os ícones do tipo de serviço serão mostrados.
pt_br: Configure se e como os ícones do tipo de serviço serão mostrados.
ro: Configurați dacă și cum vor fi afișate pictogramele tipului de serviciu.
ru: Настройте, если и как будут показаны значки типа службы.
sk: Nakonfigurujte, ak a ako sa zobrazia ikony typu služby.
sl: Konfigurirajte IF in kako bodo prikazane ikone vrste storitve.
sq: Konfiguroni nëse dhe si do të tregohen ikonat e llojit të shërbimit.
sr: Конфигуришите ако ће се приказати иконе типа услуга.
sv: Konfigurera om och hur servicetypsikoner kommer att visas.
th: ปรับแต่งว่าจะให้แสดงไอคอนของบริการหรือไม่.
tr: Servis türü simgelerinin gösterilip gösterilmeyeceğini yapılandırın.
uk: Налаштуйте, якщо та як будуть показані піктограми типу служби.
vi: Định cấu hình nếu và cách các biểu tượng loại dịch vụ sẽ được hiển thị.
zh_cn: 配置IF以及如何显示服务类型图标。

source: Configure if and how the record indicator will be shown in the channel selection list.
ar: (ج) الثقة في ما إذا كان المؤشر القياسي سيظهر في قائمة اختيار القنوات وكيفية ذلك.
bg: Настройване дали и как индикаторът за запис ще бъде показан в списъка за избор на канали.
ca: Configura si l' indicador de registre es mostrarà a la llista de selecció del canal.
cs: Nastavit, zda a jak se v seznamu výběrů kanálů zobrazí indikátor záznamu.
da: Indstil om og hvordan pladeindikatoren vil blive vist i kanalvalgslisten.
de: Konfigurieren Sie, ob und wie die Datensatzanzeige in der Kanalauswahlliste angezeigt wird.
el: Διαμορφώστε το εάν και πώς θα εμφανιστεί η ένδειξη εγγραφής στη λίστα επιλογής καναλιών.
es: Configure si y cómo se mostrará el indicador de registro en la lista de selección de canales.
et: Määrab, kas ja kuidas näidatakse kirje indikaatorit kanali valimise nimekirjas.
fa: اگر و چگونه شاخص رکورد در لیست انتخاب کانال نشان داده خواهد شد.
fi: Määritä, jos ja miten tietueen indikaattori näytetään kanavan valintaluettelossa.
fr: Configurez si et comment l'indicateur d'enregistrement sera affiché dans la liste de sélection des canaux.
fy: KONFIFURE IF EN HOE DE RECORT INDICATOR WILT WILT IN DE KANDEL SELEMSJOCHT.
he: לקבוע אם וכיצד יוצג אינדיקטור השיא ברשימת בחירת הערוץ.
hr: Konfigurirajte ako i kako će se indikator zapisa prikazati na popisu odabira kanala.
hu: Konfigurálja, hogy és hogyan jelenik meg a rekordjelző a csatorna kiválasztási listájában.
id: Konfigurasikan jika dan bagaimana indikator rekaman akan ditampilkan dalam daftar pemilihan saluran.
is: Stilla ef og hvernig skráningarvísirinn verður sýndur á vallist rásar.
ku: Heke û nîşana tomarê dê di navnîşa hilbijartina Channel de were nîşandan.
lt: Konfigūruokite, jei ir kaip įrašo indikatorius bus rodomas kanalų pasirinkimo sąraše.
lv: Konfigurēt, ja un kā ieraksta indikators tiks rādīts kanālu izvēles sarakstā.
nb: Konfigurer om og hvordan postindikatoren vil vises i listen for kanalvalg.
nl: Configureer of en hoe de recordindicator wordt weergegeven in de lijst met kanaalselectie.
pl: Skonfiguruj, jeśli i jak wskaźnik rekordu zostanie wyświetlony na liście wyboru kanału.
pt: Configurar se e como o indicador de registro será mostrado na lista de seleção do canal.
pt_br: Configure se e como o indicador de registro será mostrado na lista de seleção de canais.
ro: Configurați dacă și modul în care indicatorul de înregistrare va fi afișat în lista de selecție a canalelor.
ru: Настройте, если и как будет показан индикатор записи в списке выбора канала.
sk: Konfigurujte if a ako sa indikátor záznamu zobrazí v zozname výberu kanála.
sl: Konfigurirajte, če in kako bo prikazan kazalnik zapisa na seznamu izbire kanala.
sq: Konfiguroni nëse dhe si do të tregohet treguesi i regjistrimit në listën e zgjedhjes së kanalit.
sr: Конфигуришите ако ће и како ће се индикатор записа приказати на листи селекције канала.
sv: Konfigurera om och hur postindikatorn kommer att visas i kanalens vallista.
th: ปรับแต่งว่าจะให้แสดงตัวบ่งชี้การบันทึกเสียงในรายการการเลือกทางช่องใดบ้าง.
tr: Kayıt göstergesinin kanal seçim listesinde gösterilip gösterilmeyeceğini yapılandırın.
uk: Налаштуйте, якщо і як індикатор запису буде показаний у списку вибору каналів.
vi: Định cấu hình nếu và làm thế nào chỉ báo bản ghi sẽ được hiển thị trong danh sách chọn kênh.
zh_cn: 配置是否以及如何在频道选择列表中显示记录指标。
