Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Partitioner
ar: التجزئة
bg: Разделител
ca: Partidor
cs: Komora
de: Teilnehmer
el: Χωρίζων
et: Eraldaja
fi: Jakaja
fr: Partitionnaire
he: חלוקה
hr: Postrojba
hu: Partíció
id: Partisi
is: Skipting
ku: Parçebûn
lt: Partilitioner
nb: Partisjonær
nl: Partitier
pl: Partycjoner
pt: Particionador
pt_br: Partio
ro: Partiționar
ru: Разместитель
sk: Oddiel
sl: Particionar
sq: Ndarës
sr: Партицијатор
sv: Partierare
th: ผู้มีส่วนร่วม
tr: Bölümçi
uk: Співробітник
vi: Người phân vùng
zh_cn: 分区者

source: Partitioning failed!
ar: التجزئة فشلت!
bg: Разделянето се провали!
ca: Ha fallat la partició! @ info/ plain!
cs: Rozdělení selhalo!
da: Partitionering mislykkedes!
de: Partitionierung fehlgeschlagen!
el: Η διαίρεση απέτυχε!
es: ¡La partición falló!
et: Eraldamine nurjus!
fa: تقسیم شکست!
fi: Jako epäonnistui!
fr: Le partage a échoué !
fy: Partitioning mislearre!
he: חלוקה נכשלה!
hr: Particija nije uspjela!
hu: A megosztás sikertelen!
id: Partisi gagal!
is: Skipting mistókst!
ku: Dabeşkirin têk çû!
lt: Padalijimas nepavyko!
lv: Nodalīšana neizdevās!
nb: Oppdeling mislyktes!
nl: Partitionering mislukt!
pl: Partycjonowanie nie powiodło się!
pt: O particionamento falhou!
pt_br: Particionamento falhou!
ro: Partiționarea a eșuat!
ru: Разделение не удалось!
sk: Rozdelenie zlyhalo!
sl: Razdelitev ni uspela!
sq: Ndarja dështoi!
sr: Партиционирање није успело!
sv: Partitionering misslyckades!
th: การแบ่งส่วนล้มเหลว!
tr: Bölümleme başarısız oldu!
uk: Розподіл не вдалося!
vi: Phân vùng không thành công!
zh_cn: 分区失败！

source: Partitioning...
ar: تقسيم...
bg: Разделяне...
ca: S' està particions... @ info: status.
cs: Rozdělení...
da: Partitionering...
de: Partitionierung ...
el: Διαχωρισμός ...
es: Partición...
et: Eraldamine...
fa: تقسیم بندی ...
fi: Jakaantuminen...
fr: Partitionnement...
he: חלוקת...
hr: Podjelu ...
hu: Particionálás ...
id: Partisi ...
is: Skipting ...
ku: Dabeşkirin ...
lt: Padalijimas ...
lv: Sadala...
nb: Deling...
nl: Partitionering ...
pl: Partycjonowanie ...
pt: Particionamento...
pt_br: Particionamento ...
ro: Partiționare ...
ru: Разделение ...
sk: Rozdelenie ...
sl: Razdelitev ...
sq: Ndarja ...
sr: Партиционирање ...
sv: Partitionering ...
th: การแบ่งส่วน...
tr: Bölümleme ...
uk: Розподіл ...
vi: Phân vùng ...
zh_cn: 分区...

source: Partitions
ar: أجزاء
bg: Разделения
ca: Particions
cs: Rozdíly
da: Partitioner
de: Partitionen
el: Διαμερίσματα
es: Particiones
et: Partitsioonid
fa: پارتیشن ها
fi: Osuudet
fy: Partysjes
he: חלוקת
hr: Particije
hu: Partíciók
id: Partisi
is: Skipting
ku: Dabeşan
lt: Pertvaros
lv: Sadaļas
nb: Partisjoner
nl: Partities
pl: Partycje
pt: Partições
pt_br: Partições
ro: Partiții
ru: Перегородки
sk: Oddiely
sl: Particije
sq: Ndarje
sr: Партиције
sv: Partitioner
th: พาร์ติชัน
tr: Bölümler
uk: Перегородки
vi: Phân vùng
zh_cn: 分区

source: Pass-through
ar: المرور
bg: Проход
ca: Passa-through
cs: Průchod
da: Passage-through
de: Durchgang
el: Διαδρομή
es: Paso a paso
et: Läbisõit
fi: Läpivienti
fr: Passé
fy: Passzio
he: לעבור דרך
hr: Prolaz
hu: Átjáró
is: Framhjá
ku: Derbas kirin
lt: Pravažiavimas
lv: Caurlaidība
nb: Gjennomgang
nl: Doorgeven
pl: Przejście
pt: Passagem
ru: Пропуск
sk: Priechod
sl: Prehod
sq: Kalim
sr: Пролаз
sv: Genomgång
th: ผ่าน
tr: Geçim
uk: Прохід
vi: Thông qua
zh_cn: 通过

source: Password
ar: كلمة السر
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Σύνθημα
es: Contraseña
et: Parool
fi: Salasana
fr: Mot de passe
fy: Wachtwurd
he: סיסמה
hr: Lozinka
hu: Jelszó
id: Kata sandi
is: Lykilorð
ku: Şîfre
lt: Slaptažodis
lv: Parole
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Senha
pt_br: Senha
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sq: Fjalëkalim
sr: Лозинка
sv: Lösenord
th: รหัสผ่าน
tr: Şifre
uk: Пароль
vi: Mật khẩu
zh_cn: 密码

source: Password (httpuser)
ar: كلمة السر (httpuser)
bg: Парола (httpuser)
ca: Contrasenya (http usuari)
cs: Heslo (httpuser)
da: Adgangskode (httpuser)
de: Passwort (httpuser)
el: Κωδικός πρόσβασης (httpuser)
es: Contraseña (httpuser)
et: Parool (httpuser)
fi: Salasana (httpuser)
fr: Mot de passe (httpuser)
fy: Wachtwurd (HTTPUSER)
he: סיסמה (httpuser)
hr: Lozinka (httpuser)
hu: Jelszó (httpuser)
id: Kata sandi (httpuser)
is: Lykilorð (httpuser)
ku: Passwordîfre (Httpuser)
lt: Slaptažodis ('HttPuser')
lv: Parole (httpuser)
nb: Passord (httpuser)
nl: Wachtwoord (httpuser)
pl: Hasło (httpuser)
pt: Senha (httpuser)
pt_br: Senha (httpuser)
ro: Parolă (httpuser)
ru: Пароль (httpuser)
sk: Heslo (HTTPUSER)
sl: Geslo (httpuser)
sq: Fjalëkalimi (httpuser)
sr: Лозинка (ХТТТВУСЕР)
sv: Lösenord (httpuser)
th: รหัสผ่าน (htpuser)
tr: Şifre (httpuser)
uk: Пароль (httpuser)
vi: Mật khẩu (httpuser)
zh_cn: 密码（httpuser）

source: Password (httpwd)
ar: كلمة السر (httpwd)
bg: Парола (httpwd)
ca: Contrasenya (httpwd)
cs: Heslo (httpwd)
da: Adgangskode (httpwd)
de: Passwort (httpwd)
el: Κωδικός πρόσβασης (httpwd)
es: Contraseña (httpwd)
et: Parool (httpwd)
fi: Salasana (httpwd)
fr: Mot de passe (http://wd)
fy: Wachtwurd (httpwd)
he: סיסמה (httpd)
hr: Lozinka (httpwd)
hu: Jelszó (httpwd)
id: Kata sandi (httpwd)
is: Lykilorð (httpwd)
ku: Passwordîfre (httpwd)
lt: Slaptažodis (httpwd)
lv: Parole (httpwd)
nb: Passord (httpwd)
nl: Wachtwoord (httpwd)
pl: Hasło (httpwd)
pt: Senha (httpwd)
pt_br: Senha (httpwd)
ro: Parolă (httpwd)
ru: Пароль (httpwd)
sk: Heslo (httpwd)
sl: Geslo (httpwd)
sq: Fjalëkalimi (httpwd)
sr: Лозинка (хттпвд)
sv: Lösenord (httpwd)
th: รหัสผ่าน (htpwd)
tr: Parola (httpwd)
uk: Пароль (HTTPWD)
vi: Mật khẩu (httpwd)
zh_cn: 密码（httpwd）

source: Password Actions
ar: إجراءات كلمة السر
bg: Действия с парола
ca: Accions de contrasenya
cs: Heslo Akce
da: Adgangskodehandlinger
de: Passwortaktionen
el: Ενέργειες κωδικού πρόσβασης
et: Paroolitoimingud
fi: Salasanatoiminnot
fr: Actions de mot de passe
fy: Wachtwurdaksjes
he: פעולות סיסמה
hr: Akcije lozinke
hu: Jelszó műveletek
id: Tindakan Kata Sandi
is: Aðgerðir lykilorðs
ku: Kiryarên şîfreyê
lt: Slaptažodžio veiksmai
lv: Paroles darbības
nb: Passordhandlinger
nl: Wachtwoordacties
pl: Działania hasła
pt: Ações de senha
pt_br: Ações de senha
ro: Acțiuni de parolă
ru: Действия пароля
sk: Akcie hesla
sl: Dejanja gesla
sq: Veprimet e fjalëkalimit
sr: Акције лозинке
sv: Lösenordsåtgärder
th: การกระทํากับรหัสผ่าน
tr: Şifre İşlemleri
uk: Пароль дії
vi: Hành động mật khẩu
zh_cn: 密码操作

source: Password Settings
ar: كلمات السر
bg: Настройки на паролата
ca: Arranjament de la contrasenya
cs: Nastavení hesla
da: Adgangskodeindstillinger
de: Passworteinstellungen
el: Ρυθμίσεις κωδικού πρόσβασης
es: Ajustes de contraseña
et: Parooliseadistused
fa: تنظیمات Password
fi: Salasanaasetukset
fr: Paramètres du mot de passe
fy: Wachtwurdynstellingen
he: הגדרות סיסמה
hr: Postavke lozinke
hu: Jelszóbeállítások
id: Pengaturan Kata Sandi
is: Lykilorðastillingar
ku: Mîhengên şîfreyê
lt: Slaptažodžio nustatymai
lv: Paroles iestatījumi
nb: Passordinnstillinger
nl: Wachtwoordinstellingen
pl: Ustawienia hasła
pt: Configuração da Senha
pt_br: Configurações de senha
ro: Setări de parolă
ru: Настройки пароля
sk: Nastavenia hesla
sl: Nastavitve gesla
sq: Cilësimet e fjalëkalimeve
sr: Подешавања лозинке
sv: Lösenordsinställningar
th: ตั้งค่ารหัสผ่าน
tr: Parola ayarları
uk: Налаштування пароля
vi: Cài đặt mật khẩu
zh_cn: 密码设置

source: Password Setup
ar: مجموعة كلمات السر
bg: Настройки на паролата
ca: Configuració de la contrasenya
cs: Nastavení hesla
da: Adgangskodeopsætning
de: Passwort -Setup
el: Ρύθμιση κωδικού πρόσβασης
es: Configuración de contraseñas
et: Parooli seadistamine
fa: راه اندازی Password
fi: Salasanan asetukset
fr: Configuration du mot de passe
fy: Wachtwurd opset
he: הגדרת סיסמה
hr: Postavljanje lozinke
hu: Jelszó beállítása
id: Pengaturan Kata Sandi
is: Lykilorðaskipulag
ku: Sazkirina şîfreyê
lt: Slaptažodžio sąranka
lv: Paroles iestatījumi
nb: Passordoppsett
nl: Wachtwoordinstelling
pl: Konfiguracja hasła
pt: Configuração da Senha
pt_br: Configuração de senha
ro: Configurarea parolei
ru: Настройка пароля
sk: Nastavenie hesla
sl: Nastavitev gesla
sq: Konfigurimi i fjalëkalimit
sr: Подешавање лозинке
sv: Lösenordsinställning
th: ตั้งค่ารหัสผ่าน
tr: Şifre Kurulumu
uk: Налаштування пароля
vi: Thiết lập mật khẩu
zh_cn: 密码设置

source: Password changed
ar: تغيرت كلمة السر
bg: Промяна на паролата
ca: S' ha canviat la contrasenya
cs: Heslo změněno
da: Adgangskode ændret
de: Passwort geändert
el: Άλλαξε τον κωδικό πρόσβασης
es: Cambio de contraseña
et: Parool on muudetud
fa: Password تغییر کرد
fi: Salasana muuttunut
fr: Mot de passe modifié
fy: Wachtwurd is feroare
he: הסיסמה השתנתה
hr: Lozinka promijenjena
hu: A jelszó megváltozott
id: Kata sandi diubah
is: Lykilorð breytt
ku: Passwordîfre guherîn
lt: Pasikeitė slaptažodis
lv: Mainīta parole
nb: Passord endret
nl: Wachtwoord gewijzigd
pl: Zmieniono hasło
pt: Senha alterada
pt_br: Senha alterada
ro: Parola schimbată
ru: Пароль изменен
sk: Heslo sa zmenilo
sl: Geslo spremenjeno
sq: Fjalëkalimi ndryshoi
sr: Промена лозинке
sv: Lösenord ändras
th: รหัสผ่านมีการเปลี่ยนแปลง
tr: Şifre değişti
uk: Змінено пароль
vi: Mật khẩu đã thay đổi
zh_cn: 密码更改

source: Password changed.
ar: تغيرت كلمة السر.
bg: Паролата се промени.
ca: S' ha canviat la contrasenya. Error message.
cs: Heslo se změnilo.
da: Adgangskoden er ændret.
de: Passwort geändert.
el: Ο κωδικός πρόσβασης άλλαξε.
es: La contraseña cambió.
et: Parool muutus.
fa: Password تغییر کرد.
fi: Salasana vaihtui.
fr: Le mot de passe a changé.
fy: Wachtwurd is feroare.
he: הסיסמה השתנתה.
hr: Lozinka promijenjena.
hu: A jelszó megváltozott.
id: Kata sandi diubah.
is: Lykilorð breytt.
ku: Passwordîfre guherîn.
lt: Pasikeitė slaptažodis.
lv: Parole mainīta.
nb: Passord endret.
nl: Wachtwoord gewijzigd.
pl: Zmieniono hasło.
pt: Senha alterada.
pt_br: Senha alterada.
ro: Parola schimbată.
ru: Пароль изменен.
sk: Heslo sa zmenilo.
sl: Geslo spremenjeno.
sq: Fjalëkalimi ndryshoi.
sr: Лозинка је промењена.
sv: Lösenord ändras.
th: รหัสผ่านมีการเปลี่ยนแปลง.
tr: Şifre değişti.
uk: Пароль змінився.
vi: Mật khẩu đã thay đổi.
zh_cn: 密码更改。

source: Password setup
ar: مجموعة كلمات السر
bg: Настройка на паролата
ca: Configuració de la contrasenya
cs: Nastavení hesla
da: Opsætning af adgangskode
de: Passwort -Setup
el: Ρύθμιση κωδικού πρόσβασης
es: Configuración de contraseñas
et: Parooli seadistamine
fa: راه اندازی Password
fi: Salasanaasetukset
fr: Configuration du mot de passe
fy: Wachtwurd opset
he: התקנת סיסמה
hr: Postavljanje lozinke
hu: Jelszó beállítása
id: Pengaturan Kata Sandi
is: Lykilorðaskipulag
ku: Sazkirina şîfreyê
lt: Slaptažodžio sąranka
lv: Paroles iestatīšana
nb: Passordoppsett
nl: Wachtwoordinstelling
pl: Konfiguracja hasła
pt: Configuração da senha
pt_br: Configuração de senha
ro: Configurarea parolei
ru: Настройка пароля
sk: Nastavenie hesla
sl: Nastavitev gesla
sq: Konfigurimi i fjalëkalimit
sr: Подешавање лозинке
sv: Lösenordsinställning
th: ตั้งค่ารหัสผ่าน
tr: Şifre Kurulumu
uk: Налаштування пароля
vi: Thiết lập mật khẩu
zh_cn: 密码设置

source: Password-Change
de: Passwortwechsel
el: Αλλαγή κωδικού πρόσβασης
fy: Wachtwurdferoaring
hr: Promjena lozinke
id: Perubahan kata sandi
is: Lykilorðsbreyting
ku: Passwordîfre-guherîn
nl: Wachtwoordverandering
pl: Zmiana hasła
ru: Изменение пароля
sk: Výmena hesla
sq: Ndryshimi i fjalëkalimit
sr: Промена лозинке
tr: Şifre değiştirme
uk: Зміна пароля
vi: Thay đổi mật khẩu

source: Path '%s' missing!
ca: Falta el camí '%s'!
de: Pfad '%s' vermisst!
el: Διαδρομή '%s' λείπει!
fi: Polku "%s" puuttuu!
fr: Chemin « %s » manquant !
fy: Paad '% S' mist!
hr: Put '%s' nedostaje!
hu: Path '%s' hiányzik!
id: Path '%s' hilang!
is: Slóð '%s' vantar!
ku: Rêya '% s' winda ye!
lt: Trūksta kelio '%s'!
lv: Trūkst ceļa '%s'!
nb: Stien «%s» mangler!
nl: Pad '%s' ontbreekt!
pl: Brak ścieżki „%s”!
pt: Falta o caminho '%s'!
pt_br: Path '%s' faltando!
ro: Calea '%s' lipsește!
ru: Путь '%s' отсутствует!
sk: Cesta '%S' chýba!
sl: Pot '%s' manjka!
sq: Shtegu '%s' i zhdukur!
sr: Стаза "% с" недостаје!
sv: PATH '%s' saknas!
th: พาธ '%s' หายไป!
tr: Yol '%s' eksik!
uk: Шлях '%s' відсутній!
vi: Đường dẫn '%s' mất tích!

source: Pause
ar: وقف
bg: Пауза
ca: Pausa
cs: Pauza
el: Παύση
es: Pausa
et: Paus
fi: Keskeytä
fy: Skoftsje
hr: Pauza
hu: Szünet
id: Berhenti sebentar
is: Hlé
ku: Mizdan
lt: Pauzė
lv: Pauze
nb: Paus
nl: Pauze
pl: Pauza
pt: Pausa
pt_br: Pausa
ro: Pauză
ru: Пауза
sk: Pozastaviť
sl: Premor
sq: Bëj pauzë
sr: Пауза
sv: Paus
th: หยุดชั่วคราว
tr: Duraklamak
uk: Пауза
vi: Tạm dừng
zh_cn: 暂停

source: Pause movie at end
ar: فيلم وقف في النهاية
bg: Пауза филм в края
ca: Pausa la pel· lícula al final
cs: Pozastavit film na konci
da: Pause film i slutningen
de: Movie am Ende pause
el: Παύση ταινίας στο τέλος
es: Película de pausa al final
et: Paus filmi lõpus
fa: فیلم Pause در پایان
fi: Keskeytä elokuva lopussa
fr: Pause film à la fin
fy: Skoft oan ein
he: סרט בסוף
hr: Zaustavite film na kraju
hu: Szüneteltesse a filmet a végén
id: Jeda film di akhir
is: Hlé á kvikmynd í lokin
ku: Fîlma Pause li dawiyê
lt: Pauzės filmas pabaigoje
lv: Pauzēt filmu beigās
nb: Paus film på slutten
nl: Pauzeer film aan het einde
pl: Pauza film na końcu
pt: Pausar o filme no fim
pt_br: Filme de pausa no final
ro: Pauză filmul la sfârșit
ru: Пауза в конце
sk: Pozastaviť film na konci
sl: Premor filma na koncu
sq: Filmi pauzë në fund
sr: Паузирајте филм на крају
sv: Pausfilm i slutet
th: หยุดภาพยนตร์ชั่วคราว
tr: Sonunda Film Duraklat
uk: Пауза фільму в кінці
vi: Tạm dừng phim ở cuối
zh_cn: 暂停电影结束

source: Pause playback
ar: ردة فعل
bg: Пауза на запис
ca: Pausa la reproducció
cs: Zastavit přehrávání
da: Pause afspilning
de: Pause Wiedergabe
el: Παύση αναπαραγωγής
es: Reproducción de pausa
et: Paus esituses
fa: بازی Pause
fi: Keskeytä toisto
fr: Pas de lecture
fy: Skoft Playback
he: משחק Puseback
hr: Pauza reprodukcija
hu: Szüneteljen a lejátszás
id: Jeda pemutaran
is: Hlé á spilun
ku: Playback Pause
lt: Pauzės atkūrimas
lv: Pauzēt atskaņošanu
nb: Paus avspilling
nl: Pauzeer het afspelen
pl: Zatrzymaj się odtwarzanie
pt: Pausar a reprodução
pt_br: Pausar reprodução
ro: Pauză redarea
ru: Пауза воспроизведение
sk: Pozastaviť prehrávanie
sl: Premor predvajanje
sq: Riprodhim me pauzë
sr: Паузирајте репродукцију
sv: Pausuppspelning
th: หยุดการเล่นชั่วคราว
tr: Playback'i duraklat
uk: Пауза відтворення
vi: Tạm dừng phát lại
zh_cn: 暂停播放

source: Pause/Continue playback
de: Pause/Wiedergabe fortsetzen
el: Παύση/Συνέχεια αναπαραγωγής
fy: Skoft / Trochgean mei it ôfspieljen
hr: Pauza/Nastavite reprodukciju
id: Jeda/lanjutkan pemutaran
is: Hlé/haltu áfram spilun
ku: PAUSE / COMINDY COMINDY
nl: Pauzeer/ga door met het afspelen
pl: Zatrzymaj/kontynuuj odtwarzanie
pt_br: Faça uma pausa/continue a reprodução
ro: Pauză/continuă redarea
ru: Пауза/продолжить воспроизведение
sk: Pozastaviť/pokračovať v prehrávaní
sq: Pauzë/vazhdoni riprodhimin
sr: Паузирајте / наставите репродукцију
sv: Paus/fortsätt uppspelning
tr: Duraklat/Oynatmaya Devam Edin
uk: Пауза/продовжуйте відтворення
vi: Tạm dừng/Tiếp tục phát lại

source: Pausing
ar: الدفع
bg: Пауза
ca: Paling
cs: Přerušení
da: Pause
de: Pausieren
el: Παύση
fa: استفاده از Pause
fi: Keskeytys
fr: Pause
fy: Pauze
he: משעשעים
hr: Pauziranje
hu: Szünet
id: Berhenti
is: Hlé
ku: Pişixistin
lt: Pauzės
lv: Pauzes
nl: Pauzeren
pl: Zatrzymanie
pt: Pausa
pt_br: Pausando
ro: Pauză
ru: Пауза
sk: Pozastavenie
sl: Zahranjevanje
sq: Pauzë
sr: Паузирање
sv: Paus
th: พัก
tr: Duraklama
uk: Призупинення
vi: Tạm dừng
zh_cn: 暂停

source: Peak load (max queued requests per workerthread)
ar: حمولة بيك (الطلبات المقدمة كحد أقصى لكل موظف)
bg: Максимално натоварване (максимум заявки за опашка на работна нишка)
ca: Càrrega del pic (màx. sol· licituds per treballador)
cs: Maximální zatížení (maximální požadavky na pracovní nit)
da: Spidsbelastning (max queued anmodninger pr. arbejdstråd)
de: Spitzenlast (maximale Anfragen pro Workerthread)
el: Το κορυφαίο φορτίο (μέγιστη ουρά των ουρών ανά εργαζόμενο)
es: Carga de pico (máximo pedido por trabajador)
et: Tippkoormus (maksimaalselt järjekorras olevad taotlused töötaja kohta)
fa: دانلود زیرنویس فارسی فیلمحداکثر درخواست های صف شده در هر کارگر
fi: Huippukuormitus (suurin jonotuspyyntö työkierteessä)
fr: Charge maximale (demandes en file d'attente par fil de travail)
fy: Peak load (Max wachtrige oanfragen per wurkblad)
he: עומס שיא (מקסימום בקשות להפעלה)
hr: Vrhunac opterećenja (maksimalni zahtjevi u redu po radniku)
hu: Csúcsterhelés (maximális sorba sorolt ​​kérések munkavállalásonként)
id: Beban puncak (permintaan antrian maks per workerthread)
is: Hámarksálag (Max biðröð beiðnir á hvern starfsmannaland)
ku: Load Peak (Daxwazên QUEUED Per Workerthread)
lt: Didžiausia apkrova ('Max' eilės užklausos vienam darbuotojui
lv: Maksimālā slodze (maks. pieprasījumu rindā uz darba ņēmēju nolasīto)
nb: Peak last (maks kølige forespørsler per arbeidstråd)
nl: Peak Load (Max Queued -aanvragen per WorkerThread)
pl: Obciążenie szczytowe (prośby o maksymalnie kolejki na pracowników)
pt: Carga máxima (requisições máximas em fila por workerthread)
pt_br: Carga de pico (solicitações máximas na fila por trabalhador)
ro: Încărcare maximă (cereri maxime de coadă pe lucrători de lucru)
ru: Пиковая нагрузка (максимальная очередь запросов на рабочую больную)
sk: Vrcholové zaťaženie (maximálne požiadavky na fronty na pracovníka)
sl: Peak obremenitev (največ zahteve v čakalnih vrstah na delavca)
sq: Ngarkesa e pikut (kërkesat maksimale të radhës për Workerthread)
sr: Врхунско оптерећење (макс. Захтеви у ред по раднику)
sv: Toppbelastning (maxkön förfrågningar per arbetarhuvud)
th: โหลดค่ายอด (กําหนดคิวการพิมพ์เป็น ม.ค
tr: Pik yük (işçiye başına maksimum istekler)
uk: Пікове навантаження (максимальні запити в черзі на робочу частину)
vi: Tải cực đại (yêu cầu hàng đợi tối đa cho mỗi công nhân)
zh_cn: 峰值负载（每个workerthread的最大排队请求）

source: Percentage
ar: النسبة المئوية
bg: Процент
ca: Percentatge
cs: Procento
da: Procentdel
de: Prozentsatz
el: Ποσοστό
es: Porcentaje
et: Protsent
fa: درصد
fi: Prosenttiosuus
fr: Pourcentage
fy: Persintaazje
he: אחוז
hr: Postotak
hu: Százalék
id: Persentase
is: Hlutfall
ku: Rêza sedikê
lt: Procentas
lv: Procenti
nb: Prosent
pl: Procent
pt: Percentagem
pt_br: Percentagem
ro: Procent
ru: Процент
sk: Percentuálny podiel
sl: Odstotek
sq: Përqindje
sr: Проценат
sv: Procentsats
th: ร้อยละ
tr: Yüzdesi
uk: Відсоток
vi: Tỷ lệ phần trăm
zh_cn: 百分比

source: Percentage left
ar: النسبة المئوية لليسار
bg: Процент наляво
ca: Percentatge esquerra
cs: Zbylo procento
da: % tilbage
de: Prozentsatz links
el: Αριστερά ποσοστό
es: Porcentaje izquierda
et: Järelejäänud protsent
fa: درصد چپ
fi: % jäljellä
fr: Pourcentage restant
fy: Persintaazje links
he: אחוז שמאל
hr: Postotak ostao
hu: Maradt százalékos arány
id: Persentase tersisa
is: Hlutfall eftir
ku: Sedî çepê
lt: Procentas liko
lv: Atlikušā procentuālā daļa
nb: Prosent venstre
nl: Links percentage
pl: Pozostały procent
pt: Percentagem esquerda
pt_br: Porcentagem restante
ro: Procentul a plecat
ru: Процент остался
sk: Percentuálny podiel zostal
sl: Odstotek ostane
sq: Përqindja e mbetur
sr: Преостали проценат
sv: Procent
th: ร้อยละ [%]
tr: Sol yüzdesi
uk: Відсоток залишився
vi: Tỷ lệ còn lại
zh_cn: 剩下的百分比

source: Percentage right
ar: النسبة المئوية للحق
bg: Процент право
ca: Percentatge dreta
cs: Procentní právo
da: % til højre
de: Prozentsatz Recht
el: Ποσοστιαία σωστή
es: Porcentaje de derechos
et: Parem protsent
fa: درصد راست
fi: Prosenttioikeus
fr: Pourcentage droit
fy: Persintaazje rjocht
he: אחוז ימין
hr: Postotak pravo
hu: Megfelelő százalékos arány
id: Persentase benar
is: Hlutfall rétt
ku: Sedî rast
lt: Procentas teisingas
lv: Procentuālās tiesības
nb: Prosent høyre
nl: Percentage goed
pl: Procent dobrze
pt: Percentagem de direito
pt_br: Porcentagem certa
ro: Procentul drept
ru: Процент прав
sk: Percentuálne právo
sl: Odstotek prav
sq: Përqindja e duhur
sr: Проценат десно
sv: Andel
th: ร้อยละทางขวา
tr: Yüzde Doğru
uk: Відсоток правильно
vi: Tỷ lệ phần trăm đúng
zh_cn: 正确的百分比

source: Percentage/Progress bar left
de: Prozentsatz/Fortschrittsriegel übrig
el: Έφυγε το ποσοστό/προοδευτική γραμμή
fy: Persintaazje / foarútgongbalke oerbleaun
hr: Ostao postotak/traka napretka
id: Persentase/Progress Bar tersisa
is: Hlutfall/framfarir bar eftir
ku: Ji sedî / pêşkeftina bar çepê
nl: Percentage/voortgangsbalk links
pl: Pozostały pasek procentowy/postępowy
pt_br: Barra de porcentagem/progresso à esquerda
ro: Procentul/progresul a plecat
ru: Процент/ход проработаной панели остался
sk: Percentuálny/pokrokový bar vľavo
sq: Majtas përqindje/përparim i mbetur
sr: Проценат / трака за напредак је остала
sv: Procentandel/framstegsfält till vänster
tr: Yüzde/İlerleme Çubuğu Sol
uk: Відсоток/план прогресу зліва
vi: Tỷ lệ phần trăm/thanh tiến độ còn lại

source: Percentage/Progress bar right
de: Prozentsatz/Fortschrittsbalken rechts
el: Ποσοστό/γραμμή προόδου σωστά
fy: Persintaazje / foarútgongbalke rjochts
hr: Postotak/traka napretka desno
id: Persentase/progres bilah benar
is: Hlutfall/framfarir barinn rétt
ku: Ji sedî / Pêşveçûna Bar rast
nl: Percentage/voortgangsbalk goed
pl: Procent/pasek postępu
pt_br: Barra de porcentagem/progresso à direita
ro: Procentul/Bara de progres corect
ru: Процент/Прогресс -планка справа
sk: Percentuálny/pokrokový bar vpravo
sq: Përqindja/shiriti i përparimit të djathtë
sr: Проценат / трака за напредак у праву
sv: Procentandel/framstegsfält till höger
tr: Yüzde/İlerleme Çubuğu Doğru
uk: Відсоток/план прогресу праворуч
vi: Tỷ lệ phần trăm/thanh tiến độ đúng

source: Perform an on-line flash instead
ar: أداء وميض على الخط بدلا من ذلك
bg: Извършване на онлайн флаш вместо
ca: Executa un flaix en línia
cs: Provést on-line blesk místo
da: Udfør en on- line flash i stedet
de: Führen Sie stattdessen stattdessen einen Online-Flash durch
el: Εκτελέστε ένα φλας on-line
es: Realice un flash en línea en su lugar
et: Selle asemel on-line välklamp
fa: در عوض یک فلش آنلاین را اجرا کنید
fi: Suorita online-flash sen sijaan
fr: Effectuer un flash en ligne à la place
fy: Fiere ynstee in online flash
he: לעשות פלאש באינטרנט במקום
hr: Umjesto toga izvedite on-line bljeskalicu
hu: Ehelyett végezzen on-line vakut
id: Lakukan flash on-line sebagai gantinya
is: Framkvæma flass á netinu í staðinn
ku: Li şûna wê li ser line li ser line bikin
lt: Vietoj to atlikite internetinę blykstę
lv: Tā vietā veiciet tiešsaistes zibspuldzi
nb: Utfør en nettflash i stedet
nl: Voer in plaats daarvan een online flitser uit
pl: Zamiast tego wykonaj lampę błyskową on-line
pt: Execute um flash on-line
pt_br: Faça um flash on-line em vez disso
ro: Efectuați în schimb un bliț on-line
ru: Вместо этого выполните онлайн-вспышку
sk: Namiesto toho vykonajte online blesk
sl: Namesto tega izvedite spletno bliskavico
sq: Në vend të kësaj kryeni një blic on-line
sr: Изводите он-лине блиц уместо тога
sv: Utföra en online-blixt istället
th: ทําแฟลชเมื่อออนไลน์แทน
tr: Bunun yerine çevrimiçi bir flaş yapın
uk: Замість цього виконайте он-лайн спалах
vi: Thay vào đó thực hiện đèn flash trực tuyến
zh_cn: 改为执行在线闪存
