Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Auto SCART switching
ar: Auto SCART shifting
bg: Превключване на авто карта
ca: Commutador automàtic de SCART
cs: Automatické přepínání SCART
da: AutoSCART skifter
de: Automatischer Scart -Schalten
el: Εναλλαγή αυτόματου σκαφών
es: Interruptor automático SCART
et: Automaatne SCART vahetamine
fa: تغییر خودکار SCART
fi: Automaattinen SCART-kytkin
fr: Commutateur automatique SCART
fy: Auto-scart wikselje
he: החלפת SCART
hr: Automatsko prebacivanje
id: Switching scart otomatis
ku: Guhertina Auto Auto
lt: Automatinis SCART perjungimas
lv: Automātiska SCART pārslēgšana
nb: Auto SCART bytte
pt: Comutação SCART automática
pt_br: Comutação automática SCART
ro: Comutare automată
ru: Автокарт переключение
sk: Prepínanie automatického scartu
sl: Samodejno preklapljanje
sq: Ndërrimi automatik i scart
sr: Аутоматски СЦАРТ пребацивање
th: สลับตัวพิมพ์อัตโนมัติ
tr: Otomatik Scart Anahtarlama
uk: Автоматичне перемикання Scart
vi: Chuyển đổi Auto Scart
zh_cn: 自动扫描切换

source: Auto Timers
bg: Авто таймери
ca: Temporitzadors automàtics
cs: Automatické časovače
da: Auto Timere
de: Auto -Timer
el: Χρονομετρητές αυτοκινήτων
es: Automóviles
et: Autotaimerid
fi: Automaattiset ajastimet
fr: Chronomètres automatiques
hr: Automatski timeri
hu: Automatikus időzítők
id: Pengatur Waktu Otomatis
is: Sjálfvirk tímamælar
ku: Timên otomatê
lt: Automobilių laikmačiai
lv: Automātiski taimeri
nl: Autometer
pl: Auto Timery
pt: Temporizadores Automáticos
pt_br: Timers de automóveis
ro: Cronometre auto
ru: Авто -таймеры
sk: Automatické časovače
sl: Samodejni časovniki
sq: Koha e automjeteve
sr: Аутометри
sv: Biltimer
th: ตัวจับเวลาอัตโนมัติ
tr: Otomatik Zamanlayıcılar
uk: Автоматичні таймери
vi: Đồng hồ tính tự động
zh_cn: 自动计时器

source: Auto Volume Level
bg: Автоматичен обем
ca: Nivell de volum automàtic
cs: Automatická hladina hlasitosti
da: Auto lydstyrkeniveau
de: Automatikstufe
el: Επίπεδο έντασης αυτοκινήτου
es: Nivel de volumen automático
et: Automaatne helitugevuse tase
fi: Automaattinen äänenvoimakkuustaso
fr: Niveau de volume automatique
fy: Auto folume nivo
he: רמה אוטומטית
hr: Razina automatskog volumena
hu: Automatikus hangerő szint
id: Level Volume Otomatis
is: Sjálfvirk hljóðstyrk
ku: Asta Volume Auto
lt: Automatinio tūrio lygis
lv: Automātiskā skaļuma līmenis
nb: Automatisk volumnivå
nl: Autovolumeniveau
pl: Auto poziom objętości
pt: Nível de Volume Automático
pt_br: Nível de volume automático
ro: Nivel de volum auto
ru: Автоматический уровень объема
sk: Úroveň objemu automatického objemu
sl: Nivo samodejne glasnosti
sq: Niveli i vëllimit automatik
sr: АУТО ВОЛУМЕ ЛИВЕ
sv: Bilvolymnivå
th: ระดับระดับเสียงอัตโนมัติ
tr: Otomatik Hacim Seviyesi
uk: Рівень автоматичного обсягу
vi: Mức âm lượng tự động
zh_cn: 自动音量水平

source: Auto chapter split every ? minutes (0=never)
ar: فصل الأوتوماتيكي يقسم كل واحد؟ الدقائق (صفر)
bg: Авто глава разделя всеки? минути (0=никога)
ca: Auto capítol dividit cada ? minuts (0=mai)
cs: Auto kapitola rozdělit každý? minuty (0 = nikdy)
da: - Har du delt alle? minutter (0 = aldrig)
de: Auto -Kapitel jeden? Minuten (0 = nie)
el: Αυτόματο κεφάλαιο χωρίστηκε κάθε; λεπτά (0 = ποτέ)
es: ¿Capítulo automático dividido todos? minutos (0=nunca)
et: Automaatne peatükk jaguneb? Minutid (0=mitte kunagi)
fa: فصل خودرو همه چیز را تقسیم می کند؟ 0 دقیقه (=هرگز)
fi: Automaattinen luku jakaa jokaisen? minuuttia (0 = ei koskaan)
fr: Chapitre automatique divisé chaque ? minutes (0=jamais)
fy: Auto haadstik splitst elk? minuten (0 = nea)
he: פרק אוטומטי מתחלק כל אחד? דקות (0=לעולם)
hr: Auto poglavlje podijelio svako? minute (0 = nikad)
hu: Autó fejezet minden felosztást?perc (0 = soha)
id: Bab Otomatis terpecah setiap? menit (0 = tidak pernah)
is: Sjálfvirk kafli skiptist hvern og einn? mínútur (0 = aldrei)
ku: Beşa otomatîkî her kes perçe kir? deqîqe (0 = qet)
lt: Automobilių skyrius suskaidyti kiekvieną?minutės (0 = niekada)
lv: Auto nodaļa sadalīt katru ? minūtes
nb: Auto-kapittel delt hver? minutter (0=never)
nl: Auto hoofdstuk Split elk? Minuten (0 = nooit)
pl: Rozdział samochodowy podzielony każdy? minuty (0 = nigdy)
pt: O capítulo automático dividiu tudo? minutos (0=nunca)
pt_br: Capítulo automático dividido todos? minutos (0 = nunca)
ro: Capitolul auto împărțit fiecare? minute (0 = niciodată)
ru: Авто Глава расколоть все? минуты (0 = никогда)
sk: Automatická kapitola rozdelila každý? minúty (0 = nikdy)
sl: Auto poglavje razdelite vsak?minute (0 = nikoli)
sq: Kapitulli automatik i ndarë çdo? Minutat (0 = Kurrë)
sr: Аутоматско поглавље Сплит сваке? минута (0 = никад)
sv: Auto kapitel delas varje? minuter (0 = aldrig)
th: Auto parts แยกออกทุก? นาที (0=ไม่เคย)
tr: Otomatik bölüm her biri bölünüyor mu? Dakika (0 = Asla)
uk: Автоматичний розділ розділений кожним? хвилини (0 = ніколи)
vi: Chương tự động chia nhỏ mỗi? phút (0 = không bao giờ)
zh_cn: 自动章节每次分开？分钟（0 =从不）

source: Auto deep standby
ar: أوتوماتيا
bg: Автоматично дълбоко готовност
ca: Citen automàticament
cs: Automatický hluboký pohotovostní režim
da: Auto dyb standby
de: Automatisch tiefe Standby
el: Αυτόματη βαθιά κατάσταση αναμονής
es: Auto profundo standby
et: Automaatne sügav ooteaeg
fa: Auto Deep Ready
fi: Automaattinen syvävalmius
fr: Auto en attente profonde
fy: Auto djippe standby
he: דוכן עמוק
hu: Autó mély készenléti
id: Siaga dalam otomatis
is: Sjálfvirk djúp biðstaða
ku: Standby Deep Auto
lt: Automatinis gilus budėjimo režimas
lv: Automātiska dziļa gatavība
nb: Auto dyp standby
pt_br: Auto em espera de espera profunda
ru: Auto Deep Randby
sk: Automatický hlboký pohotovostný režim
sl: Samodejno globoko pripravljenost
sq: Gatishmëri automatike e thellë
sr: АУТО ДЕЕП СТАНДБИ
th: สแตนด์บายแบบลึกอัตโนมัติ
tr: Otomatik Derin Bekleme
uk: Автоматичний глибокий режим очікування
zh_cn: 自动备用备用

source: Auto flesh
ar: لحم آلي
bg: Автоматизирана плът
ca: Flesh automàtica
cs: Automatické maso
da: Autokød
de: Autofleisch
el: Αυτόματη σάρκα
es: Carne automática
et: Autolihase
fa: گوشت خودکار
fi: Automaattinen liha
fr: Chair automatique
he: בשר אוטומטי
hr: Auto meso
hu: Autóhús
id: Daging Otomatis
is: Sjálfvirkt hold
ku: Goştê otomatê
lt: Automatinis kūnas
lv: Automātiska miesa
nb: Automatisk kjøtt
nl: Automatisch vlees
pl: Auto Ciało
pt: Auto carne
pt_br: Carne automática
ro: Carnea automată
ru: Авто плоть
sk: Auto
sl: Samodejno meso
sq: Automatik
sr: Ауто месо
sv: Bilkött
th: เนื้ออัตโนมัติ
tr: Oto eti
uk: Автоматична плоть
vi: Tự động thịt
zh_cn: 自动肉

source: Auto focus
ar: تركيز السيارات
bg: Автофокус
ca: Concentrat automàtic
cs: Automatické ostření
da: Automatisk fokus
de: Autofokus
el: Αυτόματη εστίαση
es: Enfoque automático
et: Automaatne fookus
fa: تمرکز خودکار
fi: Automaattinen kohdistus
fr: Mise au point automatique
fy: Auto Fokus
he: מיקוד אוטומטי
hr: Auto fokus
hu: Automatikus fókusz
id: Fokus otomatis
is: Sjálfvirk fókus
ku: Focusê otomatê
lt: Automatinis fokusavimas
lv: Automātiska fokusēšana
nb: Autofokus
pt: Foco automático
pt_br: Foco automático
ro: Focalizare automată
ru: Автофорет
sk: Automatické zameranie
sl: Samodejno osredotočenost
sq: Fokusi automatik
sr: Аутоматско фокусирање
sv: Bilfokus
th: โฟกัสอัตโนมัติ
tr: Otomatik Odak noktası
uk: Автоматичний фокус
vi: Lấy nét tự động
zh_cn: 自动焦点

source: Auto focus commencing ...
ar: التركيز الأوتوماتيكي يبدأ.
bg: Автофокус започва ...
ca: Concentrat automàtic...
cs: Automatické ostření začíná...
da: Autofokus begynder...
de: Autofokus beginnen ...
el: ΑΥΤΟΚΙΝΗΤΟ ΕΣΚΕΠΤΑ ...
es: El enfoque automático comienza ...
et: Automaatne fookus algab...
fa: تمرکز خودکار در ...
fi: Automaattinen kohdistus käynnistyy ...
fr: Mise au point automatique ...
fy: Auto fokus begjint ...
he: מיקוד אוטומטי...
hr: Auto fokus započinje ...
hu: Autófókusz kezdete ...
id: Fokus otomatis dimulai ...
is: Sjálfvirk fókus sem hefst ...
ku: Auto Focus Destpêkirin ...
lt: Automatinis fokusavimas prasideda ...
lv: Automātiska fokusēšana sākas ...
nb: Autofokus starter...
nl: Auto -focus begint ...
pl: Auto Focus Rozpoczęcie ...
pt: Foco automático a começar...
pt_br: Foco automático começando ...
ro: Focus auto începe ...
ru: Автофокус начинается ...
sk: Začína sa automatické zaostrenie ...
sl: Začetek samodejnega fokusa ...
sq: Fokusi i Auto që fillon ...
sr: Аутоматско фокусирање које почиње ...
sv: Auto Focus börjar ...
th: เริ่มการโฟกัสอัตโนมัติ...
tr: Otomatik Odak Başlangıç ​​...
uk: Автоматичний фокус починається ...
vi: Tự động tập trung bắt đầu ...
zh_cn: 自动重点开始...

source: Auto multi-selection
bg: Автоматичен мултиизбор
ca: Auto multielecció
cs: Automatický multi- výběr
da: Automatisk multi- markering
de: Automatische Mehrfachauswahl
el: Αυτόματη πολλαπλή επιλογή
et: Automaatne mitmikvalik
fa: انتخاب چند بعدی
fi: Automaattinen monivalinta
fr: Sélection automatique multi-sélection
fy: Auto-seleksje
he: בחירות מרובות
hr: Automatski višestruki odabir
hu: Többszörös kiválasztás
id: Multi-seleksi otomatis
is: Sjálfvirkt fjölval
ku: Hilbijartina Multi-Auto
lt: Automatinis daugialypis pasirinkimas
lv: Automātiska daudzatlase
nb: Auto flervalg
nl: Auto multi-selectie
pt: Multi- selecção automática
pt_br: Multi-seleção automática
ro: Auto multi-selecție
ru: Авто-выбор
sk: Automatické výberové voľby
sl: Samodejno več-izbiro
sq: Automatik shumë-përzgjedhje
sr: Аутоматски избор
th: การเลือกหลายแบบอัตโนมัติ
tr: Otomatik çoklu seçim
uk: Автоматична мультиелекція
vi: Tự động đa lựa chọn
zh_cn: 自动多选

source: Auto shut down
ar: توقف
bg: Автоматично изключване
ca: Apaga automàticament
cs: Automatické vypnutí
da: Automatisk nedlukning
de: Automatisch heruntergefahren
el: Αυτόματη τερματισμό
es: Auto apagado
et: Automaatne väljalülitamine
fa: ماشین خاموش
fi: Automaattinen pysäytys
fr: Arrêt automatique
fy: Auto ôfslute
he: הרכב נסגר
hr: Automatsko isključivanje
hu: Automatikus leáll
id: Matikan Otomatis
is: Sjálfvirkt lokað
ku: Auto girtî
lt: Automatinis uždarymas
lv: Automātiski izslēgt
nb: Last ned automatisk
nl: Automatisch uitgeschakeld
pl: Auto zamknięty
pt: Desligar automaticamente
pt_br: Desligado automático
ro: Închidere automată
ru: Автосаживается
sk: Automatické vypnutie
sl: Samodejno zaprtje
sq: Auto mbyllet
sr: Аутоматски искључити
sv: Auto Stäng av
th: ปิดเครื่องอัตโนมัติ
tr: Otomatik Kapat
uk: Автоматичне вимкнення
vi: Tự động tắt
zh_cn: 自动关闭

source: Auto standby
bg: Автоматичен режим на готовност
ca: Autoseper
cs: Automatická pohotovostní režim
el: Αναμονή με αυτόματη κατάσταση
et: Automaatne ooteaeg
fa: خودکار آماده باش
fi: Automaattinen valmiustila
fr: En attente automatique
hr: Automatsko učvršćivanje
hu: Készenléti készenléti készenlét
id: Siaga otomatis
is: Sjálfvirkt biðstaða
lt: Automatinis budėjimo režimas
lv: Automātiska gatavība
pt_br: Standby automático
ru: Автоотверсток
sk: Automatický pohotovostný režim
sl: Samodejno pripravljenost
sq: Gatishmëri automatike
sr: Ауто приправност
sv: Bil standby
th: แจ้งเตือนอัตโนมัติ
tr: Otomatik bekleme
uk: Автоматичне очікування
vi: Tự động chờ
zh_cn: 自动待机

source: Auto timeout (5-150min):
ar: (5-150min):
bg: Авто пауза (5-150min):
ca: Temps d' espera automàtica (- 150min):
cs: Automatický timeout (5-150min):
da: Automatisk timeout (5- 150min):
de: Auto-Timeout (5-150 Minuten):
el: Αυτόματο χρονικό όριο (5-150 λεπτά):
es: Timeout automático (5-150min):
et: Automaatne aegumine (5-150 min):
fa: دانلود بازی Auto Timeout (5-150min):
fi: Automaattinen aikakatkaisu (5-150min):
fr: Temps d'arrêt automatique (5-150min):
he: זמן אוטומטי (5-150min):
hr: Automatsko vremensko ograničenje (5-150min):
hu: Automatikus időtúllépés (5-150 perc):
id: Timeout Otomatis (5-150 menit):
is: Sjálfvirk tímamörk (5-150 mín):
ku: Demjimêra otomatê (5-150min):
lt: Automatinis laikas (5–150 min):
lv: Automātiski noildze (5-550min):
nb: Automatisk tidsavbrudd (5-150 min):
pl: Auto Timeout (5-150 minut):
pt: Tempo limite automático (5- 150min):
pt_br: Tempo limite automático (5-150min):
ro: Timeout automat (5-150min):
ru: Автомаук (5-150 минут):
sk: Automatický časový limit (5-150 minút):
sl: Samodejna časovna omejitev (5-150 min):
sr: ДИОУТОМЕОУТ (5-150мин):
th: หมดเวลาอัตโนมัติ (5-150min):
tr: Otomatik zaman aşımı (5-150 dakika):
uk: Автоматичний тайм-аут (5-150 хв):
vi: Thời gian chờ tự động (5-150 phút):
zh_cn: 自动超时（5-150分钟）：

source: Auto timeout:
ar: وقت التشغيل الآلي:
bg: Авто пауза:
ca: Temps d' espera automàtic:
cs: Automatický timeout:
el: Αυτόματο χρονικό όριο:
es: Timeout automático:
et: Automaatne aegumine:
fa: زمان بندی خودکار:
fi: Automaattinen aikakatkaisu:
fr: Heure d'arrêt automatique:
he: זמן אוטומטי:
hr: Automatsko vrijeme:
hu: Automatikus időtúllépés:
id: Timeout Otomatis:
is: Sjálfvirk tímamörk:
ku: Demjimêra otomatê:
lt: Automatinis laikas:
lv: Automātiski noildze:
nb: Automatisk tidsavbrudd:
pt: Tempo limite automático:
pt_br: Tempo limite de automóvel:
ro: Timeout automat:
ru: Автомаук -аут:
sk: Automatický časový limit:
sl: Samodejna časovna omejitev:
sq: Kohëzgjatja automatike:
sr: ДИОУТОМЕ АУТОУТ:
th: หมดเวลาอัตโนมัติ:
tr: Otomatik Zaman Aşımı:
uk: Автоматичний тайм -аут:
vi: Thời gian chờ tự động:
zh_cn: 自动超时：

source: Auto video mode selected
ar: منتقاة
bg: Автоматичен видео режим
ca: S' ha seleccionat automàticament el mode de vídeo
cs: Zvolený režim automatického videa
da: Automatisk videotilstand valgt
de: Automatischer Videododus ausgewählt
el: Επιλεγμένη λειτουργία αυτόματου βίντεο
es: Modo de vídeo automático seleccionado
et: Automaatne videorežiim valitud
fa: حالت ویدئویی خودکار انتخاب شده
fi: Automaattinen videotila valittu
fr: Mode vidéo automatique sélectionné
fy: Selekteare Auto-fideo-modus
he: מצב וידאו אוטומטי נבחר
hr: Odabrani automatski video način rada
hu: Autó video mód kiválasztva
id: Mode video otomatis dipilih
is: Sjálfvirk vídeóhamur valinn
ku: Moda vîdyoyê ya otomatîk hate hilbijartin
lt: Pasirinktas automatinio vaizdo režimas
lv: Izvēlēts auto video režīms
nb: Automatisk videomodus valgt
nl: Auto -videomodus geselecteerd
pl: Wybrany tryb wideo automatycznego
pt: Modo de vídeo automático seleccionado
pt_br: Modo de vídeo automático selecionado
ro: Mod video auto selectat
ru: Выбранный режим автоматического видео
sk: Vybraný režim automatického videa
sl: Izbran samodejni video način
sq: Mënyra e videos automatike të zgjedhura
sr: Одабран је аутоматски видео режим
sv: Auto Video Mode vald
th: เลือกโหมดวิดีโออัตโนมัติ
tr: Otomatik video modu seçildi
uk: Вибраний автоматичний режим відео
vi: Chế độ video tự động được chọn
zh_cn: 选择的自动视频模式

source: Auto video mode selected for the TV.
ar: مقطع فيديو آلي مختار للتلفزيون.
bg: Автоматично видео режим избран за телевизора.
ca: Mode de vídeo seleccionat automàticament per la TV.
cs: Automatický video režim zvolený pro TV.
da: Automatisk videotilstand valgt til TV 'et.
de: Auto -Video -Modus für den Fernseher ausgewählt.
el: Αυτόματη λειτουργία βίντεο που επιλέχθηκε για την τηλεόραση.
es: Modo de vídeo automático seleccionado para la TV.
et: Teleri jaoks valitud automaatne videorežiim.
fa: حالت ویدئویی خودکار برای تلویزیون انتخاب شده است.
fi: Automaattinen videotila valittu televisioon.
fr: Mode vidéo automatique sélectionné pour la télévision.
fy: Auto-fideo-modus selektearre foar de TV.
he: מצב וידאו אוטומטי שנבחר לטלוויזיה.
hr: Automatski video način odabran za TV.
hu: A TV -hez kiválasztott automatikus videó mód.
id: Mode video otomatis dipilih untuk TV.
is: Sjálfvirk myndbandstilling valin fyrir sjónvarpið.
ku: Moda vîdyoyê ya otomatîk ji bo TV hilbijartî.
lt: Automatinis vaizdo režimas, pasirinktas televizoriui.
lv: Automātiskais video režīms izvēlēts televizoram.
nb: Automatisk videomodus valgt for TV.
nl: Auto -videomodus geselecteerd voor de tv.
pl: Tryb automatycznego wideo wybrany do telewizora.
pt: Modo de vídeo automático selecionado para a TV.
pt_br: Modo de vídeo automático selecionado para a TV.
ro: Mod video auto selectat pentru televizor.
ru: Режим Auto Video выбран для телевизора.
sk: Režim automatického videa vybraný pre televízor.
sl: Samodejni video način, izbran za televizor.
sq: Mënyra e videos automatike e zgjedhur për TV.
sr: Аутоматски видео режим изабран за ТВ.
sv: Auto videoläge valt för TV: n.
th: เลือกโหมดวิดีโออัตโนมัติสําหรับทีวี.
tr: TV için otomatik video modu seçildi.
uk: Автоматичний режим відео, вибраний для телевізора.
vi: Chế độ video tự động được chọn cho TV.
zh_cn: 为电视选择的自动视频模式。

source: Auto(not available)
bg: Авто(не е наличен)
ca: Auto(not disponible)
cs: Auto (není k dispozici)
da: Auto (ikke tilgængelig)
de: Auto (nicht verfügbar)
el: Αυτόματη (δεν είναι διαθέσιμη)
es: Auto(no disponible)
et: Automaatne (pole saadaval)
fa: Auto (در دسترس نیست)
fi: Auto; ei saatavilla)
fr: Auto (non disponible)
fy: Auto (net beskikber)
he: אוטומטי (לא זמין)
hr: Auto (nije dostupan)
hu: Auto (nem érhető el)
id: Auto (tidak tersedia)
is: Sjálfvirkt (ekki í boði)
ku: Auto (ne amade ye)
lt: Auto (nėra)
lv: Auto( nav pieejams)
nb: Auto(ikke tilgjengelig)
nl: Auto (niet beschikbaar)
pl: Auto (niedostępne)
pt: Auto (não disponível)
pt_br: Auto (não disponível)
ro: Auto (nu este disponibil)
ru: Авто (недоступен)
sk: Auto (nie je k dispozícii)
sl: Samodejno (ni na voljo)
sq: Auto (jo në dispozicion)
sr: Аутоматски (није доступно)
sv: Auto (inte tillgänglig)
th: อัตโนมัติ (ไม่มี)
tr: Otomatik (mevcut değil)
uk: Авто (недоступний)
vi: Tự động (không có sẵn)
zh_cn: 自动（不可用）

source: AutoCam Settings
bg: Настройки на автокамера
ca: Arranjament de l' autoCam
cs: Nastavení AutoCam
da: AutoCam indstillinger
de: Autocam -Einstellungen
el: Ρυθμίσεις AutoCAM
es: Ajustes AutoCam
et: Automaatkaamera seadistused
fa: تنظیمات AutoCam
fi: AutoCam- asetukset
fr: Paramètres AutoCam
fy: AutoCam-ynstellings
he: הגדרות AutoCam
hr: AutoCam Postavke
hu: Autocam beállítások
id: Pengaturan Autocam
is: Autocam stillingar
ku: Mîhengên Autocam
lt: 'AutoCAM' nustatymai
lv: AutoCam iestatījumi
nb: AutoCam-innstillinger
nl: Autocam -instellingen
pl: Ustawienia autokamu
pt: Configuração do AutoCam
pt_br: Configurações do AutoCam
ro: Setări autocam
ru: Настройки автокама
sk: Nastavenia Autocam
sl: Nastavitve AutoCam
sq: Cilësimet e autokamit
sr: Подешавања аутоматског аутокама
sv: Autokaminställningar
th: ตั้งค่าอัตโนมัติ
tr: Autocam ayarları
uk: Налаштування Autocam
vi: Cài đặt Autocam
zh_cn: AutoCAM设置

source: AutoCam Setup Actions
bg: Автоматично създаване на камерата
ca: Accions de configuració automàtica de l' autoCSCam
cs: Akce automatického nastavení kamery
da: AutoCam opsætningshandlinger
de: Autocam -Setup -Aktionen
el: Ενέργειες ρύθμισης autocam
et: AutoCami seadistustoimingud
fa: AutoCam Actions
fi: AutoCam- asetukset
fr: Actions de configuration AutoCam
fy: AutoCam-opsetaksjes
he: AutoCam Actions
hr: Akcije autocam postavljanja
hu: Autocam beállítási műveletek
id: Tindakan Pengaturan AutoCam
is: Autocam uppsetningaraðgerðir
ku: Acalakiyên Setup Autocam
lt: 'AutoCAM' sąrankos veiksmai
lv: AutoCam iestatīšanas darbības
nb: AutoCam-oppsett
nl: Autocam -instellingenacties
pl: Działania konfiguracji autocam
pt: Ações de Configuração do AutoCam
pt_br: Ações de configuração do AutoCam
ro: Acțiuni de configurare autocam
ru: Autocam настроить действия
sk: Akcie nastavenia Autocam
sl: AUTOCAM NASTAVITEV
sq: Veprimet e konfigurimit të autokamit
sr: Акције за подешавање аутоматског постављања
sv: AutoCam -inställningsåtgärder
th: ปรับแก้ค่าแกมอัตโนมัติ
tr: AutoCam kurulum eylemleri
uk: Дії налаштування Autocam
vi: Hành động thiết lập Autocam
zh_cn: AutoCAM设置操作

source: AutoMountManager
ca: AutoMuntManager
el: Αυτοματοποιητής
fa: کارگردان : MountManager
he: רכב הרים
hr: Autoumantmanager
hu: AutountManager
ro: AutountManager
sk: Automobilový pracovník
sl: AutomationManager
sq: Automatik
sr: Аутоматско управљање
sv: Bilmonterare
th: ตัวจัดการระบบอัตโนมัติ
vi: Người tự động

source: AutoTimer
bg: Автотаймер
el: Αυτόματο
fa: AutoTime
fi: Autottimeri
id: AutoMer
is: Sjálfvirkari
nl: Autotimeer
ru: Аутотимер
sk: Autotimér
sq: Autotim
sr: Аутотиметар
th: ตัวจับเวลาอัตโนมัติ
tr: Otomobil
uk: Аутотимер
zh_cn: 自动二聚体

source: Automatic
ar: الآلية
bg: Автоматично
ca: Automàtic
cs: Automatické
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
et: Automaatne
fa: خودکار خودکار خودکار اتوماتیک
fi: Automaattinen
fr: Automatique
fy: Automatysk
he: אוטומטי
hr: Automatski
hu: Automatikus
id: Otomatis
is: Sjálfvirkt
ku: Otomatîkî
lt: Automatinis
lv: Automātisks
nb: Automatisk
nl: Automatisch
pl: Automatyczny
pt: Automático
pt_br: Automático
ro: Automat
ru: Автоматический
sk: Automatický
sl: Samodejno
sq: Automatik
sr: Аутоматски
sv: Automatisk
th: อัตโนมัติ
tr: Otomatik
uk: Автоматичний
vi: Tự động
zh_cn: 自动的

source: Automatic Scan
bg: Автоматично сканиране
ca: Explora automàticament
cs: Automatické skenování
da: Automatisk scan
de: Automatischer Scan
el: Αυτόματη σάρωση
es: Escáner automático
et: Automaatne skaneerimine
fa: اسکن خودکار
fi: Automaattinen skannaus
fr: Analyse automatique
fy: Automatyske scan
he: סריקה אוטומטית
hr: Automatsko skeniranje
hu: Automatikus szkennelés
id: Pemindaian otomatis
is: Sjálfvirk skönnun
ku: Scan Automatic
lt: Automatinis nuskaitymas
lv: Automātiska skenēšana
nb: Automatisk søk
nl: Automatische scan
pl: Automatyczny skan
pt: Digitalização automática
pt_br: Digitalização automática
ro: Scanare automată
ru: Автоматическое сканирование
sk: Automatické skenovanie
sl: Samodejno skeniranje
sq: Skanim automatik
sr: Аутоматско скенирање
sv: Automatisk skanning
th: ตรวจหาอัตโนมัติ
tr: Otomatik tarama
uk: Автоматичне сканування
vi: Tự động quét
zh_cn: 自动扫描

source: Automatic resolution
ar: القرار الآلي
bg: Автоматична резолюция
ca: Resolució automàtica
cs: Automatické rozlišení
da: Automatisk opløsning
de: Automatische Auflösung
el: Αυτόματη ανάλυση
es: Resolución automática
et: Automaatne lahutus
fa: راه حل خودکار
fi: Automaattinen resoluutio
fr: Résolution automatique
fy: Automatyske resolúsje
he: פתרון אוטומטי
hr: Automatska rezolucija
hu: Automatikus felbontás
id: Resolusi Otomatis
is: Sjálfvirk upplausn
ku: Resolution otomatîk
lt: Automatinė skiriamoji geba
lv: Automātiskā izšķirtspēja
nb: Automatisk oppløsning
nl: Automatische resolutie
pl: Automatyczna rozdzielczość
pt: Resolução automática
pt_br: Resolução automática
ro: Rezoluție automată
ru: Автоматическое разрешение
sk: Automatické rozlíšenie
sl: Samodejna ločljivost
sq: Rezolutë automatike
sr: Аутоматска резолуција
sv: Automatisk upplösning
th: ความละเอียดอัตโนมัติ
tr: Otomatik çözünürlük
uk: Автоматична роздільна здатність
vi: Giải quyết tự động
zh_cn: 自动分辨率

source: Automatic resolution label
ar: علامة الاستبانة الآلية
bg: Автоматичен етикет за резолюция
ca: Etiqueta automàtica de resolució
cs: Automatické rozlišovací označení
da: Etiket til automatisk opløsning
de: Automatisches Auflösungsetikett
el: Ετικέτα αυτόματης ανάλυσης
es: Etiqueta de resolución automática
et: Automaatse resolutsiooni märgis
fa: برچسب های Automatic Resolution
fi: Automaattinen resoluutiomerkintä
fr: Étiquette de résolution automatique
fy: Aktivearje ETSOLIENT LABSJE
he: תווית פתרון אוטומטית
hr: Oznaka automatske rezolucije
hu: Automatikus felbontási címke
id: Label Resolusi Otomatis
is: Sjálfvirk upplausnarmerki
ku: Labelê Resolution Automatic
lt: Automatinės skiriamosios gebos etiketė
lv: Automātiskās izšķirtspējas marķējums
nb: Automatisk oppløsningsmerking
nl: Automatisch resolutielabel
pl: Automatyczna etykieta rozdzielczości
pt: Rótulo de resolução automática
pt_br: Rótulo de resolução automática
ro: Etichetă de rezoluție automată
ru: Автоматическая метка разрешения
sk: Označenie automatického rozlíšenia
sl: Oznaka samodejne ločljivosti
sq: Etiketë automatike e rezolucionit
sr: Ознака аутоматске резолуције
sv: Automatisk upplösningsetikett
th: ลบป้ายความละเอียดอัตโนมัติ
tr: Otomatik Çözünürlük Etiketi
uk: Мітка автоматичної роздільної здатності
vi: Nhãn độ phân giải tự động
zh_cn: 自动分辨率标签
