Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Go back to the previous step
ar: العودة إلى الخطوة السابقة
bg: Върни се към предишната стъпка
ca: Torna al pas anterior
cs: Vrať se k předchozímu kroku
da: Gå tilbage til det foregående trin
de: Gehen Sie zum vorherigen Schritt zurück
el: Επιστρέψτε στο προηγούμενο βήμα
es: Volver al paso anterior
et: Liigub tagasi eelmisele sammule
fa: بازگشت به مرحله قبلی
fi: Palaa edelliseen vaiheeseen
fr: Retour à l'étape précédente
fy: Gean werom nei de foarige stap
he: חזור אל השלב הקודם
hr: Vratite se na prethodni korak
hu: Menj vissza az előző lépéshez
id: Kembali ke langkah sebelumnya
is: Farðu aftur í fyrra skref
ku: Vegere pêngava berê
lt: Grįžkite į ankstesnį žingsnį
lv: Iet atpakaļ uz iepriekšējo soli
nb: Gå tilbake til forrige trinn
nl: Ga terug naar de vorige stap
pl: Wróć do poprzedniego kroku
pt: Voltar para o passo anterior
pt_br: Volte para a etapa anterior
ro: Reveniți la pasul anterior
sk: Vráťte sa k predchádzajúcemu kroku
sl: Vrnite se na prejšnji korak
sq: Kthehuni në hapin e mëparshëm
sr: Вратите се на претходни корак
sv: Gå tillbaka till föregående steg
th: กลับไปที่ขั้นที่แล้ว
tr: Önceki adıma geri dön
uk: Поверніться до попереднього кроку
vi: Quay lại bước trước
zh_cn: 回到上一步

source: Go down the list
ar: إذهب إلى أسفل القائمة
bg: Отиди в списъка
ca: Baixa la llista
cs: Jdi do seznamu
da: Gå ned af listen
de: Gehen Sie die Liste runter
el: Πηγαίνετε κάτω από τη λίστα
es: Baja la lista
et: Mine nimekirjast alla
fa: پایین لیست
fi: Mene listalle
fr: Allez sur la liste
fy: Gean de list del
he: הורד את הרשימה
hr: Spustite se s popisa
hu: Menj le a listán
id: Turun daftar
is: Farðu niður listann
ku: Navnîşê biçin
lt: Eikite į sąrašą
lv: Iziet no saraksta
nb: Gå ned listen
nl: Ga de lijst af
pl: Zejdź na listę
pt: Desça a lista
pt_br: Desça a lista
ro: Coborâți pe listă
sk: Choďte dole do zoznamu
sl: Pojdite po seznamu
sq: Zbres në listë
sr: Ићи низ листу
sv: Gå ner i listan
th: ลงรายการ
tr: Listeden aşağı inin
uk: Спустіть список
vi: Đi xuống danh sách
zh_cn: 跌到列表

source: Go to deep standby
ar: اذهبوا للاستعداد العميق
bg: Отиди в дълбока готовност
ca: Vés a l' espera profund
cs: Přejděte do hluboké pohotovosti
da: Gå til dyb standby
de: In den tiefen Standby sein
el: Πηγαίνετε σε βαθιά αναμονή
es: Ve a la espera profunda
et: Mine sügavasse valvesse
fa: به سمت بیداری عمیق بروید
fi: Mene syvään valmiustilaan
fr: Aller à l'attente profonde
fy: Gean nei djippe standby
he: עקבו אחרי Deep Standby
hr: Idite u duboku pripravnost
hu: Menj el mély készenléti állapotba
id: Pergi ke siaga mendalam
is: Farðu í djúpa biðstöðu
ku: Biçin standbyek kûr
lt: Eikite į gilų budėjimą
lv: Iet uz dziļu dežūras laiku
nb: Gå til dyp standby
nl: Ga naar deep stand -by
pl: Idź do głębokiego trybu gotowości
pt: Vai para a espera profunda
pt_br: Vá para Deep Standby
ro: Du -te la Standby Deep
sk: Choďte do hlbokého pohotovostného režimu
sl: Pojdi v globoko pripravljenost
sq: Shko në gatishmëri të thellë
sr: Иди у дубоко стање приправности
sv: Gå till Deep Standby
th: ไปสแตนด์บายลึก
tr: Derin Beklemeye Git
uk: Перейдіть до глибокого очікування
vi: Đi đến chế độ chờ sâu
zh_cn: 去备用

source: Go to first movie or last item
ar: الذهاب إلى أول فيلم أو آخر شيء
bg: Отидете на първия филм или последната точка
ca: Vés a la primera pel· lícula o l' últim element
cs: Přejít na první film nebo poslední položku
da: Gå til første film eller sidste element
de: Gehen Sie zum ersten Film oder zum letzten Artikel
el: Μεταβείτε στην πρώτη ταινία ή το τελευταίο στοιχείο
es: Ir a la primera película o al último artículo
et: Mine esimesele filmile või viimasele elemendile
fa: به اولین فیلم یا آخرین مورد بروید
fi: Siirry ensimmäiseen elokuvaan tai viimeiseen kohteeseen
fr: Aller au premier film ou au dernier article
fy: Gean nei earste film as lêste artikel
he: סרט ראשון או פריט אחרון
hr: Idite na prvi film ili zadnji predmet
hu: Lépjen az első filmre vagy az utolsó elemre
id: Pergi ke film pertama atau item terakhir
is: Farðu í fyrstu kvikmyndina eða síðasta atriðið
ku: Biçin fîlimê yekem an madeya paşîn
lt: Eikite į pirmąjį filmą ar paskutinį daiktą
lv: Doties uz pirmo filmu vai pēdējo ierakstu
nb: Gå til første film eller siste element
nl: Ga naar de eerste film of het laatste item
pl: Przejdź do pierwszego filmu lub ostatniego przedmiotu
pt: Ir para o primeiro filme ou último item
pt_br: Vá para o primeiro filme ou o último item
ro: Mergeți la primul film sau la ultimul articol
sk: Prejdite na prvý film alebo posledný predmet
sl: Pojdite na prvi film ali zadnji izdelek
sq: Shkoni në filmin e parë ose artikullin e fundit
sr: Идите на први филм или последњу ставку
sv: Gå till första filmen eller den sista artikeln
th: ไปยังภาพยนตร์เรื่องแรกหรือรายการสุดท้าย
tr: İlk filme veya son öğeye gidin
uk: Перейдіть у перший фільм або останній пункт
vi: Đi đến phim đầu tiên hoặc mục cuối cùng
zh_cn: 去第一部电影或最后一件

source: Go to first movie or top of list
ar: الذهاب إلى أول فيلم أو أعلى القائمة
bg: Отиди на първия филм или на върха на списъка
ca: Vés a la primera pel· lícula o dalt de la llista
cs: Přejít na první film nebo na vrchol seznamu
da: Gå til første film eller toppen af listen
de: Gehen Sie zum ersten Film oder zum ersten Mal auf der Liste
el: Μεταβείτε στην πρώτη ταινία ή στην κορυφή της λίστας
es: Ir a la primera película o parte superior de la lista
et: Mine esimesele filmile või nimekirja ülaosale
fa: به اولین فیلم یا بالای لیست بروید
fi: Siirry ensimmäiseen elokuvaan tai listan kärkeen
fr: Aller au premier film ou en haut de la liste
fy: Gean nei earste film as top fan 'e list
he: ללכת לסרט הראשון או בראש הרשימה
hr: Idite na prvi film ili vrh popisa
hu: Lépjen az első filmre vagy a listára
id: Pergi ke film pertama atau daftar teratas
is: Farðu í fyrstu kvikmyndina eða toppinn á listanum
ku: Herin fîlimê an navnîşa jorîn
lt: Eikite į pirmąjį filmą ar sąrašo viršūnę
lv: Doties uz pirmo filmu vai saraksta augšdaļu
nb: Gå til første film eller toppliste
nl: Ga naar de eerste film of bovenaan de lijst
pl: Przejdź do pierwszego filmu lub na szczycie listy
pt: Ir para o primeiro filme ou topo da lista
pt_br: Vá para o primeiro filme ou o topo da lista
ro: Mergeți la primul film sau în partea de sus a listei
sk: Prejdite na prvý film alebo na začiatok zoznamu
sl: Pojdite na prvi film ali vrh seznama
sq: Shkoni në filmin e parë ose në krye të listës
sr: Иди на први филм или врх листе
sv: Gå till första filmen eller toppen av listan
th: ไปยังภาพยนตร์เรื่องแรกหรือรายการบนสุด
tr: İlk filme veya listenin üstüne gidin
uk: Перейдіть до першого фільму або вгорі списку
vi: Chuyển đến phim đầu tiên hoặc đầu danh sách
zh_cn: 转到第一部电影或名单上

source: Go to parent directory of the current column
ar: الذهاب إلى دليل الأم في العمود الحالي
bg: Отиване в главната директория на текущата колона
ca: Vés al directori superior de la columna actual
cs: Přejít do mateřského adresáře aktuálního sloupce
da: Gå til forældremappen for den aktuelle søjle
de: Gehen Sie zum Elternverzeichnis der aktuellen Spalte
el: Μεταβείτε στον κατάλογο γονέων της τρέχουσας στήλης
es: Vaya al directorio padre de la columna actual
et: Liigub aktiivse veeru eellaskataloogi
fa: به دایرکتوری والد ستون فعلی بروید
fi: Siirry nykyisen sarakkeen kantahakemistoon
fr: Aller dans le répertoire parent de la colonne courante
fy: Gean nei âlder Directory fan 'e hjoeddeistige kolom
he: לכו למנהלת ההורים של העמודה הנוכחית
hr: Idite u matični direktorij trenutnog stupca
hu: Lépjen az aktuális oszlop szülő könyvtárába
id: Pergi ke direktori induk kolom saat ini
is: Farðu í foreldraaskrá núverandi dálks
ku: Herin peldanka dêûbav a kolona heyî
lt: Eikite į dabartinio stulpelio tėvų katalogą
lv: Doties uz aktīvās kolonnas vecāku mapi
nb: Gå til forelderkatalogen i gjeldende kolonne
nl: Ga naar de ouderdirectory van de huidige kolom
pl: Przejdź do katalogu nadrzędnego bieżącej kolumny
pt: Ir para a pasta- mãe da coluna actual
pt_br: Vá para o diretório pai da coluna atual
ro: Accesați directorul părinte al coloanei curente
sk: Prejdite do rodičovského adresára aktuálneho stĺpca
sl: Pojdite v starševski imenik trenutnega stolpca
sq: Shkoni në drejtorinë e prindërve të kolonës aktuale
sr: Идите у родитељски именик тренутне колоне
sv: Gå till överordnad katalog för den aktuella kolumnen
th: ไปยังไดเร็กทอรีแม่ของคอลัมน์ปัจจุบัน
tr: Geçerli sütunun ana dizinine gidin
uk: Перейдіть до батьківського каталогу поточного стовпця
vi: Chuyển đến thư mục cha mẹ của cột hiện tại
zh_cn: 转到当前列的父目录

source: Go to standby
ar: اذهب للاستعداد
bg: В готовност
ca: Vés aestarby
cs: Přejděte do zálohy
da: Gå til standby
de: Gehen Sie in Standby
el: Πηγαίνετε σε κατάσταση αναμονής
es: Ve a la espera
et: Mine ootele
fa: رفتن به آماده باش
fi: Mene valmiustilaan
fr: Aller en veille
fy: Gean nei standby
he: עקבו אחרי Standby
hr: Idite u pripravnost
hu: Menjen készenléti állapotba
id: Pergi ke siaga
is: Farðu í biðstöðu
ku: Biçin standby
lt: Eik į budėjimo režimą
lv: Doties uz dežūru
nb: Gå til standby
nl: Ga naar stand -by
pl: Idź do gotowości
pt: Ir para a espera
pt_br: Vá para Standby
ro: Du -te la Standby
sk: Choďte do pohotovostného režimu
sl: Pojdi v pripravljenost
sq: Shko në gatishmëri
sr: Иди у стање приправности
sv: Gå i standby
th: ไปเตรียมพร้อม
tr: Beklemeye git
uk: Перейдіть до очікування
vi: Đi đến chờ
zh_cn: 去待机

source: Go up the list
ar: إرفع القائمة
bg: Отиди в списъка
ca: Puja a la llista
cs: Jdi nahoru na seznam
da: Gå op på listen
de: Gehen Sie die Liste hoch
el: Ανεβείτε στη λίστα
es: Sube la lista
et: Liigu nimekirja üles
fa: لیست را بالا ببرید
fi: Mene listalle
fr: Haut de la liste
fy: Gean de list omheech
he: קום הרשימה
hr: Podignite popis
hu: Menj fel a listán
id: Naik daftar
is: Farðu upp listann
ku: Di navnîşê de biçin
lt: Eikite į sąrašą
lv: Iet uz augšu sarakstu
nb: Gå opp på listen
nl: Ga de lijst op
pl: Wejdź na listę
pt: Subir a lista
pt_br: Suba a lista
ro: Urcați pe listă
sk: Choďte na zoznam
sl: Pojdite na seznam
sq: Ngjit listën
sr: Попијте списак
sv: Gå upp på listan
th: ดูรายชื่อ
tr: Listeye çık
uk: Підніміться до списку
vi: Đi lên danh sách
zh_cn: 上列表

source: Gold
ar: الذهب
bg: Злато
ca: Or
cs: Zlato
da: Guld
el: Χρυσός
es: Oro
fa: طلا
fi: Kulta
fr: Or
fy: Goud
he: זהב
hr: Zlato
hu: Arany
id: Emas
is: Gull
ku: Zêr
lt: Auksas
lv: Zelts
nb: Gull
nl: Goud
pl: Złoto
pt: Ouro
pt_br: Ouro
ro: Aur
ru: Золото
sk: Zlato
sl: Zlato
sq: I artë
sr: Злато
sv: Guld
th: ทองคํา
tr: Altın
uk: Золото
vi: Vàng
zh_cn: 金子

source: Golf
bg: Голф
el: Γκολφ
et: Golfi
fa: گلف
he: גולף
ku: Gûlf
lt: Golfas
pt: Golfe
pt_br: Golfe
ru: Гольф
sr: Голф
th: กอล์ฟ
uk: Гольф
zh_cn: 高尔夫球

source: Google DNS
sr: Гоогле ДНС
th: กูเกิ้ล DNS

source: Goto
bg: Гото
ca: Vés
el: Γήπεδο
fi: Siirry
fr: Allez
fy: Gean nei
hr: Prostirati
ku: Biçe
lv: Iet uz
pt: Ir para
pt_br: Vá para
sq: Gotë
sr: Гото
th: ไปยัง

source: Goto 0
ca: Vés a 0
et: Goto
fi: Siirry 0 kohtaan
fr: Aller à 0
lv: Iet uz 0
pt: Ir para 0
sr: Гото 0
th: ไปยัง 0
tr: Geto 0

source: Goto :
bg: Гото:
ca: Vés a:
fi: Siirry:
fr: Allez :
fy: Gean nei :
ku: Biçe :
lv: Iet uz:
pt: Ir para :
pt_br: Vá para :
sr: Гото:
th: ไปยัง:

source: Goto Date/Time
de: Goto Date/Uhrzeit
el: Goto Ημερομηνία/ώρα
fy: Goto datum / tiid
hr: Goto datum/vrijeme
id: Tanggal/Waktu Goto
is: Goto dagsetning/tími
ku: Dîrok / Demjimêr
nl: GOTO -datum/tijd
pl: Data/godzina goto
pt_br: DATA/HORA DE GOTO
ro: GOTO data/ora
sk: Goto dátum/čas
sq: Data/ora
sr: Гото датум / време
sv: Goto datum/tid
tr: Tarih/saat
uk: Дата/час GOTO
vi: Ngày/giờ goto

source: Goto Prime Time
ca: Vés al primer moment
et: Algusaeg
fi: Siirry alkuaikaan
fr: L'heure de départ
fy: Goto prime tiid
lv: Iet uz primāro laiku
pt: Ir para a Hora Prime
pt_br: Goto no horário nobre
ro: GOTO PRIME TIMP
sq: Koha kryesore
sr: Готово време
th: Name=เวลาส่วนตัวName
zh_cn: 达成黄金时段

source: Goto X
ca: Vés a X
fi: Siirry X:ään
fr: Aller au X
lv: Iet uz X
pt: Ir para X
sr: Гото к
th: ไปยัง X

source: Goto current channel and now
ar: الذهاب إلى القناة الحالية والآن
bg: Goto текущия канал и сега
ca: Vés al canal actual i ara
cs: Goto aktuální kanál a nyní
da: Goto nuværende kanal og nu
de: Goto aktueller Kanal und jetzt
el: Goto τρέχον κανάλι και τώρα
es: Goto canal actual y ahora
et: Liigub aktiivsele kanalile ja nüüd
fa: کانال فعلی Goto و حالا
fi: Siirry nykyiseen kanavaan ja nyt
fr: Goto canal actuel et maintenant
fy: Goto hjoeddeistich kanaal en no
he: הערוץ הנוכחי ועכשיו
hr: Goto trenutni kanal i sada
hu: Goto aktuális csatorna és most
id: Goto saluran saat ini dan sekarang
is: Goto núverandi rás og nú
ku: Kanala niha û niha goto
lt: 'Goto' dabartinis kanalas ir dabar
lv: Iet uz aktīvo kanālu un tagad
nb: Goto kanalen og nå
nl: GOTO CURRENT KANAAL EN NU
pl: GOTO AUTRICE KANAL I TERAZ
pt: Ir para o canal atual e agora
pt_br: Goto Current Channel e agora
ro: GOTO CANNAL CURENT ȘI ACUM
sk: GOTO Aktuálny kanál a teraz
sl: Goto trenutni kanal in zdaj
sq: Kanali aktual goto dhe tani
sr: Гото текући канал и сада
sv: Goto nuvarande kanal och nu
th: ไปยังช่องปัจจุบันและปัจจุบัน
tr: Goto Current kanalı ve şimdi
uk: Поточний канал Goto і зараз
vi: GOTO Kênh hiện tại và bây giờ
zh_cn: Goto当前频道现在

source: Goto deep standby
ar: تأهب عميق
bg: Дълбока готовност
ca: Vés a la vista profunda
cs: Goto hluboká záloha
da: Goto dyb standby
es: Goto profundo standby
et: Mine sügavale valvesse
fa: آماده باش عمیق
fi: Mene syvään valmiustilaan
fr: Getto garde profonde
fy: Goto djip standby
hu: Goto mély készenléti
id: Goto standby yang dalam
is: Goto djúpt biðstaða
lt: Goto gilus budėjimo režimas
lv: Iet uz dziļu dežūras laiku
nb: Goto dyp standby
pl: GETO GEED STANDBY
pt: Ir para a espera profunda
sk: Goto hlboký pohotovostný režim
sl: Goto globoko pripravljenost
sq: Goto gatishmëri e thellë
sr: Гото дубоко стање приправности
sv: Goto djup standby
th: ไปยืนให้ลึก
tr: Deep Bekleme

source: Goto first channel
bg: Goto първи канал
ca: Vés al primer canal
cs: Goto první kanál
da: Goto første kanal
de: Goto erster Kanal
es: Goto primer canal
et: Goto esimene kanal
fa: کانال اول Goto
fi: Siirry ensimmäiseen kanavaan
fr: Première chaîne Goto
fy: Goto earste kanaal
he: ערוץ ראשון
hr: Goto prvi kanal
hu: Goto első csatorna
ku: Kanala yekem goto
lt: GOTO pirmasis kanalas
lv: Iet uz pirmo kanālu
nb: Goto første kanal
nl: GOTO eerste kanaal
pl: Pierwszy kanał Goto
pt: Ir para o primeiro canal
pt_br: GOTO Primeiro canal
ro: Primul canal goto
sl: Goto prvi kanal
sq: Kanali i parë i goto
sr: Гото први канал
sv: Goto första kanal
th: ไปยังช่องแรก
tr: Goto İlk Kanal
uk: Перший канал Goto
vi: Goto Kênh đầu tiên
zh_cn: Goto第一个频道

source: Goto last channel
bg: Последен канал
ca: Vés al darrer canal
cs: Goto poslední kanál
da: Goto sidste kanal
es: Goto del último canal
et: Goto viimane kanal
fa: آخرین کانال
fi: Siirry viimeiseen kanavaan
fr: Goto dernier canal
fy: Goto lêste kanaal
he: הערוץ האחרון
hr: Goto zadnji kanal
hu: Goto utolsó csatorna
id: Saluran terakhir goto
ku: Kanala paşîn
lt: GOTO paskutinis kanalas
lv: Iet uz pēdējo kanālu
nb: Goto siste kanal
nl: GOTO laatste kanaal
pl: GOTO OSTATNI KANALE
pt: Ir para o último canal
ro: Goto ultimul canal
sk: GOTO Posledný kanál
sl: Goto zadnji kanal
sq: Goto Channel i fundit
sr: Гото сист канал
sv: Goto sista kanal
th: ไปยังช่องสุดท้าย
tr: Goto Son Kanal
uk: Останній канал Goto
vi: Goto Kênh cuối cùng
zh_cn: Goto最后一个频道

source: Goto next bouquet
bg: Следващият букет
ca: Vés al següent bouquet
cs: Další kytice
da: Goto næste buket
de: Goto Nächstes Bouquet
es: Goto siguiente ramo
et: Goto järgmine kimp
fa: دسته بعدی Goto
fi: Siirry seuraavaan kimppuun
fr: Goto prochain bouquet
fy: GOTO folgjende Bouquet
he: Goto Next זר
hr: Idite sljedeći buket
hu: Goto következő csokor
id: Buket Goto berikutnya
is: Goto Next vönd
lt: GOTO Kitas puokštė
lv: Iet uz nākamo pušķi
nb: Goto neste bukett
nl: GOTO VOLGENDE BOUQUET
pl: Goto następny bukiet
pt: Ir para o próximo buquê
ro: GOTO Următorul buchet
sk: Goto Next Byquet
sl: Got Next Bouquet
sq: Goto Buqetë tjetër
sr: Идите следећи букет
sv: Goto nästa bukett
th: ไปยังช่อดอกไม้ถัดไป
tr: Sonraki buket
uk: Наступний букет
vi: Goto Bouquet tiếp theo
zh_cn: 下一个花束

source: Goto next channel
bg: Следващ канал
ca: Vés al canal següent
cs: Goto další kanál
da: Goto næste kanal
de: Goto Nächster Kanal
es: Goto siguiente canal
et: Liigu järgmisele kanalile
fa: کانال بعدی Goto
fi: Siirry seuraavaan kanavaan
fr: Aller au canal suivant
fy: Goto folgjende kanaal
he: ערוץ הבא Goto
id: GOTO Saluran Berikutnya
ku: Kanala din goto
lt: GOTO Kitas kanalas
lv: Iet uz nākamo kanālu
nb: Goto neste kanal
nl: GOTO Volgende kanaal
pl: Goto następny kanał
pt: Ir para o próximo canal
pt_br: Goto Próximo canal
ro: GOTO următorul canal
sk: Goto ĎALŠIE KANÁL
sq: Goto Channel Next
sr: Гото доле канал
sv: Goto nästa kanal
th: ไปยังช่องถัดไป
tr: Sonraki kanal var
vi: Goto Kênh tiếp theo
zh_cn: 下一个频道

source: Goto next event
ar: الحدث القادم
bg: Следващо събитие
ca: Vés al següent esdeveniment
cs: Další akce Goto
da: Goto næste begivenhed
de: GOTO NÄCHSTE EREIGUNG
es: Próximo evento
et: Liigu järgmisele sündmusele
fa: رویداد بعدی Goto
fi: Siirry seuraavaan tapahtumaan
fr: Aller à l'événement suivant
fy: Goto folgjende evenemint
he: אירוע הבא Goto
hr: GOTO Sljedeći događaj
hu: Goto következő esemény
id: Acara Goto Berikutnya
is: Goto Næsta viðburður
ku: Bûyera din got
lt: GOTO Kitas renginys
lv: Iet uz nākamo notikumu
nb: Goto neste event
nl: GOTO Volgende evenement
pl: Goto następne wydarzenie
pt: Ir para o próximo evento
pt_br: GOTO PRÓXIMO EVENTO
ro: Goto următorul eveniment
sk: Goto Ďalšia udalosť
sl: Goto Naslednji dogodek
sq: Goto Ngjarja tjetër
sr: Гото Следећи догађај
sv: Goto nästa evenemang
th: ไปยังเหตุการณ์ถัดไป
tr: Geto Sonraki Etkinlik
uk: Наступна подія Goto
vi: Goto sự kiện tiếp theo
zh_cn: 下一个活动

source: Goto now
ar: إذهب الآن
bg: Гото сега
ca: Vés ara
cs: Goto teď
da: Goto nu
de: Geto jetzt
el: Goto τώρα
es: Vamos
et: Mine nüüd
fa: حالا Goto
fi: Siirry nyt
fr: Allez-y
fy: Goto no
hr: Goto sada
hu: Goto most
id: Goto sekarang
is: Goto núna
ku: Goto niha
lt: Dabar
lv: Tagad
nb: Goto nå
nl: Nuo nu
pl: Goto teraz
pt: Ir para agora
pt_br: Goto agora
ro: Goto acum
sk: Teraz
sl: Goto zdaj
sq: Goto tani
sr: Гото сада
sv: Goto nu
th: ไปยังตอนนี้
tr: Şimdi var
uk: Goto зараз
vi: Goto bây giờ
zh_cn: 现在

source: Goto position
bg: На позиция
ca: Vés a la posició
cs: Poloha Goto
el: Θέση
es: Posición de Goto
et: Goto positsioon
fa: موقعیت Goto
fi: Siirry sijaintiin
fr: Position de passage
fy: Goto posysje
he: מיקום Goto
hr: Goto položaj
hu: Goto pozíció
id: Posisi goto
is: Goto staða
ku: Pozîsyona goto
lt: Goto pozicija
lv: Iet uz pozīciju
nb: Goto-posisjon
nl: GOTO -positie
pl: Pozycja goto
pt: Ir para a posição
pt_br: Posição goto
ro: Poziția goto
sk: Pozícia
sl: GOTO položaj
sq: Pozicioni Goto
sr: Гото положај
th: ไปยังตําแหน่ง
tr: Goto pozisyonu
uk: Позиція GOTO
vi: Vị trí goto
zh_cn: Goto位置

source: Goto previous bouquet
bg: Гото предишен букет
ca: Vés a l' anterior bouquet
cs: Goto předchozí kytice
da: Goto tidligere buket
de: Geto vorherige Bouquet
el: Goto Προηγούμενο μπουκέτο
es: Bouquet anterior
et: Goto eelmine kimp
fa: دسته قبلی Goto
fi: Siirry edelliseen kimppuun
fr: Goto précédent bouquet
fy: GOTO Foarige Bouquet
he: גורו זר קודם
hr: Goto prethodni buket
hu: Goto előző csokor
id: BUUQUET SEBELUMNYA
is: Goto fyrri vönd
ku: Goto Bouquet berê
lt: Goto ankstesnė puokštė
lv: Iet uz iepriekšējo pušķi
nb: Goto tidligere bukett
nl: GOTO vorig boeket
pl: Goto poprzedni bukiet
pt: Ir para o buquê anterior
pt_br: Bouquet anterior
ro: GOTO Buchet anterior
sk: Goto predchádzajúca kytica
sl: Goto prejšnji šopek
sq: Goto Buqetë e mëparshme
sr: Гото претходни букет
sv: Goto tidigare bukett
th: ไปยังช่อดอกไม้ก่อนหน้านี้
tr: Önceki buket
uk: GOTO Попередній букет
vi: Goto Bouquet trước
zh_cn: Goto先前的花束

source: Goto previous channel
bg: Предходен канал
ca: Vés al canal anterior
cs: Goto předchozí kanál
da: Goto forrige kanal
de: Vorheriger Kanal
el: Goto Προηγούμενο κανάλι
es: Goto canal anterior
et: Goto eelmine kanal
fa: کانال قبلی Goto
fi: Siirry edelliseen kanavaan
fr: Aller au canal précédent
fy: GOTO Foarige kanaal
he: הערוץ הקודם Goto
hr: Goto Prethodni kanal
hu: Goto előző csatorna
id: GOTO Saluran Sebelumnya
is: Goto fyrri rás
ku: Kanala berê goto
lt: Ankstesnis kanalas
lv: Iet uz iepriekšējo kanālu
nb: Goto tidligere kanal
nl: GOTO vorig kanaal
pl: GOTO Poprzedni kanał
pt: Ir para o canal anterior
pt_br: Goto Channel anterior
ro: GOTO CANALUL ANTERIOR
sk: Goto predchádzajúci kanál
sl: Goto prejšnji kanal
sq: Kanali i mëparshëm i goto
sr: Гото претходног канала
sv: Goto tidigare kanal
th: ไปยังช่องก่อนหน้า
tr: Önceki kanal var
uk: Попередній канал GOTO
vi: Goto Kênh trước
zh_cn: Goto以前的频道

source: Goto previous event
ar: الحدث السابق
bg: Предишно събитие
ca: Vés a l' esdeveniment anterior
cs: Goto předchozí událost
da: Goto forrige begivenhed
de: Vorherige Veranstaltung
el: Goto Προηγούμενη εκδήλωση
es: Evento anterior
et: Mine eelmisele sündmusele
fa: رویداد قبلی Goto
fi: Siirry edelliseen tapahtumaan
fr: Aller à l'événement précédent
fy: GOTO Foarige barren
he: האירוע הקודם Goto
hr: Goto Prethodni događaj
hu: Goto előző esemény
id: GOTO Acara Sebelumnya
is: Goto fyrri viðburður
ku: Goto bûyerê berê
lt: Ankstesnis įvykis
lv: Iet uz iepriekšējo notikumu
nb: Goto forrige hendelse
nl: Ga vorig evenement
pl: Poprzednie wydarzenie Goto
pt: Ir para o evento anterior
pt_br: Evento anterior GOTO
ro: GOTO eveniment anterior
sk: Predchádzajúca udalosť
sl: Goto prejšnji dogodek
sq: Ngjarja e mëparshme
sr: Гото претходни догађај
sv: Goto föregående händelse
th: ไปยังเหตุการณ์ก่อนหน้า
tr: Önceki etkinlik var
uk: Попередня подія Goto
vi: Goto sự kiện trước đó
zh_cn: Goto上一个活动

source: Goto specific date/time
de: Geto spezifisches Datum/Uhrzeit
el: Goto συγκεκριμένη ημερομηνία/ώρα
fy: Goto Specession Date / Time
hr: GOTO Specifični datum/vrijeme
id: GOTO Tanggal/Waktu Khusus
is: Goto ákveðinn dagsetning/tími
ku: Dîroka / Dem / Dem
nl: GOTO -specifieke datum/tijd
pl: GOTO konkretna data/godzina
pt_br: Data/hora específicas do GOTO
ro: Data/ora specifice Goto
sk: Goto konkrétny dátum/čas
sq: Data/ora specifike e goto
sr: Гото одређени датум / време
sv: Goto specifikt datum/tid
tr: Goto Belirli Tarih/Saati
uk: Специфічна дата/час GOTO
vi: Ngày/giờ cụ thể của Goto

source: Goto standby
bg: В готовност
ca: Vés a un moment
cs: Pohotovostní režim Goto
et: Mine valvesse
fa: Goto Ready
fi: Siirry valmiustilaan
fr: En attente
hu: Goto készenléti
id: Standby goto
is: Goto biðstaða
lt: GOTO budėjimo režimas
lv: Doties uz dežūras laiku
pt: Ir para a espera
sk: Pohotovostný režim
sl: Goto pripravljenost
sq: Goto gatishmëri
sr: Гото у приправности
th: ไปเตรียมพร้อม
tr: Goto bekleme
zh_cn: Goto待机

source: GotoX calibration
ar: معايرة GotoX
bg: Калибриране на GotoX
ca: Calibratge GotoX
cs: Kalibrace GotoX
da: GotoX-kalibrering
de: Gotox -Kalibrierung
el: Βαθμονόμηση
es: Calibración GotoX
et: GotoX kalibreerimine
fa: GotoX کالیبراسیون
fi: GotoX-kalibrointi
fr: Étalonnage GotoX
fy: Gotox kalibraasje
hr: Kalibracija Gotoxa
hu: Gotox kalibrálás
id: Kalibrasi GOTOX
is: Gotox kvörðun
ku: Calibrasyona gotox
lt: 'GoTox' kalibravimas
lv: GotoX kalibrēšana
nb: Gotox kalibrering
nl: Gotox -kalibratie
pl: Kalibracja Gotox
pt: Calibração GotoX
pt_br: Calibração GOTOX
ro: Calibrare Gotox
sk: Gotox kalibrácia
sl: Kalibracija GoTox
sq: Kalibrim gotox
sr: Готок калибрација
sv: Gotoxkalibrering
th: ปรับเทียบข้อมูลภาพ
tr: Gotox kalibrasyonu
uk: Калібрування Gotox
vi: Hiệu chỉnh Gotox
zh_cn: Gotox校准
