Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure the latitude of your location.
ar: نعترف بموقعك.
bg: Настройване на местоположението.
ca: Configura la latitud de la vostra localització.
cs: Nastavte šířku vaší pozice.
da: Indstil breddegraden af din placering.
de: Konfigurieren Sie den Breitengrad Ihres Standorts.
el: Διαμορφώστε το γεωγραφικό πλάτος της τοποθεσίας σας.
es: Configure la latitud de su ubicación.
et: Asukoha laiuskraadi seadistamine.
fa: عرض جغرافیایی مکان خود را شکل دهید.
fi: Määrittele sijaintisi leveys.
fr: Configurez la latitude de votre emplacement.
fy: Konfigurearje de breedtegraad fan jo lokaasje.
he: הגדירו את רוחב המיקום שלכם.
hr: Konfigurirajte zemljopisnu širinu svoje lokacije.
hu: Konfigurálja a helyszín szélességét.
id: Konfigurasikan garis lintang lokasi Anda.
is: Stilltu breiddargráðu staðsetningar þinnar.
ku: Latitude ya cîhê xwe bicîh bikin.
lt: Konfigūruokite savo vietos platumą.
lv: Konfigurē atrašanās vietas platumu.
nb: Konfigurer breddegraden av plasseringen din.
nl: Configureer de breedtegraad van uw locatie.
pl: Skonfiguruj szerokość swojej lokalizacji.
pt: Configure a latitude da sua localização.
pt_br: Configure a latitude da sua localização.
ro: Configurați latitudinea locației dvs.
ru: Настройте широту вашего местоположения.
sk: Nakonfigurujte zemepisnú šírku vašej polohy.
sl: Konfigurirajte širino svoje lokacije.
sq: Konfiguroni gjerësinë e vendndodhjes tuaj.
sr: Конфигуришите ширину своје локације.
sv: Konfigurera latituden på din plats.
th: ปรับแต่งเส้นทแยง.
tr: Konumunuzun enlemini yapılandırın.
uk: Налаштуйте широту вашого місцезнаходження.
vi: Cấu hình vĩ độ của vị trí của bạn.
zh_cn: 配置位置的纬度。

source: Configure the longitude of your location.
ar: إعترف بطول موقعك.
bg: Настройване на местоположението.
ca: Configura la longitud de la vostra localització.
cs: Nastavte délku vaší pozice.
da: Indstil længdegraden af din placering.
de: Konfigurieren Sie die Länge Ihres Standorts.
el: Διαμορφώστε το γεωγραφικό μήκος της τοποθεσίας σας.
es: Configure la longitud de su ubicación.
et: Asukoha pikkuskraadi seadistamine.
fa: طولانی بودن مکان خود را درک کنید.
fi: Määrittele sijaintisi pituuspiiri.
fr: Configurez la longitude de votre emplacement.
fy: Konfigurearje de oplegjen fan jo lokaasje.
he: הגדר את הגעגוע של המיקום שלך.
hr: Konfigurirajte dužinu svoje lokacije.
hu: Konfigurálja a tartózkodási helyének hosszúságát.
id: Konfigurasikan bujur lokasi Anda.
is: Stilltu lengdargráðu staðsetningar þinnar.
ku: Dirêjahiya cîhê xwe mîheng bikin.
lt: Sukonfigūruokite savo vietos ilgumą.
lv: Konfigurēt jūsu atrašanās vietas garumu.
nb: Konfigurer lengden på plasseringen din.
nl: Configureer de lengtegraad van uw locatie.
pl: Skonfiguruj długość geograficzną swojej lokalizacji.
pt: Configure a longitude da sua localização.
pt_br: Configure a longitude da sua localização.
ro: Configurați longitudinea locației dvs.
ru: Настройте долготу вашего местоположения.
sk: Nakonfigurujte dĺžku vašej polohy.
sl: Konfigurirajte dolžino svoje lokacije.
sq: Konfiguroni gjatësinë e vendndodhjes tuaj.
sr: Конфигуришите дужину своје локације.
sv: Konfigurera longituden på din plats.
th: ปรับแต่งเส้นแวงของตําแหน่งของคุณ.
tr: Konumunuzun boylamını yapılandırın.
uk: Налаштуйте довготу вашого місцезнаходження.
vi: Cấu hình kinh độ của vị trí của bạn.
zh_cn: 配置位置的经度。

source: Configure the minimum amount of disk space to be available for recordings. When the amount of space drops below this value, deleted items will be removed from the trashcan.
ar: تأمين الحد الأدنى من مساحة الأقراص المتاحة للتسجيلات. وعندما تنخفض كمية المساحة إلى ما دون هذه القيمة، تُحذف الأصناف المحذوفة من القمامة.
bg: Настройване на минималното количество дисково пространство, което да бъде достъпно за записи. Когато количеството пространство падне под тази стойност, изтритите елементи ще бъдат премахнати от кошчето.
ca: Configura la quantitat mínima d' espai al disc disponible per a gravar. Quan la quantitat d' espai baixa per sota d' aquest valor, els elements esborrats s' eliminaran de la paperera.
cs: Nastavit minimální množství místa na disku, které má být k dispozici pro záznam. Když množství místa klesne pod tuto hodnotu, smazány položky budou odstraněny z popelnice.
da: Indstil den mindste mængde diskplads der skal være til rådighed for optagelser. Når mængden af plads falder under denne værdi, vil slettede elementer blive fjernet fra papirkurven.
de: Konfigurieren Sie die minimale Menge an Speicherplatz, die für Aufzeichnungen verfügbar sein sollen. Wenn die Menge an Platz unter diesen Wert fällt, werden gelöschte Elemente aus dem Trashcan entfernt.
el: Διαμορφώστε το ελάχιστο ποσό χώρου δίσκου που θα είναι διαθέσιμο για εγγραφές. Όταν η ποσότητα του χώρου πέσει κάτω από αυτή την τιμή, τα διαγραμμένα αντικείμενα θα αφαιρεθούν από το σκουπίδια.
es: Configure la cantidad mínima de espacio de disco para estar disponible para grabaciones. Cuando la cantidad de espacio cae por debajo de este valor, los elementos eliminados serán eliminados de la basura.
et: Võimaldab seadistada minimaalse kettaruumi salvestistele. Kui ruumi hulk langeb alla selle väärtuse, eemaldatakse kustutatud elemendid prügikastist.
fa: حداقل مقدار فضای دیسک را برای ضبط در دسترس قرار دهید. هنگامی که مقدار فضای زیر این مقدار کاهش می یابد، اقلام حذف شده از سطل زباله حذف می شوند.
fi: Muokkaa tallennuksiin käytettävissä olevan levytilan vähimmäismäärää. Kun tilan määrä laskee alle tämän arvon, poistetut kohteet poistetaan roskakorista.
fr: Configurez la quantité minimale d'espace disque disponible pour les enregistrements. Lorsque la quantité d'espace tombe sous cette valeur, les éléments supprimés seront retirés de la poubelle.
fy: Konfigurearje it minimale bedrach fan skyfromte te krijen om te krijen foar opnamen. Doe't de hoemannichte romte ûnder dizze wearde druppelt, sille ferwidere items wurde ferwidere fan 'e jiskefet.
he: הגדר את הסכום המינימלי של שטח הדיסק כדי להיות זמין עבור הקלטות. כאשר כמות החלל יורדת מתחת לערך זה, פריטים נמחקים יוסרו מן הזבל.
hr: Konfigurirajte minimalnu količinu prostora na disku kako bi bili dostupni za snimke. Kad količina prostora padne ispod ove vrijednosti, izbrisani predmeti bit će uklonjeni iz smeća.
hu: Konfigurálja a lemezterület minimális mennyiségét a felvételekhez.Amikor a hely mennyisége e érték alá esik, a törölt elemeket eltávolítják a kukánból.
id: Konfigurasikan jumlah minimum ruang disk yang tersedia untuk rekaman. Ketika jumlah ruang turun di bawah nilai ini, item yang dihapus akan dihapus dari tempat sampah.
is: Stilla lágmarks magn af plássi til að vera í boði fyrir upptökur. Þegar plássið lækkar undir þessu gildi verða eyðir hlutir fjarlægðir úr ruslinu.
ku: Mîqdara herî kêm ya cîhê dîskê bicîh bikin ku ji bo tomarkirinê peyda bibin. Dema ku qada cîhê li jêr vê nirxê diqewime, hêmanên jêbirin dê ji trashcan were derxistin.
lt: Konfigūruokite minimalų disko vietos kiekį, kurį galima įsigyti įrašams.Kai vietos vieta sumažės žemiau šios vertės, ištrinti elementai bus pašalinti iš šiukšliadėžės.
lv: Konfigurēt minimālo diska vietas daudzumu ierakstiem. Kad atstarpes daudzums samazinās zem šīs vērtības, izdzēstie ieraksti tiks izņemti no miskastes.
nb: Konfigurer minste mengde diskplass som skal være tilgjengelig for opptak. Når mengden av mellomrom faller under denne verdien, vil slettede elementer fjernes fra papirkurven.
nl: Configureer de minimale hoeveelheid schijfruimte die beschikbaar moet zijn voor opnames. Wanneer de hoeveelheid ruimte onder deze waarde daalt, worden verwijderde items verwijderd uit de prullenbak.
pl: Skonfiguruj minimalną ilość miejsca na dysku, która będzie dostępna do nagrań. Gdy ilość miejsca spadnie poniżej tej wartości, usunięte elementy zostaną usunięte z kosza na śmieci.
pt: Configure a quantidade mínima de espaço em disco disponível para gravações. Quando a quantidade de espaço cair abaixo deste valor, os itens excluídos serão removidos da lixeira.
pt_br: Configure a quantidade mínima de espaço em disco disponível para gravações. Quando a quantidade de espaço cair abaixo desse valor, os itens excluídos serão removidos do lixo.
ro: Configurați cantitatea minimă de spațiu pe disc pentru a fi disponibil pentru înregistrări. Când cantitatea de spațiu scade sub această valoare, elementele șterse vor fi eliminate din coșul de gunoi.
ru: Настройте минимальное количество места на диске, которое будет доступно для записей. When the amount of space drops below this value, deleted items will be removed from the trashcan.
sk: Nakonfigurujte minimálne množstvo priestoru disku, ktorý má byť k dispozícii pre nahrávky. Keď množstvo priestoru klesne pod túto hodnotu, odstránené položky sa odstránia z odpadu.
sl: Konfigurirajte najmanjšo količino prostora na disku, ki bo na voljo za posnetke.Ko količina prostora pade pod to vrednost, bodo izbrisani elementi odstranjeni iz smeti.
sq: Konfiguroni sasinë minimale të hapësirës së diskut për të qenë në dispozicion për regjistrime. Kur sasia e hapësirës bie nën këtë vlerë, artikujt e fshirë do të hiqen nga Trashcan.
sr: Конфигуришите минималну количину простора на диску која ће бити доступна за снимке. Када количина простора падне испод ове вредности, избрисане ставке биће уклоњене из смећа.
sv: Konfigurera minsta mängd diskutrymme som ska vara tillgängligt för inspelningar. När mängden utrymme sjunker under detta värde kommer raderade objekt att tas bort från skräp.
th: ปรับแต่งปริมาณที่น้อยที่สุดของเนื้อที่บนดิสก์ที่จะใช้ในการบันทึกเสียง เมื่อมีการปล่อยช่องว่างให้อยู่ใต้ค่านี้ รายการที่ถูกลบจะถูกลบออกจากถังขยะ.
tr: Kayıtlar için mevcut olacak minimum disk alanı miktarını yapılandırın. Alan miktarı bu değerin altına düştüğünde, silinen öğeler çöp kutusundan kaldırılır.
uk: Налаштуйте мінімальну кількість місця для диска, щоб бути доступним для записів. Коли кількість місця опуститься нижче цього значення, видалені елементи будуть видалені з сміття.
vi: Định cấu hình lượng không gian đĩa tối thiểu có sẵn cho các bản ghi. Khi lượng không gian giảm xuống dưới giá trị này, các vật phẩm đã bị xóa sẽ bị xóa khỏi thùng rác.
zh_cn: 配置可用于记录的最小磁盘空间。当空间量低于此值时，将从垃圾桶中删除已删除的项目。

source: Configure the minimum width before showing the 'i' icon, '0' is equal to not showing the icon at all.
ar: إئتمنْ على البارودِ الأدنىِ قَبْلَ أَنْ يُشوّفَ ' آيكون، ' ' يساوي لا يُشوّفُ icon على الإطلاق.
bg: Настройване на минималната ширина преди показване на иконата 'i', '0' е равно на не показването на иконата изобщо.
ca: Configura l' amplada mínima abans de mostrar la icona 'i', '0' és igual a no mostrar la icona.
cs: Nastavit minimální šířku před zobrazením ikony 'i', '0' se rovná tomu, že ikona není vůbec zobrazena.
da: Indstil mindste bredde før ikonet 'i', '0' er lig med slet ikke at vise ikonet.
de: Konfigurieren Sie die minimale Breite, bevor das Symbol "I" angezeigt wird. "0" entspricht dem Symbol überhaupt nicht.
el: Διαμορφώστε το ελάχιστο πλάτος πριν εμφανίσετε το εικονίδιο 'I' '' 0 'είναι ίσο με το να μην δείξετε καθόλου το εικονίδιο.
es: Configure el ancho mínimo antes de mostrar el icono 'i', '0' es igual a no mostrar el icono en absoluto.
et: Minimaalse laiuse seadistamine enne 'i' ikooni näitamist, '0' võrdub ikooni mitte näitamisega üldse.
fa: حداقل عرض را قبل از نشان دادن آیکون “i”، “0” برابر با نشان دادن آیکون در همه است.
fi: Aseta pienin leveys ennen kuin näytät 'i'-kuvakkeen '0' on sama kuin kuvaketta ei näy lainkaan.
fr: Configurer la largeur minimale avant d'afficher l'icône 'i', '0' est égal à ne pas afficher l'icône du tout.
fy: Konfigurearje de minimale breedte foardat jo it 'I'-byldkaike litte, 0 '0' is gelyk om it ikoan it ikoan net toant.
he: הגדר את רוחב המינימום לפני הצגת הסמל 'אני', '0' שווה לא להראות את הסמל בכלל.
hr: Konfigurirajte minimalnu širinu prije nego što prikaže ikonu 'I' '0' jednaka je uopće ne prikazivati ​​ikonu.
hu: Konfigurálja a minimális szélességet, mielőtt megjeleníti az 'i' ikont, az '0' megegyezik azzal, hogy egyáltalán nem jeleníti meg az ikont.
id: Konfigurasikan lebar minimum sebelum menampilkan ikon 'i', '0' sama dengan tidak menampilkan ikon sama sekali.
is: Stilltu lágmarksbreiddina áður en þú sýnir „I“ táknið, '0' er jafnt og sýnir ekki táknið.
ku: Berî ku nîşana 'I' I ',' 0 'wekhev nîşan bide, ku îkonê nîşan nedan, mîheng bikin.
lt: Konfigūruokite minimalų plotį prieš rodydami 'i' piktogramą, '0' yra lygus tam, kad visai nerodo piktogramos.
lv: Konfigurēt minimālo platumu, pirms rādīt 'i' ikonu, '0' ir vienāds ar to, ka nerāda ikonu vispār.
nb: Konfigurere minstebredden før \"i\"-ikonet vises, \"0\" er lik å ikke vise ikonet i det hele tatt.
nl: Configureer de minimale breedte voordat het 'i' pictogram '0' wordt weergegeven, is gelijk aan het niet weergeven van het pictogram.
pl: Skonfiguruj minimalną szerokość przed wyświetleniem ikony „I”, „0” jest równe w ogóle nie pokazując ikony.
pt: Configurar a largura mínima antes de mostrar o ícone 'i', '0' é igual a não mostrar o ícone.
pt_br: Configure a largura mínima antes de mostrar o ícone 'i' '' 0 'é igual a não mostrar o ícone.
ro: Configurați lățimea minimă înainte de a afișa pictograma „I”, „0” este egală cu a nu arăta deloc pictograma.
ru: Настройте минимальную ширину, прежде чем показывать значок «i», 0 ', равен вообще не показывать значок.
sk: Konfigurujte minimálnu šírku pred zobrazením ikony „I“, 0 “sa rovná, aby sa ikona nezobrazovala vôbec.
sl: Konfigurirajte minimalno širino, preden prikažete ikono 'i', '0' je enako, če ikone sploh ne prikazuje.
sq: Konfiguroni gjerësinë minimale para se të tregoni ikonën 'I', '0' është e barabartë me të mos treguar ikonën fare.
sr: Конфигуришите минималну ширину пре него што покажете икону 'И', '0' је једнако да уопште не приказује икону.
sv: Konfigurera minsta bredd innan du visar "i" -ikonen, "0" är lika med att inte visa ikonen alls.
th: ปรับแต่งความกว้างน้อยที่สุด ก่อนที่จะแสดงไอคอน 'i', '0' นั้นเท่ากับ ไม่แสดงไอคอนเลย.
tr: 'I' simgesini göstermeden önce minimum genişliği yapılandırın, 0 ', simgeyi hiç göstermemeye eşittir.
uk: Налаштуйте мінімальну ширину, перш ніж показувати значок "I", 0 "дорівнює не показу значка.
vi: Định cấu hình chiều rộng tối thiểu trước khi hiển thị biểu tượng 'i' '0' bằng với hoàn toàn không hiển thị biểu tượng.
zh_cn: 在显示“ I”图标“ 0”之前，配置最小宽度等于根本不显示图标。

source: Configure the name server (DNS).
ar: نعترف بالاسم الخادم.
bg: Настройване на сървъра за имена (DNS).
ca: Configura el servidor de noms (DNS).
cs: Nastavit název serveru (DNS).
da: Indstil navneserveren (DNS).
de: Konfigurieren Sie den Namensserver (DNS).
el: Διαμορφώστε το διακομιστή ονομάτων (DNS).
es: Configurar el servidor de nombres (DNS).
et: Nimeserveri (DNS) seadistamine.
fa: نام سرور (DNS) را مشخص کنید.
fi: Määrittele nimipalvelin (DNS).
fr: Configurez le serveur de noms (DNS).
fy: Konfigurearje de Namme Server (DNS).
he: הגדר את שם השרת (DNS).
hr: Konfigurirajte poslužitelj imena (DNS).
hu: Konfigurálja a Névkiszolgáló (DNS).
id: Konfigurasikan Name Server (DNS).
is: Stilltu nafnamiðlarann ​​(DNS).
ku: Navê serverê (DNS) bicîh bikin.
lt: Konfigūruokite pavadinimo serverį (DNS).
lv: Konfigurēt nosaukumu serveri (DNS).
nb: Konfigurer navneserveren (DNS).
nl: Configureer de naamserver (DNS).
pl: Skonfiguruj serwer nazw (DNS).
pt: Configurar o servidor de nomes (DNS).
pt_br: Configure o servidor de nomes (DNS).
ro: Configurați serverul de nume (DNS).
ru: Настройте сервер имен (DNS).
sk: Nakonfigurujte názvový server (DNS).
sl: Konfigurirajte strežnik imena (DNS).
sq: Konfiguroni serverin e emrit (DNS).
sr: Конфигуришите сервер имена (ДНС).
sv: Konfigurera namnservern (DNS).
th: ปรับแต่งเซิร์ฟเวอร์ชื่อ (DNS).
tr: Ad sunucusunu (DNS) yapılandırın.
uk: Налаштуйте сервер імен (DNS).
vi: Định cấu hình máy chủ tên (DNS).
zh_cn: 配置名称服务器（DNS）。

source: Configure the netmask.
ar: إئتمنْ الناموس.
bg: Настройване на мрежата.
ca: Configura la màscara de xarxa.
cs: Nastavit síťovou masku.
da: Indstil netmasken.
de: Konfigurieren Sie die Netzmaske.
el: Διαμορφώστε το netmask.
es: Configure la máscara.
et: Võrgumaski seadistamine.
fa: Netmask را شکل دهید.
fi: Aseta netmaski.
fr: Configurez le masque.
fy: Konfigurearje de netmask.
he: להבין את ה- netmask.
hr: Konfigurirajte mrežu.
hu: Konfigurálja a Netmask -t.
id: Konfigurasikan netmask.
is: Stilla netmask.
ku: Netmask bicîh bikin.
lt: Konfigūruokite 'NetMask'.
lv: Konfigurē netmasku.
nb: Konfigurer nettmasken.
nl: Configureer het netmask.
pl: Skonfiguruj maskę sieci.
pt: Configurar a máscara de rede.
pt_br: Configure a máscara de rede.
ro: Configurați NetMask.
ru: Настройте маску сети.
sk: Nakonfigurujte NetMask.
sl: Konfigurirajte Netmask.
sq: Konfiguroni netmaskun.
sr: Конфигуришите нетмаск.
sv: Konfigurera Netmask.
th: ปรับแต่งพื้นที่ทํางาน.
tr: Netmask'ı yapılandırın.
uk: Налаштуйте мережу.
vi: Định cấu hình Netmask.
zh_cn: 配置NetMask。

source: Configure the network again
ar: الثقة بالشبكة مرة أخرى
bg: Настройване на мрежата отново
ca: Configura la xarxa un altre cop
cs: Nastavit síť znovu
da: Indstil netværket igen
de: Konfigurieren Sie das Netzwerk erneut
el: Διαμορφώστε ξανά το δίκτυο
es: Configurar la red de nuevo
et: Võrgu uuesti seadistamine
fa: دوباره شبکه را شکل دهید
fi: Aseta verkko uudelleen
fr: Configuration du réseau à nouveau
fy: Konfigurearje it netwurk opnij
he: מחדש את הרשת
hr: Ponovno konfigurirajte mrežu
hu: Konfigurálja újra a hálózatot
id: Konfigurasikan jaringan lagi
is: Stilla netið aftur
ku: Tora dîsa bicîh bikin
lt: Dar kartą sukonfigūruokite tinklą
lv: Konfigurēt tīklu vēlreiz
nb: Konfigurer nettverket igjen
nl: Configureer het netwerk opnieuw
pl: Ponownie skonfiguruj sieć
pt: Configurar a rede novamente
pt_br: Configure a rede novamente
ro: Configurați din nou rețeaua
ru: Снова настроить сеть
sk: Znova nakonfigurujte sieť
sl: Ponovno konfigurirajte omrežje
sq: Konfiguroni përsëri rrjetin
sr: Поново конфигуришите мрежу
sv: Konfigurera nätverket igen
th: ปรับแต่งเครือข่ายอีกครั้ง
tr: Ağı tekrar yapılandırın
uk: Налаштуйте мережу ще раз
vi: Định cấu hình mạng
zh_cn: 再次配置网络

source: Configure the number of days after which items are automatically removed from the trash can.
ar: نعترف بعدد الأيام التي يتم بعدها إزالة المواد تلقائياً من علبة القمامة.
bg: Настройване на броя дни след това кои елементи автоматично се отстраняват от кошчето за боклук.
ca: Configura el nombre de dies després de quins elements s' eliminaran automàticament de la paperera.
cs: Nastavit počet dní, po kterých jsou položky automaticky vyjmuty z koše.
da: Indstil antallet af dage efter hvilke elementer der automatisk fjernes fra skraldespanden.
de: Konfigurieren Sie die Anzahl der Tage danach, wonach Elemente automatisch aus der Mülldose entfernt werden.
el: Διαμορφώστε τον αριθμό των ημερών μετά από τις οποίες τα στοιχεία αφαιρούνται αυτόματα από το δοχείο απορριμμάτων.
es: Configure el número de días después de los cuales los elementos se eliminan automáticamente de la lata de basura.
et: Võimaldab määrata päevade arvu, mille järel elemendid prügikastist automaatselt eemaldatakse.
fa: تعداد روزهایی که بعد از آن اقلام به طور خودکار از سطل زباله حذف می شوند را مشخص کنید.
fi: Määritä niiden päivien lukumäärä, joiden jälkeen kohteet poistetaan automaattisesti roskakorista.
fr: Configurez le nombre de jours après lesquels les articles sont automatiquement retirés de la poubelle.
fy: Konfigurearje it oantal dagen nei hokker items automatysk wurde ferwidere fan 'e jiskefet.
he: הגדר את מספר הימים שלאחריהם הוסרו פריטים באופן אוטומטי מהפח האשפה.
hr: Konfigurirajte broj dana nakon kojih se stavke automatski uklanjaju iz kante za smeće.
hu: Konfigurálja azt a napot, amely után az elemek automatikusan eltávolítják a kukába.
id: Konfigurasikan jumlah hari setelah itu item secara otomatis dihapus dari tempat sampah.
is: Stilla fjölda daga eftir það sem hlutir eru sjálfkrafa fjarlægðir úr ruslatunnunni.
ku: Hejmara rojên ku piştî tiştên ku bixweber têne avêtin ji trashê têne derxistin.
lt: Konfigūruokite dienų skaičių, po kurio elementai automatiškai pašalinami iš šiukšliadėžės.
lv: Konfigurēt dienu skaitu, pēc kurām ieraksti tiek automātiski izņemti no miskastes kārbas.
nb: Konfigurer antall dager der elementene automatisk fjernes fra søppel kan.
nl: Configureer het aantal dagen waarna items automatisch uit de prullenbak worden verwijderd.
pl: Skonfiguruj liczbę dni, po których elementy są automatycznie usuwane z kosza na śmieci.
pt: Configure o número de dias após os quais os itens são removidos automaticamente da lata de lixo.
pt_br: Configure o número de dias após os quais os itens são removidos automaticamente da lata de lixo.
ro: Configurați numărul de zile după care elementele sunt eliminate automat din coșul de gunoi.
ru: Настройте количество дней, после чего элементы автоматически удаляются из мусорного бака.
sk: Nakonfigurujte počet dní, po ktorých sa položky automaticky odstránia z koša.
sl: Konfigurirajte število dni, po katerih se predmeti samodejno odstranijo iz pločevinke za smeti.
sq: Konfiguroni numrin e ditëve pas të cilave artikujt hiqen automatikisht nga koshi i plehrave.
sr: Конфигуришите број дана након чега се предмети аутоматски уклањају из канте за смеће.
sv: Konfigurera antalet dagar efter vilka objekt automatiskt tas bort från papperskorgen.
th: ปรับแต่งจํานวนวันหลังจากเอารายการออกจากถังขยะโดยอัตโนมัติ.
tr: Öğelerin çöp kutusundan otomatik olarak kaldırıldığı gün sayısını yapılandırın.
uk: Налаштуйте кількість днів, після яких елементи автоматично видаляються з сміття.
vi: Định cấu hình số ngày sau đó các mục được tự động gỡ bỏ khỏi thùng rác.
zh_cn: 配置从垃圾桶中自动删除项目的天数。
