Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enable this option to add action map / remote control mapping data to the debug log file.
ar: إتاحة هذا الخيار لإضافة خريطة عمل/بيانات لرسم خرائط المراقبة عن بعد إلى ملف سجل التطهير.
bg: Включване на тази опция за добавяне на данни за карта на действие / дистанционно управление към файла debug log.
ca: Habiliteu aquesta opció per afegir el mapa d' acció / control remot traçant dades al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání map akce / vzdáleného ovládání mapových dat do souboru debug log.
da: Aktivér denne indstilling for at tilføje handlingskort- / fjernkontrolkort- data til fejlretningslogfilen.
de: Aktivieren Sie diese Option zum Hinzufügen von Aktionskarten- / Remote -Steuerungszuordnungsdaten zur Debug -Protokolldatei.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε δεδομένα χαρτογράφησης δράσης / τηλεχειριστηρίου στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para añadir datos de mapa de acción / control remoto al archivo de registro de depuración.
et: Sisselülitamisel lisatakse silumislogifaili toimingukaardi / kaugjuhtimispuldi kaardistamise andmed.
fa: این گزینه را برای اضافه کردن نقشه عمل / داده های نقشه برداری از راه دور به فایل log اشکال زدایی فعال کنید.
fi: Valitse tämä vaihtoehto lisätäksesi toimintakartan / kaukosäätimen kartoitustiedot vianetsintälokitiedostoon.
fr: Activer cette option pour ajouter des données de cartographie de carte d'action / télécommande dans le fichier de débogage.
fy: Skeakelje dizze opsje yn om aksjeskaart ta te foegjen / Remote Control Mappegata nei it Debug-log-bestân.
he: אפשרות זו להוסיף מפת פעולה / נתונים מיפוי מרחוק לקובץ יומני debug.
hr: Omogućite ovu opciju da dodate podatke o mapi Action / daljinsko upravljanje u datoteku dnevnika za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót, hogy a Művelet térképet / távvezérlőt hozzárendelje az adatok leképezését a hibakeresési naplófájlhoz.
id: Aktifkan opsi ini untuk menambahkan peta tindakan / data pemetaan kontrol jarak jauh ke file log debug.
is: Virkja þennan valkost til að bæta við aðgerðakort / kortlagningargögnum með fjarstýringu við kembiforritaskrána.
ku: Vê vebijarkê çalak bikin da ku nexşeya çalakiyê ya nexşeyê / Daxuyaniya nexşeya kontrolê ya dûr ji pelê têketinê ya Debug re zêde bikin.
lt: Įgalinkite šią parinktį pridėti veiksmo žemėlapio / nuotolinio valdymo žemėlapio duomenų sudarymo duomenis prie derinimo žurnalo failo.
lv: Ieslēdziet šo iespēju, lai atkļūdošanas žurnāla failam pievienotu darbības karti / attālinātās vadības kartēšanas datus.
nb: Slå på dette alternativet for å legge til handlingskart / fjernkontrollkartdata til feilsøkingsloggfilen.
nl: Schakel deze optie in om actiekaart / externe controlemappinggegevens toe te voegen aan het debug -logboekbestand.
pl: Włącz tę opcję, aby dodać dane mapy mapy / zdalnego sterowania do pliku dziennika debugowania.
pt: Habilite esta opção para adicionar dados de mapeamento de mapa de ação / controle remoto ao arquivo de registro de depuração.
pt_br: Ative esta opção para adicionar mapa de ação / controle de controle remoto dados ao arquivo de log de depuração.
ro: Activați această opțiune pentru a adăuga date de mapare a hărții de acțiune / telecomandă de mapare la fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať mapovacie údaje mapovania akcie / mapovanie diaľkového ovládača do súboru denníka ladenia.
sl: Omogočite to možnost, da v datoteko dnevnika za odpravljanje napak dodate podatke o mapiu / daljinskem upravljalniku.
sq: Aktivizoni këtë mundësi për të shtuar hartën e veprimit / të dhënat e hartës së telekomandës në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате податке о мапи / даљински управљање подацима за уклањање погрешака за уклањање погрешака.
sv: Aktivera det här alternativet att lägga till Action Map / Remote Control Mapping Data i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มแผนที่การกระทํา / ระยะไกลในการทําแผนที่ไปยังแฟ้มปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına eylem haritası / uzaktan kumanda eşleme verileri eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати дані карти / дистанційного керування відображенням даних до файлу журналу налагодження.
vi: Kích hoạt tùy chọn này để thêm dữ liệu ánh xạ điều khiển hành động / điều khiển từ xa vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将Action Map / Remote Control映射数据添加到调试日志文件中。

source: Enable this option to add extra DVB scan data to the debug log file.
ar: إتاحة هذا الخيار لإضافة بيانات إضافية لمسح الدي في بي إلى ملف سجل الشظايا.
bg: Включване на тази опция за добавяне на допълнителни данни за DVB сканиране към файла debug log.
ca: Habiliteu aquesta opció per afegir dades d' exploració extra DVB al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání dalších dat DVB skenování do souboru pro záznam ladění.
da: Aktivér denne indstilling for at tilføje ekstra DVB scanningsdata til fejlretningslogfilen.
de: Aktivieren Sie diese Option, um zusätzliche DVB -Scan -Daten zur Debug -Protokolldatei hinzuzufügen.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε επιπλέον δεδομένα σάρωσης DVB στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para añadir datos adicionales de exploración DVB al archivo de registro de depuración.
et: Sisselülitamisel lisatakse silumislogifaili täiendavad DVB skaneerimisandmed.
fa: این گزینه را برای اضافه کردن داده های اضافی DVB اسکن به فایل log اشکال زدایی فعال کنید.
fi: Valitse tämä vaihtoehto lisätäksesi ylimääräisiä DVB- skannaustietoja vianetsintälokitiedostoon.
fr: Activer cette option pour ajouter des données supplémentaires de balayage DVB au fichier de débogage.
fy: Skeakelje dizze opsje yn om ekstra DVB-scangegevens ta te foegjen oan it debug-log-bestân ta.
he: ניתן אפשרות זו להוסיף נתונים נוספים לסרוק נתונים לקובץ יומני debug.
hr: Omogućite ovu opciju da dodate dodatne podatke skeniranja DVB u datoteku dnevnika za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót, hogy extra DVB szkennelési adatokat adjon a hibakeresési naplófájlhoz.
id: Aktifkan opsi ini untuk menambahkan data pemindaian DVB tambahan ke file log debug.
is: Virkja þennan möguleika til að bæta við auka DVB skannagögnum við kembiforritaskrána.
ku: Vê vebijarkê çalak bikin da ku daneyên Scan DVB-ê zêde bikin da ku pelê têketinê ya Debugê zêde bikin.
lt: Įgalinkite šią parinktį, jei norite pridėti papildomų DVB nuskaitymo duomenis prie derinimo žurnalo failo.
lv: Ieslēdziet šo iespēju, lai atkļūdošanas žurnāla failam pievienotu papildus DVB skenēšanas datus.
nb: Slå på dette alternativet for å legge til ekstra DVB-skanningsdata i feilsøkingsloggfilen.
nl: Schakel deze optie in om extra DVB -scangegevens toe te voegen aan het foutopsporingslogbestand.
pl: Włącz tę opcję, aby dodać dodatkowe dane skanowania DVB do pliku dziennika debugowania.
pt: Active esta opção para adicionar dados adicionais de digitalização DVB ao ficheiro de registo de depuração.
pt_br: Ative esta opção para adicionar dados de digitalização DVB extras ao arquivo de log de depuração.
ro: Activați această opțiune să adăugați date suplimentare de scanare DVB în fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať ďalšie údaje o skenovaní DVB do súboru denníka ladenia.
sl: Omogočite to možnost, da dodate dodatne podatke o skeniranju DVB v datoteko dnevnika za odpravljanje napak.
sq: Aktivizoni këtë mundësi të shtoni të dhëna shtesë të skanimit DVB në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате додатне податке о ДВБ скенирању у датотеку дневника за уклањање погрешака.
sv: Aktivera det här alternativet att lägga till extra DVB -skanningsdata i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มข้อมูลการสแกน DVB ให้เป็นแฟ้มปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına ekstra DVB tarama verileri eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати додаткові дані сканування DVB до файлу журналу налагодження.
vi: Cho phép tùy chọn này để thêm dữ liệu quét DVB vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将额外的DVB扫描数据添加到调试日志文件中。

source: Enable this option to add extra EPG data to the debug log file.
ar: (ج) إتاحة هذا الخيار لإضافة بيانات إضافية عن مجموعة البرمجيات الإلكترونية إلى ملف سجل التطهير.
bg: Включване на тази опция за добавяне на допълнителни EPG данни към файла debug log.
ca: Habiliteu aquesta opció per afegir dades extra d' EPG al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání dalších EPG dat do souboru debug log.
da: Aktivér denne indstilling for at tilføje ekstra EPG- data til fejlretningslogfilen.
de: Aktivieren Sie diese Option, um der Debug -Protokolldatei zusätzliche EPG -Daten hinzuzufügen.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε επιπλέον δεδομένα EPG στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para añadir datos adicionales EPG al archivo de registro de depuración.
et: Sisselülitamisel lisatakse silumislogifaili täiendavad EPG andmed.
fa: این گزینه را برای اضافه کردن داده های اضافی EPG به فایل log اشکال زدایی فعال کنید.
fi: Valitse tämä vaihtoehto lisätäksesi ylimääräiset EPG- tiedot vianetsintälokitiedostoon.
fr: Activer cette option pour ajouter des données supplémentaires EPG au fichier de débogage.
fy: Skeakelje dizze opsje yn om ekstra EPG-gegevens ta te foegjen oan it debug-log-bestân.
he: ניתן אפשרות זו להוסיף נתוני EPG נוספים לקובץ יומני debug.
hr: Omogućite ovu opciju da dodate dodatne EPG podatke u datoteku dnevnika za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót, hogy extra EPG -adatokat adjon a hibakeresési naplófájlhoz.
id: Aktifkan opsi ini untuk menambahkan data EPG tambahan ke file log debug.
is: Virkja þennan valkost til að bæta við auka EPG gögnum við kembiforritaskrána.
ku: Vê vebijarkê çalak bikin da ku daneyên EPG-ê zêde li pelê têketinê ya Debug zêde bikin.
lt: Įgalinkite šią parinktį pridėti papildomų EPG duomenis prie derinimo žurnalo failo.
lv: Ieslēdziet šo iespēju, lai atkļūdošanas žurnāla failam pievienotu papildus EPG datus.
nb: Slå på dette alternativet for å legge til ekstra EPAG-data i feilsøkingsloggfilen.
nl: Schakel deze optie in om extra EPG -gegevens toe te voegen aan het foutopsporingslogbestand.
pl: Włącz tę opcję, aby dodać dodatkowe dane EPG do pliku dziennika debugowania.
pt: Active esta opção para adicionar dados de EPG adicionais ao ficheiro de registo de depuração.
pt_br: Ative esta opção para adicionar dados EPG extras ao arquivo de log de depuração.
ro: Activați această opțiune să adăugați date EPG suplimentare în fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať ďalšie údaje EPG do súboru denníka ladenia.
sl: Omogočite to možnost, da dodate dodatne podatke EPG v datoteko dnevnika za odpravljanje napak.
sq: Aktivizoni këtë mundësi të shtoni të dhëna shtesë EPG në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате додатне податке ЕПГ у датотеку дневника погрешака.
sv: Aktivera det här alternativet att lägga till extra EPG -data i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มข้อมูล ESPG ให้เป็นแฟ้มปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına ekstra EPG verileri eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати додаткові дані EPG до файлу журналу налагодження.
vi: Kích hoạt tùy chọn này để thêm dữ liệu EPG bổ sung vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将额外的EPG数据添加到调试日志文件中。

source: Enable this option to add international language and country load information detected during system boot to the debug log file.
ar: إتاحة هذا الخيار لإضافة معلومات عن اللغة الدولية والحملات القطرية التي تم اكتشافها أثناء أحذية النظام إلى ملف سجل القيد.
bg: Включване на тази опция за добавяне на информация за международния език и държавата за зареждане, открита по време на стартиране на системата към файла debug log.
ca: Habiliteu aquesta opció per afegir informació internacional del llenguatge i de càrrega del país detectat durant l' arrencada del sistema al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání informací o zatížení mezinárodního jazyka a země zjištěných během spuštění systému do souboru záznamu ladění.
da: Aktivér denne indstilling for at tilføje oplysninger om internationalt sprog og land som blev opdaget under systemstart til fejlretningslogfilen.
de: Aktivieren Sie diese Option, um die Informationen zur internationalen Sprache und Länderladen hinzuzufügen, die während des Systemstarts zur Debug -Protokolldatei erkannt wurden.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε πληροφορίες για τη διεθνή γλώσσα και τη χώρα φορτίου που εντοπίστηκαν κατά τη διάρκεια της εκκίνησης του συστήματος στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para añadir información sobre la carga internacional detectada durante el arranque del sistema al archivo de registro de depuración.
et: Sisselülitamisel lisatakse silumislogifaili süsteemi käivitamisel tuvastatud rahvusvahelise keele ja riigi laadimise teave.
fa: این گزینه را برای اضافه کردن زبان بین المللی و اطلاعات بار کشور شناسایی شده در طول بوت سیستم به فایل log اشکال زدایی.
fi: Valitse tämä vaihtoehto lisätä debug-lokitiedostoon kansainvälisen kielen ja maan lataustiedot, jotka on havaittu järjestelmän käynnistyksen aikana.
fr: Activer cette option pour ajouter la langue internationale et les informations de chargement du pays détectées lors du démarrage du système au fichier journal de débogage.
fy: Skeakelje dizze opsje yn om ynternasjonale taal- en lânbelestingynformaasje te foegjen tidens systeemstart nei it debug-log-bestân.
he: אפשרות זו להוסיף שפה בינלאומית ומידע לטעון מדינה מזוהה במהלךחול המערכת לקובץ יומני debug.
hr: Omogućite ovu opciju da dodaju međunarodne informacije o jeziku i opterećenju u zemlji tijekom pokretanja sustava u datoteku dnevnika za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót a rendszerindítás során észlelt nemzetközi nyelv- és országterhelési információk hozzáadásához a hibakeresési naplófájlba.
id: Aktifkan opsi ini untuk menambahkan bahasa internasional dan informasi beban negara yang terdeteksi selama boot sistem ke file log debug.
is: Virkja þennan möguleika til að bæta við alþjóðlegu máli og upplýsingum um álag á landinu sem greindar meðan á kerfisstígvél stendur við kembiforritaskrána.
ku: Vebijêrin ku vê vebijarkê agahdariya zimanê navneteweyî û welatî di dema bootê de were tespît kirin di pelê têketinê de Debug.
lt: Įgalinkite šią parinktį, jei norite pridėti tarptautinę kalbą ir šalį, aptiktą sistemos įkrovos metu, į derinimo žurnalo failą.
lv: Ieslēdziet šo iespēju, lai atkļūdošanas žurnāla failā pievienotu sistēmas ielādes informāciju no starptautiskās valodas un valsts.
nb: Aktiver dette alternativet for å legge til internasjonal språk- og landlastinformasjon oppdaget under systemstart til feilsøkingsloggfilen.
nl: Schakel deze optie in om internationale taal- en laadinformatie toe te voegen die tijdens het opstarten van het systeem wordt gedetecteerd aan het debug -logboekbestand.
pl: Włącz tę opcję dodanie międzynarodowych informacji o języku i kraju wykryte podczas uruchamiania systemu do pliku dziennika debugowania.
pt: Active esta opção para adicionar informações de carga de idioma e país internacionais detectadas durante o arranque do sistema ao ficheiro de registo de depuração.
pt_br: Habilite esta opção para adicionar informações internacionais sobre o idioma e o país detectadas durante a inicialização do sistema ao arquivo de log de depuração.
ro: Activați această opțiune pentru a adăuga informații internaționale de limbă și încărcare a țării detectate în timpul pornirii sistemului în fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať informácie o medzinárodnom jazyku a načítaní krajiny zistených počas zavádzania systému do súboru denníka ladenia.
sl: Omogočite to možnost, da v datoteko dnevnika za odpravljanje napak dodajo mednarodne informacije o jeziku in nalaganju držav med zagonskim zagonom.
sq: Aktivizoni këtë mundësi për të shtuar informacionin ndërkombëtar të gjuhës dhe ngarkesës së vendit të zbuluar gjatë boot të sistemit në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате међународни језик и информације о учитавању утоваривача откривене током покретања система на датотеку дневника погрешака.
sv: Aktivera det här alternativet att lägga till internationellt språk- och landsbelastningsinformation som upptäcks under systemstart i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มข้อมูลภาษาสากลและประเทศต่าง ๆ ระหว่างการบูตระบบไปยังแฟ้มปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına sistem önyükleme sırasında algılanan uluslararası dil ve ülke yükü bilgilerini eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати інформацію міжнародної мови та навантаження на країну, виявлену під час завантаження системи до файлу журналу налагодження.
vi: Kích hoạt tùy chọn này để thêm thông tin tải ngôn ngữ quốc tế và quốc gia được phát hiện trong quá trình khởi động hệ thống vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将系统引导过程中检测到的国际语言和国家负载信息添加到调试日志文件中。

source: Enable this option to add keyboard key map data to the debug log file.
ar: إتاحة هذا الخيار لإضافة بيانات رئيسية عن الخرائط إلى ملف سجل التسجيل.
bg: Включване на тази опция за добавяне на данни от клавиатурата на картата към файла debug log.
ca: Habiliteu aquesta opció per afegir les dades del mapa de tecles del teclat al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání dat z mapy klávesových kláves do souboru pro záznam ladění.
da: Aktivér denne indstilling for at tilføje tastaturnøglekortdata til fejlretningslogfilen.
de: Aktivieren Sie diese Option, um der Debug -Protokolldatei Tastatur -Taste -Map -Daten hinzuzufügen.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε δεδομένα πληκτρολογίου πληκτρολογίου στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para añadir datos del mapa clave del teclado al archivo de registro de depuración.
et: Sisselülitamisel lisatakse silumislogifaili klaviatuurikaardi andmed.
fa: فعال کردن این گزینه برای اضافه کردن داده های نقشه کلید به فایل log اشکال زدایی.
fi: Valitse tämä vaihtoehto lisätäksesi näppäimistön karttatiedot vianetsintälokitiedostoon.
fr: Activer cette option pour ajouter les données de la carte de clé du clavier au fichier de débogage.
fy: Skeakelje dizze opsje yn om Keyboard Key Kaart-kaartgegevens ta te foegjen oan it Debug-log-bestân ta.
he: אפשרות זו להוסיף נתוני מפת מקש מקלדת לקובץ יומני debug.
hr: Omogućite ovu opciju da dodate podatke o tipkovnici tipkovnice u datoteku dnevnika za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót, hogy a billentyűzet -billentyűzet -térkép adatait hozzáadja a hibakeresési naplófájlhoz.
id: Aktifkan opsi ini untuk menambahkan data peta kunci keyboard ke file log debug.
is: Virkja þennan valkost til að bæta við lyklaborðs lykilkortagögnum við kembiforritaskrána.
ku: Vê vebijarkê çalak bikin da ku daneya nexşeya Keyboard Keyboard li pelê têketinê ya Debug zêde bikin.
lt: Įgalinkite šią parinktį, jei norite pridėti klaviatūros klaviatūros žemėlapio duomenis prie derinimo žurnalo failo.
lv: Ieslēdziet šo iespēju, lai atkļūdošanas žurnāla failam pievienotu tastatūras atslēgas kartes datus.
nb: Slå på dette alternativet for å legge til tastaturnøkkelkartdata til feilsøkingsloggfilen.
nl: Schakel deze optie in om toetsenbord -toetsgegevens toe te voegen aan het foutopsporingslogbestand.
pl: Włącz tę opcję, aby dodać dane mapy klawiatury do pliku dziennika debugowania.
pt: Habilite esta opção para adicionar dados do mapa de teclas de teclado ao arquivo de registro de depuração.
pt_br: Ative esta opção para adicionar dados do mapa do teclado ao arquivo de log de depuração.
ro: Activați această opțiune pentru a adăuga date de hartă a tastei tastaturii în fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať údaje mapy klávesov na klávesnicu do súboru protokolu ladenia.
sl: Omogočite to možnost, da v datoteko dnevnika za odpravljanje napak dodate podatke zemljevida tipkovnice tipkovnice.
sq: Aktivizoni këtë mundësi për të shtuar të dhënat e hartës kryesore të tastierës në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате податке о мапи тастатуре у датотеку дневника за уклањање погрешака.
sv: Aktivera det här alternativet för att lägga till tangentbordsknappdata i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มข้อมูลผังแป้นพิมพ์ไปยังปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına klavye anahtar haritası verileri eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати дані клавіші клавіатури до файлу журналу налагодження.
vi: Kích hoạt tùy chọn này để thêm dữ liệu bản đồ phím bàn phím vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将键盘键图数据添加到调试日志文件中。
