Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Use Geolocation
ar: استخدام الموقع الجغرافي
bg: Използване на геолокация
ca: Usa geolocalització
cs: Použít geolokaci
da: Brug geografisk placering
de: Verwenden Sie Geolokalisierung
el: Χρησιμοποιήστε τη γεωγραφική θέση
es: Utilización de Geolocalización
et: Geolokatsiooni kasutamine
fa: استفاده از Geolocation
fi: Käytä geolocationia
fr: Utiliser la géolocalisation
fy: Brûk Geolokaasje
he: שימוש ב Geolocation
hr: Koristite geolokaciju
hu: Használja a geolokációt
id: Gunakan geolokasi
is: Notaðu landfræðilega staðsetningu
ku: Geolocation bikar bînin
lt: Naudokite geografinę vietą
lv: Lietot ģeolokāciju
nb: Bruk geolocation
nl: Gebruik geolocatie
pl: Użyj geolokalizacji
pt: Usar Geolocalização
pt_br: Use geolocalização
ro: Folosiți geolocalizarea
ru: Используйте геолокацию
sk: Používať geolokation
sl: Uporabite geolokacijo
sq: Përdorni Gjeolokimin
sr: Користите геолокацију
sv: Använd geolokalisering
th: ใช้ตําแหน่งที่อยู่ URL
tr: Coğrafi konum kullanın
uk: Використовуйте геолокацію
vi: Sử dụng định vị địa lý
zh_cn: 使用地理位置

source: Use HDMI-preemphasis
bg: Използване на HDMI- preemphasis
ca: Usa HDMI-pretecture
cs: Použít předpětí HDMI-
da: Brug HDMI- forvægt
de: Verwenden Sie die HDMI-PreeMphasis
el: Χρησιμοποιήστε HDMI-PREEMPHASIS
es: Use HDMI-preemfasis
et: HDMI preemphasis kasutamine
fa: استفاده از HDMI-preemphasis
fi: Käytä HDMI:n korostamista
fr: Utiliser la préemphase HDMI
fy: Brûk HDMI-PREEMPLASHISIS
he: שימוש ב- HDMI-preemphasis
hr: Koristite hdmi-preemfazu
hu: Használjon HDMI-Premphasis-t
id: Gunakan hdmi-preemphasis
is: Notaðu HDMI-preemphasis
ku: HDMI-Preemphasis bikar bînin
lt: Naudokite HDMI-PREOMPHASIS
lv: Izmantojiet HDMI priekšrakstu
nb: Bruk HDMI-preemfase
nl: Gebruik HDMI-PEEMPHASIS
pl: Użyj HDMI-Preemphasis
pt: Usar pré- ênfase em HDMI
pt_br: Use-se-ênfase HDMI
ro: Utilizați HDMI-Preemfasis
ru: Используйте HDMI-Preemphasis
sk: Používajte HDMI-preemphasis
sl: Uporabite HDMI-PREEMPHASIS
sq: Përdorni HDMI-Premfazën
sr: Користите ХДМИ-ПРЕМПХАСИС
sv: Använd HDMI-förmedelsfas
th: ใช้แบบ HDMI- premphasis
tr: HDMI-Preemphasis kullanın
uk: Використовуйте hdmi-preemphasis
vi: Sử dụng HDMI-Breemphocation
zh_cn: 使用HDMI-PREEMPHASIS

source: Use Harddisk Hardware Standby Timer
bg: Използване на Harddisk хардуерен таймер
ca: Usa el maquinari Harddisk En espera de temps
cs: Použít Harddisk Hardware Standby Timer
da: Brug Harddisk Hardware Standby Timer
de: Verwenden Sie Harddisk Hardware -Standby -Timer
el: Χρησιμοποιήστε χρονοδιακόπτη αναμονής υλικού harddisk
et: Harddisk riistvara ooteaja taimeri kasutamine
fa: استفاده از Harddisk Hardware Timer
fi: Käytä Harddisk Hardware Standby Timer
fr: Utiliser Harddisk Hard Hard Hard Hard Quincaillerie
fy: Brûk de timer fan Harddisk Hardware
he: תגית: Harddisk Hardware Standby Timer
hr: Koristite tajmer u stanju pripravnosti hardvera harddiska
hu: Használjon harddisk hardver készenléti időzítőt
id: Gunakan timer siaga perangkat keras harddisk
is: Notaðu Harddisk Hardware Bandby Timer
ku: Timer HardDisk Hardware bikar bînin
lt: Naudokite 'Harddisk' aparatūros budėjimo laikmatį
lv: Lietot Harddisk aparatūras rezerves taimeri
nb: Bruk Harddisk Hardware Standby Timer
nl: Gebruik Harddisk Hardware Standby Timer
pl: Użyj czasu gotowości sprzętowej HardDisk
pt: Usar o temporizador de espera de hardware Harddisk
ro: Folosiți cronometrul de standby harddisk hardware
ru: Используйте жесткий жесткий аппаратный таймер
sk: Používajte harddisk hardvérový pohotovostný časovač
sl: Uporabite časovnik strojne opreme harddisk strojne opreme
sq: Përdorni Timer Standby Harddisk Hardware
sr: Користите ХардДиск хардверски стандби тајмер
sv: Använd hårddisk hårdvara standby timer
th: ใช้ตัวจับเวลาของฮาร์ดดิสก์
tr: HardDisk Donanım Bekleme Zamanlayıcısı kullanın
uk: Використовуйте HardDisk Hardware Tymer
vi: Sử dụng bộ hẹn giờ chờ phần cứng cứng
zh_cn: 使用HardDisk硬件待机计时器

source: Use Keymap
bg: Използване на Keymap
ca: Usa el mapa de claus
cs: Použít mapu
da: Brug tastatur
de: Verwenden Sie Keymap
el: Χρησιμοποιήστε το Keymap
et: Klaviatuuri kasutamine
fa: استفاده از Keymap
fi: Käytä avainkarttaa
fr: Utiliser Keymap
fy: GEBRUK BYMAP
he: שימוש ב- Keymap
hr: Koristite Keymap
hu: Használja a KEAMPAP -t
id: Gunakan keymap
is: Notaðu keymap
ku: Keymap bikar bînin
lt: Naudokite 'Keymap'
lv: Lietot atslēgu karti
nb: Bruk nøkkelkart
nl: Gebruik Keymap
pl: Użyj Keymap
pt: Usar o Keymap
ro: Utilizați KeyMap
ru: Используйте KeyMap
sk: Použite keymap
sl: Uporabite keyMap
sq: Përdorni Keymap
sr: Користите кеимап
sv: Använd KeyMap
th: ใช้แป้นพิมพ์ลัด
tr: KEMAP kullanın
uk: Використовуйте keymap
vi: Sử dụng keymap
zh_cn: 使用keymap

source: Use MHW EPG information when it is available.
bg: Използвайте MHW EPG информация, когато е на разположение.
ca: Usa informació MHW EPG quan està disponible.
cs: Použijte informace MHW EPG, pokud jsou k dispozici.
da: Brug MHW EPG information, når den er tilgængelig.
de: Verwenden Sie MHW EPG -Informationen, wenn sie verfügbar sind.
el: Χρησιμοποιήστε πληροφορίες MHW EPG όταν είναι διαθέσιμες.
es: Utilice la información EPG MHW cuando esté disponible.
et: Kasutage MHW EPG teavet, kui see on saadaval.
fa: استفاده از اطلاعات MHW EPG در دسترس است.
fi: Käytä MHW EPG-tietoja, kun ne ovat saatavilla.
fr: Utilisez l'information EPG de MHW quand elle est disponible.
fy: Brûk MHW EPG-ynformaasje as it beskikber is.
he: השתמש במידע MHWEPG כאשר הוא זמין.
hr: Koristite MHW EPG informacije kada su dostupne.
hu: Használja az MHW EPG információkat, amikor elérhető.
id: Gunakan informasi MHW EPG saat tersedia.
is: Notaðu MHW EPG upplýsingar þegar þær eru tiltækar.
ku: Dema ku ew peyda dibe agahdariya EPG-ê MHW bikar bînin.
lt: Naudokite MHW EPG informaciją, kai ji yra prieinama.
lv: Izmantojiet MHW EPG informāciju, kad tā ir pieejama.
nb: Bruk MHW EPG-informasjon når den er tilgjengelig.
nl: Gebruik MHW EPG -informatie wanneer deze beschikbaar is.
pl: Użyj informacji MHW EPG, gdy są one dostępne.
pt: Use informações MHW EPG quando estiver disponível.
pt_br: Use informações MHW EPG quando estiverem disponíveis.
ro: Utilizați informații MHW EPG atunci când este disponibil.
ru: Используйте информацию MHW EPG, когда она будет доступна.
sk: Ak sú k dispozícii, použite informácie o MHW EPG.
sl: Ko so na voljo, uporabite informacije o MHW EPG.
sq: Përdorni informacionin MHW EPG kur është në dispozicion.
sr: Користите МХВ ЕПГ информације када је доступан.
sv: Använd MHW EPG -information när den är tillgänglig.
th: ใช้ข้อมูล MHW EPG เมื่อมีการใช้งาน.
tr: Kullanılabilir olduğunda MHW EPG bilgilerini kullanın.
uk: Використовуйте інформацію MHW EPG, коли вона доступна.
vi: Sử dụng thông tin MHW EPG khi nó có sẵn.
zh_cn: 可用时使用MHW EPG信息。

source: Use Netmed EPG information when it is available.
bg: Използвайте Netmed EPG информация, когато има такава.
ca: Usa informació d' EPG Netmed quan estigui disponible.
cs: Použijte informace Netmed EPG, pokud jsou k dispozici.
da: Brug Netmed- EPG- information når den er tilgængelig.
de: Verwenden Sie NetMed EPG -Informationen, wenn sie verfügbar sind.
el: Χρησιμοποιήστε πληροφορίες NetMed EPG όταν είναι διαθέσιμες.
es: Utilice la información EPG Netmed cuando esté disponible.
et: Kasutage Netmed EPG teavet, kui see on saadaval.
fa: استفاده از اطلاعات Netmed EPG در دسترس است.
fi: Käytä Netmed EGG tietoja, kun se on saatavilla.
fr: Utilisez l'information Netmed EPG quand elle est disponible.
fy: Brûk netmed EPG-ynformaasje as it beskikber is.
he: השתמש במידע EPG Netmed כאשר הוא זמין.
hr: Koristite NetMed EPG informacije kada su dostupne.
hu: Használja a NetMed EPG információkat, amikor elérhető.
id: Gunakan informasi NetMed EPG saat tersedia.
is: Notaðu NetMed EPG upplýsingar þegar þær eru tiltækar.
ku: Dema ku ew peyda dibe agahdariya EPG-ê Netmed bikar bînin.
lt: Naudokite 'NetM' EPG informaciją, kai ji yra prieinama.
lv: Izmantojiet Netmed EPG informāciju, kad tā ir pieejama.
nb: Bruk Netmed EPG-informasjon når den er tilgjengelig.
nl: Gebruik NETMED EPG -informatie wanneer deze beschikbaar is.
pl: Użyj informacji o Netmed EPG, gdy są one dostępne.
pt: Use informações de EPG Netmed quando estiver disponível.
pt_br: Use informações do NetMed EPG quando estiverem disponíveis.
ro: Utilizați informații despre EPG Netmed atunci când acestea sunt disponibile.
ru: Используйте информацию EPG Netmed, когда она будет доступна.
sk: Ak sú k dispozícii, použite informácie spoločnosti NetMed EPG.
sl: Ko so na voljo, uporabite podatke o netmed EPG.
sq: Përdorni informacionin NetMed EPG kur është në dispozicion.
sr: Користите информације ЕПГ НетМед ЕПГ када је доступан.
sv: Använd NetMed EPG -information när den är tillgänglig.
th: ใช้ข้อมูลของ Netmed EPG เมื่อมีการใช้งานอยู่.
tr: Mevcut olduğunda NetMed EPG bilgilerini kullanın.
uk: Використовуйте інформацію NetMed EPG, коли вона доступна.
vi: Sử dụng thông tin NetMed EPG khi nó có sẵn.
zh_cn: 可用时使用网络EPG信息。

source: Use OpenTV EPG. Requires tuning to specific transponder to absorb EPG.
ar: إستعملي "أف بي جي" يتطلّب الإلتقاء إلى جهاز مرسل مجيب محدد لاستيعاب EPG.
bg: Използвайте OpenTV EPG. Изисква настройка към специфичен транспондер, за да абсорбира EPG.
ca: Useu OpenTV EPG. Requereix un ajustament a un transordinadorador específic per a absorbir l' PG.
cs: Použijte OpenTV EPG. K absorpci EPG vyžaduje ladění na konkrétní transpondér.
da: Brug OpenTV EPG. Kræver justering til specifik transponder for at absorbere EPG.
de: Verwenden Sie Opentv EPG. Erfordert das Einstellen auf einen bestimmten Transponder, um EPG zu absorbieren.
el: Χρησιμοποιήστε το OPENTV EPG. Απαιτεί συντονισμό σε συγκεκριμένο αναμεταδότη για να απορροφήσει το EPG.
es: Use OpenTV EPG. Requiere sintonizar un transpondedor específico para absorber EPG.
et: OpenTV EPG kasutamine. Vajab häälestamist konkreetsele transponderile EPG absorbeerimiseks.
fa: استفاده از OpenTV EPG نیاز به تنظیم به فرستنده خاص برای جذب EPG است.
fi: Käytä OpenTV EGG. Vaaditaan tietyn transponderin virittämistä EGG:n imemiseksi.
fr: Utilisez OpenTV EPG. Nécessite un réglage sur un transpondeur spécifique pour absorber les EPG.
fy: Brûk OPENTV EPG. Fereasket ôfstimme oan spesifike transponder om EPG op te nimmen.
he: עקבו אחרי OpenTV EPG נדרש כוונון מסוים כדי לספוג EPG.
hr: Koristite OpenTV EPG. Zahtijeva podešavanje određenog transpondera da bi apsorbirao EPG.
hu: Használja az OpenTV EPG -t.Az EPG elnyeléséhez meg kell hangolni az adott transzponderhez.
id: Gunakan OpenTV EPG. Membutuhkan penyetelan ke transponder spesifik untuk menyerap EPG.
is: Notaðu OpentV EPG. Krefst þess að stilla til sérstakrar sendingar til að taka upp EPG.
ku: Opentv EPG bikar bînin. Pêdivî ye ku ji bo veguheztina taybetî ya ku EPG-ê were derxistin hewce dike.
lt: Naudokite 'OpentV EPG'.Reikalauja derinimo į konkretų atsakiklį, kad absorbuotų EPG.
lv: Lietot OpenTV EPG. Nepieciešama pielāgošana konkrētam transponderam, lai absorbētu EPG.
nb: Bruk OpenTV EPG. Krever tuning til spesifikk transponder for å absorbere EPG.
nl: Gebruik OpenTV EPG. Vereist afstemming op specifieke transponder om EPG te absorberen.
pl: Użyj Opentv EPG. Wymaga dostrojenia do specyficznego transpondera w celu wchłaniania EPG.
pt: Usar o OpenTV EPG. Requer ajuste para transponder específico para absorver EPG.
pt_br: Use opentv Epg. Requer ajuste para transponder específico para absorver EPG.
ro: Utilizați OpenTV EPG. Necesită reglarea la transponder specific pentru a absorbi EPG.
ru: Используйте opentv epg. Требуется настройка к конкретному транспондеру для поглощения EPG.
sk: Použite Opentv EPG. Vyžaduje ladenie na špecifický transpondér na absorbovanie EPG.
sl: Uporabite OpenTV EPG.Za absorpcijo EPG je potrebno uglasiti specifični odzivnik.
sq: Përdorni OPENTV EPG. Kërkon akordim në transponder specifik për të thithur EPG.
sr: Користите Опентв ЕПГ. Захтева подешавање на одређени транспондер да апсорбује ЕПГ.
sv: Använd OpenTV EPG. Kräver inställning till specifik transponder för att absorbera EPG.
th: ใช้ OpenTV ESPG ต้องปรับเสียงให้เข้ากับเครื่องส่งคลื่นเสียงแบบเจาะจง เพื่อดูดซับคลื่นเอพีจี.
tr: Opentv EPG kullanın. EPG'yi emmek için belirli transponder için ayar yapmayı gerektirir.
uk: Використовуйте OPENTV EPG. Потрібно налаштувати на конкретний транспондер для поглинання EPG.
vi: Sử dụng opentv EPG. Yêu cầu điều chỉnh để phát sóng cụ thể để hấp thụ EPG.
zh_cn: 使用OPENTV EPG。需要调整特定的应答器才能吸收EPG。

source: Use QuickSelect
bg: Използване на QuickSelect
ca: Usa un Select ràpid
cs: Použít QuickSelect
da: Brug QuickSelect
de: Verwenden Sie QuickSelect
el: Χρησιμοποιήστε το QuickSelect
et: QuickSelecti kasutamine
fa: استفاده از QuickSelect
fi: Käytä QuickSelectiä
fr: Utiliser QuickSelect
fy: Brûk quikselekt
he: השתמש QuickSelect
hr: Koristite QuickSelect
hu: Használja a QuickSelect -t
id: Gunakan QuickSelect
is: Notaðu QuickSelect
ku: Quickselect bikar bînin
lt: Naudokite 'QuickSelect'
lv: Lietot izvēli
nb: Bruk QuickVelg
nl: Gebruik QuickSelect
pl: Użyj QuickSelect
pt: Usar a Seleção Rápida
pt_br: Use o QuickSelect
ro: Utilizați QuickSelect
ru: Используйте QuickSelect
sk: Použite QuickSelect
sl: Uporabite QuickSelect
sq: Përdorni QuickSelect
sr: Користите КуицкСелецт
sv: Använd QuickSelect
th: ใช้ตัวเลือกด่วน
tr: QuickSelect'i kullanın
uk: Використовуйте QuickSelect
vi: Sử dụng QuickSelect
zh_cn: 使用QuickSelect

source: Use TV remote control
ar: استخدام أجهزة التحكم عن بعد
bg: Използване на дистанционно за телевизора
ca: Usa el control remot de TV
cs: Použít dálkové ovládání TV
da: Brug TV fjernbetjening
de: Verwenden Sie TV -Fernbedienung
el: Χρησιμοποιήστε τηλεχειριστήριο τηλεόρασης
es: Usa control remoto de TV
et: TV kaugjuhtimispuldi kasutamine
fa: استفاده از کنترل از راه دور تلویزیون
fi: Käytä television kaukosäädintä
fr: Utiliser la télécommande TV
fy: Brûk TV Remote Control
he: שימוש בשליטה מרחוק בטלוויזיה
hr: Koristite TV daljinski upravljač
hu: Használja a TV távirányítót
id: Gunakan remote control TV
is: Notaðu fjarstýringu sjónvarps
ku: Kontrola Remote TV bikar bînin
lt: Naudokite TV nuotolinio valdymo pultą
lv: Izmantot TV tālvadības pulti
nb: Bruk TV fjernkontroll
nl: Gebruik tv -afstandsbediening
pl: Użyj pilota telewizji
pt: Usar controle remoto de TV
ro: Folosiți telecomanda TV TV
ru: Используйте дистанционное управление телевизором
sk: Použite diaľkové ovládanie televízora
sl: Uporabite TV daljinski upravljalnik
sq: Përdorni telekomandën TV
sr: Користите ТВ даљински управљач
sv: Använd TV -fjärrkontroll
th: ใช้รีโมททีวี
tr: TV uzaktan kumandası kullanın
uk: Використовуйте телевізор дистанційного керування
vi: Sử dụng điều khiển từ xa TV
zh_cn: 使用电视遥控器

source: Use USALS for this sat
bg: Използвайте USALS за тази седалка
ca: Usa USALS per a aquest seient
cs: Použít USALS pro tento sat
da: Brug USALS til dette sat
de: Verwenden Sie USAS für diesen SAT
el: Χρησιμοποιήστε USALS για αυτό το SAT
es: Use USALS para este sat
et: Selle sati jaoks kasutatakse USALS- i
fa: استفاده از USALS برای این نشست
fi: Käytä USALSia tähän istuimeen
fr: Utilisez USALS pour ce sat
fy: Brûk usalen foar dizze sat
he: שימוש ב- USALS עבור זה
hr: Koristite USALS za ovaj SAT
hu: Használja az USAL -ot ehhez a SAT -hoz
id: Gunakan Usals untuk SAT ini
is: Notaðu Usals fyrir þetta sat
ku: Ji bo vê Satê bikar bînin
lt: Naudokite Usals šiam SAT
lv: Izmantojiet USALS šai sēdei
nb: Bruk USALS til dette satt
nl: Gebruik usals voor deze SAT
pl: Użyj użytkowników do tego SAT
pt: Usar o USALS para esta sessão
pt_br: Use os usos para este SAT
ro: Folosiți usals pentru acest sat
ru: Используйте USAL для этого SAT
sk: Používajte pre tento SAT
sl: Za to sobote uporabite USALS
sq: Përdorni uses për këtë Sat
sr: Користите УСАЛС за ово Сат
sv: Använd usal för denna SAT
th: ใช้ USALS สําหรับที่นั่งนี้
tr: Bu oturma için USALS kullanın
uk: Використовуйте USals для цього SAT
vi: Sử dụng USALS cho SAT này
zh_cn: 为此使用用户

source: Use ViaSat EPG information when it is available.
bg: Използвайте информацията на ViaSat EPG, когато е налична.
ca: Usa la informació ViaSat EPG quan està disponible.
cs: Použijte informace ViaSat EPG, pokud jsou k dispozici.
da: Brug ViaSat EPG information, når den er tilgængelig.
de: Verwenden Sie Viasat EPG -Informationen, wenn sie verfügbar sind.
el: Χρησιμοποιήστε πληροφορίες Viasat EPG όταν είναι διαθέσιμες.
es: Use ViaSat EPG información cuando esté disponible.
et: Kasutage ViaSat EPG teavet, kui see on saadaval.
fa: استفاده از اطلاعات ViaSat EPG در دسترس است.
fi: Käytä ViaSat EPG -tietoja, kun ne ovat saatavilla.
fr: Utilisez les informations de ViaSat EPG quand elles sont disponibles.
fy: Brûk VIASAT EPG-ynformaasje as it beskikber is.
he: השתמש במידע WebSat EPG כאשר הוא זמין.
hr: Koristite ViaSAT EPG informacije kada su dostupne.
hu: Használja a VISAT EPG információkat, amikor elérhető.
id: Gunakan informasi EPG VIASAT saat tersedia.
is: Notaðu Viasat EPG upplýsingar þegar þær eru tiltækar.
ku: Dema ku ew peyda dibe Viasat EPG bikar bînin.
lt: Naudokite 'Viasat EPG' informaciją, kai ji yra prieinama.
lv: Izmantojiet ViaSat EPG informāciju, kad tā ir pieejama.
nb: Bruk ViaSat EPG-informasjon når den er tilgjengelig.
nl: Gebruik Viasat EPG -informatie wanneer deze beschikbaar is.
pl: Użyj informacji o Viasat EPG, gdy jest dostępny.
pt: Use a informação ViaSat EPG quando estiver disponível.
pt_br: Use informações VIASAT EPG quando estiverem disponíveis.
ro: Utilizați informațiile ViaSat EPG atunci când sunt disponibile.
ru: Используйте информацию Viasat EPG, когда она будет доступна.
sk: Ak sú k dispozícii, použite informácie Viasat EPG.
sl: Ko so na voljo, uporabite informacije o epg ViaSAT.
sq: Përdorni informacionin Viasat EPG kur është në dispozicion.
sr: Користите Информације о Виасат ЕПГ-у када је доступна.
sv: Använd Viasat EPG -information när den är tillgänglig.
th: ใช้ข้อมูล viast EPG เมื่อมีการใช้งานอยู่.
tr: Viasat EPG bilgilerini kullanılabilir olduğunda kullanın.
uk: Використовуйте інформацію Viasat EPG, коли вона доступна.
vi: Sử dụng thông tin Viasat EPG khi nó có sẵn.
zh_cn: 可用时使用Viasat EPG信息。

source: Use Virgin EPG information when it is available.
ar: استعملي معلومات (فيرجن إي بي جي) عندما تكون متاحة.
bg: Използвайте Virgin EPG информация, когато е на разположение.
ca: Usa la informació Verge EPG quan estigui disponible.
cs: Použijte informace o Panenském EPG, pokud jsou k dispozici.
da: Brug Virgin EPG information, når den er tilgængelig.
de: Verwenden Sie Virgin EPG -Informationen, wenn sie verfügbar sind.
el: Χρησιμοποιήστε πληροφορίες Virgin EPG όταν είναι διαθέσιμες.
es: Utilice la información de Virgin EPG cuando esté disponible.
et: Kasutage Virgin EPG teavet, kui see on saadaval.
fa: از اطلاعات ویرجین EPG در دسترس است.
fi: Käytä Virgin EPG tietoja, kun se on saatavilla.
fr: Utilisez l'information Virgin EPG quand elle est disponible.
fy: Brûk de ynformaasje oer Virgin EPG as it beskikber is.
he: השתמש במידע של Virgin EPG כאשר הוא זמין.
hr: Koristite Virgin EPG informacije kada su dostupne.
hu: Használja a Virgin EPG információkat, ha rendelkezésre áll.
id: Gunakan Informasi EPG Virgin saat tersedia.
is: Notaðu Virgin EPG upplýsingar þegar þær eru tiltækar.
ku: Dema ku ew peyda dibe agahdariya EPG Virgin bikar bînin.
lt: Naudokite 'Virgin EPG' informaciją, kai ji yra prieinama.
lv: Izmantojiet Virgin EPG informāciju, kad tā ir pieejama.
nb: Bruk Virgin EPG informasjon når den er tilgjengelig.
nl: Gebruik Virgin EPG -informatie wanneer deze beschikbaar is.
pl: Użyj informacji Virgin EPG, gdy są one dostępne.
pt: Use as informações Virgin EPG quando estiver disponível.
pt_br: Use informações da Virgin EPG quando estiverem disponíveis.
ro: Utilizați informațiile Virgin EPG atunci când este disponibilă.
ru: Используйте Virgin EPG Информацию, когда она будет доступна.
sk: Ak sú k dispozícii, použite informácie Virgin EPG.
sl: Ko so na voljo, uporabite informacije o devici EPG.
sq: Përdorni informacionin e virgjër EPG kur është në dispozicion.
sr: Користите Информације о Виргин Епгу када је доступна.
sv: Använd Virgin EPG -information när den är tillgänglig.
th: ใช้ข้อมูลของ Virgin APG เมื่อมีการใช้งานอยู่.
tr: Virgin EPG bilgilerini kullanılabilir olduğunda kullanın.
uk: Використовуйте інформацію про Virgin EPG, коли вона доступна.
vi: Sử dụng thông tin Virgin EPG khi nó có sẵn.
zh_cn: 可用时使用Virgin EPG信息。

source: Use Zap timer end time
ar: استخدام وقت نهاية زب
bg: Използване на таймер
ca: Usa el temps d' acabament del Zap
cs: Použít časovač Zap čas ukončení
da: Brug Zap timer sluttid
de: Verwenden Sie Zap -Timer -Endzeit
el: Χρησιμοποιήστε την ώρα λήξης του χρονοδιακόπτη zap
es: Usar el tiempo final del temporizador de Zap
et: Zap- taimeri lõpuaja kasutamine
fa: استفاده از زمان پایان زاp
fi: Käytä Zap- ajastinta
fr: Utiliser l'heure de fin de minuterie Zap
fy: Brûk Zap Timer Eind tiid
he: המונחים: Zap timer
hr: Koristite vrijeme završetka vremena zap timera
hu: Használja a ZAP időzítő végi időjét
id: Gunakan zap timer akhir waktu
is: Notaðu lokatíma zap tímamælir
ku: Demjimêrê dawiya ZAP bikar bînin
lt: Naudokite 'Zap Timer' pabaigos laiką
lv: Lietot Zap taimera beigu laiku
nb: Bruk Zap timer slutttid
nl: Gebruik de eindtijd van ZAP Timer
pl: Użyj czasu zakończenia czasu ZAP
pt: Usar o temporizador de zap
pt_br: Use o horário do timer Zap
ro: Utilizați ZAP Timer End Time
ru: Используйте время окончания таймера ZAP
sk: Použite časový čas Zap
sl: Uporabite končni čas Zap Timer
sq: Përdorni kohën e fundit të Zap Timer
sr: Користите завршни временски временски време
sv: Använd Zap Timer End Time
th: ใช้เวลาสิ้นสุดของ Zep
tr: ZAP Zamanlayıcı Bitiş Süresi'ni kullanın
uk: Використовуйте час закінчення таймера ZAP
vi: Sử dụng thời gian kết thúc của bộ hẹn giờ zap
zh_cn: 使用ZAP计时器结束时间

source: Use a gateway
ar: استخدموا البوابة
bg: Използване на портал
ca: Usa un portal
cs: Použít bránu
da: Brug en gateway
de: Verwenden Sie ein Tor
el: Χρησιμοποιήστε μια πύλη
es: Use una puerta de entrada
et: Värava kasutamine
fa: استفاده از دروازه
fi: Käytä yhdyskäytävää
fr: Utiliser une passerelle
fy: Brûk in poarte
he: השתמש שער
hr: Koristite gateway
hu: Használjon átjárót
id: Gunakan gateway
is: Notaðu hlið
ku: Gateway bikar bînin
lt: Naudokite vartus
lv: Lietot vārteju
nb: Bruk en gateway
nl: Gebruik een gateway
pl: Użyj bramy
pt: Usar um gateway
pt_br: Use um gateway
ro: Folosiți o poartă
ru: Используйте шлюз
sk: Použite bránu
sl: Uporabite prehod
sq: Përdorni një portë
sr: Користите гатеваи
sv: Använd en gateway
th: ใช้ประตู
tr: Bir ağ geçidi kullanın
uk: Використовуйте шлюз
vi: Sử dụng một cổng
zh_cn: 使用网关

source: Use alternate GitHub DNS
bg: Използване на алтернативен GitHub DNS
ca: Usa DNS alternatiu GitHub
cs: Použít alternativní GitHub DNS
da: Brug alternative GitHub DNS
de: Verwenden Sie alternative Github -DNs
el: Χρησιμοποιήστε εναλλακτικά dns github
es: Utilice GitHub DNS alternativo
et: Alternatiivsete GitHubi DNS- i kasutamine
fa: استفاده از GitHub DNS جایگزین
fi: Käytä vaihtoehtoista GitHub DNS:ää
fr: Utiliser un autre DNS GitHub
fy: Brûk alternate Github DNS
he: שימוש ב-GtHub DNS
hr: Koristite alternativni github dns
hu: Használjon alternatív GitHub DNS -t
id: Gunakan GitHub DNS alternatif
is: Notaðu aðra GitHub DNS
ku: Alternatîf DNS ya Alternatîf bikar bînin
lt: Naudokite alternatyvų 'GitHub DNS'
lv: Lietot alternatīvu GitHub DNS
nb: Bruk alternativ GitHub DNS
nl: Gebruik alternatieve GitHub DNS
pl: Użyj alternatywnych DNS Github
pt: Usar o DNS alternativo GitHub
pt_br: Use DNS Github alternativo
ro: Folosiți DNS github alternativ
ru: Используйте альтернативные DNS GitHub
sk: Použite alternatívne github DNS
sl: Uporabite nadomestni github DNS
sq: Përdorni GitHub DNS alternative
sr: Користите алтернативне ГитХуб ДНС
sv: Använd alternativa github DNS
th: ใช้ DNS ตัวสํารอง
tr: Alternatif GitHub DNS kullanın
uk: Використовуйте альтернативні DNS Github
vi: Sử dụng DNS GitHub thay thế
zh_cn: 使用替代GitHub DNS
