Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Fishing
ar: الصيد
bg: Риболов
ca: Peixos
cs: Rybolov
da: Fiskeri
de: Angeln
el: Αλιεία
es: Pesca
et: Kalapüük
fa: ماهیگیری
fi: Kalastus
fr: Pêche
fy: Fiskjen
he: דגים
hr: Ribarstvo
hu: Halászat
id: Penangkapan ikan
is: Veiðar
ku: Asîya masîkirin
lt: Žvejyba
lv: Zveja
nb: Fiske
nl: Vissen
pl: Rybacki
pt: Pesca
pt_br: Pesca
ro: Pescuit
ru: Рыбалка
sk: Rybolov
sl: Ribolov
sq: Peshkimi
sr: Риболов
sv: Fiske
th: ตกปลา
tr: Balık tutma
uk: Риболовля
vi: Câu cá
zh_cn: 钓鱼

source: Fixed
ar: الوظائف الثابتة
bg: Фиксирана
ca: Fixat
cs: Pevné
da: Fast
de: Behoben
el: Σταθερός
es: Fijación
et: Parandatud
fa: ثابت
fi: Kiinteä
fr: Correction
fy: Fêst
he: קבוע
hr: Fiksni
hu: Rögzített
id: Tetap
is: Lagað
ku: Rast kirin
lt: Fiksuota
lv: Fiksēts
nb: Fast
nl: Vast
pl: Naprawił
pt: Fixo
pt_br: Fixo
ro: Fix
ru: Зафиксированный
sk: Stanovený
sl: Popravljeno
sq: I fiksuar
sr: Фиксиран
sv: Fast
th: หนัก
tr: Sabit
uk: Нерухомий
vi: Đã sửa
zh_cn: 固定的

source: Fixed X11 font (SD)
bg: Фиксирана шрифт X11 (SD)
ca: Tipus de lletra X11 fix (SD)
cs: Pevné písmo X11 (SD)
da: Fast X11 skrifttype (SD)
de: Behobene X11 -Schriftart (SD)
el: Διορθωμένη γραμματοσειρά X11 (SD)
es: Fuente fija X11 (SD)
et: Fikseeritud X11 font (SD)
fa: فونت ثابت X11 (SD)
fi: Kiinteä X11-kirjasin (SD)
fr: Police X11 corrigée (SD)
fy: Fêste X11 lettertype (SD)
he: קבוע X11 גופן (SD)
hr: Fiksni X11 font (SD)
hu: Javítva X11 betűtípus (SD)
id: Memperbaiki Font X11 (SD)
is: Fast x11 letur (SD)
ku: X11 Font (SD)
lt: Fiksuotas x11 šriftas (SD)
lv: Fiksēts X11 fonts (SD)
nb: Fast X11 font (SD)
nl: Vaste X11 -lettertype (SD)
pl: Naprawiono czcionkę x11 (SD)
pt: Fonte X11 fixa (SD)
pt_br: Fonte X11 fixa (SD)
ro: Font X11 fix (SD)
sk: Pevné písmo X11 (SD)
sl: Fiksna pisava X11 (SD)
sq: Font X11 Fiks (SD)
sr: Фиксно Кс11 Фонт (СД)
sv: Fast X11 -teckensnitt (SD)
th: แก้ไขแบบอักษร X11 (SD)
tr: Sabit x11 yazı tipi (SD)
uk: Фіксований шрифт X11 (SD)
vi: Đã sửa lỗi phông chữ X11 (SD)
zh_cn: 固定X11字体（SD）

source: Fixed mount
ar: المبلغ الثابت
bg: Фиксиран монтаж
ca: Muntat fix
cs: Pevná montáž
da: Fast montering
de: Festmontage
el: Σταθερή βάση
es: Montaje fijo
et: Fikseeritud kinnitus
fa: کوه ثابت
fi: Kiinteä kiinnitys
fr: Montage fixe
fy: Fêste berch
he: הר קבוע
hr: Fiksni nosač
hu: Rögzített tartó
id: Pemasangan tetap
is: Fast festing
ku: Mountiyayê rast
lt: Fiksuotas laikiklis
lv: Fiksēts stiprinājums
nb: Fast montering
nl: Vaste berg
pl: Naprawiono mocowanie
pt: Montagem fixa
pt_br: Montagem fixa
ro: Montare fixă
sk: Pevný držiak
sl: Fiksni nosilec
sq: Mali i fiksuar
sr: Фиксни носач
sv: Fastfäste
th: เมานท์ความกว้างคงที่
tr: Sabit montaj
uk: Фіксована кріплення
vi: Cố định gắn kết
zh_cn: 固定安装

source: Fixed mounted first initialized Storage Device to /media/hdd. It needs a system restart in order to take effect. Restart your STB now?
ar: جهاز تخزين مؤلف من طراز Fixed في البداية إلى/media/hdd. إنه يحتاج إلى إعادة تشغيل نظام ليبدأ نفاذه اعيد تشغيل جهاز الارسال الان؟?
bg: Фиксирано инсталирано първо инициализирано устройство за съхранение до /media/hdd. Нуждае се от рестартиране на системата, за да влезе в сила. Рестартиране на STB сега?
ca: S' ha muntat el primer dispositiu d' emmagatzematge a /media/ hdd. Necessita reiniciar el sistema per tal de prendre efecte. Voleu tornar a començar ara?
cs: Nastavit první inicializované paměťové zařízení na / média / hdd. Potřebuje restartovat systém, aby to fungovalo. Obnovit vaše STB?
da: Fastmonteret først initialiseret lagerenhed til / media / hdd. Den skal genstartes for at kunne træde i kraft. Genstarte din STB nu?
es: Dispositivo de almacenamiento inicializado montado en /media/hdd. Necesita reiniciar un sistema para entrar en vigor. ¿Reiniciar su STB ahora?
et: Paigaldatud esimene initsialiseeritud salvestusseade kuni /media/hdd. Selleks on vaja süsteemi taaskäivitada. Taaskäivita oma STB nüüd?
fa: اولین دستگاه ذخیره سازی اولیه را به /media /hdd نصب کرد. نیاز به یک سیستم برای انجام اثر دارد. حالا STB خود را دوباره شروع کنید؟?
fi: Kiinteä asennettu ensimmäinen alustettu tallennuslaite /media / hdd. Järjestelmä on käynnistettävä uudelleen, jotta se voi tulla voimaan. Aloitatko STB:n?
fr: Installation fixe du premier périphérique de stockage initialisé sur /media/hdd. Il a besoin d'un redémarrage du système pour prendre effet. Redémarrez votre STB maintenant ?
he: התקן אחסון ראשוני מותקן לראשונה ל /media /hd. זה צריך מערכת הפעלה מחדש כדי להשפיע. שמור על STB שלך עכשיו?
hr: Fiksni montirani prvi inicijalizirani uređaj za pohranu na /Media /HDD. Potreban mu je sustav za ponovno pokretanje kako bi stupio na snagu. Ponovo pokrenite STB sada?
hu: Rögzített szerelt első inicializált tárolóeszköz /média /HDD.Szüksége van egy rendszer újraindításához a hatálybalépéshez. Indítsa újra az STB -t?
lt: Fiksuotas pirmasis inicijuotas laikymo įrenginys /laikmenos /HDD.Norint įsigalioti, reikia sistemos paleidimo iš naujo. Iš naujo paleiskite STB dabar?
lv: Fiksēta montēta pirmā inicializēta glabāšanas ierīce uz /media/hdd. Lai sistēma stātos spēkā, tā ir jāatsāk. Pārstartēt savu STB tagad?
nb: Fast montert først initiert lagringsenhet til / media/hdd. Det trenger et system omstart for å tre i kraft. Start din STB på nytt nå?
nl: Vast gemonteerd eerste geïnitialiseerd opslagapparaat naar /media /HDD. Het heeft een herstart van het systeem nodig om van kracht te worden. Start nu uw STB opnieuw?
pl: Naprawiono zamontowane pierwsze zainicjowane urządzenie pamięci Media /HDD. Potrzebuje ponownego uruchomienia systemu, aby wejść w życie. Uruchom ponownie STB?
pt: Dispositivo de armazenamento inicializado fixo para /media/hdd. Precisa de reiniciar o sistema para produzir efeitos. Reinicia o teu STB agora?
ru: Fixed mounted first initialized Storage Device to /media/hdd. It needs a system restart in order to take effect. Перезагрузить свой STB сейчас?
sk: Opravené pripevnené prvé inicializované úložné zariadenie na /médium /hdd. Potrebuje systém systému, aby sa dosiahol účinnosť. Reštartujte teraz svoje STB?
sl: Fiksno nameščeno prvo inicializirano napravo za shranjevanje v /Media /HDD.Potrebuje ponovni zagon sistema. Znova zaženite STB zdaj?
sr: Фиксни монтирани први иницијализирани уређај за складиштење у / Медиа / ХДД. Потребан му је поновно покретање система да би ступио на снагу. Поново покрените Стб сада?
th: ติดตั้งอุปกรณ์จัดเก็บข้อมูลแบบตั้งเองเป็นอุปกรณ์ / สื่อ/ hddd มันจําเป็นต้องเริ่มระบบใหม่ เพื่อให้มีผล เริ่ม STB ของคุณตอนนี้?
zh_cn: 固定已安装的首先初始化存储设备为 /媒体 /HDD。它需要重新启动系统才能生效。 现在重新启动您的STB？

source: Flash Image
ar: صورة فلاش
bg: Флаш изображение
ca: Imatge flaixa
cs: Flash obrázek
da: Flash billede
de: Blitzbild
el: Εικόνα φλας
es: Imagen Flash
et: Välkpilt
fi: Flash- kuva
fr: Image Flash
fy: Flashôfbylding
he: צילום Flash
hr: Bljeskalica
hu: Flash kép
id: Gambar flash
is: Leiftur mynd
ku: Wêneyê flash
lt: 'Flash' vaizdas
lv: Flash attēls
nl: Flash -afbeelding
pl: Obraz flash
pt: Imagem Flash
pt_br: Imagem flash
ro: Imagine flash
sk: Bleskový obraz
sl: Flash slika
sq: Imazh i ndezjes
sr: Фласх имаге
sv: Blixtbild
th: ภาพแฟลช
tr: Flaş görüntüsü
uk: Флеш -зображення
vi: Hình ảnh flash
zh_cn: 闪光图像

source: Flash OnLine - %s Images
ca: Flash OnLine - %s Imatges
de: Flash online - %s Bilder
el: Εικόνες Flash Online - %s
fi: Flash Online - %s Kuvat
fr: Flash en ligne - %s Images
fy: Flash Online -% s-ôfbyldings
he: פלאש OnLine - %s Images
hr: Flash online - %s slike
id: Flash Online - %s Gambar
is: Flash á netinu - %s myndir
ku: Flash Online -% S Wêneyên
lv: Flash onLine - %s attēli
nb: Flash OnLine - %s Bilder
pt: Flash OnLine - %s Imagens
pt_br: Flash Online - %s Imagens
ro: Flash Online - %s Imagini
sk: Flash online - %s obrázky
sl: Flash Online - %s slike
sr: Фласх Онлине -% с Имагес
sv: Flash online - %s bilder
th: แฟลช ออนไลน - รูปภาพ %s
tr: Flash Online - %s resimleri
uk: Flash Online - %s Зображення
vi: Flash trực tuyến - %s hình ảnh

source: Flash OnLine - Distributions
bg: Flash OnLine - Разпределение
ca: Flash OnLine - distribucions
cs: Flash OnLine - Distribuce
da: Flash OnLine - distributioner
de: Flash online - Verteilungen
el: Flash Online - Διανομές
es: Flash OnLine - Distribución
et: Flash OnLine - distributsioonid
fa: فلش OnLine - توزیع
fi: Flash OnLine - Jakelut
fr: Flash en ligne - Distributions
fy: Flash Online - distribúsjes
he: פלאש OnLine - הפצה
hr: Flash Online - distribucije
id: Flash Online - Distribusi
is: Flash á netinu - Dreifing
ku: Flash Online - Belavkirin
lt: 'Flash Online' - paskirstymai
lv: Flash OnLine - sadalījums
nb: Flash OnLine - Distribusjoner
nl: Flash Online - Distributies
pl: Flash online - dystrybucje
pt: Flash OnLine - Distribuição
pt_br: Flash Online - Distribuições
ro: Flash Online - Distribuții
sk: Flash online - distribúcie
sl: Flash Online - distribucije
sq: Flash Online - Shpërndarjet
sr: Фласх Онлине - дистрибуције
sv: Flash online - Distributioner
th: แฟลช ออน ลีน
tr: Flash Online - Dağıtımlar
uk: Flash Online - розподіл
vi: Flash trực tuyến - Phân phối
zh_cn: Flash Online-发行

source: Flash OnLine Actions
bg: Flash OnLine Действия
ca: Accions Flash OnLineComment
cs: Akce Flash OnLine
da: Flash OnLine-handlinger
de: Online -Aktionen flash
el: Flash online ενέργειες
es: Acción Flash OnLine
et: Flash Online' i toimingud
fa: فلش OnLine Actions
fi: Flash online -toiminnot
fr: Actions Flash en ligne
fy: Flash Online aksjes
hr: Flash Online akcije
hu: Flash Online Műveletek
id: Tindakan Online Flash
is: Flash á netinu aðgerðir
ku: Kiryarên FLASON ONLINE
lt: 'Flash Online' veiksmai
lv: Flash onLine darbības
nb: Flash OnLine-handlinger
nl: Flash online acties
pt: Ações Flash OnLine
pt_br: Ações online flash
ro: Acțiuni online flash
sk: Flash online akcie
sq: Flash veprimet në internet
sr: Фласх Онлине Ацтионс
sv: Flash online -åtgärder
th: การกระทําแบบ Flash OnLine
tr: Flash Online Eylemler
vi: Flash hành động trực tuyến
zh_cn: Flash在线操作

source: Flash Online
bg: Флаш онлайн
ca: Flaix en línia
de: Online flash
el: Φλας online
fa: فلش آنلاین
fr: Flash en ligne
he: פלאש באינטרנט
is: Leiftur á netinu
lt: Blykstė internete
sk: Blesk online
sr: Фласх Онлине
th: แฟลชออนไลน์
uk: Спалах в Інтернеті
vi: Flash trực tuyến
zh_cn: 在线闪存

source: Flash and restore settings and no plugins
ar: فلاش وإستعادة البيئات و لا بلوجين
bg: Flash и възстановяване на настройките и никакви плъгини
ca: Flaix i restaura els paràmetres i sense connectors
cs: Flash a obnovit nastavení a žádné pluginy
da: Flash og gendanne indstillinger og ingen plugins
de: Einstellungen für Blitz und Wiederherstellung und keine Plugins
el: Ρυθμίσεις Flash and Restore και χωρίς πρόσθετα
es: Ajustes Flash y restaurar y sin plugins
et: Flash ja taastamine seadistused ja pluginad puuduvad
fa: فلش و بازیابی تنظیمات و هیچ پلاگین
fi: Flash ja palauttaa asetukset ja ei liitännäisiä
fr: Flash et restauration des paramètres et aucun plugin
fy: Flash- en werstelle ynstellingen en gjin plugins
he: פלאש ושיקום הגדרות ואין תוספים
hr: Bljeskalice i vraćanje postavki i bez dodataka
hu: Flash és visszaállítás a beállításokat és a beépülő modulokat
id: Pengaturan flash dan kembalikan dan tidak ada plugin
is: Flash og endurheimta stillingar og engin viðbætur
ku: Vebijarkên Rast bikin û Rast bikin û Pêvek tune
lt: 'Flash' ir 'Restore' nustatymai ir nėra papildinių
lv: Flash un atjaunot iestatījumus un nav spraudņu
nb: Flash og gjenopprett innstillinger og ingen plugins
nl: Flash en herstel instellingen en geen plug -ins
pl: Flash i przywracanie ustawień i bez wtyczek
pt: Flash e restaurar configurações e nenhum plugin
pt_br: Flash e restauração de configurações e sem plugins
ro: Flash and Restaure Setări și fără pluginuri
sk: Nastavenia blesku a obnovy a žiadne doplnky
sl: Nastavitve bliskavice in obnovite in brez vtičnikov
sq: Flash dhe rivendosni cilësimet dhe pa shtojca
sr: Подешавања Фласх и Ресторе и без додатака
sv: Flash och återställer inställningar och inga plugins
th: แฟลชและเรียกคืนการตั้งค่าและไม่มีส่วนเสริม
tr: Ayarları flaş ve geri yükle ve eklentiler yok
uk: Налаштування спалаху та відновлення та відсутність плагінів
vi: Flash và khôi phục cài đặt và không có plugin
zh_cn: 闪存和还原设置，没有插件

source: Flash and restore settings and selected plugins (Ask user)
ar: طوق واستعادة البيئات والمزروعات المنتقاة (مستعمل الأسك)
bg: Flash и възстановяване на настройките и избраните плъгини (попитайте потребителя)
ca: Flaix i restaura els paràmetres i connectors seleccionats (usuari Ask)
cs: Flash a obnovit nastavení a vybrané pluginy (Zeptejte se uživatele)
da: Flash og gendanne indstillinger og valgte plugins (Spørg bruger)
de: Flash- und Wiederherstelleneinstellungen und ausgewählte Plugins (Fragen Sie Benutzer)
el: Ρυθμίσεις Flash and Restore και επιλεγμένα plugins (ρωτήστε τον χρήστη)
es: Ajustes de Flash y restaurar y plugins seleccionados (usuario de Ask)
et: Välju ja taasta seadistused ning valitud pluginad (Küsi kasutajalt)
fa: فلش و بازیابی تنظیمات و افزونه های انتخاب شده (پرس کاربر)
fi: Flash ja palauttaa asetukset ja valitut liitännäiset (Kysy käyttäjä)
fr: Flash et restaurer les paramètres et les plugins sélectionnés (Demander à l'utilisateur)
fy: Flash- en werstelle ynstellingen en selekteare plugins (freegje brûker)
he: פלאש ושיקום הגדרות ותוספים נבחרים (משתמש אsk)
hr: Bljeskalice i vraćanje postavki i odabranih dodataka (pitajte korisnika)
hu: A beállítások és a kiválasztott beépülő modulok villogása és visszaállítása (kérdezze meg a felhasználót)
id: Pengaturan Flash and Restore dan Plugin Terpilih (Tanyakan Pengguna)
is: Flash og endurheimta stillingar og valin viðbætur (spyrðu notanda)
ku: Vebijêrin û Vebijarkên Hilbijartî Rast bikin û Vebijêrin (Bikarhêner bipirsin)
lt: 'Flash' ir 'Restore' nustatymai ir pasirinktos papildiniai (klauskite vartotojo)
lv: Flash un atjaunot iestatījumus un izvēlētos spraudņus (jautāt lietotājam)
nb: Flash og gjenopprett innstillinger og valgte plugins (Ask bruker)
nl: Flash en herstel instellingen en geselecteerde plug -ins (vraag de gebruiker)
pl: Flash i przywracanie ustawień oraz wybrane wtyczki (zapytaj użytkownika)
pt: Flash e restaurar configurações e plugins selecionados (Pergunte ao usuário)
pt_br: Flash e restauração Configurações e plugins selecionados (pergunte ao usuário)
ro: Setări flash și restaurare și pluginuri selectate (solicitați utilizatorul)
sk: Nastavenia flash a obnovenie a vybrané doplnky (opýtajte sa používateľa)
sl: Nastavitve bliskavice in obnovite in izbrani vtičniki (vprašajte uporabnika)
sq: Flash dhe rivendosni cilësimet dhe shtojcat e zgjedhura (pyesni përdoruesin)
sr: Подешавања Фласх и Враћање и одабрани додаци (питајте корисника)
sv: Flash och återställer inställningar och utvalda plugins (fråga användare)
th: แฟลชและเรียกคืนการตั้งค่าและส่วนเสริมที่เลือก (ถามผู้ใช้)
tr: Ayarları ve seçilen eklentileri flaş ve geri yükle (kullanıcıya sorun)
uk: Налаштування спалаху та відновлення та вибрані плагіни (запитайте користувача)
vi: Cài đặt flash và khôi phục và các plugin đã chọn (hỏi người dùng)
zh_cn: 闪存和还原设置以及选定的插件（询问用户）

source: Flash directory '%s' not allowed!
bg: Флаш директорията '%s' не е разрешена!
ca: El directori Flash '%s' no està permès!
de: Flash -Verzeichnis '%s' nicht erlaubt!
el: Ο κατάλογος Flash '%s' δεν επιτρέπεται!
es: Directorio Flash '%s' no permitido!
fa: دایرکتوری فلش "%s" مجاز نیست!
fi: Flash-hakemistoa "%s" ei sallita!
fr: Le répertoire Flash « %s » n'est pas autorisé !
fy: Flash Directory '% S' net tastien!
hr: Flash direktorij '%s' nije dopušteno!
hu: A '%s' flash könyvtár nem engedélyezett!
id: Direktori Flash '%s' tidak diizinkan!
is: Flash Directory '%s' ekki leyfilegt!
ku: Peldanka Flash '% s' nayê destûr kirin!
lt: 'Flash' katalogas '%s' neleidžiamas!
lv: Flash mape '%s' nav atļauta!
nb: Flash-katalog «%s» er ikke tillatt!
nl: Flash Directory '%s' niet toegestaan!
pl: Katalog flash „%s” niedozwolony!
pt: A pasta flash '%s' não é permitida!
pt_br: Flash Directory '%s' não é permitido!
ro: Directorul Flash '%s' nu este permis!
sk: Flash adresár '%s' nie je povolený!
sl: Flash Directory '%s' ni dovoljen!
sq: Flash Directory '%s' nuk lejohet!
sr: Фласх Дирецтори '% с' није дозвољено!
sv: Flash Directory '%s' inte tillåtet!
th: ไดเรกทอรีแฟลช '%s' ไม่อนุญาต!
tr: Flash dizin '%s' izin verilmiyor!
uk: Каталог Flash '%s' не дозволяється!
vi: Thư mục flash '%s' không được phép!

source: Flash type: %s
bg: Вид на светкавицата: %s
ca: Tipus de flaix: %s
de: Blitztyp: %s
el: Τύπος φλας: %s
es: Tipo de flash: %s
fi: Salaman tyyppi: %s
fr: Type Flash : %s
fy: FlitsType:% s
he: סוג פלאש: %s
hr: Tip bljeskalice: %s
hu: Flash típus: %s
id: Jenis Flash: %s
is: Flash tegund: %s
ku: Type Flash:% s
lv: Uzliesmošanas tips: %s
pl: Typ flash: %s
pt: Tipo de flash: %s
pt_br: Tipo de flash: %s
ro: Tip flash: %s
sk: Typ flash: %s
sl: Vrsta bliskavice: %s
sq: Lloji i flashit: %s
sr: Тип блица:% с
sv: Flashtyp: %s
th: ชนิดแฟลช: %s
tr: Flaş tipi: %s
uk: Тип спалаху: %s
vi: Loại đèn flash: %s

source: Flash used
ar: الاشتعال المستخدم
bg: Използване на светкавица
ca: Flaix usat
cs: Použitý blesk
da: Anvendt Flash
de: Flash verwendet
el: Χρησιμοποιήθηκε το φλας
es: Flash utilizado
et: Välk
fa: استفاده از Flash
fi: Käytetty salama
fr: Flash utilisé
fy: Flits brûkt
he: פלאש בשימוש
hr: Korištena bljeskalica
hu: Flash használt
id: Flash digunakan
is: Leiftur notaður
ku: Flash bikar anîn
lt: Naudojamas blykstė
lv: Izmantotā zibspuldze
nb: Blits brukt
nl: Flash gebruikt
pl: Używany flash
pt: Flash utilizado
pt_br: Flash usado
ro: Flash folosit
sk: Použitý flash
sl: Uporabljena bliskavica
sq: Flash i përdorur
sr: Блиц се користи
sv: Blixt
th: แฟลชที่ใช้
tr: Flash kullanıldı
uk: Використовується спалах
vi: Flash được sử dụng
zh_cn: 闪存使用

source: Flash your %s %s and reboot now?
ca: Flaixar el %s %s i reiniciar ara?
de: Flashen Sie Ihren %s %s und starten Sie jetzt neu?
el: Αναβοσβήνει το %s %s και επανεκκίνηση τώρα;
fi: Avaa %s %s ja käynnistä uudelleen nyt?
fr: Flashez votre %s %s et redémarrez maintenant ?
fy: Flash jo% S% S en opnij starte?
hr: Bljesak za %s %s i ponovno pokrenite sada?
hu: Flash a %s %s és újrainduljon most?
id: Flash %s %s dan reboot sekarang?
is: Blikkaðu %s %s og endurræstu núna?
ku: % S% S% S û Reboot-ê Flash?
lt: Mirksi savo %s %s ir paleisti iš naujo?
lv: Flash jūsu %s %s un pārstartēt tagad?
nb: Flash %s %s og start på nytt nå?
nl: Flash je %s %s en reboot nu opnieuw op?
pl: Flashować %s %s i ponownie uruchom ponownie?
pt: Flash seu %s %s e reiniciar agora?
pt_br: Flash seus %s %s e reinicie agora?
ro: Flash dvs. %s %s și reporniți acum?
sk: Bleskte svoje %S %a reštartujte teraz?
sl: Utripajte svoj %s %s in se zdaj znova zaženite?
sq: Flash tuaj %s %s dhe rindizni tani?
sr: Фласх својих% с% с и поново се поново покрените?
sv: Flash dina %s %s och startar om nu?
tr: %s %s'nizi parlatın ve şimdi yeniden başlatın mı?
uk: Спалахуйте свої %s %s та перезавантаження зараз?
vi: Flash %s %s của bạn và khởi động lại bây giờ?

source: FlashOnline - %s Images
ca: Flash Online - %s Imatges
de: FlashOnline - %s Bilder
el: FlashOnline - %s εικόνες
es: FlashOnline - %s Imágenes
fi: FlashOnline - %s Kuvat
fy: FlashOnline -% s-ôfbyldings
hr: FlashOnline - %s slike
id: FlashOnline - %s Gambar
is: Flashonline - %s myndir
ku: Flashonline -% s wêneyên
lv: FlashOnline - %s attēli
nb: FlashOnline - %s Bilder
nl: Flashonline - %s afbeeldingen
pl: Flashonline - %S obrazy
pt: FlashOnline - %s Imagens
pt_br: Flashonline - %s imagens
ro: FlashOnline - %s Imagini
sk: Flashonline - %s obrázky
sl: FlashOnline - %s slike
sr: ФласхОнлине -% с Имагес
sv: Flashonline - %s bilder
th: แฟลช Online - อิมเมจ %s
tr: Flashonline - %s görüntüleri
uk: Flashonline - %s Зображення
vi: Flashonline - %s hình ảnh

source: Flashed: %s
bg: Мигане: %s
ca: S'ha flaixat: %s
el: Λυπούδια: %s
fr: Flashé : %s
he: תגית: %s
hr: Bljesak: %s
hu: Villogva: %s
is: Blikkað: %s
lt: Blykstė: %s
lv: Mirgots: %s
nb: Blinket: %s
nl: Geflitst: %s
ro: Fulgerat: %s
sk: Blikanie: %s
sl: Utripa: %s
sr: Бљескала:% с
sv: Blinkade: %s
th: แฟลชแล้ว: %s
tr: Yanıp söndü: %s
uk: Спалах: %s
vi: Flash: %s

source: Flashed: Multiboot active
ar: مشتعلة: ناشطة متعددة الخنازير
bg: Мигане: Multiboot активен
ca: Flaixat: multiboot actiu
cs: Blokování: Multiboot aktivní
da: Flashed: Multiboot aktiv
et: Välgutamine: multiboot aktiivne
fa: فلش: Multiboot Active
fi: Flashed: Multiboot aktiivinen
fr: Flashed: Multiboot actif
he: תגית: Multiboot Active
hr: Bljesak: Multiboot Active
hu: Villogva: Többpohár aktív
lt: Blykstė: daugialypė aktyvi
lv: Mirgots: Multiboot aktīvs
nb: Blinkende: Multiboot aktiv
nl: Geflitst: multiboot actief
pt: Flashed: Multiboot ativo
sk: Blikanie: viacbootový aktívny
sl: Flash: Multiboot Active
sr: ФЛАСХЕД: МУЛТИБООТ активан
th: แฟลช: การใช้งานมัลติบูต
zh_cn: 闪烁： Multiboot Active

source: Flashing
ar: الاشتباك
bg: Мигане
ca: Flaix
cs: Záblesky
da: Blinkende
de: Blinken
el: Αναβοσβήνει
et: Vilkuv
fa: فلشینگ
fi: Salama
fr: Affichage
fy: Blitking
he: פלאש
hr: Bljeskajući
hu: Villogó
id: Berkedip
is: Blikkandi
ku: Şop
lt: Mirksi
lv: Mirgošana
nb: Blinker
nl: Knipperend
pl: Błyskowy
pt_br: Piscando
ro: Intermitent
ru: Мигающий
sk: Blikanie
sl: Utripa
sq: Ndezje
sr: Треперење
sv: Blinkande
th: แฟลช
tr: Yanıp sönen
uk: Миготливий
vi: Nhấp nháy
zh_cn: 闪烁

source: Flashing Image
ar: الصورة المشتعلة
bg: Мигане на изображение
ca: Imatge amb flaix
cs: Zábleskový obrázek
da: Blinkende billede
de: Blinkendes Bild
el: Εικόνα που αναβοσβήνει
es: Imagen Flashing
et: Vilkuv pilt
fi: Salama
fr: Image clignotante
fy: Flashing Ofbylding
he: צילום Flashing
hr: Bljeskajuća slika
hu: Villogó kép
id: Gambar berkedip
is: Blikkandi mynd
ku: Wêneyê flash
lt: Mirksmingas vaizdas
lv: Mirgojošs attēls
nb: Blinkende bilde
nl: Flitsende afbeelding
pl: Migający obraz
pt: Imagem Flashing
pt_br: Imagem piscante
ro: Imagine intermitentă
sk: Blikajúci obraz
sl: Utripajoča slika
sq: Imazh i ndezur
sr: Трепери слика
sv: Blinkande bild
th: กําลังแฟลชรูปภาพ
tr: Yanıp sönen resim
uk: Миготливе зображення
vi: Hình ảnh nhấp nháy
zh_cn: 闪烁的图像

source: Flashing image '%s' was not successful!
bg: Мигащият образ '%s' не беше успешен!
ca: En flaixar la imatge '%s' no va tenir èxit!
de: Das blinkende Bild '%s' war nicht erfolgreich!
el: Η εικόνα που αναβοσβήνει το '%s' δεν ήταν επιτυχής!
es: La imagen de Flash '%s' no fue exitosa!
fi: Salamakuva "%s" ei onnistunut!
fr: L'image clignotante « %s » n'a pas réussi !
fy: Flashing Ofbylding '% S' wie net suksesfol!
hr: Bljeskajuća slika '%s' nije bila uspješna!
id: Flashing Image '%s' tidak berhasil!
is: Blikkandi mynd '%s' tókst ekki!
ku: Wêne wêneyê '% s' ne serfiraz bû!
lt: Mirksintis vaizdas '%s' nebuvo sėkmingas!
lv: Mirgojošs attēls '%s' nebija veiksmīgs!
nb: Blinkebilde '%s' var ikke vellykket!
nl: Knipperend beeld '%s' was niet succesvol!
pl: Flashing Image „%S” nie powiodło się!
pt: Flashing image "%s" não foi bem-sucedido!
pt_br: Imagem piscante '%s' não foi bem -sucedida!
ro: Imaginea intermitentă „%s” nu a avut succes!
sk: Blikajúci obrázok '%s' nebol úspešný!
sl: Utripajoča slika '%s' ni bila uspešna!
sq: Imazhi i ndezur '%s' nuk ishte i suksesshëm!
sr: Трепери слика '% с' није успела!
sv: Blinkande bild '%s' var inte framgångsrik!
th: การแฟลชอิมเมจ '%s' ไม่ประสบความสําเร็จ!
tr: Yanıp sönen görüntü '%s' başarılı değildi!
uk: Миготливе зображення '%s' не було успішним!
vi: Hình ảnh nhấp nháy '%s' đã không thành công!
