Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Move down one screen. Move to the last line of the screen if this is the last screen.
ar: إنزلْ إلى الشاشةِ الواحدةِ. انتقل إلى آخر خط من الشاشة إذا كان هذا هو آخر الشاشة.
bg: Слез надолу с един екран. Преминава се към последния ред на екрана, ако това е последният екран.
ca: Baixa una pantalla. Mou a l' última línia de la pantalla si aquesta és l' última pantalla.
cs: Posuňte se dolů o jednu obrazovku. Přesuňte se na poslední řádek obrazovky, pokud je to poslední obrazovka.
da: Flyt ned en skærm. Flyt til den sidste linje på skærmen, hvis dette er den sidste skærm.
de: Bewegen Sie einen Bildschirm hinunter. Wechseln Sie in die letzte Zeile des Bildschirms, wenn dies der letzte Bildschirm ist.
el: Μετακινηθείτε προς τα κάτω μία οθόνη. Μετακινηθείτε στην τελευταία γραμμή της οθόνης εάν αυτή είναι η τελευταία οθόνη.
es: Muévete una pantalla. Muévete a la última línea de la pantalla si esta es la última pantalla.
et: Liiguta ühte ekraani. Liigu ekraani viimasele reale, kui see on viimane ekraan.
fa: یک صفحه را حرکت دهید. به خط آخر صفحه حرکت کنید اگر این آخرین صفحه باشد.
fi: Siirry alas yhdestä kuvaruudusta. Siirrä näytön viimeiselle riville, jos tämä on viimeinen näyttö.
fr: Descendez un écran. Passez à la dernière ligne de l'écran si c'est le dernier écran.
fy: Nei ien skerm nei ûnderen. Ferpleatse nei de lêste rigel fan it skerm as dit it lêste skerm is.
he: הורידו מסך אחד לעבור לקו האחרון של המסך אם זה המסך האחרון.
hr: Pomaknite se prema jednom zaslonu. Pomaknite se na posljednji redak zaslona ako je ovo posljednji zaslon.
hu: Mozgassa le az egyik képernyőt.Haladjon a képernyő utolsó sorába, ha ez az utolsó képernyő.
id: Pindahkan satu layar. Pindah ke baris terakhir layar jika ini adalah layar terakhir.
is: Færðu niður einn skjá. Farðu á síðustu línuna á skjánum ef þetta er síðasti skjárinn.
ku: Yek ekranê dakêşin. Heke ev ekrana paşîn e, berbi xeta dawîn a ekranê ve biçin.
lt: Perkelkite vieną ekraną.Pereikite prie paskutinės ekrano eilutės, jei tai yra paskutinis ekranas.
lv: Uz leju vienu ekrānu. Pārvietot uz ekrāna pēdējo rindu, ja šis ir pēdējais ekrāns.
nb: Flytt ned én skjerm. Flytt til den siste linjen på skjermen hvis dette er den siste skjermen.
nl: Ga door een scherm. Ga naar de laatste regel van het scherm als dit het laatste scherm is.
pl: Przenieś jeden ekran. Przejdź do ostatniego wiersza ekranu, jeśli jest to ostatni ekran.
pt: Desce um ecrã. Mover para a última linha da tela se esta for a última tela.
pt_br: Mova para baixo em uma tela. Mova para a última linha da tela se for a última tela.
ro: Mutați -vă pe un ecran. Treceți la ultima linie a ecranului dacă acesta este ultimul ecran.
ru: Двигайтесь вниз по одному экрану. Перейдите к последней строке экрана, если это последний экран.
sk: Posuňte sa nadol jednou obrazovkou. Prejdite na posledný riadok obrazovky, ak je to posledná obrazovka.
sl: Premaknite se po enem zaslonu.Če je to zadnji zaslon, se premaknite na zadnjo vrstico zaslona.
sq: Lëvizni poshtë një ekrani. Kaloni në rreshtin e fundit të ekranit nëse ky është ekrani i fundit.
sr: Помери се на један екран. Пређите на последњу линију екрана ако је то последњи екран.
sv: Flytta ner en skärm. Flytta till den sista raden på skärmen om det här är den sista skärmen.
th: เลื่อนหน้าจอลงหนึ่งจอ ย้ายไปยังบรรทัดสุดท้ายของหน้าจอ หากนี่คือหน้าจอสุดท้าย.
tr: Bir ekran aşağı hareket ettirin. Bu son ekran ise ekranın son satırına geçin.
uk: Перемістіть один екран. Перейдіть до останнього рядка екрана, якщо це останній екран.
vi: Di chuyển xuống một màn hình. Di chuyển đến dòng cuối cùng của màn hình nếu đây là màn hình cuối cùng.
zh_cn: 向下移动一个屏幕。如果这是最后一个屏幕，请移至屏幕的最后一行。

source: Move down to last entry
ar: ننتقل إلى آخر دخول
bg: Преместване надолу към последния запис
ca: Mou avall a l' última entrada
cs: Přesunout se na poslední vstup
da: Flyt ned til sidste indgang
de: Bewegen Sie sich nach unten zum letzten Eintrag
el: Μετακινηθείτε προς τα κάτω στην τελευταία καταχώρηση
es: Muévete a la última entrada
et: Liikumine viimase kirje alla
fa: حرکت به آخرین ورود
fi: Siirry viimeiseen tietueeseen
fr: Passer à la dernière entrée
fy: Gean nei ûnderen nei lêste yngong
he: לעבור להודעה אחרונה
hr: Pomaknite se na zadnji unos
hu: Mozduljon le az utolsó bejegyzésre
id: Pindah ke entri terakhir
is: Færðu þig niður í síðustu færslu
ku: Berbi ketina paşîn ve biçin
lt: Pereikite prie paskutinio įrašo
lv: Pārvietot uz leju līdz pēdējam ierakstam
nb: Flytt ned til siste oppføring
nl: Ga naar de laatste invoer
pl: Przejdź do ostatniego wejścia
pt: Mover para o último item
pt_br: Mover para baixo para a última entrada
ro: Treceți în jos la ultima intrare
ru: Перейти к последней записи
sk: Posuňte sa nadol na posledný vstup
sl: Premaknite se do zadnjega vnosa
sq: Lëviz poshtë në hyrjen e fundit
sr: Пређите на последњи унос
sv: Flytta ner till sista posten
th: ย้ายลงไปที่รายการสุดท้าย
tr: Son Girişe Taşın
uk: Перемістіться вниз до останнього запису
vi: Chuyển xuống mục nhập cuối cùng
zh_cn: 向下移至最后一个条目

source: Move down to last line
ar: إنتقل إلى الخط الأخير
bg: Преместване надолу към последната линия
ca: Mou avall a la darrera línia
cs: Přesunout se na poslední řádek
da: Flyt ned til sidste linje
de: Bewegen Sie sich nach unten in die letzte Zeile
el: Μετακινηθείτε προς τα κάτω στην τελευταία γραμμή
es: Muévete a la última línea
et: Liigu viimasele reale
fa: حرکت به خط آخر
fi: Siirry viimeiselle riville
fr: Déplacer vers la dernière ligne
fy: Ferpleatse nei lêste rigel
he: הפוך לשורה האחרונה
hr: Pomaknite se prema posljednjoj liniji
hu: Mozduljon le az utolsó sorba
id: Pindah ke baris terakhir
is: Færðu þig niður í síðustu línu
ku: Berbi xeta paşîn ve biçin
lt: Judėkite žemyn iki paskutinės eilutės
lv: Pārvietot uz pēdējo rindu
nb: Flytt ned til siste linje
nl: Ga naar beneden naar de laatste lijn
pl: Przejdź w dół do ostatniej linii
pt: Mover para a última linha
pt_br: Mover para baixo para a última linha
ro: Treceți în jos la ultima linie
ru: Перейти к последней линии
sk: Pohybujte sa nadol na posledný riadok
sl: Premaknite se na zadnjo vrstico
sq: Lëviz poshtë në rreshtin e fundit
sr: Пређите на последњу линију
sv: Flytta ner till sista raden
th: ย้ายลงไปที่บรรทัดสุดท้าย
tr: Son satıra geç
uk: Рухайтеся вниз до останнього рядка
vi: Di chuyển xuống dòng cuối cùng
zh_cn: 向下移到最后一行

source: Move down to the last line in the list.
ar: انتقل إلى الخط الأخير في القائمة.
bg: Преминаваме към последния ред в списъка.
ca: Baixa a la darrera línia de la llista.
cs: Posuňte se na poslední řádek seznamu.
da: Gå ned til sidste linje i listen.
de: Bewegen Sie sich in die letzte Zeile in der Liste.
el: Μετακινηθείτε προς τα κάτω στην τελευταία γραμμή στη λίστα.
es: Muévete a la última línea de la lista.
et: Liigu nimekirja viimasele reale.
fa: به خط آخر لیست بروید.
fi: Siirry listan viimeiselle riville.
fr: Passez à la dernière ligne de la liste.
fy: Ferpleatse nei de lêste rigel yn 'e list.
he: לחצו על השורה האחרונה ברשימה.
hr: Pomaknite se do posljednjeg retka na popisu.
hu: Lépjen le a lista utolsó sorába.
id: Pindah ke baris terakhir dalam daftar.
is: Færðu niður á síðustu línuna á listanum.
ku: Di navnîşê de dakêşin ser xeta paşîn.
lt: Pereikite prie paskutinės sąrašo eilutės.
lv: Pārvietoties lejup uz saraksta pēdējo rindu.
nb: Flytt ned til den siste linjen i listen.
nl: Ga naar de laatste regel in de lijst.
pl: Przejdź do ostatniego wiersza na liście.
pt: Desça para a última linha da lista.
pt_br: Mova -se para a última linha da lista.
ro: Treceți în jos la ultima linie din listă.
ru: Перейдите к последней строке в списке.
sk: Prejdite na posledný riadok v zozname.
sl: Premaknite se na zadnjo vrstico na seznamu.
sq: Lëviz poshtë në rreshtin e fundit në listë.
sr: Пређите на последњу линију на листи.
sv: Flytta ner till den sista raden i listan.
th: ย้ายลงไปที่บรรทัดสุดท้ายในรายการ.
tr: Listedeki son satıra geçin.
uk: Перейдіть до останнього рядка у списку.
vi: Di chuyển xuống dòng cuối cùng trong danh sách.
zh_cn: 向下移至列表中的最后一行。

source: Move east
ar: شرقا
bg: Преместване на изток
ca: Mou a l' est
cs: Přesun na východ
da: Flyt øst
de: Bewegen Sie sich nach Osten
el: Μετακομίζω ανατολικά
es: Muévanse hacia el este
et: Ida
fa: حرکت به شرق
fi: Siirry itään
fr: Déplacer vers l'est
fy: Bewege East
he: מזרחה
hr: Pomaknite se prema istoku
hu: Keleti mozogjon
id: Bergerak ke timur
is: Færa austur
ku: Rojhilat hilînin
lt: Judėti į rytus
lv: Pārvietot uz austrumiem
nb: Flytt østover
nl: Ga naar het oosten
pl: Przenieś na wschód
pt: Mover para leste
pt_br: Mova -se para o leste
ro: Mutați -vă spre est
ru: Двигаться на восток
sk: Pohybovať sa na východ
sl: Premaknite se proti vzhodu
sq: Lëvizni Lindjen
sr: Преместити исток
sv: Flytta österut
th: ย้ายไปทางตะวันออก
tr: Doğuya doğru hareket etmek
uk: Рухатися на схід
vi: Di chuyển về phía đông
zh_cn: 向东移动

source: Move job completed.
ar: اكتملت المهمة.
bg: Преместването приключи.
ca: S' ha completat el moviment de la tasca.
cs: Přesun dokončen.
da: Flyt fuldført job.
de: Umzugsjob abgeschlossen.
el: Η μετακίνηση της εργασίας ολοκληρώθηκε.
es: Mueve el trabajo completado.
et: Liikumine lõpetatud.
fa: شغل حرکت تکمیل شده.
fi: Siirtotyö suoritettu.
fr: Déplacer le travail terminé.
fy: Ferpleatse baan foltôge.
he: העברת העבודה הושלמה.
hr: Pomaknite posao dovršeni.
hu: Mozgassa a munkát.
id: Pindah pekerjaan selesai.
is: Færðu starf lokið.
ku: Kar qedandin qediya.
lt: Perkelkite darbą baigtas.
lv: Pārvietot darbu pabeigts.
nb: Flytt jobben fullført.
nl: Verplaatsing Job voltooid.
pl: Zakończone zadanie.
pt: Trabalho de mudança concluído.
pt_br: Mover trabalho concluído.
ro: Mutați jobul finalizat.
ru: Переместите работу за завершенную.
sk: Presuňte prácu dokončené.
sl: Premakni opravilo dokončano.
sq: Lëvizni punën e përfunduar.
sr: Покретни посао завршен.
sv: Flytta jobbet slutfört.
th: ย้ายงานเรียบร้อยแล้ว.
tr: İş tamamlandı.
uk: Перемістити роботу завершено.
vi: Di chuyển công việc hoàn thành.
zh_cn: 移动工作完成。

source: Move job failed!
bg: Преместването се провали!
ca: Ha fallat el moviment de la tasca!
cs: Přesun práce selhal!
da: Flyt job mislykkedes!
de: Umzug Job scheitert!
el: Η μετακίνηση της εργασίας απέτυχε!
es: ¡El trabajo de mudanza falló!
et: Liikumine nurjus!
fa: شغل حرکت شکست خورد!
fi: Siirtotyö epäonnistui!
fr: Déplacer le travail a échoué !
fy: Ferpleats Job mislearre!
he: העבודה נכשלה!
hr: Pomicanje posla nije uspjelo!
hu: Mozgás A Job sikertelen!
id: Pindah pekerjaan gagal!
is: Færðu starf mistókst!
ku: Karê Tevger Bi Serkeftin!
lt: Persikelti Darbas nepavyko!
lv: Neizdevās pārvietot darbu!
nb: Flytt jobb mislyktes!
nl: Move Job mislukt!
pl: Praca w ruchu nie powiodła się!
pt: O trabalho de movimento falhou!
pt_br: Mover trabalho falhou!
ro: Mutați jobul a eșuat!
ru: Переместить работу потерпел неудачу!
sk: Pohyb zlyhal!
sl: Premakni delo ni uspelo!
sq: Lëvizni punën e dështuar!
sr: Посети посао није успео!
sv: Flytta jobb misslyckades!
th: การย้ายงานล้มเหลว!
tr: Move iş başarısız oldu!
uk: Перемістити роботу не вдалося!
vi: Di chuyển công việc thất bại!
zh_cn: 移动工作失败！

source: Move job queued.
ar: تحرك.
bg: Премести се на опашката.
ca: Moveu el treball a la cua.
cs: Přesunout práci ve frontě.
da: Flyt job i kø.
de: Bewegen Sie den Job in der Warteschlange.
el: Μετακινήστε την ουρά εργασίας.
es: Muévete con el trabajo.
et: Liiguta töö järjekorda.
fa: حرکت شغل صف شده.
fi: Siirrä työ jonossa.
fr: Déplacer le travail en file d'attente.
fy: Ferpleatse baan yn wachtrijen.
he: להזיז את העבודה בתור.
hr: Pomičite red na posao.
hu: Mozgassa a munkát sorba.
id: Pindahkan pekerjaan antri.
is: Færðu starf í biðröð.
ku: Karê QUEUED veguhestin.
lt: Perkelkite darbo eilę.
lv: Pārvietot darbu rindā.
nb: Flytt jobben køet.
nl: Verplaatsing in de wachtrij.
pl: Przenieś w kolejce.
pt: O trabalho de mudança está em fila.
pt_br: Mover o trabalho na fila.
ro: Mutați -vă la un loc de muncă.
ru: Переместить работу в очереди.
sk: Presuňte do frontu.
sl: Premakni delovno mesto v čakalni vrsti.
sq: Lëvizni në radhë të punës.
sr: Помицање стања у ред у ред.
sv: Flytta jobb i kö.
th: ย้ายงานเข้าคิว.
tr: İş Kuyruklu Taşın.
uk: Перемістити роботу в черзі.
vi: Di chuyển hàng đợi công việc.
zh_cn: 移动工作排队。

source: Move only highlighted file
ar: تحريك الملف فقط
bg: Преместване само открояване на файл
ca: Mou només el fitxer ressaltat
cs: Přesunout pouze zvýrazněný soubor
da: Flyt kun markeret fil
de: Nur hervorgehobene Datei verschieben
el: Μετακίνηση Μόνο επισημασμένο αρχείο
es: Mover sólo archivo resaltado
et: Liiguta ainult esiletõstetud faili
fa: حرکت فقط فایل برجسته
fi: Siirrä vain korostettua tiedostoa
fr: Déplacer seulement le fichier surligné
fy: Bewege allinich markearre bestân
he: נע רק קובץ
hr: Pomaknite samo istaknutu datoteku
hu: Csak a kiemelt fájl mozgatása
id: Pindahkan hanya file yang disorot
is: Færðu aðeins auðkennda skrá
ku: Tenê pelê ronî bikin
lt: Perkelti tik paryškintą failą
lv: Pārvietot tikai izcelto failu
nb: Flytt bare uthevet fil
nl: Verplaats alleen gemarkeerd bestand
pl: Przenieś tylko podświetlony plik
pt: Mover apenas o ficheiro seleccionado
pt_br: Mover apenas arquivo destacado
ro: Mutați doar fișierul evidențiat
ru: Переместите только выделенный файл
sk: Presunúť iba zvýraznený súbor
sl: Premaknite samo poudarjeno datoteko
sq: Lëviz vetëm skedarin e theksuar
sr: Померите само означену датотеку
sv: Flytta endast markerad fil
th: ย้ายเฉพาะแฟ้มที่เน้น
tr: Yalnızca Vurgulanan Dosyayı Taşı
uk: Перемістити лише виділений файл
vi: Chỉ di chuyển tệp được tô sáng
zh_cn: 仅移动突出显示的文件

source: Move the current DNS entry down one line
ar: حرّكْ الدخولَ الحاليِ DNS أسفل خطِ واحد
bg: Преместване на текущия вход на DNS надолу с един ред
ca: Mou l' entrada DNS actual cap avall d' una línia
cs: Přesunout současný záznam DNS o jednu řádku
da: Flyt den aktuelle DNS-indgang ned en linje
de: Bewegen Sie den aktuellen DNS -Eintrag in einer Zeile hinunter
el: Μετακινήστε την τρέχουσα καταχώρηση DNS κάτω από μία γραμμή
es: Mueva la entrada DNS actual por una línea
et: Liiguta aktiivne DNS kirje ühele reale alla
fa: انتقال ورود DNS فعلی به یک خط
fi: Siirrä nykyinen DNS merkintä alas yksi rivi
fr: Déplacer l'entrée DNS actuelle vers le bas d'une ligne
fy: Ferpleats de hjoeddeistige DNS yngong fan ien rigel
he: הזיזו את כניסת ה-DNS הנוכחית בשורה אחת
hr: Pomaknite trenutni DNS unos dolje jedan redak
hu: Mozgassa az aktuális DNS -bejegyzést egy sorra
id: Pindahkan entri DNS saat ini ke bawah satu baris
is: Færðu núverandi DNS færslu niður eina línu
ku: Navnîşa DNS ya heyî li yek rêzê dakêşin
lt: Perkelkite dabartinį DNS įrašą žemyn viena eilute
lv: Pārvietot pašreizējo DNS ierakstu uz leju vienu rindu
nb: Flytt gjeldende DNS- oppføring ned én linje
nl: Verplaats de huidige DNS -invoer over één regel
pl: Przenieś bieżące wejście DNS w dół jednej linii
pt: Mover a entrada DNS atual para baixo de uma linha
pt_br: Mova a entrada atual do DNS para baixo uma linha
ro: Mutați intrarea curentă DNS în jos pe o linie
ru: Переместите текущую запись DNS в одну линию
sk: Posuňte aktuálny záznam DNS dole jeden riadok
sl: Premaknite trenutni vnos DNS po eni vrstici
sq: Lëvizni hyrjen aktuale të DNS poshtë një linje
sr: Померите тренутну ДНС улазак на једну линију
sv: Flytta den aktuella DNS -posten ner en rad
th: ย้ายรายการ DNS ปัจจุบันลงหนึ่งบรรทัด
tr: Mevcut DNS girişini bir satıra taşıyın
uk: Перемістіть поточний запис DNS вниз по одному рядку
vi: Di chuyển mục nhập DNS hiện tại xuống một dòng
zh_cn: 将当前DNS入口向下移动一行

source: Move the current DNS entry up one line
ar: حرّكْ الـ دي إن إس يَدْخلُ خطّ واحد
bg: Преместване на текущия DNS влизане нагоре една линия
ca: Mou l' entrada DNS actual cap amunt una línia
cs: Přesunout současný záznam DNS nahoru o jednu řádek
da: Flyt den aktuelle DNS-post op én linje
de: Bewegen Sie den aktuellen DNS -Eintrag in einer Zeile
el: Μετακινήστε την τρέχουσα καταχώρηση DNS μία γραμμή
es: Mover la entrada DNS actual en una línea
et: Liiguta aktiivne DNS kirje üles ühele reale
fa: انتقال DNS فعلی به یک خط
fi: Siirrä nykyinen DNS-tietue yhteen riviin
fr: Déplacez l'entrée DNS actuelle sur une ligne
fy: Ferpleatse de hjoeddeistige DNS yngong ien rigel omheech
he: הזיזו את כניסת ה-DNS הנוכחית בשורה אחת
hr: Pomaknite trenutni DNS unos u jednu liniju
hu: Mozgassa az aktuális DNS bejegyzést egy sorba
id: Pindahkan entri DNS saat ini ke atas satu baris
is: Færðu núverandi DNS færslu upp eina línu
ku: Navnîşa DNS ya heyî yek rêz bikin
lt: Perkelkite dabartinį DNS įrašą į vieną eilutę
lv: Pārvietot pašreizējo DNS ierakstu uz augšu vienu rindu
nb: Flytt gjeldende DNS-oppføring opp én linje
nl: Verplaats de huidige DNS -ingang op één regel
pl: Przenieś bieżący wpis DNS w górę jednej linii
pt: Mover a entrada DNS atual para cima de uma linha
pt_br: Mova a entrada atual do DNS uma linha
ro: Mutați intrarea curentă DNS pe o linie
ru: Переместите текущую запись DNS в одну строку
sk: Presunúť aktuálny vstup DNS nahor
sl: Premaknite trenutni vnos DNS po eni vrstici
sq: Lëvizni hyrjen aktuale të DNS në një rresht
sr: Померите тренутне ДНС унос у једну линију
sv: Flytta den aktuella DNS -posten upp en rad
th: ย้ายรายการ DNS ปัจจุบันขึ้นหนึ่งบรรทัด
tr: Mevcut DNS girişini bir satır yukarı taşıyın
uk: Перемістіть поточний DNS вгору в один рядок
vi: Di chuyển mục nhập DNS hiện tại lên một dòng
zh_cn: 将当前DNS入口向上移动一行

source: Move the current bookmark down
ar: حرك علامة الكتاب الحالية
bg: Преместване на текущата отметка надолу
ca: Mou el punt actual cap avall
cs: Přesunout aktuální záložku dolů
da: Flyt det nuværende bogmærke ned
de: Bewegen Sie das aktuelle Lesezeichen ab
el: Μετακινήστε το τρέχον σελιδοδείκτη
es: Mueva el marcador actual hacia abajo
et: Liiguta aktiivne järjehoidja allapoole
fa: راهنمای فعلی را به پایین حرکت دهید
fi: Siirrä kirjanmerkkiä alaspäin
fr: Déplacer le signet actuel vers le bas
fy: Ferpleats it hjoeddeistige blêdwizer nei ûnderen
he: לחצו על The Current Bookmark down
hr: Pomaknite trenutnu oznaku dolje
hu: Mozgassa le az aktuális könyvjelzőt
id: Pindahkan bookmark saat ini
is: Færðu núverandi bókamerki niður
ku: Bookmarka heyî dakêşin
lt: Perkelkite dabartinę žymę žemyn
lv: Pārvietot aktīvo grāmatzīmi uz leju
nb: Flytt det gjeldende bokmerket ned
nl: Verplaats de huidige bladwijzer naar beneden
pl: Przesuń bieżącą zakładkę
pt: Descer o favorito actual
pt_br: Mova o marcador atual para baixo
ro: Mutați marcajul actual în jos
ru: Переместить текущую закладку вниз
sk: Posuňte súčasnú záložku nadol
sl: Premaknite trenutni zaznamek navzdol
sq: Lëvizni faqerojtësin aktual poshtë
sr: Померите тренутну обележивач доле
sv: Flytta det aktuella bokmärket ner
th: เลื่อนคั่นหน้าปัจจุบันลง
tr: Mevcut yer lamını aşağı hareket ettirin
uk: Перемістіть поточну закладку вниз
vi: Di chuyển dấu trang hiện tại
zh_cn: 向下移动当前书签

source: Move the current bookmark up
ar: حرك علامة الكتاب الحالية
bg: Преместване на текущата отметка нагоре
ca: Mou el punt actual cap amunt
cs: Přesunout aktuální záložku nahoru
da: Flyt det nuværende bogmærke op
de: Bewegen Sie das aktuelle Lesezeichen
el: Μετακινήστε το τρέχον σελιδοδείκτη
es: Mueva el marcador actual hacia arriba
et: Liiguta aktiivne järjehoidja üles
fa: راهنمای فعلی را حرکت دهید
fi: Siirrä kirjanmerkkiä ylös
fr: Déplacer le signet actuel vers le haut
fy: Ferpleats it hjoeddeistige blêdwizer omheech
he: הזיזו את ההערה הנוכחית
hr: Pomaknite trenutnu oznaku
hu: Mozgassa fel az aktuális könyvjelzőt
id: Pindahkan bookmark saat ini
is: Færðu núverandi bókamerki upp
ku: Bookmarkên heyî hilkişînin
lt: Perkelkite dabartinę žymę aukštyn
lv: Pārvietot aktīvo grāmatzīmi uz augšu
nb: Flytt gjeldende bokmerke opp
nl: Verplaats de huidige bladwijzer
pl: Przenieś bieżącą zakładkę
pt: Subir o favorito actual
pt_br: Mova o favorito atual
ro: Mutați marcajul actual în sus
ru: Переместить текущую закладку
sk: Posuňte súčasnú záložku hore
sl: Premaknite trenutni zaznamek navzgor
sq: Lëvizni faqerojtësin aktual lart
sr: Померите тренутну обележивач
sv: Flytta det aktuella bokmärket
th: เลื่อนคั่นหน้าปัจจุบันขึ้น
tr: Mevcut Yer İşaretini Taşın
uk: Перемістіть поточну закладку вгору
vi: Di chuyển dấu trang hiện tại
zh_cn: 将当前书签移到

source: Move the current entry down
ar: حرك الدخول الحالي
bg: Преместване на текущия вход надолу
ca: Mou l' entrada actual cap avall
cs: Přesunout současný vstup dolů
da: Flyt den aktuelle indgang ned
de: Bewegen Sie den aktuellen Eintrag nach unten
el: Μετακινήστε την τρέχουσα καταχώρηση
es: Mueva la entrada actual hacia abajo
et: Liiguta aktiivne kirje alla
fa: انتقال ورود فعلی به پایین
fi: Siirrä nykyinen merkintä alas
fr: Déplacer l'entrée actuelle vers le bas
fy: Ferpleatse de hjoeddeistige yngong nei ûnderen
he: הזיזו את הכניסה הנוכחית
hr: Pomaknite trenutni unos prema dolje
hu: Mozgassa le az aktuális bejegyzést
id: Pindahkan entri saat ini ke bawah
is: Færðu núverandi færslu niður
ku: Têketina heyî dakêşin
lt: Perkelkite dabartinį įrašą žemyn
lv: Pārvietot aktīvo ierakstu uz leju
nb: Flytt gjeldende oppføring ned
nl: Verplaats de huidige inzending naar beneden
pl: Przesuń bieżący wpis w dół
pt: Descer o item actual
pt_br: Mova a entrada atual para baixo
ro: Mutați intrarea curentă în jos
ru: Переместить текущую запись вниз
sk: Posuňte aktuálny záznam nadol
sl: Premaknite trenutni vnos navzdol
sq: Lëvizni hyrjen aktuale poshtë
sr: Померите тренутни упис доле
sv: Flytta den aktuella posten ner
th: เลื่อนรายการปัจจุบันลง
tr: Mevcut girişi aşağı hareket ettirin
uk: Перемістіть поточний запис вниз
vi: Di chuyển mục nhập hiện tại
zh_cn: 向下移动当前条目

source: Move the current entry up
ar: حركوا الدخول الحالي
bg: Преместване на текущия вход нагоре
ca: Mou l' entrada actual cap amunt
cs: Přesunout aktuální záznam nahoru
da: Flyt den aktuelle indgang op
de: Bewegen Sie den aktuellen Eintrag nach oben
el: Μετακινήστε την τρέχουσα καταχώρηση
es: Mueva la entrada actual
et: Liiguta aktiivne kirje ülespoole
fa: انتقال ورودی فعلی
fi: Siirrä nykyinen tietue ylös
fr: Déplacer l'entrée actuelle vers le haut
fy: Ferpleatse de hjoeddeistige yngong omheech
he: הזיזו את הכניסה הנוכחית
hr: Pomaknite trenutni unos
hu: Mozgassa az aktuális bejegyzést
id: Pindahkan entri saat ini
is: Færðu núverandi færslu
ku: Navnîşa heyî hilkişînin
lt: Perkelkite dabartinį įrašą aukštyn
lv: Pārvietot aktīvo ierakstu uz augšu
nb: Flytt gjeldende oppføring opp
nl: Verplaats de huidige inzending naar boven
pl: Przesuń bieżący wpis w górę
pt: Mover o item atual para cima
pt_br: Mova a entrada atual para cima
ro: Mutați intrarea curentă în sus
ru: Переместите текущую запись вверх
sk: Posuňte aktuálny vstup nahor
sl: Premaknite trenutni vnos gor
sq: Zhvendosni hyrjen aktuale
sr: Померите тренутни унос
sv: Flytta den aktuella posten
th: เลื่อนรายการปัจจุบันขึ้น
tr: Mevcut girişi yukarı taşıyın
uk: Перемістіть поточний запис вгору
vi: Di chuyển mục nhập hiện tại
zh_cn: 移动当前条目
