Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Hide VBI Line For This Service
ar: إخفاء خط VBI لهذه الدائرة
bg: Скриване на VBI линия за тази услуга
ca: Oculta la línia VBI per aquest servei
cs: Skrýt VBI linku pro tuto službu
da: Skjul VBI linje for denne tjeneste
de: VBI -Linie für diesen Dienst verstecken
el: Απόκρυψη γραμμής VBI για αυτήν την υπηρεσία
es: Ocultar la línea VBI para este servicio
et: Peida selle teenuse VBI rida
fa: Hide VBI Line برای این سرویس
fi: Piilota VBI- linja tähän palveluun
fr: Cacher la ligne VBI pour ce service
fy: Ferbergje VBI-line foar dizze tsjinst
he: קו VBI עבור שירות זה
hr: Sakrij VBI liniju za ovu uslugu
hu: Elrejteni a VBI vonalat ehhez a szolgáltatáshoz
id: Sembunyikan garis VBI untuk layanan ini
is: Fela VBI línu fyrir þessa þjónustu
ku: Ji bo vê karûbarê Line VBI veşêrin
lt: Slėpti VBI liniją šiai paslaugai
lv: Slēpt VBI līniju šim pakalpojumam
nb: Skjul VBI-linje for denne tjenesten
nl: Verberg de VBI -lijn voor deze service
pl: Ukryj linię VBI dla tej usługi
pt: Esconder linha VBI para este serviço
pt_br: Ocultar a linha VBI para este serviço
ro: Ascunde linia VBI pentru acest serviciu
sk: Skryť linku VBI pre túto službu
sl: Skrij linijo VBI za to storitev
sq: Fshihni linjën VBI për këtë shërbim
sr: Сакриј ВБИ ​​линију за ову услугу
sv: Dölj VBI -linjen för den här tjänsten
th: ซ่อนบรรทัด VBI สําหรับบริการนี้
tr: Bu hizmet için VBI hattını gizle
uk: Приховати лінію VBI для цієї послуги
vi: Ẩn dòng VBI cho dịch vụ này
zh_cn: 隐藏此服务的VBI线路

source: Hide parental locked services
ar: إخفاء الخدمات الوالدية
bg: Скриване на заключени родителски услуги
ca: Oculta els serveis bloquejats
cs: Skrýt rodiče zamčené služby
da: Skjul forældrenes låste tjenester
de: Eltern gesperrte Dienste verbergen
el: Απόκρυψη γονικών κλειδωμένων υπηρεσιών
es: Ocultar los servicios parentales
et: Vanemate lukustatud teenuste peitmine
fa: سرویس های قفل شده والدین
fi: Piilota vanhempien lukitut palvelut
fr: Cacher les services fermés aux parents
fy: Ferbergje Tsjinsten foar âlderlike beskoattele
he: שירותי נעולים הורים
hr: Sakrij roditeljske zaključane usluge
hu: Elrejteni a szülői zárt szolgáltatásokat
id: Sembunyikan Layanan Kunci Orangtua
is: Fela læst þjónustu foreldra
ku: Karûbarên Girtî yên Parental veşêrin
lt: Slėpti tėvų užrakintas paslaugas
lv: Slēpt vecāku bloķētos pakalpojumus
nb: Skjul foreldrelåste tjenester
nl: Verbergde diensten voor ouders verbergen
pl: Ukryj usługi dla rodziców
pt: Ocultar serviços com bloqueio parental
pt_br: Ocultar serviços bloqueados dos pais
ro: Ascundeți serviciile blocate pentru părinți
sk: Skryť služby zamknuté rodičmi
sl: Skriti starševske zaklenjene storitve
sq: Fshihni shërbimet e mbyllura prindërore
sr: Сакријте родитељске закључке
sv: Dölj föräldrarlåstjänster
th: ซ่อนบริการแม่ที่ถูกล็อคไว้
tr: Ebeveyn kilitli hizmetleri gizle
uk: Сховати батьківські послуги
vi: Ẩn các dịch vụ bị khóa của cha mẹ
zh_cn: 隐藏父母锁定服务

source: Hide player
ar: لاعب مخفي
bg: Скриване на играча
ca: Oculta el jugador
cs: Skrýt přehrávač
da: Skjul afspiller
de: Spieler verstecken
el: Απόκρυψη παίκτη
es: Ocultar jugador
et: Peida mängija
fa: بازیگران Hide Player
fi: Piilota soitin
fr: Masquer le lecteur
fy: Spiler ferstopje
he: שחקן הסתר
hr: Sakrij igrača
hu: Elrejteni a lejátszót
id: Sembunyikan Pemain
is: Fela leikmann
ku: Player veşêrin
lt: Slėpti grotuvą
lv: Slēpt spēlētāju
nb: Skjul spilleren
nl: Verbergen speler
pl: Ukryj gracza
pt: Ocultar o jogador
pt_br: Esconder o jogador
ro: Ascunde jucător
sk: Skryť hráč
sl: Skrij igralec
sq: Fshih lojtarin
sr: Сакрити играча
sv: Gömma spelare
th: ซ่อนเครื่องเล่น
tr: Player'ı gizle
uk: Сховати гравець
vi: Ẩn người chơi
zh_cn: 隐藏播放器

source: Hide the InfoBar
ar: اختبئوا
bg: Скриване на InfoBar
ca: Oculta la barra d' informació
cs: Skrýt infoBar
da: Skjul InfoBar
de: Verstecke das Infobar
el: Απόκρυψη του infobar
es: Ocultar la InfoBar
et: Peida inforiba
fa: دانلود بازی Hide The InfoBar
fi: Piilota InfoBar
fr: Cacher l'InfoBar
fy: Ferbergje de Infobar
he: עקבו אחרי The InfoBar
hr: Sakriti infobar
hu: Elrejti az infobárt
id: Sembunyikan Infobar
is: Fela infobarinn
ku: Infobar veşêrin
lt: Paslėpkite infobarą
lv: Slēpt informācijas joslu
nb: Skjul InfoBar
nl: Verberg de infobar
pl: Ukryj Infobar
pt: Esconder a barra de informações
pt_br: Esconda o InfoBar
ro: Ascundeți infobarul
sk: Skryť infobar
sl: Skrij Infobar
sq: Fshehin infobarin
sr: Сакриј Инфобар
sv: Dölj Infobar
th: ซ่อนแถบข้อมูล
tr: Infobar'ı gizle
uk: Сховати Infobar
vi: Ẩn Infobar
zh_cn: 隐藏Infobar

source: Hide zap errors
ar: إخفاء أخطاء الزباب
bg: Скриване на грешки при зап
ca: Oculta els errors zap
cs: Skrýt chyby zap
da: Skjul zap- fejl
de: ZAP -Fehler verbergen
el: Απόκρυψη σφαλμάτων zap
es: Ocultar errores de zap
et: Silmivigade peitmine
fa: خطای Hide zap
fi: Piilota zap- virheet
fr: Masquer les erreurs zap
fy: Sap-flaters ferstopje
he: שגיאות zap
hr: Sakrij pogreške
hu: Elrejteni a zap hibákat
id: Sembunyikan kesalahan zap
is: Fela zap villur
ku: Errorsên zap veşêrin
lt: Slėpti ZAP klaidas
lv: Slēpt zap kļūdas
nb: Skjul zap-feil
nl: Verberg Zap -fouten
pl: Ukryj błędy zap
pt: Ocultar erros do zap
pt_br: Ocultar erros ZAP
ro: Ascunde erorile ZAP
sk: Skryť chyby zap
sl: Skrij napake
sq: Fshih gabimet në Zap
sr: Сакриј грешке у Зап-у
sv: Dölj Zap -fel
th: ซ่อนความผิดพลาดในการยิง
tr: Zap hatalarını gizle
uk: Сховати помилки Zap
vi: Ẩn lỗi ZAP
zh_cn: 隐藏zap错误

source: Hide/Show the console screen
de: Ausblenden/Zeigen Sie den Konsolenbildschirm aus/zeigen Sie
el: Απόκρυψη/εμφάνιση της οθόνης κονσόλας
fy: Ferbergje / lit it konsole-skerm sjen
hr: Sakrij/prikaži zaslon konzole
id: Sembunyikan/Tunjukkan Layar Konsol
is: Fela/sýna hugga skjáinn
ku: Dîmendera konsolê veşêrin / nîşan bikin
nl: Verberg/toon het consolescherm
pl: Ukryj/pokaż ekran konsoli
pt_br: Ocultar/mostrar a tela do console
ro: Ascunde/afișează ecranul consolei
sk: Skryť/Zobraziť obrazovku konzoly
sq: Fsheh/Trego ekranin e tastierës
sr: Сакриј / Прикажи екран конзоле
sv: Dölj/visa konsolskärmen
tr: Konsol ekranını gizle/göster
uk: Приховати/покажіть екран консолі
vi: Ẩn/hiển thị màn hình bảng điều khiển

source: Hierarchy info
ar: معلومات هرمية
bg: Информация за йерархията
ca: Informació de jerarquia
cs: Hierarchie info
da: Hierark- info
de: Hierarchie -Info
el: Πληροφορίες ιεραρχίας
es: Hierarquía info
et: Hierarhiline teave
fa: اطلاعات Hierarchy
fi: Hierarkiatiedot
fr: Informations sur la hiérarchie
fy: Hiërarchy-ynfo
he: מידע היררכיות
hr: Informacije o hijerarhiji
hu: Hierarchia információ
id: Info hierarki
is: Stigveldi upplýsingar
ku: Agahdariya Hierarchy
lt: Hierarchijos informacija
lv: Hierarhijas informācija
nl: Hiërarchie -info
pl: Informacje o hierarchii
pt: Informação da hierarquia
pt_br: Informações da hierarquia
ro: Informații privind ierarhia
sk: Hierarchia
sl: Informacije o hierarhiji
sq: Informacioni i hierarkisë
sr: Хијерархија информације
sv: Hierarkinfo
th: ข้อมูลลําดับชั้น
tr: Hiyerarşi bilgisi
uk: Інформація про ієрархію
vi: Thông tin phân cấp

source: High
ar: عالية
bg: Високо
ca: Alta
cs: Vysoká
da: Høj
de: Hoch
el: Ψηλά
es: Alto
et: Kõrge
fa: ارتفاع بالا
fi: Korkea
fr: Haut
fy: Heech
he: גבוה
hr: Visok
hu: Magas
id: Tinggi
ku: Bilind
lt: Aukštas
lv: Augsts
nb: Høy
nl: Hoog
pl: Wysoki
pt: Alta
pt_br: Alto
ro: Ridicat
ru: Высокий
sk: Vysoký
sl: Visok
sq: I lartë
sr: Високо
sv: Hög
th: สูง
tr: Yüksek
uk: Високий
vi: Cao
zh_cn: 高的

source: High bitrate support
ar: الدعم المرن العالي
bg: Висока битова подкрепа
ca: Implementació d' alta taxa de bits
cs: Vysoká podpora datového toku
da: Høj bitratstøtte
de: Hohe Bitrate -Unterstützung
el: Υψηλή υποστήριξη bitrate
es: Soporte de bitrate alto
et: Suure bitikiiruse toetus
fa: افزایش حمایت
fi: Korkea bittinopeustuki
fr: Support haut débit
fy: Hege bitrate stipe
he: תמיכה גבוהה
hr: Visoka podrška bitrate
hu: Nagy bitráti támogatás
id: Dukungan Bitrate Tinggi
is: Hár bitahraði stuðningur
ku: Piştgiriya High Bitrate
lt: Aukštos bitų palaikymas
lv: Augsta bitātruma atbalsts
nb: Høy bitrate støtte
nl: Hoge bitrate -ondersteuning
pl: Wysokie podsumowanie
pt: Suporte de alta taxa de bits
pt_br: Suporte de taxa de bits alta
ro: Suport mare de bitrate
sk: Podpora vysokej bitrate
sl: Visoka podpora za bitrate
sq: Mbështetje e lartë e bitrateve
sr: Подршка за високу битрату
sv: Hög bithastighetsstöd
th: รองรับอัตราส่งถ่ายข้อมูลสูง
tr: Yüksek Bit Hızı Desteği
uk: Підтримка високої бітрейти
vi: Hỗ trợ bitrate cao
zh_cn: 高比特率支持

source: Highest resolution
ar: القرار الأعظم
bg: Най-висока резолюция
ca: Resolució més alta
cs: Nejvyšší rozlišení
da: Højeste opløsning
de: Höchste Auflösung
el: Υψηλότερη ανάλυση
es: Resolución más alta
et: Kõrgeim resolutsioon
fa: بالاترین وضوح
fi: Suurin resoluutio
fr: Résolution la plus élevée
fy: Heechste resolúsje
he: ההחלטה הגבוהה ביותר
hr: Najviša rezolucija
hu: Legmagasabb felbontás
id: Resolusi tertinggi
is: Hæsta upplausn
ku: Resareseriya herî bilind
lt: Didžiausia skiriamoji geba
lv: Augstākā izšķirtspēja
nb: Høyeste oppløsning
nl: Hoogste resolutie
pl: Najwyższa rozdzielczość
pt: Maior resolução
pt_br: Maior resolução
ro: Cea mai înaltă rezoluție
sk: Najvyššie rozlíšenie
sl: Najvišja ločljivost
sq: Rezolucioni më i lartë
sr: Највиша резолуција
sv: Högsta upplösning
th: ความละเอียดสูงสุด
tr: En yüksek çözünürlük
uk: Найвища роздільна здатність
vi: Độ phân giải cao nhất
zh_cn: 最高分辨率

source: Highlighted item
ar: بند بارز
bg: Осветен елемент
ca: Element ressaltat
cs: Zvýrazněná položka
da: Fremhævet element
de: Hervorgehobener Artikel
el: Επισημασμένο αντικείμενο
es: Tema destacado
et: Esiletõstetud element
fa: آیتم های روشن
fi: Korostettu kohde
fr: Élément mis en évidence
fy: Markearre artikel
he: פריט מואר
hr: Istaknuti predmet
hu: Kiemelt elem
id: Item yang disorot
is: Auðkenndur hlutur
ku: Tiştek ronî kir
lt: Paryškintas daiktas
lv: Izcelts ieraksts
nb: Fremhevet element
nl: Gemarkeerd item
pl: Podświetlony przedmiot
pt: Item realçado
pt_br: Item destacado
ro: Element evidențiat
sk: Zvýraznená položka
sl: Poudarjen izdelek
sq: Artikulli i theksuar
sr: Истакнути предмет
sv: Markerad artikel
th: รายการที่เน้น
tr: Vurgulanan öğe
uk: Виділений елемент
vi: Mục được đánh dấu
zh_cn: 突出显示项目

source: Hindi
bg: Хинди
ca: HindiName
cs: Hindština
el: Χίντι
fa: هندی
fy: Hindoestaansk
he: הינד
hr: Hindski
is: Hindí
ku: Hindî
pl: hinduski
ru: хинди
sk: Hindčina
sl: Hindujščina
sq: Indi
sr: Хинди
th: ภาษาฮินดูName
tr: Hintçe
uk: Хінді
vi: Tiếng Hindi
zh_cn: 印地语

source: Hiri Motu
bg: Хири Моту
ca: Hiri MotuCity name (optional, probably does not need a translation)
et: Hiri moto
ru: Хири Моту
sr: Хири Моту
th: ฮิริ โมตู
uk: Хірі Моту

source: Hispasat 30.0w
sr: Хиспасат 30.0В
uk: Hispasat 30.0 Вт

source: Historical
ar: تاريخي
bg: Исторически
ca: Històric
cs: Historické
da: Historisk
de: Historisch
el: Ιστορικός
es: Histórico
et: Ajalooline
fa: تاریخ تاریخی
fi: Historia
fr: Historique
fy: Histoarysk
he: היסטוריה היסטורית
hr: Povijesni
hu: Történelmi
id: Historis
is: Sögulegt
ku: Dîrokî
lt: Istorinis
lv: Vēsturisks
nb: Historisk
nl: Historisch
pl: Historyczny
pt: Histórico
pt_br: Histórico
ro: Istoric
ru: Исторический
sk: Historický
sl: Zgodovinsko
sq: Historik
sr: Историјски
sv: Historisk
th: ประวัติศาสตร์
tr: Tarihsel
uk: Історичний
vi: Lịch sử
zh_cn: 历史

source: History
ar: التاريخ
bg: История
ca: Historial
cs: Historie
da: Historie
de: Geschichte
el: Ιστορία
es: Historia
et: Ajalugu
fa: تاریخ
fi: Historia
fr: Historique
fy: Skiednis
he: היסטוריה
hr: Povijest
hu: Történelem
id: Sejarah
is: Saga
ku: Dîrok
lt: Istorija
lv: Vēsture
nb: Historie
nl: Geschiedenis
pl: Historia
pt: Histórico
pt_br: História
ro: Istorie
ru: История
sk: História
sl: Zgodovina
sq: Histori
sr: Историја
sv: Historia
th: ประวัติ
tr: Tarih
uk: Історія
vi: Lịch sử
zh_cn: 历史

source: History Zap
ar: التاريخ
bg: История Zap
ca: Zap d' historial
cs: Historie Zap
da: Historie Zap
de: Geschichte Zap
el: Ιστορικός
es: Historia Zap
et: Ajalugu Zap
fa: تاریخ Zap
fi: Historia
fr: Historique Zap
fy: Histoarje Zap
he: ההיסטוריה Zap
hr: Povijest Zap
hu: Történelem Zap
id: Sejarah Zap
is: Saga Zap
ku: Dîrok Zap
lt: Istorijos zap
lv: Vēstures Zap
nb: Historie Zap
nl: Geschiedenis Zap
pl: Historia zap
pt: Zap Histórico
pt_br: História Zap
ro: Istoria Zap
sk: Historický
sl: ZGODOVINA ZAP
sq: Histori Zap
sr: Историја Зап
sv: Historia Zap
th: ประวัติ
tr: Tarih zap
uk: Історія Zap
vi: Lịch sử Zap
zh_cn: 历史ZAP

source: History Zap Actions
ar: أعمال الزبدة التاريخية
bg: Исторически зап действия
ca: Accions de la història Zap
cs: Historie Zap akce
da: History Zap- handlinger
de: Geschichte Zap -Aktionen
el: Ιστορία δράσεις zap
es: Historia Zap Actions
et: Ajalugu Zap toimingud
fa: دانلود بازی The History Zap Actions
fi: Historia Zap-toiminnot
fr: Historique Zap Actions
fy: Histoarje ZAP-aksjes
he: ההיסטוריה Zp Actions
hr: Povijest Zap akcije
hu: A történelem ZAP akciók
id: Tindakan Zap Sejarah
is: Saga Zap aðgerðir
ku: Dîrok ZAP çalakiyên ZAP
lt: Istorijos ZAP veiksmai
lv: Vēstures zap darbības
nb: Historie Zap Handlinger
nl: Geschiedenis ZAP -acties
pl: HISTORIA ZAP
pt: Ações do Zap Histórico
pt_br: HISTÓRIA Ações Zap
ro: History Zap acțiuni
sk: HISTÓRIA ZAP
sl: ZGODOVINA ZAP
sq: Histori Veprimet Zap
sr: Историја Зап акције
sv: Historia Zap Actions
th: การกระทํากับประวัติการใช้ SP
tr: Geçmiş Zap Eylemleri
uk: Історія ZAP Дії
vi: Lịch sử hành động zap
zh_cn: 历史ZAP动作

source: History Zap Navigation Actions
ar: الإجراءات المتعلقة بالملاحة
bg: История Зап Навигационни действия
ca: Accions de navegació de l' historial Zap
cs: Historie Zap navigační akce
de: History Zap Navigation Maßnahmen
el: Ιστορικό ενέργειες πλοήγησης ZAP
es: Historia Zap Navegación Acciones
et: Ajalugu Zap navigeerimistoimingud
fa: تاریخچه عملیات کشتی سازی Zap
fi: Historia Zap-navigointitoiminnot
fr: Historique Zap Navigation Actions
fy: Histoarje ZAP-navigaasje Aksje
he: היסטוריה Zp ניווט פעולות
hr: Povijest Zap navigacijske akcije
hu: Előzmények ZAP navigációs műveletek
id: Sejarah Zap Navigasi Tindakan
is: Saga Zap siglingaraðgerðir
ku: Dîrok Kiryarên Navîgasyonê yên Zap
lt: Istorijos ZAP navigacijos veiksmai
lv: Vēstures Zap navigācijas darbības
nb: Historie Zap Navigasjonshandlinger
nl: Geschiedenis ZAP -navigatie -acties
pl: HISTORIA ZAP Nawigacja
pt: Ações de navegação do Zap Histórico
pt_br: Ações de navegação Zap History
ro: Acțiuni de navigare ZAP de istorie
sk: HISTÓRIA ZAP Navigačné akcie
sl: Zgodovina Navigacija
sq: Histori Zap Veprimet e Navigimit
sr: Историја Зап Навигациона акције
sv: Historia Zap Navigation Actions
th: การกระทําการนําทางแบบ SP
tr: Geçmiş Zap Navigasyon Eylemleri
uk: Історія ZAP навігаційні дії
vi: Lịch sử hành động điều hướng Zap
zh_cn: 历史记录ZAP导航动作

source: History back
ar: التاريخ
bg: Историята се върна
ca: Historial enrere
cs: Historie zpět
da: Historie tilbage
de: Geschichte zurück
el: Επιστροφή της ιστορίας
es: Historia atrás
et: Ajalugu tagasi
fa: تاریخ بازگشت
fi: Historia
fr: Historique
fy: Histoarje werom
he: ההיסטוריה חוזרת
hr: Povijest
hu: Történelem visszamenőleges
id: Sejarah kembali
is: Saga aftur
ku: Dîrok Vegere
lt: Istorija atgal
lv: Vēsture
nb: Historien tilbake
nl: Geschiedenis terug
pl: Historia z powrotem
pt: Histórico back
pt_br: História de volta
ro: Istoria înapoi
sk: História
sl: Zgodovina nazaj
sq: Kthehu i Historisë
sr: Историја назад
sv: Historia tillbaka
th: ประวัติ
tr: Tarih Geri
uk: Історія назад
vi: Lịch sử trở lại
zh_cn: 历史返回

source: History next
ar: التاريخ التالي
bg: Следваща история
ca: Historial següent
cs: Další historie
da: Næste historie
de: Geschichte als nächstes
el: Ιστορικό επόμενο
es: Historia siguiente
et: Ajalugu
fa: تاریخ بعدی
fi: Seuraava
fr: Historique suivant
fy: Skiednis Folgjende
he: היסטוריה הבאה
hr: Povijest sljedeće
hu: Következő történelem
id: Sejarah selanjutnya
is: Saga næst
ku: Dîrok next
lt: Istorija Kitas
lv: Nākošā vēsture
nb: Historien neste
nl: Geschiedenis volgende
pl: Historia następna
pt: Histórico seguinte
pt_br: História a seguir
ro: Istorie următoare
sk: HISTÓRIA
sl: Zgodovina Naslednja
sq: Historia tjetër
sr: Историја следеће
sv: Historia nästa
th: ประวัติ
tr: Sonraki Tarih
uk: Історія далі
vi: Lịch sử tiếp theo
zh_cn: 历史接下来

source: Hmong
bg: Хмонг
ca: HmmongCity name (optional, probably does not need a translation)
el: Χυμώδης
et: Hmongi
ku: Hmongî
ru: Хмонг
sk: Hong
sr: Хмонг
th: มยอง
uk: Хмонг
zh_cn: 苗族

source: Hockey
ar: هوكي
bg: Хокей
cs: Hokej
de: Eishockey
el: Χακί
et: Hoki
fa: هاکی ها
fi: Jääkiekko
he: הוקי
hr: Hokej
hu: Jégkorong
id: Hoki
is: Íshokkí
lt: Ledo ritulys
lv: Hokejs
pl: Hokej
pt: Hóquei
pt_br: Hóquei
ro: Hochei
ru: Хоккей
sk: Hokej
sl: Hokej
sq: Hokej
sr: Хокеј
th: ฮอกกี้
tr: Hokey
uk: Хокей
vi: Khúc côn cầu
zh_cn: 曲棍球

source: Hold First Frame
ar: إحملْ أولاً Frame
bg: Задръж първата рамка
ca: Mantenir el primer marc
cs: Držet první rámeček
da: Hold første ramme
de: Erster Rahmen halten
el: Κρατήστε το πρώτο πλαίσιο
es: Sostén el primer marco
et: Hoidke esimest kaadrit
fa: اولین فریم را نگه دارید
fi: Pidä ensimmäinen kehys
fr: Maintenez la première image
fy: Hâld earste frame
he: המונחים:
hr: Držite prvi okvir
hu: Tartsa az első keretet
id: Tahan bingkai pertama
is: Haltu fyrsta ramma
ku: Çarçova yekem bigire
lt: Laikykite pirmąjį rėmą
lv: Turēt pirmo kadru
nb: Hold første ramme
nl: Houd het eerste frame vast
pl: Przytrzymaj pierwszą ramkę
pt: Manter a Primeira Moldura
pt_br: Segure o primeiro quadro
ro: Țineți primul cadru
sk: Podržte prvý rámec
sl: Držite prvi okvir
sq: Mbajeni kornizën e parë
sr: Држите први оквир
sv: Håll första ramen
th: ถือเฟรมแรกไว้
tr: İlk Çerçeveyi Tutun
uk: Тримайте перший кадр
vi: Giữ khung đầu tiên
zh_cn: 保持第一帧

source: Hold screen
ar: الشاشة
bg: Задръж екрана
ca: Atura la pantalla
cs: Držet obrazovku
da: Hold skærmen
de: Bildschirm halten
el: Κρατήστε την οθόνη
es: Mantén la pantalla
et: Hoida ekraan
fa: صفحه نمایش Keep Screen
fi: Pitele näyttöä
fr: Tenez l'écran
fy: Hâld skerm
he: מסך חזק
hr: Zaslon
hu: Tartsa meg a képernyőt
id: Tahan layar
is: Haltu skjánum
ku: Dîmenderê bigire
lt: Laikykite ekraną
lv: Turēt ekrānu
nb: Hold skjermen
nl: Houd het scherm vast
pl: Przytrzymaj ekran
pt: Manter o ecrã
pt_br: Segure a tela
ro: Țineți ecranul
sk: Zadržať obrazovku
sl: Držite zaslon
sq: Mbaj ekranin
sr: Држите екран
sv: Håll skärmen
th: รักษาหน้าจอไว้
tr: Tut ekranı
uk: Тримайте екран
vi: Giữ màn hình
zh_cn: 保持屏幕

source: Hold till locked
ar: انتظر حتى يغلق
bg: Задръжте до заключване
ca: Mantenir fins que estigui bloquejat
cs: Drž se, dokud se neuzamkne
da: Hold til låst
de: Halten Sie bis verschlossen
el: Κρατήστε μέχρι κλειδωμένο
es: Mantenga la llave
et: Hoidke lukus
fa: نگه داشتن تا قفل
fi: Pidä lukittuna
fr: Maintenez jusqu'à ce que verrouillé
fy: Hâld oant beskoattele
he: החזק עד נעול
hr: Držite dok se ne zaključa
hu: Tartsa, amíg bezáródik
id: Tahan sampai terkunci
is: Haltu þar til læst
ku: Heta girtî girtî
lt: Laikykite iki užrakinimo
lv: Turēt līdz aizslēgtam
nb: Hold til låst
nl: Houd vast tot vast
pl: Przytrzymaj do zamknięcia
pt: Espera até fechares
pt_br: Segure até trancar
ro: Țineți până blocat
sk: Podržte, kým nezamkne
sl: Držite do zaklenjenega
sq: Mbaj deri në mbyllje
sr: Држите до закључане
sv: Håll tills låst
th: รอจนกว่าจะล็อค
tr: Kilitli olana kadar tutun
uk: Тримайся до заблокування
vi: Giữ cho đến khi bị khóa
zh_cn: 保持直到锁定

source: Holy See (Vatican City State)
ar: الكرسي الرسولي
bg: Светия престол (щата Ватикан)
ca: Ciutat de Ciutat del Ciutat de Ciutat
cs: Svatý stolec (Vatikánský městský stát)
da: Pavestolen (Vatikanstaten)
de: Heiliges Stadium (Staat des Vatikanischen Stadt)
el: Ιερά βλέμμα (κράτος της πόλης του Βατικανού)
es: Santa Sede
et: Püha Tool (Vatikani Linnriik)
fa: بازدید مقدس (Vatican City State)
fi: Pyhä istuin (Vatikaanivaltio)
fr: Saint-Siège (État de la Cité du Vatican)
fy: Hillige Sjoch (Steansteat fan Fatikaan)
hr: Sveta vidi (država Vatikana)
hu: Szentszék (Vatikán városi állam)
id: Tahta Suci (Negara Bagian Kota Vatikan)
is: Holy See (Vatíkanborg)
ku: Holy See (Dewleta Bajarê Vatîkanê)
lt: Šventasis Sostas (Vatikano miesto valstija)
lv: Svētais Krēsls (Vatikāna)
nl: Heilige Stoel (Vaticaan Stad Staat)
pl: Święta patrz (stan miasta Watykański)
pt: Santa Sé (Estado da Cidade do Vaticano)
pt_br: Santa See (Estado da cidade do Vaticano)
ro: Sfântul See (statul orașului Vatican)
ru: Святое Престол (штат Ватикан)
sk: Svätá pozri (štát Vatikánske mesto)
sl: SVETI SEE (Vatikanska država)
sq: SEE SEEL (Shteti i Qytetit të Vatikanit)
sr: Света види (држава Ватикана)
sv: Holy See (Vatikanstaten)
th: ศักดิ์สิทธิ์ (รัฐวัตตาน)
tr: Holy See (Vatikan Şehir Devleti)
uk: Святий Див (штат Ватикан)
vi: See Holy (bang Vatican thành phố)
zh_cn: 罗马教廷（梵蒂冈州立国家）

source: Home
ar: البيت
bg: У дома
ca: Inici
cs: Domů
da: Hjem
de: Heim
el: Σπίτι
et: Kodu
fa: خانه Home Home
fi: Alkuun
fr: Sommaire
fy: Thús
he: בית
hr: Dom
hu: Otthon
id: Rumah
is: Heim
ku: Xane
lt: Namai
lv: Mājas
nb: Hjem
nl: Thuis
pl: Dom
pt: Principal
pt_br: Lar
ro: Acasă
ru: Дом
sk: Domov
sl: Doma
sq: Shtëpi
sr: Дом
sv: Hem
th: บ้าน
tr: Ev
uk: Домашній
vi: Trang chủ
zh_cn: 家

source: Homepage
ar: صفحة الاستقبال
bg: Начална страница
ca: Pàgina personal
cs: Úvod
da: Hjemmeside
el: Αρχική σελίδα
es: Página
et: Koduleht
fa: صفحه اصلی
fi: Kotisivu
fr: Page d'accueil
he: אתר Site
hr: Početna stranica
hu: Honlap
id: Beranda
is: Heimasíða
ku: Sergerma
lt: Pagrindinis puslapis
lv: Mājas lapa
nb: Hjemmeside
pl: Strona główna
pt: Página Web
pt_br: Página inicial
ro: Pagina de pornire
ru: Домашняя страница
sk: Domovská stránka
sl: Domača stran
sq: Faqe në shtëpi
sr: Почетна страница
sv: Hemsida
th: หน้าเว็บส่วนตัว
tr: Ana sayfa
uk: Домашня сторінка
vi: Trang chủ
zh_cn: 首页

source: Honduras
ar: هندوراس
bg: Хондурас
ca: Hondures
el: Ονδούρα
fa: هندوراس
fy: Hondueras
he: הונדורס
is: Hondúras
ku: Hondûras
lt: Hondūras
lv: Honkonga
ru: Гондурас
sq: Hondura
sr: Хондурас
sv: Honduror
th: ฮอนดูรัส
uk: Гондурас
zh_cn: 洪都拉斯

source: Hong Kong
ar: هونغ كونغ
bg: Хонконг
el: Χονγκ Κονγκ
fa: هنگ کنگ
he: הונג קונג
lt: Honkongas
lv: Honkonga
ru: Гонконг
sr: Хонг Конг
th: ฮ่องกง
uk: Гонконг
vi: Hồng Kông
zh_cn: 香港

source: Hops
bg: Хапчета
cs: Chmel
da: Humle
de: Hopfen
el: Λυκίσκο
et: Humal
fa: امید
fi: Humala
fr: Houblon
fy: Hop
hr: Hmelj
hu: Komló
id: Hop
is: Humlar
lt: Apyniai
lv: Apiņi
nl: Hop
pl: Chmiel
pt: Lúpulo
pt_br: Lúpulo
ro: Hamei
ru: Хмель
sk: Chmeľ
sl: Hmelj
sr: Хмељ
sv: Humle
th: กระโดด
tr: Şerbetçiotu
uk: Хміль
vi: Hoa bia
zh_cn: 酒花

source: Hops:
ar: هوبس:
bg: Хопс:
cs: Chmel:
da: Humle:
de: Hopfen:
el: Λυκίσκου:
et: Humal:
fa: امید:
fi: Humala:
fr: Houblon :
fy: Hop:
he: תקווה:
hr: Hmelj:
hu: Komló:
is: Humlar:
lt: Apyniai:
lv: Apiņi:
nb: Hopp:
nl: Hop:
pl: Chmiel:
pt: Lúpulo:
pt_br: Lúpulo:
sk: Chmeľ:
sl: Hmelj:
sr: Хопс:
sv: Humle:
th: กระโดด:
tr: Şerbetçiotu:
uk: Хмель:
zh_cn: 酒花：

source: Horizontal
bg: Хоризонтално
ca: Horitzontal
cs: Horizontální
da: Vandret
el: Οριζόντιος
et: Horisontaalne
fa: افقی
fi: Vaaka
fr: Horizontale
fy: Horizontaal
hr: Horizontalan
hu: Vízszintes
id: Horisontal
is: Lárétt
ku: Asumane
lt: Horizontalus
lv: Horizontāli
nb: Horisontal
nl: Horizontaal
pl: Poziomy
ro: Orizontală
ru: Горизонтальный
sk: Horizontálny
sl: Vodoravno
sr: Хоризонталан
sv: Horisontell
th: ไล่ระดับสีในแนวนอน
tr: Yatay
uk: Горизонтальний
vi: Nằm ngang
zh_cn: 水平的
