Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This option allows you to choose how to display 2160p 25Hz on your TV. (as not all TV's support these resolutions)
ar: هذا الخيار يسمح لك باختيار كيفية عرض 2160p 25Hz على تلفازك. (ليس كل الدعم التلفزيوني لهذه القرارات)
bg: Тази опция ви позволява да изберете как да показвате 2160p 25Hz на вашия телевизор. (като не всички телевизионни подкрепа тези резолюции)
ca: Aquesta opció us permet escollir com mostrar 2160p 25Hz a la vostra televisió. (com no totes aquestes resolucions de TV)
cs: Tato volba vám umožní vybrat si, jak se na TV zobrazí 2160p 25Hz. (jako ne všechny TV podporu těchto usnesení)
da: Denne indstilling giver dig mulighed for at vælge, hvordan du viser 2160p 25Hz på dit TV. (som ikke alle tv 's støtter disse beslutninger)
de: Mit dieser Option können Sie auswählen, wie Sie 2160p 25Hz auf Ihrem Fernseher anzeigen. (Da nicht alle Fernseher diese Vorsätze unterstützen)
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης 2160p 25Hz στην τηλεόρασή σας. (καθώς δεν υποστηρίζουν όλα αυτά τα ψηφίσματα της τηλεόρασης)
es: Esta opción le permite elegir cómo mostrar 2160p 25Hz en su TV. (como no todo el apoyo de TV estas resoluciones)
et: See valik võimaldab teil valida, kuidas kuvada teleris 2160p 25Hz. (kui mitte kõik telekanalid ei toeta neid resolutsioone)
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه 2160p 25Hz را در تلویزیون خود نمایش دهید. (همانطور که همه تلویزیون ها از این قطعنامه ها حمایت نمی کنند)
fi: Tämän vaihtoehdon avulla voit valita, miten näyttää 2160p 25Hz televisiossa. (koska kaikki televisiot eivät tue näitä päätöslauselmia)
fr: Cette option vous permet de choisir comment afficher 2160p 25Hz sur votre téléviseur. (comme la télévision ne soutient pas toutes ces résolutions)
fy: Dizze opsje kinne jo kieze hoe't jo 2160p 25Hz op jo TV moatte werjaan. (as net alle tv's stypje dizze resolúsjes)
he: אפשרות זו מאפשרת לך לבחור כיצד להציג 2160p 25Hz בטלוויזיה שלך. (לא כל התמיכה של הטלוויזיה בהחלטות אלה)
hr: Ova opcija omogućuje vam da odaberete kako prikazati 2160p 25Hz na televizoru. (kao što nisu svi TV podržavaju ove rezolucije)
hu: Ez az opció lehetővé teszi, hogy kiválaszthassa, hogyan jelenítse meg a 2160p 25Hz -et a TV -n.(mivel nem minden TV támogatja ezeket az állásfoglalásokat)
id: Opsi ini memungkinkan Anda untuk memilih cara menampilkan 2160p 25hz di TV Anda. (karena tidak semua TV mendukung resolusi ini)
is: Þessi valkostur gerir þér kleift að velja hvernig á að sýna 2160p 25Hz í sjónvarpinu. (eins og ekki allir stuðningur sjónvarpsins þessar ályktanir)
ku: Vê vebijarkê dihêle hûn hilbijêrin ka meriv çawa 2160p 25Hz li ser TV-ya xwe display. (Wekî ku ne hemî hemî biryarên TV-yê piştgiriyê didin)
lt: Ši parinktis leidžia pasirinkti, kaip per televizorių rodyti 2160p 25Hz.(Kaip ne visi televizijos palaikymai šios rezoliucijos)
lv: Šī iespēja ļauj izvēlēties, kā rādīt 2160p 25Hz televizorā. (jo ne visi TV atbalsta šīs rezolūcijas)
nb: Dette alternativet lar deg velge hvordan du viser 2160p 25Hz på TV-en. (Som ikke alle TV støtter disse resolusjonene)
nl: Met deze optie kunt u kiezen hoe u 2160p 25Hz op uw tv kunt weergeven. (Aangezien niet alle tv's ondersteunen deze resoluties)
pl: Ta opcja pozwala wybrać sposób wyświetlania 2160p 25 Hz w telewizji. (Jak nie wszystkie telewizory obsługują te postanowienia)
pt: Esta opção permite-lhe escolher como exibir 2160p 25Hz na sua TV. (como nem todas as televisões apoiam estas resoluções)
pt_br: Esta opção permite que você escolha como exibir 2160p 25Hz na sua TV. (como nem todo o suporte da TV essas resoluções)
ro: Această opțiune vă permite să alegeți cum să afișați 2160p 25Hz pe televizor. (ca nu toate suportul TV -ului aceste rezoluții)
ru: Эта опция позволяет вам выбрать, как отображать 2160p 25 Гц на вашем телевизоре. (Как не все телевизоры поддерживают эти решения)
sk: Táto voľba vám umožňuje zvoliť, ako zobrazovať 2160p 25 Hz na televízore. (pretože nie všetky podpory televízie tieto uznesenia)
sl: Ta možnost vam omogoča, da na televizorju izberete, kako prikazati 2160p 25Hz.(kot ne podpirajo vsa televizija teh resolucij)
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni 2160p 25Hz në TV tuaj. (pasi jo të gjithë i mbështesin të gjithë TV këto rezoluta)
sr: Ова опција вам омогућава да изаберете како да прикажете 2160п 25Хз на свом телевизору. (као не подржавају све ТВ ове резолуције)
sv: Det här alternativet låter dig välja hur du visar 2160p 25Hz på din TV. (Eftersom inte alla TV: er stöder dessa resolutioner)
th: ตัวเลือกนี้ ให้คุณได้เลือกที่จะแสดง 2160p 25Hz ในโทรทัศน์ของคุณ (ไม่ได้สนับสนุนมตินี้ทั้งหมด)
tr: Bu seçenek, TV'nizde 2160p 25Hz'in nasıl görüntüleneceğini seçmenizi sağlar. (TV'nin tüm bu kararları desteklemediği için)
uk: Ця опція дозволяє вибрати, як відобразити 2160p 25 Гц на телевізорі. (як не всі підтримка телебачення ці резолюції)
vi: Tùy chọn này cho phép bạn chọn cách hiển thị 2160p 25Hz trên TV của bạn. (như không phải tất cả các độ phân giải của TV)
zh_cn: 此选项使您可以选择如何在电视上显示2160p 25Hz。（并非所有电视都支持这些决议）

source: This option allows you to choose how to display 2160p 30Hz on your TV. (as not all TV's support these resolutions)
ar: هذا الخيار يسمح لك باختيار كيفية عرض 2160p 30Hz على تلفازك. (ليس كل الدعم التلفزيوني لهذه القرارات)
bg: Тази опция ви позволява да изберете как да показвате 2160p 30Hz на вашия телевизор. (като не всички телевизионни подкрепа тези резолюции)
ca: Aquesta opció us permet escollir com mostrar 2160p 30Hz a la vostra televisió. (com no totes aquestes resolucions de TV)
cs: Tato volba vám umožní vybrat si, jak se na TV zobrazí 2160p 30Hz. (jako ne všechny TV podporu těchto usnesení)
da: Denne indstilling giver dig mulighed for at vælge, hvordan du viser 2160p 30Hz på dit TV. (som ikke alle tv 's støtter disse beslutninger)
de: Mit dieser Option können Sie auswählen, wie Sie 2160p 30 Hz auf Ihrem Fernseher anzeigen. (Da nicht alle Fernseher diese Vorsätze unterstützen)
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης 2160p 30Hz στην τηλεόρασή σας. (καθώς δεν υποστηρίζουν όλα αυτά τα ψηφίσματα της τηλεόρασης)
es: Esta opción le permite elegir cómo mostrar 2160p 30Hz en su TV. (como no todo el apoyo de TV estas resoluciones)
et: See valik võimaldab teil valida, kuidas kuvada teleris 2160p 30Hz. (kui mitte kõik telekanalid ei toeta neid resolutsioone)
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه 2160p 30Hz را در تلویزیون خود نمایش دهید. (همانطور که همه تلویزیون ها از این قطعنامه ها حمایت نمی کنند)
fi: Tämän vaihtoehdon avulla voit valita, miten näyttää 2160p 30Hz televisiossa. (koska kaikki televisiot eivät tue näitä päätöslauselmia)
fr: Cette option vous permet de choisir comment afficher 2160p 30Hz sur votre téléviseur. (comme la télévision ne soutient pas toutes ces résolutions)
fy: Dizze opsje kinne jo kieze hoe't jo 2160p 30Hz op jo TV moatte werjaan. (as net alle tv's stypje dizze resolúsjes)
he: אפשרות זו מאפשרת לך לבחור כיצד להציג 2160p 30Hz בטלוויזיה שלך. (לא כל התמיכה של הטלוויזיה בהחלטות אלה)
hr: Ova opcija omogućuje vam da odaberete kako prikazati 2160p 30Hz na vašem televizoru. (kao što nisu svi TV podržavaju ove rezolucije)
hu: Ez az opció lehetővé teszi, hogy kiválaszthassa, hogyan lehet megjeleníteni a 2160p 30Hz -et a TV -n.(mivel nem minden TV támogatja ezeket az állásfoglalásokat)
id: Opsi ini memungkinkan Anda untuk memilih cara menampilkan 2160p 30hz di TV Anda. (karena tidak semua TV mendukung resolusi ini)
is: Þessi valkostur gerir þér kleift að velja hvernig á að sýna 2160p 30Hz í sjónvarpinu. (eins og ekki allir stuðningur sjónvarpsins þessar ályktanir)
ku: Vê vebijarkê dihêle hûn hilbijêrin ka meriv çawa 2160p 30hz li ser TV-ya xwe display. (Wekî ku ne hemî hemî biryarên TV-yê piştgiriyê didin)
lt: Ši parinktis leidžia pasirinkti, kaip per televizorių rodyti 2160p 30Hz.(Kaip ne visi televizijos palaikymai šios rezoliucijos)
lv: Šī opcija ļauj izvēlēties, kā rādīt 2160p 30Hz savā TV. (jo ne visi TV atbalsta šīs rezolūcijas)
nb: Dette alternativet lar deg velge hvordan du viser 2160p 30Hz på TV-en. (Som ikke alle TV støtter disse resolusjonene)
nl: Met deze optie kunt u kiezen hoe u 2160p 30Hz op uw tv kunt weergeven. (Aangezien niet alle tv's ondersteunen deze resoluties)
pl: Ta opcja pozwala wybrać sposób wyświetlania 2160p 30 Hz w telewizji. (Jak nie wszystkie telewizory obsługują te postanowienia)
pt: Esta opção permite-lhe escolher como exibir 2160p 30Hz na sua TV. (como nem todas as televisões apoiam estas resoluções)
pt_br: Esta opção permite que você escolha como exibir 2160p 30Hz na sua TV. (como nem todo o suporte da TV essas resoluções)
ro: Această opțiune vă permite să alegeți cum să afișați 2160p 30Hz pe televizor. (ca nu toate suportul TV -ului aceste rezoluții)
ru: Эта опция позволяет вам выбрать, как отобразить 2160p 30 Гц на вашем телевизоре. (Как не все телевизоры поддерживают эти решения)
sk: Táto voľba vám umožňuje zvoliť, ako zobrazovať 2160p 30Hz na televízore. (pretože nie všetky podpory televízie tieto uznesenia)
sl: Ta možnost vam omogoča, da na televizorju izberete, kako prikazati 2160p 30Hz.(kot ne podpirajo vsa televizija teh resolucij)
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni 2160p 30Hz në TV tuaj. (pasi jo të gjithë i mbështesin të gjithë TV këto rezoluta)
sr: Ова опција вам омогућава да одаберете како да прикажете 2160п 30Хз на свом телевизору. (као не подржавају све ТВ ове резолуције)
sv: Det här alternativet låter dig välja hur du visar 2160p 30Hz på din TV. (Eftersom inte alla TV: er stöder dessa resolutioner)
th: ตัวเลือกนี้ ให้คุณได้เลือกที่จะแสดง 2160p 30Hz ในโทรทัศน์ของคุณ (ไม่ได้สนับสนุนมตินี้ทั้งหมด)
tr: Bu seçenek, TV'nizde 2160p 30Hz'in nasıl görüntüleneceğini seçmenizi sağlar. (TV'nin tüm bu kararları desteklemediği için)
uk: Цей параметр дозволяє вибрати, як відобразити 2160p 30 Гц на телевізорі. (як не всі підтримка телебачення ці резолюції)
vi: Tùy chọn này cho phép bạn chọn cách hiển thị 2160p 30Hz trên TV của bạn. (như không phải tất cả các độ phân giải của TV)
zh_cn: 此选项使您可以选择如何在电视上显示2160p 30Hz。（并非所有电视都支持这些决议）

source: This option allows you to choose how to display 720p 24Hz on your TV. (as not all TV's support these resolutions)
ar: هذا الخيار يسمح لك باختيار كيفية عرض 720p 24Hz على تلفازك. (ليس كل الدعم التلفزيوني لهذه القرارات)
bg: Тази опция ви позволява да изберете как да показвате 720p 24Hz на вашия телевизор. (като не всички телевизионни подкрепа тези резолюции)
ca: Aquesta opció us permet escollir com mostrar 720p 24Hz a la vostra televisió. (com no totes aquestes resolucions de TV)
cs: Tato volba vám umožní vybrat si, jak se na TV zobrazí 720p 24Hz. (jako ne všechny TV podporu těchto usnesení)
da: Denne indstilling giver dig mulighed for at vælge, hvordan du viser 720p 24Hz på dit TV. (som ikke alle tv 's støtter disse beslutninger)
de: Mit dieser Option können Sie auswählen, wie Sie 720p 24 Hz auf Ihrem Fernseher anzeigen. (Da nicht alle Fernseher diese Vorsätze unterstützen)
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης 720p 24Hz στην τηλεόρασή σας. (καθώς δεν υποστηρίζουν όλα αυτά τα ψηφίσματα της τηλεόρασης)
es: Esta opción le permite elegir cómo mostrar 720p 24Hz en su TV. (como no todo el apoyo de TV estas resoluciones)
et: See valik võimaldab teil valida, kuidas kuvada teleris 720p 24Hz. (kui mitte kõik telekanalid ei toeta neid resolutsioone)
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه 720p 24 را در تلویزیون هرتز نمایش دهید. (همانطور که همه تلویزیون ها از این قطعنامه ها حمایت نمی کنند)
fi: Tämän vaihtoehdon avulla voit valita, miten näyttää 720p 24Hz televisiossa. (koska kaikki televisiot eivät tue näitä päätöslauselmia)
fr: Cette option vous permet de choisir comment afficher 720p 24Hz sur votre téléviseur. (comme la télévision ne soutient pas toutes ces résolutions)
fy: Dizze opsje kinne jo kieze hoe't jo 720p 24Hz op jo TV moatte werjaan. (as net alle tv's stypje dizze resolúsjes)
he: אפשרות זו מאפשרת לך לבחור כיצד להציג 720p 24Hz בטלוויזיה שלך. (לא כל התמיכה של הטלוויזיה בהחלטות אלה)
hr: Ova opcija omogućuje vam da odaberete kako prikazati 720p 24Hz na televizoru. (kao što nisu svi TV podržavaju ove rezolucije)
hu: Ez az opció lehetővé teszi, hogy kiválaszthassa, hogyan lehet megjeleníteni a 720p 24 Hz -et a TV -n.(mivel nem minden TV támogatja ezeket az állásfoglalásokat)
id: Opsi ini memungkinkan Anda untuk memilih cara menampilkan 720p 24Hz di TV Anda. (karena tidak semua TV mendukung resolusi ini)
is: Þessi valkostur gerir þér kleift að velja hvernig á að sýna 720p 24Hz í sjónvarpinu. (eins og ekki allir stuðningur sjónvarpsins þessar ályktanir)
ku: Vê vebijarkê dihêle hûn hilbijêrin ka meriv çawa 720p 24Hz li ser TV-ya xwe display. (Wekî ku ne hemî hemî biryarên TV-yê piştgiriyê didin)
lt: Ši parinktis leidžia pasirinkti, kaip per televizorių rodyti 720p 24Hz.(Kaip ne visi televizijos palaikymai šios rezoliucijos)
lv: Šī opcija ļauj izvēlēties, kā TV rādīt 720p 24Hz. (jo ne visi TV atbalsta šīs rezolūcijas)
nb: Dette alternativet lar deg velge hvordan du viser 720p 24Hz på TV-en. (Som ikke alle TV støtter disse resolusjonene)
nl: Met deze optie kunt u kiezen hoe u 720p 24Hz op uw tv kunt weergeven. (Aangezien niet alle tv's ondersteunen deze resoluties)
pl: Ta opcja pozwala wybrać sposób wyświetlania 720p 24 Hz w telewizji. (Jak nie wszystkie telewizory obsługują te postanowienia)
pt: Esta opção permite-lhe escolher como exibir 720p 24Hz na sua TV. (como nem todas as televisões apoiam estas resoluções)
pt_br: Esta opção permite que você escolha como exibir 720p 24Hz na sua TV. (como nem todo o suporte da TV essas resoluções)
ro: Această opțiune vă permite să alegeți cum să afișați 720p 24Hz pe televizor. (ca nu toate suportul TV -ului aceste rezoluții)
ru: Эта опция позволяет вам выбрать, как отобразить 720p 24 Гц на вашем телевизоре. (Как не все телевизоры поддерживают эти решения)
sk: Táto voľba vám umožňuje zvoliť, ako zobrazovať 720p 24 Hz na televízore. (pretože nie všetky podpory televízie tieto uznesenia)
sl: Ta možnost vam omogoča, da na televizorju izberete, kako prikazati 720p 24Hz.(kot ne podpirajo vsa televizija teh resolucij)
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni 720p 24Hz në TV tuaj. (pasi jo të gjithë i mbështesin të gjithë TV këto rezoluta)
sr: Ова опција вам омогућава да одаберете како да прикажете 720п 24Хз на свом телевизору. (као не подржавају све ТВ ове резолуције)
sv: Det här alternativet låter dig välja hur du visar 720p 24Hz på din TV. (Eftersom inte alla TV: er stöder dessa resolutioner)
th: ตัวเลือกนี้ จะอนุญาตให้คุณเลือกการแสดงผลแบบ 720p 24Hz ทางโทรทัศน์ของคุณ (ไม่ได้สนับสนุนมตินี้ทั้งหมด)
tr: Bu seçenek, TV'nizde 720p 24Hz'in nasıl görüntüleneceğini seçmenizi sağlar. (TV'nin tüm bu kararları desteklemediği için)
uk: Ця опція дозволяє вибрати, як відобразити 720p 24 Гц на телевізорі. (як не всі підтримка телебачення ці резолюції)
vi: Tùy chọn này cho phép bạn chọn cách hiển thị 720p 24Hz trên TV của bạn. (như không phải tất cả các độ phân giải của TV)
zh_cn: 此选项使您可以选择如何在电视上显示720p 24Hz。（并非所有电视都支持这些决议）

source: This option allows you to choose how to display SD progressive 24Hz on your TV. (as not all TV's support these resolutions)
ar: هذا الخيار يسمح لك باختيار كيفية عرض SD التقدمي 24Hz على تلفازك. (ليس كل الدعم التلفزيوني لهذه القرارات)
bg: Тази опция ви позволява да изберете как да показвате прогресивния SD 24Hz на вашия телевизор. (като не всички телевизионни подкрепа тези резолюции)
ca: Aquesta opció us permet escollir com mostrar el 24Hz progressista SD a la vostra televisió. (com no totes aquestes resolucions de TV)
cs: Tato volba vám umožní vybrat si, jak zobrazit SD progresivní 24Hz na TV. (jako ne všechny TV podporu těchto usnesení)
da: Denne indstilling giver dig mulighed for at vælge, hvordan du viser SD progressive 24Hz på dit TV. (som ikke alle tv 's støtter disse beslutninger)
de: Mit dieser Option können Sie auswählen, wie Sie SD Progressive 24Hz auf Ihrem Fernseher anzeigen. (Da nicht alle Fernseher diese Vorsätze unterstützen)
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης SD Progressive 24Hz στην τηλεόρασή σας. (καθώς δεν υποστηρίζουν όλα αυτά τα ψηφίσματα της τηλεόρασης)
es: Esta opción le permite elegir cómo mostrar SD progresiva 24Hz en su TV. (como no todo el apoyo de TV estas resoluciones)
et: See valik võimaldab teil valida, kuidas kuvada teleris progresseeruvat SD 24 Hz. (kui mitte kõik telekanalid ei toeta neid resolutsioone)
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه SD مترقی 24 را در تلویزیون هرتز نمایش دهید. (همانطور که همه تلویزیون ها از این قطعنامه ها حمایت نمی کنند)
fi: Tämän vaihtoehdon avulla voit valita, miten näyttää SD progressiivinen 24Hz televisiossa. (koska kaikki televisiot eivät tue näitä päätöslauselmia)
fr: Cette option vous permet de choisir comment afficher le SD progressif 24Hz sur votre téléviseur. (comme la télévision ne soutient pas toutes ces résolutions)
fy: Dizze opsje kinne jo kieze hoe't se SD Progressive 24Hz op jo TV toant. (as net alle tv's stypje dizze resolúsjes)
he: אפשרות זו מאפשרת לך לבחור כיצד להציג SD Advanced 24Hz בטלוויזיה שלך. (לא כל התמיכה של הטלוויזיה בהחלטות אלה)
hr: Ova opcija omogućuje vam da odaberete kako prikazati SD progresivni 24Hz na svom televizoru. (kao što nisu svi TV podržavaju ove rezolucije)
hu: Ez az opció lehetővé teszi, hogy kiválaszthassa, hogyan lehet megjeleníteni az SD progresszív 24 Hz -es TV -jén.(mivel nem minden TV támogatja ezeket az állásfoglalásokat)
id: Opsi ini memungkinkan Anda untuk memilih cara menampilkan sd progresif 24Hz di TV Anda. (karena tidak semua TV mendukung resolusi ini)
is: Þessi valkostur gerir þér kleift að velja hvernig á að sýna SD Progressive 24Hz í sjónvarpinu. (eins og ekki allir stuðningur sjónvarpsins þessar ályktanir)
ku: Vê vebijarkê dihêle hûn hilbijêrin ka SD-ê pêşkeftî 24hz li ser TV-ya we çawa nîşan bide. (Wekî ku ne hemî hemî biryarên TV-yê piştgiriyê didin)
lt: Ši parinktis leidžia pasirinkti, kaip per televizorių rodyti SD progresyvų 24Hz.(Kaip ne visi televizijos palaikymai šios rezoliucijos)
lv: Šī opcija ļauj izvēlēties, kā TV rādīt SD progresīvu 24Hz. (jo ne visi TV atbalsta šīs rezolūcijas)
nb: Dette alternativet lar deg velge hvordan du viser SD progressiv 24Hz på TV-en. (Som ikke alle TV støtter disse resolusjonene)
nl: Met deze optie kunt u kiezen hoe u SD -progressieve 24Hz op uw tv kunt weergeven. (Aangezien niet alle tv's ondersteunen deze resoluties)
pl: Ta opcja pozwala wybrać sposób wyświetlania progresywnego 24 Hz w telewizji. (Jak nie wszystkie telewizory obsługują te postanowienia)
pt: Esta opção permite que você escolha como exibir SD progressivo 24Hz em sua TV. (como nem todas as televisões apoiam estas resoluções)
pt_br: Esta opção permite que você escolha como exibir 24Hz progressivo de SD na sua TV. (como nem todo o suporte da TV essas resoluções)
ro: Această opțiune vă permite să alegeți cum să afișați SD progresiv 24Hz pe televizor. (ca nu toate suportul TV -ului aceste rezoluții)
ru: Эта опция позволяет вам выбрать, как отображать SD Progressive 24 Гц на вашем телевизоре. (Как не все телевизоры поддерживают эти решения)
sk: Táto voľba vám umožňuje zvoliť, ako zobrazovať SD Progressive 24Hz na televízore. (pretože nie všetky podpory televízie tieto uznesenia)
sl: Ta možnost vam omogoča, da na televizorju izberete, kako prikazati SD Progressive 24Hz.(kot ne podpirajo vsa televizija teh resolucij)
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni SD Progresive 24Hz në TV tuaj. (pasi jo të gjithë i mbështesin të gjithë TV këto rezoluta)
sr: Ова опција вам омогућава да одаберете како да прикажете СД прогресиве 24Хз на вашем телевизору. (као не подржавају све ТВ ове резолуције)
sv: Det här alternativet låter dig välja hur du visar SD Progressive 24Hz på din TV. (Eftersom inte alla TV: er stöder dessa resolutioner)
th: ตัวเลือกนี้ ให้คุณได้เลือกวิธีการแสดง SD แบบก้าวหน้า 24Hz ทางโทรทัศน์ของคุณ (ไม่ได้สนับสนุนมตินี้ทั้งหมด)
tr: Bu seçenek, TV'nizde SD Progressive 24Hz'in nasıl görüntüleneceğini seçmenizi sağlar. (TV'nin tüm bu kararları desteklemediği için)
uk: Цей параметр дозволяє вибрати, як відобразити SD Progressive 24 Гц на телевізорі. (як не всі підтримка телебачення ці резолюції)
vi: Tùy chọn này cho phép bạn chọn cách hiển thị 24Hz tiến bộ SD trên TV. (như không phải tất cả các độ phân giải của TV)
zh_cn: 此选项使您可以选择如何在电视上显示SD Progressive 24Hz。（并非所有电视都支持这些决议）

source: This option allows you to choose how to display elapsed time, as + or -.
ar: هذا الخيار يسمح لكِ باختيار كيف تُظهرين وقتًا مُنقضيًا، كـ...
bg: Тази опция ви позволява да изберете как да показвате изминалото време като + или -.
ca: Aquesta opció us permet escollir com mostrar el temps transcorregut, com a + o -.
cs: Tato volba vám umožní zvolit, jak zobrazit uplynulý čas, jako + nebo -.
da: Denne indstilling giver dig mulighed for at vælge hvordan du viser forløbet tid, som + eller -.
de: Mit dieser Option können Sie auswählen, wie Sie verstrichene Zeit als + oder -anzeigen.
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης χρόνου που παρέμενε, ως + ή -.
es: Esta opción le permite elegir cómo mostrar el tiempo transcurrido, como + o -.
et: See valik võimaldab valida, kuidas näidata möödunud aega kujul + või -.
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه زمان را به عنوان + یا - نمایش دهید.
fi: Tämän valinnan avulla voit valita, miten näyttää kulunutta aikaa, kuten + tai -.
fr: Cette option vous permet de choisir comment afficher le temps écoulé, comme + ou -.
fy: Dizze opsje kinne jo kieze hoe't jo ôfrûne tiid moatte werjaan, as + of -.
he: אפשרות זו מאפשרת לך לבחור כיצד להציג זמן חלף, כמו + או -.
hr: Ova opcija omogućuje vam da odaberete kako prikazati proslavljeno vrijeme, kao + ili -.
hu: Ez az opció lehetővé teszi, hogy kiválaszthassa az eltelt idő megjelenítését, mint + vagy -.
id: Opsi ini memungkinkan Anda untuk memilih cara menampilkan waktu yang berlalu, sebagai + atau -.
is: Þessi valkostur gerir þér kleift að velja hvernig á að sýna liðinn tíma, sem + eða -.
ku: Vê vebijarkê dihêle hûn hilbijêrin ka meriv çawa wext derbas dike, wekî + an -.
lt: Ši parinktis leidžia pasirinkti, kaip rodyti praėjusį laiką, kaip + arba -.
lv: Šī opcija ļauj izvēlēties, kā rādīt pagājušo laiku kā + vai -.
nb: Dette alternativet lar deg velge hvordan du viser forfallen tid, som + eller -.
nl: Met deze optie kunt u kiezen hoe u verstreken tijd kunt weergeven, als + of -.
pl: Ta opcja pozwala wybrać sposób wyświetlania upływu czasu, jako + lub -.
pt: Esta opção permite- lhe escolher como exibir o tempo decorrido, como + ou -.
pt_br: Esta opção permite escolher como exibir tempo decorrido, como + ou -.
ro: Această opțiune vă permite să alegeți cum să afișați timpul scurs, ca + sau -.
ru: Эта опция позволяет вам выбрать, как отобразить время, как + или -.
sk: Táto voľba vám umožňuje zvoliť, ako zobraziť uplynutý čas, ako + alebo -.
sl: Ta možnost vam omogoča, da izberete, kako prikazati pretečeni čas, kot + ali -.
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni kohën e kaluar, si + ose -.
sr: Ова опција вам омогућава да одаберете како да прикажете истекло време, као + или -.
sv: Det här alternativet låter dig välja hur du visar förfluten tid, som + eller -.
th: ตัวเลือกนี้ ให้คุณได้เลือกว่าจะให้แสดงเวลาหลังจากผ่านไปอย่างไร เช่น + หรือ -.
tr: Bu seçenek, + veya -olarak geçen süreyi nasıl göstereceğinizi seçmenizi sağlar.
uk: Цей параметр дозволяє вибрати, як відобразити минулий час, як + або -.
vi: Tùy chọn này cho phép bạn chọn cách hiển thị thời gian trôi qua, như + hoặc -.
zh_cn: 此选项使您可以选择如何显示经过的时间为 +或 - 。
