Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to disable multi-selection mode after each operation. Select 'No' to leave multi-selection mode active and the selections unchanged.
ar: إختار "نعم" لتعطيل أسلوب الاختيار المتعدد بعد كل عملية اختيار 'لا لترك نمط الاختيار المتعدد نشط والاختيارات دون تغيير.
bg: Изберете "Да" за изключване на режим на многоизбор след всяка операция. Изберете 'Не', за да оставите режим на много селекции активен и селекциите непроменени.
ca: Seleccioneu 'Sí' per deshabilitar el mode multielecció després de cada operació. Seleccioneu 'No' per deixar activa el mode multielecció i les seleccions no han canviat.
cs: Po každé operaci zvolte režim "Ano", aby se vypnul multi- výběr. Zvolte "Ne", aby se ponechal režim multi- výběr aktivní a výběr se nezměnil.
da: Vælg 'Ja' for at deaktivere multi- markeringstilstand efter hver operation. Vælg 'Nej' for at lade flermarkeringstilstand være aktiv og markeringerne uændret.
de: Wählen Sie 'Ja', um den Multi-Selektion-Modus nach jedem Vorgang zu deaktivieren. Wählen Sie 'Nein', um den Multi-Selektion-Modus aktiv und die Auswahl unverändert zu lassen.
el: Επιλέξτε "Ναι" για να απενεργοποιήσετε τη λειτουργία πολλαπλών επιλογών μετά από κάθε λειτουργία. Επιλέξτε «όχι» για να αφήσετε τη λειτουργία πολλαπλών επιλογών ενεργή και τις επιλογές αμετάβλητες.
es: Seleccione 'Sí' para desactivar el modo multi-selección después de cada operación. Seleccione 'No' para dejar el modo multi-selección activo y las selecciones sin cambios.
et: Valige "Jah", et keelata mitme valiku režiim pärast iga toimingut. Vali "Ei", et jätta mitme valiku režiim aktiivseks ja valikud muutmata.
fa: گزینه “Yes” را انتخاب کنید تا بعد از هر عمل، حالت انتخاب چند نفره را غیرفعال کنید. گزینه “No” را انتخاب کنید تا حالت انتخاب چند نفره فعال شود و انتخاب ها بدون تغییر است.
fi: Valitse "Kyllä" poistaaksesi monivalintatilan käytöstä jokaisen toiminnon jälkeen. Valitse "Ei" jättääksesi monivalintatilan aktiivisena ja valinnat ennallaan.
fr: Sélectionnez « Oui » pour désactiver le mode multi-sélection après chaque opération. Sélectionnez « Non » pour laisser le mode multi-sélection actif et les sélections inchangées.
fy: Selektearje 'Ja' om nei elke operaasje foar mear seleksje te útskeakeljen. Selektearje 'Nee' om meardere seleksjemody te ferlitten en de seleksjes net feroare.
he: בחר 'כן' כדי להשבית את מצב הבחירות לאחר כל פעולה. בחר "לא" לעזוב את מצב הבחירות הרב-מפלגתי פעיל והבחירה ללא שינוי.
hr: Odaberite 'Da' za onemogućavanje načina za više odabira nakon svake operacije. Odaberite 'Ne' da biste ostavili aktivni način rada s više selekcija, a odabir nepromijenjenim.
hu: Válassza az „Igen” lehetőséget a multi-kiválasztási mód letiltásához minden művelet után.Válassza a „NO” lehetőséget, hogy a többválasztási módot aktív hagyja, és a választások változatlanul.
id: Pilih 'Ya' untuk menonaktifkan mode multi-seleksi setelah setiap operasi. Pilih 'Tidak' untuk meninggalkan mode multi-seleksi aktif dan pilihan tidak berubah.
is: Veldu 'já' til að slökkva á fjölvalsstillingu eftir hverja aðgerð. Veldu 'NEI' til að láta margvalinn hátt virkan og valið óbreytt.
ku: Hilbijêre 'Erê' ji bo ku hûn moda pir-hilbijartinê piştî her operasyonê asteng bikin. Hilbijêrin 'Na' hilbijêrin ku moda pir-hilbijartinê çalak û hilbijartinên bêserûber hiştin.
lt: Pasirinkite 'Taip', kad po kiekvienos operacijos išjungtumėte kelių atrankos režimą.Pasirinkite 'Ne', jei norite palikti aktyvų kelių atrankos režimą, o pasirinkimai nepakitusi.
lv: Izvēlieties 'Jā', lai izslēgtu vairāku izvēles režīmu pēc katras operācijas. Izvēlieties 'Nē', lai atstātu vairāku izvēles režīmu aktīvu un iezīmēto nemainītu.
nb: Velg «Ja» for å deaktivere flervalgsmodus etter hver operasjon. Velg « Nei» for å forlate flervalgsmodus aktiv og valgene uendret.
nl: Selecteer 'Ja' om na elke bewerking de multi-selectiemodus uit te schakelen. Selecteer 'Nee' om multi-selectiemodus actief te laten en de selecties ongewijzigd.
pl: Wybierz „Tak”, aby wyłączyć tryb wielu selekcji po każdej operacji. Wybierz „Nie”, aby pozostawić tryb wielopoziomowy aktywny i wybór niezmieniony.
pt: Selecione 'Sim' para desativar o modo de seleção múltipla após cada operação. Selecione 'Não' para deixar ativo o modo de seleção múltipla e as seleções inalteradas.
pt_br: Selecione 'Sim' para desativar o modo de seleção múltipla após cada operação. Selecione 'Não' para deixar o modo de várias seleções ativo e as seleções inalteradas.
ro: Selectați „Da” pentru a dezactiva modul multi-selecție după fiecare operație. Selectați „Nu” pentru a lăsa modul multi-selecție activă și selecțiile neschimbate.
ru: Выберите «Да», чтобы отключить режим с несколькими выборами после каждой операции. Выберите «Нет», чтобы оставить режим многоцелевого режима активным, а выбор без изменений.
sk: Po každej operácii vyberte možnosť „Áno“ režim viacnásobného výberu. Vyberte „NIE“, aby ste nechali režim viacerých výberov aktívny a výbery sa nezmenili.
sl: Izberite 'Da', da onemogočite način več izbire po vsaki operaciji.Izberite 'ne', da pustite aktivni način več izbire in izbire nespremenjene.
sq: Zgjidhni 'po' për të çaktivizuar mënyrën e shumë përzgjedhjeve pas çdo operacioni. Zgjidhni 'JO' për të lënë aktiv modalitetin me shumë përzgjedhje dhe zgjedhjet e pandryshuara.
sr: Изаберите "Да" да бисте онемогућили режим са више избора након сваке операције. Изаберите "Не" да бисте напустили режим са више избора и селекције непромијењеним.
sv: Välj 'Ja' för att inaktivera läget med flera val efter varje operation. Välj 'Nej' för att lämna flera valsläge aktivt och valen är oförändrade.
th: เลือก 'ใช่' เพื่อปิดการใช้งานโหมดการเลือกหลายแบบ หลังจากแต่ละปฏิบัติการ เลือก 'No' เพื่อเปิดการใช้งานโหมดการเลือกหลายแบบ และเปลี่ยนการเลือก.
tr: Her işlemden sonra çoklu seçim modunu devre dışı bırakmak için 'Evet'i seçin. Çoklu seçim modunu etkin bırakmak için 'hayır' seçeneğini seçin ve seçimler değişmedi.
uk: Виберіть "Так", щоб відключити режим мульти-відбору після кожної операції. Виберіть "Ні", щоб залишити багатосвидний режим активним, а вибір не змінюється.
vi: Chọn 'Có' để tắt chế độ đa lựa chọn sau mỗi thao tác. Chọn 'Không' để để lại chế độ đa năng hoạt động và các lựa chọn không thay đổi.
zh_cn: 每次操作后，选择“是”以禁用多选模式。选择“否”以保持多选模式活动，并且选择不变。

source: Select 'Yes' to display a small TV image (PiG - Picture in Graphic) within the EPG screen.
ar: اختيار ' نعم لعرض صورة تلفزيونية صغيرة (PiG - Picture in Graphic) في الشاشة EPG.
bg: Изберете "Да" за показване на малък телевизионен образ (PiG - Снимка в графика) в рамките на EPG екрана.
ca: Seleccioneu 'Sí' per a mostrar una imatge de televisió petita (PEG - Imatge a la pantalla PG.
cs: Zvolte "Ano" pro zobrazení malého TV obrazu (PiG - Obrázek v grafice) v EPG obrazovce.
da: Vælg 'Ja' for at vise et lille tv-billede (PiG - Billede i grafik) på EPG-skærmen.
de: Wählen Sie 'Ja', um ein kleines Fernsehbild (Pig - Bild in Grafik) im EPG -Bildschirm anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε μια μικρή εικόνα τηλεόρασης (PIG - Εικόνα στο γραφικό) στην οθόνη EPG.
es: Seleccione 'Sí' para mostrar una pequeña imagen de TV (PiG - Imagen en Gráfico) dentro de la pantalla EPG.
et: Valige "Jah", et kuvada EPG ekraanil väike TV pilt (PiG - pilt graafiliselt).
fa: “Yes” را انتخاب کنید تا یک تصویر کوچک تلویزیونی (PiG – تصویر در گرافیک) را در صفحه نمایش EPG نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi pienen TV-kuvan (PiG - Picture in Graphic) EPG-näytössä.
fr: Sélectionnez « Oui » pour afficher une petite image TV (PiG - Image en graphique) dans l'écran EPG.
fy: Selektearje 'Ja' om in lytse TV-ôfbylding te werjaan (Pig - ôfbylding yn grafyk) binnen it EPG-skerm.
he: בחר 'כן' להציג תמונה קטנה של טלוויזיה (PiG - תמונה בגרפיקה) בתוך מסך EPG.
hr: Odaberite 'Da' za prikaz male TV slike (svinja - slika u grafički) na EPG zaslonu.
hu: Válassza az „Igen” lehetőséget egy kis TV -kép megjelenítéséhez (Pig - Kép a grafikában) az EPG képernyőn.
id: Pilih 'Ya' untuk menampilkan gambar TV kecil (babi - gambar dalam grafik) di dalam layar EPG.
is: Veldu 'já' til að birta litla sjónvarpsmynd (svín - mynd í grafík) á EPG skjánum.
ku: Hilbijêrin 'Erê' da ku wêneyek TV-yê piçûk (pig - wêne li grafîkê) nîşan bide) di nav ekrana EPG de.
lt: Pasirinkite 'Taip', kad EPG ekrane būtų rodomas mažas TV vaizdas (PIG - paveikslėlis grafikoje).
lv: Izvēlieties 'Jā', lai EPG ekrānā rādītu nelielu TV attēlu (PiG - Attēls Grafiskā).
nb: Velg «Ja» for å vise et lite TV-bilde (Pig - Bilde i grafisk) i EPG-skjermen.
nl: Selecteer 'Ja' om een ​​kleine tv -afbeelding (varken - afbeelding in grafisch) weer te geven in het EPG -scherm.
pl: Wybierz „Tak”, aby wyświetlić mały obraz telewizyjny (świnia - zdjęcie w grafice) na ekranie EPG.
pt: Selecione "Sim" para exibir uma pequena imagem de TV (PiG - Imagem em Gráfico) dentro da tela EPG.
pt_br: Selecione 'Sim' para exibir uma pequena imagem de TV (imagem de porco - em gráficos) na tela EPG.
ro: Selectați „Da” pentru a afișa o mică imagine TV (porc - imagine în grafic) în ecranul EPG.
ru: Выберите «Да», чтобы отобразить небольшое изображение телевизора (Pig - изображение в графике) на экране EPG.
sk: Vyberte „Áno“ na zobrazenie malého televízneho obrázka (ošípané - obrázok v grafike) na obrazovke EPG.
sl: Izberite 'Da', da prikažete majhno TV sliko (Pig - slika v grafiki) znotraj zaslona EPG.
sq: Zgjidhni 'Po' për të shfaqur një imazh të vogël TV (Pig - foto në grafik) brenda ekranit EPG.
sr: Изаберите "Да" да бисте приказали малу ТВ слику (свиња - слика на графичком стању) унутар еПГ екрана.
sv: Välj 'Ja' för att visa en liten TV -bild (Pig - Bild i grafik) inom EPG -skärmen.
th: เลือก 'ใช่' เพื่อแสดงภาพโทรทัศน์ขนาดเล็ก (PIG - ภาพในกราฟิก) ภายในหน้าจอ EPG.
tr: EPG ekranında küçük bir TV görüntüsü (Pig - Graphic Resim) görüntülemek için 'Evet'i seçin.
uk: Виберіть "Так", щоб відобразити невелике телевізійне зображення (свиня - зображення в графіці) на екрані EPG.
vi: Chọn 'Có' để hiển thị hình ảnh TV nhỏ (Pig - hình ảnh trong đồ họa) trong màn hình EPG.
zh_cn: 选择“是”在EPG屏幕中显示一个小型电视图像（图片中的图片）。

source: Select 'Yes' to display the InfoBar when a new event starts.
ar: إختار "نعم" لإظهار "إنفبار" عندما يبدأ حدث جديد.
bg: Изберете 'Да' за показване на InfoBar при стартиране на ново събитие.
ca: Seleccioneu 'Sí' per mostrar la barra d' informació quan s' iniciï un nou esdeveniment.
cs: Zvolte "Ano" pro zobrazení InfoBar při spuštění nové události.
da: Vælg 'Ja' for at vise InfoBar når en ny begivenhed starter.
de: Wählen Sie 'Ja', um das Infobar zu Anzeigen zu bringen, wenn ein neues Ereignis beginnt.
el: Επιλέξτε "Ναι" για να εμφανίσετε το Infobar όταν ξεκινά ένα νέο συμβάν.
es: Seleccione 'Sí' para mostrar el InfoBar cuando comience un nuevo evento.
et: Valige "Jah", et kuvada inforiba uue sündmuse käivitamisel.
fa: گزینه Yes را انتخاب کنید تا InfoBar را زمانی که یک رویداد جدید شروع می شود، نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi InfoBarin uuden tapahtuman alkaessa.
fr: Sélectionnez « Oui » pour afficher l'InfoBar quand un nouvel événement commence.
fy: Selektearje 'Ja' om de Infobar te werjaan as in nij evenemint begjint.
he: בחר 'כן' להציג את ה- InfoBar כאשר אירוע חדש מתחיל.
hr: Odaberite 'Da' za prikaz infobara kada započne novi događaj.
hu: Válassza az „Igen” lehetőséget az Infobar megjelenítéséhez, amikor egy új esemény elindul.
id: Pilih 'Ya' untuk menampilkan infobar saat acara baru dimulai.
is: Veldu 'já' til að birta infobarinn þegar nýr viðburður byrjar.
ku: Dema ku bûyerek nû dest pê dike 'Erê' hilbijêrin.
lt: Pasirinkite 'Taip', kad parodytumėte 'Infobar', kai prasideda naujas įvykis.
lv: Izvēlieties 'Jā', lai rādītu Infojoslu, kad sākas jauns notikums.
nb: Velg «Ja» for å vise InfoBar når en ny hendelse starter.
nl: Selecteer 'Ja' om de infobar weer te geven wanneer een nieuwe gebeurtenis begint.
pl: Wybierz „Tak”, aby wyświetlić InfoBar po rozpoczęciu nowego wydarzenia.
pt: Selecione "Sim" para exibir a barra de informações quando um novo evento começar.
pt_br: Selecione 'Sim' para exibir o InfoBar quando um novo evento começar.
ro: Selectați „Da” pentru a afișa InfoBar când începe un nou eveniment.
ru: Выберите «Да», чтобы отобразить Infobar, когда начнется новое событие.
sk: Ak sa začne nová udalosť, vyberte možnosť „Áno“.
sl: Ko se začne nov dogodek, izberite 'Da', da prikažete Infobar.
sq: Zgjidhni 'po' për të shfaqur infobarin kur fillon një ngjarje e re.
sr: Изаберите "Да" да бисте приказали Инфобар када започне нови догађај.
sv: Välj 'Ja' för att visa Infobar när en ny händelse startar.
th: เลือก 'ใช่' เพื่อแสดงแถบข้อมูล เมื่อมีเหตุการณ์ใหม่เกิดขึ้น.
tr: Yeni bir olay başladığında infobar'ı görüntülemek için 'Evet'i seçin.
uk: Виберіть "Так", щоб відобразити Infobar, коли починається нова подія.
vi: Chọn 'Có' để hiển thị Infobar khi một sự kiện mới bắt đầu.
zh_cn: 当新事件启动时，选择“是”以显示Infobar。

source: Select 'Yes' to display the InfoBar when changing channels.
ar: إختار "نعم" لإظهار "إنفبار" عند تغيير القنوات.
bg: Изберете 'Да' за показване на InfoBar при смяна на каналите.
ca: Seleccioneu 'Sí' per mostrar la barra d' informació en canviar els canals.
cs: Zvolte "Ano" pro zobrazení InfoBar při změně kanálů.
da: Vælg 'Ja' for at vise InfoBar når kanaler skiftes.
de: Wählen Sie 'Ja', um das Infobar beim Ändern der Kanäle anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε το infobar όταν αλλάζετε κανάλια.
es: Seleccione 'Sí' para mostrar el InfoBar al cambiar los canales.
et: Valige "Jah", et kuvada kanalite vahetamisel inforiba.
fa: گزینه Yes را انتخاب کنید تا InfoBar را هنگام تغییر کانال ها نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi InfoBarin, kun vaihdat kanavia.
fr: Sélectionnez « Oui » pour afficher l'InfoBar lors du changement de canaux.
fy: Selektearje 'Ja' om de Infobar te werjaan by it feroarjen fan kanalen.
he: בחר 'כן' להציג את ה- InfoBar בעת החלפת ערוצים.
hr: Odaberite 'Da' za prikaz infobar -a prilikom promjene kanala.
hu: Válassza az „Igen” lehetőséget az Infobar megjelenítéséhez a csatornák megváltoztatásakor.
id: Pilih 'Ya' untuk menampilkan infobar saat mengganti saluran.
is: Veldu 'já' til að birta infobarinn þegar skipt er um rásir.
ku: Dema ku guhartina kanalan biguhezînin 'Erê' hilbijêrin.
lt: Pasirinkite 'Taip', jei norite rodyti 'Infobar' keičiant kanalus.
lv: Izvēlieties 'Jā', lai rādītu Infojoslu, mainot kanālus.
nb: Velg «Ja» for å vise InfoBar når du skifter kanaler.
nl: Selecteer 'Ja' om de infobar weer te geven bij het wijzigen van kanalen.
pl: Wybierz „Tak”, aby wyświetlić InfoBar podczas zmiany kanałów.
pt: Selecione 'Sim' para exibir a barra de informações ao mudar de canais.
pt_br: Selecione 'Sim' para exibir o InfoBar ao alterar os canais.
ro: Selectați „Da” pentru a afișa InfoBar la schimbarea canalelor.
ru: Выберите «Да», чтобы отобразить Infobar при изменении каналов.
sk: Pri zmene kanálov vyberte možnosť „Áno“.
sl: Izberite 'Da', da prikažete InfoBar pri spreminjanju kanalov.
sq: Zgjidhni 'po' për të shfaqur infobarin kur ndryshoni kanalet.
sr: Изаберите "Да" да бисте приказали Инфобар приликом промене канала.
sv: Välj 'Ja' för att visa Infobar när du byter kanaler.
th: เลือก 'ใช่' เพื่อแสดงแถบข้อมูล เมื่อเปลี่ยนช่องเสียง.
tr: Kanalları değiştirirken Infobar'ı görüntülemek için 'Evet'i seçin.
uk: Виберіть "Так", щоб відобразити Infobar під час зміни каналів.
vi: Chọn 'Có' để hiển thị infobar khi thay đổi kênh.
zh_cn: 选择“是”在更改通道时显示Infobar。

source: Select 'Yes' to display the channel number in the InfoBar.
ar: إختار "نعم" لعرض رقم القناة في "إنفوبار".
bg: Изберете "Да" за показване на номера на канала в InfoBar.
ca: Seleccioneu 'Sí' per mostrar el número del canal a la barra d' informació.
cs: Vyberte "Ano" pro zobrazení čísla kanálu v InfoBar.
da: Vælg 'Ja' for at vise kanalnummeret i InfoBar.
de: Wählen Sie 'Ja' aus, um die Kanalnummer im Infobar anzuzeigen.
el: Επιλέξτε 'Ναι' για να εμφανίσετε τον αριθμό καναλιού στο infobar.
es: Seleccione 'Sí' para mostrar el número de canal en el InfoBar.
et: Valige "Jah", et kuvada kanali number InfoBaris.
fa: گزینه “Yes” را برای نمایش شماره کانال در InfoBar انتخاب کنید.
fi: Valitse "Kyllä" näyttääksesi kanavan numeron InfoBarissa.
fr: Sélectionnez « Oui » pour afficher le numéro de canal dans l'InfoBar.
fy: Selektearje 'Ja' om it kanaalnûmer yn 'e Infobar te werjaan.
he: בחר "כן" להציג את מספר הערוץ ב- InfoBar.
hr: Odaberite 'Da' za prikaz broja kanala u Infobar -u.
hu: Válassza az „Igen” lehetőséget a csatorna számának megjelenítéséhez az Infobarban.
id: Pilih 'Ya' untuk menampilkan nomor saluran di infobar.
is: Veldu 'já' til að birta rásarnúmerið í Infobar.
ku: 'Erê' hilbijêrin da ku hejmara kanalê di Infobar de nîşan bide.
lt: Pasirinkite 'Taip', jei norite parodyti kanalo numerį 'Infobar'.
lv: Izvēlieties 'Jā', lai rādītu kanāla numuru Infojoslā.
nb: Velg «Ja» for å vise kanalnummeret i InfoBar.
nl: Selecteer 'Ja' om het kanaalnummer in de Infobar weer te geven.
pl: Wybierz „Tak”, aby wyświetlić numer kanału w InfoBar.
pt: Selecione "Sim" para exibir o número do canal na barra de informações.
pt_br: Selecione 'Sim' para exibir o número do canal no InfoBar.
ro: Selectați „Da” pentru a afișa numărul canalului în InfoBar.
ru: Выберите «Да», чтобы отобразить номер канала в Infobar.
sk: Vyberte „Áno“, aby ste zobrazili číslo kanála v InfoBar.
sl: Za prikaz številke kanala v InfoBar izberite 'Da'.
sq: Zgjidhni 'po' për të shfaqur numrin e kanalit në infobar.
sr: Изаберите "Да" да бисте приказали број канала у ИНФОБАР-у.
sv: Välj 'Ja' för att visa kanalnumret i Infobar.
th: เลือก 'ใช่' เพื่อแสดงหมายเลขช่องในแถบข้อมูล.
tr: Infobar'daki kanal numarasını görüntülemek için 'Evet'i seçin.
uk: Виберіть "Так", щоб відобразити номер каналу в Infobar.
vi: Chọn 'Có' để hiển thị số kênh trong infobar.
zh_cn: 选择“是”以在Infobar中显示通道号。

source: Select 'Yes' to display unknown files in the File Commander file viewer, select 'No' to not process unknown files.
ar: اختيار 'نعم لعرض الملفات المجهولة في مشاهد ملفات قائد الملفات، اختيار 'لا ل لا تجهيز الملفات المجهولة.
bg: Изберете 'Да' за показване на неизвестни файлове във файловия екран на командира на файла, изберете 'Не', за да не обработвате непознати файлове.
ca: Seleccioneu 'Sí' per a mostrar fitxers desconeguts en el visor de fitxers Fitxer Comandant, seleccioneu 'No' per a no processar fitxers desconeguts.
cs: Zvolte "Ano" pro zobrazení neznámých souborů v prohlížeči souborů Commander, zvolte "Ne", abyste nezpracovávali neznámé soubory.
da: Vælg 'Ja' for at vise ukendte filer i filvisningen, vælg 'Nej' for ikke at behandle ukendte filer.
de: Wählen Sie 'Ja' aus, um unbekannte Dateien im Dateikommandant -Datei -Viewer anzuzeigen. Wählen Sie "Nein" aus, um unbekannte Dateien zu verarbeiten.
el: Επιλέξτε 'Ναι' για να εμφανίσετε άγνωστα αρχεία στον προβολέα αρχείων αρχείου αρχείου, επιλέξτε 'όχι' για να μην επεξεργαστείτε άγνωστα αρχεία.
es: Seleccione 'Sí' para mostrar archivos desconocidos en el visor de archivos File Commander, seleccione 'No' para no procesar archivos desconocidos.
et: Vali "Jah" tundmatute failide näitamiseks failihalduris, vali "Ei", et mitte töödelda tundmatuid faile.
fa: گزینه “Yes” را انتخاب کنید تا فایل های ناشناخته را در File Commander file نمایش دهید، گزینه “No” را انتخاب کنید تا فایل های ناشناخته را پردازش نکنید.
fi: Valitse "Kyllä" näyttääksesi tuntemattomia tiedostoja Tiedoston Komentaja -tiedoston katsojasta, valitse "Ei" eikä käsittele tuntemattomia tiedostoja.
fr: Sélectionnez « Oui » pour afficher les fichiers inconnus dans le visionneur de fichiers du Commandeur de fichiers, sélectionnez « Non » pour ne pas traiter les fichiers inconnus.
fy: Selektearje 'Ja' om ûnbekende bestannen te werjaan yn 'e bestân fan' e bestân Commander, selektearje 'Nee' om unbekende bestannen te ferwurkjen.
he: בחר 'כן' להציג קבצים לא ידועים בצופה קובץ של מפקד הקבצים, בחר 'לא' כדי לא לעבד קבצים לא ידועים.
hr: Odaberite "Da" za prikaz nepoznatih datoteka u prikazu datoteke datoteke, odaberite "Ne" da ne obradite nepoznate datoteke.
hu: Válassza az „Igen” lehetőséget az ismeretlen fájlok megjelenítéséhez a File Commander File Viewer -ben, válassza a 'NO' lehetőséget az ismeretlen fájlok feldolgozásához.
id: Pilih 'Ya' untuk menampilkan file yang tidak dikenal di penampil file Komandan File, pilih 'Tidak' untuk tidak memproses file yang tidak dikenal.
is: Veldu 'já' til að birta óþekktar skrár í skráarstjóranum File Commander, veldu 'Nei' til að vinna ekki óþekktar skrár.
ku: Hilbijêrin 'Erê' da ku pelên nenas di Fermandarê Pelê File Viewer de nîşan bikin, hilbijêrin ku 'Na' hilbijêrin da ku pelên nenas pêvajoyê nekin.
lt: Pasirinkite 'Taip', kad failo vado failų peržiūros priemonėje būtų rodomi nežinomi failai, pasirinkite 'Ne', kad neapmokytumėte nežinomų failų.
lv: Izvēlieties 'Jā', lai attēlotu nezināmus failus failu komandiera skatītājā, izvēlieties 'Nē', lai nepārstrādātu nezināmus failus.
nb: Velg «Ja» for å vise ukjente filer i filbehandleren, velg «Nei» for ikke å behandle ukjente filer.
nl: Selecteer 'Ja' om onbekende bestanden in de bestandsviewer van de bestandscommandant weer te geven, selecteer 'Nee' om geen onbekende bestanden te verwerken.
pl: Wybierz „Tak” Aby wyświetlić nieznane pliki w przeglądarce pliku plików, wybierz „Nie”, aby nie przetwarzać nieznanych plików.
pt: Selecione 'Sim' para exibir arquivos desconhecidos no visualizador de arquivos File Commander, selecione 'Não' para não processar arquivos desconhecidos.
pt_br: Selecione 'Sim' para exibir arquivos desconhecidos no Visualizador de Arquivos do Comandante de Arquivos, selecione 'NÃO' para não processar arquivos desconhecidos.
ro: Selectați „Da” pentru a afișa fișiere necunoscute în vizualizatorul de fișiere comandant de fișiere, selectați „Nu” pentru a nu prelucra fișiere necunoscute.
ru: Выберите «Да», чтобы отобразить неизвестные файлы в просмотре файла файла файла файла, выберите «Нет», чтобы не обрабатывать неизвестные файлы.
sk: Vyberte „Áno“ na zobrazenie neznámych súborov v prehliadači súborov File Commander, vyberte možnosť „Nie“, aby ste nespracovali neznáme súbory.
sl: Izberite 'Da', če želite prikazati neznane datoteke v pregledovalniku datotek datotek, izberite 'Ne', da ne obdelate neznanih datotek.
sq: Zgjidhni 'po' për të shfaqur skedarë të panjohur në shikuesin e skedarit të komandantit të skedarit, zgjidhni 'jo' për të mos përpunuar skedarë të panjohur.
sr: Изаберите "Да" да бисте приказали непознате датотеке у програму команданта датотека Прегледник датотека, изаберите "Не" да не обрађујете непознате датотеке.
sv: Välj 'Ja' för att visa okända filer i filchefen File Viewer, välj 'Nej' för att inte behandla okända filer.
th: เลือก 'ใช่' เพื่อแสดงแฟ้มที่ไม่รู้จักในเครื่องมือดูแฟ้ม ให้เลือก 'No' เพื่อไม่ให้ประมวลผลแฟ้มที่ไม่รู้จัก.
tr: Dosya Komutan Dosya Görüntüleyicisinde bilinmeyen dosyaları görüntülemek için 'Evet'i seçin, bilinmeyen dosyaları işlememek için' Hayır 'seçin.
uk: Виберіть "ТАК", щоб відобразити невідомі файли у перегляді файлів File Commander, виберіть "Ні", щоб не обробляти невідомі файли.
vi: Chọn 'Có' để hiển thị các tệp không xác định trong Trình xem tệp chỉ huy tệp, chọn 'Không' để không xử lý các tệp không xác định.
zh_cn: 选择“是”以在文件命令文件查看器中显示未知文件，选择“否”以不处理未知文件。
