Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configuration options for the HELP screen can be found in 'MENU > Setup > Usage & User Interface > Settings'.
ar: خيارات الإتحاد لشاشة (هيلب) يمكن العثور عليها في "إمينو" مستعمل "المستخدم المتقاطع".
bg: Настройки на настройките за екрана HELP може да намерите в 'MENU > Настройки > Потребителски интерфейс > Настройки'.
ca: Les opcions de configuració per a la pantalla d' ajuda es poden trobar a 'NAU > Configura > Usar la interfície d' usuari > Arranjament.
cs: Možnosti konfigurace displeje HELP naleznete v 'MENU > Nastavení > Uživatelské rozhraní > Nastavení ".
da: Indstillingsmuligheder for Help-skærmen kan findes i 'MENU > Opsætning > Brugergrænseflade > Indstillinger'.
de: Konfigurationsoptionen für den Hilfebildschirm finden Sie in "Menü> Setup> Verwendung und Benutzeroberfläche> Einstellungen".
el: Επιλογές διαμόρφωσης για την οθόνη Βοήθειας μπορείτε να βρείτε στο 'MENU> SETUP> Διεπαφή χρήσης και interface χρήστη> Ρυθμίσεις'.
es: Las opciones de configuración para la pantalla HELP se pueden encontrar en 'MENU ⇩ Uso " Interfaz de usuario ".
et: Abi ekraani seadistusvalikud leiab menüüst 'MENU > Setup > Kasutajaliides > Seadistused.
fa: گزینه های پیکربندی برای صفحه نمایش کمک می تواند در “MENU > راه اندازی” پیدا شود. استفاده و رابط کاربری > تنظیمات.
fi: HELP-näytön asetukset löytyvät kohdasta 'MENU > Setup > Käyttö- ja käyttöliittymä > asetukset.
fr: Les options de configuration pour l'écran HELP peuvent être trouvées dans 'MENU > Configuration > Utilisation et interface utilisateur > Paramètres.
fy: Konfiguraasjeopsjes foar it helpskerm kinne wurde fûn yn 'menu> Setup> Brûkers en brûkersynterface> Ynstellingen'.
he: אפשרויות למסך HELP ניתן למצוא ב "MENU > Setup > שימוש וממשק משתמש > הגדרות.
hr: Opcije konfiguracije za zaslon pomoći mogu se naći u 'Izbornik> Postavljanje> Upotreba i korisničko sučelje> Postavke'.
hu: A súgó képernyő konfigurációs beállításai megtalálhatók a „Menü> Beállítás> Használat és felhasználói felület> Beállítások” címen.
id: Opsi konfigurasi untuk layar Bantuan dapat ditemukan di 'Menu> Setup> Penggunaan dan Antarmuka Pengguna> Pengaturan'.
is: Stillingarvalkostir fyrir hjálparskjáinn er að finna í 'Valmynd> Uppsetning> Notkun og notendaviðmót> Stillingar'.
ku: Vebijarkên mîhengê ji bo dîmendera alîkariyê dikare di 'menu> Setup> Bikarhêner û Navbera Bikarhêner> Mîhengên' were dîtin.
lt: Pagalbos ekrano konfigūracijos parinktis galite rasti meniu> Sąranka> Naudojimas ir vartotojo sąsaja> Nustatymai '.
lv: HELP ekrāna konfigurācijas opcijas var atrast 'MENU > Uzstādīšana > Lietošanas & lietotāja saskarne > Iestatījumi'.
nb: Oppsettsalternativer for HELP-skjermen finnes i 'MENU > Oppsett > Bruk og brukergrensesnitt > Innstillinger.
nl: Configuratie -opties voor het helpscherm zijn te vinden in 'Menu> Setup> Gebruik en gebruikersinterface> Instellingen'.
pl: Opcje konfiguracji ekranu pomocy można znaleźć w „Menu> Konfiguracja> Wykorzystanie i interfejs użytkownika> Ustawienia”.
pt: Opções de configuração para a tela HELP podem ser encontradas em 'MENU > Configuração > Uso & Interface do Usuário > Configurações'.
pt_br: As opções de configuração para a tela de ajuda podem ser encontradas em 'Menu> Configuração> Uso e Interface do Usuário> Configurações'.
ro: Opțiunile de configurare pentru ecranul de ajutor pot fi găsite în „Meniu> Setup> Utilizare și interfață de utilizator> Setări”.
ru: Параметры конфигурации для экрана справки можно найти в «меню»> «Настройка»> «Использование и пользовательский интерфейс»> «Настройки».
sk: Možnosti konfigurácie pre obrazovku pomoci nájdete v knihe „Nastavenie> Nastavenie> Použitie a používateľské rozhranie> Nastavenia“.
sl: Možnosti konfiguracije za zaslon za pomoč najdete v 'Menu> Nastavitev> Uporaba in uporabniški vmesnik> Nastavitve'.
sq: Opsionet e konfigurimit për ekranin e ndihmës mund të gjenden në 'Menu> Konfigurimi> Përdorimi dhe Ndërfaqja e Përdoruesit> Cilësimet'.
sr: Опције конфигурације за екран за помоћ можете пронаћи у "Мени> Подешавање> Употреба и кориснички интерфејс> Подешавања".
sv: Konfigurationsalternativ för hjälpskärmen finns i "meny> Inställningar> Användning och användargränssnitt> Inställningar".
th: ตัวเลือกการปรับแต่งสําหรับหน้าจอช่วยเหลือ สามารถพบได้ใน 'MEU > ตั้งค่า > ตั้งค่าส่วนติดต่อผู้ใช้และผู้ใช้.
tr: Yardım ekranı için yapılandırma seçenekleri 'Menü> Kurulum> Kullanım ve Kullanıcı Arayüzü> Ayarlar' da bulunabilir.
uk: Параметри конфігурації екрана довідки можна знайти в «Меню> Налаштування> Використання та інтерфейс користувача> Налаштування».
vi: Tùy chọn cấu hình cho màn hình trợ giúp có thể được tìm thấy trong 'Menu> Cài đặt> Giao diện người dùng và sử dụng> Cài đặt'.
zh_cn: 帮助屏幕的配置选项可以在“菜单>设置>使用和用户界面>设置”中找到。

source: Configuration tool for OScam
ar: أداة الاتحاد من أجل البرمجيات
bg: Настройване на OScam
ca: Eina de configuració per al OScam
cs: Konfigurační nástroj pro OScam
da: Indstillingsværktøj til OScam
de: Konfigurationstool für OSCAM
el: Εργαλείο διαμόρφωσης για Oscam
es: Herramienta de configuración para OScam
et: Oscam' i seadistamisvahend
fa: ابزار پیکربندی برای OScam
fi: OScamin asetustyökalu
fr: Outil de configuration pour OScam
fy: Konfiguraasje-ark foar OSCAM
he: כלי הפצה עבור OScam
hr: Alat za konfiguraciju za Oscam
hu: Konfigurációs eszköz az OSCAM számára
id: Alat Konfigurasi untuk Oscam
is: Stillingartæki fyrir Oscam
ku: Amûrek mîhengê ji bo Oscam
lt: 'OSCAM' konfigūracijos įrankis
lv: OScam konfigurācijas rīks
nb: Konfigurasjonsverktøy for OScam
nl: Configuratietool voor Oscam
pl: Narzędzie konfiguracyjne dla OSCAM
pt: Ferramenta de configuração para o OScam
pt_br: Ferramenta de configuração para oscam
ro: Instrument de configurare pentru OSCAM
ru: Инструмент конфигурации для OSCAM
sk: Konfiguračný nástroj pre Oscam
sl: Orodje za konfiguracijo za Oscam
sq: Mjet konfigurimi për Oscam
sr: Алат за конфигурацију ОСЦАМ-а
sv: Konfigurationsverktyg för OSCAM
th: เครื่องมือปรับแต่งสําหรับ OScam
tr: OSCAM için Yapılandırma Aracı
uk: Інструмент конфігурації для OSCAM
vi: Công cụ cấu hình cho oscam
zh_cn: 奥斯卡的配置工具

source: Configure DNS (name servers)
ar: دائرة الأمن الوطني (اسم الخواديم)
bg: Настройване на DNS (име сървъри)
ca: Configura DNS ( servidors de nom)
cs: Nastavit DNS (názvy serverů)
da: Indstil DNS (navneservere)
de: Konfigurieren Sie DNS (Namenserver)
el: Ρύθμιση παραμέτρων DNS (διακομιστές ονομάτων)
es: Configure DNS (nombre servidores)
et: DNS- i seadistamine (nimeserverid)
fa: Configure DNS (نام سرور)
fi: Määrittele DNS (nimipalvelimet)
fr: Configurer DNS (serveurs de noms)
fy: DNS (Namme Servers ynstelle)
he: המונחים: name server
hr: Konfigurirajte DNS (poslužitelji imena)
hu: A DNS konfigurálása (Névkiszolgálók)
id: Konfigurasikan DNS (Server Nama)
is: Stilla DNS (nafn netþjónar)
ku: DNS mîheng bike (navê servers)
lt: Konfigūruokite DNS (vardo serveriai)
lv: Konfigurēt DNS (vārdu serveri)
nb: Konfigurer DNS (navneservere)
nl: Configureer DNS (naamservers)
pl: Skonfiguruj DNS (serwery nazw)
pt: Configurar o DNS (nome servidores)
pt_br: Configure o DNS (Name Servers)
ro: Configurați DNS (servere de nume)
ru: Настройка DNS (Same Servers)
sk: Konfigurovať DNS (názvové servery)
sl: Konfiguriranje DNS (imeni strežniki)
sq: Konfiguroni DNS (Serverët e Emrave)
sr: Конфигуришите ДНС (сервери имена)
sv: Konfigurera DNS (namnservrar)
th: ปรับแต่ง DNS (แม่ข่ายชื่อ)
tr: DNS'yi yapılandırın (Ad Sunucuları)
uk: Налаштуйте DNS (сервери імен)
vi: Định cấu hình DNS (Máy chủ tên)
zh_cn: 配置DNS（名称服务器）

source: Configure an additional delay to improve external subtitle synchronization.
ar: نفرض تأخيراً إضافياً لتحسين تزامن العنوان الفرعي الخارجي.
bg: Настройване на допълнително забавяне за подобряване на външната синхронизация на субтитрите.
ca: Configura un retard addicional per millorar la sincronització dels subtítols externs.
cs: Nastavit další zpoždění pro zlepšení externí synchronizace titulků.
da: Indstil en yderligere forsinkelse for at forbedre ekstern synkronisering af undertekster.
de: Konfigurieren Sie eine zusätzliche Verzögerung, um die Synchronisation der externen Untertitel zu verbessern.
el: Διαμορφώστε μια πρόσθετη καθυστέρηση για τη βελτίωση του συγχρονισμού εξωτερικού υπότιτλου.
es: Configure un retraso adicional para mejorar la sincronización de subtítulos externos.
et: Lisaviivituse seadistamine välise subtiitrite sünkroonimise parandamiseks.
fa: یک تاخیر اضافی برای بهبود هماهنگ سازی زیرنویس خارجی ایجاد کنید.
fi: Muokkaa lisäviivettä parantaaksesi ulkoista tekstitystä.
fr: Configurer un délai supplémentaire pour améliorer la synchronisation des sous-titres externes.
fy: Konfigurearje in ekstra fertraging om eksterne subtitelitele syngronisaasje te ferbetterjen.
he: הגדר עיכוב נוסף לשיפור סינכרון חיצוני.
hr: Konfigurirajte dodatno kašnjenje za poboljšanje sinkronizacije vanjskog podnaslova.
hu: Konfiguráljon egy további késleltetést a külső felirat szinkronizálásának javítása érdekében.
id: Konfigurasikan penundaan tambahan untuk meningkatkan sinkronisasi subtitle eksternal.
is: Stilla viðbótar seinkun til að bæta samstillingu ytri texta.
ku: Vebijêrkek zêde ya ji bo baştirkirina sindoqa derveyî ya derveyî.
lt: Konfigūruokite papildomą vėlavimą pagerinti išorinių paantraščių sinchronizaciją.
lv: Konfigurēt papildu aizturi, lai uzlabotu ārējo subtitru sinhronizāciju.
nb: Konfigurer en ytterligere forsinkelse for å forbedre ekstern undertittelssynkronisering.
nl: Configureer een extra vertraging om de externe ondertitelsynchronisatie te verbeteren.
pl: Skonfiguruj dodatkowe opóźnienie w celu poprawy zewnętrznej synchronizacji napisów.
pt: Configure um atraso adicional para melhorar a sincronização de legendas externas.
pt_br: Configure um atraso adicional para melhorar a sincronização de legenda externa.
ro: Configurați o întârziere suplimentară pentru a îmbunătăți sincronizarea subtitrării externe.
ru: Настройте дополнительную задержку для улучшения синхронизации внешней субтитры.
sk: Nakonfigurujte ďalšie oneskorenie na zlepšenie synchronizácie externých titulkov.
sl: Konfigurirajte dodatno zamudo za izboljšanje sinhronizacije zunanjih podnapisov.
sq: Konfiguroni një vonesë shtesë për të përmirësuar sinkronizimin e titrave të jashtëm.
sr: Конфигуришите додатно кашњење за побољшање спољног синхронизације титла.
sv: Konfigurera en ytterligare fördröjning för att förbättra extern undertextsynkronisering.
th: ปรับแต่งการหน่วงเวลาเพิ่มเติมเพื่อปรับเทียบข้อมูลคําบรรยายภาพภายนอก.
tr: Harici altyazı senkronizasyonunu geliştirmek için ek bir gecikme yapılandırın.
uk: Налаштуйте додаткову затримку для покращення синхронізації зовнішньої субтитри.
vi: Định cấu hình độ trễ bổ sung để cải thiện đồng bộ phụ đề bên ngoài.
zh_cn: 配置额外的延迟以改善外部字幕同步。

source: Configure an additional delay to improve subtitle synchronization.
ar: نؤمن بتأخير إضافي لتحسين تزامن الترجمة.
bg: Настройване на допълнително забавяне за подобряване на синхронизацията със субтитри.
ca: Configura un retard addicional per a millorar la sincronització dels subtítols.
cs: Nastavit další zpoždění pro zlepšení synchronizace titulků.
da: Indstil en yderligere forsinkelse for at forbedre synkronisering af undertekster.
de: Konfigurieren Sie eine zusätzliche Verzögerung, um die Untertitelsynchronisation zu verbessern.
el: Διαμορφώστε μια πρόσθετη καθυστέρηση για να βελτιώσετε τον συγχρονισμό υπότιτλων.
es: Configure un retraso adicional para mejorar la sincronización de subtítulos.
et: Lisaviivituse seadistamine subtiitrite sünkroonimise parandamiseks.
fa: یک تاخیر اضافی برای بهبود هماهنگ سازی زیرنویس ایجاد کنید.
fi: Muokkaa uutta viivettä tekstityksen synkronoinnin parantamiseksi.
fr: Configurer un délai supplémentaire pour améliorer la synchronisation des sous-titres.
fy: Konfigurearje in ekstra fertraging om subtitelitele syngronisaasje te ferbetterjen.
he: הגדר עיכוב נוסף לשיפור הסינכרון subtitle.
hr: Konfigurirajte dodatno kašnjenje za poboljšanje sinkronizacije podnaslova.
hu: Konfiguráljon egy további késleltetést a felirat szinkronizálásának javítása érdekében.
id: Konfigurasikan penundaan tambahan untuk meningkatkan sinkronisasi subtitle.
is: Stilla viðbótar seinkun til að bæta samstillingu texta.
ku: Vebijêrkek zêde ya ji bo baştirkirina sindoqa subtitle-ê bicîh bikin.
lt: Konfigūruokite papildomą vėlavimą pagerinti paantraščių sinchronizaciją.
lv: Konfigurēt papildu aizturi subtitru sinhronizācijas uzlabošanai.
nb: Konfigurer en ekstra forsinkelse for å forbedre undertittelsynkronisering.
nl: Configureer een extra vertraging om de ondertitelingssynchronisatie te verbeteren.
pl: Skonfiguruj dodatkowe opóźnienie w celu poprawy synchronizacji podtytułu.
pt: Configure um atraso adicional para melhorar a sincronização de legendas.
pt_br: Configure um atraso adicional para melhorar a sincronização da legenda.
ro: Configurați o întârziere suplimentară pentru a îmbunătăți sincronizarea subtitrării.
ru: Настройте дополнительную задержку для улучшения синхронизации субтитров.
sk: Nakonfigurujte ďalšie oneskorenie na zlepšenie synchronizácie podnadpisov.
sl: Konfigurirajte dodatno zamudo za izboljšanje sinhronizacije podnapisov.
sq: Konfiguroni një vonesë shtesë për të përmirësuar sinkronizimin e titrave.
sr: Конфигуришите додатно кашњење за побољшање синхронизације титлова.
sv: Konfigurera en ytterligare fördröjning för att förbättra undertexter synkronisering.
th: ปรับแต่งความล่าช้าเพิ่มเติมเพื่อปรับเทียบข้อมูลคําบรรยายภาพ.
tr: Altyazı senkronizasyonunu geliştirmek için ek bir gecikme yapılandırın.
uk: Налаштуйте додаткову затримку для поліпшення синхронізації субтитрів.
vi: Định cấu hình độ trễ bổ sung để cải thiện đồng bộ hóa phụ đề.
zh_cn: 配置额外的延迟以改善字幕同步。

source: Configure default setting for new timers. Need a restart after changing.
ar: وضع تنازلي للمؤقتين الجدد أحتاج إلى إعادة بعد التغيير.
bg: Настройване на настройките по подразбиране за нови таймери. Трябва да се рестартира след смяната.
ca: Configura l' arranjament per omissió per als nous temporitzadors. Cal reiniciar després de canviar.
cs: Nastavit výchozí nastavení pro nové časovače. Potřebuji restart po změně.
da: Indstil standardindstilling for nye timere. Har brug for en genstart efter ændring.
de: Konfigurieren Sie die Standardeinstellung für neue Timer. Benötigen Sie nach dem Wechsel einen Neustart.
el: Ρύθμιση προεπιλεγμένης ρύθμισης για νέους χρονομετρητές. Χρειάζεστε επανεκκίνηση μετά την αλλαγή.
es: Configurar configuración predeterminada para nuevos temporizadores. Necesito reiniciar después de cambiar.
et: Uute taimerite vaikeseadistuse seadistamine. Pärast vahetamist on vaja uuesti alustada.
fa: تنظیم پیش فرض برای تایمر های جدید پس از تغییر نیاز به یک راه اندازی مجدد داشته باشید.
fi: Aseta oletusasetukset uusille ajastimille. Pitää aloittaa alusta.
fr: Configurer le paramètre par défaut pour les nouveaux timers. Besoin d'un redémarrage après avoir changé.
fy: Standert ynstelling ynstelle foar nije timers. In opnij starte nedich nei it feroarjen.
he: הגדרת ברירת מחדל עבור צירים חדשים. צריך הפעלה מחדש לאחר שינוי.
hr: Konfigurirajte zadane postavke za nove timere. Trebate ponovno pokretanje nakon promjene.
hu: Konfigurálja az alapértelmezett beállítást az új időzítőkhöz.Szükség van egy újraindításra a változás után.
id: Konfigurasikan pengaturan default untuk timer baru. Butuh restart setelah berubah.
is: Stilla sjálfgefna stillingu fyrir nýja tímamæla. Þarftu endurræsingu eftir að hafa breytt.
ku: Mîhengên xwerû yên ji bo demjimêrên nû veben bikin. Piştî guhertinê hewceyê destpêkirinê heye.
lt: Konfigūruokite naujų laikmačių numatytųjų nustatymų nustatymą.Pakeitus reikia paleisti iš naujo.
lv: Konfigurēt noklusēto iestatījumu jauniem taimeriem. Nepieciešama pārstartēšana pēc maiņas.
nb: Sett opp standardinnstilling for nye timer. Trenger en omstart etter endring.
nl: Configureer de standaardinstelling voor nieuwe timers. Een herstart nodig na het veranderen.
pl: Skonfiguruj ustawienie domyślne dla nowych timerów. Potrzebujesz ponownego uruchomienia po zmianie.
pt: Configurar a configuração padrão para novos timers. Precisa de reiniciar depois de mudar.
pt_br: Definir configuração padrão para novos temporizadores. Precisa de reiniciar depois de mudar.
ro: Configurați setarea implicită pentru noi cronometre. Aveți nevoie de o repornire după schimbare.
ru: Настройте настройку по умолчанию для новых таймеров. Нужен перезапуск после смены.
sk: Nakonfigurujte predvolené nastavenie pre nové časovače. Po zmene potrebujete reštart.
sl: Konfigurirajte privzeto nastavitev za nove časovnike.Po spremembi potrebujete ponovni zagon.
sq: Konfiguroni cilësimin e paracaktuar për timerët e rinj. Keni nevojë për një rinisje pasi të keni ndryshuar.
sr: Конфигуришите подразумевано подешавање за нове тајмере. Потребан вам је поновно покретање након промене.
sv: Konfigurera standardinställning för nya timers. Behöver en omstart efter att du har ändrat.
th: ปรับแต่งการตั้งค่าปริยายสําหรับตัวจับเวลาตัวใหม่ ต้องเริ่มใหม่หลังจากเปลี่ยนแล้ว.
tr: Yeni zamanlayıcılar için varsayılan ayarı yapılandırın. Değiştirdikten sonra yeniden başlatmaya ihtiyacınız var.
uk: Налаштуйте налаштування за замовчуванням для нових таймерів. Потрібно перезапустити після зміни.
vi: Định cấu hình cài đặt mặc định cho bộ hẹn giờ mới. Cần khởi động lại sau khi thay đổi.
zh_cn: 为新计时器配置默认设置。更改后需要重新启动。

source: Configure for which types of recordings a warning about active recordings is shown when attempting to restart the box or the GUI.
ar: (ج) المصادرة التي تظهر فيها أنواع التسجيلات التحذيرية بشأن التسجيلات النشطة عند محاولة إعادة تشغيل الصندوق أو نظام المعلومات الجغرافية.
bg: Настройване за кои видове записи се показва предупреждение за активни записи при опит за рестартиране на полето или на GUI.
ca: Configura per a quins tipus de gravació mostren un avís sobre les gravacions actives quan s' intenta reiniciar la caixa o la IGU.
cs: Nastavit, pro které typy nahrávek se zobrazí varování před aktivními nahrávkami při pokusu o restart rámečku nebo GUI.
da: Indstil hvilke typer af optagelser en advarsel om aktive optagelser vises når du forsøger at genstarte boksen eller GUI.
de: Konfigurieren Sie, welche Arten von Aufnahmen eine Warnung vor aktiven Aufnahmen sind, wenn versucht wird, das Box oder die GUI neu zu starten.
el: Ρύθμιση παραμέτρων για τους τύπους εγγραφών που εμφανίζεται μια προειδοποίηση σχετικά με τις ενεργές εγγραφές κατά την προσπάθεια επανεκκίνησης του πλαισίου ή του GUI.
es: Configure para qué tipos de grabaciones se muestra una advertencia sobre grabaciones activas al intentar reiniciar la caja o el GUI.
et: Võimaldab seadistada, milliste salvestiste puhul näidatakse aktiivsete salvestuste hoiatust, kui proovitakse kasti või GUI taaskäivitada.
fa: درک کنید که چه نوع ضبط هشدار در مورد ضبط های فعال هنگام تلاش برای راه اندازی جعبه یا GUI نشان داده شده است.
fi: Määritä, minkä tyyppisiä tallenteita varoitus aktiivisista nauhoista näytetään, kun yritetään käynnistää ruutua tai käyttöliittymää uudelleen.
fr: Configurer pour quels types d'enregistrements un avertissement sur les enregistrements actifs est affiché lors de la tentative de redémarrer la boîte ou l'interface graphique.
fy: Konfigurearje foar hokker soarten opnames in warskôging oer aktive opnames wurde toand by it besykjen fan it fakje op 'e nij te begjinnen as de GUI.
he: הגדרה עבור אילו סוגים של הקלטות מוצג אזהרה על הקלטות פעיל בעת ניסיון לחדש את הקופסה או את ה- GUI.
hr: Konfigurirajte koje vrste snimaka upozorenje o aktivnim snimkama prikazuje se prilikom pokušaja ponovnog pokretanja okvira ili GUI -ja.
hu: Konfigurálja, hogy milyen típusú felvételek figyelmeztetést mutatnak az aktív felvételekről, amikor megpróbálják újraindítani a dobozt vagy a GUI -t.
id: Konfigurasikan untuk jenis rekaman mana peringatan tentang rekaman aktif ditampilkan ketika mencoba memulai kembali kotak atau GUI.
is: Stilla fyrir hvaða tegundir af upptökum viðvörun um virkar upptökur er sýnd þegar reynt er að endurræsa kassann eða GUI.
ku: Vebijêrin ku kîjan celebên tomarkirinê di derheqê tomarên çalak de di dema hewildana ji nû ve destpêkirina qutikê an gui de tê destnîşan kirin.
lt: Konfigūruokite, kokių įrašų tipų įspėjimas apie aktyvius įrašus parodomas bandant iš naujo paleisti langelį ar GUI.
lv: Konfigurēt, kādiem ierakstu veidiem brīdinājums par aktīvajiem ierakstiem tiek rādīts, mēģinot pārstartēt kasti vai GUI.
nb: Konfigurer for hvilke typer opptak en advarsel om aktive opptak vises når du prøver å omstarte boksen eller GUI.
nl: Configureer voor welke soorten opnames een waarschuwing over actieve opnames wordt getoond wanneer u probeert de doos of de GUI opnieuw te starten.
pl: Skonfiguruj, dla których typów nagrań Pokazano ostrzeżenie o aktywnych nagraniach podczas próby ponownego uruchomienia pudełka lub GUI.
pt: Configure para quais tipos de gravações é mostrado um aviso sobre gravações ativas ao tentar reiniciar a caixa ou a GUI.
pt_br: Configure para quais tipos de gravações um aviso sobre gravações ativas é mostrado ao tentar reiniciar a caixa ou a GUI.
ro: Configurați pentru ce tipuri de înregistrări este afișat un avertisment despre înregistrări active atunci când încercați să reporniți caseta sau GUI.
ru: Настройте, для каких типов записей предупреждение о активных записях отображается при попытке перезагрузить коробку или графический интерфейс.
sk: Konfigurujte, pre ktoré typy záznamov sa pri pokuse o reštartovanie škatule alebo GUI zobrazuje varovanie pred aktívnymi nahrávkami.
sl: Konfigurirajte, za katere vrste posnetkov je prikazano opozorilo o aktivnih posnetkih, ko poskušate znova zagnati polje ali GUI.
sq: Konfiguroni për cilat lloje të regjistrimeve një paralajmërim për regjistrimet aktive tregohet kur përpiqeni të rindizni kutinë ose GUI.
sr: Конфигурирање за које врсте снимака упозорава на активне снимке приликом покушаја поновног покретања оквира или ГУИ-ја.
sv: Konfigurera för vilka typer av inspelningar En varning om aktiva inspelningar visas när du försöker starta om rutan eller GUI.
th: ปรับแต่งชนิดของการบันทึกเสียงเพื่อแจ้งเตือนการบันทึกเสียงที่ทํางานอยู่ เมื่อมีการพยายามรีเฟรชกล่องหรือ GUI.
tr: Kutuyu veya GUI'yi yeniden başlatmaya çalışırken hangi kayıt türleri için aktif kayıtlar hakkında bir uyarı gösterilir.
uk: Налаштуйте, які типи записів Показано попередження про активні записи при спробі перезапустити поле або графічний інтерфейс.
vi: Định cấu hình cho các loại bản ghi một cảnh báo về các bản ghi hoạt động được hiển thị khi cố gắng khởi động lại hộp hoặc GUI.
zh_cn: 在尝试重新启动盒子或GUI时，显示有关在哪些类型的录音中显示有关活动记录的警告。
