Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show detailed event info (setup in menu)
ar: معلومات مفصلة عن الأحداث (العرض في القائمة)
bg: Показване на подробна информация за събитието (настройка в менюто)
ca: Mostra informació detallada de l' esdeveniment (setup en el menú) @ info: whatsthis
cs: Zobrazit detailní informace o události (nastavení v menu)
da: Vis detaljeret hændelsesinfo (opsætning i menuen)
de: Detaillierte Ereignisinformationen anzeigen (Setup im Menü)
el: Εμφάνιση λεπτομερών πληροφοριών συμβάντων (Ρύθμιση στο μενού)
es: Mostrar información detallada del evento (configuración en el menú)
et: Sündmuse üksikasjaliku info näitamine (seadistamine menüüs)
fa: نمایش اطلاعات دقیق رویداد (تنظیم در منو)
fi: Näytä tarkat tapahtumatiedot (setup in menu)
fr: Afficher les informations détaillées de l'événement (configurer dans le menu)
fy: Toon detaillearre evenemintynformaasje (ynstelling yn menu)
he: הצג מידע אירוע מפורט (התחל בתפריט)
hr: Prikaži detaljne informacije o događajima (postavljeno u izborniku)
hu: Mutassa meg a részletes eseményinformációkat (beállítás a menüben)
id: Tampilkan info acara terperinci (pengaturan di menu)
is: Sýna ítarlegar upplýsingar um atburði (skipulag í valmyndinni)
ku: Agahdariya Bûyera Berfireh nîşan bide (Setup li Menu)
lt: Rodyti išsamią įvykio informaciją (sąranka meniu)
lv: Rādīt detalizētu notikuma informāciju (iestatīt izvēlnē)
nb: Vis detaljert hendelsesinfo (sett i menyen)
nl: Toon gedetailleerde gebeurtenisinformatie (instellen in menu)
pl: Pokaż szczegółowe informacje o zdarzeniu (konfiguracja w menu)
pt: Mostrar informações detalhadas do evento (set- up no menu)
pt_br: Mostre informações detalhadas do evento (configuração no menu)
ro: Afișați informații detaliate despre eveniment (configurare în meniu)
ru: Показать подробную информацию о событии (настройка в меню)
sk: Zobraziť podrobné informácie o udalosti (nastavenie v ponuke)
sl: Prikažite podrobne informacije o dogodku (nastavitev v meniju)
sq: Shfaq informacionin e detajuar të ngjarjes (konfigurimi në menu)
sr: Прикажи детаљне информације о догађајима (подешавање у менију)
sv: Visa detaljerad händelseinformation (installation i menyn)
th: แสดงรายละเอียดของเหตุการณ์ (ตั้งค่าในเมนู)
tr: Ayrıntılı olay bilgilerini gösterin (menüde kurulum)
uk: Показати детальну інформацію про події (налаштування в меню)
vi: Hiển thị thông tin sự kiện chi tiết (thiết lập trong menu)
zh_cn: 显示详细的事件信息（菜单中的设置）

source: Show details of highlighted task
ar: بيان تفاصيل المهمة التي تم إبرازها
bg: Показване на подробности за подчертаната задача
ca: Mostra els detalls de la tasca marcada
cs: Zobrazit detaily zvýrazněného úkolu
da: Vis detaljer om markeret opgave
de: Zeigen Sie Details der hervorgehobenen Aufgabe
el: Εμφάνιση λεπτομερειών σχετικά με την επισημασμένη εργασία
es: Mostrar detalles de la tarea destacada
et: Esiletõstetud ülesande üksikasjade näitamine
fa: نشان دادن جزئیات کار برجسته
fi: Näytä valitun tehtävän yksityiskohdat
fr: Afficher les détails de la tâche en surbrillance
fy: Details sjen litte oer markearre taak
he: הצג פרטים על משימה ממוקדת
hr: Pokažite detalje istaknutog zadatka
hu: Mutassa meg a kiemelt feladat részleteit
id: Tampilkan detail tugas yang disorot
is: Sýna upplýsingar um auðkennt verkefni
ku: Hûrguliyên peywira balkêş nîşan bidin
lt: Parodykite išsamią paryškintą užduotį
lv: Rādīt izceltā uzdevuma detaļas
nb: Vis detaljer for uthevet oppgave
nl: Toon details van gemarkeerde taak
pl: Pokaż szczegóły podświetlonego zadania
pt: Mostrar os detalhes da tarefa realçada
pt_br: Mostre detalhes da tarefa destacada
ro: Afișați detalii despre sarcina evidențiată
ru: Показать подробности выделенной задачи
sk: Zobraziť podrobnosti zvýraznenej úlohy
sl: Pokažite podrobnosti o poudarjeni nalogi
sq: Tregoni detaje të detyrës së theksuar
sr: Прикажи детаље о истакнутим задатку
sv: Visa detaljer om markerad uppgift
th: แสดงรายละเอียดของงานเน้น
tr: Vurgulanan görevin ayrıntılarını göster
uk: Покажіть деталі виділеного завдання
vi: Hiển thị chi tiết về nhiệm vụ được tô sáng
zh_cn: 显示突出显示任务的详细信息

source: Show directories first
ar: الدليل الأوّل
bg: Показване на директориите първо
ca: Mostra primer els directoris
cs: Zobrazit adresáře jako první
da: Vis mapper først
de: Zeigen Sie zuerst Verzeichnisse
el: Εμφάνιση καταλόγων πρώτα
et: Kataloogide näitamine esimesena
fa: نشان دادن مدیران اول
fi: Näytä kansiot ensin
fr: Afficher d'abord les répertoires
fy: DOW Directorten earst
he: הצג לראשונה
hr: Prvo prikažite direktoriju
hu: Először mutassa meg a könyvtárakat
id: Tampilkan direktori terlebih dahulu
is: Sýna möppur fyrst
ku: Pêşîn rêbernameyan nîşan bikin
lt: Pirmiausia rodykite katalogus
lv: Rādīt mapes vispirms
nb: Vis mapper først
nl: Toon mappen eerst
pl: Pokaż katalogi najpierw
pt: Mostrar primeiro as pastas
pt_br: Mostre os diretórios primeiro
ro: Arată mai întâi directoarele
ru: Сначала показать каталоги
sk: Najprv relácie
sl: Najprej razstavite imenike
sq: Shfaq direktoritë së pari
sr: Прво покажите директоријуме
sv: Visa kataloger först
th: แสดงไดเรกทอรีก่อน
tr: Önce dizinleri göster
uk: Показати каталоги спочатку
vi: Hiển thị thư mục đầu tiên
zh_cn: 首先显示目录

source: Show during operation
ar: عرض أثناء العملية
bg: Показване по време на работа
ca: Mostra durant l' operació
cs: Zobrazit během provozu
da: Vis under operation
de: Während des Betriebs zeigen
el: Εμφάνιση κατά τη διάρκεια της λειτουργίας
es: Mostrar durante la operación
et: Näitamine operatsiooni ajal
fa: نمایش در حین عملیات
fi: Näytä käytön aikana
fr: Afficher pendant l'opération
fy: Sjen litte tidens operaasje
he: הצג במהלך המבצע
hr: Prikaži tijekom operacije
hu: MEGHATÁROZÁS Működés közben
id: Tunjukkan selama operasi
is: Sýna meðan á aðgerð stendur
ku: Di dema operasyonê de nîşan bide
lt: Parodyti operacijos metu
lv: Rādīt darbības laikā
nb: Vis under drift
nl: Tijdens gebruik
pl: Pokaż podczas pracy
pt: Mostrar durante a operação
pt_br: Mostrar durante a operação
ro: Arată în timpul funcționării
ru: Показать во время операции
sk: Zobraziť počas prevádzky
sl: Pokazati med delovanjem
sq: Shfaq gjatë operacionit
sr: Показати током рада
sv: Show under drift
th: แสดงระหว่างปฏิบัติการ
tr: Operasyon Sırasında Göster
uk: Показати під час роботи
vi: Hiển thị trong quá trình hoạt động
zh_cn: 在操作过程中显示

source: Show encryption information in the InfoBar (when supported by the skin).
ar: يرجى تقديم معلومات التشفير في " إنفوبار " (عندما يدعمها الجلد).
bg: Показване на информация за криптиране в InfoBar (когато се поддържа от кожата).
ca: Mostra la informació de xifrat en la barra d' informació (quan està implementada per la pell).
cs: Zobrazovat šifrovací informace v InfoBar (pokud jsou podporovány kůží).
da: Vis krypteringsinformation i InfoBar (når den understøttes af huden).
de: Zeigen Sie Verschlüsselungsinformationen im Infobar (wenn sie von der Haut getragen).
el: Εμφάνιση πληροφοριών κρυπτογράφησης στο Infobar (όταν υποστηρίζονται από το δέρμα).
es: Mostrar información de cifrado en el InfoBar (cuando está soportada por la piel).
et: Krüpteerimisteabe näitamine InfoBaris (kui nahk seda toetab).
fa: اطلاعات رمزگذاری را در InfoBar (هنگامی که توسط پوست پشتیبانی می شود) نشان دهید.
fi: Näytä salaus tiedot InfoBar (kun tukee ihon).
fr: Afficher les informations de chiffrement dans l'InfoBar (lorsqu'elle est prise en charge par la peau).
fy: Show fersiferingynformaasje yn 'e Infobar (as stipe troch de hûd).
he: הצג מידע הצפנה ב- InfoBar (כאשר נתמך על ידי העור).
hr: Prikažite informacije o šifriranju u InfoBar (kada ih podržava koža).
hu: Mutassa meg a titkosítási információkat az Infobarban (ha a bőr támogatja).
id: Tampilkan informasi enkripsi dalam infobar (ketika didukung oleh kulit).
is: Sýna dulkóðunarupplýsingar í Infobar (þegar það er stutt af húðinni).
ku: Agahdariya şîfrekirinê di Infobar de nîşan bide (dema ku ji hêla çerm ve piştgirî ye).
lt: Parodykite šifravimo informaciją 'Infobar' (kai ją palaiko oda).
lv: Rādīt šifrēšanas informāciju Infojoslā (kad to atbalsta āda).
nb: Vis krypteringsinformasjon i InfoBar (når det støttes av huden).
nl: Toon coderingsinformatie in de infobar (wanneer ondersteund door de huid).
pl: Pokaż informacje o szyfrowaniu w InfoBar (gdy są obsługiwane przez skórę).
pt: Mostrar as informações de encriptação na Barra de Informações (quando suportadas pela área de visualização).
pt_br: Mostre informações de criptografia no InfoBar (quando suportadas pela pele).
ro: Afișați informațiile de criptare în Infobar (atunci când este susținut de piele).
ru: Показать информацию о шифровании в Инфобаре (при поддержке кожи).
sk: Zobraziť informácie o šifrovaní v InfoBar (ak sú podporené pokožkou).
sl: Pokažite informacije o šifriranju v Infobarju (ko jih podpira koža).
sq: Tregoni informacione për kriptimin në infobar (kur mbështetet nga lëkura).
sr: Покажите информације о шифрирањима у ИнфоБАР-у (када је подржана кожа).
sv: Visa krypteringsinformation i Infobar (när det stöds av huden).
th: แสดงข้อมูลการเข้ารหัสในแถบข้อมูลข้อมูลข้อมูล (เมื่อถูกรองรับโดยผิวหนัง).
tr: Infobar'da şifreleme bilgilerini gösterin (cilt tarafından desteklendiğinde).
uk: Показати інформацію про шифрування в Infobar (при підтримці шкіри).
vi: Hiển thị thông tin mã hóa trong infobar (khi được hỗ trợ bởi da).
zh_cn: 在Infobar中显示加密信息（在皮肤支持时）。

source: Show event details
ar: تفاصيل الحدث
bg: Показване на подробности за събитието
ca: Mostra els detalls dels esdeveniments
cs: Zobrazit detaily události
da: Vis begivenhedsdetaljer
de: Ereignisdetails anzeigen
el: Εμφάνιση λεπτομερειών συμβάντων
es: Mostrar detalles del evento
et: Näita sündmuse üksikasju
fa: جزئیات رویداد
fi: Näytä tapahtuman tiedot
fr: Afficher les détails de l'événement
fy: Evenemint details sjen litte
he: הצג פרטים
hr: Prikaži detalje događaja
hu: Az esemény részleteinek megjelenítése
id: Tampilkan detail acara
is: Sýna upplýsingar um atburði
ku: Hûrguliyên bûyerê nîşan bikin
lt: Rodyti informaciją apie įvykį
lv: Rādīt notikuma detaļas
nb: Vis hendelsesdetaljer
nl: Toon evenementendetails
pl: Pokaż szczegóły wydarzenia
pt: Mostrar os detalhes do evento
pt_br: Mostrar detalhes do evento
ro: Afișați detalii despre eveniment
ru: Показать детали события
sk: Zobraziť podrobnosti udalosti
sl: Pokaži podrobnosti o dogodku
sq: Trego detajet e ngjarjes
sr: Покажите детаље догађаја
sv: Visa händelsesuppgifter
th: แสดงรายละเอียดของเหตุการณ์
tr: Etkinlik ayrıntılarını göster
uk: Показати деталі події
vi: Hiển thị chi tiết sự kiện
zh_cn: 显示活动详细信息

source: Show event genre information
ar: معلومات عامة
bg: Показване на жанра на събитието
ca: Mostra informació del gènere de l' esdeveniment
cs: Zobrazit informace o žánru události
da: Vis begivenhedsgenreinformation
de: Ereignisgenreinformationen anzeigen
el: Εμφάνιση πληροφοριών για το είδος συμβάντος
es: Mostrar información de género de eventos
et: Näita sündmuse žanri infot
fa: نمایش اطلاعات ژانر
fi: Näytä tapahtumalajitiedot
fr: Afficher les informations sur le genre d'événement
fy: Lit ynformaasje foar evenemint sjen sjenre
he: הצגת מידע
hr: Prikaži podatke o žanru događaja
hu: Mutassa meg az esemény műfaji információkat
id: Tampilkan informasi genre acara
is: Sýna upplýsingar um atburði
ku: Agahdariya Genenalakiya Generî ya Bûyer nîşan bide
lt: Rodyti renginių žanro informaciją
lv: Rādīt notikuma žanra informāciju
nb: Vis hendelsessjangerinformasjon
nl: Toon informatie over evenementengenre
pl: Pokaż informacje o gatunku zdarzeń
pt: Mostrar informações do gênero do evento
pt_br: Mostrar informações de gênero de eventos
ro: Afișați informații despre genuri de evenimente
ru: Показать информацию о жанре событий
sk: Zobraziť informácie o žánri udalosti
sl: Pokažite informacije o žanru dogodkov
sq: Trego informacionin e zhanrit të ngjarjeve
sr: Покажите информације о догађајима
sv: Visa evenemangsgenreinformation
th: แสดงรายละเอียดของเหตุการณ์
tr: Etkinlik Tür Bilgilerini Göster
uk: Показати жанр подій
vi: Hiển thị thông tin thể loại sự kiện
zh_cn: 显示事件类型信息

source: Show event-progress in channel selection
ar: عرض الحدث في اختيار القنوات
bg: Показване на прогреса в канала
ca: Mostra el progrés d' esdeveniments a la selecció del canal
cs: Zobrazit event- pokrok ve výběru kanálů
da: Vis begivenhed- fremskridt i kanalvalg
de: Ereignisbekämpfung in der Kanalauswahl anzeigen
el: Εμφάνιση προβλημάτων εκδήλωσης στην επιλογή καναλιού
es: Mostrar el progreso del evento en la selección de canales
et: Sündmuse edenemise näitamine kanali valimisel
fa: نشان دادن پیشرفت رویداد در انتخاب کانال
fi: Näytä tapahtuman eteneminen kanavan valinnassa
fr: Afficher l'évolution de l'événement dans la sélection des canaux
fy: Evenemint-foarútgong sjen litte yn kanaal seleksje
he: Show Event-progress in Channel
hr: Prikaži progresiranje događaja u odabiru kanala
hu: Mutassa meg az eseményprogresszust a csatorna kiválasztásakor
id: Tampilkan progress acara dalam pemilihan saluran
is: Sýna atburðarframboð í vali rásar
ku: Di hilbijartina Channel de pêşkeftin-bûyerê nîşan bide
lt: Rodyti įvykių progresą kanalo pasirinkime
lv: Rādīt notikumu progresu kanālu izvēlē
nb: Vis hendelsesprogress i kanalvalg
nl: Toon evenementenprogress in kanaalselectie
pl: Pokaż progresję zdarzeń w wyborze kanałów
pt: Mostrar o progresso do evento na seleção do canal
pt_br: Mostrar progresso de eventos na seleção de canais
ro: Afișați Progresul de evenimente în selecția canalului
ru: Показать прогноз событий в выборе канала
sk: Zobraziť program udalostí pri výbere kanálov
sl: Pokažite prireditve pri izbiri kanalov
sq: Shfaq progresin e ngjarjes në zgjedhjen e kanalit
sr: Прикажи напредак догађаја у селекцији канала
sv: Visa händelsesprövning i kanalval
th: แสดงเหตุการณ์ต่าง ๆ ในการเลือกทางช่อง
tr: Kanal seçiminde olay ilerlemesi göster
uk: Показати прогрес події у виборі каналів
vi: Hiển thị sự kiện trong lựa chọn kênh
zh_cn: 在频道选择中显示事件过程

source: Show eventinfo plugins
ar: دلوغات برنامج " حدثينفو "
bg: Показване на приставките за събития
ca: Mostra els connectors d' esdevenimentinfo
cs: Zobrazit modul eveninfo
da: Vis begivenhedsinfo plugins
de: EventInfo -Plugins zeigen
el: Εμφάνιση plugins EventInfo
es: Mostrar plugins eventinfo
et: Eventinfo pluginate näitamine
fa: Show Eventinfo Plug
fi: Näytä tapahtumainfo- liitännäiset
fr: Afficher les plugins eventinfo
fy: Plugins fan evenemint sjen
he: תגית: Eventinfo
hr: Prikaži EventInfo dodatke
hu: Mutassa meg az EventInfo beépülő modulokat
id: Tampilkan plugin EventInfo
is: Sýna EventInfo viðbætur
ku: Pêşniyarên bûyingfo nîşan bikin
lt: Rodyti 'EventInfo' papildinius
lv: Rādīt notikumu info spraudņus
nb: Vis tillegg for hendelsesinfo
nl: Toon eventinfo plug -ins
pl: Pokaż wtyczki EventInfo
pt: Mostrar plug- ins de eventinfo
pt_br: Mostre plug -ins Eventinfo
ro: Afișați plugin -uri EventInfo
ru: Показать плагины EventInfo
sk: Zobraziť doplnky EventInfo
sl: Prikaži vtičnike EventInfo
sq: Shfaqni shtojcat Eventinfo
sr: Прикажи евентинфо плугинс
sv: Visa eventInfo -plugins
th: แสดงส่วนเสริมสําหรับจัดการเหตุการณ์
tr: Eventinfo eklentilerini göster
uk: Показати плагіни EventInfo
vi: Hiển thị các plugin EventInfo
zh_cn: 显示EventInfo插件

source: Show extended description
ar: وصف موسع
bg: Показване на разширеното описание
ca: Mostra la descripció ampliada
cs: Zobrazit rozšířený popis
da: Vis udvidet beskrivelse
de: Erweiterte Beschreibung anzeigen
el: Εμφάνιση εκτεταμένης περιγραφής
es: Mostrar descripción ampliada
et: Laiendatud kirjelduse näitamine
fa: نمایش توضیحات گسترده
fi: Näytä laajennettu kuvaus
fr: Afficher la description étendue
fy: Show útwreide beskriuwing
he: תיאור מורחב
hr: Prikaži prošireni opis
hu: Mutassa meg a kibővített leírást
id: Tunjukkan deskripsi yang diperluas
is: Sýna framlengda lýsingu
ku: Danasîna dirêjkirî nîşan bide
lt: Rodyti išplėstinį aprašą
lv: Rādīt paplašinātu aprakstu
nb: Vis utvidet beskrivelse
nl: Toon uitgebreide beschrijving
pl: Pokaż rozszerzony opis
pt: Mostrar a descrição extendida
pt_br: Mostre descrição estendida
ro: Afișați descrierea extinsă
ru: Показать расширенное описание
sk: Zobraziť rozšírený popis
sl: Prikažite razširjen opis
sq: Trego përshkrimin e zgjatur
sr: Прикажи продужени опис
sv: Visa utökad beskrivning
th: แสดงรายละเอียดขยาย
tr: Genişletilmiş Açıklama Göster
uk: Показати розширений опис
vi: Hiển thị mô tả mở rộng
zh_cn: 显示扩展描述

source: Show extension selection
ar: اختيار التمديد
bg: Показване на избор на разширение
ca: Mostra la selecció de l' extensió
cs: Zobrazit výběr rozšíření
da: Vis udvidelsesmarkering
de: Erweiterungsauswahl anzeigen
el: Εμφάνιση επιλογής επέκτασης
es: Mostrar selección de extensión
et: Laienduse valiku näitamine
fa: انتخاب مقدماتی
fi: Näytä laajennusten valinta
fr: Afficher la sélection de l'extension
fy: Seleksje fan tafoeging sjen litte
he: הצג הרחבה מבחר
hr: Prikaži odabir proširenja
hu: Mutassa meg a kiterjesztés kiválasztását
id: Tampilkan pemilihan ekstensi
is: Sýna val á framlengingu
ku: Hilbijartina dirêjkirinê nîşan bide
lt: Rodyti pratęsimo pasirinkimą
lv: Rādīt paplašinājuma izvēli
nb: Vis utvidelsesvalg
nl: Toon verlengselectie
pl: Pokaż wybór rozszerzenia
pt: Mostrar a selecção da extensão
pt_br: Mostrar seleção de extensão
ro: Afișați selecția de extensie
ru: Показать выбор расширения
sk: Zobraziť výber rozšírenia
sl: Pokaži izbiro razširitve
sq: Shfaq zgjedhjen e zgjatjes
sr: Прикажи избор проширења
sv: Val av utställningsförlängning
th: แสดงการเลือกนามสกุล
tr: Uzatma Seçimini Göster
uk: Показати вибір розширення
vi: Hiển thị lựa chọn mở rộng
zh_cn: 显示扩展选择

source: Show extensions...
ar: تمديدات العرض.
bg: Показване на разширения...
ca: Mostra les extensions...
cs: Zobrazit rozšíření...
da: Vis udvidelser...
de: Erweiterungen zeigen ...
el: Εμφάνιση επεκτάσεων ...
es: Mostrar extensiones...
et: Laienduste näitamine...
fa: نمایش افزونه ها ...
fi: Näytä laajennukset...
fr: Afficher les extensions...
fy: Tafoegings sjen litte ...
he: הצג הרחבות...
hr: Pokažite proširenja ...
hu: Mutassa be a kiterjesztéseket ...
id: Tampilkan ekstensi ...
is: Sýna framlengingar ...
ku: Dirêjkirin nîşan bide ...
lt: Rodyti plėtinius ...
lv: Rādīt paplašinājumus...
nb: Vis utvidelser...
nl: Toon extensies ...
pl: Pokaż rozszerzenia ...
pt: Mostrar extensões...
pt_br: Mostre extensões ...
ro: Afișați extensii ...
ru: Показать расширения ...
sk: Zobraziť rozšírenia ...
sl: Pokaži podaljške ...
sq: Trego shtesat ...
sr: Прикажи екстензије ...
sv: Visa tillägg ...
th: แสดงส่วนขยายแฟ้ม...
tr: Uzantıları göster ...
uk: Показати розширення ...
vi: Hiển thị phần mở rộng ...
zh_cn: 显示扩展...

source: Show extra spacing in Information
ar: بيان المباعدة في المعلومات
bg: Показване на допълнително разстояние в информацията
ca: Mostra l' espaiat extra a la informació
cs: Zobrazit další mezery v informacích
da: Vis ekstra afstand i Information
de: Zeigen Sie einen zusätzlichen Abstand in Informationen an
el: Εμφάνιση επιπλέον απόστασης σε πληροφορίες
es: Mostrar espaciamiento adicional en la información
et: Lisavahede näitamine infos
fa: نشان دادن فاصله اضافی در اطلاعات
fi: Näytä lisäväli tiedoissa
fr: Afficher l'espacement supplémentaire dans l'information
fy: Ekstra spaasje sjen litte yn ynformaasje
he: הצג מידע נוסף
hr: Pokažite dodatni razmak u informacijama
hu: Mutassa meg az extra távolságot az információkban
id: Tampilkan jarak ekstra dalam informasi
is: Sýna aukalega bil í upplýsingum
ku: Di agahdariyê de spacing zêde nîşan bidin
lt: Rodyti papildomą tarpą informacijos
lv: Rādīt papildus atstarpi informācijā
nb: Vis ekstra avstand i informasjon
nl: Toon extra afstand in informatie
pl: Pokaż dodatkowe odstępy w informacji
pt: Mostrar espaçamento extra na Informação
pt_br: Mostre espaçamento extra na informação
ro: Afișați o distanță suplimentară în informații
ru: Показать дополнительное расстояние в информацию
sk: Zobraziť ďalšie rozstupy v informáciách
sl: Pokažite dodaten razmik v informacijah
sq: Tregoni hapësirë ​​shtesë në informacion
sr: Покажите додатно размак у информацијама
sv: Visa extra avstånd i information
th: แสดงช่องว่างพิเศษในข้อมูล
tr: Bilgide ekstra boşluk göster
uk: Покажіть додатковий інтервал у інформації
vi: Hiển thị khoảng cách thêm trong thông tin
zh_cn: 显示额外的信息

source: Show favorites list
ar: قائمة العروض المفضلة
bg: Списък с фаворити
ca: Mostra la llista preferida
cs: Zobrazit seznam oblíbených
da: Vis favoritliste
de: Favoritenliste anzeigen
el: Εμφάνιση λίστα αγαπημένων
es: Mostrar lista de favoritos
et: Lemmikute nimekirja näitamine
fa: لیست مورد علاقه
fi: Näytä suosikkilista
fr: Afficher la liste des favoris
fy: Favoriten List sjen litte
he: רשימת האהובים
hr: Prikaži popis favorita
hu: Mutasd meg a kedvencek listáját
id: Tampilkan daftar favorit
is: Sýna eftirlætislista
ku: Navnîşa bijare nîşan bikin
lt: Rodyti mėgstamiausių sąrašą
lv: Rādīt iecienīto objektu sarakstu
nb: Vis favorittliste
nl: Toon favorietenlijst
pl: Pokaż listę ulubionych
pt: Mostrar lista de favoritos
pt_br: Mostrar lista de favoritos
ro: Afișați lista favoritelor
ru: Показать список фаворитов
sk: Zobraziť zoznam obľúbených položiek
sl: Pokaži seznam favoritov
sq: Trego listën e të preferuarave
sr: Покажите листу фаворита
sv: Visa favoritlista
th: แสดงรายการโปรด
tr: Favoriler Listesi Göster
uk: Показати список улюблених
vi: Hiển thị danh sách yêu thích
zh_cn: 显示最爱列表

source: Show first image
ar: الصورة الأولى
bg: Показване на първото изображение
ca: Mostra la primera imatge
cs: Zobrazit první obrázek
da: Vis første billede
de: Zeigen Sie das erste Bild
el: Εμφάνιση πρώτης εικόνας
es: Mostrar primera imagen
et: Esimese pildi näitamine
fa: تصویر اول
fi: Näytä ensimmäinen kuva
fr: Afficher la première image
fy: First Ofbylding sjen litte
he: הצגת תמונה ראשונה
hr: Prikaži prvu sliku
hu: Mutasd meg az első képet
id: Tampilkan gambar pertama
is: Sýna fyrstu mynd
ku: Wêneyê yekem nîşan bide
lt: Parodykite pirmąjį vaizdą
lv: Rādīt pirmo attēlu
nb: Vis første bilde
nl: Toon eerste afbeelding
pl: Pokaż pierwszy obraz
pt: Mostrar a primeira imagem
pt_br: Mostre a primeira imagem
ro: Afișați prima imagine
ru: Показать первое изображение
sk: Zobraziť prvý obrázok
sl: Pokaži prvo sliko
sq: Tregoni imazhin e parë
sr: Прикажи прву слику
sv: Visa första bilden
th: แสดงรูปภาพแรก
tr: İlk Görüntüyü Göster
uk: Показати перше зображення
vi: Hiển thị hình ảnh đầu tiên
zh_cn: 显示第一个图像
