Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Skip empty services
ar: الخدمات الفارغة
bg: Пропускане на празни услуги
ca: Omet els serveis buits
cs: Vynechat prázdné služby
da: Spring tomme tjenester over
de: Leere Dienste überspringen
el: Παραλείψτε τις άδειες υπηρεσίες
es: Saltar servicios vacíos
et: Tühjade teenuste vahele jätmine
fa: خدمات خالی
fi: Ohita tyhjät palvelut
fr: Sauter les services vides
fy: Skeakelje lege tsjinsten oer
he: דלגו שירותים ריקים
hr: Preskočite prazne usluge
hu: Hagyja ki az üres szolgáltatásokat
id: Lewati Layanan Kosong
is: Slepptu tómri þjónustu
ku: Karûbarên Empty
lt: Praleiskite tuščias paslaugas
lv: Izlaist tukšos pakalpojumus
nb: Hopp over tomme tjenester
nl: Sla lege services over
pl: Pomiń puste usługi
pt: Ignorar os serviços vazios
pt_br: Pule os serviços vazios
ro: Săriți serviciile goale
ru: Пропустить пустые службы
sk: Preskočte prázdne služby
sl: Preskočite prazne storitve
sq: Kalo shërbime boshe
sr: Прескочите празне услуге
sv: Hoppa över tomma tjänster
th: ข้ามบริการว่าง
tr: Boş Hizmetleri Atla
uk: Пропустити порожні послуги
vi: Bỏ qua các dịch vụ trống
zh_cn: 跳过空服务

source: Skip forward
ar: Skip للأمام
bg: Прескачане напред
ca: Salta endavant
cs: Přeskočit dopředu
da: Spring fremad
de: Vorwärts überspringen
el: Παραλείπω
et: Liigu edasi
fa: پرش به جلو
fi: Siirry eteenpäin
fr: Aller de l'avant
fy: Foarút skip
he: לדלג קדימה
hr: Preskočiti
hu: Átugor
id: Lewati ke depan
is: Slepptu áfram
ku: Pêş bişopînin
lt: Praleiskite į priekį
lv: Izlaist uz priekšu
nb: Hopp framover
nl: Vooruitslaan
pl: Przejdź do przodu
pt: Saltar para a frente
pt_br: Pule para frente
ro: Salt înainte
ru: Пропустить вперед
sk: Preskočiť vpred
sl: Preskoči naprej
sq: Kalo përpara
sr: Прескочи напред
sv: Hoppa framåt
th: ข้ามไปข้างหน้า
tr: İleri atla
uk: Пропустити
vi: Bỏ qua phía trước
zh_cn: 跳过

source: Skip internet connection check (disables automatic package installation)
ar: التحقق من الاتصالات على شبكة الإنترنت (تركيب الطرود الآلية المعلّقة)
bg: Пропускане проверка на интернет връзката (изключва автоматичната инсталация на пакет)
ca: Omet la comprovació de connexió a Internet (instal·lació automàtica dels paquets)
cs: Přeskočit kontrolu připojení k internetu (zakáže automatickou instalaci balíčku)
da: Spring internetforbindelse check (deaktiverer automatisk pakkeinstallation)
de: Überspringen Sie die Internetverbindungsprüfung (deaktivieren Sie die automatische Paketinstallation)
el: Παραλείψτε τον έλεγχο σύνδεσης στο Διαδίκτυο (απενεργοποιεί την αυτόματη εγκατάσταση πακέτου)
et: Jäta internetiühenduse kontroll vahele (keelab automaatse paketi installimise)
fa: چک اتصال اینترنت (قابل حمل نصب بسته اتوماتیک)
fi: Ohita internetyhteystarkistus (pois päältä automaattisen pakettiasennuksen)
fr: Passer la vérification de connexion Internet (désactiver l'installation du paquet automatique)
fy: Slach fan ynternetferbiningskontrôle oerslaan (útskeakelje automatyske pakket ynstallaasje)
he: דלפק חיבור לאינטרנט (disables אוטומטיים חבילה ההתקנה)
hr: Preskočite provjeru internetske veze (onemogućuje automatsku instalaciju paketa)
hu: Átugorja az internetkapcsolat ellenőrzését (letiltja az automatikus csomag telepítését)
id: Lewati Pemeriksaan Koneksi Internet (Menonaktifkan Instalasi Paket Otomatis)
is: Slepptu internettengingarskoðun (Slökkva á sjálfvirkri uppsetningu pakka)
ku: Kontrolkirina Têkiliya Internetnternetê ya Skip (sazkirina pakêta otomatîk betal dike)
lt: Praleiskite interneto ryšio patikrinimą (išjunkite automatinį paketo diegimą)
lv: Izlaist interneta pieslēguma pārbaudi (deaktivizē automātisko pakotņu uzstādīšanu)
nb: Hopp over Internett-tilkoblingskontroll (deaktiverer automatisk pakkeinstallasjon)
nl: Sla internetverbinding over (schakelt automatische pakketinstallatie uit)
pl: Pomiń kontrolę połączenia internetowego (wyłącza automatyczną instalację pakietów)
pt: Ignorar a verificação da ligação à Internet (desactiva a instalação automática do pacote)
pt_br: Saltar a verificação da conexão com a Internet (desativa a instalação automática do pacote)
ro: Verificarea conexiunii la internet (dezactivează instalarea automată a pachetului)
ru: Пропустить проверку подключения к Интернету (отключает автоматическую установку пакета)
sk: Preskočte kontrolu internetového pripojenia (zakáže automatickú inštaláciu balíka)
sl: Preskočite preverjanje internetne povezave (onemogoči namestitev samodejne pakete)
sq: Kaloni Kontrollin e Lidhjes së Internetit (çaktivizon instalimin automatik të paketës)
sr: Прескочи проверу интернетске везе (онемогућава аутоматско инсталацију пакета)
sv: Hoppa över internetanslutningskontroll (inaktiverar automatisk paketinstallation)
th: ข้ามการตรวจสอบการเชื่อมต่ออินเทอร์เน็ต (ติดตั้งแพกเกจอัตโนมัติ)
tr: İnternet bağlantısı kontrolünü atlayın (otomatik paket kurulumunu devre dışı bırakır)
uk: Пропустити перевірку підключення до Інтернету (вимикає автоматичну установку пакету)
vi: Bỏ qua kiểm tra kết nối Internet (vô hiệu hóa cài đặt gói tự động)
zh_cn: 跳过Internet连接检查（禁用自动软件包安装）

source: Skip jumping to live while timeshifting with plugins
ar: القفزة تقفز للعيش بينما تتحول الزمن مع البلوغين
bg: Skip скокове, за да живеят по време на смяна на времето с плъгини
ca: Salta saltant per viure mentre el temps canvia amb els connectors
cs: Přeskočit jumping žít, zatímco timeshifting s pluginy
da: Spring hoppe at leve, mens timeshifting med plugins
de: Überspringen Sie das Springen zum Live, während Sie mit Plugins Timesschreibung
el: Παραλείψτε το άλμα για να ζήσετε, ενώ μετακινηθείτε με plugins
es: Saltar saltar a vivir mientras el tiempo cambia con plugins
et: Skip hüppamine elada ajal nihutamine pluginad
fa: پرش به زندگی در حالی که زمان بندی با افزونه ها
fi: Ohita hyppääminen elääksesi, kun aikaa siirretään liitännäisillä
fr: Sauter pour vivre pendant le décalage horaire avec les plugins
fy: Gean springen om te libjen by it libben by timeshifting mei plugins
he: לדלג לקפוץ לחיות תוך כדי שינוי זמן עם תוספים
hr: Preskočite skakanje na život dok je vremensko pomicanje s dodacima
hu: Hagyja át az ugrást az életre, miközben beépülő modulokkal ellátott beépülő modulokkal
id: Lewati melompat untuk hidup saat timeshifting dengan plugin
is: Slepptu stökk til að lifa meðan tímasetning er með viðbætur
ku: Dema ku Timeshing bi pêvekan ve diçin
lt: Praleiskite šokinėdami gyventi, kai naudojatės pakaitiniais pakaitiniais su papildiniais
lv: Doties lekt dzīvot, bet laika nobīdes ar spraudņiem
nb: Hopp til live mens du skifter tid med plugins
nl: Slaspringen overslaan om te leven terwijl je timeshifting met plug -ins
pl: Pomiń skok na żywo podczas czasów czasowych z wtyczkami
pt: Saltar o salto para viver enquanto muda o tempo com plugins
pt_br: Pule pulando para viver durante o tempo com plugins
ro: Sări peste sărituri în direct în timp ce se schimbă cu pluginuri
ru: Пропустить прыжки, чтобы жить, пока переживание с плагинами
sk: Preskočte skákanie na bývanie pri časovo zdieľaní s doplnkami
sl: Preskočite skok v živo, medtem ko časovno hitenje z vtičniki
sq: Kalo duke kërcyer për të jetuar ndërsa po kalon me priza me shtojca
sr: Прескочите скок да бисте живели током времена са додацима
sv: Hoppa över att hoppa för att leva medan du har tidskiftning med plugins
th: กระโดดข้ามเพื่อมีชีวิตอยู่ระหว่างการเปลี่ยนเวลากับส่วนเสริม
tr: Eklentilerle zaman paylaşımında yaşamak için atlamayı atla
uk: Пропустити стрибки на життя, коли переміщується за допомогою плагінів
vi: Bỏ qua nhảy để sống trong khi đặt thời gian với các plugin
zh_cn: 在使用插件分时移动时跳过跳跃到直播

source: Sleep
ar: النوم
bg: Спи
ca: Dorm
cs: Spánek
da: Sov
de: Schlafen
el: Υπνος
es: Duerme
et: Maga
fa: خواب
fi: Uni
fr: Sommeil
fy: Sliep
he: שינה
hr: Spavati
hu: Alvás
id: Tidur
is: Sofðu
ku: Xew
lt: Miegas
lv: Miega režīms
nb: Søvn
nl: Slaap
pl: Spać
pt: Dormir
pt_br: Dormir
ro: Dormi
ru: Спать
sk: Spať
sl: Spanje
sq: Gjum
sr: Спавати
sv: Sova
th: นอน
tr: Uyumak
uk: Сплячий
vi: Ngủ
zh_cn: 睡觉

source: Sleep Timer
ar: وقت النوم
bg: Време за сън
ca: Temporitzador per dormir
cs: Časovač spánku
da: Søvntimer
de: Schlaftimer
el: Χρονοδιακόπτης
es: Hora del sueño
et: Unetaimer
fa: زمان خواب
fi: Uniaika
fr: Temps de sommeil
hr: Timer za spavanje
hu: Alvási időzítő
id: Timer tidur
is: Svefntímastillir
ku: Demjimêrê razanê
lt: Miego laikmatis
lv: Miega taimeris
nb: Sovetimer
nl: Slaaptimer
pl: Timer snu
pt: Temporizador de Sono
pt_br: Timer de sono
ro: Cronometru de somn
ru: Таймер сна
sk: Časovač spánku
sl: Časovnik spanja
sq: Kohëmatësi i gjumit
sr: Тајмер за спавање
sv: Sömntimer
th: ตัวจับเวลาการนอน
tr: Uyku zamanlayıcısı
uk: Таймер сну
vi: Hẹn giờ ngủ
zh_cn: 睡眠计时器

source: Sleep delay
ar: تأخير النوم
bg: Забавяне на съня
ca: Retard de dormir
cs: Zpoždění spánku
da: Søvnforsinkelse
de: Schlafverzögerung
el: Καθυστέρηση ύπνου
es: Retraso en el sueño
et: Uneaeg
fa: تاخیر خواب
fi: Univiive
fr: Délai de sommeil
fy: Sliepfertraging
he: עיכוב שינה
hr: Kašnjenje spavanja
hu: Alvás késleltetés
id: Penundaan tidur
is: Svefn seinkun
ku: Dereng xewê
lt: Miego vėlavimas
lv: Miega aizture
nb: Søvnforsinkelse
nl: Slaapvertraging
pl: Opóźnienie snu
pt: Atraso no sono
pt_br: Atraso no sono
ro: Întârziere de somn
ru: Задержка сна
sk: Oneskorenie spánku
sl: Zamuda spanja
sq: Vonesë në gjumë
sr: Кашњење сна
sv: Sömnfördröjning
th: ระยะเวลานอน
tr: Uyku gecikmesi
uk: Затримка сну
vi: Độ trễ giấc ngủ
zh_cn: 睡眠延迟

source: Sleep test
ar: اختبار النوم
bg: Изпитване на сън
ca: Prova de dormir
cs: Zkouška spánku
da: Søvnprøve
de: Schlaftest
el: Δοκιμή ύπνου
es: Prueba de sueño
et: Puhkekatse
fa: تست خواب
fi: Lepotilatesti
fr: Essai de sommeil
fy: Sliepe test
he: בדיקת שינה
hr: Test spavanja
hu: Alvásvizsgálat
id: Tes tidur
is: Svefnpróf
ku: Testa razanê
lt: Miego testas
lv: Miega tests
nb: Sovetest
nl: Slaaptest
pl: Test snu
pt: Ensaio do sono
pt_br: Teste de sono
ro: Test de somn
ru: Тест сна
sk: Skúška spánku
sl: Test spanja
sq: Provë e gjumit
sr: Тест спавања
sv: Sömntest
th: ทดสอบการนอน
tr: Uyku testi
uk: Тест на сон
vi: Kiểm tra giấc ngủ
zh_cn: 睡眠测试

source: Sleep timer
ar: وقت النوم
bg: Време за сън
ca: Temps de dormir
cs: Časovač spánku
da: Søvntimer
de: Schlaftimer
el: Χρονοδιακόπτης
es: Hora del sueño
et: Unetaimer
fa: زمان خواب
fi: Uniaika
fr: Temps de sommeil
hr: Timer za spavanje
hu: Alvási időzítő
id: Timer tidur
is: Svefntímastillir
ku: Demjimêrê razanê
lt: Miego laikmatis
lv: Miega taimeris
nb: Sovetimer
nl: Slaaptimer
pl: Timer snu
pt: Temporizador de sono
pt_br: Timer de sono
ro: Cronometru de somn
ru: Таймер сна
sk: Časovač spánku
sl: Časovnik spanja
sq: Kohëmatësi i gjumit
sr: Тајмер за спавање
sv: Sömntimer
th: ตัวจับเวลา
tr: Uyku zamanlayıcısı
uk: Таймер сну
vi: Hẹn giờ ngủ
zh_cn: 睡眠计时器

source: SleepTimer
ar: النائم
ca: Timer
de: Schlaftimer
el: Ύπνος
fa: زمان خواب
fr: Temps de sommeil
hr: Spavanje
lv: Miega laiks
nb: SleepTimr
nl: Slaaptimer
sk: Spletiteľ
sq: Gjumë
sr: Спавање
sv: Sömntimer
th: เวลานอน
tr: Uyku
uk: Сонник
zh_cn: 睡觉

source: SleepTimer Actions
ar: إجراءات النائمة
bg: Действия на SleepTimer
ca: Accions del "Timer" del somni
cs: Akce v době spánku
da: SleepTimer-handlinger
de: Schlaftimeraktionen
el: Ενέργειες ύπνου
et: SleepTimeri toimingud
fa: فعالیت های SleepTimer
fi: SleepTimer-toiminnot
fr: Action SleepTimer
fy: Sleeptimer-aksjes
he: פעולות שינה
hr: Akcije spavanja
hu: SleepTimer akciók
id: Tindakan SleepTimer
is: Sleeptimer aðgerðir
ku: Kiryarên Sleeptimer
lt: 'Sleeptimer' veiksmai
lv: SleepTimer darbības
nb: SleepTimer Aktiviteter
nl: Slaaptimer -acties
pl: Działania sleeptimer
pt: Ações do SleepTimer
pt_br: Ações do SleepTimer
ro: Acțiuni de somn
ru: Действия Sleeptimer
sk: Akcie
sq: Veprimet e gjumit
sr: Слеепимер Ацтионс
sv: Sleeptimer -åtgärder
th: การกระทําเวลานอน
tr: Sleeptimer Eylemleri
uk: Дії сонця
vi: Hành động của người ngủ
zh_cn: 睡觉动作

source: SleepTimer Overview
ar: لمحة عامة عن النائم
bg: Преглед на SleepTimeer
ca: Resum del sonTimer
cs: Přehled ospalů
da: SleepTimer Oversigt
de: Sleeptimer -Übersicht
el: Επισκόπηση Sleeptimer
et: SleepTimeri ülevaade
fa: SleepTimer
fi: SleepTimer yleiskatsaus
fr: Aperçu du SleepTimer
fy: Sleeptimer oersjoch
he: SleepTimer Review
hr: Pregled spavanja
hu: SleepTimer áttekintés
id: Tinjauan SleepTimer
is: Yfirlit Sleeptimer
lt: 'Sleeptimer' apžvalga
lv: SleepTimer pārskats
nb: SleepTimer Oversikt
nl: SleepTimer -overzicht
pl: Przegląd sleeptimer
pt: Visão Geral do SleepTimer
pt_br: Visão geral do sono
ro: Prezentare generală a somnului
ru: Обзор Sleeptimer
sk: Prehľad spánku
sl: Pregled spanja
sq: Përmbledhje e gjumit
sr: Преглед Слеептимер
sv: SleepTimer -översikt
th: มุมมองเวลานอน
tr: Sleeptimer Genel Bakış
uk: Огляд SleepTimer
vi: Tổng quan về Sleeptimer
zh_cn: 睡觉概述

source: SleepTimer Settings
ar: المنشطات النائمة
bg: Настройки на SleepTimer
ca: Arranjament del "Timer "
cs: Nastavení spacího času
da: Indstillinger for SleepTimer
de: Sleeptimer -Einstellungen
el: Ρυθμίσεις Sleeptimer
es: Ajustes de SleepTimer
et: SleepTimeri seadistused
fa: تنظیمات SleepTimer
fi: SleepTimer- asetukset
fr: Paramètres de SleepTimer
fy: Semeptyske ynstellings
he: הגדרות SleepTimer
hr: Postavke spavanja
hu: SleepTimer beállítások
id: Pengaturan SleepTimer
is: Sleeptimer stillingar
ku: Mîhengên Sleeptimer
lt: 'Sleeptimer' nustatymai
lv: SleepTimer iestatījumi
nb: Innstillinger for søvntimer
nl: Slaaptimer -instellingen
pl: Ustawienia Sleeptimer
pt: Configuração do SleepTimer
pt_br: Configurações do SleepTimer
ro: Setări de somn
ru: Настройки Sleeptimer
sk: Nastavenia spánku
sl: Nastavitve SLEEPTIMER
sq: Cilësimet e gjumit
sr: Подешавања Слеептимер
sv: Sleeptimer -inställningar
th: ตั้งค่าเวลานอน
tr: Sleeptimer ayarları
uk: Налаштування Сонця
vi: Cài đặt ngủ
zh_cn: 睡觉设置

source: SleepTimer action
ar: إجراءات النائمة
bg: Действие на SleepTimer
ca: Acció per dormir
cs: Činnost v době spánku
da: SleepTimer handling
el: Δράση sleeptimer
es: Acción de SleepTimer
et: SleepTimeri tegevus
fa: فعالیت SleepTimer
fi: SleepTimer-toiminta
fr: Action SleepTimer
fy: Sleeptimer-aksje
he: פעילות SleepTimer
hr: Akcija spavanja
hu: SleepTimer akció
id: Aksi sleeptimer
is: Sleeptimer aðgerð
ku: Actionalakiya Sleeptimer
lt: 'Sleeptimer' veiksmas
lv: SleepTimer darbība
nl: Slaaptimer -actie
pl: Działanie Sleeptimer
pt: Acção do SleepTimer
pt_br: Ação do SleepTimer
ru: Действие Sleeptimer
sk: Akcia Sleeptimer
sl: Akcija spanja
sq: Veprimi i gjumit
sr: Слеептимер Ацтион
th: การกระทําเวลานอน
tr: Sleeptimer eylemi
uk: Дія сонця
vi: Hành động của người ngủ
zh_cn: 睡眠动作

source: SleepTimer activation delay
ar: تأخير تنشيط النائم
bg: Забавяне на задействането на SleepTimer
ca: Retard d' activació del temps dormint
cs: Zpoždění aktivace spacího zařízení
da: SleepTimer-aktiveringsforsinkelse
de: Schlaftimer -Aktivierungsverzögerung
el: Καθυστέρηση ενεργοποίησης Sleeptimer
es: Retraso de activación de SleepTimer
et: SleepTimeri aktiveerimise viivitus
fa: تاخیر فعال سازی SleepTimer
fi: SleepTimer-aktivaation viive
fr: Délai d'activation du SleepTimer
fy: Sleeptimer-aktivaasjetelaasheid
he: עיכוב הפעלה SleepTimer
hr: Kašnjenje aktivacije spavanja
hu: SleepTimer aktiválási késleltetés
id: Penundaan aktivasi sleepTimer
is: Töf á virkjun Sleeptimer
ku: Derengkirina Activation Sleeptimer
lt: 'Sleeptimer' aktyvavimo vėlavimas
lv: SleepTimer aktivizācijas aizture
nb: SleepTimer aktiveringsforsinkelse
nl: SleepTimer Activering vertraging
pl: Opóźnienie aktywacji Sleeptimer
pt: Atraso na ativação do SleepTimer
pt_br: Atraso de ativação do SleepTimer
ro: Întârziere de activare a somnului
ru: Задержка активации Sleeptimer
sk: Oneskorenie aktivácie spánku
sl: SleepTimer Aktivacija zamude
sq: Vonesa e aktivizimit të gjumit
sr: Одлагање активирања за спавање
sv: Sleeptimer -aktiveringsfördröjning
th: หน่วงเวลาเวลานอน
tr: Sleeptimer aktivasyon gecikmesi
uk: Затримка активації сонця
vi: Độ trễ kích hoạt ngủ
zh_cn: 睡眠激活延迟

source: SleepTimer: %d minute remains.
ca: SleepTimer: Inactive.
de: SleepTimer: %d Minute bleibt.
el: Sleeptimer: %d λεπτό παραμένει.
fr: SleepTimer: Inactive.
fy: Sleeptimer:% d minút bliuwt.
he: SleepTimer: Inactive.
hr: SleepTimer: %d minute ostaje.
hu: SleepTimer: Inactive.
ku: Sleeptimer:% d minute dimîne.
lt: SleepTimer: Inactive.
lv: SleepTimer: Inactive.
nb: SleepTimer: Inactive.
nl: Slaaptimer: %D -minuut blijft.
pl: Sleeptimer: %d Minute pozostaje.
pt: SleepTimer: Inactive.
ru: Sleeptimer: %d минута остается.
sk: Sleeptimer: %d Minute zostáva.
sl: SleepTimer: Inactive.
sr: Слеептимер:% д минуте остаје.
sv: Sleeptimer: %d minut återstår.
th: SleepTimer: Inactive.
tr: Sleeptimer: %D dakika kalır.
zh_cn: SleepTimer: Inactive.

source: SleepTimer: %d second remains.
ca: SleepTimer: Inactive.
de: SleepTimer: %d Zweite Überreste.
el: Sleeptimer: %d Το δεύτερο παραμένει.
fr: SleepTimer: Inactive.
fy: SLEPTIMER:% d twadde oerbliuwsels.
he: SleepTimer: Inactive.
hr: SleepTimer: %d Second ostaje.
hu: SleepTimer: Inactive.
id: SleepTimer: %d Second tetap ada.
is: Sleeptimer: %D Second Leal.
ku: Sleeptimer:% d duyemîn dimîne.
lt: SleepTimer: Inactive.
lv: SleepTimer: Inactive.
nb: SleepTimer: Inactive.
nl: SleepTimer: %D tweede blijft.
pl: Sleeptimer: %D Second pozostałości.
pt: SleepTimer: Inactive.
pt_br: SleepTimer: %d Segundo permanece.
ru: Sleeptimer: %D Второе останки.
sk: Sleeptimer: %d druhé zostáva.
sl: SleepTimer: Inactive.
sq: SleepTimer: %D E dyta mbetet.
sr: Слеептимер:% д Друго остаци.
sv: Sleeptimer: %d andra kvar.
th: SleepTimer: Inactive.
tr: Sleeptimer: %d saniye kalır.
vi: Sleeptimer: %D thứ hai vẫn còn.
zh_cn: SleepTimer: Inactive.

source: SleepTimer: Inactive.
ar: غير نشط.
bg: Неактивен.
ca: Barra de dormir: inactiu.
cs: Neaktivní.
da: SleepTimer: Inaktiv.
de: SleepTimer: Inaktiv.
el: Sleeptimer: Αδρανές.
es: SleepTimer: Inactivo.
et: SleepTimer: mitteaktiivne.
fi: SleepTimer: Inaktiivinen.
fr: SleepTimer: Inactif.
fy: Sleeptimer: ynaktyf.
hr: SleepTimer: neaktivan.
hu: Sleeptimer: inaktív.
id: SleepTimer: Tidak aktif.
is: Sleeptimer: óvirkur.
ku: Sleeptimer: neçalak.
lt: 'Sleeptimer': neaktyvus.
lv: SleepTimer: neaktīvs.
nb: SleepTimer: Inaktiv.
nl: SleepTimer: Inactief.
pl: Sleeptimer: nieaktywny.
pt: SleepTimer: Inativo.
pt_br: SleepTimer: Inativo.
ro: SleepTimer: Inactiv.
ru: Sleeptimer: неактивно.
sk: Sleeptimer: neaktívny.
sl: SleepTimer: neaktiven.
sq: SleepTimer: Joaktive.
sr: Слеептимер: неактиван.
sv: Sleeptimer: Inaktiv.
th: เวลานอน: ไม่ได้ทํางาน.
tr: Sleeptimer: Aktif.
uk: SleepTimer: неактивне.
vi: Sleeptimer: không hoạt động.
zh_cn: 睡觉：不活跃。

source: Slide drop
ar: انخفاض
bg: Спускане
ca: Diapositiva
cs: Snímek
de: Schiebenstropfen
el: Σταγόνα
es: Desplazamiento
et: Liuglemine
fa: اسلاید کشویی
fi: Liukutippa
fr: Diaporama
fy: Drippen
he: טיפות Slide
hr: Kap
hu: Csúszáscsepp
is: Rennifall
ku: Dîwanê dakêşin
lt: Slidinėjimo lašas
lv: Slaidu piliens
nb: Slidefall
nl: Schuifdruppel
pl: Zjeżdżalnia
pt: Deslize a gota
ro: Picătură de diapozitive
ru: Слайд капля
sk: Kvapka
sl: Kapljica diapozitiva
sq: Rënia e rrëshqitjes
sr: Клизање
sv: Bildfall
th: ภาพนิ่ง
tr: Slayt damlası
uk: Слайд Крап
vi: Trượt thả
zh_cn: 幻灯片下降

source: Slide from left
ar: من اليسار
bg: Плъзгане отляво
ca: Diapositiva des de l' esquerra
cs: Posun zleva
da: Glide fra venstre
de: Von links gleiten
el: Γλιστρά από αριστερά
es: Diapositiva de la izquierda
et: Liugle vasakult
fa: اسلاید از سمت چپ
fi: Liuku vasemmalle
fr: Diapositive de gauche
fy: Slide fan links
he: תגית: left
hr: Kliz s lijeve strane
hu: Csúsztatja balról
id: Geser dari kiri
is: Renndu frá vinstri
ku: Ji çepê veqetin
lt: Slysti iš kairės
lv: Slīdēt no kreisās
nb: Skyv fra venstre
nl: Schuif van links
pl: Zsuń od lewej
pt: Deslizar da esquerda
pt_br: Deslize da esquerda
ro: Diapozitiv de la stânga
ru: Слайд слева
sk: Skĺznuť zľava
sl: Drsnike z leve
sq: Rrëshqitje nga e majta
sr: Клизач са леве стране
sv: Glida från vänster
th: ภาพนิ่งจากด้านซ้าย
tr: Soldan slayt
uk: Слайд зліва
vi: Trượt từ trái
zh_cn: 从左边滑动

source: Slide left to right
ar: من اليسار إلى اليمين
bg: Плъзгане наляво надясно
ca: Diapositiva esquerra a dreta
cs: Posunout doleva doprava
da: Skub fra venstre mod højre
de: Schieben Sie nach rechts nach rechts
el: Σύρετε από αριστερά προς τα δεξιά
es: Diapositiva izquierda a derecha
et: Liugle vasakult paremale
fa: اسلاید سمت راست
fi: Liu'u vasemmalle oikealle
fr: Diapositive de gauche à droite
fy: Glide oer nei rjochts
he: עקבו אחרי right to right
hr: Kliznite lijevo udesno
hu: Csúsztatja balról jobbra
id: Geser ke kiri ke kanan
is: Renndu vinstri til hægri
ku: Slide çepê berbi rastê
lt: Slysti kairėn į dešinę
lv: Slidiniet no kreisās uz labo
nb: Skyv venstre til høyre
nl: Schuif van links naar rechts
pl: Zsuń od lewej do prawej
pt: Deslizar para a esquerda para a direita
pt_br: Deslize para a esquerda para a direita
ro: Glisați de la stânga la dreapta
ru: Скользить влево направо
sk: Posuňte sa doľava doprava
sl: Drsnite levo proti desni
sq: Rrëshqisni majtas në të djathtë
sr: Клизните лево удесно
sv: Skjut vänster till höger
th: เลื่อนจากซ้ายไปขวา
tr: Soldan sağa kaydır
uk: Слайд ліворуч направо
vi: Trượt từ trái sang phải
zh_cn: 从左到右滑动

source: Slide picture in loop
ar: صورة سلة في الحلقة
bg: Слайд картина в цикъл
ca: Diapositiva de la imatge en bucle
cs: Snímek v smyčce
da: Skub billede i sløjfe
de: Folie Bild in der Schleife
el: Σύνθεση Slide in Loop
es: Imagen de diapositivas en bucle
et: Slaidpilt silmuses
fa: تصویر کشویی در حلقه
fi: Liu'u kuva silmukkaan
fr: Diaporama en boucle
fy: Slide ôfbylding yn Loop
he: תמונה מיידית בלולאה
hr: Slijte sliku u petlji
hu: Csúsztassa a képet a hurokban
id: Geser gambar di loop
is: Renni mynd í lykkju
ku: Wêneyê Slide li Loop
lt: Skaidrių paveikslėlis kilpoje
lv: Slīdēt attēlu kontūrā
nb: Slidebilde i sløyfe
nl: Schuiffoto in een lus
pl: Zsuń zdjęcie w pętli
pt: Deslize a imagem em loop
pt_br: Deslize a imagem em loop
ro: Slide Imagine în buclă
ru: Слайд изображение в петле
sk: Sklíčko v slučke
sl: Slika diapozitiva v zanki
sq: Foto rrëshqitje në lak
sr: Слиде слика у петљи
sv: Slide Bild i slingan
th: นําเสนอภาพในวนรอบ
tr: Döngüde Slayt Resmi
uk: Зображення слайдів у петлі
vi: Hình ảnh trượt trong vòng lặp
zh_cn: 循环滑动图片

source: Slide right to left
ar: يمين يسار
bg: Плъзгане надясно наляво
ca: Diapositiva dreta a l' esquerra
cs: Posunout doprava doleva
da: Skub til venstre
de: Schieben Sie nach rechts nach links
el: Σύρετε προς τα δεξιά προς τα αριστερά
es: Diapositiva derecha a izquierda
et: Liugle paremale vasakule
fa: سمت راست برای چپ
fi: Liu'u oikealle vasemmalle
fr: Glissez de droite à gauche
fy: Slide rjochts nei lofts
he: ימין מיידי לשמאל
hr: Krenite desno ulijevo
hu: Csúsztassa jobbra balra
id: Geser kanan ke kiri
is: Renndu hægri til vinstri
ku: Rastiya çepê
lt: Slysti į kairę
lv: Slidiniet no labās uz kreiso
nb: Skyv høyre til venstre
nl: Schuif van rechts naar links
pl: Przesuń się od prawej do lewej
pt: Deslizar para a direita para a esquerda
pt_br: Deslize para a direita para a esquerda
ro: Alunecați la dreapta la stânga
ru: Скользить вправо налево
sk: Skĺznuť doprava doľava
sl: Drsnite desno na levo
sq: Rrëshqitje djathtas në të majtë
sr: Клизните десно на лево
sv: Skjut åt höger till vänster
th: เลื่อนไปทางขวาไปทางซ้าย
tr: Sağdan sağa kaydır
uk: Ковзайте праворуч зліва
vi: Trượt phải sang trái
zh_cn: 向左滑动
