Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Thumbnails
ar: الإبهام
bg: Нокти
ca: Miniatures
cs: Náhledy
da: Miniaturer
de: Miniaturansichten
el: Μικρογραφίες
et: Pöidlaküüned
fi: Peukalot
fy: Miniatuerôfbylding
hr: Minijatura
hu: Miniatűrök
is: Smámyndir
lt: Miniatiūros
lv: Sīktēli
nb: Miniatyrer
nl: Miniatuur
pl: Miniatury
pt: Miniaturas
pt_br: Miniaturas
ro: Miniaturi
ru: Миниатюры
sk: Miniatúra
sl: Sličice
sq: Thumba
sr: Умањене сличице
sv: Miniatyrer
th: ภาพตัวอย่าง
tr: Küçük resimler
uk: Мініатюри
vi: Hình thu nhỏ
zh_cn: 缩略图

source: Thursday
ar: الخميس
bg: Четвъртък
ca: Dijous
cs: Čtvrtek
da: Torsdag
de: Donnerstag
el: Πέμπτη
es: Jueves
et: Neljapäeval
fa: پنجشنبه
fi: Torstai
fr: Jeudi
fy: tongersdei
he: יום חמישי
hr: četvrtak
hu: csütörtök
id: Kamis
is: Fimmtudag
ku: Pêncşem
lt: Ketvirtadienis
lv: Ceturtdiena
nb: Torsdag
nl: Donderdag
pl: Czwartek
pt: Quinta-feira
pt_br: Quinta-feira
ro: joi
ru: Четверг
sk: Štvrtok
sl: Četrtek
sq: E enjte
sr: У четвртак
sv: Torsdag
th: พฤหัสบดี
tr: Perşembe
uk: Четвер
vi: Thứ năm
zh_cn: 周四

source: TiVo support
ar: TVo support
bg: Поддръжка на TiVo
ca: Implementació de TiVo
cs: Podpora TiVo
da: TiVo støtte
de: Tivo -Unterstützung
el: Υποστήριξη TIVO
et: TiVo toetus
fa: پشتیبانی TiVo
fi: TiVo-tuki
fr: Soutien TiVo
fy: Tivo-stipe
he: TiVo תומך
hr: Tivo podrška
hu: TIVO támogatás
id: Dukungan Tivo
is: Tivo stuðningur
ku: Piştgiriya TIVO
lt: 'Tivo' palaikymas
lv: TiVo atbalsts
nb: TiVo-støtte
nl: Tivo -ondersteuning
pl: Wsparcie Tivo
pt: Suporte ao TiVo
pt_br: Suporte Tivo
ro: Suport TiVo
ru: Поддержка TIVO
sk: Podpora Tivo
sl: Podpora Tivo
sq: Mbështetje Tivo
sr: ТИВО подршка
sv: TiVo -stöd
th: รองรับ TiVo
tr: Tivo desteği
uk: Підтримка Tivo
vi: Hỗ trợ TiVO
zh_cn: Tivo支持

source: Tibetan
bg: Тибет
ca: Tibetà
cs: Tibetský
da: Tibetansk
de: Tibetaner
el: Θιβετιανός
et: Tiibeti
fa: تبتی
fi: Tiibeti
fr: Tibétain
fy: Tibetaansk
he: הטיבטית
hu: Tibeti
id: Tibet
is: Tíbet
ku: Tîbetî
lt: Tibetas
lv: Tibetiešu
nb: Tibetansk
nl: Tibetaans
pl: Tybetańskie
pt: Tibetano
pt_br: Tibetano
ru: тибетский
sk: Tibetský
sl: Tibetanec
sq: Tibetian
sr: Тибетански
sv: Tibetansk
th: ภาษาทิเบตName
tr: Tibet
uk: Тибетський
vi: Tây Tạng
zh_cn: 藏

source: Tigrinya
bg: Тигрения
ca: Tigrinyaturkey. kgm
da: Tigrinyazerbaijan. kgm
el: Τίγρτινγκ
hu: Tigrina
lv: Tigrīna
nl: Tigrya
ru: Тигринья
sq: Tigrin
sr: Тигриниа
th: ทิกรินยา
uk: Тигрина

source: Time
ar: الوقت
bg: Време
ca: Temps
cs: Čas
da: Tid
de: Zeit
el: Φορά
es: Hora
et: Aeg
fa: زمان
fi: Aika
fr: Heure
fy: Tiid
he: הזמן
hr: Vrijeme
hu: Idő
id: Waktu
is: Tími
ku: Dem
lt: Laikas
lv: Laiks
nb: Tid
nl: Tijd
pl: Czas
pt: Tempo
pt_br: Tempo
ro: Timp
ru: Время
sk: Čas
sl: Čas
sq: Kohë
sr: Време
sv: Tid
th: เวลา
tr: Zaman
uk: Час
vi: Thời gian
zh_cn: 时间

source: Time Settings
ar: الجدول الزمني
bg: Настройки на времето
ca: Arranjament de l' hora
cs: Nastavení času
da: Tidsindstillinger
de: Zeiteinstellungen
el: Ρυθμίσεις ώρας
es: Ajustes del tiempo
et: Ajaseadistused
fa: تنظیمات زمان
fi: Ajan asetukset
fr: Paramètres horaires
fy: Tiidynstellingen
he: הגדרות זמן
hr: Vremenske postavke
hu: Időbeállítások
id: Pengaturan Waktu
is: Tímastillingar
ku: Mîhengên Dem
lt: Laiko nustatymai
lv: Laika iestatījumi
nb: Tidsinnstillinger
nl: Tijdinstellingen
pl: Ustawienia czasu
pt: Configuração da Hora
pt_br: Configurações de tempo
ro: Setări de timp
ru: Настройки времени
sk: Nastavenia času
sl: Nastavitve časovne nastavitve
sq: Cilësimet e kohës
sr: Подешавања времена
sv: Tidsinställningar
th: ตั้งค่าเวลา
tr: Zaman Ayarları
uk: Налаштування часу
vi: Cài đặt thời gian
zh_cn: 时间设置

source: Time Setup Actions
ar: إجراءات تحديد الوقت
bg: Настройка на времето
ca: Accions de configuració del temps
cs: Akce pro nastavení času
da: Tidsopsætningshandlinger
de: Zeiteinrichtungen
el: Δράσεις ρύθμισης χρόνου
es: Configuración del tiempo Acciones
et: Aja seadistamise toimingud
fa: عملیات زمان
fi: Ajan asetukset
fr: Actions de configuration du temps
fy: Tiidynstellingen aksjes
he: פעולות זמן
hr: Akcije postavljanja vremena
hu: Időbeállítási műveletek
id: Tindakan Pengaturan Waktu
is: Tímasetningaraðgerðir
ku: Kiryarên sazkirina demê
lt: Laiko sąrankos veiksmai
lv: Laika iestatīšanas darbības
nb: Tidsoppsett
nl: Time Setup -acties
pl: Działania konfiguracji czasu
pt: Ações de Configuração de Tempo
pt_br: Ações de configuração de tempo
ro: Acțiuni de configurare a timpului
ru: Время настройки действий
sk: Akcie nastavenia času
sl: Dejanja nastavitve časa
sq: Veprimet e konfigurimit të kohës
sr: Акције за подешавање времена
sv: Tidsinställningsåtgärder
th: ตั้งค่าเวลา
tr: Zaman Kurulumu Eylemleri
uk: Дії налаштування часу
vi: Hành động thiết lập thời gian
zh_cn: 时间设置操作

source: Time Shift Settings
bg: Настройки за смяна на времето
ca: Arranjament del desplaçament de l' hora
cs: Nastavení časového posunu
da: Tidsforskydningsindstillinger
de: Zeitverschiebungseinstellungen
el: Ρυθμίσεις μετατόπισης χρόνου
es: Ajustes de Cambio de Tiempo
et: Ajavahetuse seadistused
fa: Shift Settings
fi: Ajanvaihdon asetukset
fr: Paramètres du décalage horaire
fy: Tiid ferskowingsynstellingen
he: זמן שינוי הגדרות
hr: Postavke vremenske promjene
hu: Időváltás beállításai
id: Pengaturan waktu shift
is: Stillingar tímaskipta
ku: Mîhengên guheztina demê
lt: Laiko pamainos nustatymai
lv: Laika nobīdes iestatījumi
nb: Tidsskiftinnstillinger
nl: Tijdverschuivingsinstellingen
pl: Ustawienia zmiany czasu
pt: Configuração da Mudança de Tempo
pt_br: Configurações de mudança de tempo
ro: Setări de schimb de timp
ru: Настройки смены времени
sk: Nastavenia časovej zmeny
sl: Nastavitve časovne premike
sq: Cilësimet e ndërrimit të kohës
sr: Подешавања времена
sv: Tidsskiftinställningar
th: ตั้งค่าการเลื่อนเวลา
tr: Zaman Vardiyası Ayarları
uk: Налаштування зміни часу
vi: Cài đặt ca thời gian
zh_cn: 时间移位设置

source: Time Update in Minutes:
bg: Време за актуализиране в протокола:
ca: Temps Actualitza en minuts:
cs: Aktualizace času v zápisu:
da: Tidsopdatering i protokollen:
de: Zeitaktualisierung in Minuten:
el: Ενημέρωση χρόνου σε λίγα λεπτά:
es: Actualización del tiempo en Minutes:
et: Aja uuendamine protokollides:
fa: به روز رسانی زمان در دقیقه:
fi: Aikapäivitys pöytäkirjassa:
fr: Mise à jour dans le procès-verbal:
fy: Tiid bywurkje yn minuten:
he: עדכון זמן תוך דקות:
hr: Ažuriranje vremena u minutama:
hu: Időfrissítés percek alatt:
id: Pembaruan waktu dalam hitungan menit:
is: Tímauppfærsla á nokkrum mínútum:
ku: Nûvekirina Demjimêran:
lt: Laiko atnaujinimas per kelias minutes:
lv: Laika atjaunināšana protokolā:
nb: Tidsoppdatering i minutter:
nl: Tijdupdate in minuten:
pl: Aktualizacja czasu w minutach:
pt: Atualização do tempo em minutos:
pt_br: Atualização de tempo em minutos:
ro: Actualizare timp în minute:
ru: Обновление времени за считанные минуты:
sk: Aktualizácia času v minútach:
sl: Posodobitev časa v minutah:
sq: Azhurnimi i kohës në minuta:
sr: Ажурирање времена за неколико минута:
sv: Tiduppdatering på några minuter:
th: ปรับปรุงเวลาในนาที:
tr: Dakikalar halinde zaman güncellemesi:
uk: Оновлення часу за лічені хвилини:
vi: Cập nhật thời gian trong vài phút:
zh_cn: 以分钟为单位的时间更新：

source: Time between slides in image viewer slide show.
ar: الوقت بين الشرائح في عرض المشاهد.
bg: Време между слайдовете в слайд шоуто на зрителя.
ca: Temps entre diapositives en el passi de diapositives.
cs: Čas mezi diapozitivy v prezentaci prohlížečů obrázků.
da: Tid mellem dias i billedfremviser diasshow.
de: Zeit zwischen Folien in der Bildbetreiber -Diashow.
el: Χρόνος μεταξύ των διαφανειών στην εμφάνιση διαφανειών προβολής εικόνων.
es: Tiempo entre las diapositivas en el visualizador de imagen show de diapositivas.
et: Slaidide vaheline aeg pildivaataja slaidiseansis.
fa: زمان بین اسلاید در نمایش اسلاید بیننده تصویر.
fi: Aika diojen välillä kuva katsoja dia show.
fr: Temps entre les diapositives dans le diaporama du visionneur d'images.
fy: Tiid tusken dia's yn ôfbyldings werjefte Slide-show.
he: זמן בין שקופיות בתצוגת תמונות של הצופה.
hr: Vrijeme između dijapozitiva u Slojskoj emisiji slika.
hu: A diák közötti idő a képmegjelenítő diavetítésben.
id: Waktu antara slide di gambar slide penampil gambar.
is: Tími milli rennibrautar í myndasýningu.
ku: Dema di navbera dirûşmeyan de di pêşandana dîtina dîtina wêneyê de.
lt: Laikas tarp skaidrių 'Image Viewer' skaidrių demonstravimo.
lv: Laiks starp diapozitīviem attēlu skatītāja diapozitīvā.
nb: Tid mellom lysbildeshow i bildevisningsshow.
nl: Tijd tussen dia's in beeldviewer diavoorstelling.
pl: Czas między slajdami w Slajdie przeglądarki obrazu Pokaż.
pt: Tempo entre slides na apresentação do visualizador de imagens.
pt_br: Tempo entre os slides na apresentação de slides do visualizador de imagens.
ro: Timpul dintre diapozitive în prezentarea de diapozitive a vizualizatorului de imagini.
ru: Время между слайдами в просмотре просмотра изображения Slide Show.
sk: Čas medzi snímkami v prezentácii prehliadača obrazu.
sl: Čas med diapozitivi v diapozitivu slike Slide Show.
sq: Koha midis rrëshqitjeve në shfaqjen e rrëshqitjes së pamjes së figurës.
sr: Време између слајдова у презентацији гледатеља слика.
sv: Tid mellan bilderna i bildvisarens bildspel.
th: เวลาระหว่างภาพนิ่งในการนําเสนอภาพนิ่ง.
tr: Görüntü görüntüleyici slayt gösterisinde slaytlar arasındaki süre.
uk: Час між слайдами в слайд -шоу -шоу.
vi: Thời gian giữa các slide trong trình chiếu trình xem hình ảnh.
zh_cn: 图像查看器幻灯片中的幻灯片之间的时间显示。

source: Time delay for the repeated transmission
ar: تأخير الوقت للإحالة المتكررة
bg: Забавяне на времето за повторно предаване
ca: Retard de temps per a la transmissió repetida
cs: Časové zpoždění opakovaného přenosu
da: Tidsforsinkelse for den gentagne transmission
de: Zeitverzögerung für das wiederholte Getriebe
el: Χρονική καθυστέρηση για την επαναλαμβανόμενη μετάδοση
es: Tiempo de demora para la transmisión repetida
et: Ajaline viivitus korduval edastamisel
fa: تاخیر زمان برای انتقال مکرر
fi: Toistuvan lähetyksen aikaviive
fr: Délai pour la transmission répétée
fy: Tiid fertraging foar de werhelle oerdracht
he: עיכוב זמן לשידור חוזר
hr: Vremensko kašnjenje za ponovljeni prijenos
hu: Az ismételt sebességváltó időbeli késleltetése
id: Waktu tunda untuk transmisi berulang
is: Tíma seinkun fyrir endurtekna sendingu
ku: Dem dereng ji bo veguhestina dubare
lt: Pakartotinio perdavimo laiko vėlavimas
lv: Atkārtotās nosūtīšanas termiņš
nb: Tidsforsinkelse for gjentatt overføring
nl: Tijdvertraging voor de herhaalde transmissie
pl: Opóźnienie czasowe dla powtarzanej transmisji
pt: Tempo de atraso para a transmissão repetida
pt_br: Atraso de tempo para a transmissão repetida
ro: Întârziere în timp pentru transmisia repetată
ru: Задержка по времени для повторной передачи
sk: Časové oneskorenie opakovaného prenosu
sl: Časovna zamuda za večkratni prenos
sq: Vonesa në kohë për transmetimin e përsëritur
sr: Временско кашњење за поновљени пренос
sv: Tidsfördröjning för den upprepade växellådan
th: เวลาที่ล่าช้าสําหรับการส่งซ้ํา
tr: Tekrarlanan şanzıman için zaman gecikmesi
uk: Затримка часу для повторної передачі
vi: Độ trễ thời gian cho truyền tải lặp đi lặp lại
zh_cn: 重复传输的时间延迟

source: Time delay of the shutdown messages
ar: تأخير الوقت في رسائل الإغلاق
bg: Времево забавяне на съобщенията за изключване
ca: Retard de temps dels missatges d' aturada
cs: Časové zpoždění zpráv o vypnutí
da: Tidsforsinkelse af nedlukningsmeddelelserne
de: Zeitverzögerung der Shutdown -Nachrichten
el: Καθυστέρηση χρονικής καθυστέρησης των μηνυμάτων τερματισμού
es: Tiempo de demora de los mensajes de apagado
et: Väljalülitusteadete ajaline viivitus
fa: تأخیر زمان پیام های خاموش
fi: Sammutusviestien aikaviive
fr: Délai des messages d'arrêt
fy: Tiid fertraging fan 'e shutdown-berjochten
he: עיכוב זמן של הודעות הסגורות
hr: Vremensko odgoda poruka isključivanja
hu: A leállítási üzenetek időbeli késleltetése
id: Waktu tunda pesan shutdown
is: Tíma seinkun á lokunarskilaboðunum
ku: Demjimêra derengkirina peyamên Shutdown
lt: Išjungimo pranešimų vėlavimas
lv: Izslēgšanas ziņojumu kavēšanās
nb: Tidsforsinkelse av avslutningsmeldingene
nl: Tijdvertraging van de afsluitende berichten
pl: Opóźnienie czasowe wiadomości o wyłączeniu
pt: Atraso de tempo das mensagens de encerramento
pt_br: Atraso no tempo das mensagens de desligamento
ro: Întârziere în timp a mesajelor de oprire
ru: Временная задержка сообщений о выключении
sk: Časové oneskorenie správ o vypnutí
sl: Časovna zamuda sporočil o zaustavitvi
sq: Vonesa në kohë e mesazheve të mbylljes
sr: Временско одлагање порука за искључивање
sv: Tidsfördröjning av avstängningsmeddelanden
th: หน่วงเวลาเวลาจดหมายที่สั่งปิด
tr: Kapatma mesajlarının zaman gecikmesi
uk: Часова затримка повідомлень про відключення
vi: Thời gian trễ của các tin nhắn tắt máy
zh_cn: 关闭消息的时间延迟

source: Time delay until standby or deep standby
ar: التأخير في الوقت حتى الاحتياطي أو الاحتياطي العميق
bg: Забавяне на времето до готовност или дълбока готовност
ca: Temps de retard fins al marge o en profunditat
cs: Zpoždění do pohotovostního režimu nebo hluboké pohotovostní zálohy
da: Tidsforsinkelse indtil standby eller dyb standby
de: Zeitverzögerung bis zur Standby oder im tiefen Standby
el: Καθυστέρηση χρονικής καθυστέρησης μέχρι την κατάσταση αναμονής ή βαθιά αναμονή
es: Tiempo de demora hasta la espera o la espera profunda
et: Ajaline viivitus ooteseisundi või sügava ooteseisundini
fa: تاخیر زمانی تا زمان آماده شدن یا آمادگی عمیق
fi: Aikaviive valmiustilaan tai syvävalmiustilaan
fr: Délai jusqu'à l'attente ou en attente profonde
fy: Tiid fertraging oant standby as djippe standby
he: עיכוב זמן עד עמידה או עמידה עמוקה
hr: Vremenski kašnjenje do stanja pripravnosti ili dubokog pripravnosti
hu: Idő késleltetés készenlétig vagy mély készenlétig
id: Waktu tunda sampai siaga atau siaga mendalam
is: Tíma seinkun fram á biðstöðu eða djúpa biðstöðu
ku: Derengiya demê heya ku standby an standby kûr
lt: Laiko delsimas iki budėjimo arba gilaus budėjimo režimo
lv: Laika aizture līdz dežūras vai dziļas dežūras brīdim
nb: Tidsforsinkelse til standby eller dypt standby
nl: Tijdsvertraging tot stand -by of diep stand -by
pl: Opóźnienie czasowe do gotowości lub głębokiego trybu gotowości
pt: Atraso de tempo até estar em espera ou em espera profunda
pt_br: Atraso no tempo até o modo de espera ou em espera profunda
ro: Întârzierea timpului până la standby sau în așteptare profundă
ru: Задержка времени до резервного или глубокого резервного режима
sk: Časové oneskorenie do pohotovostného režimu alebo hlbokého pohotovostného režimu
sl: Časovna zamuda do pripravljenosti ali globokega pripravljenosti
sq: Vonesa në kohë deri në gatishmëri ose gatishmëri të thellë
sr: Временско одлагање до стагњања или дубоког приправности
sv: Tidsfördröjning tills standby eller djup standby
th: ถ่วงเวลาไว้ก่อน
tr: Bekleme veya derin bekleme kadar zaman gecikmesi
uk: Затримка часу до очікування або глибокого очікування
vi: Thời gian trì hoãn cho đến khi chờ hoặc chờ đợi sâu
zh_cn: 时间延迟直到待机或深度待机

source: Time for next LCD scrolling
ar: حان الوقت للتشهير القادم
bg: Време е за следващия LCD превъртане
ca: Temps per al proper desplaçament LCD
cs: Čas pro další LCD rolování
da: Tid til næste LCD-rulning
de: Zeit für das nächste LCD -Scrollen
el: Ώρα για την επόμενη κύλιση LCD
es: Tiempo para el siguiente desplazamiento LCD
et: Järgmise LCD kerimise aeg
fa: زمان برای پیمایش LCD بعدی
fi: Seuraavan LCD-käärön aika
fr: Temps pour le prochain défilement LCD
fy: Tiid foar folgjende LCD-scrollen
he: זמן לגלול LCD הבא
hr: Vrijeme je za sljedeće LCD pomicanje
hu: Ideje a következő LCD görgetésre
id: Waktu untuk menggulir LCD berikutnya
is: Tími fyrir næstu LCD skrun
ku: Demjimêra ji bo dakêşandina LCD-ê ya din
lt: Laikas kitam skystųjų kristalų slinkimui
lv: Laiks nākamajai LCD ritināšanai
nb: Tid for neste LCD-rulling
nl: Tijd voor het volgende LCD -scrollen
pl: Czas na następny przewijanie LCD
pt: Tempo para o próximo deslocamento LCD
pt_br: Hora para a próxima rolagem de LCD
ro: Timp pentru următoarea defilare LCD
ru: Время для следующего ЖК -прокрутки
sk: Čas na ďalšie posúvanie LCD
sl: Čas za naslednje LCD drsenje
sq: Koha për lëvizjen tjetër të LCD
sr: Време је за следећи ЛЦД помицање
sv: Tid för nästa LCD -rullning
th: เวลาสําหรับการเลื่อนตัวถัดไปของ LCD
tr: Bir sonraki LCD kaydırma zamanı
uk: Час наступного РК -прокрутки
vi: Thời gian cho cuộn LCD tiếp theo
zh_cn: 下一个LCD滚动的时间

source: Time import should start
ar: ينبغي أن يبدأ استيراد الوقت
bg: Време за внос трябва да започне
ca: La importació horària ha d' engegar
cs: Začátek importu času
da: Tidsimport bør begynde
de: Zeitimport sollte beginnen
el: Η εισαγωγή χρόνου πρέπει να ξεκινήσει
es: La importación de tiempo debe comenzar
et: Importimine peaks algama
fa: واردات زمان باید آغاز شود
fi: Aika tuonnin pitäisi alkaa
fr: L'importation de temps doit commencer
fy: Tiid ymport moat begjinne
he: יבוא הזמן צריך להתחיל
hr: Uvoz vremena trebao bi započeti
hu: Az idő behozatalának meg kell kezdődnie
id: Impor waktu harus dimulai
is: Tímainnflutningur ætti að byrja
ku: Divê dema Importê dest pê bike
lt: Laiko importas turėtų prasidėti
lv: Sākas importēšanas laiks
nb: Tidsimport bør starte
nl: Tijd import moet beginnen
pl: Czas importowy powinien się rozpocząć
pt: O tempo de importação deve começar
pt_br: A importação de tempo deve começar
ro: Importul de timp ar trebui să înceapă
ru: Время импорт должен начать
sk: Mal by sa začať import času
sl: Časovni uvoz naj se začne
sq: Importi i kohës duhet të fillojë
sr: Временски увоз треба да почне
sv: Tidsimport bör starta
th: เริ่มการนําเข้าเวลา
tr: Zaman içe aktarma başlamalı
uk: Імпорт часу повинен починатися
vi: Nhập thời gian nên bắt đầu
zh_cn: 时间导入应该开始

source: Time jump avoid zero step size
ar: قفزة الزمن تتجنب الصفر
bg: Време скок избягване на нула стъпка размер
ca: Salt del temps evitar mida de pas zero
cs: Čas skok vyhnout nula krok velikost
da: Time spring undgå nul trin størrelse
de: Zeitsprung vermeiden Null Schrittgröße
el: Ώρα να αποφύγετε το μηδενικό μέγεθος βήματος
es: El salto del tiempo evita el tamaño del paso cero
et: Ajahüpe väldi nullsammu suurust
fa: زمان پرش از اندازه صفر
fi: Aikahyppy välttää nolla askel kokoa
fr: Le saut dans le temps évite la taille zéro étape
fy: Tiid springen foarkomme nul stapgrutte
he: זמן לקפוץ לאפס
hr: Vremenski skok Izbjegavajte nultu veličinu koraka
hu: Időugrás Kerülje a nulla lépésméretet
id: Lompatan waktu menghindari ukuran langkah nol
is: Tímastökk forðast núllstærð
ku: Time Jump Mezinahiya Pêveka Zer
lt: Laiko šuolis Venkite nulio žingsnio dydžio
lv: Laika lēciens izvairīties nulles solis lielums
nb: Tidshopp unngå null trinnstørrelse
nl: Tijdsprong vermijd nul stapgrootte
pl: Skok czasowy Unikaj zerowego rozmiaru kroku
pt: Tempo de salto evitar tamanho zero passo
pt_br: Salto de tempo Evite o tamanho da etapa zero
ro: Jump de timp Evitați dimensiunea pasului zero
ru: Время прыжков избегает нулевого шага
sk: Časový skok Vyhýbajte sa nulovej veľkosti kroku
sl: Skok s časom se izogibajte ničelnemu koraku
sq: Kërcimi i kohës Shmangni madhësinë e hapit zero
sr: Време скока Избегавајте величину нулте стране
sv: Tidshopp Undvik nollstegsstorlek
th: กระโดดข้ามเวลาไม่ให้มีขนาดเป็นศูนย์
tr: Zaman atlama sıfır adım boyutundan kaçının
uk: Час стрибок Уникайте нульового розміру кроку
vi: Nhảy thời gian Tránh kích thước bước bằng không
zh_cn: 时间跳跃避免零步尺寸

source: Time jump multiplier for fast backward
ar: مضاعف القفز الزمني للخلف السريع
bg: Множител за скок във времето за бързо назад
ca: Multiplicador de salt de temps per a l' anterior
cs: Násobitel skoku času pro rychlý zpětný chod
da: Time spring multiplikator til hurtig baglæns
de: Zeitsprung -Multiplikator für schnell rückwärts
el: Πολλαπλασιαστής άλματος χρόνου για γρήγορα προς τα πίσω
es: Multiplicador de salto de tiempo para atrás rápido
et: Ajahüppe kordaja kiireks tagasiminekuks
fa: زمان برای چرخش سریع به عقب
fi: Aikahyppy kerroin nopeasti taaksepäin
fr: Multiplicateur de saut dans le temps pour rapide en arrière
fy: Tiid spring Multiplier foar rap efterút
he: זמן לקפוץ מהר
hr: Multiplikator skoka vremena za brzo unatrag
hu: Időugrás szorzó a gyors hátrafelé
id: Pengganda Lompat Waktu untuk Mundur Cepat
is: Time Jump margfaldari fyrir hratt afturábak
ku: Demjimêra Pirjimar Ji bo paşiya paşîn
lt: Laiko šuolio daugiklis, kad greitai atsiliktumėte
lv: Laika lēciena reizinātājs ātri atpakaļ
nb: Tidshopp multiplikator for rask bakover
nl: Tijdsprongvermenigvuldiger voor snel achteruit
pl: Mnożnik skoku czasowy dla szybkiego wstecznego
pt: Multiplicador de salto de tempo para trás rápido
pt_br: Multiplicador de salto de tempo para rápido para trás
ro: Multiplicator de salt de timp pentru repede înapoi
ru: Временный мультипликатор для прыжков для быстрого назад
sk: Multiplikátor časového skoku pre rýchly dozadu
sl: Množitelj časa za hitro nazaj
sq: Shumëzuesi i kërcimit të kohës për të shpejtë prapa
sr: Временски скок Мултипликатор за брзо уназад
sv: Tidshoppmultiplikator för snabb bakåt
th: ตัวคูณเวลาสําหรับย้อนกลับอย่างรวดเร็ว
tr: Hızlı geriye doğru zaman atlama çarpanı
uk: Множник часу для стрибка для швидкого назад
vi: Hệ số nhân nhảy thời gian cho nhanh chóng
zh_cn: 时间跳跃乘数快速向后

source: Time jump multiplier for fast forward
ar: مضاعف القفز الزمني للعجلة
bg: Множител за скок във времето за бърз напред
ca: Multiplicador de salt de temps per al ràpid forward
cs: Násobitel skoku času pro rychlý vpřed
da: Time spring multiplikator til hurtig fremad
de: Zeitsprung -Multiplikator für den schnellen Vorlauf
el: Πολλαπλασιασμός άλματος χρόνου για γρήγορη προς τα εμπρός
es: Multiplicador de salto de tiempo para el avance rápido
et: Ajahüppe kordaja kiireks edasiliikumiseks
fa: زمان پرش چند برابر برای سریع
fi: Aikahyppykerroin nopealle eteenpäin
fr: Multiplicateur de saut de temps pour l'avant rapide
fy: Tiid spring Multiplier foar rap foarút
he: זמן לקפוץ מהר
hr: Multiplikator skoka vremena za brzo naprijed
hu: Időugrás szorzó a gyors előrehaladáshoz
id: Pengganda Lompatan Waktu untuk Maju Cepat
is: Time Jump margfaldari fyrir hratt áfram
ku: Demjimêra Pirjimar Ji Bo Pêşiya Zûtir
lt: Laiko šuolio daugiklis, kad greitai į priekį
lv: Laika lēciens reizinātājs ātri uz priekšu
nb: Tidshopp multiplikator for rask fremover
nl: Time Jump Multiplier voor snel vooruit
pl: Mnożnik skoku czasowy dla szybkiego do przodu
pt: Multiplicador de salto de tempo para avançar rapidamente
pt_br: Multiplicador de salto de tempo para avanço rápido
ro: Multiplicator de salt de timp pentru rapid înainte
ru: Временный мультипликатор для прыжков для первого
sk: Multiplikátor časového skoku pre rýchly vpred
sl: Množitelj časa za hitro naprej
sq: Shumëzuesi i kërcimit të kohës për shpejt përpara
sr: Временски скок Мултипликатор за брзо напред
sv: Tidshoppmultiplikator för snabb framåt
th: ตัวคูณการกระโดดเวลาสําหรับไปข้างหน้าอย่างรวดเร็ว
tr: Hızlı ileri için zaman atlama çarpanı
uk: Множник часу для швидкого вперед вперед
vi: Hệ số nhân nhảy thời gian để chuyển tiếp nhanh
zh_cn: 快速前进的时间跳跃乘数
