Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Services Settings
ar: مجموعات الخدمات
bg: Настройки на услугите
ca: Arranjament dels serveis
cs: Nastavení služeb
da: Tjenesteindstillinger
es: Ajustes de servicios
et: Teenuste seadistused
fa: تنظیمات خدمات
fi: Palveluasetukset
fr: Paramètres des services
he: הגדרות שירותים
hu: Szolgáltatási beállítások
lt: Paslaugų nustatymai
lv: Pakalpojumu iestatījumi
nb: Tjenesteinnstillinger
pt: Configuração dos Serviços
sl: Nastavitve storitev
th: ตั้งค่าบริการ
zh_cn: 服务设置

source: Set the volume level for the '%s' service.
bg: Настройте нивото на звука за услугата '%s'.
ca: Estableix el nivell de volum del servei "%s.".
es: Establece el nivel de volumen para el servicio '%s'.
fi: Aseta "%s"-palvelun äänenvoimakkuustaso.
fr: Définissez le niveau de volume pour le service « %s ».
lt: Nustatykite '%s' paslaugos garsumo lygį.
lv: Norāda '%s' pakalpojuma skaļuma līmeni.
nb: Velg volumnivå for tjenesten «%s».
pt: Defina o nível de volume para o serviço "%s".
th: ตั้งค่าระดับระดับเสียงสําหรับบริการ '%s'.

source: Show CPU details
ar: تفاصيل وحدة تحليل البرامج
bg: Показване на детайлите на процесора
ca: Mostra els detalls de la CPU
cs: Zobrazit údaje CPU
da: Vis CPU-detaljer
es: Mostrar detalles de la CPU
et: CPU üksikasjade näitamine
fa: نشان دادن جزئیات CPU
fi: Näytä suorittimen tiedot
fr: Afficher les détails du processeur
he: פרטים CPU
hu: A CPU részleteinek megjelenítése
lt: Parodykite CPU informaciją
lv: Rādīt CPU detaļas
nb: Vis CPU-detaljer
pt: Mostrar os detalhes da CPU
sl: Pokažite podrobnosti CPU -ja
th: แสดงรายละเอียดของหน่วยประมวลผล
zh_cn: 显示CPU详细信息

source: Show current image version
ar: الصورة الحالية
bg: Показване на текущата версия на изображението
ca: Mostra la versió actual de la imatge
cs: Zobrazit aktuální verzi obrázku
da: Vis nuværende billedversion
es: Mostrar versión de imagen actual
et: Aktiivse pildiversiooni näitamine
fa: نسخه تصویر فعلی
fi: Näytä kuvan nykyinen versio
fr: Afficher la version actuelle de l'image
he: הצגת גרסה נוכחית
hu: Mutassa meg az aktuális kép verzióját
lt: Rodyti dabartinę vaizdo versiją
lv: Rādīt pašreizējo attēla versiju
nb: Vis gjeldende bildeversjon
pt: Mostrar a versão atual da imagem
sl: Pokažite trenutno različico slike
th: แสดงรุ่นของภาพปัจจุบัน
zh_cn: 显示当前图像版本

source: Show mounted filesystems
ar: عرض الملفات المجهزة
bg: Показване на монтирани файлови системи
ca: Mostra els sistemes de fitxers muntats
cs: Zobrazit nainstalované souborové stonky
da: Vis monterede filsystemer
es: Mostrar sistemas de archivos montados
et: Ühendatud failisüsteemide näitamine
fa: نمایش فایل های نصب شده
fi: Näytä asennetut tiedostojärjestelmät
fr: Afficher les systèmes de fichiers montés
he: תגית: filesystems
hu: A szerelt fájlrendszerek megjelenítése
lt: Rodyti montuotas failų sistemas
lv: Rādīt piemontētās failu sistēmas
nb: Vis monterte filsystemer
pt: Mostrar os sistemas de ficheiros montados
sl: Pokažite nameščene datoteke
th: แสดงระบบแฟ้มที่ถูกเมานท์
zh_cn: 显示已安装的文件系统

source: Start the Chkroot initialization
ca: Start the Kexec initialization
fr: Start the Kexec initialization
he: Start the Kexec initialization
hu: Start the Kexec initialization
lt: Start the Kexec initialization
lv: Start the Kexec initialization
nb: Start the Kexec initialization
pt: Start the Kexec initialization
sl: Start the Kexec initialization
th: Start the Kexec initialization
zh_cn: Start the Kexec initialization

source: Swap space details
ar: تفاصيل الحيز البديل
bg: Разменяне на данните за пространството
ca: Intercanvia detalls d' espai
cs: Výměna údajů o prostoru
da: Swap pladsdetaljer
es: Detalles del espacio de intercambio
et: Vahetusruumi üksikasjad
fa: جزئیات فضا
fi: Vaihda tilaa koskevat tiedot
fr: Détails de l'espace d'échange
he: פרטי שטח
hu: Cserélő térbeli részletek
lt: Keisti erdvę
lv: Maiņvietas vietas detaļas
nb: Bytt romdetaljer
pt: Trocar os detalhes do espaço
sl: Zamenjajte podrobnosti o prostoru
th: รายละเอียดช่องว่างของกลุ่มผู้ใช้
zh_cn: 交换空间详细信息

source: System Tools (OPD)
ar: أدوات النظام
bg: Системни инструменти (ОПД)
ca: Eines del sistema (OPD)
cs: Systémové nástroje (OPD)
da: Systemværktøjer (OPD)
es: Herramientas del sistema (OPD)
et: Süsteemi tööriistad (OPD)
fa: ابزار سیستم (OPD)
fi: Järjestelmätyökalut (OPD)
fr: Outils système (OPD)
he: כלי מערכת (OPD)
hu: Rendszereszközök (OPD)
lt: Sistemos įrankiai (OPD)
lv: Sistēmas rīki (OPD)
nb: Systemverktøy (OPD)
pt: Ferramentas de Sistema (OPD)
sl: Sistemska orodja (OPD)
th: เครื่องมือระบบ (OPD)
zh_cn: 系统工具（OPD）

source: System level details
ar: تفاصيل النظام
bg: Данни за нивото на системата
ca: Detalls del nivell del sistema
cs: Údaje o úrovni systému
da: Systemniveaudetaljer
es: Detalles del nivel del sistema
et: Süsteemi tasandi üksikasjad
fa: جزئیات سیستم
fi: Järjestelmän tason tiedot
fr: Détails du système
he: פרטי מערכת
hu: Rendszerszintű részletek
lt: Išsami informacija apie sistemos lygį
lv: Sistēmas līmeņa informācija
nb: Systemnivådetaljer
pt: Detalhes do nível do sistema
sl: Podrobnosti o sistemski ravni
th: รายละเอียดระดับระบบ
zh_cn: 系统级别的详细信息

source: The %s %s will reboot within 1 seconds.
fr: Le %s %s redémarre dans les 1 secondes.
hu: A %s %s 1 másodpercen belül újraindul.
lv: %s pārstartēs 1 sekundes laikā.
pt: O %s %s irá reiniciar em 1 segundos.
th: %s %s จะเรียกใหม่ภายใน 1 วินาที.

source: There was an error downloading the update list. Please try again.
ar: كان هناك خطأ في تحميل قائمة التحديث أرجوك حاول مرة أخرى.
bg: Грешка при изтегляне на списъка с актуализации. Моля опитайте отново.
ca: Hi ha hagut un error en baixar la llista d' actualitzacions. Torneu-ho a provar.
cs: Nastala chyba při stahování seznamu aktualizací. Prosím, zkuste to znovu.
da: Der var en fejl ved at downloade opdateringslisten. Prøv igen.
es: Hubo un error descargando la lista de actualizaciones. Por favor, inténtalo de nuevo.
et: Uuenduste nimekirja allalaadimisel tekkis viga. Palun proovi uuesti.
fa: یک خطای دانلود لیست به روز رسانی وجود داشت. لطفا دوباره امتحان کنید.
fi: Päivitysluettelon lataaminen oli virhe. Yritä uudelleen.
fr: Une erreur a été commise lors du téléchargement de la liste de mise à jour. Veuillez réessayer.
he: הייתה טעות להוריד את רשימת העדכון. אנא נסה שוב.
hu: Hiba történt a frissítési lista letöltése.Kérjük, próbálkozzon újra.
lt: Buvo klaida atsisiunčiant atnaujinimo sąrašą.Prašau bandyti dar kartą.
lv: Gadījās kļūda lejupielādējot atjauninājumu sarakstu. Lūdzu, mēģiniet vēlreiz.
nb: Det oppstod en feil ved nedlasting av oppdateringslisten. Prøv igjen.
pt: Houve um erro ao baixar a lista de atualizações. Por favor, tente novamente.
sl: Pri prenašanju seznama posodobitev je prišlo do napake.Poskusite znova.
th: เกิดข้อผิดพลาดในการดาวน์โหลดรายการอัพเดต กรุณาลองอีกครั้ง.
zh_cn: 下载更新列表存在错误。请重试。

source: Toggle between the available TV and RADIO services
bg: Превключване между наличните телевизионни и РАДИО услуги
ca: Commuta entre els serveis TV i RADO disponibles
cs: Přepínání mezi dostupnými TV a RADIO službami
da: Skift mellem de tilgængelige tv-tjenester og RADIO-tjenester
es: Toggle entre los servicios disponibles de TV y RADIO
et: Lülita olemasolevate TV ja RADIO teenuste vahel
fa: تعریف بین سرویس های موجود TV و RADIO
fi: Vaihda käytettävissä olevien TV- ja RADIO-palvelujen väliin
fr: Entre les services TV et RADIO disponibles
he: קשר בין שירותי הטלוויזיה ו- RAD
hu: Váltás a rendelkezésre álló TV és a rádiószolgáltatások között
lt: Perjunkite tarp galimų televizijos ir radijo paslaugų
lv: Pārslēgties starp pieejamo TV un RADIO pakalpojumiem
nb: Bytt mellom tilgjengelige TV- og RADIO-tjenester
pt: Alternar entre os serviços de TV e RADIO disponíveis
sl: Preklopite med razpoložljivimi televizorji in radijskimi storitvami
th: เปิด/ ปิด ระหว่างบริการ TV และวิทยุที่มี
zh_cn: 在可用的电视和广播服务之间切换

source: Tools for installing, removing, and maintaining IPK packages.
ar: أدوات لتركيب وإزالة والاحتفاظ بحزم IPK.
bg: Инструменти за инсталиране, отстраняване и поддържане на IPK пакети.
ca: Eines per instal· lar, eliminar i mantenir paquets IPK.
cs: Nástroje pro instalaci, odstraňování a údržbu IPK balíčků.
da: Værktøjer til installation, fjernelse og vedligeholdelse af IPK-pakker.
es: Herramientas para instalar, eliminar y mantener paquetes IPK.
et: Tööriistad IPK-pakettide paigaldamiseks, eemaldamiseks ja hooldamiseks.
fa: ابزارهای نصب، حذف و نگهداری بسته های IPK.
fi: Työkalut IPK-pakettien asentamiseen, poistamiseen ja ylläpitoon.
fr: Outils pour installer, supprimer et maintenir les paquets IPK.
he: כלים להתקנה, הסרת ושמירה על חבילות IPK.
hu: Eszközök az IPK csomagok telepítéséhez, eltávolításához és karbantartásához.
lt: Įrankiai, skirti įdiegti, pašalinti ir prižiūrėti IPK paketus.
lv: Instrumenti IPK pakotņu uzstādīšanai, noņemšanai un uzturēšanai.
nb: Verktøy for å installere, fjerne og vedlikeholde IPK-pakker.
pt: Ferramentas para instalar, remover e manter pacotes IPK.
sl: Orodja za namestitev, odstranjevanje in vzdrževanje paketov IPK.
th: เครื่องมือสําหรับติดตั้ง, ลบ และรักษาแพกเกจ IPK.
zh_cn: 用于安装，删除和维护IPK软件包的工具。

source: Translation information
ar: معلومات الترجمة التحريرية
bg: Информация за превода
ca: Informació de traducció
cs: Informace o překladu
da: Oversættelsesoplysninger
es: Información de traducción
et: Tõlketeave
fa: اطلاعات ترجمه
fi: Käännöstiedot
fr: Informations sur la traduction
he: מידע תרגום
hu: Fordítási információk
lt: Informacija apie vertimą
lv: Informācija par tulkojumiem
nb: Oversettelsesinformasjon
pt: Informações sobre tradução
sl: Informacije o prevodu
th: ข้อมูลการแปลภาษา
zh_cn: 翻译信息

source: Translation information for %s %s
bg: Информация за превод за %s %s
ca: Informació de traducció de %s %s
es: Información de traducción para %s %s
fi: %s %s:n käännöstiedot
fr: Informations de traduction pour %s %s
hu: Fordítási információk %s %s
lt: Informacija apie %s %s
nb: Oversettelsesinformasjon for %s %s
pt: Informação de tradução para %s %s
sl: Informacije o prevodu za %s %s
th: ข้อมูลการแปลภาษา %s %s

source: USB 2.0 (Back, inner)
bg: USB 2.0 (Назад, вътре)
ca: USB 2.0 (Back, interior)
cs: USB 2.0 (Zpět, vnitřní)
da: USB 2.0 (Ryg, indvendig)
es: USB 2.0 (Back, interior)
et: USB 2.0 (Tagasi, sisemine)
fa: USB 2.0 (Back, Inside)
fi: USB 2.0 (takana, sisällä)
fr: USB 2.0 (arrière, intérieur)
he: USB 2.0 (בחזרה פנימית)
hu: Usb 2.0 (vissza, belső)
lt: USB 2.0 (atgal, vidinis)
lv: USB 2.0 (mugura, iekšējais)
nb: USB 2.0 (tilbake, indre)
pt: USB 2.0 (Voltar, interior)
sl: USB 2.0 (nazaj, notranji)
th: USB 2. 0 (ด้านหลัง, ภายใน)
zh_cn: USB 2.0（后面，内部）

source: USB 3.0 (Back, outer)
bg: USB 3.0 (Обратно, външно)
ca: USB 3.0 (Back, exterior)
cs: USB 3.0 (zadní, vnější)
da: USB 3.0 (Tilbage, ydre)
es: USB 3.0 (Back, externo)
et: USB 3.0 (Tagasi, välimine)
fi: USB 3.0 (takana, ulkona)
fr: USB 3.0 (arrière, extérieur)
he: USB 3.0 (בחזרה, חיצונית)
hu: USB 3.0 (hátul, külső)
lt: USB 3.0 (atgal, išorinis)
lv: USB 3.0 (Atpakaļ, ārpusē)
nb: USB 3.0 (tilbake, ytre)
pt: USB 3.0 (Back, exterior)
sl: USB 3.0 (nazaj, zunanji)
th: USB 3. 0 (ด้านหลัง, ภายนอก)
zh_cn: USB 3.0（后部，外部）

source: Unknown info type:
ar: نوع المعلومات غير المعروف:
bg: Неизвестен тип информация:
ca: Tipus d' informació desconeguda:
cs: Neznámý typ informací:
da: Ukendt informationstype:
es: Tipo de información desconocido:
et: Tundmatu infotüüp:
fa: نوع اطلاعات ناشناخته:
fi: Tuntematon infotyyppi:
fr: Type d'information inconnu:
he: סוג מידע לא ידוע:
hu: Ismeretlen információ típusa:
lt: Nežinoma informacijos tipas:
lv: Nezināms informācijas tips:
nb: Ukjend infotype:
pt: Tipo de informação desconhecido:
sl: Neznana vrsta informacij:
th: ไม่ทราบชนิดของข้อมูล:
zh_cn: 未知信息类型：

source: Upper USB
ca: USB superior
cs: Horní USB
da: Øvre USB
es: Alto USB
et: Ülemine USB
fa: USB بالا
fi: Ylempi USB
fr: USB supérieur
he: USB עליון
hu: Felső USB
lt: Viršutinė USB
lv: Augšējā USB
nb: Øvre USB
pt: USB Superior
sl: Zgornji USB
th: USB บน
zh_cn: 上USB

source: Used to specify delay when switching between services and AC3 passthrough is enabled.
ar: ويمكّن الانتقال من الخدمات إلى مرحلة الانتقال إلى مرحلة الانتقال إلى مرحلة الانتقال.
bg: Използва се за определяне на забавяне при включване на превключване между услуги и AC3 преминаване.
ca: S' usa per especificar el retard en canviar entre serveis i passa a través de l' AC3.
cs: Používá se k určení zpoždění při zapnutém přepínání mezi službami a průchodem AC3.
da: Bruges til at angive forsinkelse ved skift mellem tjenester og AC3 passage er aktiveret.
es: Se utiliza para especificar el retraso cuando se activa el cambio entre los servicios y el paso de AC3.
et: Kasutatakse viivituse määramiseks teenuste vahetamisel ja AC3 läbipääsu sisselülitamisel.
fa: استفاده شده برای مشخص کردن تاخیر در هنگام تغییر بین خدمات و AC3 passthrough امکان پذیر است.
fi: Käytetään määrittämään viive, kun vaihto välillä palvelut ja AC3 läpikulku on käytössä.
fr: Utilisé pour spécifier le délai lors de la commutation entre les services et la transmission AC3.
he: משמש כדי לציין עיכוב בעת המעבר בין שירותים ל-AC3 עובר דרך.
hu: A késés meghatározására szolgál, amikor a szolgáltatások közötti váltás és az AC3 átadása engedélyezve van.
lt: Naudojamas nurodyti vėlavimą, kai įjungta perjungiant paslaugas ir AC3 Passthrough.
lv: Izmanto, lai norādītu kavēšanos, kad ir iespējota pāreja no pakalpojumiem uz AC3 caurlaidi.
nb: Brukes til å spesifisere forsinkelse når du bytter mellom tjenester og AC3 gjennomgang er aktivert.
pt: Usado para especificar o atraso ao alternar entre serviços e a passagem do AC3 está habilitada.
sl: Uporablja se za določitev zamude pri preklapljanju med storitvami in AC3 Passethrough je omogočeno.
th: ใช้เพื่อระบุค่าหน่วงเวลาเมื่อทําการสลับค่าระหว่างบริการกับ AC3 ผ่าน.
zh_cn: 在启用服务和AC3传递之间切换时，用于指定延迟。

source: View the default files included in backups
ar: مشاهدة الملفات الافتراضية المدرجة في النسخ الاحتياطية
bg: Преглед на файловете по подразбиране включени в архивиране
ca: Visualitza els fitxers per omissió inclosos en còpies de seguretat
cs: Zobrazit výchozí soubory obsažené v zálohách
da: Vis standardfiler inkluderet i sikkerhedskopier
es: Vea los archivos predeterminados incluidos en copias de seguridad
et: Varukoopiatesse kaasatud vaikefailide vaatamine
fa: مشاهده فایل های پیش فرض موجود در پشتیبان گیری
fi: Näytä varmuuskopioihin sisältyvät oletustiedostot
fr: Afficher les fichiers par défaut inclus dans les sauvegardes
he: ראה את קבצי ברירת המחדל הכלולים בגיבויים
hu: Tekintse meg a biztonsági másolatokban szereplő alapértelmezett fájlokat
lt: Peržiūrėkite numatytuosius failus, įtrauktus į atsargines kopijas
lv: Apskatīt noklusētos failus, kas iekļauti dublējumos
nb: Vis standardfiler i sikkerhetskopier
pt: Ver os arquivos padrão incluídos nos backups
sl: Oglejte si privzete datoteke, ki so vključene v varnostne kopije
th: ดูแฟ้มปริยายที่รวมอยู่ในแฟ้มสํารองข้อมูลด้วย
zh_cn: 查看备份中包含的默认文件

source: View your OScam information
ar: إفحص معلوماتك عن الـ(أوسكام)
bg: Преглед на информацията за OScam
ca: Visualitzeu la vostra informació de l' OSM
cs: Zobrazit informace o OSCAM
da: Vis dine OScam-oplysninger
es: Ver su información de OScam
et: Oscam info vaatamine
fa: مشاهده اطلاعات OScam شما
fi: Näytä OScamin tiedot
fr: Consultez les informations de votre OScam
he: עקבו אחרי OScam Information
hu: Tekintse meg Oscam -adatait
lt: Peržiūrėkite savo 'OSCAM' informaciją
lv: Skatīt jūsu OScam informāciju
nb: Vis din OScam-informasjon
pt: Veja as informações da sua OScam
sl: Oglejte si podatke o oskanju
th: ดูข้อมูล OScam ของคุณ
zh_cn: 查看您的奥斯卡信息

source: Volume Adjust Service Selection Actions
ar: إجراءات اختيار الخدمة
bg: Действия за подбор на служба за регулиране на обема
ca: Ajusta les accions de selecció del servei del volum
cs: Upravit výběr svazků
da: VolumenJustér valg af tjeneste
es: Opciones de selección de servicio de ajuste del volumen
et: Helitugevuse kohandamise teenuse valiku toimingud
fa: تنظیمات Volume Service Selection
fi: Volyyminsäätöpalvelun valintatoimet
fr: Mesures de sélection du service d'ajustement de volume
he: המונחים: service Selection
hu: Hangerő -beállítási szolgáltatás kiválasztási műveletei
lt: Tūrio pritaikymo paslaugų pasirinkimo veiksmai
lv: Skaļuma pielāgošanas servisa izvēles darbības
nb: Volume Juster Tjenestevalg
pt: Volume Ajustar as Acções de Selecção de Serviços
sl: Ukrepi za izbiro storitev
th: การกระทําปรับค่าระดับเสียง
zh_cn: 音量调整服务选择动作

source: Volume adjustment mode
ar: طريقة تعديل الحجم
bg: Режим на регулиране на обема
ca: Mode d' ajust del volum
cs: Režim nastavení hlasitosti
da: Volumenjusteringstilstand
es: Modo de ajuste del volumen
et: Mahu reguleerimise režiim
fa: حالت تعدیل حجم
fi: Volyymin säätötila
fr: Mode de réglage du volume
he: מצב התאמה
hu: Hangerő -beállítási mód
lt: Tūrio reguliavimo režimas
lv: Apjoma korekcijas režīms
nb: Volumjusteringsmodus
pt: Modo de ajuste do volume
sl: Način nastavitve glasnosti
th: โหมดการปรับระดับเสียง
zh_cn: 音量调整模式

source: eMMC
th: aMMC

source: services Settings
ar: الخدمات
bg: настройки на услугите
ca: arranjament dels serveis
cs: nastavení služeb
da: tjenesteindstillinger
es: configuración de servicios
et: teenuste seadistused
fa: تنظیمات
fi: palveluasetukset
fr: services
he: הגדרות שירותים
hu: Szolgáltatási beállítások
lt: Paslaugų nustatymai
lv: pakalpojumu iestatījumi
nb: tjenesteinnstillinger
pt: configurações dos serviços
sl: Nastavitve storitev
th: ตั้งค่าบริการ
zh_cn: 服务设置

source: \n <This tuner is configured automatically>
de: <Dieser Tuner ist automatisch konfiguriert>
el: <Αυτός ο δέκτης έχει ρυθμιστεί αυτόματα>
fy: <Dizze tuner is automatysk konfigureare>
id: <Tuner ini dikonfigurasi secara otomatis>
is: <Þessi útvarpsþáttur er stilltur sjálfkrafa>
ku: <Ev tuner bixweber tê mîheng kirin>
sq: <Ky akordues është konfiguruar automatikisht>
tr: <Bu tuner otomatik olarak yapılandırıldı>
vi: <Bộ chỉnh này được cấu hình tự động>

source: \n Partition scheme: \n
de: Trennschema:
el: Σχέδιο διαμερισμάτων:
fy: Partitionskema:
id: Skema partisi:
is: Skiptingakerfi:
ku: SCHEME DESTPK:
sq: Skema e ndarjes:
tr: Bölüm Şeması:
vi: Sơ đồ phân vùng:

source: \n Recording in progress.
de: Aufnahme in Arbeit.
el: Η εγγραφή σε εξέλιξη.
fy: Opname yn foarútgong.
id: Rekaman sedang berlangsung.
is: Upptaka í vinnslu.
ku: Di pêşkeftinê de tomar kirin.
sq: Regjistrimi në Progres.
tr: Devam eden kayıt.
vi: Ghi trong tiến trình.

source: \n VFD Skin-Selector \n by satinfo & henrylicious (thank you for support) \n \n Plugin to select skin for VFD-Display \n \n - for GigaBlue UE and GigaBlue Quad \n - for VU+ Ultimo and VU+ Duo2
de: VFD-Hautauswahl von satinfo & henrylicious (danke für die Unterstützung) Plugin, um Haut für VFD-Display auszuwählen - für Gigablue UE und Gigable Quad - für VU+ Ultimo und Vu+ Duo2
el: VFD-επιλογής δέρματος από το Satinfo & Henrylicious (σας ευχαριστώ για την υποστήριξη) Plugin για να επιλέξετε το δέρμα για VFD-DISPLAY - Για το Gigablue UE και το Gigablue Quad - Για Vu+ Ultimo και Vu+ Duo2
fy: VFD Skin-Selector troch SatInfo & HenryLicious (tank foar stipe) Plugin om hûd te selektearjen foar vfD-display - Foar gigablise ue en gigable quad - Foar Vu + Ultimo en Vu + Duo2
id: VFD Selektor Kulit oleh Satinfo & Henrylicious (terima kasih atas dukungannya) Plugin untuk memilih kulit untuk VFD-Display - Untuk gigablue ue dan gigablue quad - Untuk Vu+ Ultimo dan Vu+ Duo2
is: VFD húð-val eftir Satinfo & Henrylicious (þakka þér fyrir stuðninginn) Viðbót til að velja húð fyrir VFD-Display - Fyrir Gigablue UE og Gigablue Quad - fyrir Vu+ Ultimo og Vu+ Duo2
ku: VFD Skin-Selector ji hêla Satinfo & Henrylicious (Spas ji bo piştgiriyê) Pêvek hilbijêrin ku çerm ji bo VFD-Display hilbijêrin - ji bo quad gigablue ue û gigablue - ji bo vu + ultimo û vu + duo2
sq: VFD Lëkura-selektori nga satinfo & henrylicious (faleminderit për mbështetjen) Shtojca për të zgjedhur lëkurën për shfaqjen e VFD - Për Gigablue ue dhe Gigablue Quad - Për Vu+ Ultimo dhe Vu+ Duo2
tr: VFD cilt seçici Satinfo & Henrylicious tarafından (destek için teşekkürler) VFD-Display için cildi seçmek için eklenti - Gigablue UE ve Gigablue Quad için - Vu+ Ultimo ve Vu+ Duo2 için
vi: VFD Skin-selector bởi Satinfo & Henrylicy (cảm ơn bạn đã hỗ trợ) Plugin để chọn da cho VFD-Display - Đối với UE và Gigablue của Gigablue - cho Vu+ Ultimo và Vu+ Duo2

source: \n Warning: all the data will be lost. \n Are you sure you want to format this device? \n
de: Warnung: Alle Daten gehen verloren. Sind Sie sicher, dass Sie dieses Gerät formatieren möchten?
el: Προειδοποίηση: Όλα τα δεδομένα θα χαθούν. Είστε βέβαιοι ότι θέλετε να διαμορφώσετε αυτήν τη συσκευή;
fy: Warskôging: alle gegevens sille ferlern gean. Binne jo wis dat jo dit apparaat wolle formatearje?
id: Peringatan: Semua data akan hilang. Apakah Anda yakin ingin memformat perangkat ini?
is: Viðvörun: Öll gögn munu glatast. Ertu viss um að þú viljir forsníða þetta tæki?
ku: Hişyarî: Hemî daneyên dê winda bibin. Ma hûn guman dikin ku hûn dixwazin vê cîhazê format bikin?
sq: Paralajmërim: Të gjitha të dhënat do të humbasin. A jeni i sigurt që doni të formatoni këtë pajisje?
tr: Uyarı: Tüm veriler kaybolacaktır. Bu cihazı biçimlendirmek istediğinizden emin misiniz?
vi: Cảnh báo: Tất cả dữ liệu sẽ bị mất. Bạn có chắc là bạn muốn định dạng thiết bị này?

source: '%s' contains %d file(s) and %d sub-directories. \n
de: ' %s' enthält %d-Datei (n) und %d-Unterabzeichnungen.
el: Το ' %s' περιέχει %d (s) και %d υπο-διευθυντές.
fy: '% S' befettet% D-bestân (en) en% d-sub-mappen.
id: ' %s' berisi %d (s) dan %d sub-direktori.
is: ' %s' inniheldur %d skrá (s) og %d undirstjóra.
ku: '% s'% d pel (s) û% d navnîşan dike.
sq: ' %s' përmban %d skedar (et) dhe %d nën-drejtori.
tr: ' %s' %d dosya (lar) ve %d alt-direktifleri içerir.
vi: ' %s' chứa %d Tệp (S) và %d Suborectories.

source: A finished record timer wants to set your \n %s %s to standby. Do that now?
de: Ein fertiger Rekordtimer möchte Ihre festlegen %s %s bis Standby. Tu das jetzt?
el: Ένας τελικός χρονομετρητής αρχείων θέλει να ρυθμίσει το δικό σας %s %s σε κατάσταση αναμονής. Το κάνεις τώρα;
fy: In ôfmakke record-timer wol jo ynstelle % s% s nei standby. Doch dat no?
id: Timer rekaman yang sudah jadi ingin mengatur Anda %s %s to standby. Lakukan itu sekarang?
is: Lokið plötusnúður vill stilla þinn %s %s í biðstöðu. Gerðu það núna?
ku: Demjimêrek qeydkirî ya qedandî dixwaze we bide danîn % s% S li standby. Wê niha bikin?
sq: Një kohëmatës i përfunduar rekord dëshiron të vendosë tuajin %s %s në gatishmëri. E bëj atë tani?
tr: Bitmiş bir rekor zamanlayıcı, %s %s. Bunu şimdi yap?
uk: Готовий таймер звукозаписів хоче встановити ваше %s %s до очікування. Зробити це зараз?
vi: Một bộ đếm thời gian kỷ lục đã hoàn thành muốn đặt %s %s để chờ. Làm điều đó bây giờ?

source: A finished record timer wants to shut down \n your %s %s. Shutdown now?
de: Ein fertiger Rekordtimer möchte herunterfahren Ihr %s %s. Now?
el: Ένας τελικός χρονομετρητής αρχείων θέλει να κλείσει το %s %s. Τερματισμός λειτουργίας τώρα;
fy: In ôfmakke record-timer wol ôfslute jo% s% s. No ôfslute?
id: Timer rekaman yang sudah jadi ingin ditutup %s %s. Shutdown sekarang?
is: Lokið plötusnúður vill leggja niður %s %s. Lokun núna?
ku: Demjimêrek tomara qedandî dixwaze ku girtî bimîne % s% s. Shutdown niha?
sq: Një kohëmatës rekord të përfunduar dëshiron të mbyllet %s %s. Shutdown tani?
tr: Bitmiş bir kayıt zamanlayıcısı kapanmak istiyor %s %s. Şimdi kapanıyor mu?
uk: Готовий таймер звукозаписів хоче закрити Ваш %s %s. Вимкнення зараз?
vi: Một bộ đếm thời gian kỷ lục đã hoàn thành muốn tắt %s %s của bạn. Tắt máy ngay bây giờ?
