Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Press yellow to set this interface as the default interface.
ar: اضغط الصفراء لتضع هذه الواجهة كواجهة خاطفة.
bg: Натиснете жълто, за да зададете този интерфейс като интерфейс по подразбиране.
ca: Premeu el groc per establir aquesta interfície com a interfície per omissió.
cs: Stiskněte žluté nastavit toto rozhraní jako výchozí rozhraní.
da: Tryk gul for at indstille denne grænseflade som standard interface.
de: Drücken Sie gelb, um diese Schnittstelle als Standardschnittstelle festzulegen.
el: Πατήστε το κίτρινο για να ρυθμίσετε αυτήν τη διεπαφή ως προεπιλεγμένη διεπαφή.
es: Pulse amarillo para configurar esta interfaz como la interfaz predeterminada.
et: Vajuta kollast, et määrata see liides vaikeliideseks.
fa: فشار زرد برای تنظیم این رابط به عنوان رابط پیش فرض.
fi: Paina keltaista asettaaksesi tämän käyttöliittymän oletusrajapinnaksi.
fr: Appuyez sur jaune pour définir cette interface comme interface par défaut.
fy: Druk op GEEL om dizze ynterface te setten as de standertinterface.
he: לחץ על צהוב כדי להגדיר ממשק זה כממשק ברירת המחדל.
hr: Pritisnite žuto da biste postavili ovo sučelje kao zadano sučelje.
hu: Nyomja meg a Sárga gombot, hogy beállítsa ezt a felületet az alapértelmezett interfészként.
id: Tekan Kuning untuk mengatur antarmuka ini sebagai antarmuka default.
is: Ýttu á Yellow til að stilla þetta viðmót sem sjálfgefið viðmót.
ku: Yellowap bikin da ku vê navberê wekî navbeynkariya berbiçav bicîh bikin.
lt: Paspauskite 'Yellow', kad nustatytumėte šią sąsają kaip numatytąją sąsają.
lv: Nospiediet dzelteno, lai iestatītu šo saskarni kā noklusēto saskarni.
nb: Trykk gult for å sette dette grensesnittet som standardgrensesnitt.
nl: Druk op Geel om deze interface in te stellen als de standaardinterface.
pl: Naciśnij żółty, aby ustawić ten interfejs jako domyślny interfejs.
pt: Pressione amarelo para definir esta interface como a interface padrão.
pt_br: Pressione amarelo para definir essa interface como a interface padrão.
ro: Apăsați Yellow pentru a seta această interfață ca interfață implicită.
ru: Нажмите желтый, чтобы установить этот интерфейс как интерфейс по умолчанию.
sk: Stlačením Žltá nastavíte toto rozhranie ako predvolené rozhranie.
sl: Pritisnite Yellow, da nastavite ta vmesnik kot privzeti vmesnik.
sq: Shtypni të verdhë për të vendosur këtë ndërfaqe si ndërfaqen e paracaktuar.
sr: Притисните Жута да бисте поставили овај интерфејс као задани интерфејс.
sv: Tryck på gult för att ställa in detta gränssnitt som standardgränssnitt.
th: กดสีเหลืองเพื่อตั้งส่วนติดต่อนี้ให้เป็นส่วนติดต่อปริยาย.
tr: Bu arabirimi varsayılan arayüz olarak ayarlamak için Sarı tuşuna basın.
uk: Натисніть Yellow, щоб встановити цей інтерфейс як інтерфейс за замовчуванням.
vi: Nhấn màu vàng để đặt giao diện này làm giao diện mặc định.
zh_cn: 按黄色将此接口设置为默认接口。

source: Pressing the panic button will zap you to this channel number in your first bouquet.
ar: الضغط على زر الذعر سيضعك على رقم القناة في باقة الباقة الأولى.
bg: Натискането на паник бутона ще ви запрати до този номер на канала в първия си букет.
ca: Prémer el botó de pànic us informarà a aquest número de canal en el vostre primer bouquet.
cs: Stisknutím tlačítka paniky se dostanete na toto číslo kanálu ve vaší první kytice.
da: Tryk panikknappen vil zappe dig til denne kanal nummer i din første buket.
de: Durch Drücken der Panik -Taste werden Sie in Ihrem ersten Blumenstrauß auf diese Kanalnummer verprügelt.
el: Πατώντας το κουμπί πανικού θα σας επαναλάβει σε αυτόν τον αριθμό καναλιού στο πρώτο σας μπουκέτο.
es: Presionar el botón de pánico le dará a este número de canal en su primer ramo.
et: Paanikanupule vajutades saad selle kanali numbri oma esimeses kimbus.
fa: فشار دادن دکمه وحشت شما را به این شماره کانال در دسته اول شما خواهد زد.
fi: Painamalla paniikkipainiketta saat tämän kanavan numeron ensimmäisessä kimppu.
fr: En appuyant sur le bouton panique, vous pourrez accéder à ce numéro de canal dans votre premier bouquet.
fy: Druk op de panik knop sil jo zapje nei dit kanaalnûmer yn jo earste boeket.
he: לחיצה על כפתור הפאניקה אפיל אותך למספר ערוץ זה בזר הראשון שלך.
hr: Pritiskom na gumb za paniku će vas u svom prvom buketu odvesti na ovaj broj kanala.
hu: A pánikgomb megnyomásával az első csokorban a csatornaszámra kerül.
id: Menekan tombol panik akan zap Anda ke nomor saluran ini di karangan bunga pertama Anda.
is: Með því að ýta á læti hnappinn mun þú zap þig að þessu rásarnúmeri í fyrsta vönd.
ku: Bişkojka Panic bişkoja we dê li vê hejmarê kanalê di kulika xwe ya pêşîn de zaf bike.
lt: Paspaudus panikos mygtuką, jūs pakils į šį kanalo numerį savo pirmoje puokštėje.
lv: Nospiežot panikas pogu zap jums šo kanāla numuru savā pirmajā pušķis.
nb: Hvis du trykker på panikkknappen, vil du bli kvitt dette kanalnummeret i den første buketten.
nl: Als u op de paniekknop drukt, wordt u in uw eerste boeket naar dit kanaalnummer gezag.
pl: Naciśnięcie przycisku paniki rozwinie cię do tego numeru kanału w pierwszym bukiecie.
pt: Pressionando o botão de pânico irá zap você para este número de canal em seu primeiro buquê.
pt_br: Pressionar o botão de pânico o levará a esse número de canal no seu primeiro buquê.
ro: Apăsarea butonului de panică vă va reduce la acest număr de canal din primul buchet.
ru: Нажатие кнопки паники приведет вас к этому номеру канала в вашем первом букве.
sk: Stlačením tlačidla paniky sa v prvom kytici zapojíte na toto číslo kanála.
sl: S pritiskom na gumb Panic vas bo v prvem šopku zaprl na to številko kanala.
sq: Shtypja e butonit të panikut do t'ju zap në këtë numër kanali në tufën tuaj të parë.
sr: Притиском на дугме панике зауставите вас на овај број канала у вашем првом буку.
sv: Genom att trycka på panikknappen kommer du att tappa dig till det här kanalnummer i din första bukett.
th: กดปุ่มตื่นตระหนก จะยิงคุณไปที่ช่องนี้ ในช่อดอกไม้แรก.
tr: Panik düğmesine basmak, ilk buketinizdeki bu kanal numarasına girer.
uk: Натискання кнопки паніки затьмарить вас до цього номера каналу у першому букеті.
vi: Nhấn nút hoảng loạn sẽ hạ gục bạn đến số kênh này trong bó hoa đầu tiên của bạn.
zh_cn: 按下恐慌按钮将在您的第一个花束中将您扎成此通道编号。

source: Prev quad PiP channel
bg: Prev quad PiP канал
ca: Canal anterior del PiP
cs: Předcházející quad PiP kanál
da: Prev quad PiP- kanal
de: Vorhabener PIP -Kanal
el: Προηγούμενο κανάλι quad pip
es: Prev quad canal PiP
et: Prev quad PiP kanal
fa: کانال ۴ PiP
fi: Edellinen quad PiP-kanava
fr: Précédent quad PiP canal
fy: Prev quad pip kanaal
he: ערוץ PiP
hr: Prev quad pip kanal
hu: Prev Quad Pip csatorna
id: Saluran prev quad pip
ku: Kanala Quad Pip
lt: 'PreV Quad Pip' kanalas
lv: Prev quad PiP kanāls
nb: Forrige quad PiP-kanal
nl: Vorige Quad Pip -kanaal
pl: Channel PREP Quad Pip
pt: Anterior quad PiP canal
pt_br: Canal prev pip
ru: Prev Quad PIP -канал
sq: Kanali i mëparshëm Quad Pip
sr: Прев Куад ПИП канал
sv: Föregående fyrhjuling kanal
th: ช่องสัญญาณ PEP
tr: Önceki dört pip kanalı
uk: Попередній канал Quad Pip
vi: Kênh Ped Quad Pip
zh_cn: 上一个Quad PIP频道

source: Preview
bg: Преглед
ca: Vista prèvia
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Πρεμιέρα
es: Avance
et: Eelvaade
fi: Esikatselu
fr: Aperçu
fy: Foarfertoaning
he: ביקורת
hr: Pregled
hu: Előnézet
id: Pratinjau
is: Forsýning
ku: Pêşnerîn
lt: Peržiūra
lv: Priekšskatījums
nb: Forhåndsvisning
nl: Voorbeeld
pl: Zapowiedź
pt: Antevisão
pt_br: Visualização
ro: Previzualizare
ru: Предварительный просмотр
sk: Ukážka
sl: Predogled
sq: Vrojtim
sr: Преглед
sv: Förhandsvisning
th: แสดงตัวอย่าง
tr: Önizleme
uk: Попередній перегляд
vi: Xem trước
zh_cn: 预览

source: Preview menu
ar: القائمة الأولية
bg: Преглед на менюто
ca: Menú Vista prèvia
cs: Náhled menu
da: Forhåndsvisningsmenu
de: Vorschaumenü
el: Μενού προεπισκόπησης
es: Menú de vista previa
et: Eelvaatluse menüü
fa: منوی Preview menu
fi: Esikatseluvalikko
fr: Aperçu du menu
fy: Foarbyld Menu
he: תפריט Preview
hr: Izbornik za pregled
hu: Előnézeti menü
id: Menu pratinjau
is: Forskoðunarvalmynd
ku: Menuya Pêşîn
lt: Peržiūros meniu
lv: Priekšskatīt izvēlni
nb: Forhåndsvisningsmeny
nl: Voorbeeldmenu
pl: Menu podglądu
pt: Menu de visualização
pt_br: Menu de visualização
ro: Meniu de previzualizare
ru: Меню предварительного просмотра
sk: Ponuka ukážky
sl: Predogled meni
sq: Menuja paraprake
sr: Мени прегледа
sv: Förhandsgranskningsmeny
th: เมนูแสดงตัวอย่าง
tr: Önizleme Menüsü
uk: Меню попереднього перегляду
vi: Xem trước menu
zh_cn: 预览菜单

source: Previous
ar: سابقا
bg: Предишен
ca: Anterior
cs: Předchozí
da: Forrige
de: Vorherige
el: Προηγούμενος
es: Anterior
et: Eelmine
fa: Previous Previous Previous post
fi: Edellinen
fr: Précédent
fy: Foarich
he: הקודם
hr: Prethodni
hu: Előző
id: Sebelumnya
is: Fyrri
ku: Pêşî
lt: Ankstesnis
lv: Iepriekšējais
nb: Forrige
nl: Vorig
pl: Poprzedni
pt: Anterior
pt_br: Anterior
ro: Anterior
ru: Предыдущий
sk: Predchádzajúci
sl: Prejšnji
sq: I mëparshëm
sr: Превиоус
sv: Tidigare
th: ก่อนหน้า
tr: Öncesi
uk: Попередній
vi: Trước
zh_cn: 以前的

source: Previous Bouquet
ar: Poquet
bg: Предишен букет
ca: Anterior Bouquet
cs: Předchozí kytice
da: Forrige buket
de: Vorheriger Bouquet
el: Προηγούμενο μπουκέτο
es: Anterior Bouquet
et: Eelmine bukett
fa: قبلی Bouquet
fi: Edellinen kimppu
fr: Précédent Bouquet
fy: Foarige Bouquet
he: הקודם Bouquet
hr: Prethodni buket
hu: Előző csokor
id: Buket sebelumnya
is: Fyrri vönd
ku: Bûyera berê
lt: Ankstesnė puokštė
lv: Iepriekšējais uzgrieznis
nb: Tidligere Bouquet
nl: Vorig boeket
pl: Poprzedni bukiet
pt: Bouquet Anterior
pt_br: Bouquet anterior
ro: Buchet anterior
ru: Предыдущий букет
sk: Predchádzajúca kytica
sl: Prejšnji šopek
sq: Buqetë e mëparshme
sr: Претходни букет
sv: Föregående bukett
th: ก่อนหน้า
tr: Önceki buket
uk: Попередній букет
vi: Bó hoa trước
zh_cn: 以前的花束

source: Previous Page
ar: الصفحة السابقة
bg: Предишна страница
ca: Pàgina anterior
cs: Předchozí stránka
da: Forrige side
de: Vorherige Seite
el: Προηγούμενη σελίδα
es: Página anterior
et: Eelmine leht
fa: صفحه قبلی
fi: Edellinen sivu
fr: Page précédente
fy: Foarige pagina
hr: Prethodna stranica
hu: Előző oldal
id: Halaman sebelumnya
is: Fyrri blaðsíða
ku: Rûpela berê
lt: Ankstesnis puslapis
lv: Iepriekšējā lapa
nb: Forrige side
nl: Vorige pagina
pl: Poprzednia strona
pt: Página Anterior
pt_br: Página anterior
ro: Pagina anterioară
ru: Предыдущая страница
sk: Predchádzajúca stránka
sl: Prejšnja stran
sq: Faqe e mëparshme
sr: Претходна страница
sv: Föregående sida
th: หน้าก่อน
tr: Önceki sayfa
uk: Попередня сторінка
vi: Trang trước
zh_cn: 上一页

source: Previous channel page
bg: Предишна страница на канала
ca: Pàgina anterior del canal
cs: Předchozí stránka kanálu
da: Forrige kanal side
de: Vorherige Kanalseite
el: Προηγούμενη σελίδα καναλιού
es: Página del canal anterior
et: Eelmine kanalilehekülg
fa: صفحه کانال قبلی
fi: Edellinen kanavasivu
fr: Page de canal précédente
fy: Foarige kanaalpagina
he: דף ערוץ
hr: Prethodna stranica kanala
hu: Előző csatornaoldal
id: Halaman saluran sebelumnya
is: Fyrri rásasíða
ku: Rûpelê kanala berê
lt: Ankstesnis kanalo puslapis
lv: Iepriekšējā kanāla lapa
nb: Tidligere kanalside
nl: Vorige kanaalpagina
pl: Poprzednia strona kanału
pt: Página do canal anterior
pt_br: Página de canal anterior
ro: Pagina canalului anterior
ru: Предыдущая страница канала
sk: Predchádzajúca stránka kanála
sl: Prejšnja stran kanala
sq: Faqja e mëparshme e Kanalit
sr: Претходна страница канала
sv: Föregående kanal sida
th: หน้าก่อนหน้า
tr: Önceki kanal sayfası
uk: Попередня сторінка каналу
vi: Trang kênh trước
zh_cn: 上一个频道页面

source: Previous/Next bouquet
de: Vorher/nächster Bouquet
el: Προηγούμενο/Επόμενο μπουκέτο
fy: Foarige / folgjende boeket
hr: Prethodni/sljedeći buket
id: Buket sebelumnya/berikutnya
is: Fyrri/næsta vönd
ku: Berê / Bouquet next
nl: Vorige/volgende boeket
pl: Poprzedni/następny bukiet
pt_br: Anterior/Próximo buquê
ro: Buchet anterior/următor
ru: Предыдущий/следующий букет
sk: Predchádzajúca/ďalšia kytica
sq: Buqetë e mëparshme/Tjetër
sr: Претходни / Следећи букет
sv: Föregående/nästa bukett
tr: Önceki/Sonraki Buket
uk: Попередній/наступний букет
vi: Bó hoa trước/tiếp theo

source: Previous/Next page
de: Vorherige/nächste Seite
el: Προηγούμενη/επόμενη σελίδα
fy: Foarige / Folgjende pagina
hr: Prethodna/sljedeća stranica
id: Halaman sebelumnya/berikutnya
is: Fyrri/næstu blaðsíða
ku: Rûpelê berê / next
nl: Vorige/volgende pagina
pl: Poprzednia/następna strona
pt_br: Página anterior/Próxima
ro: Pagina anterioară/următoare
ru: Предыдущая/следующая страница
sk: Predchádzajúca/ďalšia stránka
sq: Faqja e mëparshme/Tjetër
sr: Претходна / следећа страница
sv: Föregående/nästa sida
tr: Önceki/Sonraki Sayfa
uk: Попередня/наступна сторінка
vi: Trang trước/tiếp theo

source: Prevsong
ca: Anteriorong
de: Prävention
el: Ερεθίζω
fa: دانلود بازی Theong
fi: Edellinen
fr: Précédentsong
hu: Elgondolkodva
is: Fyrri
nl: Voordelend
pt: Anteriorsong
sk: Predchádzajúci
sq: Mbizotëroj
sr: Превсонг
sv: Föregång
th: พรีฟซอง
tr: Önceki
uk: Переповнювати
vi: Trước

source: Primary DNS
ar: النُظم الأساسية
bg: Първичен DNS
ca: DNS primari
cs: Primární DNS
da: Primær DNS
de: Primäres DNS
el: Πρωτογενές DNS
es: DNS primario
et: Esmane DNS
fa: DNS اولیه
fi: Ensisijainen DNS
fr: DNS primaire
fy: Primêre DNS
he: DNS
hr: Primarni DNS
hu: Elsődleges DNS
id: DNS primer
is: Aðal DNS
ku: DNSên bingehîn
lt: Pirminis DNS
lv: Primārās DNS
nb: Primær DNS
nl: Primaire DNS
pl: Podstawowe DNS
pt: DNS primário
pt_br: DNS primário
ro: DNS primar
ru: Первичные DNS
sk: Primárne DNS
sl: Primarni DNS
sq: DNS parësore
sr: Примарни ДНС
sv: Primär DNS
th: DNS หลัก
tr: Birincil DNS
uk: Первинний DNS
vi: DNS chính
zh_cn: 主要DNS

source: Prime time
ar: الزمن
bg: Начало
ca: Primera vegada
de: Hauptzeit
el: Πρωταρχικός χρόνος
es: Primer tiempo
et: Peamine aeg
fa: زمان اول
fi: Alkuaika
fr: Heure de début
fy: Prime tiid
he: זמן ראש
hr: Glavno vrijeme
hu: Elsődleges idő
id: Waktu prima
ku: Baştirîn dem
lt: Pagrindinis laikas
lv: Primārais laiks
pl: Czas prime
pt_br: Horário nobre
ru: Прайм -тайм
sk: Prvotriedny čas
sl: Prime čas
sq: Koha e Kryeministrit
sr: Премијерно време
sv: Bästa sändningstid
th: เวลาหลัก
uk: Найвищий час
vi: Thời gian chính
zh_cn: 黄金时间

source: Primetime hour
ar: ساعة العمل
bg: Времетраене
ca: Hora principal
da: Primetime time
de: Primetime Stunde
el: Ώρα πρωταθλήματος
es: Hora de primera hora
et: Algtund
fa: ساعت اول
fi: Alkutunti
fr: Heure de début
fy: Primetime oere
he: שעה ראשונה
hr: Sat vremena
hu: Elsődleges óra
id: Jam primetime
is: Frumstími
ku: Demjimêra primetime
lt: 'Primetime' valanda
lv: Primetime stund
nb: Primetime time
nl: Primetime uur
pl: PRIMETIME HOOD
pt: Hora de início
pt_br: Hora no horário nobre
ro: Ora primetime
ru: Прайм -час час
sk: Hodina
sq: Orë primetike
sr: Пријемни сат
sv: Primetime
th: ชั่วโมงหลัก
tr: İlk saat
uk: Година
vi: Giờ nguyên thủy
zh_cn: 黄金时段

source: Primetime minute
ar: دقيقة واحدة
bg: Минута в началото
ca: Minut de primera hora
da: Primetime minut
el: Λεπτό λεπτό
es: Primer minuto
et: Algushetk
fa: اولین دقیقه
fi: Primetime minuutti
fr: Heure de début
fy: Primetsynút
he: רגע ראש
hr: Minut
hu: Elsődleges perc
id: Menit primetime
is: Prietime mínúta
ku: Deqîqeya primetime
lt: 'Primetime' minutė
nl: Primetime -minuut
pt: Minuto horário nobre
pt_br: Minuto no horário nobre
sk: Prvoradá minúta
sl: Primetime minuta
sq: Minutë primetike
sr: Приметио минут
sv: Primetime minut
th: นาทีก่อน
tr: İlk dakika
uk: Практична хвилина
vi: Phút nguyên thủy
zh_cn: 黄金时段

source: Priority
ar: الأولوية
bg: Приоритет
ca: Prioritat
cs: Priorita
da: Prioriteret
de: Priorität
el: Προτεραιότητα
es: Prioridad
et: Prioriteet
fa: اولویت
fi: Painopiste
fr: Priorité
fy: Foarrang
he: עדיפות
hr: Prioritet
hu: Prioritás
id: Prioritas
is: Forgang
ku: Pêşeyî
lt: Prioritetas
lv: Prioritāte
nb: Prioritet
nl: Prioriteit
pl: Priorytet
pt: Prioridade
pt_br: Prioridade
ro: Prioritate
ru: Приоритет
sk: Priorita
sl: Prednostna naloga
sq: Prioritet
sr: Приоритет
sv: Prioritet
th: สูง
tr: Öncelik
uk: Пріоритет
vi: Sự ưu tiên
zh_cn: 优先事项

source: Problem starting scan
ar: بدء المسح
bg: Грешка при стартиране на сканирането
ca: Problema en iniciar l' exploració
cs: Problém se zahájením skenování
da: Problem starter scanning
de: Problem mit dem Scan
el: Πρόβλημα εκκίνησης σάρωσης
es: Problema de inicio de la exploración
et: Skaneerimise alustamine
fa: مشکل شروع اسکن
fi: Ongelma skannauksen käynnistämisessä
fr: Problème de démarrage de l'analyse
fy: Probleem begjinnend scan
he: בעיות החל סריקה
hr: Problem s skeniranjem
hu: Probléma megkezdése szkennelés
id: Masalah mulai memindai
is: Vandamál að byrja skönnun
ku: Pirsgirêk Destpêkirina Scan
lt: Problemos pradžios nuskaitymas
lv: Problēmas sākšana
nb: Problem med å starte skanning
nl: Probleem starten scan
pl: Problem rozpoczynający skan
pt: Problema ao iniciar a pesquisa
pt_br: Problema de inicialização
ro: Problemă de început Scanare
ru: Проблема начало сканирования
sk: Problém začať skenovať
sl: Težava za začetek skeniranja
sq: Problemi Fillimi i Skanimit
sr: Проблем покретање скенирања
sv: Problemstart skanning
th: ปัญหาในการค้นหา
tr: Tarama Başlangıç ​​Sorun
uk: Проблема запуску сканування
vi: Sự cố bắt đầu quét
zh_cn: 问题开始扫描

source: Problem while scanning
ar: المشكلة في الوقت الذي يمسح
bg: Проблем при сканиране
ca: Problema en explorar
cs: Problém při skenování
da: Problem under scanning
de: Problem beim Scannen
el: Πρόβλημα κατά τη σάρωση
es: Problema mientras escanea
et: Probleem skaneerimisel
fa: مشکل در هنگام اسکن
fi: Ongelma skannattaessa
fr: Problème lors de la numérisation
fy: Probleem by it skannen
he: בעיות בזמן סריקה
hr: Problem tijekom skeniranja
hu: Probléma a szkennelés közben
id: Masalah saat memindai
is: Vandamál við skönnun
ku: Pirsgirêk dema ku şehkirin
lt: Problema nuskaitydama
lv: Problēma skenējot
nb: Problem ved skanning
nl: Probleem tijdens het scannen
pl: Problem podczas skanowania
pt: Problema durante a digitalização
pt_br: Problema durante a digitalização
ro: Problemă în timp ce scanează
ru: Проблема во время сканирования
sk: Problém pri skenovaní
sl: Težava med skeniranjem
sq: Problem gjatë skanimit
sr: Проблем током скенирања
sv: Problem under skanning
th: มีปัญหาขณะกําลังสแกน
tr: Tararken sorun
uk: Проблема під час сканування
vi: Vấn đề trong khi quét
zh_cn: 扫描时问题

source: Proc model
ar: نموذج Proc
bg: Модел Proc
ca: Model de ProcLanguage
de: Proc -Modell
el: Μοντέλο proc
es: Modelo Proc
et: Proc mudel
fa: مدل Proc
fi: Proc-malli
fr: Modèle proc
he: מודל Proc
hr: Proc
hu: ProC modell
id: Model proc
is: Proc líkan
lt: Proc modelis
lv: Proc modelis
nb: Proc-modell
pl: Model PROC
pt: Modelo Proc
pt_br: Modelo do Proc
ro: Model proc
sk: Procový model
sq: Model
sr: Проц модел
sv: Modeller
th: โมเดล Proc
tr: Proc modeli
uk: Модель Proc
vi: Mô hình Proc
zh_cn: PROC模型

source: Proceed to the next step
ar: تقدم إلى الخطوة التالية
bg: Продължете към следващата стъпка
ca: Procedeix al següent pas
cs: Pokračujte k dalšímu kroku
da: Fortsæt til næste trin
de: Fahren Sie mit dem nächsten Schritt fort
el: Προχωρήστε στο επόμενο βήμα
es: Proceder al siguiente paso
et: Jätka järgmise sammuga
fa: صعود به گام بعدی
fi: Siirrytään seuraavaan vaiheeseen
fr: Passez à l'étape suivante
fy: Trochgean nei de folgjende stap
he: בעד הצעד הבא
hr: Nastavite do sljedećeg koraka
hu: Folytassa a következő lépést
id: Lanjutkan ke langkah berikutnya
is: Haltu áfram í næsta skref
ku: Berbi pêngava din ve biçin
lt: Pereiti prie kito žingsnio
lv: Pāriet uz nākamo soli
nb: Gå videre til neste steg
nl: Ga naar de volgende stap
pl: Przejdź do następnego kroku
pt: Prosseguir para o próximo passo
pt_br: Prossiga para a próxima etapa
ro: Continuați la următorul pas
ru: Перейти к следующему шагу
sk: Prejdite na ďalší krok
sl: Nadaljujte do naslednjega koraka
sq: Vazhdoni në hapin tjetër
sr: Пређите на следећи корак
sv: Fortsätt till nästa steg
th: ดําเนินการไปยังขั้นตอนถัดไป
tr: Bir sonraki adıma geçin
uk: Перейти до наступного кроку
vi: Tiến hành bước tiếp theo
zh_cn: 继续下一步

source: Proceed with the update
ar: المضي قدما بالمستجدات
bg: Продължете с актуализацията
ca: Procedeix amb l' actualització
cs: Pokračovat s aktualizací
da: Fortsæt med opdateringen
de: Fahren Sie mit dem Update fort
el: Προχωρήστε στην ενημέρωση
es: Proceda con la actualización
et: Jätka uuendamisega
fa: معرفی شده با Update
fi: Jatka päivitystä
fr: Procéder à la mise à jour
fy: Trochgean mei de fernijing
he: מוצג עם העדכון
hr: Nastavite s ažuriranjem
hu: Folytassa a frissítést
id: Lanjutkan dengan pembaruan
is: Haltu áfram með uppfærsluna
ku: Bi nûvekirinê ve biçin
lt: Tęskite atnaujinimą
lv: Turpināt atjaunināšanu
nb: Fortsett med oppdateringen
nl: Ga verder met de update
pl: Kontynuuj aktualizację
pt: Prossiga com a atualização
pt_br: Prossiga com a atualização
ro: Continuați cu actualizarea
ru: Перейти с обновлением
sk: Pokračujte v aktualizácii
sl: Nadaljujte s posodobitvijo
sq: Vazhdoni me azhurnimin
sr: Наставите са ажурирањем
sv: Fortsätt med uppdateringen
th: ดําเนินการด้วยการปรับปรุง
tr: Güncellemeye devam edin
uk: Продовжуйте оновлення
vi: Tiến hành cập nhật
zh_cn: 继续更新

source: Process BLUE button action
ar: الإجراءات المتعلقة بزراعة BLUE
bg: Процес BLUE бутон действие
ca: Acció del botó BLUE
cs: Process BLUE tlačítko akce
da: Proces BLUE knap handling
de: Aktion der blauen Taste verarbeiten
el: Επεξεργασία μπλε κουμπί δράση
es: Proceso BLUE botón de acción
et: Protsessi sinise nupu toiming
fa: عمل دکمه BLUE
fi: Käsittele BLUE-painikkeen toimintaa
fr: Action du bouton Processus BLUE
fy: Process Blue-knopaksje
he: פעולת כפתור BLUE
hr: Obradite akciju plavog gumba
hu: Folytassa a kék gombos műveletet
id: Proses Tindakan Tombol Biru
is: Vinnið Blue Button Action
ku: Çalakiya bişkoja şîn pêvajoyê bikin
lt: Apdorokite mėlyno mygtuko veiksmą
lv: Apstrādāt BLUE pogu darbību
nb: ProsessBlue-knapphandling
pt: Processar a ação do botão BLUE
pt_br: Processar ação de botão azul
ro: Procesați acțiunea butonului albastru
ru: Процесс синей кнопки
sk: Spracovať modré tlačidlo Akcia
sl: Obdelajte dejanje modrega gumba
sq: Procesi i veprimit të butonit blu
sr: Процесно плаво дугме
th: การกระทําของปุ่ม SLUE
tr: Mavi Düğme Eylemini İşleme
uk: Обробляти синю дію кнопки
vi: Xử lý hành động nút màu xanh
zh_cn: 处理蓝色按钮动作

source: Process GREEN button action
ar: الإجراءات المتعلقة بالزراعة العالمية
ca: Procés d' acció del botó AVERN
cs: Činnost tlačítka Process GREEN
da: Proces GREEN knap handling
de: Aktion der grünen Taste verarbeiten
el: Επεξεργασία πράσινο κουμπί δράση
es: Proceso GREEN botón de acción
et: Protsessi ROHELINE nupp Toiming
fa: عمل دکمه GREEN
fi: Process GREEN-painikkeen toiminto
fr: Processus action bouton GREEN
fy: Ferwurkje griene knopaksje
he: פעילות כפתור GREEN
hr: Obradite akciju zelenog gumba
hu: Zöld gombos művelet feldolgozása
id: Proses Tindakan Tombol Hijau
is: Vinnið Green Button Action
ku: Çalakiya bişkojka kesk pêvajoyê bikin
lt: Apdorokite žalią mygtuko veiksmą
lv: Procesa GREEN pogas darbība
nb: Prosess GREEN-knapphandling
pl: Przetwarzaj Zielone Działanie przycisku
pt: Ação do botão GREEN do processo
pt_br: Processar ação de botão verde
ro: Procesați acțiunea butonului verde
ru: Обработать зеленую кнопку
sk: Proces zelené akcie tlačidla
sl: Obdelajte dejanje zelenega gumba
sq: Procesoni veprimin e butonit të gjelbër
sr: Процеси ГРЕЕН ГУМБ АКЦИЈА
th: ประมวลผลการกดปุ่ม Green
tr: Yeşil Düğme Eylemini İşleme
uk: Обробіть дію зеленої кнопки
vi: Xử lý hành động nút màu xanh lá cây
zh_cn: 处理绿色按钮动作
