Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the tags that should be used for this recording.
ar: اختيار البطاقات التي ينبغي استخدامها في هذا التسجيل.
bg: Изберете таговете, които трябва да се използват за този запис.
ca: Seleccioneu les etiquetes que s' hauran d' usar per a aquesta gravació.
cs: Vyberte značky, které by měly být použity pro tento záznam.
da: Vælg de mærker der skal bruges til denne optagelse.
de: Wählen Sie die Tags aus, die für diese Aufzeichnung verwendet werden sollten.
el: Επιλέξτε τις ετικέτες που πρέπει να χρησιμοποιηθούν για αυτήν την εγγραφή.
es: Seleccione las etiquetas que deben usarse para esta grabación.
et: Valige sildid, mida tuleks selle salvestamise jaoks kasutada.
fa: برچسب هایی را انتخاب کنید که باید برای این ضبط استفاده شوند.
fi: Valitse tagit, joita käytetään tallennuksessa.
fr: Sélectionnez les balises à utiliser pour cet enregistrement.
fy: Selektearje de tags dy't moatte wurde brûkt foar dizze opname.
he: בחר את התגים שיש להשתמש בהם להקלטה זו.
hr: Odaberite oznake koje treba koristiti za ovaj snimak.
hu: Válassza ki azokat a címkéket, amelyeket a felvételhez használni kell.
id: Pilih tag yang harus digunakan untuk perekaman ini.
is: Veldu merki sem ætti að nota við þessa upptöku.
ku: Tagên ku divê ji bo vê tomarê bikar bînin hilbijêrin.
lt: Pasirinkite žymas, kurios turėtų būti naudojamos šiam įrašui.
lv: Izvēlieties tagus, kurus izmantot šim ierakstam.
nb: Velg taggene som skal brukes til denne innspillingen.
nl: Selecteer de tags die moeten worden gebruikt voor deze opname.
pl: Wybierz znaczniki, które należy użyć do tego nagrywania.
pt: Selecione as marcas que devem ser usadas para esta gravação.
pt_br: Selecione as tags que devem ser usadas para esta gravação.
ro: Selectați etichetele care ar trebui utilizate pentru această înregistrare.
ru: Выберите теги, которые следует использовать для этой записи.
sk: Vyberte značky, ktoré by sa mali použiť na tento záznam.
sl: Izberite oznake, ki jih je treba uporabiti za ta posnetek.
sq: Zgjidhni etiketat që duhet të përdoren për këtë regjistrim.
sr: Изаберите ознаке које би требало да се користе за ово снимање.
sv: Välj taggarna som ska användas för den här inspelningen.
th: เลือกป้ายกํากับที่จะใช้บันทึกนี้.
tr: Bu kayıt için kullanılması gereken etiketleri seçin.
uk: Виберіть теги, які слід використовувати для цього запису.
vi: Chọn các thẻ nên được sử dụng cho bản ghi này.
zh_cn: 选择应用于此录制的标签。

source: Select the time after which this timer can start.
ar: اختيار الوقت الذي يمكن أن يبدأ بعد ذلك جهاز التوقيت.
bg: Изберете времето, след което този таймер може да започне.
ca: Seleccioneu el temps després del qual aquest temporitzador pot iniciar.
cs: Zvolte čas, po kterém může tento časovač začít.
da: Vælg det tidspunkt, efter hvilket denne timer kan starte.
de: Wählen Sie die Zeit, nach der dieser Timer beginnen kann.
el: Επιλέξτε την ώρα μετά την οποία μπορεί να ξεκινήσει αυτός ο χρονοδιακόπτης.
es: Seleccione el tiempo después del cual este temporizador puede comenzar.
et: Vali aeg, mille järel taimer käivitub.
fa: زمانی را انتخاب کنید که این تایمر بتواند شروع کند.
fi: Valitse aika, jonka jälkeen ajastin voi käynnistyä.
fr: Sélectionnez l'heure après laquelle ce chronomètre peut démarrer.
fy: Selektearje de tiid wêrnei't dizze timer kin begjinne.
he: בחרו את הזמן שלאחריו יוכל השף להתחיל.
hr: Odaberite vrijeme nakon kojeg ovaj tajmer može započeti.
hu: Válassza ki azt az időt, amellyel ez az időzítő elindulhat.
id: Pilih waktu setelahnya timer ini dapat dimulai.
is: Veldu tímann eftir það sem þessi tímamælir getur byrjað.
ku: Dema ku ev demjimêr dikare dest pê bike hilbijêrin.
lt: Pasirinkite laiką, nuo kurio gali prasidėti šis laikmatis.
lv: Atzīmējiet jūsu makro beigu objektu.
nb: Velg tiden som timeren kan starte.
nl: Selecteer de tijd waarna deze timer kan beginnen.
pl: Wybierz czas, po którym może się rozpocząć ten licznik.
pt: Selecione o tempo após o qual este temporizador pode iniciar.
pt_br: Selecione o tempo após o qual esse cronômetro pode iniciar.
ro: Selectați ora după care poate începe acest cronometru.
ru: Выберите время, после чего этот таймер может начать.
sk: Vyberte čas, po ktorom môže tento časovač začať.
sl: Izberite čas, po katerem se lahko začne ta časovnik.
sq: Zgjidhni kohën pas së cilës mund të fillojë ky kohëmatës.
sr: Изаберите време након којег овај тајмер може почети.
sv: Välj den tid som denna timer kan starta.
th: เลือกเวลาที่ตัวจับเวลาสามารถเริ่มได้.
tr: Bu zamanlayıcının başlayabileceği zamanı seçin.
uk: Виберіть час, після чого цей таймер може почати.
vi: Chọn thời gian sau đó bộ đếm thời gian này có thể bắt đầu.
zh_cn: 选择此计时器可以启动的时间。

source: Select the time before which this timer should end.
ar: اختيار الوقت الذي ينبغي أن ينتهي فيه هذا الموقد.
bg: Изберете времето преди края на таймера.
ca: Seleccioneu l' hora abans del qual aquest temporitzador ha d' acabar.
cs: Zvolte čas, do kterého by tento časovač měl skončit.
da: Vælg den tid før hvilken denne timer skal ende.
de: Wählen Sie die Zeit aus, vor der dieser Timer enden sollte.
el: Επιλέξτε την ώρα πριν από την οποία θα πρέπει να τελειώσει αυτός ο χρονοδιακόπτης.
es: Seleccione el tiempo antes del cual este temporizador debe terminar.
et: Vali aeg, enne mida taimer peaks lõppema.
fa: زمانی را انتخاب کنید که این تایمر باید به پایان برسد.
fi: Valitse aika, jota ennen ajastimen pitäisi päättyä.
fr: Sélectionnez l'heure avant laquelle cette minuterie devrait se terminer.
fy: Selektearje de tiid foardat dizze timer moat einigje.
he: בחרו את הזמן שלפניו צריך לסיים את הזמן הזה.
hr: Odaberite vrijeme pred kojim bi taj tajmer trebao završiti.
hu: Válassza ki az időzítő előtti időt.
id: Pilih waktu sebelum timer ini harus berakhir.
is: Veldu tímann áður en þessi tímamælir ætti að ljúka.
ku: Dema ku ev demjimêr divê bi dawî bibe, dema hilbijêre.
lt: Pasirinkite laiką, prieš kurį turėtų baigtis šis laikmatis.
lv: Atzīmējiet jūsu makro beigu objektu.
nb: Velg tiden før denne timeren skal avsluttes.
nl: Selecteer de tijd waarvoor deze timer zou moeten eindigen.
pl: Wybierz czas, do którego powinien się zakończyć ten licznik.
pt: Selecione a hora antes de terminar este temporizador.
pt_br: Selecione o tempo antes do qual esse cronômetro deve terminar.
ro: Selectați timpul înainte de care ar trebui să se încheie acest cronometru.
ru: Выберите время, прежде чем этот таймер должен закончиться.
sk: Vyberte čas, ako by mal tento časovač skončiť.
sl: Izberite čas, preden naj se konča ta časovnik.
sq: Zgjidhni kohën para së cilës duhet të përfundojë ky kohëmatës.
sr: Изаберите време пре кога би овај тајмер требао завршити.
sv: Välj den tid innan denna timer ska ta slut.
th: เลือกเวลาก่อนที่ตัวจับเวลานี้จะจบ.
tr: Bu zamanlayıcının bitmesi gereken zamanı seçin.
uk: Виберіть час, до якого цей таймер повинен закінчитися.
vi: Chọn thời gian trước đó, bộ đếm thời gian này sẽ kết thúc.
zh_cn: 选择此计时器应结束的时间。

source: Select the time delay before the button starts repeating.
ar: إختار الوقت المتأخر قبل أن يبدأ الزر بالتكرار.
bg: Изберете времето за забавяне преди бутонът да започне да се повтаря.
ca: Seleccioneu el retard abans que comenci a repetir el botó. @ info: whatsthis.
cs: Zvolte časové zpoždění, než se tlačítko začne opakovat.
da: Vælg tidsforsinkelse før knappen begynder at gentage.
de: Wählen Sie die Zeitverzögerung, bevor die Schaltfläche wiederholt wird.
el: Επιλέξτε την χρονική καθυστέρηση πριν αρχίσει να επαναλαμβάνεται το κουμπί.
es: Seleccione el plazo antes de que el botón empiece a repetir.
et: Vali ajaviivitus enne, kui nupp hakkab kordama.
fa: زمان تاخیر را قبل از شروع تکرار دکمه انتخاب کنید.
fi: Valitse aikaviive ennen kuin painike alkaa toistaa.
fr: Sélectionnez le délai avant que le bouton commence à répéter.
fy: Selektearje de tiidfertraging foardat de knop begjint te werheljen.
he: בחרו בעיכוב זמן לפני שהלחיצת כפתור מתחילה לחזור.
hr: Odaberite vremensko kašnjenje prije nego što se gumb počne ponavljati.
hu: Válassza ki az idő késleltetését, mielőtt a gomb megismétlődik.
id: Pilih waktu tunda sebelum tombol mulai mengulangi.
is: Veldu tímasöfnun áður en hnappurinn byrjar að endurtaka.
ku: Berî ku bişkojka destpêkirina dubare bike, dema dereng hilbijêrin.
lt: Prieš pradedant kartoti mygtuką, pasirinkite laiko delsą.
lv: Izvēlieties laika aizturi, pirms poga sāk atkārtot.
nb: Velg tidsforsinkelsen før knappen begynner å gjenta.
nl: Selecteer de tijdsvertraging voordat de knop begint te herhalen.
pl: Wybierz opóźnienie czasu, zanim przycisk zacznie się powtarzać.
pt: Selecione o atraso de tempo antes que o botão comece a repetir.
pt_br: Selecione o atraso de tempo antes do botão começar a repetir.
ro: Selectați întârzierea timpului înainte ca butonul să înceapă să se repete.
ru: Выберите временную задержку, прежде чем кнопка начнет повторяться.
sk: Pred začatím opakovania tlačidla vyberte časové oneskorenie.
sl: Izberite časovno zamudo, preden se gumb začne ponavljati.
sq: Zgjidhni vonesën në kohë para se butoni të fillojë të përsëritet.
sr: Изаберите временско кашњење пре него што се дугме почне понављати.
sv: Välj tidsfördröjning innan knappen börjar upprepa.
th: เลือกเวลาที่จะหน่วงไว้ก่อนที่ปุ่มจะเริ่มทํางานซ้ํา.
tr: Düğme tekrarlamaya başlamadan önce zaman gecikmesini seçin.
uk: Виберіть затримку часу до того, як кнопка почне повторити.
vi: Chọn độ trễ thời gian trước khi nút bắt đầu lặp lại.
zh_cn: 在按钮开始重复之前选择时间延迟。

source: Select the time delay between each repeat of the button.
ar: إختار التأخير الزمني بين كل إعادة الزر.
bg: Изберете времето между всяко повторение на бутона.
ca: Seleccioneu el retard del temps entre cada repetició del botó.
cs: Vyberte časové zpoždění mezi každým opakováním tlačítka.
da: Vælg tidsforsinkelsen mellem hver gentagelse af knappen.
de: Wählen Sie die Zeitverzögerung zwischen jeder Wiederholung der Taste.
el: Επιλέξτε την χρονική καθυστέρηση μεταξύ κάθε επανάληψης του κουμπιού.
es: Seleccione el plazo entre cada repetición del botón.
et: Vali ajaline viivitus iga nupu korduse vahel.
fa: زمان تاخیر را بین هر تکرار دکمه انتخاب کنید.
fi: Valitse aikaviive jokaisen painikkeen toiston välillä.
fr: Sélectionnez le délai entre chaque répétition du bouton.
fy: Selektearje de tiidfertraging tusken elke werhelling fan 'e knop.
he: בחר את עיכוב הזמן בין כל חזרה על הכפתור.
hr: Odaberite vremensko kašnjenje između svakog ponavljanja gumba.
hu: Válassza ki az időbeli késleltetést a gomb minden egyes ismétlése között.
id: Pilih waktu tunda antara setiap pengulangan tombol.
is: Veldu tímasöfnunina á milli hverrar endurtekningar á hnappinum.
ku: Di navbera her dubare ya bişkojka de dereng hilbijêrin.
lt: Pasirinkite laiko delsą tarp kiekvieno mygtuko pakartojimo.
lv: Izvēlieties laika aizturi starp katru pogas atkārtojumu.
nb: Velg tidsforsinkelsen mellom hver gjentaking av knappen.
nl: Selecteer de tijdsvertraging tussen elke herhaling van de knop.
pl: Wybierz opóźnienie czasu między każdym powtórzeniem przycisku.
pt: Selecione o atraso de tempo entre cada repetição do botão.
pt_br: Selecione o atraso de tempo entre cada repetição do botão.
ro: Selectați întârzierea de timp între fiecare repetare a butonului.
ru: Выберите время между каждым повторением кнопки.
sk: Vyberte časové oneskorenie medzi každým opakovaním tlačidla.
sl: Izberite časovno zamudo med vsako ponovitvijo gumba.
sq: Zgjidhni vonesën në kohë midis secilës përsëritje të butonit.
sr: Изаберите временско кашњење између сваког понављања дугмета.
sv: Välj tidsfördröjning mellan varje upprepning av knappen.
th: เลือกเวลาที่จะหน่วงเวลาระหว่างการเกิดขึ้นอีกของปุ่ม.
tr: Düğmenin her bir tekrarı arasındaki zaman gecikmesini seçin.
uk: Виберіть затримку часу між кожним повторенням кнопки.
vi: Chọn độ trễ thời gian giữa mỗi lần lặp lại của nút.
zh_cn: 选择按钮的每个重复之间的时间延迟。

source: Select the time to which the EPG should be positioned. Press LEFT/RIGHT to decrease/increase the time by an hour. Press PREV/NEXT to decrease/increase the time by a day.
de: Wählen Sie die Zeit aus, zu der das EPG positioniert werden soll. Drücken Sie nach links/rechts, um die Zeit um eine Stunde zu verringern/zu erhöhen. Drücken Sie die Zeit vor dem Tag um einen Tag.
el: Επιλέξτε την ώρα στην οποία πρέπει να τοποθετηθεί το EPG. Πατήστε αριστερά/δεξιά για να μειώσετε/αυξήσετε την ώρα κατά μία ώρα. Πατήστε PREV/BERENT για να μειώσετε/αυξήσετε την ώρα κατά την ημέρα.
fy: Selektearje de tiid wêrop de EPG moat wurde pleatst. Druk op lofts / rjocht om de tiid troch in oere te ferminderjen / te ferheegjen. Druk op PREV / NEXT om de tiid troch in dei te ferminderjen / te ferheegjen / te ferheegjen.
hr: Odaberite vrijeme u koje bi EPG trebao biti postavljen. Pritisnite lijevo/desno da biste smanjili/povećali vrijeme za sat vremena. Pritisnite PREV/Sljedeće da biste smanjili/povećali vrijeme za dan.
id: Pilih waktu yang harus diposisikan EPG. Tekan kiri/kanan untuk mengurangi/meningkatkan waktu satu jam. Tekan PREV/di sebelah penurunan/tingkatkan waktu demi hari.
is: Veldu þann tíma sem EPG ætti að vera staðsettur. Ýttu á vinstri/hægri til að minnka/auka tímann um klukkustund. Ýttu á Prev/Næst til að minnka/auka tímann um dag.
ku: Dema ku EGG-ê divê were cih. Pressepê / Mafê çap bike da ku demjimêrê kêm bike / zêde bike. Press Press / next ji bo kêmkirina / zêdebûna rojê.
nl: Selecteer de tijd waarop de EPG moet worden geplaatst. Druk links/rechts om de tijd met een uur te verlagen/te vergroten. Druk op vorige/naast het verlagen/vergroten van de tijd met een dag.
pl: Wybierz czas, do którego powinien być ustawiony EPG. Naciśnij w lewo/w prawo, aby skrócić/zwiększyć czas o godzinę. Naciśnij próby/obok zmniejszenia/zwiększenia czasu o jeden dzień.
pt_br: Selecione o tempo em que o EPG deve ser posicionado. Pressione a esquerda/direita para diminuir/aumentar o tempo em uma hora. Pressione Prev/Next para diminuir/aumentar o tempo em um dia.
ro: Selectați timpul la care EPG ar trebui poziționat. Apăsați stânga/dreapta pentru a scădea/crește timpul cu o oră. Apăsați ÎNAINTE/URMĂTOR pentru a scădea/crește timpul cu o zi.
ru: Выберите время, в которое должен быть расположен EPG. Нажмите влево/вправо, чтобы уменьшить/увеличить время на час. Нажмите Prev/рядом с уменьшением/увеличением времени за день.
sk: Vyberte čas, do ktorého by sa mal EPG umiestniť. Stlačením doľava/doprava, aby ste znížili/zvýšili čas o hodinu. Stlačte predĺženie/Ďalej, aby ste znížili/zvýšili čas o deň.
sq: Zgjidhni kohën në të cilën duhet të pozicionohet EPG. Shtypni majtas/djathtas për të ulur/rritur kohën për një orë. Shtypni Prep/Tjetra për të ulur/rritur kohën për një ditë.
sr: Изаберите време на који ЕПГ треба да буде постављен. Притисните лево / право да смањите / повећате време за сат времена. Притисните прев / поред смањења / повећања времена за један дан.
sv: Välj den tid som EPG ska placera. Tryck på vänster/höger för att minska/öka tiden med en timme. Tryck på Prev/Next för att minska/öka tiden med en dag.
tr: EPG'nin konumlandırılması gereken süreyi seçin. Zamanı bir saat azaltmak/artırmak için sol/sağa basın. Zamanı bir gün azaltmak/artırmak için ön/öne basın.
uk: Виберіть час, до якого слід розміщувати EPG. Натисніть ліворуч/право, щоб зменшити/збільшити час на годину. Натисніть попередньо/далі, щоб зменшити/збільшити час на день.
vi: Chọn thời gian mà EPG nên được định vị. Nhấn bên trái/phải để giảm/tăng thời gian thêm một giờ. Báo chí Prev/Bên cạnh giảm/Tăng thời gian một ngày.

source: Select the time when this instant recording timer should end. Press LEFT/RIGHT to decrease/increase the time by a minute. Press PREV/NEXT to decrease/increase the time by an hour.
de: Wählen Sie die Zeit aus, in der dieser sofortige Aufzeichnungs -Timer endet. Drücken Sie nach links/rechts, um die Zeit um eine Minute zu verringern/zu erhöhen. Drücken Sie die Zeit, um die Zeit um eine Stunde zu verringern/zu erhöhen.
el: Επιλέξτε την ώρα που θα πρέπει να τελειώσει αυτός ο χρονομετρητής άμεσης εγγραφής. Πατήστε αριστερά/δεξιά για να μειώσετε/αυξήσετε το χρόνο κατά ένα λεπτό. Πατήστε PREV/BERENT για να μειώσετε/αυξήσετε την ώρα κατά μία ώρα.
fy: Selektearje de tiid dat dizze direkte opname-timer moat einigje. Druk op lofts / rjochts om de tiid troch in minút te ferminderjen / ferheegje. Druk op PREV / NEXT om de tiid te ferminderjen / ferheegje de tiid troch in oere.
hr: Odaberite vrijeme kada bi ovaj trenutni tajmer za snimanje trebao završiti. Pritisnite lijevo/desno da biste smanjili/povećali vrijeme za minutu. Pritisnite PREV/Sljedeće za smanjenje/povećanje vremena za sat vremena.
id: Pilih waktu ketika timer perekaman instan ini harus berakhir. Tekan kiri/kanan untuk mengurangi/meningkatkan waktu satu menit. Tekan PREV/di sebelah penurunan/tingkatkan waktu satu jam.
is: Veldu tímann þegar þessi augnablik upptökutímamælir ætti að ljúka. Ýttu á vinstri/hægri til að minnka/auka tímann um mínútu. Ýttu á Prev/Næst til að minnka/auka tímann um klukkustund.
ku: Dema ku ev demjimêra tomarkirinê ya tavilê divê bidawî bibe. Lepê / mafê çapê bi deqîqe / zêdekirina demê. Press Press / next ji bo kêmkirina / zêdebûna demjimêran.
nl: Selecteer het tijdstip waarop deze instant opnametimer zou moeten eindigen. Druk links/rechts om de tijd met een minuut te verlagen/te vergroten. Druk op vorige/naast het verlagen/vergroten van de tijd met een uur.
pl: Wybierz czas, gdy ten natychmiastowy czas nagrywania powinien się zakończyć. Naciśnij w lewo/w prawo, aby skrócić/zwiększyć czas o minutę. Naciśnij próby/obok zmniejszenia/zwiększenia czasu o godzinę.
pt_br: Selecione o tempo em que esse cronômetro de gravação instantâneo deve terminar. Pressione a esquerda/direita para diminuir/aumentar o tempo em um minuto. Pressione Prev/Next para diminuir/aumentar o tempo em uma hora.
ro: Selectați momentul în care acest cronometru de înregistrare instantanee ar trebui să se încheie. Apăsați stânga/dreapta pentru a scădea/crește timpul cu un minut. Apăsați ÎNAINTE/URMĂTOR pentru a scădea/crește timpul cu o oră.
ru: Выберите время, когда этот мгновенный таймер записи должен закончиться. Нажмите влево/вправо, чтобы уменьшить/увеличить время на минуту. Нажмите Prev/рядом с уменьшением/увеличением времени на час.
sk: Vyberte čas, kedy by mal tento okamžitý časovač zaznamenania skončiť. Stlačením doľava/doprava, aby ste znížili/zvýšili čas o minútu. Stlačte predĺženie/Ďalej, aby ste znížili/zvýšili čas o hodinu.
sq: Zgjidhni kohën kur duhet të përfundojë ky kohëmatës i regjistrimit të menjëhershëm. Shtypni majtas/djathtas për të ulur/rritur kohën me një minutë. Shtypni Prep/Tjetra për të ulur/rritur kohën për një orë.
sr: Изаберите време када би овај тренутни тајмер снимања требало да се заврши. Притисните лево / право да смањите / повећате време за минут. Притисните Прев / Нект да бисте смањили / повећали време за сат времена.
sv: Välj den tid då denna omedelbara inspelningstimer ska ta slut. Tryck på vänster/höger för att minska/öka tiden med en minut. Tryck på Prev/Next för att minska/öka tiden med en timme.
tr: Bu anlık kayıt zamanlayıcısının bitmesi gereken süreyi seçin. Zamanı bir dakika azaltmak/artırmak için sola/sağa basın. Zamanı bir saat azaltmak/artırmak için ön/yanında basın.
uk: Виберіть час, коли цей миттєвий таймер запису повинен закінчитися. Натисніть ліворуч/право, щоб зменшити/збільшити час на хвилину. Натисніть попередньо/далі, щоб зменшити/збільшити час на годину.
vi: Chọn thời gian khi bộ hẹn giờ ghi âm này sẽ kết thúc. Nhấn bên trái/phải để giảm/tăng thời gian thêm một phút. Báo chí Prev/Bên cạnh giảm/Tăng thời gian thêm một giờ.

source: Select the time when this timer should end.
ar: إختار الوقت الذي يجب أن ينتهي فيه هذا الموقد.
bg: Изберете времето, когато този таймер трябва да свърши.
ca: Seleccioneu el temps en què aquest temporitzador hauria d' acabar.
cs: Vyberte čas, kdy by tento časovač měl skončit.
da: Vælg det tidspunkt, hvor denne timer skal slutte.
de: Wählen Sie die Zeit aus, in der dieser Timer endet.
el: Επιλέξτε την ώρα που θα πρέπει να τελειώσει αυτός ο χρονοδιακόπτης.
es: Seleccione el tiempo cuando este temporizador debe terminar.
et: Vali aeg, millal taimer peaks lõppema.
fa: زمانی را انتخاب کنید که این تایمر باید به پایان برسد.
fi: Valitse aika, jolloin ajastimen pitäisi päättyä.
fr: Sélectionnez le moment où cette minuterie devrait se terminer.
fy: Selektearje de tiid dat dizze timer moat einigje.
he: בחרו את הזמן בו צריך לסיים את הזמן הזה.
hr: Odaberite vrijeme kada bi ovaj tajmer trebao završiti.
hu: Válassza ki azt az időt, amikor ennek az időzítőnek véget kell érnie.
id: Pilih waktu ketika timer ini harus berakhir.
is: Veldu tímann þegar þessi tímamælir ætti að ljúka.
ku: Dema ku ev demjimêr divê bidawî bibe hilbijêrin.
lt: Pasirinkite laiką, kai šis laikmatis turėtų baigtis.
lv: Atzīmējiet jūsu makro beigu objektu.
nb: Velg tid når denne timeren skal avsluttes.
nl: Selecteer het tijdstip waarop deze timer zou moeten eindigen.
pl: Wybierz czas, kiedy ten licznik powinien się zakończyć.
pt: Seleccione a hora em que este temporizador deverá terminar.
pt_br: Selecione o tempo em que esse cronômetro deve terminar.
ro: Selectați momentul în care acest cronometru ar trebui să se încheie.
ru: Выберите время, когда этот таймер должен закончиться.
sk: Vyberte čas, kedy by mal tento časovač skončiť.
sl: Izberite čas, ko naj se ta časovnik konča.
sq: Zgjidhni kohën kur ky kohëmatës duhet të përfundojë.
sr: Изаберите време када се тај тајмер треба завршити.
sv: Välj den tid då denna timer ska ta slut.
th: เลือกเวลาที่จะให้ตัวจับเวลานี้ทํางาน.
tr: Bu zamanlayıcının bitmesi gereken zamanı seçin.
uk: Виберіть час, коли цей таймер повинен закінчитися.
vi: Chọn thời gian khi bộ đếm thời gian này sẽ kết thúc.
zh_cn: 选择该计时器应结束的时间。

source: Select the time when this timer will start.
ar: إختار الوقت الذي سيبدأ فيه هذا التوقيت.
bg: Изберете времето, когато ще започне таймерът.
ca: Seleccioneu el temps en què començarà aquest temporitzador.
cs: Zvolte čas, kdy tento časovač začne.
da: Vælg det tidspunkt, hvor denne timer vil starte.
de: Wählen Sie die Zeit aus, in der dieser Timer beginnt.
el: Επιλέξτε την ώρα που θα ξεκινήσει αυτός ο χρονοδιακόπτης.
es: Seleccione el tiempo cuando este temporizador comenzará.
et: Vali aeg, millal taimer käivitub.
fa: زمانی را انتخاب کنید که این تایمر شروع شود.
fi: Valitse aika, jolloin tämä ajastin alkaa.
fr: Sélectionnez le moment où cette minuterie commencera.
fy: Selektearje de tiid dat dizze timer sil begjinne.
he: בחרו את הזמן בו יתחיל אותו הזמן.
hr: Odaberite vrijeme kada će ovaj tajmer započeti.
hu: Válassza ki azt az időt, amikor ez az időzítő elindul.
id: Pilih waktu ketika timer ini akan dimulai.
is: Veldu tímann þegar þessi tímamælir byrjar.
ku: Dema ku ev demjimêr dê dest pê bike hilbijêrin.
lt: Pasirinkite laiką, kai šis laikmatis prasidės.
lv: Atzīmējiet jūsu makro beigu objektu.
nb: Velg den tiden da denne timeren starter.
nl: Selecteer het tijdstip waarop deze timer start.
pl: Wybierz czas, kiedy ten timer się rozpocznie.
pt: Selecione a hora em que este cronômetro irá iniciar.
pt_br: Selecione o horário em que esse timer começará.
ro: Selectați momentul în care va începe acest cronometru.
ru: Выберите время, когда этот таймер начнется.
sk: Vyberte čas, kedy sa začne tento časovač.
sl: Izberite čas, ko se bo začel ta časovnik.
sq: Zgjidhni kohën kur do të fillojë ky kohëmatës.
sr: Изаберите време када ће овај тајмер почети.
sv: Välj tiden när denna timer startar.
th: เลือกเวลาที่เริ่มตัวจับเวลานี้.
tr: Bu zamanlayıcının başlayacağı zamanı seçin.
uk: Виберіть час, коли цей таймер почнеться.
vi: Chọn thời gian khi bộ hẹn giờ này sẽ bắt đầu.
zh_cn: 选择该计时器启动的时间。
