Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the next item in list or move the cursor right
ar: إختار البند التالي في القائمة أو حرك الستار
bg: Изберете следващия елемент от списъка или преместете курсора надясно
ca: Seleccioneu el següent element de la llista o moveu el cursor a la dreta
cs: Vyberte další položku v seznamu nebo posuňte kurzor doprava
da: Vælg næste punkt i listen eller flyt markøren til højre
de: Wählen Sie das nächste Element in der Liste aus oder verschieben Sie den Cursor nach rechts
el: Επιλέξτε το επόμενο στοιχείο στη λίστα ή μετακινήστε το σωστό δρομέα
es: Seleccione el siguiente elemento en la lista o mueva el cursor derecho
et: Vali nimekirjas järgmine element või liiguta kursorit paremale
fa: آیتم بعدی را در لیست انتخاب کنید یا سمت راست نشانگر را حرکت دهید
fi: Valitse seuraava kohde luettelosta tai siirrä kohdistin oikealle
fr: Sélectionnez l'élément suivant dans la liste ou déplacez le curseur à droite
fy: Selektearje it folgjende item yn 'e list of ferpleatse de rinnerke
he: בחר את הפריט הבא ברשימה או להעביר את זכות הcursor
hr: Odaberite sljedeću stavku na popisu ili premjestite kursor pravo
hu: Válassza ki a következő tételt a listában, vagy mozgassa a kurzort jobbra
id: Pilih item berikutnya dalam daftar atau pindahkan kursor dengan benar
is: Veldu næsta hlut á lista eða færðu bendilinn til hægri
ku: Di navnîşê de tiştê din hilbijêrin an çerxa rastê rast bikin
lt: Pasirinkite kitą sąraše esantį elementą arba perkelkite žymeklį dešinėje
lv: Izvēlieties nākamo ierakstu sarakstā vai pārvietojiet kursoru pa labi
nb: Velg det neste elementet i listen eller flytt markøren til høyre
nl: Selecteer het volgende item in de lijst of verplaats de cursor rechts
pl: Wybierz następny element na liście lub przesuń kursor w prawo
pt: Selecione o item seguinte na lista ou mova o cursor para a direita
pt_br: Selecione o próximo item na lista ou mova o cursor para a direita
ro: Selectați următorul element din listă sau mutați cursorul drept
ru: Выберите следующий элемент в списке или перенесите право курсора
sk: Vyberte ďalšiu položku v zozname alebo presuňte kurzor správne
sl: Naslednji element izberite na seznamu ali premaknite desno
sq: Zgjidhni artikullin tjetër në listë ose zhvendosni kursorin djathtas
sr: Изаберите следећи артикал на листи или померите тастер курсора
sv: Välj nästa objekt i listan eller flytta markören till höger
th: เลือกรายการถัดไปในรายการ หรือย้ายเคอร์เซอร์ไปทางขวา
tr: Listedeki bir sonraki öğeyi seçin veya imleci sağa taşıyın
uk: Виберіть наступний елемент у списку або перемістіть курсор праворуч
vi: Chọn mục tiếp theo trong danh sách hoặc di chuyển con trỏ bên phải
zh_cn: 选择列表中的下一个项目或正确移动光标

source: Select the next item in the list
ar: اختيار البند التالي في القائمة
bg: Изберете следващата точка от списъка
ca: Selecciona el següent element de la llista
cs: Vyberte další položku v seznamu
da: Vælg næste punkt i listen
de: Wählen Sie das nächste Element in der Liste aus
el: Επιλέξτε το επόμενο στοιχείο στη λίστα
es: Seleccione el siguiente artículo en la lista
et: Vali nimekirjas järgmine element
fa: گزینه بعدی را در لیست انتخاب کنید
fi: Valitse seuraava kohde luettelosta
fr: Sélectionnez l'élément suivant dans la liste
fy: Selektearje it folgjende item yn 'e list
he: בחר את הפריט הבא ברשימה
hr: Odaberite sljedeću stavku na popisu
hu: Válassza ki a listában szereplő következő elemet
id: Pilih item berikutnya dalam daftar
is: Veldu næsta hlut á listanum
ku: Di navnîşê de tiştê din hilbijêrin
lt: Pasirinkite kitą sąraše esantį elementą
lv: Izvēlieties nākamo ierakstu sarakstā
nb: Velg det neste elementet i listen
nl: Selecteer het volgende item in de lijst
pl: Wybierz następny element na liście
pt: Selecione o item seguinte na lista
pt_br: Selecione o próximo item na lista
ro: Selectați următorul element din listă
ru: Выберите следующий элемент в списке
sk: Vyberte ďalšiu položku v zozname
sl: Na seznamu izberite naslednji element
sq: Zgjidhni artikullin tjetër në listë
sr: Изаберите следећи предмет на листи
sv: Välj nästa objekt i listan
th: เลือกรายการถัดไปในรายการ
tr: Listedeki sonraki öğeyi seçin
uk: Виберіть наступний елемент у списку
vi: Chọn mục tiếp theo trong danh sách
zh_cn: 选择列表中的下一个项目

source: Select the previous item in list or move the cursor left
ar: اختيار البند السابق في القائمة أو نقل الستار اليسار
bg: Изберете предишния елемент в списъка или преместете курсора вляво
ca: Selecciona l' element anterior de la llista o mou el cursor a l' esquerra
cs: Vyberte předchozí položku v seznamu nebo přesunout kurzor vlevo
da: Vælg forrige punkt i listen eller flyt markøren til venstre
de: Wählen Sie das vorherige Element in der Liste aus oder verschieben Sie den links links
el: Επιλέξτε το προηγούμενο στοιχείο στη λίστα ή μετακινήστε τον δρομέα αριστερά
es: Seleccione el elemento anterior en la lista o mueva el cursor izquierdo
et: Vali nimekirjas eelmine element või liiguta kursorit vasakule
fa: آیتم قبلی را در لیست انتخاب کنید یا نمای سمت چپ را حرکت دهید
fi: Valitse edellinen kohde luettelosta tai siirrä kohdistinta vasemmalle
fr: Sélectionnez l'élément précédent dans la liste ou déplacez le curseur gauche
fy: Selektearje it foarige item yn 'e list of ferpleatse de rinnerke
he: בחר את הפריט הקודם ברשימה או להעביר את הcursor
hr: Odaberite prethodnu stavku na popisu ili pomaknite kursor lijevo
hu: Válassza ki az előző elemet a listában, vagy mozgassa a kurzort balra
id: Pilih item sebelumnya dalam daftar atau pindahkan kursor ke kiri
is: Veldu fyrri hlutinn á listanum eða færðu bendilinn til vinstri
ku: Di navnîşê de tiştê berê hilbijêrin an kursiya çepê bizivirin
lt: Pasirinkite ankstesnį sąraše esantį elementą arba perkelkite žymeklį kairėje
lv: Izvēlieties iepriekšējo ierakstu sarakstā vai pārvietot kursoru pa kreisi
nb: Velg forrige element i listen eller flytt markøren til venstre
nl: Selecteer het vorige item in de lijst of verplaats de cursor links
pl: Wybierz poprzedni element na liście lub przenieś kursor w lewo
pt: Selecione o item anterior na lista ou mova o cursor para a esquerda
pt_br: Selecione o item anterior na lista ou mova o cursor para a esquerda
ro: Selectați elementul anterior din listă sau mutați cursorul stânga
ru: Выберите предыдущий элемент в списке или переместите левый курсор
sk: Vyberte predchádzajúcu položku v zozname alebo presuňte kurzor vľavo
sl: Izberite prejšnji element na seznamu ali premaknite levo kazalec
sq: Zgjidhni artikullin e mëparshëm në listë ose zhvendosni kursorin majtas
sr: Изаберите претходну ставку на листи или померите стрелац улево
sv: Välj föregående objekt i listan eller flytta markören till vänster
th: เลือกรายการก่อนหน้าในรายการ หรือย้ายเคอร์เซอร์ไปทางซ้าย
tr: Listedeki önceki öğeyi seçin veya imleci sola taşıyın
uk: Виберіть попередній елемент у списку або перемістіть курсор зліва
vi: Chọn mục trước trong danh sách hoặc di chuyển con trỏ trái
zh_cn: 在列表中选择上一个项目或移动光标左

source: Select the previous item in the list
ar: اختيار البند السابق في القائمة
bg: Изберете предишния елемент от списъка
ca: Selecciona l' element anterior de la llista
cs: Vyberte předchozí položku v seznamu
da: Vælg det forrige punkt i listen
de: Wählen Sie das vorherige Element in der Liste aus
el: Επιλέξτε το προηγούμενο στοιχείο στη λίστα
es: Seleccione el elemento anterior en la lista
et: Vali nimekirjas eelmine element
fa: آیتم قبلی را در لیست انتخاب کنید
fi: Valitse edellinen kohde luettelosta
fr: Sélectionnez l'élément précédent dans la liste
fy: Selektearje it foarige artikel yn 'e list
he: בחר את הפריט הקודם ברשימה
hr: Odaberite prethodnu stavku na popisu
hu: Válassza ki az előző elemet a listában
id: Pilih item sebelumnya dalam daftar
is: Veldu fyrri hlutinn á listanum
ku: Di navnîşê de tiştê berê hilbijêrin
lt: Pasirinkite ankstesnį sąrašo elementą
lv: Izvēlieties iepriekšējo ierakstu sarakstā
nb: Velg det forrige elementet i listen
nl: Selecteer het vorige item in de lijst
pl: Wybierz poprzedni element na liście
pt: Selecione o item anterior na lista
pt_br: Selecione o item anterior na lista
ro: Selectați elementul anterior din listă
ru: Выберите предыдущий элемент в списке
sk: V zozname vyberte predchádzajúcu položku
sl: Izberite prejšnji element na seznamu
sq: Zgjidhni artikullin e mëparshëm në listë
sr: Изаберите претходну ставку на листи
sv: Välj föregående objekt i listan
th: เลือกรายการก่อนหน้าในรายการ
tr: Listedeki önceki öğeyi seçin
uk: Виберіть попередній елемент у списку
vi: Chọn mục trước trong danh sách
zh_cn: 在列表中选择上一个项目

source: Select the previous service and close the scanner
ar: اختيار الخدمة السابقة وإغلاق الماسح الضوئي
bg: Изберете предишната услуга и затворете скенера
ca: Seleccioneu el servei anterior i tanqueu l' escàner
cs: Vyberte předchozí službu a zavřete skener
da: Vælg den forrige tjeneste og luk scanneren
de: Wählen Sie den vorherigen Dienst aus und schließen Sie den Scanner
el: Επιλέξτε την προηγούμενη υπηρεσία και κλείστε τον σαρωτή
es: Seleccione el servicio anterior y cierre el escáner
et: Vali eelmine teenus ja sulge skanner
fa: سرویس قبلی را انتخاب کنید و اسکنر را ببندید
fi: Valitse edellinen palvelu ja sulje skanneri
fr: Sélectionnez le service précédent et fermez le scanner
fy: Selektearje de foarige tsjinst en slute de scanner
he: בחר את השירות הקודם לסגור את הסורק
hr: Odaberite prethodnu uslugu i zatvorite skener
hu: Válassza ki az előző szolgáltatást, és zárja be a szkennert
id: Pilih layanan sebelumnya dan tutup pemindai
is: Veldu fyrri þjónustu og lokaðu skannanum
ku: Karûbarê berê hilbijêrin û şehînerê bigire
lt: Pasirinkite ankstesnę paslaugą ir uždarykite skaitytuvą
lv: Izvēlieties iepriekšējo servisu un aizveriet skeneri
nb: Velg forrige tjeneste og lukk skanneren
nl: Selecteer de vorige service en sluit de scanner
pl: Wybierz poprzednią usługę i zamknij skaner
pt: Selecione o serviço anterior e feche o scanner
pt_br: Selecione o serviço anterior e feche o scanner
ro: Selectați serviciul anterior și închideți scanerul
ru: Выберите предыдущую службу и закройте сканер
sk: Vyberte predchádzajúcu službu a zatvorte skener
sl: Izberite prejšnjo storitev in zaprite optični bralnik
sq: Zgjidhni shërbimin e mëparshëm dhe mbyllni skanerin
sr: Изаберите претходну услугу и затворите скенер
sv: Välj den tidigare tjänsten och stäng skannern
th: เลือกบริการก่อนหน้า และปิดเครื่องสแกน
tr: Önceki hizmeti seçin ve tarayıcıyı kapatın
uk: Виберіть попередню службу та закрийте сканер
vi: Chọn dịch vụ trước và đóng máy quét
zh_cn: 选择以前的服务并关闭扫描仪

source: Select the previous service and close the scanner and exit all menus
ar: إختاروا الخدمة السابقة وأغلقوا الماسح وأخرجوا جميع الرجال
bg: Изберете предишната услуга и затворете скенера и изход от всички менюта
ca: Seleccioneu el servei anterior i tanqueu l' escàner i sortiu de tots els menús
cs: Vyberte předchozí službu a zavřete skener a opusťte všechny nabídky
da: Vælg den forrige tjeneste og luk scanneren og afslut alle menuer
de: Wählen Sie den vorherigen Dienst aus, schließen Sie den Scanner und beenden Sie alle Menüs
el: Επιλέξτε την προηγούμενη υπηρεσία και κλείστε τον σαρωτή και βγείτε από όλα τα μενού
es: Seleccione el servicio anterior y cierre el escáner y salga todos los menús
et: Vali eelmine teenus ja sulge skanner ning välju kõikidest menüüdest
fa: سرویس قبلی را انتخاب کنید و اسکنر را ببندید و از تمام منوها خارج شوید
fi: Valitse edellinen palvelu ja sulje skanneri ja poistu kaikista valikoista
fr: Sélectionnez le service précédent et fermez le scanner et quittez tous les menus
fy: Selektearje de foarige tsjinst en slute de scanner en gean út en gean út alle menu's
he: בחר את השירות הקודם לסגור את הסורק ולצאת מכל התפריטים
hr: Odaberite prethodnu uslugu i zatvorite skener i izađite na sve izbornike
hu: Válassza ki az előző szolgáltatást, zárja be a szkennert, és lépjen ki az összes menüből
id: Pilih layanan sebelumnya dan tutup pemindai dan keluar dari semua menu
is: Veldu fyrri þjónustu og lokaðu skannanum og lokaðu öllum valmyndum
ku: Karûbarê berê hilbijêrin û şehîner bigire û ji hemî menus derkeve
lt: Pasirinkite ankstesnę paslaugą, uždarykite skaitytuvą ir išeikite iš visų meniu
lv: Izvēlieties iepriekšējo servisu un aizveriet skeneri un izejiet no visām izvēlnēm
nb: Velg forrige tjeneste og steng skanneren og avslutt alle menyer
nl: Selecteer de vorige service en sluit de scanner en verlaat alle menu's
pl: Wybierz poprzednią usługę i zamknij skaner i wyjdź ze wszystkich menu
pt: Selecione o serviço anterior e feche o scanner e saia de todos os menus
pt_br: Selecione o serviço anterior e feche o scanner e saia de todos os menus
ro: Selectați serviciul anterior și închideți scanerul și ieșiți toate meniurile
ru: Выберите предыдущую службу и закройте сканер и выйдите из всех меню
sk: Vyberte predchádzajúcu službu a zatvorte skener a opustite všetky ponuky
sl: Izberite prejšnjo storitev in zaprite optični bralnik in zapustite vse menije
sq: Zgjidhni shërbimin e mëparshëm dhe mbyllni skanerin dhe dilni nga të gjitha menutë
sr: Изаберите претходну услугу и затворите скенер и изађите из свих менија
sv: Välj den tidigare tjänsten och stäng skannern och avsluta alla menyer
th: เลือกบริการก่อนหน้า และปิดเครื่องสแกน และออกจากเมนูทั้งหมด
tr: Önceki hizmeti seçin ve tarayıcıyı kapatın ve tüm menülerden çıkın
uk: Виберіть попередню службу та закрийте сканер та вийдіть з усіх меню
vi: Chọn dịch vụ trước và đóng máy quét và thoát tất cả các menu
zh_cn: 选择以前的服务并关闭扫描仪并退出所有菜单

source: Select the protocol used by your SCR device. Choices are 'SCR Unicable' (Unicable), or 'SCR JESS' (JESS, also known as Unicable II).
ar: اختيار البروتوكول الذي تستخدمه جهازك الخاص. "الخيارات غير قابلة للتصوير" "أو "س.س.س.س.
bg: Изберете протокола, използван от вашето SCR устройство. Изборите са "SCR Unicable" (Unicable), или "SCR JESS" (JESS, също известен като Unicable II).
ca: Seleccioneu el protocol usat pel dispositiu SCR. Les opcions són 'SCR Unicables', o 'SCR JESS', també conegudes com a IRIRI (IR).
cs: Zvolte protokol používaný vaším SCR zařízením. Volby jsou "SCR Unicable" (Unicable), nebo "SCR ESS" (ESS, také známý jako Unicable II).
da: Vælg den protokol der bruges af din SCR-enhed. Valg er 'SCR Unicable' (Unicable) eller 'SCR JESS' (JESS, også kendt som Unicable II).
de: Wählen Sie das von Ihrem SCR -Gerät verwendete Protokoll. Auswahlmöglichkeiten sind "SCR, unabhängig" (unabhängig) oder "SCR Jess" (Jess, auch als Unabhängig ii bezeichnet).
el: Επιλέξτε το πρωτόκολλο που χρησιμοποιείται από τη συσκευή SCR. Οι επιλογές είναι «SCR Unable» (ανύπαρκτες), ή «Scr Jess» (Jess, επίσης γνωστή ως Unable II).
es: Seleccione el protocolo utilizado por su dispositivo SCR. Las opciones son 'SCR Unicable' (Unicable), o 'SCR JESS' (JESS, también conocido como Unicable II).
et: Valige SCR-seadme kasutatav protokoll. Valikud on "SCR Unicable" (Unicable) või "SCR JESS" (JESS, tuntud ka kui Unicable II).
fa: پروتکل استفاده شده توسط دستگاه SCR خود را انتخاب کنید. انتخاب ها "غیرقابل قبول" یا "SCR JESS" (JESS، همچنین به عنوان Unicable II) شناخته می شوند.
fi: Valitse SCR-laitteen käyttämä protokolla. Valinnat ovat "SCR sopimaton" (Toimenpiteetön) tai "SCR JESS" (JESS, tunnetaan myös nimellä "Sopimukseton II").
fr: Sélectionnez le protocole utilisé par votre appareil SCR. Les choix sont 'SCR Unicable' (Unicable), ou 'SCR JESS' (JESS, également connu sous le nom d'Unicable II).
fy: Selektearje it protokol dat brûkt wurdt troch jo screapparaat. Karren binne 'sc scicable' (ienare), as 'sc jess' (jess, ek, ek wol iensume II neamd).
he: בחר את הפרוטוקול המשמש את מכשיר ה-SCR שלך. אפשרויות הן "SCR Unicable" (אפשרות), או "SCR JESS" (JESS), הידוע גם כ"בלתי אפשרי II).
hr: Odaberite protokol koji koristi vaš SCR uređaj. Izbori su 'SCR nejedive' (neravnije) ili 'SCR Jess' (Jess, poznata i kao Nejednako II).
hu: Válassza ki az SCR -eszköz által használt protokollt.A választások: „SCR fuiteiált” (Funkciós) vagy „Scr Jess” (Jess, más néven Funkciók II).
id: Pilih protokol yang digunakan oleh perangkat SCR Anda. Pilihan adalah 'scr tidak pasti' (tidak mungkin), atau 'scr jess' (jess, juga dikenal sebagai tidak dapat ditutupi II).
is: Veldu samskiptareglur sem SCR tækið notar. Valkostir eru „SCR óstöðugir“ (óbirtir), eða „scr jess“ (Jess, einnig þekktur sem Unicable II).
ku: Protokola ku ji hêla amûrê xwe ya SRR ve hatî bikar anîn hilbijêrin. Hilbijartin 'SCR unicable' (Unicable), an 'SCR JESS' (JESS, jî wekî II-yê unicable tê zanîn).
lt: Pasirinkite protokolą, kurį naudoja jūsų SCR įrenginys.Pasirinkimai yra 'neįliekami' (nelieka) arba 'SCR JESS' (Jess, dar žinomas kaip UNCICED II).
lv: Izvēlieties protokolu, ko izmanto jūsu SCR ierīce. Izvēles ir "SCR Unicable" (Unicable) vai "SCR JESS" (JESS, pazīstams arī kā Unicable II).
nb: Velg protokollen som brukes av SCR-enheten. Valg er \"SCR Unicable\" (Unicable), eller \"SCR JESS\" (JESS, også kjent som Unicable II).
nl: Selecteer het protocol dat wordt gebruikt door uw SCR -apparaat. Keuzes zijn 'SCR ONIGE' (nietbaar), of 'Scr Jess' (Jess, ook bekend als onhankelijke II).
pl: Wybierz protokół używany przez urządzenie SCR. Wybory są „unikalne” (unikalne) lub „Scr Jess” (Jess, znany również jako UNIBACY II).
pt: Selecione o protocolo usado pelo seu dispositivo SCR. As escolhas são 'SCR Unicable' (Unicable), ou 'SCR JESS' (JESS, também conhecido como Unicable II).
pt_br: Selecione o protocolo usado pelo seu dispositivo SCR. As opções são 'SCR Unable' (Unable), ou 'Scr Jess' (Jess, também conhecido como UNACH II).
ro: Selectați protocolul utilizat de dispozitivul SCR. Opțiunile sunt „scrind -onabile” (unsibile) sau „scr jess” (Jess, cunoscută și sub numele de Unabilă II).
ru: Выберите протокол, используемый вашим устройством SCR. Выбор «SCR однозначен» (однозначный), или «SCR JESS» (JESS, также известный как однозначный II).
sk: Vyberte protokol, ktorý používa vaše zariadenie SCR. Možnosti sú „scr unable“ (jednotné) alebo „scr jess“ (Jess, známa tiež ako UNIMABLE II).
sl: Izberite protokol, ki ga uporablja vaša naprava SCR.Izbire so 'neprimerne' (neprimerne) ali 'Scr Jess' (Jess, znana tudi kot Unicable II).
sq: Zgjidhni protokollin e përdorur nga pajisja juaj SCR. Zgjedhjet janë 'SCR unike' (unaza), ose 'scr jess' (Jess, i njohur edhe si unaza II).
sr: Изаберите протокол који користи ваш СЦР уређај. Избори су "сцрницхибле" (неоправдани) или 'СЦР Јесс' (Јесс, такође познат и као неоправдани ИИ).
sv: Välj protokollet som används av din SCR -enhet. Val är "SCR," (Unwable) eller "Scr Jess" (Jess, även känd som Unicable II).
th: เลือกโพรโทคอลที่ถูกใช้โดยอุปกรณ์ SCR ของคุณ ตัวเลือกคือ 'SCR University' (Unknect) หรือ 'SCR JES' (JES) หรือรู้จักในชื่อ Unican II.
tr: SCR cihazınız tarafından kullanılan protokolü seçin. Seçimler 'SCR Unicable' (Unicable) veya 'Scr Jess' (Jess, Unicable II olarak da bilinir).
uk: Виберіть протокол, який використовується вашим пристроєм SCR. Вибори - "SCR Unable" (єдиний), або "SCR JESS" (Джесс, також відомий як Unicable II).
vi: Chọn giao thức được sử dụng bởi thiết bị SCR của bạn. Các lựa chọn là 'SCR không thể' (không thể), hoặc 'Scr Jess' (Jess, còn được gọi là INSIBLE II).
zh_cn: 选择SCR设备使用的协议。选择是“ SCR Unicable”（Unicable）或“ Scr Jess”（Jess，也称为Unicable II）。

source: Select the refresh rate to be used on the TV.
ar: اختيار معدل التجديد لاستخدامه على التلفاز.
bg: Изберете процента на освежаване, който да се използва по телевизията.
ca: Seleccioneu la freqüència de refresc a usar a la TV.
cs: Zvolte obnovovací frekvenci, která bude použita v televizi.
da: Vælg den opdateringspris der skal bruges på TV 'et.
de: Wählen Sie die Aktualisierungsrate aus, die im Fernseher verwendet werden soll.
el: Επιλέξτε το ρυθμό ανανέωσης που θα χρησιμοποιηθεί στην τηλεόραση.
es: Seleccione la tasa de actualización que se utilizará en el televisor.
et: Vali teleris kasutatav värskendussagedus.
fa: نرخ تازه سازی را در تلویزیون انتخاب کنید.
fi: Valitse TV:ssä käytettävä virkistysnopeus.
fr: Sélectionnez le taux de rafraîchissement à utiliser sur le téléviseur.
fy: Selektearje it ferfarsknivo om te brûken op 'e TV.
he: בחר את קצב הרענון לשימוש בטלוויזיה.
hr: Odaberite brzinu osvježavanja koja će se koristiti na TV -u.
hu: Válassza ki a TV -n használandó frissítési sebességet.
id: Pilih tingkat refresh yang akan digunakan di TV.
is: Veldu endurnýjunarhraðann sem á að nota í sjónvarpinu.
ku: Rêjeya nûvekirinê hilbijêrin ku li ser TV-yê were bikar anîn.
lt: Pasirinkite atnaujinimo rodiklį, kuris bus naudojamas per televizorių.
lv: Izvēlieties TV atsvaidzināšanas ātrumu.
nb: Velg oppdateringshastigheten som skal brukes på TV.
nl: Selecteer de vernieuwingssnelheid die moet worden gebruikt op de tv.
pl: Wybierz szybkość odświeżania do użycia w telewizji.
pt: Selecione a taxa de atualização a ser usada na TV.
pt_br: Selecione a taxa de atualização a ser usada na TV.
ro: Selectați rata de actualizare pentru a fi utilizată la televizor.
ru: Выберите частоту обновления, которая будет использоваться по телевизору.
sk: Vyberte rýchlosť obnovenia, ktorá sa použije v televízii.
sl: Izberite hitrost osveževanja, ki jo boste uporabili na televizorju.
sq: Zgjidhni normën e rifreskimit që do të përdoret në TV.
sr: Изаберите брзину освежавања која ће се користити на ТВ-у.
sv: Välj uppdateringshastigheten som ska användas på TV: n.
th: เลือก อัตรา สด ที่ จะ ใช้ ใน โทรทัศน์.
tr: TV'de kullanılacak yenileme hızını seçin.
uk: Виберіть швидкість оновлення, що використовується на телевізорі.
vi: Chọn tốc độ làm mới sẽ được sử dụng trên TV.
zh_cn: 选择要在电视上使用的刷新率。
