Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: show EPG...
ar: اظهر اي بي جي.
bg: покажи EPG...
ca: mostra l' PG...
cs: ukaž EPG...
da: vis EPG...
de: EPG zeigen ...
el: Εμφάνιση EPG ...
es: mostrar EPG...
et: näidata EPG-d...
fa: نشان می دهد که EPG ...
fi: näytä EPG...
fr: montrer EPG...
fy: EPG sjen litte ...
he: הצג EPG...
hr: Prikaži EPG ...
id: Tunjukkan EPG ...
is: Sýna EPG ...
ku: EPG nîşan bikin ...
lt: Parodykite EPG ...
lv: rādīt EPG...
nb: vis EPG...
nl: Toon EPG ...
pl: Pokaż EPG ...
pt: mostrar EPG...
pt_br: Mostre EPG ...
ro: Arată EPG ...
ru: Показать epg ...
sk: ukázať EPG ...
sl: Pokaži epg ...
sq: Trego EPG ...
sr: Прикажи ЕПГ ...
sv: visa epg ...
th: แสดง APG...
tr: EPG göster ...
uk: Показати epg ...
vi: Hiển thị EPG ...
zh_cn: 显示EPG ...

source: show all cards
ar: اظهروا جميع البطاقات
bg: показване на всички карти
ca: mostra totes les cartes
cs: ukázat všechny karty
da: vis alle kort
de: Zeigen Sie alle Karten
el: Δείξτε όλες τις κάρτες
es: mostrar todas las tarjetas
et: näidata kõiki kaarte
fa: نشان دادن تمام کارت ها
fi: näytä kaikki kortit
fr: afficher toutes les cartes
fy: Lit alle kaarten sjen
he: הצג את כל הקלפים
hr: Pokažite sve kartice
hu: Mutasd meg az összes kártyát
id: Tunjukkan semua kartu
is: sýna öll kort
ku: Hemî qertan nîşan bikin
lt: Parodykite visas korteles
lv: rādīt visas kārtis
nb: vis alle kort
nl: Toon alle kaarten
pl: Pokaż wszystkie karty
pt: mostrar todas as cartas
pt_br: mostre todas as cartas
ro: Arată toate cărțile
ru: Покажите все карты
sk: Zobraziť všetky karty
sl: Pokažite vse karte
sq: Trego të gjitha kartat
sr: Прикажи све картице
sv: Visa alla kort
th: แสดงไพ่ทั้งหมด
tr: Tüm Kartları Göster
uk: Покажіть усі картки
vi: Hiển thị tất cả các thẻ
zh_cn: 显示所有卡

source: show all tags
ar: تظهر جميع العلامات
bg: показване на всички етикети
ca: mostra totes les etiquetes
cs: zobrazit všechny značky
da: vis alle mærker
de: Zeigen Sie alle Tags
el: Εμφάνιση όλων των ετικετών
es: mostrar todas las etiquetas
et: silte
fa: نشان دادن تمام تگ ها
fi: näytä kaikki tagit
fr: afficher toutes les balises
fy: Lit alle tags sjen
he: הצג את כל התגים
hr: Pokažite sve oznake
hu: Mutasd meg az összes címkét
id: Tunjukkan semua tag
is: Sýna öll merki
ku: Hemî tags nîşan bide
lt: Parodykite visas žymas
lv: rādīt visus tagus
nb: vis alle tagger
nl: Toon alle tags
pl: Pokaż wszystkie tagi
pt: mostrar todas as etiquetas
pt_br: Mostre todas as tags
ro: Afișați toate etichetele
ru: Покажите все теги
sk: Zobraziť všetky značky
sl: Pokaži vse oznake
sq: Trego të gjitha etiketat
sr: Прикажи све ознаке
sv: Visa alla taggar
th: แสดงป้ายกํากับทั้งหมด
tr: Tüm etiketleri göster
uk: Показати всі теги
vi: Hiển thị tất cả các thẻ
zh_cn: 显示所有标签

source: show cards with uphop 0
ar: بطاقات مسلسلة
bg: показване на карти с uphop 0
ca: mostra les cartes amb l'elevador 0
cs: ukázat karty s uphop 0
da: show cards with upop 0
de: Showkarten mit upHop 0
el: Εμφάνιση καρτών με ανωμαλία 0
es: mostrar cartas con uphop 0
et: näidiskaardid uphop 0-ga
fa: نشان دادن کارت با uphop 0
fi: näyttelykortit uphop 0
fr: afficher les cartes avec uphop 0
fy: kaarten sjen litte mei uphop 0
he: כרטיסים עם uphop 0
hr: Prikaži kartice s gornjim satima 0
hu: Kártyákat mutatni az UPHOP 0 -val
id: Tampilkan kartu dengan Uphop 0
is: Sýna kort með UPHOP 0
ku: kartên bi uphop 0 nîşan bikin
lt: Rodyti korteles su 'Uphop 0'
lv: parādīt kārtis ar augšupvērstu 0
nb: vis kort med uphop 0
nl: Toon kaarten met UPHOP 0
pl: Pokaż karty z utrzymaniem 0
pt: mostrar cartas com uphop 0
pt_br: Mostrar cartões com happing 0
ro: Afișați cărți cu Uphop 0
ru: Показать карты с подбором 0
sk: Zobraziť karty s UPHOP 0
sl: Pokažite kartice z Uphop 0
sq: Shfaq kartat me përpjetë 0
sr: Прикажи картице са УПХОП 0
sv: Visa kort med början 0
th: แสดงไพ่ด้วย upop 0
tr: Uphop 0 ile Kartlar Göster 0
uk: Показати картки з uphop 0
vi: Hiển thị thẻ với Uphop 0
zh_cn: 用上飞机展示卡0

source: show cards with uphop 1
ar: بطاقات العرض الأول
bg: показване на карти с uphop 1
ca: mostra les cartes amb l'elevador 1
cs: ukázat karty s uphop 1
da: show cards med upop 1
de: Showkarten mit upHop 1
el: Εμφάνιση καρτών με ανωμαλία 1
es: mostrar cartas con uphop 1
et: näidiskaardid uphop 1-ga
fa: نشان دادن کارت با uphop 1
fi: näytä kortit kanssa ylös 1
fr: afficher les cartes avec uphop 1
fy: Kaarten sjen litte mei Uphop 1
he: כרטיסים עם uphop 1
hr: Prikaži kartice s gornjim satima 1
hu: Kártyákat mutatni az UPHOP 1 -vel
id: Tampilkan kartu dengan Uphop 1
is: Sýna kort með UPHOP 1
ku: Kartên bi uphop 1 nîşan bikin
lt: Rodyti korteles su 1 kaupimu
lv: rādīt kārtis ar augšupvērstu 1
nb: vis kort med uphop 1
nl: Toon kaarten met UPHOP 1
pl: Pokaż karty z utrzymaniem 1
pt: mostrar cartas com uphop 1
pt_br: Mostrar cartões com happ 1
ro: Afișați cărți cu Uphop 1
ru: Показать карты с подбором 1
sk: Zobraziť karty s UPHOP 1
sl: Pokažite kartice z 1
sq: Shfaq kartat me përpjetë 1
sr: Прикажи картице са УПХОП 1
sv: Visa kort med början 1
th: แสดงไพ่ด้วย upop 1
tr: Uç 1 ile Kartları Göster
uk: Показати картки з uphop 1
vi: Hiển thị thẻ với Uphop 1
zh_cn: 用上升1的表演卡1

source: show cards with uphop 2
ar: بطاقات العرض
bg: показване на карти с uphop 2
ca: mostra les cartes amb l'elevador 2
cs: ukázat karty s uphop 2
da: show cards med upop 2
de: Showkarten mit upHop 2
el: Εμφάνιση καρτών με ανωμαλία 2
es: mostrar cartas con uphop 2
et: vaatekaardid uphop 2
fa: نشان دادن کارت با uphop 2
fi: näytä kortit uphop 2
fr: afficher les cartes avec uphop 2
fy: Kaarten sjen litte mei Uphop 2
he: כרטיסים עם uphop 2
hr: Prikaži kartice s Up -Schop 2
hu: Kártyákat mutatni az UPHOP 2 -vel
id: Tampilkan kartu dengan Uphop 2
is: Sýna kort með UPHOP 2
ku: Kartên bi uphop 2 nîşan bikin
lt: Rodyti korteles su 'Uphop 2'
lv: parādīt kārtis ar augšupvērstu 2
nb: vis kort med uphop 2
nl: Toon kaarten met UPHOP 2
pl: Pokaż karty z Uphop 2
pt: mostrar cartas com uphop 2
pt_br: Mostrar cartões com happ 2
ro: Afișați cărți cu Uphop 2
ru: Показать карты с аппетитом 2
sk: Zobraziť karty s UPHOP 2
sl: Pokažite kartice z Uphop 2
sq: Shfaq kartat me përpjetë 2
sr: Прикажи картице са УПХОП 2
sv: Visa kort med i början 2
th: แสดงไพ่กับอัพท็อป 2
tr: Uphop 2 ile kartları gösterin
uk: Показати картки з Uphop 2
vi: Hiển thị thẻ với Uphop 2
zh_cn: 用上车2显示卡2

source: show cards with uphop 3
ar: أوراق العرض 3
bg: показване на карти с uphop 3
ca: mostra les cartes amb l'elevador 3
cs: ukázat karty s uphop 3
da: show cards med upop 3
de: Showkarten mit upHop 3
el: Εμφάνιση καρτών με ανωμαλία 3
es: mostrar cartas con uphop 3
et: näidiskaardid uphop 3-ga
fa: نشان دادن کارت با uphop 3
fi: näytä kortit uphop 3
fr: afficher les cartes avec uphop 3
fy: Kaarten sjen litte mei uphop 3
he: כרטיסים עם uphop 3
hr: Prikaži kartice s Up -Schop 3
hu: Kártyákat mutatni az UPHOP 3 -val
id: Tampilkan kartu dengan Uphop 3
is: Sýna kort með UPHOP 3
ku: Kartên bi uphop 3 nîşan bikin
lt: Rodyti korteles su 3 -i
lv: rādīt kārtis ar augšupvērstu 3
nb: vis kort med uphop 3
nl: Toon kaarten met UPHOP 3
pl: Pokaż karty z Uphop 3
pt: mostrar cartas com uphop 3
pt_br: Mostrar cartões com happing 3
ro: Afișați cărți cu Uphop 3
ru: Показать открытки с ьюп -рукой 3
sk: Zobraziť karty s UPHOP 3
sl: Pokažite kartice z Uphop 3
sq: Shfaq kartat me përpjetë 3
sr: Прикажи картице са УПХОП 3
sv: Visa kort med början 3
th: แสดงไพ่กับอัพท็อป 3
tr: Uphop 3'lü kartları gösterin
uk: Показати картки з Uphop 3
vi: Hiển thị thẻ với Uphop 3
zh_cn: 用上车3示出卡3

source: show cards with uphop 4
ar: بطاقات العرض الرابع
bg: показване на карти с uphop 4
ca: mostra les cartes amb l'elevador 4
cs: ukázat karty s uphop 4
da: show cards med upop 4
de: Showkarten mit upHop 4
el: Εμφάνιση καρτών με ανωμαλία 4
es: mostrar cartas con uphop 4
et: näidiskaardid uphop 4-ga
fa: نشان دادن کارت با uphop 4
fi: näytä kortit kanssa ylös 4
fr: afficher les cartes avec uphop 4
fy: Kaartkaarten sjen litte mei uphop 4
he: כרטיסים עם uphop 4
hr: Prikaži kartice s Up -Schop 4
hu: Kártyákat mutatni az UPHOP 4 -rel
id: Tampilkan kartu dengan Uphop 4
is: Sýna kort með UPHOP 4
ku: Kartên bi uphop 4 nîşan bidin
lt: Rodyti korteles su 'Uphop 4'
lv: parādīt kārtis ar augšupvērstu 4
nb: vis kort med uphop 4
nl: Toon kaarten met UPHOP 4
pl: Pokaż karty z Uphop 4
pt: mostrar cartas com uphop 4
pt_br: Mostrar cartões com happ 4
ro: Carduri de spectacol cu ​​Uphop 4
ru: Показать карты с ьюп -рукой 4
sk: Zobraziť karty s UPHOP 4
sl: Pokažite kartice z Uphop 4
sq: Shfaq kartat me përpjetë 4
sr: Прикажи картице са УПХОП 4
sv: Visa kort med början 4
th: แสดงไพ่กับเตียง 4
tr: Uphop 4'lü kartları gösterin
uk: Показати картки з uphop 4
vi: Hiển thị thẻ với Uphop 4
zh_cn: 用上升4的表演卡4

source: show cards with uphop 5
ar: بطاقات مسلسلة
bg: показване на карти с uphop 5
ca: mostra les cartes amb l'elevador 5
cs: výstavní karty s uphopem 5
da: show cards med upop 5
de: Showkarten mit upHop 5
el: Εμφάνιση καρτών με ανωμαλία 5
es: mostrar cartas con uphop 5
et: näidiskaardid uphop 5-ga
fa: نشان دادن کارت با uphop 5
fi: näytä kortit uphop 5
fr: afficher les cartes avec uphop 5
fy: Kaarten sjen litte mei uphop 5
he: כרטיסים עם uphop 5
hr: Prikaži kartice s Up -Schop 5
hu: Kártyákat mutatni az UPHOP 5 -rel
id: Tampilkan kartu dengan Uphop 5
is: Sýna kort með UPHOP 5
ku: Qertên bi uphop 5 nîşan bidin
lt: Rodyti korteles su 5 UPHOP
lv: parādīt kārtis ar augšupvērstu 5
nb: vis kort med uphop 5
nl: Toon kaarten met UPHOP 5
pl: Pokaż karty z Uphop 5
pt: mostrar cartas com uphop 5
pt_br: Mostrar cartões com hap -in -top 5
ro: Carduri de afișare cu Uphop 5
ru: Показать открытки с аппетитом 5
sk: Zobraziť karty s UPHOP 5
sl: pokažejo kartice z Uphop 5
sq: Shfaq kartat me përpjetë 5
sr: Прикажи картице са УПХОП 5
sv: Visa kort med upphop 5
th: แสดงไพ่กับอัพท็อป 5
tr: Uphop 5'li kartları gösterin
uk: Показати картки з Uphop 5
vi: Hiển thị thẻ với Uphop 5
zh_cn: 带有鞋垫5的表演卡5

source: show cards with uphop 6
ar: بطاقات العرض
bg: показване на карти с uphop 6
ca: mostra les cartes amb l'elevador 6
cs: výstavní karty s uphopem 6
da: show cards med upop 6
de: Showkarten mit upHop 6
el: Εμφάνιση καρτών με ανωμαλία 6
es: mostrar cartas con uphop 6
et: näidiskaardid uphop 6-ga
fa: نشان دادن کارت با uphop 6
fi: näytä kortit uphop 6
fr: afficher les cartes avec uphop 6
fy: kaarten sjen litte mei uphop 6
he: כרטיסים עם uphop 6
hr: Prikaži kartice s gornjim satima 6
hu: Kártyákat mutatni az UPHOP 6 -val
id: Tampilkan kartu dengan Uphop 6
is: Sýna kort með UPHOP 6
ku: Kartên bi uphop 6 nîşan bikin
lt: Rodyti korteles su 6 -i
lv: parādīt kārtis ar augšupvērstu 6
nb: vis kort med uphop 6
nl: Toon kaarten met UPHOP 6
pl: Pokaż karty z Uphop 6
pt: mostrar cartas com uphop 6
pt_br: Mostrar cartões com happing 6
ro: Carduri de afișare cu Uphop 6
ru: Показать карты с ьюп -рукой 6
sk: Zobraziť karty s UPHOP 6
sl: pokažejo kartice z 6
sq: Shfaq kartat me përpjetë 6
sr: Прикажи картице са УПХОП 6
sv: Visa kort med början 6
th: แสดงไพ่กับอัพท็อป 6
tr: Uphop 6 ile Kartlar Göster
uk: Показати картки з Uphop 6
vi: Hiển thị thẻ với Uphop 6
zh_cn: 带有上涨6的卡片

source: show cards with uphop 7
ar: بطاقات مسلسلة
bg: показване на карти с uphop 7
ca: mostra les cartes amb l'elevador 7
cs: výstavní karty s uphopem 7
da: show cards med upop 7
de: Showkarten mit upHop 7
el: Εμφάνιση καρτών με ανωμαλία 7
es: mostrar cartas con uphop 7
et: näidiskaardid uphop 7-ga
fa: نشان دادن کارت با uphop 7
fi: näytä kortit uphop 7
fr: montrer les cartes avec uphop 7
fy: Kaarten sjen litte mei uphop 7
he: כרטיסים עם uphop 7
hr: Prikaži kartice s Up -Schop 7
hu: Kártyákat mutatni az UPHOP 7 -rel
id: Tampilkan kartu dengan Uphop 7
is: Sýna kort með UPHOP 7
ku: Kartên bi uphop 7 nîşan bidin
lt: Rodyti korteles su 'Uphop 7'
lv: parādīt kārtis ar augšupvērstu 7
nb: vis kort med uphop 7
nl: Toon kaarten met UPHOP 7
pl: Pokaż karty z Uphop 7
pt: mostrar cartas com uphop 7
pt_br: Mostrar cartões com 7 holandês 7
ro: Carduri de afișare cu Uphop 7
ru: Показать карты с ьюп -рукой 7
sk: Zobraziť karty s UPHOP 7
sl: Pokažite kartice z Uphop 7
sq: Shfaq kartat me përpjetë 7
sr: Прикажи картице са УПХОП 7
sv: Visa kort med början 7
th: แสดงไพ่กับเตียง 7
tr: Uphop 7 ile Kartlar Göster
uk: Показати картки з Uphop 7
vi: Hiển thị thẻ với Uphop 7
zh_cn: 用上飞机展示卡7

source: show cards with uphop 8
ar: بطاقات العرض في الطابق الثامن
bg: показване на карти с uphop 8
ca: mostra les cartes amb l'elevador 8
cs: výstavní karty s uphopem 8
da: show cards med upop 8
de: Showkarten mit upHop 8
el: Εμφάνιση καρτών με Ushop 8
es: mostrar cartas con uphop 8
et: näidiskaardid uphop 8-ga
fa: نشان دادن کارت با uphop 8
fi: näytä kortit uphop 8
fr: montrer des cartes avec uphop 8
fy: Kaarten sjen litte mei Uphop 8
he: כרטיסים עם uphop 8
hr: Prikaži kartice s Up -Schop 8
hu: Kártyákat mutatni az UPHOP 8 -val
id: Tampilkan kartu dengan Uphop 8
is: Sýna kort með UPHOP 8
ku: Kartên bi uphop 8 nîşan bikin
lt: Rodyti korteles su 'Uphop 8'
lv: rādīt kārtis ar augšupvērstu 8
nb: vis kort med uphop 8
nl: Toon kaarten met UPHOP 8
pl: Pokaż karty z Uphop 8
pt: mostrar cartas com uphop 8
pt_br: Mostrar cartões com 8 happ 8
ro: Afișați cărți cu Uphop 8
ru: Показать карты с ьюп -рукой 8
sk: Zobraziť karty s UPHOP 8
sl: Pokažite kartice z Uphop 8
sq: Shfaq kartat me përpjetë 8
sr: Прикажи картице са УПХОП 8
sv: Visa kort med början 8
th: แสดงไพ่กับเตียง 8
tr: Uphop 8'li kartları gösterin
uk: Показати картки з Uphop 8
vi: Hiển thị thẻ với Uphop 8
zh_cn: 带有上飞机8的表演卡8

source: show cards with uphop 9
ar: بطاقات العرض في الطابق التاسع
bg: показване на карти с uphop 9
ca: mostra les cartes amb l'elevador 9
cs: výstavní karty s hopem 9
da: show cards med upop 9
de: Showkarten mit upHop 9
el: Εμφάνιση καρτών με ανωμαλία 9
es: mostrar cartas con uphop 9
et: näidiskaardid uphop 9-ga
fa: نشان دادن کارت با uphop 9
fi: näytä kortit uphop 9
fr: afficher les cartes avec uphop 9
fy: Kaarten sjen litte mei uphop 9
he: כרטיסים עם uphop 9
hr: Prikaži kartice s Up -Schop 9
hu: Kártyákat mutatni az UPHOP 9 -rel
id: Tampilkan kartu dengan Uphop 9
is: Sýna kort með UPHOP 9
ku: Qertên bi uphop 9 nîşan bikin
lt: Rodyti korteles su 'Uphop 9'
lv: parādīt kārtis ar augšupvērstu 9
nb: vis kort med uphop 9
nl: Toon kaarten met UPHOP 9
pl: Pokaż karty z Uphop 9
pt: mostrar cartas com uphop 9
pt_br: Mostrar cartões com happ 9
ro: Afișați cărți cu Uphop 9
ru: Показать карты с Uphop 9
sk: Zobraziť karty s UPHOP 9
sl: pokažejo kartice z 9
sq: Shfaq kartat me përpjetë 9
sr: Прикажи картице са УПХОП 9
sv: Visa kort med upphop 9
th: แสดงไพ่กับโปรแกรม 9
tr: Uphop 9'lu Kartları Göster
uk: Показати картки з uphop 9
vi: Hiển thị thẻ với Uphop 9
zh_cn: 带有鞋垫9的卡片9

source: show program information...
ar: معلومات برنامجية...
bg: показване на информация за програмата...
ca: mostra la informació del programa...
cs: zobrazit informace o programu...
da: vis programinformation...
de: Programminformationen anzeigen ...
el: Εμφάνιση πληροφοριών προγράμματος ...
es: mostrar información del programa...
et: programmi info näitamine...
fa: نشان دادن اطلاعات برنامه ...
fi: näytä ohjelman tiedot...
fr: montrer les informations du programme...
fy: Programma-ynformaasje sjen litte ...
he: הצג מידע תוכנית...
hr: Pokažite informacije o programu ...
hu: Mutassa meg a programinformációkat ...
id: Tampilkan informasi program ...
is: Sýna upplýsingar um forrit ...
ku: Agahdariya bernameyê nîşan bide ...
lt: Rodyti programos informaciją ...
lv: rādīt programmas informāciju...
nb: vis programinformasjon...
nl: Programma -informatie weergeven ...
pl: Pokaż informacje o programie ...
pt: mostrar a informação do programa...
pt_br: Mostrar informações do programa ...
ro: Afișați informațiile despre program ...
ru: Показать информацию о программе ...
sk: Zobraziť informácie o programe ...
sl: Pokaži informacije o programu ...
sq: Shfaq informacionin e programit ...
sr: Прикажи информације о програму ...
sv: Visa programinformation ...
th: แสดงข้อมูลของโปรแกรม...
tr: Program bilgilerini göster ...
uk: Показати інформацію про програму ...
vi: Hiển thị thông tin chương trình ...
zh_cn: 显示程序信息...

source: show/game show (general)
ar: العرض/العرض العام
bg: шоу/игра (общо)
cs: show / hra show (obecné)
da: show / game show (generel)
el: Show/Game Show (Γενικά)
et: show/mäng show (üldine)
fa: نمایش / بازی (عمومی)
fi: näyttely/pelinäytös (yleistä)
fr: spectacle/spectacle (général)
fy: Show / Game Show (Algemien)
he: מופע/משחק (כלל)
hr: Show/Game Show (Općenito)
hu: Show/Game Show (általános)
id: Pertunjukan/Game Show (Umum)
is: Sýna/leiksýning (almenn)
lt: Parodymo/žaidimų paroda (bendras)
lv: rādīt/spēlēt šovu (vispārīgi)
nb: show/game show (vanlig)
nl: Show/Game Show (algemeen)
pl: Show/Game Show (ogólny)
pt: show/game show (geral)
pt_br: Show/Game Show (Geral)
sk: Show/herná show (všeobecná)
sl: razstava/igranje (Splošno)
sq: Shfaqja/shfaqja e lojës (e përgjithshme)
sr: Прикажи / Иглас Схов (Опште)
sv: Show/Game Show (Allmänt)
th: แสดง/ เกม (ทั่วไป)
tr: Gösteri/Oyun Şovu (Genel)
uk: Шоу/ігрове шоу (загальне)
zh_cn: 表演/游戏表演（一般）

source: shuffle
ar: حلق
bg: разбъркване
ca: barreja
cs: míchání
el: ανάμιξη
fa: sh
fi: sekoita
fr: mélange
he: רועד
hr: miješati
hu: keverés
is: uppstokkun
lt: Maišymas
nl: schuifelen
pl: człapać
pt_br: embaralhar
ro: amesteca
ru: перетасовать
sk: zamiešanie
sq: shkundje
sr: мешати
sv: blanda
th: หมุน & 90
tr: karıştırmak
uk: перемикач
vi: xáo trộn
zh_cn: 洗牌

source: simple
ar: بسيطة
bg: просто
cs: jednoduché
da: simpelt
de: einfach
el: απλός
et: lihtne
fa: ساده
fi: yksinkertainen
fy: ienfâldich
he: פשוט
hr: jednostavan
hu: egyszerű
id: sederhana
is: Einfalt
ku: asan
lt: Paprasta
lv: vienkārša
nb: enkel
nl: eenvoudig
pl: prosty
pt: simples
pt_br: simples
ro: simplu
ru: простой
sk: jednoduchý
sl: preprosto
sq: i thjeshtë
sr: једноставан
sv: enkel
th: ง่าย
tr: basit
uk: простий
vi: đơn giản
zh_cn: 简单的

source: size
ar: الحجم
bg: размер
ca: mida
cs: velikost
da: størrelse
de: Größe
el: μέγεθος
es: tamaño
et: suurus
fa: اندازه
fi: koko
fr: taille
fy: grutte
he: גודל
hr: veličina
hu: méret
id: ukuran
is: Stærð
ku: mezinayî
lt: dydis
lv: lielumi
nb: størrelse
nl: maat
pl: rozmiar
pt: tamanho
pt_br: tamanho
ro: dimensiune
ru: размер
sk: veľkosť
sl: velikost
sq: madhësi
sr: величина
sv: storlek
th: ขนาด
tr: boyut
uk: розмір
vi: kích cỡ
zh_cn: 尺寸

source: size in %s (max %d %s):
bg: размер в %s (максимум %d %s):
de: Größe in %s (max %d %s):
el: Μέγεθος σε %s (μέγιστο %d %s):
es: tamaño en %s (max %d %s):
fi: koko %s (max %d %s):
fr: taille en %s (max. %d %s):
fy: Grutte yn% S (maks% d% s):
he: גודל של %s (% %d%s):
hr: veličina u %s (max %d %s):
hu: Méret %s -ban (max %d %s):
id: Ukuran dalam %s (maks %d %s):
is: Stærð í %s (max %d %s):
ku: Mezinahî di% s (Max% D% S):
lt: dydis %s (max %d %s):
lv: izmērs %s (maks. %d %s):
nb: størrelse i %s (maks %d %s):
nl: Grootte in %S (max %d %s):
pl: Rozmiar w %s (maksymalny %d %s):
pt: tamanho em %s (máx. %d %s):
pt_br: Tamanho em %s (max %d %s):
ro: mărime în %s (max %d %s):
ru: размер в %s (максимум %d %s):
sk: Veľkosť v %s (max %d %s):
sl: Velikost v %s (največ %d %s):
sq: Madhësia në %s (max %d %s):
sr: Величина у% с (мак% д% с):
sv: Storlek i %s (max %d %s):
th: ขนาดใน %s (x %d %s):
tr: %s (maksimum %d %s) boyutu:
uk: розмір у %s (максимум %d %s):
vi: Kích thước tính bằng %s (tối đa %d %s):
zh_cn: 尺寸为 %s (最大限度 %d %s):

source: skip backward
ar: ارجع للخلف
bg: прескачане назад
ca: salta enrere
cs: přeskočit dozadu
da: spring bagud
de: Rückwärts überspringen
el: παραλείψτε προς τα πίσω
es: ir hacia atrás
et: tagurpidi
fa: بازگشت به عقب
fi: siirry taaksepäin
fr: sauter en arrière
fy: efterút oerslaan
he: לדלג לאחור
hr: preskočiti unatrag
hu: Hagyja vissza a hátrányát
id: Lewati ke belakang
is: slepptu afturábak
ku: paşde bişon
lt: praleisti atgal
lv: izlaist atpakaļ
nb: hopp bakover
nl: Skip achteruit
pl: Przejdź do tyłu
pt: saltar para trás
pt_br: pule para trás
ro: Salt înapoi
ru: пропустить назад
sk: preskočiť
sl: preskočite nazaj
sq: Kalo prapa
sr: прескочити уназад
sv: hoppa bakåt
th: ข้ามย้อนกลับ
tr: geriye atla
uk: пропустити назад
vi: Bỏ qua ngược
zh_cn: 向后跳

source: skip backward (enter time)
ar: التخلف (الوقت المناسب)
bg: прескочи назад (вход време)
ca: salta enrere (temps d' entrada)
cs: přeskočit dozadu (zadejte čas)
da: spring bagud (ind tid)
de: Rückwärts überspringen (Zeit eingeben)
el: Παράλειψη προς τα πίσω (Εισαγάγετε την ώρα)
es: saltar hacia atrás (en el tiempo)
et: tagurpidi (sisestumisaeg) vahele jätta
fa: عقب نشینی (در زمان)
fi: ohita taaksepäin (saapumisaika)
fr: sauter en arrière (entrer le temps)
fy: Skip efterút (tiid ynfiere)
he: לדלג לאחור (זמן כניסה)
hr: Preskočite unatrag (unesite vrijeme)
hu: Hagyja vissza a hátra (írja be az időt)
id: Lewati mundur (masukkan waktu)
is: slepptu afturábak (sláðu inn tíma)
ku: Vegera paşde bikeve (dema binivîse)
lt: Praleiskite atgal (įveskite laiką)
lv: izlaist atpakaļ (ievadīt laiku)
nb: hopp bakover (enter time)
nl: Skip achteruit (ga tijd in)
pl: Przejdź do tyłu (wejdź czas)
pt: saltar para trás (entrar no tempo)
pt_br: Pule para trás (insira o tempo)
ro: săriți înapoi (introduceți timp)
ru: Пропустите назад (введите время)
sk: Preskočte dozadu (zadajte čas)
sl: Preskočite nazaj (vnesite čas)
sq: Kalojeni prapa (futni kohën)
sr: прескочите уназад (унесите време)
sv: Hoppa bakåt (Enter Time)
th: ข้ามย้อนกลับ (ป้อนเวลา)
tr: geriye doğru atlayın (zaman girin)
uk: пропустити назад (введіть час)
vi: Bỏ qua ngược (nhập thời gian)
zh_cn: 向后跳动（输入时间）

source: skip forward
ar: تقدم
bg: прескачане напред
ca: salta endavant
cs: přeskočit dopředu
da: spring fremad
de: Vorwärts überspringen
el: παραλείπω
es: saltar adelante
et: edasi
fa: پرش به جلو
fi: siirry eteenpäin
fr: sauter vers l' avant
fy: foarút skip
he: לדלג קדימה
hr: preskočiti
hu: átugor
id: Lewati ke depan
is: Slepptu áfram
ku: pêş bişopînin
lt: Praleiskite į priekį
lv: izlaist uz priekšu
nb: hopp fremover
nl: vooruitslaan
pl: Przejdź do przodu
pt: saltar para a frente
pt_br: Pule para frente
ro: Salt înainte
ru: Пропустить вперед
sk: preskočiť vpred
sl: Preskoči naprej
sq: Kalo përpara
sr: прескочи напред
sv: hoppa framåt
th: ข้ามไปข้างหน้า
tr: ileri atla
uk: пропустити
vi: Bỏ qua phía trước
zh_cn: 跳过

source: skip forward (enter time)
ar: التهرب إلى الأمام (وقت الدخول)
bg: прескочи напред (входно време)
ca: salta endavant (temps d' entrada)
cs: přeskočit dopředu (zadejte čas)
da: spring fremad (indtastningstid)
de: Vorwärts überspringen (Zeit eingeben)
el: παραλείψτε προς τα εμπρός (Εισαγωγή ώρας)
es: saltar adelante (a tiempo de entrada)
et: edasilükkamine (sisestumisaeg)
fa: به جلو (در زمان)
fi: siirry eteenpäin (saapumisaika)
fr: sauter vers l'avant (entrer l'heure)
fy: foarút skip (tiid ynfiere)
he: לדלג קדימה (זמן כניסה)
hr: Preskočite naprijed (unesite vrijeme)
hu: Ugorj előre (írja be az időt)
id: Lewati Maju (Masukkan Waktu)
is: slepptu áfram (sláðu inn tíma)
ku: Pêşve bişînin (dema binivîse)
lt: Praleiskite į priekį (įveskite laiką)
lv: izlaist uz priekšu (ievadīt laiku)
nb: hopp framover (enter time)
nl: Skip Forward (Voer tijd in)
pl: Przejdź do przodu (Wprowadź czas)
pt: saltar para a frente (entrar na hora)
pt_br: Pule para a frente (insira o tempo)
ro: Salt înainte (introduceți timp)
ru: Пропустите вперед (введите время)
sk: Preskočte vpred (zadajte čas)
sl: Preskočite naprej (vnesite čas)
sq: Kalo përpara (shkruani kohën)
sr: Прескочите напред (унесите време)
sv: Hoppa framåt (Enter Time)
th: ข้ามไปข้างหน้า (ป้อนเวลา)
tr: ileri atlayın (zaman girin)
uk: пропустити вперед (введіть час)
vi: Bỏ qua phía trước (Nhập thời gian)
zh_cn: 跳过（输入时间）
