Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Streaming Tuner Information
bg: Стрийминг тунер информация
ca: Informació del Tuner de flux
cs: Comment
da: Streaming af Tunerinformation
de: Streaming -Tuner -Informationen
el: Πληροφορίες δέκτη ροής
et: Voogesituse tuuneri teave
fa: اخبار تونس
fi: Viritintietojen virtaus
fr: Diffusion de l'information sur les tuners
fy: Streaming fan tunerynformaasje
he: מידע על Tuner Information
hr: Informacije o tuneru za strujanje
hu: Streaming tuner -információk
id: Informasi streaming tuner
is: Upplýsingar um streymi útfærslu
ku: Agahdariya Tuner Streaming
lt: Srautinio imtuvo informacija
lv: Uztvērēja informācijas plūsma
nb: Streaming Tuner Informasjon
nl: Streaming tuner -informatie
pl: Informacje o tunerze przesyłania strumieniowego
pt: Informação do Tuner de Streaming
pt_br: Informações do sintonizador de streaming
ru: Информация о потоковом тюнере
sk: Informácie o streamovaní tunera
sl: Podatki o pretakanju tunerjev
sq: Informacioni i Tuner Streaming
sr: Стреаминг Информације о тунера
th: ข้อมูล Twering
tr: Akış Tuner Bilgileri
uk: Інформація про потоковий тюнер
vi: Phát trực tuyến thông tin điều chỉnh
zh_cn: 流调谐器信息

source: Streaming clients info
ar: تحديث معلومات العملاء
bg: Стрийминг информация за клиентите
ca: Informació dels clients de corrent de dades
cs: Proudění informací o klientech
da: Streaming af klientinfo
de: Streaming -Client -Informationen
el: Πληροφορίες πελατών streaming
es: Streaming información de los clientes
et: Voogedastusklientide info
fa: مشتریان اطلاعات
fi: Asiakkaita koskevien tietojen virtaus
fr: Informations sur les clients
fy: Streaming Klantenynfo
he: סטרימינג לקוחות
hr: Informacije o klijentima za strujanje klijenata
hu: Az ügyfelek info streamingje
id: Streaming info klien
is: Streymi upplýsingar um viðskiptavini
ku: Agahdariya Mişterî ya Streaming
lt: Transliuojančių klientų informacija
lv: Klientu informācijas straumēšana
nb: Strømming av kundeinformasjon
nl: Info van klanten streaming klanten
pl: Przesyłanie strumieniowe informacje o klientach
pt: A transmitir as informações dos clientes
pt_br: Transmitir informações dos clientes
ro: Informații despre clienți în streaming
ru: Потоковая информация клиентов
sk: Informácie o streamovaní klientov
sl: Informacije o pretakanju strank
sq: Informacioni i klientëve që transmeton
sr: Стреаминг Информације о клијентима
th: ข้อมูลของไคลเอนต์
tr: Akış İstemcileri Bilgileri
uk: Інформація про трансляцію клієнтів
vi: Truyền phát thông tin khách hàng
zh_cn: 流客户端信息

source: Streaming tuner information for %s %s
ca: Informació del corrent de dades per a %s %s
de: Streaming -Tunerinformationen für %s %s
el: Πληροφορίες δέκτη ροής για %s %s
fi: Viritintietoja %s %s:lle
fr: Diffusion des informations de tuner pour %s %s
fy: Streamende tunerynformaasje foar% s% s
hr: Informacije o streaming tuneru za %s %s
hu: Streaming tuner -információk %s %s
id: Informasi tuner streaming untuk %s %s
is: Upplýsingar um streymi útfærslu fyrir %s %s
ku: Ji% s% s agahdariya tuner
nb: Streaming tuner informasjon for %s %s
nl: Streaming tuner -informatie voor %s %s
pl: Informacje o tunerze strumieniowym dla %s %s
pt: A transmitir a informação do sintonizador para %s %s
pt_br: Informações do sintonizador de streaming para %s %s
ro: Informații de tuner de streaming pentru %s %s
ru: Информация о потоковом тюнере для %s %s
sk: Informácie o streamovaní tunerov pre %S %S
sl: Podatki o pretakanju tunerjev za %s %s
sq: Informacioni i Tuner Streaming për %s %s
sr: Стреаминг Информације о тунера за% с% с
sv: Streaming Tuner Information för %s %s
th: กําลังปรับเสียงสําหรับ %s %s
tr: %s %s için akış tuner bilgileri
uk: Інформація про потоковий тюнер для %s %s
vi: Truyền phát thông tin bộ điều chỉnh cho %s %s

source: Stretch full
ar: "ستريتش" بالكامل
bg: Стреч пълен
ca: Amplia- ho tot
cs: Natáhnout plný
da: Stræk fuld
de: Sich voll strecken
el: Τεντώμαι
et: Venitage täis
fa: کشش کامل
fi: Venytä täysi
fr: C'est plein
fy: Stretch fol
he: מתיחה מלאה
hr: Ispružiti se
hu: Tele van
id: Peregangan penuh
is: Teygja fullan
ku: Dirêjî tijî
lt: Ištempkite pilną
lv: Izstiept pilnu
nb: Strekk full
nl: Uitstrekken
pl: Rozciągnij się pełny
pt: Esticar com força
pt_br: Estique cheio
ro: Întinde -te plin
ru: Протянуть полную
sk: Naplno
sl: Raztegnite polno
sq: Shtrihem
sr: Протећи се
sv: Sträcka full
th: เต็มขนาด
tr: Dolaşmak
uk: Розтягуватися
vi: Kéo dài đầy đủ
zh_cn: 拉伸

source: Stretch linear
ar: خط ثابت
bg: Простри линейни
ca: Ampliar lineal
cs: Protahovat lineární
da: Stræk lineær
de: Linear dehnen
el: Τεντωμένος γραμμικός
et: Sirgjooneline
fa: کشش خطی
fi: Venytä lineaarisesti
fr: Stretch linéaire
fy: Stretch lineêr
he: למתוח ליניארי
hr: Ispružiti linearno
hu: Lineáris
id: Peregangan linier
is: Teygja línulega
lt: Tempimas linijinis
lv: Izstiept lineāri
nb: Strekk lineær
nl: Stretch lineair
pl: Rozciągnij liniowy
pt: Esticar linear
pt_br: Alongamento linear
ro: Întindere liniară
ru: Растягивать линейный
sk: Lineárny
sl: Raztegnjeni linearni
sq: Shtrirje lineare
sr: Растезање линеарног
sv: Sträckningslinjär
th: ขยายเส้นทางแนวนอน
tr: Gerginlik doğrusal
uk: Розтягнути лінійний
vi: Kéo dài tuyến tính
zh_cn: 拉伸线性

source: Stretch nonlinear
ar: خط غير خطي
bg: Нелинеен участък
ca: Amplia la no lineal
cs: Protáhnout nelineární
da: Stræk ikke lineær
de: Nichtlinear dehnen
el: Τεντώματος μη γραμμικός
et: Mittelineaarne venitamine
fa: کشش غیر خطی
fi: Stretch epälineaarinen
fr: Stretch non linéaire
he: מתיחה לא ליניארית
hr: Istegnuti nelinearni
hu: Nemlineáris
id: Peregangan nonlinier
is: Teygja ólínulega
lt: Tempimas netiesinis
lv: Izstiept nelineāri
nb: Strekk ikke-lineær
nl: Strek niet -lineair uit
pl: Rozciągliwość nieliniowa
pt: Esticar não linear
pt_br: Alongamento não -linear
ro: Întindeți neliniari
ru: Растянуть нелинейные
sk: Napnúť nelineárny
sl: Raztegnjeni nelinearni
sq: Zgjat jolinear
sr: Испружити нелинеарно
sv: Sträcka olinjär
th: ไม่ใช้เส้นขนาน
tr: Doğrusal olmayan germek
uk: Розтягнути нелінійний
vi: Kéo dài phi tuyến
zh_cn: 拉伸非线性

source: Strict DLNA
bg: Стриктно DLNA
ca: NORL estricte
da: Streng DLNA
de: Strenge dlna
el: Αυστηρό DLNA
et: Range DLNA
fa: سازگاری با DLNA
fi: Tiukka DLNA
fr: DLNA strict
fy: Strikte dlna
he: DLNA
hr: Stroga dlna
hu: Szigorú dlna
id: DLNA yang ketat
is: Strangt dlna
ku: Hişk dlna
lt: Griežtas dlNR
lv: DLNA
nl: Strikte DLNA
pl: Ścisła dlna
pt: DLNA rigoroso
pt_br: Dlna rigorosa
ro: DLNA strictă
ru: Строгая DLNA
sk: Prísna DLNA
sl: Stroga dlna
sq: DLNA e rreptë
sr: Стрицт ДЛНА
sv: Strikt dlna
th: จํากัด DLNA
tr: Katı dlna
uk: Сувора DLNA
vi: DLNA nghiêm ngặt
zh_cn: 严格的dlna

source: Stripes
ar: القطاعات
bg: Ивици
ca: Bandes
cs: Pruhy
da: Striber
de: Streifen
el: Λωρίδες
et: Triibud
fi: Raidat
fr: Bandes
hr: Pruga
hu: Csíkok
id: Garis -garis
is: Rönd
ku: Lêdan
lt: Juostelės
lv: Joslas
nl: Strepen
pl: Paski
pt: Listras
pt_br: Listras
ro: Dungi
ru: Полосы
sk: Pruhy
sl: Črte
sq: Shirita
sr: Пруге
sv: Ränder
th: ดึงข้อมูล
tr: Şeritler
uk: Смуги
vi: Sọc
zh_cn: 条纹

source: Subservice Actions
ar: إجراءات الخدمة الفرعية
bg: Действия за подобслужване
ca: Accions de subserves
cs: Činnosti v oblasti subslužeb
da: Indsats i forbindelse med tjenester
de: Unterschiedaktionen
el: Υπεύθυνοι ενέργειες
es: Medidas de subservicio
et: Allteenused
fa: فعالیت های فرعی
fi: Alipalvelutoimet
fr: Actions de sous-services
fy: Subservice Aksjes
he: פעולות שירות
hr: Podređene akcije
hu: Támogatási intézkedések
id: Tindakan tunduk
is: Aðgerðir undir þjónustu
ku: Kiryarên Serhedê
lt: Subservice veiksmai
lv: Apakšpakalpojuma darbības
nb: Underservicetiltak
nl: Onderdeelacties
pl: Działania podrzędne
pt: Acções sub- serviço
pt_br: Ações de subserviço
ro: Acțiuni de subservare
ru: Защитные действия
sk: Podriadené akcie
sl: Podsertična dejanja
sq: Veprimet e Undervice
sr: Акције за подлоге
sv: Underordnade åtgärder
th: การกระทํากับบริการย่อย
tr: İşlev eylemleri
uk: Дії підпроводу
vi: Hành động phụ thuộc
zh_cn: 子服务行动

source: Subservice mode (GREEN button)
ar: طريقة الخدمة الفرعية (الزر الأخضر)
bg: Режим Subservice (GREEN бутон)
ca: Mode de sub- servei (GREEN)
cs: Subservice mode (tlačítko GREEN)
da: Underservicefunktion (GREEN-knappen)
de: Unterdienstmodus (grüne Taste)
el: Λειτουργία υποθαλάσσιων (πράσινο κουμπί)
es: Modo de servicio (botón GREEN)
et: Allteenuse režiim (roheline nupp)
fa: گزینه Subservice Mode (GREEN Button)
fi: Alipalvelutila (GREEN-painike)
fr: Mode sous-service (bouton GREEN)
fy: Subservice modus (griene knop)
he: המונחים: gREEN button
hr: Podređeni način rada (zeleni gumb)
hu: Alkotási mód (zöld gomb)
id: Mode Subservice (Tombol Hijau)
is: Subservice Mode (grænn hnappur)
ku: Mode Subsvice (bişkojka kesk)
lt: Subservice režimas (žalias mygtukas)
lv: Apakšpakalpojuma režīms (ZAĻĀ poga)
nb: Underservicemodus (GREEN-knappen)
nl: Subservice -modus (groene knop)
pl: Tryb podwładności (zielony przycisk)
pt: Modo de sub- serviço (botão GREEN)
pt_br: Modo de subserviço (botão verde)
ro: Modul de subservare (buton verde)
ru: Режим поддержания (зеленая кнопка)
sk: Režim podriadenia (zelené tlačidlo)
sl: Način Subsersers (zeleni gumb)
sq: Modaliteti i Subvice (butoni jeshil)
sr: Режим подлоге (зелено дугме)
sv: Service -läge (grön knapp)
th: โหมดการให้บริการย่อย (ปุ่มเปิด)
tr: Suppervice modu (yeşil düğme)
uk: Режим підрядки (зелена кнопка)
vi: Chế độ phụ (nút màu xanh lá cây)
zh_cn: 亚服务模式（绿色按钮）

source: Subservices
ar: الخدمات الفرعية
bg: Подуслуги
ca: Subserves
cs: Subslužby
da: Subtjenester
de: Unterdienstleistungen
el: Υποταγές
es: Subservicios
et: Allteenused
fi: Osapalvelut
fr: Sous-services
fy: Subervices
he: שירות
hr: Servisi
hu: Alárendelés
id: Subservika
is: Undir þjónustu
ku: Qedrîfire
lt: Subservijos
lv: Apakšpakalpojumi
nb: Undertjenester
nl: Onderdeel
pl: Podwładne
pt: Subserviços
pt_br: Subserviços
ro: Subservice
ru: Поддержки
sk: Podriadenie
sl: Podserve
sq: Nënshtrim
sr: Подредице
sv: Underhåll
th: บริการย่อย
tr: İşgaller
uk: Підкладки
vi: Phụ thuộc
zh_cn: 子服务

source: Subtitle
bg: Превод и субтитри:
ca: Subtítol
da: Undertekst
de: Untertitel
el: Υπότιτλος
es: Subtítulo
et: Subtiitrid
fa: زیرنویس
fi: Tekstitys
fr: Sous-titre
fy: Ûndertitel
he: המונחים
hr: Titl
hu: Felirat
is: Texti
ku: Binnivîs
lt: Paantraštė
lv: Apakšvirsraksts
nb: Undertekst
nl: Ondertitelen
pl: Podtytuł
pt: Legenda
pt_br: Legenda
ro: Subtitlu
ru: Подзаголовок
sk: Podnadpis
sl: Podnaslov
sq: Nëntitull
sr: Поднаслов
sv: Texta
th: คําบรรยาย
tr: Altyazı
uk: Підзаголовок
vi: Phụ đề
zh_cn: 字幕

source: Subtitle Actions
ar: Subtitles
bg: Субтитри:
ca: Accions dels subtítols
cs: Podtitul Akce
da: Undertekst handlinger
de: Untertitelaktionen
el: Υπότιτλος
et: Subtiitritoimingud
fa: دانلود بازی اکشن The Actions
fi: Tekstitystoiminnot
fr: Sous-titre Actions
fy: Ûndertitel fan aksjes
he: ביצוע פעולות
hr: Akcije podnaslova
hu: Feliratozások
id: Tindakan subtitle
is: Aðgerðir á texta
ku: Kiryarên Subtitle
lt: Paantraštės veiksmai
lv: Subtitru darbības
nb: Underteksthandlinger
nl: Ondertitelacties
pl: Działania podtytułowe
pt: Ações de legendas
pt_br: Ações de legenda
ro: Acțiuni subtitrate
ru: Действия субтитров
sk: Akcie
sl: Podnaslovna dejanja
sq: Veprimet e titrave
sr: Акције титла
sv: Undertexter
th: การกระทําของคําบรรยายภาพ
tr: Altyazı İşlemleri
uk: Підзаголовні дії
vi: Phụ đề hành động
zh_cn: 字幕动作

source: Subtitle Quickmenu
ar: ترجمة
ca: Menú ràpid dels subtítols
da: Undertekst Quickmenu
de: Untertitel QuickMenu
el: Υπότιτλος Quickmenu
es: Subtítulo Quickmenu
et: Subtiitrite kiirmenüü
fa: Quickmenu
fi: Suomentanut Mentori
fr: Sous-titre Menu rapide
he: תגית: Quickmenu
hr: Titl QuickMenu
hu: Felirat Quickmenu
is: Texti QuickMenu
lt: Paantraštė QuickMenu
lv: Apakšvirsraksts Quickmenu
nb: Undertekst Quickmenu
nl: Ondertitel QuickMenu
pl: Podtytuł QuickMenu
pt: Legenda:
pt_br: Legenda Quickmenu
ro: Subtitrare QuickMenu
sk: Podnadpis QuickMenu
sl: Podnaslov QuickMenu
sq: Titra QuickMenu
sr: Субтитле КуицкМену
sv: Undertexter QuickMenu
th: คําบรรยายด่วนName
tr: Altyazı QuickMenu
uk: Підзаголовки Quickmenu
vi: Phụ đề QuickMenu
zh_cn: 字幕QuickMenu

source: Subtitle Settings
ar: ترجمة
bg: Субтитри:
ca: Opcions dels subtítols
cs: Nastavení titulků
da: Undertekstindstillinger
de: Untertiteleinstellungen
el: Ρυθμίσεις υπότιτλων
es: Configuración de subtítulos
et: Subtiitrite seadistused
fa: تنظیمات
fi: Tekstitysasetukset
fr: Paramètres du sous-titre
fy: Subtitle Ynstellings
he: הגדרות כתוביות
hr: Postavke podnaslova
hu: Felirat beállításai
id: Pengaturan subtitle
is: Textastillingar
ku: Mîhengên Subtitle
lt: Paantraščių nustatymai
lv: Apakšvirsraksta iestatījumi
nb: Undertekstinnstillinger
nl: Ondertitelinstellingen
pl: Ustawienia napisów
pt: Configuração da Legenda
pt_br: Configurações de legenda
ro: Setări subtitrare
ru: Настройки субтитров
sk: Nastavenia podnadpisov
sl: Nastavitve podnapisov
sq: Cilësimet e titrave
sr: Подешавања титлова
sv: Undertextinställningar
th: ตั้งค่าคําบรรยายภาพ
tr: Altyazı Ayarları
uk: Налаштування підзаголовка
vi: Cài đặt phụ đề
zh_cn: 字幕设置

source: Subtitle alignment
ar: ترجمة
bg: Превод и субтитри:
ca: Alineament dels subtítols
cs: Srovnávání titulků
da: Undertekst justering
de: Untertitelausrichtung
el: Ευθυγράμμιση υπότιτλων
et: Subtiitrite joondamine
fa: برچسب ها
fi: Suomennos:
fr: Alignement des sous-titres
fy: Subtitle-ôfstimming
he: המונחים
hr: Poravnavanje podnaslova
hu: Felirat igazítás
is: Texti jöfnun
lt: Paantraščių derinimas
lv: Apakšvirsraksta izlīdzināšana
nb: Undertekstjustering
nl: Ondertitelingsuitlijning
pl: Wyrównanie napisów
pt: Alinhamento de legendas
pt_br: Alinhamento de legenda
ro: Alinierea subtitrării
ru: Выравнивание субтитров
sk: Vyrovnanie podtitulov
sl: Poravnava podnapisov
sq: Shtrirje e titrave
sr: Поравнање поднаслова
sv: Undertexterinriktning
th: การจัดวางคําบรรยายภาพ
tr: Altyazılı hizalama
uk: Вирівнювання субтитрів
vi: Sắp xếp phụ đề
zh_cn: 字幕对齐

source: Subtitle black transparency
ar: ترجمة :
bg: Превод и субтитри:
ca: Transparència negre dels subtítols
da: Undertekst sort gennemsigtighed
de: Untertitel schwarze Transparenz
el: Υπότιτλος μαύρη διαφάνεια
et: Subtiitrite must läbipaistvus
fa: شفافیت سیاه
fi: Suomennos:
fr: Sous-titre transparence noire
fy: Subtitle Black Transparânsje
he: שקיפות שחורה
hr: Podnaslov crna prozirnost
hu: Felirat fekete átláthatóság
id: Transparansi hitam subtitle
is: Texti svart gagnsæi
ku: Zelalbûna reş ya subtitle
lt: Paantraštė juodas skaidrumas
lv: Subtitru melno caurspīdīgums
nb: Undertekst svart gjennomsiktighet
nl: Ondertiteling zwarte transparantie
pl: Podtytule Czarna przezroczystość
pt: Subtítulo preto transparência
pt_br: Legenda de transparência preta
ro: Transparență neagră subtitrată
ru: Подзаголовок черная прозрачность
sk: Podtitul čierna priehľadnosť
sl: Podnaslovna črna preglednost
sq: Titra Transparenca e Zezë
sr: Субтитле Црна транспарентност
sv: Undertexter svart transparens
th: ความโปร่งใสของคําบรรยายภาพ
tr: Altyazı siyah şeffaflığı
uk: Підзаголовок Чорна прозорість
vi: Phụ đề minh bạch màu đen
zh_cn: 字幕黑色透明度

source: Subtitle border width
ar: ترجمة :
bg: Превод и субтитри:
ca: Amplada de la vora dels subtítols
cs: Šířka hranic podtitulků
da: Undertekst grænse bredde
de: Untertitelgrenzbreite
el: Πλάτος συνόρων υπότιτλου
es: Ancho fronterizo subtítulo
et: Subtiitrite piiri laius
fa: مرز عرض
fi: Suomentanut Mentori
fr: Largeur des bordures de sous-titres
fy: Subtitle Border Breedte
he: רוחב הגבול
hr: Širina granice sa titlom
hu: Felirat határszélessége
id: Subtitle Lebar perbatasan
is: Texti landamærabreidd
ku: Width sînorê subtitle
lt: Paantraštes sienos plotis
lv: Subtitru apmales platums
nb: Bredde på undertekstkant
nl: Ondertiteling grensbreedte
pl: Szerokość granicy napisów
pt: Largura do contorno das legendas
pt_br: Largura da borda da legenda
ro: Lățimea graniței subtitrate
ru: Ширина границы подзаголовок
sk: Šírka podnadpisov
sq: Gjerësia e kufirit të titrave
sr: Ширина побница под титлом
sv: Undertexter kantbredd
th: ความกว้างกรอบคําบรรยายภาพ
tr: Altyazı sınır genişliği
uk: Ширина кордону підзаголовка
vi: Phụ đề chiều rộng biên giới
zh_cn: 字幕边界宽度

source: Subtitle delay when timing is bad
ar: تأخير الترجمة عندما يكون التوقيت سيئاً
bg: Превод и субтитри:
ca: Retard dels subtítols quan el temps sigui dolent
cs: Subtitle delay when time is bad
da: Undertekst forsinkelse, når timing er dårlig
de: Untertitelverzögerung beim Timing ist schlecht
el: Καθυστέρηση του υπότιτλου όταν ο χρόνος είναι κακός
es: Subtítulo de retraso cuando el tiempo es malo
et: Subtiitrid, kui ajastus on halb
fa: تاخیر زمانی که زمان بندی بد است
fi: SubFinland.org ....:
fr: Délai de sous-titre lorsque le timing est mauvais
fy: Ûndertitel fertrage as timing min is
he: איחור כאשר התזמון הוא רע
hr: Kašnjenje titla kada je vrijeme loše
hu: Felirat késés, ha az időzítés rossz
id: Subtitle penundaan saat waktu itu buruk
is: Seinkun á texta þegar tímasetning er slæm
ku: Dema ku dem xirab e
lt: Paantraščių vėlavimas, kai laikas yra blogas
lv: Subtitru aizture, kad laiks ir slikts
nb: Undertekstforsinkelse når timing er dårlig
nl: Ondertiteling vertraging wanneer de timing slecht is
pl: Opóźnienie napisów podczas czasu jest złe
pt: Atraso de legendas quando o momento é ruim
pt_br: Atraso da legenda quando o tempo é ruim
ro: Întârzierea subtitrării atunci când calendarul este rău
ru: Задержка субтитра, когда время плохой
sk: Oneskorenie podnadpisov, keď je načasovanie zlé
sl: Zakasnitev podnapisov, ko je čas slab
sq: Vonesa e titrit kur koha është e keqe
sr: Кашњење титлова Када је време лоше
sv: Undertextfördröjning när tidpunkten är dålig
th: หน่วงเวลาคําบรรยายเมื่อเวลาไม่ดี
tr: Zamanlama kötü olduğunda altyazı gecikmesi
uk: Затримка підзаголовка, коли терміни погані
vi: Trì hoãn phụ đề khi thời gian xấu
zh_cn: 定时不好的字幕延迟

source: Subtitle delay when timing lacks
ar: تأخّر الترجمة عندما يفتقر التوقيت
bg: Превод и субтитри:
ca: Retard dels subtítols en perdre el temps
cs: Zpoždění titulků, když není čas
da: Undertekst forsinkelse, når timing mangler
de: Untertitelverzögerung, wenn das Timing fehlt
el: Καθυστέρηση του υπότιτλου όταν ο χρόνος στερείται
et: Subtiitrite viivitus, kui ajastus puudub
fa: تاخیر در زمان عدم زمان
fi: SubFinland.org ....:
fr: Délai de sous-titrage lorsque le timing manque
fy: Subtitele fertraging by it muorren
he: איחור כאשר התזמון חסר
hr: Kašnjenje podnaslova kada vrijeme nedostaje
hu: Felirat késés, ha az időzítés hiányzik
id: Subtitle penundaan saat waktu kurang
is: Seinkun texta þegar tímasetning skortir
ku: Dema ku dem kêmasiya dem bi derengî radibe
lt: Paantraščių vėlavimas, kai trūksta laiko
lv: Subtitru aizture, kad trūkst laika
nb: Undertekstforsinkelse når timing mangler
nl: Ondertiteling vertraging wanneer de timing ontbreekt
pl: Opóźnienie napisów podczas braku czasu
pt: Atraso de legendas quando falta o timing
pt_br: Atraso de legenda quando falta de tempo
ro: Întârziere subtitrare atunci când nu este lipsită de calendar
ru: Задержка субтитры, когда не хватает времени
sk: Oneskorenie podnadpisov, keď načasovanie chýba
sq: Vonesa e titrave kur koha e mungesës
sr: Кашњење титла приликом недостатка времена
sv: Undertextfördröjning när tidpunkten saknar
th: หน่วงเวลาคําบรรยายภาพเมื่อขาดการจับเวลา
tr: Zamanlama eksikken altyazı gecikmesi
uk: Затримка підзаголовок, коли терміни не вистачає
vi: Phụ đề chậm trễ khi thiếu thời gian
zh_cn: 定时缺少时字幕延迟

source: Subtitle font size
ar: ترجمة
bg: Субтитри:
ca: Mida del tipus de lletra dels subtítols
cs: Velikost písma titulků
da: Undertekst skriftstørrelse
de: Untertitel -Schriftgröße
el: Μέγεθος γραμματοσειράς υπότιτλων
et: Subtiitrite fondi suurus
fa: اندازه فونت
fi: Suomennos:
fr: Taille de la police sous-titrée
fy: Subtitle lettertypegrutte
he: המונחים: size
hr: Veličina fonta titla
hu: Felirat betűkészlet
id: Ukuran font subtitle
is: Texti leturstærð
ku: Size font size
lt: Paantraščių šrifto dydis
lv: Subtitru fonta izmērs
nb: Underteksttypestørrelse
nl: Ondertiteling lettergrootte
pl: Rozmiar czcionki napisów
pt: Tamanho da fonte da legenda
pt_br: Tamanho da fonte de legenda
ro: Dimensiunea fontului subtitrare
ru: Размер шрифта подзаголовок
sk: Podnadpisové písmo
sl: Velikost pisave podnaslovja
sq: Madhësia e shkronjave të titrave
sr: Величина фонта поднаслова
sv: Undertextstorlek
th: ขนาดตัวอักษรของคําบรรยายภาพ
tr: Altyazılı yazı tipi boyutu
uk: Розмір шрифту підзаголовка
vi: Phụ đề kích thước phông chữ
zh_cn: 字幕字体大小

source: Subtitle language selection 1
ar: اختيار اللغة 1
bg: Подзаглавие на езика 1
ca: Selecció de l' idioma dels subtítols 1
cs: Výběr jazyka titulků 1
da: Valg af undertekstsprog 1
de: Untertitelsprachenauswahl 1
el: Επιλογή γλώσσας υπότιτλου 1
et: Subtiitrikeelte valik 1
fa: انتخاب زبان 1 1
fi: Suomennos: 1
fr: Sélection de la langue du sous-titre 1
fy: Subtitele taal Seleksje 1
he: בחירת שפה 1 1
hr: Odabir jezika titla 1
hu: Feliratnyelv -kiválasztás 1
id: Subtitle Pilihan Bahasa 1
is: Tungumálamyndun 1
ku: Hilbijartina Ziman a Subtitle 1
lt: Paantraščių kalbos pasirinkimas 1
lv: Subtitru valodas izvēle 1
nb: Velg undertekstspråk 1
nl: Ondertiteling taalselectie 1
pl: Wybór języka napisów 1
pt: Seleção de idiomas de legendas 1
pt_br: Seleção de linguagem de legenda 1
ro: Selectarea limbajului subtitrare 1
ru: Выбор языка субтитров 1
sk: Výber jazyka podtitulov 1
sl: Izbira jezika podnaslov 1
sq: Përzgjedhja e gjuhës së titrave 1
sr: Избор језика поднаслова 1
sv: Undertextens språkval 1
th: การเลือกภาษาคําบรรยายภาพ 1
tr: Altyazı Dili Seçimi 1
uk: Вибір мови підзаголовка 1
vi: Lựa chọn ngôn ngữ phụ đề 1
zh_cn: 字幕语言选择1

source: Subtitle language selection 2
ar: اختيار اللغة
ca: Selecció d' idioma de subtítols 2
cs: Výběr jazyka titulků 2
da: Valg af undertekst 2
de: Untertitelsprachenauswahl 2
el: Επιλογή γλώσσας υπότιτλου 2
et: Subtiitrikeelte valik 2
fa: انتخاب زبان 2
fi: Suomennos:
fr: Sélection de la langue sous-titrée 2
fy: Subtitle Language Seleksje 2
he: בחירת שפה 2
hr: Odabir jezika podnaslova 2
hu: Feliratnyelv -kiválasztás 2
id: Subtitle Pilihan Bahasa 2
is: Tungumálsmál 2
ku: Hilbijartina zimanê Subtitle 2
lt: 2 paantraščių kalbos pasirinkimas 2
lv: Valodas izvēle 2
nb: Undertekstspråkvalg 2
nl: Ondertiteling taalselectie 2
pl: Wybór języka napisów 2
pt: Seleção de idiomas de legendas 2
pt_br: Seleção de linguagem de legenda 2
ro: Selectarea limbajului subtitrare 2
ru: Выбор языка субтитров 2
sk: Výber jazyka podtitulov 2
sl: Izbira jezika podnaslov 2
sq: Përzgjedhja e gjuhës së titrave 2
sr: Језик поднаслова Избор 2
sv: Undertextens språkval 2
th: เลือกภาษาคําบรรยายภาพ 2
tr: Altyazı Dili Seçimi 2
uk: Вибір мови підзаголовка 2
vi: Lựa chọn ngôn ngữ phụ đề 2
zh_cn: 字幕语言选择2

source: Subtitle language selection 3
ar: اختيار اللغة
bg: Превод и субтитри:
ca: Selecció 3 de l' idioma dels subtítols
cs: Výběr jazyka titulků 3
da: Valg af undertekst 3
de: Untertitelsprachenauswahl 3
el: Επιλογή γλώσσας υπότιτλου 3
et: Subtiitrikeelte valik 3
fa: انتخاب زبان 3
fi: Suomennos:
fr: Sélection de la langue de sous-titre 3
fy: Subtitle Language Seleksje 3
he: בחירת שפה 3
hr: Odabir jezika podnaslova 3
hu: Feliratnyelv -kiválasztás 3
id: Subtitle Pilihan Bahasa 3
is: Tungumálamyndun 3
ku: Hilbijartina zimanê Subtitle 3
lt: Paantraščių kalbos pasirinkimas 3
lv: Valodas izvēle 3
nb: Undertekstspråkvalg 3
nl: Ondertiteling taalselectie 3
pl: Wybór języka napisów 3
pt: Seleção de idiomas de legendas 3
pt_br: Seleção de linguagem de legenda 3
ro: Selectarea limbajului subtitrat 3
ru: Выбор языка субтитров 3
sk: Výber jazyka podtitulov 3
sl: Izbira jezika podnaslov 3
sq: Përzgjedhja e gjuhës së titrave 3
sr: Језички поднаслов 3
sv: Undertextens språkval 3
th: เลือกภาษาคําบรรยายภาพ 3
tr: Altyazı Dili Seçimi 3
uk: Вибір мови підзаголовок 3
vi: Lựa chọn ngôn ngữ phụ đề 3
zh_cn: 字幕语言选择3
