Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This test checks whether your LAN adapter is set up for automatic IP address configuration with DHCP. If you get a "disabled" message: - then your LAN adapter is configured for manual IP setup - verify that you have entered correct IP information in the adapter setup dialog. If you get an "enabled" message: -verify that you have a configured and working DHCP server in your network.
ar: هذا الإختبار يُدقّقُ ما إذا كُلّ مُكيّف لشبكةِ LAN لتشكيلِ عنوانِ IP التلقائي مَع DHCP. إذا حصلت على رسالة "غير واضحة" -ثم مُكيّف شبكة الإنترنت الخاصّة بكِ مُزوّد بتجهيز يدوي -أتحقق من أنّك أدخلت معلومات صحيحة عن (آي بي) في جهاز التكييف إذا حصلت على رسالة "ممكنة" التحقق من أن لديك خادم مصمم و يعمل في الـ دي إتش بي سي في شبكتك.
bg: Този тест проверява дали вашият LAN адаптер е настроен за автоматична IP конфигурация с DHCP. Ако получите съобщение: - тогава вашият LAN адаптер е конфигуриран за ръчна IP настройка - проверява дали сте въвели правилната IP информация в диалоговия прозорец за настройка на адаптера. Ако получите съобщение: -проверете дали имате конфигуриран и работещ DHCP сървър във вашата мрежа.
ca: Aquesta prova comprova si el vostre adaptador LAN està configurat per a la configuració automàtica de l' adreça IP amb DHCP. Si teniu un missatge "deshabilitat": - Llavors el vostre adaptador LAN està configurat per a la configuració IP manual - Verifiqueu que heu introduït informació IP correcta al diàleg de configuració d' adaptador. Si teniu un missatge "activat": - Tens un servidor configurat i que treballa amb DHCP a la xarxa.
cs: Tento test ověřuje, zda je Váš LAN adaptér nastaven pro automatickou konfiguraci IP adresy s DHCP. Pokud dostanete zprávu "vypnuto": - pak je Váš LAN adaptér nakonfigurován pro ruční nastavení IP - ověření, zda jste zadali správné IP informace v dialogovém okně nastavení adaptéru. Pokud dostanete "povolenou" zprávu: -ověření, že máte nakonfigurovaný a funkční DHCP server ve vaší síti.
da: Denne test kontrollerer, om din LAN adapter er indstillet til automatisk IP-adresse konfiguration med DHCP. Hvis du får en "deaktiveret" besked: - så din LAN adapter er konfigureret til manuel IP opsætning - verificer at du har indtastet korrekte IP- oplysninger i adapter opsætningsdialogen. Hvis du får en "aktiveret" besked: -kontrollere, at du har en konfigureret og fungerende DHCP server i dit netværk.
es: Esta prueba comprueba si su adaptador LAN está establecido para la configuración automática de la dirección IP con DHCP. Si recibes un mensaje "desactivado": - entonces su adaptador LAN está configurado para la configuración manual IP - verifique que ha introducido información IP correcta en el diálogo de configuración del adaptador. Si recibes un mensaje "disponible": -verifique que tiene un servidor DHCP configurado y funcionando en su red.
et: See test kontrollib, kas teie LAN-adapter on seadistatud automaatseks IP-aadressi konfiguratsiooniks DHCP-ga. Kui saad teate "keelatud": - siis on teie LAN-adapter seadistatud käsitsi IP seadistamiseks Kontrollige, kas olete adapteri seadistustedialoogi sisestanud õige IP- info. Kui saad "lubatud" sõnumi: Veenduge, et teie võrgus on konfigureeritud ja töötav DHCP server.
fa: این تست بررسی می کند که آیا آداپتور LAN شما برای پیکربندی آدرس IP خودکار با DHCP تنظیم شده است. اگر شما یک پیام "غیر قابل قبول" دریافت کنید: سپس آداپتور LAN شما برای تنظیمات IP دستی پیکربندی می شود - تأیید کنید که شما وارد اطلاعات صحیح IP در گفتگو تنظیمات آداپتور شده اید. اگر یک پیام فعال دریافت کنید: اطمینان حاصل کنید که یک سرور DHCP پیکربندی شده و کار کرده اید.
fi: Tämä testi tarkistaa, onko LAN-sovitin asennettu automaattisen IP-osoitteen konfigurointi DHCP. Jos saat "vammaisen" viestin: - sitten LAN adapteri on määritetty manuaalinen IP-asetus - varmista, että olet syöttänyt oikeat IP-tiedot adapterin asetusikkunaan. Jos saat "mahdollisen" viestin: - Varmista, että verkkosi on konfiguroitu ja toimiva DHCP- palvelin.
fr: Ce test vérifie si votre adaptateur LAN est configuré pour la configuration automatique de l'adresse IP avec DHCP. Si vous recevez un message "désactivé" : - votre adaptateur LAN est configuré pour une configuration IP manuelle - vérifier que vous avez saisi les informations IP correctes dans la boîte de dialogue de configuration de l'adaptateur. Si vous recevez un message « activé » : -vérifiez que vous avez un serveur DHCP configuré et fonctionnant dans votre réseau.
he: בדיקה זו בודקת האם מתאם LAN שלך מוגדר לתצורה אוטומטית של כתובת IP עם DHCP. אם אתה מקבל הודעה "בלתי צפויה": לאחר מכן מתאם LAN שלך מוגדר עבור התקנה ידנית IP - ודא כי אתה נכנס מידע IP הנכון בדיאלוג ההתקנה של מתאם. אם אתה מקבל הודעה "מרוצה": תאר שיש לך שרת DHCP מוגדר ועובד ברשת שלך.
hr: Ovaj test provjerava je li vaš LAN adapter postavljen za automatsku konfiguraciju IP adrese s DHCP -om. Ako dobijete poruku "onemogućeno": - Tada je vaš LAN adapter konfiguriran za ručno postavljanje IP -a - Provjerite jeste li u dijaloškom okviru Adapter unijeli ispravne IP podatke. Ako dobijete poruku "Omogućeno": -Veriflirajte da u svojoj mreži imate konfigurirani i radni DHCP poslužitelj.
hu: Ez a teszt ellenőrzi, hogy a LAN -adapter be van állítva -e az automatikus IP -cím konfigurációjára a DHCP -vel. Ha "letiltott" üzenetet kap: - Ezután a LAN adapter a kézi IP -beállításhoz konfigurálva van - Ellenőrizze, hogy a helyes IP -információkat megadta -e az adapter beállítási párbeszédpanelen. Ha "engedélyezve" üzenetet kap: -Gefektálja, hogy van -e konfigurált és működő DHCP szervere a hálózatában.
lt: Šis testas patikrina, ar jūsų LAN adapteris yra nustatytas automatinei IP adresų konfigūracijai naudojant DHCP. Jei gausite 'išjungtą' pranešimą: - Tada jūsų LAN adapteris sukonfigūruotas rankiniam IP sąrankai - Patikrinkite, ar įvedėte teisingą IP informaciją 'Adapter Setup' dialogo lange. Jei gausite 'įgalintą' pranešimą: -Patikrinkite, ar savo tinkle turite sukonfigūruotą ir veikiantį DHCP serverį.
lv: Šis tests pārbauda, vai jūsu LAN adapteris ir uzstādīts automātiskai IP adrešu konfigurācijai ar DHCP. Ja jūs saņemat "deaktivizētu" ziņojumu: - tad LAN adapteris ir konfigurēts manuālai IP iestatīšanai - pārliecinieties, ka adaptera iestatīšanas dialoglogā esat ievadījis pareizu IP informāciju. Ja jums ir "iespējamais" ziņojums: - pārbaudīt, vai jūsu tīklā ir konfigurēts un strādā DHCP serveris.
nb: Denne testen kontrollerer om LAN-adapteren er konfigurert for automatisk IP-adressekonfigurasjon med DHCP. Hvis du får en messageaktiver" melding: - så er LAN-adapteren konfigurert for manuell IP-oppsett - verifisere at du har skrevet riktig IP-informasjon i adapteroppsett-dialogen. Hvis du får en "aktivert" melding: -verifiser at du har en konfigurert og fungerer DHCP-server i nettverket.
nl: Deze test controleert of uw LAN -adapter is ingesteld voor automatische IP -adresconfiguratie met DHCP. Als u een "gehandicapt" bericht krijgt: - Dan is uw LAN -adapter geconfigureerd voor handmatige IP -instellingen - Controleer of u de juiste IP -informatie hebt ingevoerd in het dialoogvenster Adapterinstellingen. Als u een "ingeschakeld" bericht krijgt: -Verificeer dat u een geconfigureerde en werkende DHCP -server in uw netwerk hebt.
pl: Ten test sprawdza, czy adapter LAN jest skonfigurowany do automatycznej konfiguracji adresu IP z DHCP. Jeśli otrzymasz komunikat „wyłączony”: - Następnie adapter LAN jest skonfigurowany do ręcznej konfiguracji IP - Sprawdź, czy wprowadziłeś poprawne informacje IP w oknie dialogowym Konfiguracja adaptera. Jeśli otrzymasz komunikat „włączony”: -Wersji, że masz skonfigurowany i działający serwer DHCP w swojej sieci.
pt: Este teste verifica se seu adaptador LAN está configurado para configuração automática de endereço IP com DHCP. Se receber uma mensagem "desactivada": - então seu adaptador LAN está configurado para configuração manual de IP - verifique se você inseriu informações IP corretas na janela de configuração do adaptador. Se receber uma mensagem "activada": -verifique se você tem um servidor DHCP configurado e funcionando em sua rede.
ru: Этот тест проверяет, настроен ли ваш адаптер LAN для автоматической конфигурации IP -адреса с помощью DHCP. Если вы получите сообщение «отключено»: - Затем адаптер вашей локальной сети настроен для ручной настройки IP - Убедитесь, что вы ввели правильную информацию IP в диалоговом окне «Настройка адаптера». Если вы получите сообщение «включено»: -Воверьте, что у вас есть настроенный и работающий DHCP -сервер в вашей сети.
sk: Tento test kontroluje, či je váš adaptér LAN nastavený pre automatickú konfiguráciu IP adresy s DHCP. Ak dostanete správu „zakázané“: - potom je váš adaptér LAN nakonfigurovaný na manuálne nastavenie IP - Overte, či ste do dialógového okna Nastavenie adaptéra zadali správne informácie o IP. Ak dostanete správu „povolená“: -Verifikujte, že máte vo svojej sieti nakonfigurovaný a pracovný server DHCP.
sr: Овај тест проверава да ли је ваш ЛАН адаптер постављен за аутоматску конфигурацију ИП адреса са ДХЦП-ом. Ако добијете поруку "онемогућене": - Онда је ваш ЛАН адаптер конфигурисан за ручно подешавање ИП-а - Проверите да ли сте унели исправне ИП информације у дијалогу за подешавање адаптера. Ако добијете поруку "Омогућено": -Вретите да имате конфигурирани и радни ДХЦП сервер у својој мрежи.
th: การทดสอบนี้ตรวจสอบว่า ตัวปรับ LAD ของคุณได้ตั้งค่าสําหรับที่อยู่ IP โดยอัตโนมัติกับ DHCP หรือไม่ ถ้าคุณได้รับข้อความว่า "แก้ไขได้" - แล้วอะแดปเตอร์ LAN ของคุณได้รับการปรับแต่งสําหรับการตั้งค่า IP ด้วยตนเอง - ตรวจสอบว่าคุณได้ป้อนข้อมูล IP ที่ถูกต้องในกล่องการตั้งค่าอะแดปเตอร์ ถ้าคุณได้รับข้อความว่า "แก้ไขได้" - ตรวจสอบว่าคุณมีการปรับแต่งและใช้งานเซิร์ฟเวอร์ DHCP ในเครือข่ายของคุณ.
zh_cn: 此测试检查是否设置了使用DHCP自动IP地址配置的LAN适配器。 如果您收到“禁用”消息： - 然后为手动IP设置配置了LAN适配器 - 验证您在“适配器设置”对话框中输入了正确的IP信息。 如果您收到“启用”消息： - 验证您的网络中有一个配置和工作的DHCP服务器。

source: This test detects your configured LAN adapter.
ar: هذا الإختبارِ يَكتشفُ مكيّفَ شبكةِ LAN المزوّدِ.
bg: Този тест отчита вашия конфигуриран LAN адаптер.
ca: Aquest test detecta el vostre adaptador LAN configurat.
cs: Tento test detekuje nakonfigurovaný LAN adaptér.
da: Denne test registrerer din konfigurerede LAN adapter.
de: Dieser Test erkennt Ihren konfigurierten LAN -Adapter.
el: Αυτή η δοκιμή ανιχνεύει τον διαμορφωμένο προσαρμογέα LAN.
es: Esta prueba detecta su adaptador LAN configurado.
et: See test tuvastab teie seadistatud LAN-adapteri.
fa: این تست آداپتور LAN پیکربندی شده شما را تشخیص می دهد.
fi: Tämä testi tunnistaa konfiguroidun LAN-sovittimen.
fr: Ce test détecte votre adaptateur LAN configuré.
fy: Dizze test detekteart jo konfigureare LAN-adapter.
he: בדיקה זו מזהה את מתאם ה-LAN המוגדר שלך.
hr: Ovaj test otkriva vaš konfigurirani LAN adapter.
hu: Ez a teszt felismeri a konfigurált LAN adaptert.
id: Tes ini mendeteksi adaptor LAN yang dikonfigurasi.
is: Þetta próf skynjar stillta LAN millistykki þitt.
ku: Vê testê adapterê lîzê ya mîhengkirî vedibêje.
lt: Šis testas nustato jūsų sukonfigūruotą LAN adapterį.
lv: Šis tests atklāj jūsu konfigurēto LAN adapteri.
nb: Denne testen registrerer den konfigurerte LAN-adapteren.
nl: Deze test detecteert uw geconfigureerde LAN -adapter.
pl: Ten test wykrywa skonfigurowany adapter LAN.
pt: Este teste detecta seu adaptador LAN configurado.
pt_br: Este teste detecta o adaptador LAN configurado.
ro: Acest test detectează adaptorul LAN configurat.
ru: Этот тест обнаруживает ваш настроенный адаптер локальной сети.
sk: Tento test zistí váš nakonfigurovaný adaptér LAN.
sl: Ta test zazna vaš konfiguriran LAN adapter.
sq: Ky test zbulon përshtatësin tuaj të konfiguruar LAN.
sr: Овај тест открива ваш конфигурирани ЛАН адаптер.
sv: Detta test upptäcker din konfigurerade LAN -adapter.
th: การทดสอบนี้ตรวจสอบ LANA ที่ปรับแต่งมาของคุณ.
tr: Bu test yapılandırılmış LAN adaptörünüzü algılar.
uk: Цей тест виявляє ваш налаштований адаптер локальної мережі.
vi: Thử nghiệm này phát hiện bộ chuyển đổi LAN được cấu hình của bạn.

source: This will (re-)calculate all positions of your rotor and may remove previously memorised positions and fine-tuning! Are you sure?
ar: هذا (إعادة) تضخم جميع مواقع دورانك ويمكن أن يزيل المواقع التذكيرية السابقة والتحسين هل أنت متأكد؟?
bg: Това (ре-) изчислява всички позиции на ротора и може да премахне предварително запаметени позиции и фина настройка! Сигурен ли си?
ca: Això esborrarà totes les posicions del vostre discor i pot eliminar les posicions prèviament dels memos i els bons! Segur?
cs: To bude (re-) vypočítat všechny pozice rotoru a může odstranit dříve zapamatované pozice a fin- ladění! Jsi si jistá?
da: Dette vil (re -) beregne alle positioner af din rotor og kan fjerne tidligere mindepositioner og fine- tuning! Er du sikker?
es: Esto (re-)calcula todas las posiciones de su rotor y puede eliminar posiciones previamente memorizadas y ajuste fino! ¿Estás seguro?
et: See arvutab (ümber) kõik rootori positsioonid ja võib eemaldada varem meelde jäetud positsioonid ja peenhäälestuse! Oled sa kindel?
fa: این کار تمام موقعیت های روتور شما را محاسبه می کند و ممکن است موقعیت های پیش از این حفظ شده و هماهنگ کننده را حذف کند! مطمئن هستید؟?
fi: Tämä laskee (uudelleen) kaikki roottorisi asennot ja voi poistaa aiemmin ulkoa opeteltuja asentoja ja hienosäätöä! Oletko varma?
fr: Cela (re-)calculera toutes les positions de votre rotor et peut supprimer les positions précédemment mémorisées et le réglage fin! Tu es sûr ?
he: רצון זה (re-) לחשב את כל העמדות של הרוטור שלך עשוי להסיר עמדות ממותרות קודמות וכוונון עדין! אתה בטוח?
hr: Ovo će (ponovno) izračunati sve položaje vašeg rotora i može ukloniti prethodno zapamćene položaje i fino podešavanje! Jeste li sigurni?
hu: Ez (újra) kiszámítja a forgórész összes helyzetét, és eltávolíthatja a korábban memorizált pozíciókat és a finomhangolást! Biztos vagy benne?
lt: Tai (iš naujo) apskaičiuos visas jūsų rotoriaus pozicijas ir gali pašalinti anksčiau įsimenamas pozicijas ir tiksliai suderinti! Ar tikrai?
lv: Tas būs (pār-) aprēķināt visas pozīcijas jūsu rotoru un var noņemt iepriekš iegaumētas pozīcijas un precizēšana! Esi drošs?
nb: Dette vil (re-)beregne alle posisjoner i rotoren din og kan fjerne tidligere memorerte posisjoner og finjustering! Er du sikker?
nl: Dit zal (opnieuw) alle posities van uw rotor berekenen en kan eerder onthouden posities en verfijning verwijderen! Weet je het zeker?
pl: To (ponownie) obliczy wszystkie pozycje wirnika i może usunąć wcześniej zapamiętane pozycje i dostrajanie! Jesteś pewien?
pt: Isto irá (re)calcular todas as posições do seu rotor e poderá remover as posições previamente memorizadas e afinar! Tens a certeza?
ru: Это (повторно) рассчитает все позиции вашего ротора и может удалить ранее запоминающиеся позиции и тонкую настройку! Вы уверены?
sk: Tým sa (opätovné) vypočíta všetky polohy vášho rotora a môže odstrániť predtým zapamätané pozície a doladenie! Si si istý?
sl: To bo (ponovno) izračunalo vse položaje vašega rotorja in lahko odstranilo predhodno zapomnjene položaje in natančno nastavitev! Ste prepričani?
sr: Ово ће (ре-) израчунати све позиције вашег ротора и можда уклонити претходно меморисане положаје и фино подешавање! Јесте ли сигурни?
th: นี้ (re-) กําหนดตําแหน่งทั้งหมดของ rother ของคุณ และอาจลบตําแหน่งที่จําได้ก่อนหน้านี้และปรับ แน่ใจนะ?
zh_cn: 这将（重新）计算转子的所有位置，并可能删除先前记忆的位置和微调！ 你确定吗？

source: This will go fast forward/backward with time frames of x secs.
de: Dies wird mit Zeitrahmen von X Secs schnell vorwärts/rückwärts gehen.
el: Αυτό θα πάει γρήγορα προς τα εμπρός/προς τα πίσω με χρονικά πλαίσια x secs.
fy: Dit sil rap foarút / efterút gean mei tiidframes fan x sek.
hr: Ovo će ići brzo naprijed/unatrag s vremenskim okvirima X sek.
id: Ini akan maju cepat/mundur dengan kerangka waktu X detik.
is: Þetta mun fara hratt fram/aftur með tímaramma x sek.
ku: Ev ê bi lez û bez bi çarçikên wextê X sec.
nl: Dit gaat snel vooruit/achteruit met tijdframes van X SECS.
pl: To pójdzie szybko do przodu/do tyłu z ramami czasowymi x Secs.
pt_br: Isso irá rapidamente para frente/para trás com os prazos de x segundos.
ro: Acest lucru va merge rapid înainte/înapoi cu perioade de timp de x sec.
ru: Это пойдет быстро/назад со временными рамами X Secs.
sk: To pôjde rýchlo vpred/dozadu s časovými rámami X SECS.
sq: Kjo do të shkojë shpejt përpara/prapa me kornizat kohore të X Secs.
sr: Ово ће брзо ићи напред / назад са временским оквирима Кс секса.
sv: Detta kommer att gå snabbt framåt/bakåt med tidsramar på x sek.
tr: Bu, X Sec'in zaman çerçeveleri ile hızlı ileri/geri gidecektir.
uk: Це швидко піде вперед/назад із часовими рамками X Secs.
vi: Điều này sẽ đi nhanh về phía trước/lùi với các khung thời gian của x giây.

source: This wizard has finished
ar: هذا الساحر انتهى
bg: Този магьосник е свършен
ca: Aquest assistent ha finalitzatName
cs: Ten čaroděj skončil
da: Denne guide er færdig
de: Dieser Assistent ist beendet
el: Αυτός ο οδηγός έχει τελειώσει
es: Este mago ha terminado
et: Võlur on lõpetanud
fa: این جادوگر به پایان رسید
fi: Tämä velho on lopettanut
fr: Ce magicien a fini
fy: Dizze wizard is foltôge
he: הקוסם הזה סיים
hr: Ovaj je čarobnjak završio
hu: Ez a varázsló befejeződött
id: Penyihir ini telah selesai
is: Þessi töframaður er lokið
ku: Ev sêrbaz qediya
lt: Šis vedlys baigė
lv: Šis vednis ir beidzis
nb: Denne trollmannen er ferdig
nl: Deze wizard is klaar
pl: Ten czarodziej zakończył
pt: Este assistente terminou
pt_br: Este mago terminou
ro: Acest vrăjitor a terminat
ru: Этот волшебник закончил
sk: Tento sprievodca skončil
sl: Ta čarovnik je končal
sq: Ky magjistar ka mbaruar
sr: Овај чаробњак је завршио
sv: Denna trollkarl är klar
th: ตัวช่วยนี้เสร็จสิ้นแล้ว
tr: Bu sihirbaz bitti
uk: Цей майстер закінчив
vi: Trình hướng dẫn này đã hoàn thành
zh_cn: 这个巫师已经完成

source: This wizard has finished.
ar: هذا الساحر قد انتهى.
bg: Магьосникът приключи.
ca: Aquest assistent ha finalitzat.
cs: Tenhle čaroděj skončil.
da: Denne troldmand er færdig.
de: Dieser Assistent ist fertig.
el: Αυτός ο οδηγός έχει τελειώσει.
es: Este mago ha terminado.
et: See võlur on lõpetanud.
fa: این جادوگر تمام شده است.
fi: Tämä velho on lopettanut.
fr: Ce magicien a fini.
fy: Dizze wizard is foltôge.
he: הקוסם הזה הסתיים.
hr: Ovaj je čarobnjak završio.
hu: Ez a varázsló befejeződött.
id: Penyihir ini telah selesai.
is: Þessi töframaður er lokið.
ku: Ev sêrbaz qediya.
lt: Šis vedlys baigė.
lv: Burvis ir beidzis.
nb: Denne trollmannen er ferdig.
nl: Deze tovenaar is klaar.
pl: Ten czarodziej zakończył.
pt: Este assistente terminou.
pt_br: Este assistente terminou.
ro: Acest vrăjitor a terminat.
ru: Этот волшебник закончил.
sk: Tento sprievodca skončil.
sl: Ta čarovnik je končal.
sq: Ky magjistar ka mbaruar.
sr: Овај чаробњак је завршио.
sv: Denna trollkarl är klar.
th: พ่อมดคนนี้เสร็จแล้ว.
tr: Bu sihirbaz bitti.
uk: Цей майстер закінчив.
vi: Trình hướng dẫn này đã hoàn thành.
zh_cn: 这个向导已经完成。

source: This wizard will help you to format Usb mass storage devices for Linux.
ar: هذه الساحرة ستساعدك على تشكيل أجهزة تخزين (أوسب) لـ(لينكس)
bg: Този магьосник ще ви помогне да форматирате USB устройства за масово съхранение на Linux.
ca: Aquest assistent us ajudarà a formatar dispositius d' emmagatzematge massiu Usb per al Linux.
cs: Tento průvodce vám pomůže formátovat Usb hromadná paměťová zařízení pro Linux.
da: Denne guide vil hjælpe dig med at formatere Usb masselagringsenheder til Linux.
es: Este asistente le ayudará a formatear dispositivos de almacenamiento masivo Usb para Linux.
et: See nõustaja aitab sul vormindada Usbi massmäluseadmeid Linuxi jaoks.
fa: این جادوگر به شما کمک می کند تا دستگاه های ذخیره سازی انبوه Usb را برای لینوکس فرمت کنید.
fi: Tämä velho auttaa sinua muotoilemaan Usb massa tallennuslaitteet Linux.
fr: Cet assistant vous aidera à formater les périphériques de stockage de masse Usb pour Linux.
he: קוסם זה יעזור לך לעצב מכשירים לאחסון המונים עבור לינוקס.
hr: Ovaj čarobnjak pomoći će vam da formatiraju USB uređaje za masovnu pohranu za Linux.
hu: Ez a varázsló segít az USB tömegtároló eszközök formázásában a Linux számára.
lt: Šis vedlys padės jums suformatuoti 'Linux' USB masių saugojimo įrenginius.
lv: Šis vednis palīdzēs jums formatēt Usb masu glabāšanas ierīces priekš Linux.
nb: Denne guiden vil hjelpe deg å formatere Usb masselagringsenheter for Linux.
nl: Deze wizard helpt u bij het opmaken van USB -massaopslagapparaten voor Linux.
pl: Ten czarodziej pomoże ci sformatować urządzenia pamięci masowej USB dla Linux.
pt: Este assistente irá ajudá-lo a formatar dispositivos de armazenamento em massa Usb para Linux.
ru: Этот мастер поможет вам отформатировать устройства для массового хранения USB для Linux.
sk: Tento sprievodca vám pomôže formátovať zariadenia USB Mass Storage pre Linux.
sl: Ta čarovnik vam bo pomagal pri oblikovanju naprav za masno shranjevanje USB za Linux.. .
sr: Овај чаробњак ће вам помоћи да форматирате УСБ масовне уређаје за Линук.
th: ตัวช่วยนี้จะช่วยคุณทํารูปแบบอุปกรณ์จัดเก็บข้อมูลแบบ Supeb สําหรับลินุกซ์
zh_cn: 此向导将帮助您格式化Linux的USB质量存储设备.

source: Three
ar: ثلاثة
bg: Три
ca: Tres
cs: Tři
da: Tre
de: Drei
el: Τρία
es: Tres
et: Kolm
fa: سه سوم
fi: Kolme
fr: Trois
fy: Trije
hr: Tri
hu: Három
id: Tiga
is: Þrír
ku: Sê
lt: Trys
lv: Trīs
nb: Tre
nl: Drie
pl: Trzy
pt: Três
pt_br: Três
ro: Trei
ru: Три
sk: Tri
sl: Tri
sq: Tre
sr: Три
sv: Tre
th: สาม
tr: Üç
uk: Три
vi: Ba
zh_cn: 三

source: Three partitions (33% - 33% - 33%)
ar: ثلاثة أجزاء (33 في المائة - 33 في المائة - 33 في المائة)
bg: Три дяла (33% - 33% - 33%)
ca: Tres particions (3% - 33%) @ info/ plain
cs: Tři oddíly (33% - 33% - 33%)
da: Tre partitioner (33% - 33% - 33%)
de: Drei Partitionen (33% - 33% - 33%)
el: Τρία διαμερίσματα (33% - 33% - 33%)
es: Tres particiones (33% - 33% - 33%)
et: Kolm partitsiooni (33% - 33% - 33%)
fa: سه پارتیشن (33٪ - 33٪ - 33٪ - 33٪)
fi: Kolme osiota (33% - 33% - 33%)
fr: Trois cloisonnements (33% - 33% - 33%)
fy: Trije partysjes (33% - 33% - 33%)
he: 3 מחיצות (33% - 33% - 33%)
hr: Tri particije (33% - 33% - 33%)
hu: Három partíció (33% - 33% - 33%)
id: Tiga partisi (33% - 33% - 33%)
is: Þrjár skipting (33% - 33% - 33%)
ku: Sê parçeyên (33% - 33% - 33%)
lt: Trys pertvaros (33–33% - 33%)
lv: Trīs starpsienas (33% - 33% - 33%)
nb: Tre deler (33% - 33% - 33%)
nl: Drie partities (33% - 33% - 33%)
pl: Trzy partycje (33% - 33% - 33%)
pt: Três partições (33% - 33% - 33%)
pt_br: Três partições (33% - 33% - 33%)
ro: Trei partiții (33% - 33% - 33%)
ru: Три перегородка (33% - 33% - 33%)
sk: Tri oddiely (33% - 33% - 33%)
sl: Tri particije (33% - 33% - 33%)
sq: Tre ndarje (33% - 33% - 33%)
sr: Три партиције (33% - 33% - 33%)
sv: Tre partitioner (33% - 33% - 33%)
th: สามพาร์ทิชัน (33% - 33% - 33%)
tr: Üç bölüm (% 33 -% 33 -% 33)
uk: Три розділи (33% - 33% - 33%)
vi: Ba phân vùng (33% - 33% - 33%)
zh_cn: 三个分区（33％-33％-33％）

source: Threshold
bg: Праг
ca: Llindar
cs: Prahové hodnoty
da: Tærskel
de: Schwelle
el: Κατώφλι
es: Umbral
et: Künnis
fi: Määrä
fr: Seuil
fy: Drompel
he: תגית: Threshold
hr: Prag
hu: Küszöb
id: Ambang
is: Þröskuldur
ku: Nepxok
lt: Slenkstis
lv: Robežvērtība
nb: Terskel
nl: Drempelwaarde
pl: Próg
pt: Limiar
pt_br: Limite
ro: Prag
ru: Порог
sk: Prahová hodnota
sl: Prag
sq: Prag
sr: Праг
sv: Tröskel
th: ความแหลม:
tr: Eşik
uk: Поріг
vi: Ngưỡng
zh_cn: 临界点

source: Thriller
ar: ذيل
bg: Трейлър
ca: Emodor
da: Thriller Formand
el: Εντυπωσιακό έργο
hr: Triler
hu: Krimi
id: Cerita menegangkan
is: Spennandi
ku: Thiller
lt: Trileris
lv: Trilleris
pl: Kryminał
pt_br: Filme de ação
ru: Триллер
sl: Triler
sr: Трилер
th: ตัวกระตุ้น
tr: Gerilim
uk: Трилер
vi: Giật gân
zh_cn: 惊悚片

source: Thu
ca: Dj
de: Do
el: Ελάφι
fa: تو
fi: To
fr: Jeu
fy: Do
he: תור
hr: Čem
hu: Csütörtökön
id: Kamis
lt: Ketvirja
lv: Cet
nl: Do
pl: Czw
pt: Qui
pt_br: qui
ru: Ту
sl: Čet
sr: Чет
sv: Du
th: ทู
uk: Чт
zh_cn: 星期四
