Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Are you sure to remove all cable services?
ar: هل أنت متأكد من إزالة جميع خدمات الكابلات؟?
bg: Сигурни ли сте, че ще премахнете всички кабелни услуги?
ca: Esteu segur de treure tots els serveis de cable?
cs: Jste si jisti, že odstranit všechny kabelové služby?
da: Er du sikker på at fjerne alle kabel-tjenester?
de: Sind Sie sicher, alle Kabeldienste zu entfernen?
el: Είστε σίγουροι ότι θα καταργήσετε όλες τις υπηρεσίες καλωδίων;
es: ¿Está seguro de quitar todos los servicios de cable?
et: Kas olete kindel, et eemaldate kõik kaabliteenused?
fa: آیا مطمئن هستید که تمام سرویس های کابلی را حذف کنید؟?
fi: Poistatko varmasti kaikki kaapelipalvelut?
fr: Êtes-vous sûr de supprimer tous les services de câble?
fy: Binne jo wis dat jo alle kabeltsjinsten ferwiderje?
he: האם אתה בטוח להסיר את כל שירותי הכבלים?
hr: Jeste li sigurni da uklonite sve kabelske usluge?
hu: Biztosan eltávolítja az összes kábelszolgáltatást?
id: Apakah Anda pasti akan menghapus semua layanan kabel?
is: Ertu viss um að fjarlægja alla kapalþjónustu?
ku: Ma hûn guman dikin ku hemî karûbarên kabloyê jêbirin?
lt: Ar tikrai pašalinsite visas kabelines paslaugas?
lv: Vai esat pārliecināts, ka izņemsiet visus kabeļtelevīzijas pakalpojumus?
nb: Er du sikker på å fjerne alle kabeltjenester?
nl: Weet u zeker dat u alle kabelservices verwijdert?
pl: Czy na pewno usuniesz wszystkie usługi kablowe?
pt: Você tem certeza de remover todos os serviços de cabo?
pt_br: Você tem certeza de remover todos os serviços a cabo?
ro: Sunteți sigur că eliminați toate serviciile de cablu?
ru: Вы обязательно удалите все кабельные услуги?
sk: Určite odstránite všetky káblové služby?
sl: Ali zagotovo odstranite vse kabelske storitve?
sq: A jeni i sigurt për të hequr të gjitha shërbimet kabllovike?
sr: Да ли сте сигурни да ћете уклонити све кабловске услуге?
sv: Är du säker på att ta bort alla kabeltjänster?
th: คุณแน่ใจว่าจะเอาบริการเคเบิลออกทั้งหมด?
tr: Tüm kablo hizmetlerini kaldırdığınızdan emin misiniz?
uk: Ви впевнені, що видаляєте всі кабельні послуги?
vi: Bạn có chắc chắn sẽ loại bỏ tất cả các dịch vụ cáp?
zh_cn: 您一定要删除所有有线服务吗？

source: Are you sure to remove all terrestrial services?
ar: هل أنت متأكد من إزالة كل الخدمات الأرضية؟?
bg: Сигурни ли сте, че ще премахнете всички наземни услуги?
ca: Esteu segur de treure tots els serveis terrestres?
cs: Jste si jisti, odstranit všechny pozemní služby?
da: Er du sikker på at fjerne alle jordbaserede tjenester?
de: Sind Sie sicher alle terrestrischen Dienste ab?
el: Είστε σίγουροι ότι θα καταργήσετε όλες τις επίγειες υπηρεσίες;
es: ¿Está seguro de eliminar todos los servicios terrestres?
et: Kas olete kindel, et eemaldate kõik maapealsed teenused?
fa: آیا مطمئن هستید که تمام خدمات زمینی را حذف کنید؟?
fi: Oletko varma poistaa kaikki maanpäälliset palvelut?
fr: Êtes-vous sûr de supprimer tous les services terrestres?
fy: Binne jo wis dat jo alle ierdske tsjinsten ferwiderje?
he: האם אתה בטוח להסיר את כל השירותים הארציים?
hr: Jeste li sigurni da uklonite sve zemaljske usluge?
hu: Biztosan eltávolítja az összes földi szolgáltatást?
id: Apakah Anda pasti akan menghapus semua layanan terestrial?
is: Ertu viss um að fjarlægja alla jarðþjónustu?
ku: Ma hûn guman dikin ku hemî karûbarên zeviyê jêbirin?
lt: Ar tikrai pašalinsite visas sausumos paslaugas?
lv: Vai esat pārliecināts, lai novērstu visus virszemes pakalpojumus?
nb: Er du sikker på å fjerne alle landlige tjenester?
nl: Weet u zeker dat u alle terrestrische diensten verwijdert?
pl: Czy na pewno usuniesz wszystkie usługi lądowe?
pt: Tem a certeza de que vai remover todos os serviços terrestres?
pt_br: Você tem certeza de remover todos os serviços terrestres?
ro: Sunteți sigur că eliminați toate serviciile terestre?
ru: Вы обязательно удалите все наземные услуги?
sk: Určite odstránite všetky pozemské služby?
sl: Ali zagotovo odstranite vse kopenske storitve?
sq: A jeni i sigurt për të hequr të gjitha shërbimet tokësore?
sr: Да ли сте сигурни да ћете уклонити све земаљске услуге?
sv: Är du säker på att ta bort alla markbundna tjänster?
th: คุณแน่ใจหรือไม่ที่จะลบบริการบนบกทั้งหมด?
tr: Tüm karasal hizmetleri kaldıracağınızdan emin misiniz?
uk: Ви обов'язково усунуте всі наземні послуги?
vi: Bạn có chắc chắn sẽ loại bỏ tất cả các dịch vụ trên mặt đất?
zh_cn: 您一定要删除所有地面服务吗？

source: Are you sure to remove this entry?
ar: هل أنت متأكد من إزالة هذا الدخول؟?
bg: Сигурни ли сте, че ще премахнете този запис?
ca: Esteu segur de treure aquesta entrada?
cs: Jste si jistý, že odstraníte tento záznam?
da: Er du sikker på at fjerne denne indgang?
de: Sind Sie sicher, diesen Eintrag zu entfernen?
el: Είστε σίγουροι ότι θα καταργήσετε αυτήν την καταχώρηση;
es: ¿Estás seguro de quitar esta entrada?
et: Kas tõesti see kirje eemaldada?
fa: آیا مطمئن هستید که این ورودی را حذف کنید؟?
fi: Oletko varma, että poistat tämän merkinnän?
fr: Êtes-vous sûr de supprimer cette entrée?
fy: Binne jo wis dat jo dizze yngong ferwiderje?
he: אתה בטוח להסיר את הכניסה?
hr: Jeste li sigurni da uklonite ovaj unos?
hu: Biztosan eltávolítja ezt a bejegyzést?
id: Apakah Anda pasti akan menghapus entri ini?
is: Ertu viss um að fjarlægja þessa færslu?
ku: Ma hûn guman dikin ku vê têketinê rakirin?
lt: Ar tikrai pašalinsite šį įrašą?
lv: Vai tiešām izdzēsīsiet šo ierakstu?
nb: Er du sikker på å fjerne denne oppføringen?
nl: Weet u zeker dat u dit item verwijdert?
pl: Czy na pewno usuniesz ten wpis?
pt: Você tem certeza de remover este item?
pt_br: Você tem certeza de remover esta entrada?
ro: Sunteți sigur că eliminați această intrare?
ru: Вы обязательно удалите эту запись?
sk: Určite odstránite tento záznam?
sl: Ali zagotovo odstranite ta vnos?
sq: A jeni i sigurt për të hequr këtë hyrje?
sr: Да ли сте сигурни да ћете уклонити овај унос?
sv: Är du säker på att ta bort det här inlägget?
th: คุณแน่ใจหรือไม่ที่จะลบรายการนี้?
tr: Bu girişi kaldıracağınızdan emin misiniz?
uk: Ви обов'язково видалите цей запис?
vi: Bạn có chắc chắn sẽ loại bỏ mục này không?
zh_cn: 您一定要删除此条目吗？

source: Are you sure you want to activate this network configuration?
ar: هل أنت متأكد من أنك تريد تفعيل تشكيلة الشبكة؟?
bg: Сигурни ли сте, че искате да активирате конфигурацията на мрежата?
ca: Esteu segur que voleu activar aquesta configuració de xarxa?
cs: Určitě chcete aktivovat tuto konfiguraci sítě?
da: Er du sikker på at du vil aktivere denne netværkskonfiguration?
de: Sind Sie sicher, dass Sie diese Netzwerkkonfiguration aktivieren möchten?
el: Είστε βέβαιοι ότι θέλετε να ενεργοποιήσετε αυτήν τη διαμόρφωση δικτύου;
es: ¿Estás seguro de que quieres activar esta configuración de red?
et: Kas tõesti aktiveerida see võrgu konfiguratsioon?
fa: آیا مطمئن هستید که می خواهید این پیکربندی شبکه را فعال کنید؟?
fi: Haluatko varmasti aktivoida tämän verkon asetukset?
fr: Voulez-vous vraiment activer cette configuration réseau ?
fy: Binne jo wis dat jo dizze netwurkkonfiguraasje wolle aktivearje?
he: אתה בטוח שאתה רוצה להפעיל את התצורה של הרשת?
hr: Jeste li sigurni da želite aktivirati ovu mrežnu konfiguraciju?
hu: Biztosan aktiválni szeretné ezt a hálózati konfigurációt?
id: Anda yakin ingin mengaktifkan konfigurasi jaringan ini?
is: Ertu viss um að þú viljir virkja þessa netstillingu?
ku: Ma hûn guman dikin ku hûn dixwazin vê konfigurasyona torê çalak bikin?
lt: Ar tikrai norite suaktyvinti šią tinklo konfigūraciją?
lv: Vai tiešām vēlaties aktivizēt šo tīkla konfigurāciju?
nb: Er du sikker på at du vil aktivere denne nettverkskonfigurasjonen?
nl: Weet u zeker dat u deze netwerkconfiguratie wilt activeren?
pl: Czy na pewno chcesz aktywować tę konfigurację sieci?
pt: Tem certeza de que deseja ativar esta configuração de rede?
pt_br: Tem certeza de que deseja ativar esta configuração de rede?
ro: Sunteți sigur că doriți să activați această configurație de rețea?
ru: Вы уверены, что хотите активировать эту конфигурацию сети?
sk: Ste si istí, že chcete aktivovať túto konfiguráciu siete?
sl: Ali ste prepričani, da želite aktivirati to omrežno konfiguracijo?
sq: A jeni i sigurt që doni të aktivizoni këtë konfigurim të rrjetit?
sr: Јесте ли сигурни да желите да активирате ову мрежну конфигурацију?
sv: Är du säker på att du vill aktivera den här nätverkskonfigurationen?
th: คุณแน่ใจหรือว่าต้องการจะเปิดใช้งานการปรับแต่งเครือข่ายนี้?
tr: Bu ağ yapılandırmasını etkinleştirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете активувати цю мережеву конфігурацію?
vi: Bạn có chắc là bạn muốn kích hoạt cấu hình mạng này không?
zh_cn: 您确定要激活此网络配置吗？

source: Are you sure you want to delete the following backup:
ar: هل أنت متأكد أنك تريد حذف الدعم التالي:
bg: Сигурни ли сте, че искате да изтриете следното резервно копие:
ca: Esteu segur que voleu esborrar Còpia de seguretat següent:
cs: Opravdu chcete smazat následující zálohy:
da: Er du sikker på du ønsker at slette følgende sikkerhedskopi:
es: ¿Estás seguro de que quieres eliminar la siguiente copia de seguridad:
et: Kas tõesti kustutada? järgmised varukoopiad:
fa: مطمئن هستید که می خواهید حذف کنید نسخه پشتیبان زیر:
fi: Haluatko varmasti poistaa Seuraava varmuuskopio:
fr: Voulez-vous vraiment supprimer la sauvegarde suivante:
he: אתה בטוח שאתה רוצה למחוק הגיבוי הבא:
hr: Jeste li sigurni da želite izbrisati Sljedeća sigurnosna kopija:
hu: Biztosan törölni akarja A következő biztonsági mentés:
lt: Ar tikrai norite ištrinti Ši atsarginė kopija:
lv: Vai tiešām vēlaties dzēst šādi dublējumi:
nb: Er du sikker på at du vil slette følgende sikkerhetskopi:
nl: Weet je zeker dat je wilt verwijderen? de volgende back -up:
pl: Czy na pewno chcesz usunąć Następująca kopia zapasowa:
pt: Tem certeza de que deseja excluir o seguinte backup:
ru: Вы уверены, что хотите удалить Следующая резервная копия:
sk: Ste si istý, že chcete odstrániť Nasledujúca záloha:
sl: Ali ste prepričani, da želite izbrisati Naslednja varnostna kopija:
sr: Јесте ли сигурни да желите да избришете Следећа резервна копија:
th: คุณแน่ใจหรือว่าต้องการจะลบ สํารองข้อมูลต่อไปนี้:
uk: Ви впевнені, що хочете видалити Наступне резервне копіювання:
zh_cn: 您确定要删除吗 以下备份：

source: Are you sure you want to delete all selected logs:
ar: هل أنت متأكد أنك تريد حذف كل السجلات المختارة
bg: Сигурни ли сте, че искате да изтриете всички избрани трупи:
ca: Esteu segur que voleu esborrar tots els registres seleccionats:
cs: Jste si jisti, že chcete smazat všechny vybrané protokoly:
da: Er du sikker på at du vil slette alle markerede logfiler:
es: ¿Estás seguro de que quieres eliminar todos los registros seleccionados:
et: Kas tõesti kustutada kõik valitud logid:
fa: آیا مطمئن هستید که می خواهید تمام برگه های انتخاب شده را حذف کنید:
fi: Haluatko varmasti poistaa kaikki valitut lokit:
fr: Voulez-vous vraiment supprimer tous les journaux sélectionnés :
he: האם אתה בטוח שאתה רוצה למחוק את כל יומני הנבחר:
hr: Jeste li sigurni da želite izbrisati sve odabrane zapisnike:
hu: Biztos benne, hogy törölni szeretné az összes kiválasztott naplót:
lt: Ar tikrai norite ištrinti visus pasirinktus žurnalus:
lv: Vai tiešām vēlaties dzēst visus izvēlētos žurnālus:
nb: Er du sikker på at du vil slette alle valgte logger:
nl: Weet u zeker dat u alle geselecteerde logboeken wilt verwijderen:
pl: Czy na pewno chcesz usunąć wszystkie wybrane dzienniki:
pt: Tem a certeza de que deseja apagar todos os registos seleccionados:
ru: Вы уверены, что хотите удалить все выбранные журналы:
sk: Ste si istí, že chcete odstrániť všetky vybrané protokoly:
sl: Ali ste prepričani, da želite izbrisati vse izbrane dnevnike:
sr: Јесте ли сигурни да желите да избришете све одабране записе:
th: คุณแน่ใจหรือว่าต้องการจะลบปูมบันทึกทั้งหมดที่เลือกไว้:
uk: Ви впевнені, що хочете видалити всі вибрані журнали:
zh_cn: 您确定要删除所有选定的日志：

source: Are you sure you want to delete the EPG data from:
ar: هل أنت متأكد من أنك تريد حذف بيانات EPG من:
bg: Сигурни ли сте, че искате да изтриете данните от EPG:
ca: Esteu segur que voleu eliminar les dades EPG de:
cs: Jste si jisti, že chcete data EPG smazat z:
da: Er du sikker på, at du vil slette EPG-data fra:
es: ¿Está seguro de que desea eliminar los datos EPG de:
et: Kas tõesti kustutada EPG andmed:
fa: مطمئن هستید که می خواهید داده های EPG را حذف کنید:
fi: Haluatko varmasti poistaa EPG-tiedot:
fr: Voulez-vous vraiment supprimer les données EPG de:
he: אתה בטוח שאתה רוצה למחוק את נתוני ה-EPG מ:
hr: Jeste li sigurni da želite izbrisati EPG podatke iz:
hu: Biztos benne, hogy törölni akarja az EPG adatait:
lt: Ar tikrai norite ištrinti EPG duomenis iš:
lv: Vai tiešām vēlaties dzēst EPG datus no:
nb: Er du sikker på at du vil slette EPG-data fra:
nl: Weet u zeker dat u de EPG -gegevens wilt verwijderen uit:
pl: Czy na pewno chcesz usunąć dane EPG z:
pt: Tem a certeza de que deseja apagar os dados do EPG de:
ru: Вы уверены, что хотите удалить данные EPG из:
sk: Ste si istí, že chcete odstrániť údaje EPG z:
sl: Ali ste prepričani, da želite izbrisati podatke EPG iz:
sr: Јесте ли сигурни да желите да избришете податке ЕПГ-а из:
th: คุณแน่ใจหรือว่าต้องการจะลบข้อมูลจาก EPG จาก:
uk: Ви впевнені, що хочете видалити дані EPG з:
zh_cn: 您确定要从以下方式删除EPG数据：

source: Are you sure you want to delete this image?
ar: هل أنت متأكد أنك تريد حذف هذه الصورة؟?
bg: Сигурна ли си, че искаш да изтриеш това изображение?
ca: Esteu segur que voleu esborrar aquesta imatge?
cs: Opravdu chcete smazat tento obrázek?
da: Er du sikker på du ønsker at slette dette billede?
de: Sind Sie sicher, dass Sie dieses Bild löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εικόνα;
es: ¿Estás seguro de querer borrar esta imagen?
et: Kas tõesti kustutada see pilt?
fa: آیا مطمئن هستید که می خواهید این تصویر را حذف کنید؟?
fi: Haluatko varmasti poistaa tämän kuvan?
fr: Voulez-vous vraiment supprimer cette image ?
fy: Binne jo wis dat jo dizze ôfbylding wolle wiskje?
he: אתה בטוח שאתה רוצה למחוק את התמונה?
hr: Jeste li sigurni da želite izbrisati ovu sliku?
hu: Biztos benne, hogy törölni akarja ezt a képet?
id: Apakah Anda yakin ingin menghapus gambar ini?
is: Ertu viss um að þú viljir eyða þessari mynd?
ku: Ma hûn guman dikin ku hûn dixwazin vê wêneyê jêbirin?
lt: Ar tikrai norite ištrinti šį vaizdą?
lv: Vai tiešām vēlaties dzēst šo attēlu?
nb: Er du sikker på at du vil slette bildet?
nl: Weet u zeker dat u deze afbeelding wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten obraz?
pt: Tem a certeza de que deseja apagar esta imagem?
pt_br: Tem certeza de que deseja excluir esta imagem?
ro: Ești sigur că vrei să ștergi această imagine?
ru: Вы уверены, что хотите удалить это изображение?
sk: Ste si istí, že chcete odstrániť tento obrázok?
sl: Ali ste prepričani, da želite izbrisati to sliko?
sq: A jeni i sigurt që doni të fshini këtë imazh?
sr: Јесте ли сигурни да желите да избришете ову слику?
sv: Är du säker på att du vill ta bort den här bilden?
th: คุณแน่ใจหรือว่าต้องการจะลบอิมเมจนี้?
tr: Bu resmi silmek istediğinden emin misiniz?
uk: Ви впевнені, що хочете видалити це зображення?
vi: Bạn có chắc là bạn muốn xóa hình ảnh này?
zh_cn: 您确定要删除此图像吗？

source: Are you sure you want to delete this log:
ar: هل أنت متأكد من أنك تريد حذف هذا السجل:
bg: Сигурни ли сте, че искате да изтриете този дневник:
ca: Esteu segur que voleu eliminar aquest registre:
cs: Jste si jisti, že chcete tento záznam smazat:
da: Vil du virkelig slette denne log:
es: ¿Estás seguro de que quieres borrar este registro:
et: Kas tõesti kustutada see logi:
fa: مطمئن هستید که می خواهید این برگه را حذف کنید:
fi: Haluatko varmasti poistaa tämän lokin:
fr: Voulez-vous vraiment supprimer ce journal:
he: אתה בטוח שאתה רוצה למחוק את האתר הזה:
hr: Jeste li sigurni da želite izbrisati ovaj zapisnik:
hu: Biztos benne, hogy törölni szeretné ezt a naplót:
lt: Ar tikrai norite ištrinti šį žurnalą:
lv: Vai tiešām vēlaties dzēst šo žurnālu:
nb: Er du sikker på at du vil slette denne loggen:
nl: Weet je zeker dat je dit logboek wilt verwijderen:
pl: Czy na pewno chcesz usunąć ten dziennik:
pt: Tem a certeza de que deseja apagar este registo:
ru: Вы уверены, что хотите удалить этот журнал:
sk: Ste si istí, že chcete odstrániť tento protokol:
sl: Ali ste prepričani, da želite izbrisati ta dnevnik:
sr: Јесте ли сигурни да желите да избришете овај дневник:
th: คุณแน่ใจหรือว่าต้องการจะลบปูมบันทึกนี้:
uk: Ви впевнені, що хочете видалити цей журнал:
zh_cn: 您确定要删除此日志：

source: Are you sure you want to delete this:
ar: هل أنت متأكد أنك تريد حذف هذا:\
bg: Сигурни ли сте, че искате да изтриете това:
cs: Určitě to chcete smazat:
da: Er du sikker på, at du vil slette dette:
es: ¿Estás seguro de que quieres borrar esto:
et: Kas tõesti kustutada see:
fa: مطمئن هستید که می خواهید این را حذف کنید:
fi: Haluatko varmasti poistaa tämän:
hr: Jeste li sigurni da ovo želite izbrisati:
nl: Weet je zeker dat je dit wilt verwijderen:
pl: Czy na pewno chcesz to usunąć:
ru: Вы уверены, что хотите удалить это:
sk: Ste si istí, že chcete toto odstrániť:
sr: Јесте ли сигурни да желите да избришете ово:

source: Are you sure you want to delete this?
ar: هل أنت متأكد أنك تريد حذف هذا؟?
bg: Сигурна ли си, че искаш да изтриеш това?
ca: Esteu segur que voleu esborrar això?
cs: Určitě to chceš smazat?
da: Er du sikker på, du vil slette dette?
de: Sind Sie sicher, dass Sie dies löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να το διαγράψετε;
es: ¿Seguro que quieres borrar esto?
et: Oled kindel, et soovid selle kustutada?
fa: آیا مطمئن هستید که می خواهید این را حذف کنید؟?
fi: Haluatko varmasti poistaa tämän?
fr: Voulez-vous vraiment supprimer cela ?
fy: Binne jo wis dat jo dit wolle wiskje?
he: אתה בטוח שאתה רוצה למחוק את זה?
hr: Jeste li sigurni da to želite izbrisati?
hu: Biztos benne, hogy ezt törölni akarja?
id: Apakah Anda yakin ingin menghapus ini?
is: Ertu viss um að þú viljir eyða þessu?
ku: Ma hûn guman dikin ku hûn dixwazin vê yekê jêbirin?
lt: Ar tikrai norite tai ištrinti?
lv: Vai tiešām vēlaties dzēst šo?
nb: Er du sikker på at du vil slette dette?
nl: Weet u zeker dat u dit wilt verwijderen?
pl: Czy na pewno chcesz to usunąć?
pt: Tem a certeza de que deseja apagar isto?
pt_br: Tem certeza de que deseja excluir isso?
ro: Ești sigur că vrei să ștergi asta?
ru: Вы уверены, что хотите удалить это?
sk: Ste si istý, že to chcete odstrániť?
sl: Ste prepričani, da želite to izbrisati?
sq: A jeni i sigurt që doni ta fshini këtë?
sr: Јесте ли сигурни да желите да то избришете?
sv: Är du säker på att du vill ta bort det här?
th: คุณแน่ใจหรือว่าต้องการจะลบนี่?
tr: Bunu silmek istediğinden emin misiniz?
uk: Ви впевнені, що хочете видалити це?
vi: Bạn có chắc bạn muốn xóa cái này không?
zh_cn: 您确定要删除这个吗？

source: Are you sure you want to exit this wizard?
ar: هل أنت متأكد أنك تريد الخروج من هذا الساحر؟?
bg: Сигурен ли си, че искаш да напуснеш магьосника?
ca: Esteu segur que voleu sortir d' aquest assistent?
cs: Jsi si jistý, že chceš opustit tohoto čaroděje?
da: Er du sikker på, du vil forlade denne troldmand?
de: Sind Sie sicher, dass Sie diesen Assistenten verlassen möchten?
el: Είστε βέβαιοι ότι θέλετε να βγείτε από αυτόν τον οδηγό;
es: ¿Seguro que quieres salir de este mago?
et: Oled sa kindel, et tahad sellest võlurist väljuda?
fa: آیا می خواهید از این جادوگر خارج شوید؟?
fi: Haluatko varmasti poistua tästä velhosta?
fr: Voulez-vous vraiment quitter ce magicien ?
fy: Binne jo wis dat jo dizze wizard wolle útgean?
he: אתה בטוח שאתה רוצה לצאת מהקוסם הזה?
hr: Jeste li sigurni da želite izaći iz ovog čarobnjaka?
hu: Biztos benne, hogy ki akar lépni ebből a varázslóból?
id: Apakah Anda yakin ingin keluar dari penyihir ini?
is: Ertu viss um að þú viljir fara út úr þessum töframanni?
ku: Ma hûn guman dikin ku hûn dixwazin vê sêrbaziyê derkevin?
lt: Ar tikrai norite išeiti iš šio vedlio?
lv: Vai tiešām gribi iziet no šī vedņa?
nb: Er du sikker på at du vil avslutte denne veiviseren?
nl: Weet je zeker dat je deze wizard wilt verlaten?
pl: Czy na pewno chcesz wyjść z tego czarodzieja?
pt: Tens a certeza que queres sair deste assistente?
pt_br: Tem certeza de que deseja sair deste assistente?
ro: Ești sigur că vrei să ieși din acest vrăjitor?
ru: Вы уверены, что хотите выйти из этого волшебника?
sk: Ste si istí, že chcete opustiť tohto sprievodcu?
sl: Ste prepričani, da želite zapustiti ta čarovnik?
sq: A jeni i sigurt që doni të dilni nga ky magjistar?
sr: Јесте ли сигурни да желите да изађете из овог чаробњака?
sv: Är du säker på att du vill lämna den här guiden?
th: คุณแน่ใจหรือว่าต้องการจะออกจากตัวช่วยนี้?
tr: Bu sihirbazdan çıkmak istediğinden emin misiniz?
uk: Ви впевнені, що хочете вийти з цього майстра?
vi: Bạn có chắc là bạn muốn thoát khỏi trình hướng dẫn này?
zh_cn: 您确定要退出这个向导吗？

source: Are you sure you want to reload the EPG data from:
ar: هل أنت متأكد من أنك تريد إعادة تحميل بيانات EPG من:
bg: Сигурни ли сте, че искате да презаредите EPG данните от:
ca: Esteu segur que voleu tornar a carregar les dades EPG des de:
cs: Jste si jisti, že chcete data EPG znovu načíst z:
da: Er du sikker på du ønsker at genindlæse EPG data fra:
es: ¿Está seguro de que quiere volver a cargar los datos EPG desde:
et: Kas tõesti laadida EPG andmed uuesti:
fa: آیا مطمئن هستید که می خواهید داده های EPG را دوباره بارگذاری کنید:
fi: Haluatko varmasti ladata uudelleen EPG-tiedot:
fr: Voulez-vous vraiment recharger les données EPG de:
he: אתה בטוח שאתה רוצה להחזיר את נתוני ה-EPG מ:
hr: Jeste li sigurni da želite ponovno učitati podatke EPG -a iz:
hu: Biztosan szeretné újratölteni az EPG adatait:
lt: Ar tikrai norite iš naujo įkelti EPG duomenis iš:
lv: Vai tiešām vēlaties pārlādēt EPG datus no:
nb: Er du sikker på at du vil laste inn EPG-data fra:
nl: Weet je zeker dat je de EPG -gegevens opnieuw wilt laden van:
pl: Czy na pewno chcesz ponownie załadować dane EPG:
pt: Tem certeza de que deseja recarregar os dados do EPG de:
ru: Вы уверены, что хотите перезагрузить данные EPG из:
sk: Ste si istí, že chcete znovu načítať údaje EPG z:
sl: Ali ste prepričani, da želite ponovno naložiti podatke EPG iz:
sr: Јесте ли сигурни да желите да поново учините податке ЕПГ-а из:
th: คุณแน่ใจหรือว่าต้องการจะโหลดข้อมูล ESPG จาก:
uk: Ви впевнені, що хочете перезавантажити дані EPG з:
zh_cn: 您确定要从以下方式重新加载EPG数据：
