Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: The width of the picture. The input will be scaled to match this value.
ar: عرض الصورة سيتم توسيع نطاق المدخلات لكي تضاهي هذه القيمة.
bg: Ширината на снимката. Входът ще бъде скалиран, за да съответства на тази стойност.
ca: L'amplada de la fotografia. L' entrada s' escalarà per a coincidir amb aquest valor.
cs: Šířka obrázku. Vstup bude zmenšen tak, aby odpovídal této hodnotě.
da: Bredden af billedet. Input vil blive skaleret til at matche denne værdi.
de: Die Breite des Bildes. Die Eingabe wird skaliert, um diesem Wert zu entsprechen.
el: Το πλάτος της εικόνας. Η είσοδος θα κλιμακωθεί για να ταιριάζει με αυτήν την τιμή.
es: El ancho de la imagen. La entrada será escalada para que coincida con este valor.
et: Pildi laius. Sisendit skaleeritakse sellele väärtusele vastavaks.
fa: عرض تصویر ورودی برای مطابقت با این ارزش مقیاس خواهد شد.
fi: Kuvan leveys. Syöttö mitoitetaan vastaamaan tätä arvoa.
fr: La largeur du tableau. L'entrée sera mise à l'échelle pour correspondre à cette valeur.
fy: De breedte fan 'e foto. De ynfier sil wurde skaleare om dizze wearde te passen.
he: רוחב התמונה. הקלט יהיה בקנה מידה כדי להתאים את הערך הזה.
hr: Širina slike. Ulaz će se smanjiti tako da odgovara ovoj vrijednosti.
hu: A kép szélessége.A bemenetet úgy méretezzük, hogy megfeleljen ennek az értéknek.
id: Lebar gambar. Input akan ditingkatkan agar sesuai dengan nilai ini.
is: Breidd myndarinnar. Inntakið verður minnkað til að passa við þetta gildi.
ku: Dirêjahiya wêneyê. Dê input were pîvandin ku bi vê nirxê re têkildar be.
lt: Paveikslo plotis.Įvestis bus padidinta, kad atitiktų šią vertę.
lv: Attēla platums. Ievads tiks mērogots, lai atbilstu šai vērtībai.
nb: Bredde på bildet. Inngangen vil bli skalert for å matche denne verdien.
nl: De breedte van de foto. De invoer wordt geschaald om aan deze waarde te passen.
pl: Szerokość obrazu. Wejście zostanie skalowane tak, aby pasowały do ​​tej wartości.
pt: A largura da imagem. A entrada será dimensionada para corresponder a este valor.
pt_br: A largura da imagem. A entrada será dimensionada para corresponder a esse valor.
ro: Lățimea imaginii. Intrarea va fi scalată pentru a se potrivi cu această valoare.
ru: Ширина картинки. Вход будет масштабирован, чтобы соответствовать этому значению.
sk: Šírka obrázka. Vstup sa zmenší tak, aby zodpovedal tejto hodnote.
sl: Širina slike.Vhod bo spremenjen tako, da ustreza tej vrednosti.
sq: Gjerësia e figurës. Inputi do të shkallëzohet për të përputhur këtë vlerë.
sr: Ширина слике. Улаз ће се смањити да одговара овој вредности.
sv: Bildens bredd. Ingången kommer att skalas för att matcha detta värde.
th: ความกว้างของภาพ ค่าที่ป้อนเข้าไปจะถูกปรับขนาดให้ตรงกับค่านี้.
tr: Resmin genişliği. Giriş bu değere uyacak şekilde ölçeklendirilecektir.
uk: Ширина малюнка. Вхід буде масштабовано, щоб відповідати цьому значенням.
vi: Chiều rộng của hình ảnh. Đầu vào sẽ được chia tỷ lệ để phù hợp với giá trị này.
zh_cn: 图片的宽度。输入将缩放以匹配此值。

source: The wireless LAN Internet connection could not be started! Is the wireless LAN device connected? Choose what to do next.
ar: وصلة الإنترنت اللاسلكية لا يمكن أن تبدأ! هل جهاز "لان" اللاسلكي متصل؟ اختر ما عليك فعله بعد ذلك.
bg: Безжичната LAN интернет връзка не може да бъде стартирана! Безжичното LAN устройство свързано ли е? Изберете какво да правите.
ca: No s' ha pogut engegar la connexió a Internet sense fils! Està connectat el dispositiu LAN sense fils? Escolliu què fer ara.
cs: Bezdrátové připojení LAN Internetu nebylo možné spustit! Je bezdrátové LAN zařízení připojeno? Vyberte si, co dělat dál.
da: Den trådløse LAN internetforbindelse kunne ikke startes! Er den trådløse LAN-enhed tilsluttet? Vælg hvad du skal gøre næste.
es: La conexión inalámbrica a Internet no se pudo iniciar! ¿Está conectado el dispositivo LAN inalámbrico? Elige qué hacer después.
et: Traadita LAN- internetiühendust ei saanud käivitada! Kas traadita kohtvõrgu seade on ühendatud? Vali, mida edasi teha.
fa: اتصال اینترنت بی سیم را نمی توان شروع کرد! آیا دستگاه Wireless LAN متصل است؟ انتخاب کنید که چه کار بعدی انجام دهید.
fi: Langatonta LAN-Internet-yhteyttä ei voitu käynnistää! Onko langaton LAN-laite kytketty? Valitse, mitä tehdä seuraavaksi.
fr: La connexion Internet sans fil LAN n'a pas pu être démarrée ! Le périphérique LAN sans fil est-il connecté? Choisissez ce que vous devez faire ensuite.
he: חיבור האינטרנט אלחוטי LAN לא יכול להתחיל! האם המכשיר האלחוטי מחובר? בחרו מה לעשות הלאה.
hr: Bežična LAN internetska veza nije se mogla pokrenuti! Je li spojen bežični LAN uređaj? Odaberite što dalje.
hu: A vezeték nélküli LAN internetkapcsolatot nem lehetett megindítani! Csatlakozik a vezeték nélküli LAN -eszköz? Válassza ki, mit tegyen ezután.
lt: Nepavyko užmegzti belaidžio LAN interneto ryšio! Ar prijungtas belaidžio LAN įrenginys? Pasirinkite, ką daryti toliau.
lv: Neizdevās palaist bezvadu LAN interneta savienojumu! Vai bezvadu LAN ierīce ir pieslēgta? Izvēlieties, ko darīt nākamo.
nb: Den trådløse Internett-forbindelsen kunne ikke startes! Er den trådløse LAN-enheten koblet til? Velg hva du skal gjøre neste.
nl: De draadloze LAN -internetverbinding kon niet worden gestart! Is het draadloze LAN -apparaat aangesloten? Kies wat te doen hierna.
pl: Nie można było uruchomić połączenia internetowego bezprzewodowego LAN! Czy urządzenie LAN bezprzewodowe jest podłączone? Wybierz, co zrobić dalej.
pt: Não foi possível iniciar a ligação à Internet LAN sem fios! O dispositivo LAN sem fio está conectado? Escolha o que fazer a seguir.
ru: Подключение к беспроводной локальной сети не может быть запущено! Подключено ли устройство беспроводной локальной сети? Выберите, что делать дальше.
sk: Bezdrôtové pripojenie na internet LAN sa nedalo spustiť! Je pripojené bezdrôtové zariadenie LAN? Vyberte si, čo robiť ďalej.
sl: Brezžične internetne povezave LAN ni bilo mogoče začeti! Ali je brezžična naprava LAN povezana? Izberite, kaj storiti naprej.
sr: Бежична ЛАН Интернет веза није могла да се покрене! Да ли је повезан бежични ЛАН уређај? Изаберите шта даље да радите.
th: ไม่สามารถเริ่มการเชื่อมต่ออินเทอร์เน็ตแบบไร้สายของ LAN ได้! อุปกรณ์ไร้สายของ LAN เชื่อมต่อหรือเปล่า เลือกสิ่งที่จะทําต่อไป.
zh_cn: 无线LAN Internet连接无法启动！ 无线LAN设备是否连接？ 选择下一步要做什么。

source: The wireless LAN plugin code is not installed! Install it and choose what to do next.
ar: شفرة (لان) اللاسلكية لم يتم تركيبها اثبته واختار ما يجب فعله بعد ذلك.
bg: Безжичният LAN плъгин код не е инсталиран! Инсталирайте го и изберете какво да правите след това.
ca: El codi de connector LAN sense fils no està instal· lat! Instal·la-la i escolliu què fer ara.
cs: Bezdrátový kód LAN plugin není nainstalován! Instalovat a vybrat, co dělat dál.
da: Den trådløse LAN plugin kode er ikke installeret! Installere det og vælge, hvad der skal gøres næste.
es: ¡El código de plugin inalámbrico LAN no está instalado! Instala y elige qué hacer después.
et: Traadita LAN plugina kood ei ole installitud! Paigaldage see ja valige, mida edasi teha.
fa: کد پلاگین Wireless LAN نصب نشده است! آن را نصب کنید و انتخاب کنید که چه کاری باید انجام دهید.
fi: Langatonta LAN-liitännäistä ei ole asennettu! Asenna se ja valitse mitä tehdä seuraavaksi.
fr: Le code plugin sans fil LAN n'est pas installé ! Installez-le et choisissez ce qu'il faut faire ensuite.
he: קוד התוסף האלחוטי LAN אינו מותקן! התקן אותו ולבחור מה לעשות בהמשך.
hr: Bežični LAN dodatak nije instaliran! Instalirajte ga i odaberite što dalje.
hu: A vezeték nélküli LAN beépülő modul kódja nincs telepítve! Telepítse, és válassza ki a következő tételét.
lt: Belaidžio LAN papildinio kodas neįdiegtas! Įdiekite ir pasirinkite, ką daryti toliau.
lv: Bezvadu LAN spraudņa kods nav instalēts! Instalējiet to un izvēlieties, ko darīt tālāk.
nb: Den trådløse LAN plugin kode er ikke installert! Installer det og velg hva du skal gjøre neste gang.
nl: De draadloze LAN -plug -incode is niet geïnstalleerd! Installeer het en kies wat te doen hierna.
pl: Kod wtyczki bezprzewodowej LAN nie jest zainstalowany! Zainstaluj i wybierz, co dalej.
pt: O código de plugin LAN sem fio não está instalado! Instale-o e escolha o que fazer a seguir.
ru: Код плагина беспроводной локальной сети не установлен! Установите его и выберите, что делать дальше.
sk: Bezdrôtový kód doplnku LAN nie je nainštalovaný! Nainštalujte ho a vyberte, čo ďalej.
sl: Koda vtičnika brezžičnega LAN ni nameščena! Namestite in izberite, kaj storiti naprej.
sr: Бежични ЛАН додатак није инсталиран! Инсталирајте га и изаберите шта даље ради.
th: รหัสปลั๊กอิน LANC ไม่ได้ถูกติดตั้ง! ติดตั้งมันและเลือกสิ่งที่จะทําต่อไป.
zh_cn: 未安装无线LAN插件代码！ 安装它并选择下一步要做什么。

source: The wireless LAN plugin is not installed! Please install it.
ar: (بلوغين لانك) اللاسلكي لم يتم تركيبه من فضلك ضعه.
bg: Безжичният LAN плъгин не е инсталиран! Моля, инсталирайте го.
ca: El connector LAN sense fils no està instal· lat! Si us plau, instal· leu-la.
cs: Bezdrátový LAN plugin není nainstalován! Prosím, nainstalujte to.
da: Det trådløse LAN plugin er ikke installeret! Installer den.
es: ¡El plugin inalámbrico LAN no está instalado! Por favor, instale.
et: Traadita LAN plugin ei ole installitud! Palun paigalda see.
fa: پلاگین Wireless LAN نصب نشده است! لطفا نصب کنید.
fi: Langatonta LAN-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin sans fil LAN n'est pas installé ! Veuillez l'installer.
he: תוסף LAN אלחוטי לא מותקן! נא להתקין אותו.
hr: Bežični LAN dodatak nije instaliran! Molimo instalirajte ga.
hu: A vezeték nélküli LAN plugin nincs telepítve! Kérjük, telepítse.
lt: Belaidžio LAN papildinys neįdiegtas! Prašau įdiegti.
lv: Bezvadu LAN spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: Den trådløse LAN plugin er ikke installert! Vennligst installer det.
nl: De draadloze LAN -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka bezprzewodowa LAN nie jest zainstalowana! Zainstaluj to.
pt: O plugin LAN sem fio não está instalado! Por favor, instale-o.
ru: Плагин беспроводной локальной сети не установлен! Пожалуйста, установите его.
sk: Doplnok Wireless LAN nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik brezžičnega LAN ni nameščen! Prosimo, namestite.
sr: Бежични ЛАН додатак није инсталиран! Молимо вас да га инсталирате.
th: โปรแกรมเสริมไร้สาย LANC ไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: 未安装无线LAN插件！ 请安装。

source: The wizard can backup your current settings. Do you want to start a backup now?
ar: الساحر يمكنه دعم أماكنك الحالية هل تريد أن تبدأ الدعم الآن؟?
bg: Магьосникът може да подмени текущите настройки. Искаш ли да започнем подкрепление сега?
ca: L' assistent pot fer còpia de seguretat de l' arranjament actual. Vols començar una còpia de seguretat ara?
cs: Průvodce může zálohovat vaše aktuální nastavení. Chceš začít zálohovat?
da: Guiden kan sikkerhedskopiere dine aktuelle indstillinger. Vil du starte en backup nu?
de: Der Assistent kann Ihre aktuellen Einstellungen sichern. Möchten Sie jetzt ein Backup beginnen?
el: Ο οδηγός μπορεί να δημιουργήσει αντίγραφα ασφαλείας των τρέχουσων ρυθμίσεων σας. Θέλετε να ξεκινήσετε ένα αντίγραφο ασφαλείας τώρα;
es: El mago puede respaldar su configuración actual. ¿Quieres empezar un respaldo ahora?
et: Nõustaja saab varundada teie praegused seaded. Kas sa tahad nüüd varukoopiat teha?
fa: جادوگر می تواند تنظیمات فعلی شما را پشتیبان گیری کند. آیا می خواهید در حال حاضر یک نسخه پشتیبان را شروع کنید؟?
fi: Velho voi varmuuskopioida nykyiset asetukset. Haluatko perustaa taustatuen?
fr: L'assistant peut sauvegarder vos paramètres actuels. Voulez-vous commencer une sauvegarde maintenant ?
fy: De Wizard kin jo hjoeddeistige ynstellingen reservearje. Wolle jo no in reservekopy begjinne?
he: הקוסם יכול לגבות את ההגדרות הנוכחיות שלך. רוצים להתחיל עכשיו גיבוי?
hr: Čarobnjak može sigurnosno kopirati vaše trenutne postavke. Želite li sada pokrenuti sigurnosnu kopiju?
hu: A varázsló biztonsági másolatot készíthet az aktuális beállításokról.Szeretne most elindítani egy biztonsági másolatot?
id: Wizard dapat membuat cadangan pengaturan Anda saat ini. Apakah Anda ingin memulai cadangan sekarang?
is: Töframaðurinn getur afritað núverandi stillingar þínar. Viltu hefja öryggisafrit núna?
ku: Wizard dikare mîhengên xwe yên heyî paşde bike. Ma hûn dixwazin naha destek dest bi destpê bikin?
lt: Vedlys gali sukurti jūsų dabartinius parametrus.Ar norite dabar pradėti atsarginę kopiją?
lv: Burvis var dublēt jūsu pašreizējos iestatījumus. Vai vēlaties sākt rezerves kopiju?
nb: Guiden kan sikkerhetskopiere gjeldende innstillinger. Vil du starte en backup nå?
nl: De wizard kan een back -up maken van uw huidige instellingen. Wil je nu een back -up starten?
pl: Kreator może tworzyć kopie zapasowe bieżących ustawień. Chcesz teraz rozpocząć kopię zapasową?
pt: O assistente pode fazer backup de suas configurações atuais. Queres começar um backup agora?
pt_br: O assistente pode fazer backup de suas configurações atuais. Você quer começar um backup agora?
ro: Vrăjitorul vă poate face backup pentru setările curente. Vrei să începi o copie de rezervă acum?
ru: Волшебник может сделать резервную копию ваших текущих настроек. Вы хотите начать резервную копию сейчас?
sk: Sprievodca môže zálohovať vaše aktuálne nastavenia. Chcete teraz začať zálohu?
sl: Čarovnik lahko varnostno kopira vaše trenutne nastavitve.Ali želite zdaj začeti varnostno kopijo?
sq: Magjistari mund të kopjojë cilësimet tuaja aktuale. A doni të filloni një kopje rezervë tani?
sr: Чаробњак може да резервише ваше тренутне поставке. Да ли желите да одмах покренете резервну копију?
sv: Guiden kan säkerhetskopiera dina nuvarande inställningar. Vill du starta en säkerhetskopia nu?
th: ตัวช่วยนี้สามารถสํารองข้อมูลการตั้งค่าปัจจุบันของคุณได้ คุณต้องการเริ่มการสํารองข้อมูลเดี๋ยวนี้หรือไม่?
tr: Sihirbaz mevcut ayarlarınızı yedekleyebilir. Şimdi bir yedekleme başlatmak ister misiniz?
uk: Майстер може створити резервну копію ваших поточних налаштувань. Ви хочете розпочати резервну копію зараз?
vi: Trình hướng dẫn có thể sao lưu cài đặt hiện tại của bạn. Bạn có muốn bắt đầu một bản sao lưu bây giờ không?
zh_cn: 向导可以备份您当前的设置。您现在想开始备份吗？

source: The wizard will now try to identify your connected usb device.
ar: الساحر سيحاول الآن التعرف على جهازك المتصل.
bg: Магьосникът ще се опита да идентифицира вашето свързано USB устройство.
ca: L' assistent intentarà identificar el vostre dispositiu connectat.
cs: Čaroděj se nyní pokusí identifikovat vaše připojené zařízení.
da: Guiden vil nu forsøge at identificere din tilsluttede usb enhed.
de: Der Assistent wird nun versuchen, Ihr angeschlossenes USB -Gerät zu identifizieren.
el: Ο οδηγός θα προσπαθήσει τώρα να εντοπίσει τη συνδεδεμένη συσκευή USB.
es: El asistente tratará ahora de identificar su dispositivo USB conectado.
et: Nõustaja püüab nüüd teie ühendatud USB-seadet tuvastada.
fa: جادوگر اکنون سعی خواهد کرد تا دستگاه متصل به ماب را شناسایی کند.
fi: Velho yrittää nyt tunnistaa usb-laitteenne.
fr: L'assistant va maintenant essayer d'identifier votre périphérique USB connecté.
fy: De wizard sil no besykje jo ferbûn USB-apparaat te identifisearjen.
he: הקוסם ינסה עכשיו לזהות את המכשיר המחובר שלך.
hr: Čarobnjak će sada pokušati identificirati vaš povezani USB uređaj.
hu: A varázsló most megpróbálja azonosítani a csatlakoztatott USB -eszközt.
id: Wizard sekarang akan mencoba mengidentifikasi perangkat USB Anda yang terhubung.
is: Töframaðurinn mun nú reyna að bera kennsl á tengda USB tækið þitt.
ku: Wizard êdî hewl dide ku amûrê USB-ya we nas bike.
lt: Dabar vedlys bandys nustatyti jūsų prijungtą USB įrenginį.
lv: Burvis tagad mēģinās identificēt jūsu savienoto USB ierīci.
nb: Guiden vil nå prøve å identifisere den tilkoblede USB-enheten.
nl: De wizard zal nu proberen uw aangesloten USB -apparaat te identificeren.
pl: Kreator spróbuje teraz zidentyfikować podłączone urządzenie USB.
pt: O assistente agora tentará identificar seu dispositivo USB conectado.
pt_br: O assistente agora tentará identificar seu dispositivo USB conectado.
ro: Vrăjitorul va încerca acum să identifice dispozitivul USB conectat.
ru: Мастер теперь попытается идентифицировать ваше подключенное USB -устройство.
sk: Sprievodca sa teraz pokúsi identifikovať vaše pripojené zariadenie USB.
sl: Čarovnik bo zdaj poskušal prepoznati povezano napravo USB.
sq: Magjistari tani do të përpiqet të identifikojë pajisjen tuaj USB të lidhur.
sr: Чаробњак ће сада покушати да идентификује ваш повезани УСБ уређај.
sv: Guiden kommer nu att försöka identifiera din anslutna USB -enhet.
th: ตัวช่วยนี้จะพยายามระบุอุปกรณ์ USB ของคุณ.
tr: Sihirbaz şimdi bağlı USB cihazınızı tanımlamaya çalışacaktır.
uk: Тепер майстер спробує визначити підключений USB -пристрій.
vi: Trình hướng dẫn bây giờ sẽ cố gắng xác định thiết bị USB được kết nối của bạn.
zh_cn: 巫师现在将尝试识别您连接的USB设备。

source: There are no actions available to process '%s'!
bg: Няма налични действия за обработка на '%s'!
ca: No hi ha accions disponibles per processar '%s'!
de: Es stehen keine Aktionen zur Verfügung, um '%s' zu verarbeiten!
el: Δεν υπάρχουν διαθέσιμες ενέργειες για την επεξεργασία του '%s'!
es: No hay acciones disponibles para procesar '%s'!
fi: Ei ole olemassa toimia käsitellä "%s"!
fr: Il n'y a pas d'actions disponibles pour traiter « %s » !
fy: D'r binne gjin aksjes beskikber om '% S' te ferwurkjen!
hr: Ne postoje dostupne radnje za obradu '%s'!
id: Tidak ada tindakan yang tersedia untuk memproses '%s'!
is: Það eru engar aðgerðir í boði til að vinna '%s'!
ku: Ji bo pêvajoyê '% s' çalakî tune!
lt: Nėra jokių veiksmų, kaip apdoroti '%s'!
lv: Nav pieejamas darbības, lai apstrādātu '%s'!
nb: Det er ingen tilgjengelige handlinger å behandle «%s»!
nl: Er zijn geen acties beschikbaar om '%s' te verwerken!
pl: Nie ma dostępnych działań do przetwarzania „%s”!
pt: Não existem ações disponíveis para processar "%s"!
pt_br: Não há ações disponíveis para processar '%s'!
ro: Nu există acțiuni disponibile pentru procesarea „%s”!
ru: Нет никаких действий для обработки «%s»!
sk: Na spracovanie „%s“ nie sú k dispozícii žiadne kroky!
sl: Za obdelavo '%s' ni na voljo nobenih dejanj!
sq: Nuk ka veprime në dispozicion për të përpunuar '%s'!
sr: Не постоје акције које су доступне за обраду '% с'!
sv: Det finns inga åtgärder tillgängliga för att bearbeta '%s'!
th: ไม่มีการกระทําใด ๆ ในการประมวลผล '%s'!
tr: '%s' işlemek için herhangi bir eylem yok!
uk: Немає жодних дій для обробки "%s"!
vi: Không có hành động nào có sẵn để xử lý '%s'!

source: There are no items currently available for this screen.
ar: ولا توجد حالياً أي مواد متاحة لهذه الشاشة.
bg: В момента няма налични елементи за този екран.
ca: No hi ha elements disponibles actualment per aquesta pantalla.
cs: Pro tuto obrazovku nejsou momentálně k dispozici žádné položky.
da: Der er ingen elementer i øjeblikket tilgængelige for denne skærm.
de: Für diesen Bildschirm sind derzeit keine Elemente verfügbar.
el: Δεν υπάρχουν διαθέσιμα στοιχεία για αυτήν την οθόνη.
es: Actualmente no hay elementos disponibles para esta pantalla.
et: Selle ekraani jaoks ei ole praegu saadaval ühtegi toodet.
fa: در حال حاضر هیچ آیتمی برای این صفحه وجود ندارد.
fi: Näytölle ei ole tällä hetkellä saatavilla olevia kohteita.
fr: Aucun élément n'est actuellement disponible pour cet écran.
fy: D'r binne op it stuit gjin items te krijen foar dit skerm.
he: כרגע אין פריטים זמינים למסך הזה.
hr: Trenutno nema predmeta dostupnih za ovaj zaslon.
hu: A képernyőn jelenleg nincs elérhető elem.
id: Tidak ada item yang tersedia saat ini untuk layar ini.
is: Það eru engir hlutir sem nú eru í boði fyrir þennan skjá.
ku: Tiştên ku niha ji bo vê ekranê ne hene hene.
lt: Šiuo ekranu šiuo metu nėra elementų.
lv: Šim ekrānam šobrīd nav pieejamas nekādas vienības.
nb: Det er ingen elementer som er tilgjengelige for denne skjermen.
nl: Er zijn momenteel geen items beschikbaar voor dit scherm.
pl: Na tym ekranie nie ma obecnie żadnych elementów.
pt: Não existem itens disponíveis para esta tela.
pt_br: Atualmente, não há itens disponíveis para esta tela.
ro: În prezent nu există articole disponibile pentru acest ecran.
ru: В настоящее время нет предметов, доступных для этого экрана.
sk: Momentálne nie sú k dispozícii žiadne položky.
sq: Nuk ka artikuj aktualisht në dispozicion për këtë ekran.
sr: Тренутно нема доступних предмета за овај екран.
sv: Det finns inga objekt för närvarande tillgängliga för den här skärmen.
th: ไม่มีรายการสําหรับหน้าจอนี้.
tr: Bu ekran için şu anda mevcut hiçbir ürün yok.
uk: Наразі для цього екрану немає предметів.
vi: Không có mục nào hiện có sẵn cho màn hình này.
zh_cn: 此屏幕当前没有可用的项目。

source: There are no updates available.
ar: ولا توجد معلومات مستكملة متاحة.
bg: Няма налични актуализации.
ca: No hi ha actualitzacions disponibles.
cs: Nejsou k dispozici žádné aktualizace.
da: Der er ingen tilgængelige opdateringer.
de: Es sind keine Updates verfügbar.
el: Δεν υπάρχουν διαθέσιμες ενημερώσεις.
es: No hay actualizaciones disponibles.
et: Uuendused puuduvad.
fa: به روز رسانی در دسترس نیست.
fi: Päivityksiä ei ole saatavilla.
fr: Aucune mise à jour n'est disponible.
fy: D'r binne gjin updates beskikber.
he: אין עדכונים זמינים.
hr: Nema dostupnih ažuriranja.
hu: Nincsenek frissítések.
id: Tidak ada pembaruan yang tersedia.
is: Engar uppfærslur eru í boði.
ku: Nûvekirinên berdest hene.
lt: Atnaujinimų nėra.
lv: Nav pieejami atjauninājumi.
nb: Det er ingen oppdateringer tilgjengelig.
nl: Er zijn geen updates beschikbaar.
pl: Nie ma dostępnych aktualizacji.
pt: Não há atualizações disponíveis.
pt_br: Não há atualizações disponíveis.
ro: Nu există actualizări disponibile.
ru: Нет доступных обновлений.
sk: Nie sú k dispozícii žiadne aktualizácie.
sl: Na voljo ni nobenih posodobitev.
sq: Nuk ka azhurnime në dispozicion.
sr: Нема доступних ажурирања.
sv: Det finns inga uppdateringar tillgängliga.
th: ไม่มีความคืบหน้า.
tr: Mevcut güncelleme yok.
uk: Оновлень немає.
vi: Không có thông tin cập nhật.
zh_cn: 没有可用的更新。
