Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Move to the next item in the list
ar: انتقل إلى البند التالي في القائمة
bg: Преместване към следващия елемент от списъка
ca: Mou a l' element següent de la llista
cs: Přesunout na další položku v seznamu
da: Flyt til næste punkt i listen
de: Wechseln Sie zum nächsten Element in der Liste
el: Μετακινηθείτε στο επόμενο στοιχείο στη λίστα
es: Mover al siguiente artículo en la lista
et: Liigu nimekirja järgmisele elemendile
fa: حرکت به آیتم بعدی در لیست
fi: Siirry luettelon seuraavaan kohtaan
fr: Passer à l'article suivant de la liste
fy: Ferhúzje nei it folgjende item yn 'e list
he: לעבור אל הפריט הבא ברשימה
hr: Pređite na sljedeću stavku na popisu
hu: Haladjon a lista következő elemére
id: Pindah ke item berikutnya dalam daftar
is: Farðu yfir í næsta hlut á listanum
ku: Di navnîşê de biçin tiştê din
lt: Pereikite prie kito sąrašo elemento
lv: Pārvietot uz nākamo vienību sarakstā
nb: Flytt til neste element i listen
nl: Ga naar het volgende item in de lijst
pl: Przejdź do następnego elementu na liście
pt: Mover para o próximo item da lista
pt_br: Mova para o próximo item da lista
ro: Treceți la următorul element din listă
ru: Перейти к следующему элементу в списке
sk: Prejdite na ďalšiu položku v zozname
sl: Premaknite se na naslednjo postavko na seznamu
sq: Kaloni në artikullin tjetër në listë
sr: Пређите на следећу ставку на листи
sv: Flytta till nästa objekt i listan
th: ย้ายไปยังรายการถัดไปในรายการ
tr: Listedeki bir sonraki öğeye geçin
uk: Перейдіть до наступного елемента у списку
vi: Chuyển sang mục tiếp theo trong danh sách
zh_cn: 移至列表中的下一个项目

source: Move to the previous category in the list
ar: الانتقال إلى الفئة السابقة في القائمة
bg: Преместване в предишната категория в списъка
ca: Mou a la categoria anterior de la llista
cs: Přesunout do předchozí kategorie v seznamu
da: Flyt til forrige kategori i listen
de: Wechseln Sie in der Liste zur vorherigen Kategorie
el: Μετακινηθείτε στην προηγούμενη κατηγορία στη λίστα
es: Mover a la categoría anterior en la lista
et: Liigub nimekirja eelmisse kategooriasse
fa: حرکت به دسته قبلی در لیست
fi: Siirry edelliseen kategoriaan luettelossa
fr: Passer à la catégorie précédente dans la liste
fy: Ferhúzje nei de foarige kategory yn 'e list
he: לעבור לקטגוריה הקודמת ברשימה
hr: Pređite na prethodnu kategoriju na popisu
hu: Haladjon a listában szereplő előző kategóriába
id: Pindah ke kategori sebelumnya dalam daftar
is: Fara í fyrri flokkinn á listanum
ku: Di navnîşê de biçin kategoriya berê
lt: Pereikite prie ankstesnės sąrašo kategorijos
lv: Pārvietot uz iepriekšējo kategoriju sarakstā
nb: Flytt til forrige kategori i listen
nl: Ga naar de vorige categorie in de lijst
pl: Przejdź do poprzedniej kategorii na liście
pt: Mover para a categoria anterior na lista
pt_br: Mova para a categoria anterior na lista
ro: Treceți la categoria anterioară din listă
ru: Перейти к предыдущей категории в списке
sk: Prejdite do predchádzajúcej kategórie v zozname
sl: Premaknite se na prejšnjo kategorijo na seznamu
sq: Kaloni në kategorinë e mëparshme në listë
sr: Пређите на претходну категорију на листи
sv: Flytta till föregående kategori i listan
th: ย้ายไปยังหมวดหมู่ก่อนหน้าในรายการ
tr: Listedeki önceki kategoriye geçin
uk: Перейти до попередньої категорії у списку
vi: Chuyển sang danh mục trước trong danh sách
zh_cn: 移至列表中的上一个类别

source: Move to the previous item
ar: الانتقال إلى البند السابق
bg: Преместване към предишния елемент
ca: Mou a l' element anterior
cs: Přesunout na předchozí položku
da: Flyt til forrige punkt
de: Wechseln Sie zum vorherigen Artikel
el: Μετακινηθείτε στο προηγούμενο αντικείμενο
es: Mover al tema anterior
et: Liigu eelmisele elemendile
fa: حرکت به آیتم قبلی
fi: Siirry edelliseen kohtaan
fr: Déplacer vers l'élément précédent
fy: Ferhúzje nei it foarige artikel
he: לעבור אל הפריט הקודם
hr: Pređite na prethodnu stavku
hu: Haladjon az előző tételhez
id: Pindah ke item sebelumnya
is: Færðu í fyrri hlutinn
ku: Berbi tiştê berê ve biçin
lt: Pereikite prie ankstesnio elemento
lv: Pārvietot uz iepriekšējo vienību
nb: Flytt til forrige element
nl: Ga naar het vorige item
pl: Przejdź do poprzedniego elementu
pt: Mover para o item anterior
pt_br: Mova para o item anterior
ro: Treceți la elementul anterior
ru: Перейти к предыдущему пункту
sk: Prejdite na predchádzajúcu položku
sl: Premaknite se na prejšnji element
sq: Kaloni te artikulli i mëparshëm
sr: Пређите на претходни предмет
sv: Flytta till föregående artikel
th: ย้ายไปยังรายการก่อนหน้า
tr: Önceki öğeye geçin
uk: Перехід до попереднього елемента
vi: Di chuyển đến mục trước
zh_cn: 移至上一个项目

source: Move to the previous item in list
ar: الانتقال إلى البند السابق في القائمة
bg: Преместване към предишния елемент в списъка
ca: Mou a l' element anterior de la llista
cs: Přesunout na předchozí položku v seznamu
da: Flyt til forrige punkt i listen
de: Wechseln Sie zum vorherigen Element in der Liste
el: Μετακινηθείτε στο προηγούμενο στοιχείο στη λίστα
es: Mover al elemento anterior en la lista
et: Liigub nimekirja eelmisele elemendile
fa: حرکت به آیتم قبلی در لیست
fi: Siirry edelliseen kohtaan luettelossa
fr: Passer à l'élément précédent de la liste
fy: Ferpleatse nei it foarige item yn 'e list
he: לעבור אל הפריט הקודם ברשימה
hr: Pređite na prethodnu stavku na popisu
hu: Haladjon a listában szereplő előző elemre
id: Pindah ke item sebelumnya dalam daftar
is: Færðu yfir í fyrri hlutinn á listanum
ku: Di navnîşa paşîn de biçin
lt: Pereikite prie ankstesnio sąrašo elemento
lv: Pārvietot uz iepriekšējo ierakstu sarakstā
nb: Flytt til forrige element i listen
nl: Ga naar het vorige item in de lijst
pl: Przejdź do poprzedniego elementu na liście
pt: Mover para o item anterior na lista
pt_br: Mova para o item anterior na lista
ro: Treceți la elementul anterior din listă
ru: Перейти к предыдущему пункту в списке
sk: Prejdite na predchádzajúcu položku v zozname
sl: Premaknite se na prejšnji element na seznamu
sq: Kaloni te artikulli i mëparshëm në listë
sr: Пређите на претходни артикал на листи
sv: Flytta till föregående objekt i listan
th: ย้ายไปยังรายการก่อนหน้าในรายการ
tr: Listedeki önceki öğeye geçin
uk: Перейдіть до попереднього елемента у списку
vi: Di chuyển đến mục trước trong danh sách
zh_cn: 移至列表中的上一个项目

source: Move up a line
ar: تحرك
bg: Преместване нагоре линия
ca: Mou una recta
cs: Posunout nahoru čáru
da: Flyt en linje op
de: Eine Linie nach oben bewegen
el: Μετακινήστε μια γραμμή
es: Mover una línea
et: Liigu joonest üles
fa: حرکت یک خط
fi: Siirrä riviä
fr: Déplacer une ligne
fy: Bewege in rigel omheech
he: הזיז קו
hr: Pomaknite se gore
hu: Mozgassa felfelé egy vonalat
id: Naik garis
is: Færðu upp línu
ku: Rêzek rakin
lt: Judėti aukštyn
lv: Pārvietot rindu uz augšu
nb: Flytt opp en linje
nl: Ga een lijn op
pl: Przenieś linię
pt: Subir uma linha
pt_br: Mover uma linha
ro: Mutați o linie
ru: Подняться вверх по линии
sk: Pohybujte sa po riadku
sl: Premakni se navzgor
sq: Zhvendosni një linjë
sr: Померите се на линију
sv: Flytta upp en linje
th: เลื่อนขึ้นบรรทัดหนึ่ง
tr: Bir satır yukarı hareket ettirmek
uk: Перемістіть лінію
vi: Di chuyển lên một dòng
zh_cn: 上线

source: Move up a line in the panel
ar: حركوا خطاً في اللوحة
bg: Преместване нагоре линия в панела
ca: Mou una línia al plafó
cs: Přesunout nahoru řádek v panelu
da: Flyt en linje op i panelet
de: Bewegen Sie eine Linie im Panel nach oben
el: Μετακινήστε μια γραμμή στον πίνακα
es: Mover una línea en el panel
et: Liiguta paneelis rida ülespoole
fa: حرکت یک خط در پانل
fi: Siirrä riviä paneelissa
fr: Déplacer une ligne dans le panneau
fy: Bewege in rigel omheech yn it paniel
he: הזיז קו בלוח
hr: Pomaknite liniju na ploči
hu: Mozgassa felfelé egy vonalat a panelen
id: Naik garis di panel
is: Færðu upp línu í spjaldinu
ku: Di panelê de xêzek hilkişînin
lt: Perkelkite liniją skydelyje
lv: Pārvietot rindu uz augšu panelī
nb: Flytt opp en linje i panelet
nl: Ga een lijn in het paneel omhoog
pl: Przenieś linię w panelu
pt: Subir uma linha no painel
pt_br: Mover uma linha no painel
ro: Mutați o linie în panou
ru: Переместить линию на панели
sk: Posuňte nahor po čiare na paneli
sl: Premaknite se po vrstici na plošči
sq: Zhvendosni një vijë në panel
sr: Померите се на линију на панелу
sv: Flytta upp en linje i panelen
th: เลื่อนบรรทัดขึ้นบนพาเนล
tr: Panelde bir satır yukarı taşıyın
uk: Перемістіть лінію на панелі
vi: Di chuyển lên một dòng trong bảng điều khiển
zh_cn: 在面板中向上移动

source: Move up a page
ar: تحرك
bg: Преместване нагоре страница
ca: Mou una pàgina
cs: Posunout stránku
da: Flyt en side op
de: Bewegen Sie eine Seite nach oben
el: Μετακινήστε μια σελίδα
es: Mover una página
et: Liigu lehekülje võrra ülespoole
fa: حرکت یک صفحه
fi: Siirrä sivua
fr: Déplacer une page
fy: Ferpleats in pagina omheech
he: הזיז דף
hr: Pomaknite stranicu
hu: Mozgassa felfelé egy oldalt
id: Naik halaman
is: Færðu upp síðu
ku: Rûpelek hilkişînin
lt: Perkelkite puslapį
lv: Pārvietot lapu uz augšu
nb: Flytt opp en side
nl: Ga een pagina op
pl: Przenieś stronę
pt: Subir uma página
pt_br: Mover uma página
ro: Mutați o pagină
ru: Перемещать страницу
sk: Presunúť na stránku
sl: Premakni stran
sq: Zhvendos një faqe
sr: Померите се на страницу
sv: Flytta upp en sida
th: เลื่อนขึ้นหนึ่งหน้า
tr: Bir sayfayı yukarı taşıyın
uk: Перемістіть сторінку
vi: Di chuyển lên một trang
zh_cn: 向上移动页面

source: Move up a page / screen
ar: نقل الصفحة/الشاشة
bg: Преместване нагоре страница / екран
ca: Mou una pàgina / pantalla
cs: Posunout stránku / obrazovku
da: Flyt en side / skærm
de: Verschieben Sie eine Seite / einen Bildschirm nach oben
el: Μετακινήστε μια σελίδα / οθόνη
es: Mover una página / pantalla
et: Liiguta leht/ ekraan ülespoole
fa: حرکت یک صفحه / صفحه
fi: Siirrä sivua/näyttöä ylös
fr: Déplacer une page / écran
fy: Ferpleats in pagina / skerm omheech
he: הזיז דף / מסך
hr: Pomaknite stranicu / zaslon
hu: Mozgassa felfelé egy oldalt / képernyőt
id: Pindahkan halaman / layar
is: Færðu upp síðu / skjá
ku: Rûpelek / Dîmenderek hilkişînin
lt: Perkelkite puslapį / ekraną
lv: Pārvietot lapu uz augšu / ekrānu
nb: Flytt opp en side / skjerm
nl: Ga een pagina / scherm omhoog
pl: Przenieś stronę / ekran
pt: Subir uma página / tela
pt_br: Mover uma página / tela
ro: Mutați o pagină / ecran
ru: Переместите страницу / экран
sk: Posuňte nahor na stránku / obrazovku
sl: Premaknite se na stran / zaslon
sq: Zhvendosni një faqe / ekran
sr: Помицање странице / екрана
sv: Flytta upp en sida / skärm
th: เลื่อนหน้า/หน้าจอขึ้น
tr: Bir sayfa / ekran yukarı taşıyın
uk: Перемістіть сторінку / екран
vi: Di chuyển lên một trang / màn hình
zh_cn: 向上移动页面 /屏幕

source: Move up a screen
ar: ارفع الشاشة
bg: Преместване нагоре на екрана
ca: Mou una pantalla
cs: Posunout nahoru obrazovku
da: Flyt en skærm op
de: Bewegen Sie einen Bildschirm nach oben
el: Μετακινήστε μια οθόνη
es: Mover una pantalla
et: Liiguta ekraani ülespoole
fa: حرکت یک صفحه
fi: Siirrä ruutua ylös
fr: Déplacer un écran
fy: Ferpleats in skerm omheech
he: הזיזו מסך
hr: Pomaknite zaslon
hu: Mozgassa felfelé egy képernyőn
id: Naikkan layar
is: Færðu upp skjá
ku: Ekranek hilkişînin
lt: Perkelkite ekraną
lv: Pārvietot ekrānu uz augšu
nb: Flytt opp en skjerm
nl: Ga een scherm op
pl: Przenieś ekran
pt: Subir um ecrã
pt_br: Mover uma tela
ro: Mutați un ecran
ru: Перемещать экран
sk: Posuňte nahor po obrazovke
sl: Premakni se na zaslonu
sq: Lëvizni lart një ekran
sr: Померите се на екран
sv: Flytta upp en skärm
th: เลื่อนหน้าจอขึ้น
tr: Bir ekran yukarı taşıyın
uk: Перемістіть екран
vi: Di chuyển lên một màn hình
zh_cn: 向上移动

source: Move up a screen / Move to previous item
ar: نقل إلى الشاشة / انتقل إلى البند السابق
bg: Преместване нагоре на екрана / Преместване към предишния елемент
ca: Mou una pantalla / mou a l' element anterior
cs: Přesunout nahoru obrazovku / Přesunout na předchozí položku
da: Flyt en skærm op / Flyt til forrige punkt
de: Verschieben Sie einen Bildschirm / bewegen
el: Μετακινήστε μια οθόνη / Μετακίνηση σε προηγούμενο αντικείμενο
es: Mover una pantalla / Mover al elemento anterior
et: Liigu ekraanile / Liigu eelmisele elemendile
fa: حرکت یک صفحه / حرکت به آیتم قبلی
fi: Siirrä ruutua ylös / Siirrä edelliseen kohtaan
fr: Déplacer vers un écran / Déplacer vers l'élément précédent
fy: Ferpleats in skerm op / ferhúzje nei foarige artikel
he: להזיז מסך / לעבור לפריטים קודמים
hr: Pomaknite zaslon / pomaknite se na prethodnu stavku
hu: Mozgassa fel a képernyőt / lépjen az előző elemre
id: Pindahkan layar / pindah ke item sebelumnya
is: Færðu upp skjá / færðu þig yfir í fyrri hlut
ku: Li ser dîmenek / tevgera berê hilkişin
lt: Perkelkite ekraną / pereikite prie ankstesnio elemento
lv: Pārvietot uz augšu ekrānu / Pārvietot uz iepriekšējo ierakstu
nb: Flytt opp en skjerm / Flytt til forrige element
nl: Ga een scherm op en ga naar het vorige item
pl: Przenieś ekran / przenieś do poprzedniego elementu
pt: Subir uma tela / Mover para o item anterior
pt_br: Mover uma tela / mover para o item anterior
ro: Mutați un ecran / treceți la elementul anterior
ru: Переместите экран / перейти к предыдущему элементу
sk: Presuňte sa po obrazovke / presuňte sa na predchádzajúcu položku
sl: Premaknite se na zaslon / premaknite na prejšnji element
sq: Zhvendosni një ekran / zhvendoseni në artikullin e mëparshëm
sr: Помицање на екран / прелазак на претходни предмет
sv: Flytta upp en skärm / flytta till föregående objekt
th: ย้ายหน้าจอขึ้น / ย้ายไปยังรายการก่อนหน้า
tr: Bir ekranı yukarı taşıyın / önceki öğeye geçin
uk: Перемістіть екран / перемістіть попередній елемент
vi: Di chuyển lên màn hình / chuyển sang mục trước
zh_cn: 向上移动屏幕 /移动到以前的项目

source: Move up a screen in the panel
ar: حرّك الشاشة في اللوحة
bg: Преместване нагоре на екрана в панела
ca: Mou una pantalla al plafó
cs: Posunout obrazovku v panelu
da: Flyt en skærm op i panelet
de: Bewegen Sie einen Bildschirm im Panel nach oben
el: Μετακινήστε μια οθόνη στον πίνακα
es: Mover una pantalla en el panel
et: Liiguta paneelil ekraan ülespoole
fa: حرکت یک صفحه در پنل
fi: Siirrä paneelin näyttö ylös
fr: Déplacer un écran dans le panneau
fy: Ferpleats in skerm omheech yn it paniel
he: הזיזו מסך בלוח
hr: Pomaknite zaslon na ploči
hu: Mozgassa felfelé egy képernyőt a panelen
id: Naikkan layar di panel
is: Færðu upp skjá í spjaldinu
ku: Di panelê de ekranek hilkişînin
lt: Pakelkite ekraną skydelyje
lv: Pārvietot panelī ekrānu uz augšu
nb: Flytt opp en skjerm i panelet
nl: Ga een scherm omhoog in het paneel
pl: Przesuń ekran w panelu
pt: Subir uma tela no painel
pt_br: Mover uma tela no painel
ro: Mutați un ecran în panou
ru: Переместить экран на панели
sk: Posuňte nahor na obrazovke na paneli
sl: Premaknite se na zaslon na plošči
sq: Zhvendosni një ekran në panel
sr: Помицање на екран на панелу
sv: Flytta upp en skärm i panelen
th: เลื่อนหน้าจอขึ้นบนพาเนล
tr: Panelde bir ekran yukarı taşıyın
uk: Перемістіть екран на панелі
vi: Di chuyển lên một màn hình trong bảng điều khiển
zh_cn: 向上移动面板中的屏幕

source: Move up one line
ar: تحرك
bg: Преместете се нагоре
ca: Mou una línia
cs: Posuňte se o jeden řádek
da: Flyt en linje op
de: Eine Zeile nach oben bewegen
el: Μετακινήστε μια γραμμή
es: Mover una línea
et: Liiguta üks rida üles
fa: حرکت یک خط
fi: Siirrä yksi rivi ylöspäin
fr: En haut d'une ligne
fy: Bewege ien rigel omheech
he: הזיז קו אחד
hr: Pomaknite jednu liniju
hu: Mozgassa felfelé egy vonalat
id: Naik satu baris
is: Færðu upp eina línu
ku: Yek rêzek hilkişin
lt: Perkelkite vieną eilutę
lv: Pārvietot vienu rindu uz augšu
nb: Flytt opp én linje
nl: Ga één lijn omhoog
pl: Przenieś jedną linię
pt: Subir uma linha
pt_br: Mover uma linha
ro: Mutați o linie
ru: Перейти на одну линию
sk: Pohybujte sa nahor jeden riadok
sl: Premakni se po eni vrstici
sq: Lëvizni lart një rresht
sr: Померите се један ред
sv: Flytta upp en rad
th: เลื่อนขึ้นหนึ่งบรรทัด
tr: Bir satır yukarı hareket et
uk: Перемістіть один рядок
vi: Di chuyển lên một dòng
zh_cn: 向上移动一行

source: Move up one line. Move to the bottom of the previous screen if this is the first line of the screen. Move to the last of the entry / list if this is the first line of the list.
ar: حرك خط واحد انتقل إلى أسفل الشاشة السابقة إذا كان هذا هو الخط الأول من الشاشة. انتقل إلى آخر قائمة الدخول إذا كان هذا هو الخط الأول من القائمة.
bg: Движете се напред. Преместване в долната част на предишния екран, ако това е първата линия на екрана. Преместете се в последния от списъка с влизанията / ако това е първият ред от списъка.
ca: Mou una línia. Mou al fons de la pantalla anterior si aquesta és la primera línia de la pantalla. Mou a l' última de l' entrada / llista si aquesta és la primera línia de la llista.
cs: Posuňte se o jednu čáru. Přesuňte se na dno předchozí obrazovky, pokud je to první řádek obrazovky. Přesuňte se na poslední položku / seznam, pokud je to první řádek seznamu.
da: Flyt en linje. Flyt til bunden af den forrige skærm, hvis dette er den første linje af skærmen. Flyt til den sidste af indgangen / listen, hvis dette er den første linje i listen.
de: Bewegen Sie eine Zeile nach oben. Bewegen Sie sich zum Ende des vorherigen Bildschirms, wenn dies die erste Zeile des Bildschirms ist. Wechseln Sie zum letzten Eintrag / die Liste, wenn dies die erste Zeile der Liste ist.
el: Μετακινήστε μια γραμμή. Μετακινηθείτε στο κάτω μέρος της προηγούμενης οθόνης εάν αυτή είναι η πρώτη γραμμή της οθόνης. Μετακινηθείτε στο τελευταίο της καταχώρησης / λίστας εάν αυτή είναι η πρώτη γραμμή της λίστας.
es: Muévete una línea. Muévete al fondo de la pantalla anterior si esta es la primera línea de la pantalla. Muévete al último de la entrada / lista si esta es la primera línea de la lista.
et: Liiguta ühte rida. Liigu eelmise ekraani põhja, kui see on ekraani esimene rida. Liigub kirje / nimekirja viimasele reale, kui see on nimekirja esimene rida.
fa: یک خط را بالا ببرید. به پایین صفحه قبلی بروید اگر این اولین خط صفحه نمایش است. به آخرین لیست ورود / لیست بروید اگر این اولین خط لیست است.
fi: Ylös vain. Siirrä edellisen näytön alareunaan, jos tämä on näytön ensimmäinen rivi. Siirry viimeiseen kohtaan / luetteloon, jos tämä on luettelon ensimmäinen rivi.
fr: En haut d'une ligne. Déplacez-vous au bas de l'écran précédent si c'est la première ligne de l'écran. Déplacez-vous vers la dernière ligne de la liste si c'est la première ligne de la liste.
fy: Ien rigel omheech gean. Ferpleats nei de ûnderkant fan it foarige skerm as dit de earste rigel fan it skerm is. Ferpleats nei de lêste fan 'e yngong / list as dit de earste rigel fan' e list is.
he: הזיז קו אחד. לעבור לתחתית המסך הקודם אם זה השורה הראשונה של המסך. לעבור האחרון של הרשימה / אם זה השורה הראשונה של הרשימה.
hr: Pomaknite se prema jednoj liniji. Pomaknite se na dno prethodnog zaslona ako je ovo prvi redak zaslona. Pomaknite se na posljednji unos / popis ako je ovo prvi redak popisa.
hu: Mozgassa felfelé egy vonalat.Haladjon az előző képernyő aljára, ha ez a képernyő első sora.Haladjon a bejegyzés / lista utolsó részére, ha ez a lista első sora.
id: Naik satu baris. Pindah ke bagian bawah layar sebelumnya jika ini adalah baris pertama layar. Pindah ke entri / daftar terakhir jika ini adalah baris pertama dari daftar.
is: Færðu upp eina línu. Færðu til botns á fyrri skjánum ef þetta er fyrsta línan á skjánum. Færðu til síðustu færslu / listans ef þetta er fyrsta línan á listanum.
ku: Yek rêzek hilkişînin. Ger ev xeta yekem a dîmenderê ye, biçin binê ekrana berê. Ger ev xeta yekem a navnîşê ye, biçin navnîşan / navnîşa paşîn.
lt: Perkelkite vieną eilutę.Pereikite į ankstesnio ekrano apačią, jei tai yra pirmoji ekrano eilutė.Pereikite į paskutinį įrašą / sąrašą, jei tai yra pirmoji sąrašo eilutė.
lv: Uz priekšu. Pārvietoties uz iepriekšējā ekrāna apakšu, ja šī ir pirmā ekrāna rinda. Pārvietot uz pēdējo ierakstu / sarakstu, ja šī ir saraksta pirmā rinda.
nb: Flytt opp én linje. Flytt nederst på forrige skjerm hvis dette er den første linjen på skjermen. Flytt til den siste delen av oppføringen / listen hvis dette er den første linjen i listen.
nl: Ga één regel omhoog. Ga naar de onderkant van het vorige scherm als dit de eerste regel van het scherm is. Ga naar de laatste van de invoer / lijst als dit de eerste regel van de lijst is.
pl: Przenieś jedną linię. Przejdź na dół poprzedniego ekranu, jeśli jest to pierwszy wiersz ekranu. Przejdź do ostatniego wpisu / listy, jeśli jest to pierwszy wiersz listy.
pt: Subam uma linha. Mover para a parte inferior da tela anterior, se esta for a primeira linha da tela. Mover para o último item / lista se esta for a primeira linha da lista.
pt_br: Aumente uma linha. Mova para a parte inferior da tela anterior se esta for a primeira linha da tela. Mova para o último da entrada / lista se esta for a primeira linha da lista.
ro: Mutați -vă pe o linie. Mutați -vă în partea de jos a ecranului anterior dacă aceasta este prima linie a ecranului. Treceți la ultima intrare / listă dacă aceasta este prima linie a listei.
ru: Перейти на одну линию. Перейдите в нижнюю часть предыдущего экрана, если это первая строка экрана. Перейдите к последнему из записи / списка, если это первая строка списка.
sk: Pohybujte sa nahor jeden riadok. Ak je to prvý riadok obrazovky, presuňte sa do spodnej časti predchádzajúcej obrazovky. Ak je to prvý riadok zoznamu, prejdite na posledný z položky / zoznamu.
sl: Premaknite se po eni vrstici.Če je to prva vrstica zaslona, ​​se premaknite na dno prejšnjega zaslona.Premaknite se na zadnji od vnosa / seznama, če je to prva vrstica seznama.
sq: Lëviz lart një rresht. Kaloni në fund të ekranit të mëparshëm nëse kjo është rreshti i parë i ekranit. Kaloni në të fundit të hyrjes / listës nëse kjo është rreshti i parë i listës.
sr: Помицање на једну линију. Померите се на дно претходног екрана ако је ово први ред екрана. Пређите на последњи унос / листу ако је ово први ред листе.
sv: Flytta upp en rad. Flytta till botten av föregående skärm om detta är den första raden på skärmen. Flytta till det sista av posten / listan om detta är den första raden i listan.
th: เลื่อนไปหนึ่งเส้น ย้ายไปยังด้านล่างของหน้าจอก่อนหน้า หากนี่เป็นบรรทัดแรกของหน้าจอ ย้ายไปยังบรรทัดสุดท้ายในรายการ / หากนี่เป็นบรรทัดแรกของรายการ.
tr: Bir satır yukarı hareket ettirin. Ekranın ilk satırı ise önceki ekranın altına gidin. Listenin ilk satırı ise giriş / listenin sonuncusuna geçin.
uk: Перемістіть один рядок. Перемістіться внизу попереднього екрану, якщо це перший рядок екрана. Перейдіть до останнього з запису / списку, якщо це перший рядок списку.
vi: Di chuyển lên một dòng. Di chuyển xuống dưới cùng của màn hình trước nếu đây là dòng đầu tiên của màn hình. Di chuyển đến phần cuối của mục / danh sách nếu đây là dòng đầu tiên của danh sách.
zh_cn: 向上移动一行。如果这是屏幕的第一行，请移至上一个屏幕的底部。如果这是列表的第一行，请移至条目 /列表的最后一个。

source: Move up one screen
ar: تحرّكوا بشاشة واحدة
bg: Преместване нагоре с един екран
ca: Mou una pantalla
cs: Posunout nahoru jednu obrazovku
da: Flyt op en skærm
de: Verschieben Sie einen Bildschirm nach oben
el: Μετακινήστε μια οθόνη
es: Mover una pantalla
et: Liiguta üks ekraan
fa: حرکت یک صفحه
fi: Siirrä yksi näyttö ylös
fr: En haut d'un écran
fy: Ferpleats ien skerm omheech
he: הזיז מסך אחד
hr: Pomaknite jedan zaslon
hu: Mozgassa felfelé egy képernyőt
id: Naik satu layar
is: Færðu upp einn skjá
ku: Yek ekranê hilkişin
lt: Perkelkite vieną ekraną
lv: Pārvietot vienu ekrānu uz augšu
nb: Flytt opp én skjerm
nl: Ga een scherm omhoog
pl: Przenieś jeden ekran
pt: Subir uma tela
pt_br: Mover uma tela
ro: Mutați un ecran
ru: Перемещать один экран
sk: Posunúť nahor jednu obrazovku
sl: Premakni se po enem zaslonu
sq: Lëvizni lart një ekran
sr: Помицање на један екран
sv: Flytta upp en skärm
th: เลื่อนหน้าจอขึ้นหนึ่งจอ
tr: Bir ekranı yukarı taşıyın
uk: Перемістіть один екран
vi: Di chuyển lên một màn hình
zh_cn: 向上移动一个屏幕
