Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Use increased voltage '14/18V' if there are problems when switching the LNB.
ar: إستعملْ زيادة فولتاج '14/18V' إذا هناك مشاكل عند تبديل LNB.
bg: Използвайте повишено напрежение '14/18V', ако има проблеми при превключване на LNB.
ca: Useu el voltatge augmentat '14/18V' si hi ha problemes en canviar el LNB.
cs: Použijte zvýšené napětí '14 / 18V', pokud jsou problémy při přepínání LNB.
da: Brug øget spænding '14 / 18V' hvis der er problemer ved skift af LNB.
de: Verwenden Sie eine erhöhte Spannung '14/18V ', wenn beim Umschalten des LNB Probleme auftreten.
el: Χρησιμοποιήστε αυξημένη τάση '14/18V 'εάν υπάρχουν προβλήματα κατά την αλλαγή του LNB.
es: Utilice el voltaje aumentado '14/18V' si hay problemas al cambiar el LNB.
et: Kui LNB vahetamisel tekib probleeme, kasutage kõrgendatud pinget '14/18 V'.
fa: استفاده از ولتاژ بالا "14/18V" اگر مشکلات در هنگام تغییر LNB وجود دارد.
fi: Käytä suurempaa jännitettä '14/18V', jos LNB:n vaihtaminen aiheuttaa ongelmia.
fr: Utilisez une tension accrue '14/18V' en cas de problèmes lors de la commutation du LNB.
fy: Brûk ferhege spanning '14 / 18V 'as d'r problemen binne by it wikseljen fan' e lnb.
he: השתמש במתח מוגבר "14/18V" אם יש בעיות בעת מעבר ל-LNB.
hr: Upotrijebite povećani napon '14/18V 'ako postoje problemi prilikom prebacivanja LNB -a.
hu: Használja a megnövekedett '14/18V 'feszültséget, ha vannak problémák az LNB váltásakor.
id: Gunakan peningkatan tegangan '14/18V 'jika ada masalah saat mengganti LNB.
is: Notaðu aukna spennu '14/18V 'Ef það eru vandamál þegar skipt er um LNB.
ku: Heke pirsgirêkên LNB veguherînin, voltaja zêde ya voltaja zêde bikin '14 / 18V '.
lt: Naudokite padidėjusią įtampą '14/18V ', jei keičiant LNB kyla problemų.
lv: Lietot palielinātu spriegumu 14/18V, ja ir problēmas, pārslēdzot LNB.
nb: Bruk økt spenning '14/18V' hvis det er problemer når du bytter LNB.
nl: Gebruik verhoogde spanning '14/18v 'als er problemen zijn bij het veranderen van de LNB.
pl: Użyj zwiększonego napięcia '14/18 V ', jeśli występują problemy podczas przełączania LNB.
pt: Usar tensão aumentada '14/18V' se houver problemas ao mudar o LNB.
pt_br: Use o aumento da tensão '14/18V 'se houver problemas ao alternar o LNB.
ro: Utilizați tensiune crescută '14/18V 'dacă există probleme la comutarea LNB.
ru: Используйте повышенное напряжение '14/18V ', если есть проблемы при переключении LNB.
sk: Použite zvýšené napätie '14/18V ', ak sa vyskytnú problémy pri prepínaní LNB.
sl: Uporabite povečano napetost '14/18V ', če obstajajo težave pri preklopu LNB.
sq: Përdorni tensionin e rritur '14/18V 'nëse ka probleme kur ndërroni LNB.
sr: Користите повећани напон '14 / 18В 'ако постоје проблеми приликом пребацивања ЛНБ-а.
sv: Använd ökad spänning '14/18V 'om det finns problem när du byter LNB.
th: ใช้แรงดันไฟฟ้าที่เพิ่มขึ้น 14/18V ถ้ามีปัญหาเวลาเปลี่ยน LNB.
tr: LNB'yi değiştirirken sorunlar varsa artan voltaj '14/18V 'kullanın.
uk: Використовуйте підвищену напругу '14/18В ', якщо є проблеми при переключенні LNB.
vi: Sử dụng tăng điện áp '14/18V 'nếu có vấn đề khi chuyển LNB.
zh_cn: 如果切换LNB时存在问题，请使用增加电压'14/18V'。

source: Use interface
ar: واجهة الاستخدام
bg: Използване на интерфейс
ca: Usa interfície
cs: Použít rozhraní
da: Brug grænseflade
de: Benutzeroberfläche verwenden
el: Χρησιμοποιήστε διεπαφή
es: Uso de interfaz
et: Liidese kasutamine
fa: استفاده از Interface
fi: Käyttöliittymä
fr: Utiliser l'interface
fy: Brûk ynterface
he: השתמש בממשק
hr: Koristite sučelje
hu: Használja a felületet
id: Gunakan antarmuka
is: Notaðu viðmót
ku: Interface bikar bînin
lt: Naudokite sąsają
lv: Lietot saskarni
nb: Bruk grensesnitt
nl: Gebruik interface
pl: Użyj interfejsu
pt: Usar interface
ro: Folosiți interfața
ru: Используйте интерфейс
sk: Použite rozhranie
sl: Uporabite vmesnik
sq: Përdorni ndërfaqen
sr: Користите интерфејс
sv: Använd gränssnitt
th: ใช้อินเทอร์เฟส
tr: Arayüzü kullanın
uk: Використовуйте інтерфейс
vi: Sử dụng giao diện
zh_cn: 使用接口

source: Use key map *
ar: استخدام الخريطة الرئيسية
bg: Използване на ключова карта *
ca: Usa el mapa de claus *
cs: Použijte mapu klíče *
da: Brug nøglekort *
de: Verwenden Sie die Schlüsselkarte *
el: Χρησιμοποιήστε το κλειδί χάρτη *
es: Use el mapa clave *
et: Võtmekaardi kasutamine *
fa: استفاده از نقشه کلیدی *
fi: Käytä avainkarttaa *
fr: Utiliser la carte des clés *
fy: Brûk Key Map *
he: השתמש במפת מפתח *
hr: Koristite ključnu kartu *
hu: Használja a kulcstérképet *
id: Gunakan Peta Kunci *
is: Notaðu lykilkort *
ku: Nexşeya Key bikar bînin *
lt: Naudokite raktų žemėlapį *
lv: Lietot atslēgas karti *
nb: Bruk nøkkelkart *
nl: Gebruik de sleutelkaart *
pl: Użyj kluczowej mapy *
pt: Usar mapa de chaves *
pt_br: Use o mapa da chave *
ro: Utilizați harta cheie *
ru: Используйте карту ключей *
sk: Použite kľúčovú mapu *
sl: Uporabite ključ zemljevid *
sq: Përdorni hartën kryesore *
sr: Користите кључну мапу *
sv: Använd nyckelkarta *
th: ใช้ผังกุญแจ *
tr: Anahtar haritasını kullan *
uk: Використовуйте ключову карту *
vi: Sử dụng bản đồ khóa *
zh_cn: 使用密钥地图 *

source: Use legacy navigation
ar: استخدام تراث الملاحة
bg: Използване на навигация
ca: Usa la navegació heretata
cs: Použít odkaz navigace
da: Brug ældre navigation
de: Verwenden Sie die Legacy Navigation
el: Χρησιμοποιήστε το Legacy Navigation
es: Uso de la navegación heredada
et: Pärandliku navigatsiooni kasutamine
fa: استفاده از ناوبری میراث
fi: Käytä perinteistä navigointia
fr: Utiliser la navigation héritée
fy: Brûk Navigaasje foar legacy
he: ניווט מורשת
hr: Koristite naslijeđenu navigaciju
hu: Használja a Legacy navigációt
id: Gunakan navigasi lama
is: Notaðu Legacy Navigation
ku: Navîgasyona mîras bikar bînin
lt: Naudokite seną naršymą
lv: Izmantot mantoto navigāciju
nb: Bruk arvelig navigering
nl: Gebruik Legacy Navigation
pl: Użyj starszej nawigacji
pt: Usar navegação legada
pt_br: Use navegação herdada
ro: Utilizați navigarea moștenită
ru: Используйте устаревшую навигацию
sk: Použite starú navigáciu
sl: Uporabite zapuščeno navigacijo
sq: Përdorni navigimin e trashëgimisë
sr: Користите наслеђе навигације
sv: Använd äldre navigering
th: ใช้การนําทางการสืบทอด
tr: Eski Navigasyon kullanın
uk: Використовуйте застарілу навігацію
vi: Sử dụng điều hướng kế thừa
zh_cn: 使用旧导航

source: Use official channel numbering
ar: استخدام القنوات الرسمية
bg: Използване на официална номерация на канала
ca: Usa numeració oficial del canal
cs: Použít oficiální číslování kanálů
da: Brug officiel kanalnummerering
de: Verwenden Sie die offizielle Kanalnummerierung
el: Χρησιμοποιήστε την επίσημη αρίθμηση καναλιού
es: Utilice la numeración oficial de canales
et: Ametliku kanali numeratsiooni kasutamine
fa: استفاده از شماره کانال رسمی
fi: Käytä virallista kanavan numerointia
fr: Utiliser la numérotation officielle des canaux
fy: Brûk offisjele kanaalnûmer
he: שימוש במספר ערוצים רשמי
hr: Koristite službeno numeriranje kanala
hu: Használja a hivatalos csatorna számozását
id: Gunakan Penomoran Saluran Resmi
is: Notaðu opinbera rásarnúmer
ku: Hejmara kanala fermî bikar bînin
lt: Naudokite oficialią kanalo numeraciją
lv: Lietot oficiālo kanālu numerāciju
nb: Bruk offisiell kanalnummerering
nl: Gebruik officiële kanaalnummering
pl: Użyj oficjalnej numeracji kanałów
pt: Usar a numeração oficial do canal
pt_br: Use a numeração oficial do canal
ro: Utilizați numerotarea oficială a canalului
ru: Используйте официальную нумерацию канала
sk: Použite oficiálne číslovanie kanálov
sl: Uporabite uradno oštevilčenje kanala
sq: Përdorni numërimin zyrtar të kanalit
sr: Користите званично нумерирање канала
sv: Använd officiell kanalnummer
th: ใช้หมายเลขช่องอย่างเป็นทางการ
tr: Resmi Kanal Numaralandırmasını Kullanın
uk: Використовуйте офіційну нумерація каналів
vi: Sử dụng đánh số kênh chính thức
zh_cn: 使用官方频道编号

source: Use only for Wake on WLan (WoW)
ar: لا تستخدم إلا لاستيقاظ (WoW)
bg: Да се използва само за Wake on WLan (WoW)
ca: Usa només per a despertar a WLan (WoW)
cs: Používejte pouze pro Wake on WLan (WoW)
da: Brug kun til Wake on WLan (WoW)
de: Verwenden Sie nur für Wake auf WLAN (WOW)
el: Χρησιμοποιήστε μόνο για Wake on WLAN (wow)
es: Use sólo para Wake on WLan (WoW)
et: Kasutamine ainult Wake on WLan (WoW) puhul
fa: فقط برای بیدار شدن در WLan (WoW)
fi: Käytä vain Wake on WLan (WoW)
fr: Utiliser uniquement pour Wake on WLan (WoW)
fy: Brûk allinich foar wekker op WLAN (WOW)
he: עקבו אחרי WLan WoW
hr: Koristite samo za Wake na WLAN (WOW)
hu: Csak az ébrenléthez használja a WLAN -t (WOW)
id: Gunakan hanya untuk bangun di WLAN (wow)
is: Notaðu aðeins til að vakna á WLAN (vá)
ku: Tenê ji bo Wake li ser WLAN (WOW) bikar bînin
lt: Naudokite tik 'Wlan' (WOW)
lv: Lietot tikai Wake uz WLan (WoW)
nb: Brukes kun for Wake on WLan (WoW)
nl: Gebruik alleen voor wake op WLAN (wow)
pl: Użyj tylko do budzenia na WLAN (wow)
pt: Uso apenas para Wake on WLan (WoW)
pt_br: Use apenas para acordar na wlan (uau)
ro: Utilizați doar pentru Wake on WLAN (wow)
ru: Используйте только для Wake на WLAN (вау)
sk: Používajte iba na prebudenie na wlan (wow)
sl: Uporabite samo za Wake on wlan (vau)
sq: Përdorni vetëm për zgjimin në WLAN (wow)
sr: Користите само за буђење на ВЛАН-у (ВОВ)
sv: Använd endast för Wake på WLAN (WOW)
th: ใช้เฉพาะกับ WLAN (WOW) เท่านั้น
tr: Yalnızca Wlan'da Wake için Kullan (Vay)
uk: Використовуйте лише для Wake на WLAN (вау)
vi: Chỉ sử dụng để đánh thức WLAN (WOW)
zh_cn: 仅用于唤醒WLAN（哇）

source: Use original DVB subtitle position
ar: إستعملْ الموقعَ الأصليَ DVB
bg: Използване на оригинална позиция за субтитри DVB
ca: Usa la posició original dels subtítols DVB
cs: Použít původní pozici titulků DVB
da: Brug original DVB undertekstposition
de: Verwenden Sie die ursprüngliche DVB -Untertitelposition
el: Χρησιμοποιήστε την αρχική θέση υπότιτλου DVB
es: Use la posición original de subtítulo DVB
et: Originaalse DVB subtiitri asukoha kasutamine
fa: استفاده از موقعیت اصلی DVB Subtitle
fi: Käytä alkuperäistä DVB-tekstityksen sijaintia
fr: Utiliser la position de sous-titre DVB originale
fy: Brûk orizjinele DVB-ûndertitelposysje
he: שימוש ב-Freative Subtitle
hr: Koristite originalni položaj DVB titla
hu: Használjon eredeti DVB felirat pozíciót
id: Gunakan posisi subtitle DVB asli
is: Notaðu upprunalega stöðu DVB texta
ku: Positiona Subtitle DVB ya orjînal bikar bînin
lt: Naudokite originalią DVB paantraštės padėtį
lv: Lietot sākotnējo DVB apakšvirsraksta pozīciju
nb: Bruk opprinnelig DVB undertittelposisjon
nl: Gebruik de originele DVB -ondertitelingspositie
pl: Użyj oryginalnej pozycji podtytułowej DVB
pt: Usar a posição original das legendas DVB
pt_br: Use a posição de legenda de DVB original
ro: Utilizați poziția originală a subtitrării DVB
ru: Используйте исходное положение подзаголка DVB
sk: Použite originálnu pozíciu podnadpisov DVB
sl: Uporabite originalni položaj podnapisov DVB
sq: Përdorni pozicionin origjinal të titrit DVB
sr: Користите оригинални ДВБ позицију титлова
sv: Använd original DVB -undertextposition
th: ใช้ตําแหน่งคําบรรยายภาพของ DVB ดั้งเดิม
tr: Orijinal DVB altyazı konumunu kullanın
uk: Використовуйте оригінальне положення субтитрів DVB
vi: Sử dụng vị trí phụ đề DVB gốc
zh_cn: 使用原始DVB字幕位置

source: Use original teletext position
ar: استخدام الموقع الشبكي الأصلي
bg: Използване на оригинална позиция за телетекст
ca: Usa la posició original del teletext
cs: Použít původní polohu teletextu
da: Brug original teletext position
de: Verwenden Sie die ursprüngliche Teletextposition
el: Χρησιμοποιήστε την αρχική θέση teletext
es: Use la posición original del teletexto
et: Originaalse teleteksti asukoha kasutamine
fa: استفاده از موقعیت Teletext اصلی
fi: Käytä alkuperäistä tekstiviestin sijaintia
fr: Utiliser la position originale du télétexte
fy: Brûk orizjinele teletekstposysje
he: שימוש בתיבת טקסט מקורית
hr: Koristite originalni položaj teleteksta
hu: Használja az eredeti Teletext pozíciót
id: Gunakan posisi teleteks asli
is: Notaðu upprunalega TeleText stöðu
ku: Rewşa Teletext Original bikar bînin
lt: Naudokite originalią teleteksto padėtį
lv: Lietot sākotnējo teleteksta pozīciju
nb: Bruk opprinnelig teletekstposisjon
nl: Gebruik originele teletext -positie
pl: Użyj oryginalnej pozycji teleletax
pt: Usar a posição original do teletexto
pt_br: Use a posição original de teletexto
ro: Utilizați poziția originală Teletext
ru: Используйте исходную позицию Teletext
sk: Použite originálnu pozíciu TeleText
sl: Uporabite originalni položaj TeleText
sq: Përdorni pozicionin origjinal të teletext
sr: Користите оригиналну позицију телетекста
sv: Använd original TeletExt -position
th: ใช้ตําแหน่งข้อความต้นฉบับ
tr: Orijinal teleText pozisyonunu kullanın
uk: Використовуйте оригінальну позицію Teletext
vi: Sử dụng vị trí Teletext gốc
zh_cn: 使用原始的Teletext位置

source: Use per directory settings
ar: استخدام كل مجموعة دليل
bg: Използване на настройки на директория
ca: Usa per paràmetres de directori
cs: Použít pro nastavení adresářů
da: Brug per mappeindstillinger
de: Verwendung pro Verzeichniseinstellungen
el: Χρήση ανά ρυθμίσεις καταλόγου
es: Utilice la configuración del directorio
et: Kasutamine kataloogide kaupa
fa: استفاده در تنظیمات دایرکتوری
fi: Käytä kansion asetuksia
fr: Utiliser les paramètres par répertoire
fy: GEBRUK PER Directory-ynstellingen
he: שימוש בהגדרות ניהוליות
hr: Koristite po postavkama direktorija
hu: Használja a könyvtári beállításokat
id: Gunakan per pengaturan direktori
is: Notaðu fyrir hverja skráarstillingar
ku: Vebijarkên Pelê Pelê bikar bînin
lt: Naudokite kiekvieno katalogo nustatymus
lv: Lietot mapju iestatījumus
nb: Bruk per kataloginnstillinger
nl: Gebruik per directory -instellingen
pl: Użyj ustawień katalogu
pt: Usar por configurações de diretório
pt_br: Use as configurações do diretório
ro: Utilizați pe setările de director
ru: Используйте настройки каталога
sk: Používajte na nastavenia adresára
sl: Uporabite nastavitve imenika
sq: Përdorni për cilësimet e drejtorisë
sr: Употреба по подешавањима директорија
sv: Använd per kataloginställningar
th: ใช้ค่าต่อไดเรกทอรี
tr: Dizin ayarlarına göre kullanın
uk: Використовуйте налаштування каталогу
vi: Sử dụng trên mỗi cài đặt thư mục
zh_cn: 使用每个目录设置

source: Use power measurement
ar: قياس الطاقة المستخدمة
bg: Измерване на мощността
ca: Usa mesura d' energia
cs: Měření výkonu
da: Brug effektmåling
de: Verwenden Sie Leistungsmessung
el: Χρησιμοποιήστε μέτρηση ισχύος
es: Uso de medición de potencia
et: Kasutada võimsuse mõõtmist
fa: استفاده از اندازه گیری قدرت
fi: Käytä tehon mittausta
fr: Utiliser la mesure de la puissance
fy: Brûk krêftmjitting
he: שימוש למדידת כוח
hr: Koristite mjerenje snage
hu: Használja az energiamérést
id: Gunakan pengukuran daya
is: Notaðu aflmælingu
ku: Pîvana hêzê bikar bînin
lt: Naudokite galios matavimą
lv: Jaudas mērīšana
nb: Bruk strømmåling
nl: Gebruik vermogensmeting
pl: Użyj pomiaru mocy
pt: Usar medição de potência
pt_br: Use medição de potência
ro: Utilizați măsurarea puterii
ru: Используйте измерение мощности
sk: Použite meranie energie
sl: Uporabite merjenje moči
sq: Përdorni matjen e energjisë
sr: Користите мерење снаге
sv: Använd kraftmätning
th: ใช้การวัดพลังงาน
tr: Güç ölçümünü kullanın
uk: Використовуйте вимірювання потужності
vi: Sử dụng đo lường sức mạnh
zh_cn: 使用功率测量

source: Use small screen
ar: استخدام شاشة صغيرة
bg: Използване на малък екран
ca: Usa pantalla petita
cs: Použít malou obrazovku
da: Brug lille skærm
de: Verwenden Sie einen kleinen Bildschirm
el: Χρησιμοποιήστε μικρή οθόνη
es: Use pantalla pequeña
et: Väikese ekraani kasutamine
fa: استفاده از صفحه نمایش کوچک
fi: Käytä pientä ruutua
fr: Utiliser un petit écran
fy: Brûk lyts skerm
he: השתמש במסך קטן
hr: Koristite mali zaslon
hu: Használjon kis képernyőt
id: Gunakan layar kecil
is: Notaðu lítinn skjá
ku: Dîmendera piçûk bikar bînin
lt: Naudokite mažą ekraną
lv: Lietot mazo ekrānu
nb: Bruk liten skjerm
nl: Gebruik een klein scherm
pl: Użyj małego ekranu
pt: Usar tela pequena
pt_br: Use tela pequena
ro: Folosiți ecran mic
ru: Используйте небольшой экран
sk: Použite malú obrazovku
sl: Uporabite majhen zaslon
sq: Përdorni ekran të vogël
sr: Користите мали екран
sv: Använd liten skärm
th: ใช้หน้าจอขนาดเล็ก
tr: Küçük ekran kullanın
uk: Використовуйте невеликий екран
vi: Sử dụng màn hình nhỏ
zh_cn: 使用小屏幕

source: Use spacer lines
ar: خطوط الفضاء المستعملة
bg: Използване на линии за пространство
ca: Usa línies espaiants
cs: Použít mezery
da: Brug afstandslinjer
de: Verwenden Sie Abstandshalterlinien
el: Χρησιμοποιήστε γραμμές διαχωρισμού
es: Use líneas de espacior
et: Kasuta vaheseinu
fa: استفاده از خطوط Spacer
fi: Käytä välilyöntilinjoja
fr: Utiliser des lignes d'espacement
fy: Brûk spacerlinen
he: השתמש בקווי חלל
hr: Koristite linije razmaka
hu: Használjon távtartót
id: Gunakan garis spacer
is: Notaðu spacer línur
ku: Rêzên spacer bikar bînin
lt: Naudokite tarpiklio linijas
lv: Lietot starplikas
nb: Bruk mellomromslinjer
nl: Gebruik spacerlijnen
pl: Użyj linii dystansowych
pt: Usar linhas espaçadas
pt_br: Use linhas de espaçador
ro: Folosiți linii distanțiere
ru: Используйте проставки
sk: Používajte rozperové čiary
sl: Uporabite distančne črte
sq: Përdorni linja spacer
sr: Користите спацер линије
sv: Använd distanslinjer
th: ใช้เส้นแบ่งอวกาศ
tr: Ara Ara Çizgileri Kullanın
uk: Використовуйте спекерні лінії
vi: Sử dụng các dòng miếng đệm
zh_cn: 使用垫片线

source: Use spacer lines to pad the bouquet to make the #SERVICE line numbers match the LCN.
ar: استعملوا خطوط الفضاء لتمجيد الباقة لجعل أرقام خط الخدمة مطابقة للشبكة.
bg: Използвайте spacer линии, за да поставите букета, за да направи #SERVICE номера линия съвпадат с LCN.
ca: Useu línies espaiants per a obrir el bouquet per a fer que els números de línia #SERVERCI coincideixi amb el LCN.
cs: Pomocí čárek mezerníku blokovat kytici, aby čísla # SERVICE linky odpovídají LCN.
da: Brug afstandsstykker linjer til at pad buketten for at gøre # SERVICE linjenumre matche LCN.
de: Verwenden Sie die Abstandshalterlinien, um den Bouquet zu padeln, damit die Nummern von #Service -Linien mit dem LCN übereinstimmen.
el: Χρησιμοποιήστε τις γραμμές διαχωρισμού για να τοποθετήσετε το μπουκέτο για να κάνετε τους αριθμούς γραμμής #Service να ταιριάζουν με το LCN.
es: Utilice las líneas espaciadoras para almohadillar el ramo para hacer que los números de línea #SERVICE coincidan con el LCN.
et: Kimbu polsterdamiseks kasutage vahemärke, et #SERVICE reanumbrid vastaksid LCN-ile.
fa: از خطوط Spacer برای پد دسته استفاده کنید تا شماره خط #SERVICE مطابق با LCN باشد.
fi: Käytä välilyöntiä linjat pad kimppu tehdä #SERVICE rivinumerot vastaavat LCN.
fr: Utilisez des lignes d'espacement pour tamponner le bouquet pour que les numéros de ligne #SERVICE correspondent au LCN.
fy: Brûk spacerlinen om it boeket te pakken om de #service-rigelnûmers te meitsjen mei de LCN.
he: השתמש קווי חלל כדי להדוף את הזר כדי להפוך את מספרי #SERVICE להתאים את LCN.
hr: Upotrijebite razmačke linije da biste podložili buket kako bi se brojevi #Service linije podudarali s LCN -om.
hu: Használjon távtartót a csokor feltöltéséhez, hogy a #Service Line számok megegyezjenek az LCN -vel.
id: Gunakan garis spacer untuk menempatkan karangan bunga untuk membuat nomor garis #Service cocok dengan LCN.
is: Notaðu Spacer línur til að púða vönd til að gera #Service línunúmerin passa við LCN.
ku: Rêzikên spacer bikar bînin da ku pêlavê pad bikin da ku hejmarên xeta #service li gorî LCN-ê bikin.
lt: Jei norite, kad #Service linijų numeriai atitiktų LCN, naudokite tarpiklio linijas, kad puokštė būtų.
lv: Izmantojiet starpdevējs līnijas pad pušķi, lai #SERVICE līnijas numurus atbilst LCN.
nb: Bruk avstandslinjer til å pute buketten til å gjøre #SERVICE linjenumrene samsvarer med LCN.
nl: Gebruik spacerlijnen om het boeket aan te vullen om de #Service -lijnnummers te laten overeenkomen met de LCN.
pl: Użyj linii dystansowych, aby podsumować bukiet, aby liczba linii #Service pasowała do LCN.
pt: Use linhas espaçadas para embalar o buquê para fazer os números #SERVICE combinarem com o LCN.
pt_br: Use linhas de espaçador para encaixar o buquê para fazer com que os números da linha #Service correspondam ao LCN.
ro: Utilizați linii de distanțare pentru a deplasa buchetul pentru a face ca numerele de linie #Service să se potrivească cu LCN.
ru: Используйте проставки линии, чтобы заполнить букет, чтобы номера линий #Service соответствовали LCN.
sk: Pomocou liniek Spacer vložte kyticu, aby sa čísla riadkov #Service zhodovali s LCN.
sl: Uporabite distančne črte, da obložite šopek, da se številke #Service Line ujemajo z LCN.
sq: Përdorni linja spacer për të hedhur buqetë për të bërë që numrat e linjës #Service të përputhen me LCN.
sr: Употријебите одстојне линије да бисте подстакнули букет да бисте направили бројеве линије # Ссервице одговарају ЛЦН-у.
sv: Använd distanslinjerna för att padda buketten för att göra #Service Line -numren matchar LCN.
th: ใช้เส้นอวกาศเพื่อวางช่อดอกไม้ เพื่อให้หมายเลขของเส้น SERVATE ตรงกับ LCN.
tr: #Service satır numaralarının LCN ile eşleşmesini sağlamak için buketi doldurmak için ara parçaları kullanın.
uk: Використовуйте спекерні лінії, щоб накласти букет, щоб змусити номери ліній #Service відповідати LCN.
vi: Sử dụng các dòng miếng đệm để đệm bó hoa để làm cho số dòng #Service khớp với LCN.
zh_cn: 使用垫片线垫板使#Service线号与LCN匹配。
