Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Restore your %s %s settings.
bg: Възстановяване на настройките на %s %s.
ca: Restaura l' arranjament %s %s.
de: Stellen Sie Ihre %s %s Einstellungen wieder her.
el: Επαναφέρετε τις ρυθμίσεις %s %s.
fi: Palauta %s %s-asetukset.
fr: Restaurer vos paramètres %s %s.
fy: Weromsette jo% S% S-ynstellings.
hr: Vratite svoje postavke %s %s.
hu: Helyezze vissza a %s %s beállításait.
id: Kembalikan pengaturan %s %s Anda.
is: Endurheimtu %s %s stillingarnar.
ku: Mîhengên% S% s sererast bikin.
nb: Gjenopprett innstillingene for %s %s.
nl: Herstel de instellingen van uw %S %S.
pl: Przywróć ustawienia %S %S.
pt: Restaurar suas configurações %s %s.
pt_br: Restaure suas configurações %s %s.
ro: Restabiliți -vă setările %s %s.
ru: Восстановите настройки %s %s.
sk: Obnovte svoje nastavenia %S %S.
sl: Obnovite svoje nastavitve %s %s.
sq: Rivendosni cilësimet tuaja %s %s.
sr: Вратите% с% с поставки.
sv: Återställ dina %s %s -inställningar.
th: เรียกคืนค่า %s %s ของคุณ.
tr: %s %s ayarlarınızı geri yükleyin.
uk: Відновити налаштування %s %s.
vi: Khôi phục cài đặt %s %s của bạn.

source: Restore your %s %s with a new firmware.
bg: Възстановяване на %s %s с нов фърмуер.
ca: Restaura el teu %s %s amb un nou microprogramari.
de: Stellen Sie Ihren %s %s mit einer neuen Firmware wieder her.
el: Επαναφέρετε το %s %s με ένα νέο υλικολογισμικό.
fi: Palauta %s %s uudella firmwarella.
fr: Restaurer votre %s %s avec un nouveau firmware.
fy: Weromsette jo% S% S mei in nije firmware.
hr: Obnovite svoj %s %s novim firmverom.
hu: Helyezze vissza a %s %s -t egy új firmware segítségével.
id: Kembalikan %s Anda dengan firmware baru.
is: Endurheimtu %s %s með nýjum vélbúnaði.
ku: % S% S bi firmware nû ve sererast bikin.
nb: Gjenopprett %s %s med en ny firmware.
nl: Herstel uw %S %S met een nieuwe firmware.
pl: Przywróć swoje %S %S za pomocą nowego oprogramowania układowego.
pt: Restaure seu %s %s com um novo firmware.
pt_br: Restaure seus %s %s com um novo firmware.
ro: Restabiliți -vă %s %s cu un firmware nou.
ru: Восстановите свои %s %s с помощью новой прошивки.
sk: Obnovte svoje %S %s novým firmvérom.
sl: Obnovite svoj %s %s z novo programsko opremo.
sq: Rivendosni %s %s tuaj me një firmware të ri.
sr: Вратите своје% с% с са новим фирмвером.
sv: Återställ dina %s %s med en ny firmware.
tr: Yeni bir ürün yazılımı ile %s %s'nizi geri yükleyin.
uk: Відновіть свої %s %s за допомогою нової прошивки.
vi: Khôi phục %s %s của bạn bằng phần sụn mới.

source: Restore your backups by date.
ar: أعد الدعم بحلول الموعد.
bg: Възстановяване на резервни копия по дата.
ca: Restaura les vostres còpies de seguretat per data.
cs: Obnovte si zálohy podle data.
da: Genopret dine sikkerhedskopier efter dato.
de: Stellen Sie Ihre Backups nach Datum wieder her.
el: Επαναφέρετε τα αντίγραφα ασφαλείας σας ανά ημερομηνία.
es: Restaurar sus copias de seguridad por fecha.
et: Taastage oma varukoopiad kuupäeva järgi.
fa: پشتیبان گیری های خود را تا به امروز بازگردانید.
fi: Palauta varmuuskopiot treffeille.
fr: Restaurer vos sauvegardes par date.
fy: Restore jo reservekopy op datum.
he: לשחזר את הגיבוי עד כה.
hr: Vratite sigurnosne kopije po datumu.
hu: Helyezze vissza a biztonsági másolatokat dátum szerint.
id: Kembalikan cadangan Anda berdasarkan tanggal.
is: Endurheimtu afritin eftir dagsetningu.
ku: Piştgirên xwe ji hêla tarîxê ve sererast bikin.
lt: Atkurkite atsargines kopijas pagal datą.
lv: Atjaunot dublējumus pēc datuma.
nb: Gjenopprett sikkerhetskopiene dine etter dato.
nl: Herstel uw back -ups op datum.
pl: Przywróć kopie zapasowe według daty.
pt: Restaure seus backups por data.
pt_br: Restaure seus backups por data.
ro: Restabiliți -vă backup -urile până la dată.
ru: Восстановите свои резервные копии на дату.
sk: Obnovte svoje zálohy podľa dátumu.
sl: Obnovite varnostne kopije po datumu.
sq: Rivendosni kopjet rezervë deri në datën.
sr: Вратите резервне копије по датуму.
sv: Återställ dina säkerhetskopior efter datum.
th: เรียกคืนแฟ้มสํารองข้อมูลของคุณเมื่อถึงวันที่.
tr: Yedeklemelerinizi tarihe göre geri yükleyin.
uk: Відновіть резервні копії за датою.
vi: Khôi phục bản sao lưu của bạn theo ngày.
zh_cn: 按日期恢复备份。

source: Restoring...
ar: إعادة...
bg: Възстановяване...
ca: S' està restaurant...
cs: Obnova...
da: Gendannelse...
de: Wiederherstellung ...
el: Επαναφορά ...
es: Restaurar...
et: Taastamine...
fa: استراحت ...
fi: Palautan...
fr: Restaurer...
he: אחסון מחדש...
hr: Obnova ...
hu: Helyreállítás ...
id: Memulihkan ...
is: Endurheimta ...
ku: Rastkirin ...
lt: Atkurti ...
lv: Atjauno...
nb: Gjenoppretting...
nl: Herstellen ...
pl: Przywracanie ...
pt: Restaurar...
pt_br: Restaurando ...
ro: Restaurarea ...
ru: Восстановление ...
sk: Obnovenie ...
sl: Obnavljanje ...
sq: Rivendosja ...
sr: Обнављање ...
sv: Återställer ...
th: กําลังฟื้นฟู...
tr: Geri yükleme ...
uk: Відновлення ...
vi: Khôi phục ...
zh_cn: 还原...

source: Restrict the active time range
ar: تقييد النطاق الزمني النشط
bg: Ограничаване на активния времеви интервал
ca: Restringeix l' interval de temps actiu
cs: Omezte aktivní časový rozsah
da: Begræns det aktive tidsinterval
de: Beschränken Sie den aktiven Zeitbereich
el: Περιορίστε το ενεργό εύρος χρόνου
et: Aktiivse ajavahemiku piiramine
fa: محدود کردن محدوده زمانی فعال
fi: Rajoita aktiivista aikaväliä
fr: Limiter la durée active
fy: Beheine it aktive tiidberik
he: הגבלת טווח הזמן הפעיל
hr: Ograničite aktivni vremenski raspon
hu: Korlátozza az aktív időtartományt
id: Batasi rentang waktu aktif
is: Takmarkaðu virka tímasviðið
ku: Rêjeya çalak a çalak sînordar bikin
lt: Apriboti aktyvų laiko tarpą
lv: Ierobežot aktīvo laika diapazonu
nb: Begrens det aktive tidsintervallet
nl: Beperk het actieve tijdbereik
pl: Ogranicz zakres czasu aktywnego
pt: Restrinja o intervalo de tempo ativo
pt_br: Restringir o intervalo de tempo ativo
ro: Restricționează intervalul de timp activ
ru: Ограничить активную временную диапазон
sk: Obmedzte aktívny časový rozsah
sl: Omejite aktivni časovni razpon
sq: Kufizoni gamën aktive kohore
sr: Ограничите активни временски распон
sv: Begränsa det aktiva tidsintervallet
th: จํากัดช่วงเวลาที่ใช้อยู่
tr: Aktif zaman aralığını kısıtlayın
uk: Обмежте активний діапазон часу
vi: Hạn chế phạm vi thời gian hoạt động
zh_cn: 限制活动时间范围

source: Restricted 18+
ar: المقيدة 18+
bg: Ограничени 18+
ca: Restringeix 18+
cs: Omezeno 18 +
da: Begrænset 18 +
de: Eingeschränkt 18+
el: Περιορισμένη 18+
es: Limitado 18+
et: Piiratud 18+
fa: محدودیت 18+
fi: Rajoitettu 18+
fr: 18 ans et plus
fy: Beheind 18+
he: הגבלת 18+
hr: Ograničeno 18+
hu: Korlátozott 18 év felett
id: Dibatasi 18+
is: Takmarkað 18+
ku: 18+ sînorkirin
lt: Ribotas 18+
lv: Ierobežots 18+
nb: Begrenset 18+
nl: Beperkt 18+
pl: Ograniczone 18+
pt: Limitado 18+
pt_br: Restrito 18+
ro: Restricționat 18+
ru: Ограничено 18+
sk: Obmedzené 18+
sl: Omejeno 18+
sq: I kufizuar 18+
sr: Ограничено 18+
sv: Begränsad 18+
th: จํากัด 18+
tr: Kısıtlı 18+
uk: Обмежений 18+
vi: Hạn chế 18+
zh_cn: 限制18+

source: Resume from last position
ar: استئناف من آخر منصب
bg: Продължете от последната позиция
ca: Continua des de l' última posició
cs: Obnovit z poslední pozice
da: Genoptag fra sidste position
de: Lebenslauf von der letzten Position
el: Συνεχίστε από την τελευταία θέση
es: Resumen de la última posición
et: Jätkamine viimaselt positsioonilt
fa: رزومه از آخرین موقعیت
fi: Jatka viimeisestä asemasta
fr: Reprendre la dernière position
fy: Ferfetsje fanút de lêste posysje
he: מקום אחרון
hr: Nastaviti s posljednjeg položaja
hu: Folytassa az utolsó helyzetből
id: Melanjutkan dari posisi terakhir
is: Halda áfram frá síðustu stöðu
ku: Ji pozîsyona paşîn bisekinin
lt: Atnaujinti iš paskutinės pozicijos
lv: Atsākt no pēdējās pozīcijas
nb: Begynn fra siste posisjon
nl: Hervatten vanuit de laatste positie
pl: Wznowić z ostatniej pozycji
pt: Continuar da última posição
pt_br: Retomar da última posição
ro: Reluați din ultima poziție
ru: Возобновить с последней позиции
sk: Pokračovať z poslednej pozície
sl: Nadaljuj z zadnjega položaja
sq: Rifilloni nga pozicioni i fundit
sr: Настави од последњег положаја
sv: CV från sista position
th: ทําต่อจากตําแหน่งล่าสุด
tr: Son pozisyondan devam edin
uk: Резюме з останньої позиції
vi: Tiếp tục từ vị trí cuối cùng
zh_cn: 从最后一个位置恢复

source: Resume position at %s
bg: Възобновяване на позицията при %s
ca: Continua la posició al dipòsit %s
de: Lebenslauf Position bei %s
el: Συνέχιση της θέσης στο %s
es: Posición de reaprovisionamiento en %s
fi: Jatka sijaintia kohteessa %s
fr: Reprendre la position à %s
fy: Resume posysje by% s
he: המונחים: %s
hr: Nastavite položaj na %s
id: Melanjutkan posisi di %s
is: Halda áfram stöðu hjá %s
ku: Di% s de pozîsyonê bisekinin
lt: Atnaujinti poziciją %s
lv: Atsākt pozīciju %s
nb: Start stilling på %s
nl: Hervat positie bij %s
pl: Wznowić pozycję w %s
pt: Continuar posição em %s
pt_br: Posição de currículo em %s
ro: Reluați poziția la %s
ru: Возобновить позицию в %s
sk: Obnoviť pozíciu na %s
sl: Nadaljevanje položaja na %s
sq: Rifilloni pozicionin në %s
sr: Настави позиција на% с
sv: Återuppta position vid %s
th: ทําตําแหน่งต่อเมื่อ %s
tr: %s'de özgeçmiş pozisyonu
uk: Позиція резюме на %s
vi: Vị trí tiếp tục tại %s

source: Resuming playback
ar: إستئناف العزف
bg: Възстановяване на запис
ca: S' està continuant la reproducció
cs: Pokračování přehrávání
da: Gendannelse af afspilning
de: Wiederaufnahme der Wiedergabe
el: Επαναφορά αναπαραγωγής
es: Resumir la reproducción
et: Taasesituse jätkamine
fa: بازی Resuming
fi: Jatketaan soittoa
fr: Reprise de la lecture
fy: It werjaan fan it ôfspieljen
he: עקבו אחרי Playback
hr: Nastavljajući reprodukcija
hu: A lejátszás folytatása
id: Melanjutkan pemutaran
is: Að halda áfram spilun
ku: Playback Resuming
lt: Atnaujinti atkūrimą
lv: Atskaņošanas atsākšana
nb: Fortsetter avspilling
nl: Hervatten afspelen
pl: Wznowienie odtwarzania
pt: A retomar a reprodução
pt_br: Retomando a reprodução
ro: Reluarea redării
ru: Возобновление воспроизведения
sk: Obnovenie prehrávania
sl: Nadaljevanje predvajanja
sq: Rifillimi i riprodhimit
sr: Ресамирајући репродукцију
sv: Återupptagande uppspelning
th: กําลังปรับปรุงการเล่น
tr: Oynatmaya Devam Edin
uk: Відновлення відтворення
vi: Tiếp tục phát lại
zh_cn: 恢复播放

source: Retrieving '%s' information, please wait...
ca: S'està recuperant la informació de "%s, espereu...
de: Abrufen von '%s' Informationen, bitte warten Sie ...
el: Ανάκτηση πληροφοριών '%s', περιμένετε ...
fi: Haetaan tietoa "%s," odota...
fr: Récupération des informations « %s », veuillez patienter...
fy: Ynformaasje opheljen fan '% S', wachtsje asjebleaft ...
hr: Dohvaćanje '%s' informacija, pričekajte ...
id: Mengambil informasi '%s', harap tunggu ...
is: Sæktu „%s“ upplýsingar, vinsamlegast bíddu ...
ku: Agahdariya '% s' '% s' digire, ji kerema xwe li bendê be ...
lt: Gauti '%s' informaciją, palaukite ...
lv: Ielādē '%s' informāciju, lūdzu uzgaidiet...
nb: Henter informasjon fra «%s», vent...
nl: Wacht op het ophalen van '%s', wacht alsjeblieft ...
pl: Odzyskiwanie informacji „%s”, proszę poczekaj ...
pt: A obter a informação '%s', por favor aguarde...
pt_br: Recuperando as informações '%s', aguarde ...
ro: Recuperarea informațiilor „%s”, vă rugăm să așteptați ...
ru: Получите информацию%s ', пожалуйста, подождите ...
sk: Získanie informácií „%s“, prosím, počkajte ...
sl: Pridobivanje informacij o '%s', počakajte ...
sq: Marrja e informacionit '%s', ju lutem prisni ...
sr: Дохваћање информација '% С', причекајте ...
sv: Hämta "%s" -information, vänta ...
th: กําลังรับข้อมูล '%s' โปรดรอสักครู่...
tr: '%s' bilgilerini almak, lütfen bekleyin ...
uk: Отримання інформації '%s', будь ласка, зачекайте ...
vi: Lấy thông tin '%s', vui lòng đợi ...

source: Retrieving image list, please wait...
ar: إستعادة قائمة الصور، رجاءً إنتظرْ...
bg: Изтегляне на списъка с изображения, моля изчакайте...
ca: S' està recuperant la llista d' imatges, espereu...
cs: Získat seznam obrázků, prosím počkejte...
da: Henter billedlisten, vent venligst...
de: Abrufen von Bildliste, bitte warten ...
el: Ανάκτηση λίστας εικόνων, περιμένετε ...
es: Recuperando la lista de imágenes, por favor espere...
et: Pildiloendi hankimine, palun oota...
fa: دوباره لیست تصویر، لطفا صبر کنید ...
fi: Haetaan kuvalistaa.
fr: Récupérer la liste des images, veuillez patienter...
fy: Ofstelle fan ôfbyldingslist, wachtsje asjebleaft ...
he: קבלת רשימת תמונות בבקשה חכה...
hr: Dohvaćanje popisa slike, pričekajte ...
hu: Képlisták letöltése, kérjük, várjon ...
id: Mengambil daftar gambar, tunggu ...
is: Sæktu myndalista, vinsamlegast bíddu ...
ku: Lîsteya wêneyê vekişandin, ji kerema xwe li bendê be ...
lt: Gauti vaizdų sąrašą, palaukite ...
lv: Ielādē attēlu sarakstu, lūdzu uzgaidiet...
nb: Henter bildeliste, vennligst vent...
nl: De afbeeldingslijst ophalen, wacht alstublieft ...
pl: Pobieranie listy obrazów, poczekaj ...
pt: A obter a lista de imagens, por favor aguarde...
pt_br: Recuperando a lista de imagens, aguarde ...
ro: Recuperarea listei de imagini, vă rugăm să așteptați ...
ru: Получение списка изображений, пожалуйста, подождите ...
sk: Zoznam obrázkov, prosím, počkajte ...
sl: Pridobivanje seznama slik, počakajte ...
sq: Marrja e listës së imazheve, ju lutem prisni ...
sr: Дохваћате листу слика, причекајте ...
sv: Hämta bildlistan, vänta ...
th: กําลังรับรายการอิมเมจ โปรดรอสักครู่...
tr: Resim listesini al, lütfen bekleyin ...
uk: Отримання списку зображень, зачекайте ...
vi: Lấy danh sách hình ảnh, vui lòng đợi ...
zh_cn: 检索图像列表，请等待...

source: Retrieving image slots - Please wait...
ar: استرجاع الصور من فضلك انتظر.
bg: Моля изчакайте...
ca: S' estan recuperant els llocs d' imatge - Si us plau, espereu...
cs: Získávání obrázků sloty - Prosím počkejte...
da: Henter billede slots - venligst vent...
de: Abrufen von Bild Slots - Bitte warten Sie ...
el: Ανάκτηση υποδοχών εικόνας - Περιμένετε ...
es: Recuperar ranuras de imagen - Por favor, espere...
et: Piltide pesade hankimine - palun oota...
fa: بازیابی شکاف های تصویر - لطفا صبر کنید ...
fi: Haetaan kuvapaikkoja - odota...
fr: Récupération des fentes d'image - Veuillez patienter...
fy: Ofbylding-slots opheljen - wachtsje asjebleaft ...
he: Retrieving תמונות חריצים - חכה...
hr: Dohvaćanje utora za slike - pričekajte ...
hu: Képrések visszakeresése - Kérjük, várjon ...
id: Mengambil slot gambar - tunggu ...
is: Sæktu myndarauf - vinsamlegast bíddu ...
ku: Slots Image Retrieving - Ji kerema xwe li bendê be ...
lt: Gauti vaizdo lizdus - palaukite ...
lv: Ielādē attēlu slots - Lūdzu uzgaidiet...
nb: Henter spilleautomater - Vennligst vent...
nl: Image slots ophalen - Wacht alsjeblieft ...
pl: Pobieranie gniazd obrazów - proszę poczekaj ...
pt: Recuperando slots de imagem - Aguarde por favor...
pt_br: Recuperação de slots de imagem - por favor, espere ...
ro: Recuperarea sloturilor de imagine - Vă rugăm să așteptați ...
ru: Получение слотов изображения - пожалуйста, подождите ...
sk: Získanie obrazových automatov - prosím, počkajte ...
sl: Pridobivanje rež slike - počakajte ...
sq: Marrja e lojërave elektronike të imazhit - ju lutem prisni ...
sr: Дохваћање слотова слике - Молимо причекајте ...
sv: Hämta bildplatser - Vänta ...
th: กําลังรับค่าช่องของภาพ - โปรดรอสักครู่...
tr: Resim Yuvaları Alın - Lütfen Bekleyin ...
uk: Отримання слотів для зображень - Зачекайте ...
vi: Lấy các khe hình ảnh - Vui lòng đợi ...
zh_cn: 检索图像插槽 - 请等待...

source: Return the current selection response
ar: رد الاختيار الحالي
bg: Връщане на текущия отговор на избора
ca: Retorna la resposta de la selecció actual
cs: Vrátit aktuální odpověď na výběr
da: Returnér det aktuelle markeringssvar
de: Geben Sie die aktuelle Auswahlantwort zurück
el: Επιστρέψτε την τρέχουσα απάντηση επιλογής
es: Regrese la respuesta de selección actual
et: Tagastab aktiivse valiku vastuse
fa: بازگشت پاسخ انتخاب فعلی
fi: Palauta nykyinen valintavaste
fr: Retourne la réponse de sélection actuelle
fy: Werom it hjoeddeistige seleksje antwurd
he: החזרת תגובת הבחירה הנוכחית
hr: Vratite trenutni odabir odgovora
hu: Visszaadja az aktuális kiválasztási választ
id: Kembalikan respons seleksi saat ini
is: Skilaðu núverandi svörunarsvörun
ku: Bersiva hilbijartina heyî vegerin
lt: Grąžinkite dabartinį atrankos atsakymą
lv: Atgriezt izvēlēto atbildi
nb: Returner gjeldende utvalgsvar
nl: Retourneer de huidige selectierespons
pl: Zwróć bieżącą odpowiedź wyboru
pt: Retorna a resposta de seleção atual
pt_br: Retorne a resposta de seleção atual
ro: Returnați răspunsul curent de selecție
ru: Вернуть текущий ответ отбора
sk: Vráťte aktuálnu odozvu výberu
sl: Vrnite trenutni izbirni odgovor
sq: Ktheni përgjigjen aktuale të përzgjedhjes
sr: Вратите тренутни одговор на избор
sv: Returnera det aktuella urvalssvaret
th: คืนค่าส่วนการเลือกปัจจุบัน
tr: Geçerli seçim yanıtını döndür
uk: Поверніть поточну відповідь відбору
vi: Trả về phản hồi lựa chọn hiện tại
zh_cn: 返回当前选择响应

source: Return to movie list
ar: العودة إلى قائمة الأفلام
bg: Връщане към списъка с филми
ca: Torna a la llista de pel· lícula
cs: Zpět na seznam filmů
da: Vend tilbage til filmlisten
de: Kehren Sie zur Filmliste zurück
el: Επιστροφή στη λίστα ταινιών
es: Volver a la lista de películas
et: Tagasi filminimekirja
fa: بازگشت به لیست فیلم
fi: Palaa elokuvalistaan
fr: Retour à la liste des films
fy: Gean werom nei filmlist
he: חזרה לרשימת הסרטים
hr: Povratak na popis filmova
hu: Visszatérés a filmlistához
id: Kembali ke Daftar Film
is: Fara aftur á kvikmyndalista
ku: Vegere navnîşa fîlimê
lt: Grįžkite į filmų sąrašą
lv: Atgriezties filmu sarakstā
nb: Tilbake til filmlisten
nl: Keer terug naar de filmlijst
pl: Wróć do listy filmów
pt: Voltar à lista de filmes
pt_br: Voltar à lista de filmes
ro: Reveniți la lista de filme
ru: Вернуться в список фильмов
sk: Vráťte sa na zoznam filmov
sl: Vrnite se na seznam filmov
sq: Kthehuni në Listën e Filmit
sr: Повратак на листу филмова
sv: Återgå till filmlistan
th: กลับไปยังรายการภาพยนตร์
tr: Film Listesine Dön
uk: Повернення до списку фільмів
vi: Quay trở lại danh sách phim
zh_cn: 返回电影清单

source: Return to previous service
ar: العودة إلى الخدمة السابقة
bg: Връщане към предишната услуга
ca: Torna al servei anterior
cs: Návrat k předchozí službě
da: Retur til tidligere service
de: Zurück zum vorherigen Dienst
el: Επιστροφή στην προηγούμενη υπηρεσία
es: Regreso al servicio anterior
et: Tagasi eelmise teenuse juurde
fa: بازگشت به خدمات قبلی
fi: Palaa edelliseen palveluun
fr: Retour au service précédent
fy: Gean werom nei foarige tsjinst
he: חזרה לשירות הקודם
hr: Povratak na prethodnu uslugu
hu: Visszatérés az előző szolgáltatáshoz
id: Kembali ke layanan sebelumnya
is: Fara aftur í fyrri þjónustu
ku: Vegere karûbarê berê
lt: Grįžti į ankstesnę paslaugą
lv: Atgriešanās pie iepriekšējā pakalpojuma
nb: Tilbake til forrige tjeneste
nl: Keer terug naar de vorige service
pl: Wróć do poprzedniej usługi
pt: Voltar ao serviço anterior
pt_br: Voltar ao serviço anterior
ro: Reveniți la serviciul anterior
ru: Вернуться к предыдущему сервису
sk: Návrat k predchádzajúcej službe
sl: Vrnitev v prejšnjo storitev
sq: Kthehuni në shërbimin e mëparshëm
sr: Повратак на претходну услугу
sv: Återgå till tidigare tjänst
th: กลับไปยังบริการก่อนหน้านี้
tr: Önceki Hizmete Dön
uk: Повернення до попередньої служби
vi: Quay trở lại dịch vụ trước
zh_cn: 返回以前的服务

source: Reverse bouquet buttons
ar: أزرار باقة عكسية
bg: Бутони за обратен букет
ca: Botons invertits
cs: Reverzní buketové knoflíky
da: Reverse buket knapper
de: Blumenerhalte umgekehrt
el: Αντίστροφα κουμπιά μπουκέτου
es: Botones de ramo inversos
et: Pöördkimpnupud
fa: دکمه های Layer
fi: Käänteiset kukkakimppupainikkeet
fr: Boutons de bouquet inversés
fy: Omkearde Bouquet knoppen
he: כפתורי זר הפוכה
hr: Gumbi za obrnuti buket
hu: Fordított csokorgombok
id: Tombol Buket Terbalik
is: Afturábak vöndhnappar
ku: Bişkojkên berevajî
lt: Atvirkštinės puokštės mygtukai
lv: Apgrieztas pušķu pogas
nb: Reverse bukettknapper
nl: Omgekeerde bouquet knoppen
pl: Odwrotne przyciski bukietu
pt: Botões de buquê invertido
pt_br: Botões de buquê reverso
ro: Butoane de buchete inversă
ru: Кнопки обратного букета
sk: Reverzné tlačidlá kytice
sl: Gumbi za vzvratne šopke
sq: Butona të kundërt të tufës
sr: Обрнути дугмад бутлова
sv: Omvänd bukettknappar
th: กลับด้านปุ่มช่อดอกไม้
tr: Ters Buket düğmeleri
uk: Зворотні кнопки букет
vi: Các nút bó hoa ngược
zh_cn: 反向花束按钮

source: Reverse list
ar: القائمة العكسية
bg: Обратен списък
ca: Llista inversa
cs: Zpětný seznam
da: Omvendt liste
de: Rückwärtsliste
el: Αντίστροφη λίστα
es: Lista inversa
et: Tagurpidine nimekiri
fa: لیست معکوس
fi: Käänteisluettelo
fr: Liste inversée
fy: Omkearde list
he: רשימה הפוכה
hr: Reverzni popis
hu: Fordított lista
id: Daftar terbalik
is: Öfug listi
ku: Lîsteya Reverse
lt: Atvirkštinis sąrašas
lv: Reversais saraksts
nb: Omvendt liste
nl: Omgekeerde lijst
pl: Lista odwrotna
pt: Lista inversa
pt_br: Lista reversa
ro: Lista inversă
ru: Обратный список
sk: Reverzný zoznam
sl: Povratni seznam
sq: Listë e kundërt
sr: Обрнуто
sv: Omvänd lista
th: กลับค่ารายการ
tr: Ters Liste
uk: Зворотний список
vi: Danh sách ngược
zh_cn: 反向列表

source: Rewind
bg: Превъртане
ca: Rebobina
cs: Přetočit
da: Tilbage
de: Zurückspulen
el: Επανέρχομαι
es: Rebobinado
et: Keri tagasi
fi: Kelaa taaksepäin
fr: Remonter
fy: Weromwine
hr: Premotati
hu: Visszatekercs
id: Memutar ulang
is: Spóla til baka
ku: Şûndelêgerandin
lt: Atsukimas
lv: Attīt
nb: Tilbake
nl: Terugspoelen
pl: Przewijać
pt: Rebobinar
pt_br: Rebobinando
ru: Перемотка
sk: Previnúť sa
sl: Previjte
sq: Rivendos
sr: Уназад
sv: Spola tillbaka
th: ย้อนกลับ
tr: Geri sarma
uk: Перемотування
vi: Tua lại
zh_cn: 倒带

source: Rewind speeds
bg: Скорости на превъртане
ca: Rebobina velocitats
cs: Rychlost přetáčení
da: Genvind hastigheder
de: Rückspulengeschwindigkeiten
el: Επιστρέψτε τις ταχύτητες
es: Rebobinar velocidades
et: Tagasikerimine
fa: سرعت بازگشت
fi: Kierrosnopeus
fr: Vitesses de remontage
fy: Snel snelheden opnij
he: מהירויות Rewind
hr: Premotaj brzine
hu: Visszatekerés sebessége
id: Kecepatan mundur
is: Spóla til baka hraða
ku: Leza Rewind
lt: Atsukimo greitis
lv: Attīt ātrumus
nb: Tilbakeløpshastigheter
nl: Terugspoelen
pl: Prędkości przewijania
pt: Velocidades de retrocesso
pt_br: Rebobinar as velocidades
ro: Renunțați la viteze
ru: Перемотка скорости
sk: Previnúť rýchlosti
sl: Hitrosti previjanja
sq: Riparoni shpejtësinë
sr: Брзина премотавања уназад
sv: Spola tillbaka hastigheterna
th: ความเร็วการหมุน
tr: Geri sarma hızları
uk: Швидкість перемотування швидкості
vi: Tốc độ tua lại
zh_cn: 倒带速度

source: Rewrap subtitles
ar: ترجمة
bg: Превод и субтитри:
ca: Reajusta els subtítols
cs: Přebalit titulky
da: Ombryd undertekster
de: Untertitel umschreiben
el: Ξαναγράψουμε υπότιτλους
et: Rewrap subtiitrid
fa: زیرنویس Reopen
fi: Kääri tekstitys uudelleen
fr: Récupérer les sous-titres
fy: Opnij subtitles opnij
he: Rewrap
hr: Ponovno pisanje
hu: Átcsomagolja a feliratot
id: Sumbang ulang subtitle
is: Endurritaðu texta
ku: Subtitles Rewap bikin
lt: Perrašykite subtitrus
lv: Pārtiniet subtitrus
nb: Ompakke undertekster
nl: Ondertitels herrapperen
pl: Przepisz napisy
pt: Reiniciar legendas
pt_br: Reescraça as legendas
ro: Rewrap subtitrări
ru: Перезагрузить субтитры
sk: Preplávať titulky
sl: Preoblikujte podnapise
sq: Rishkruaj titra
sr: Реврап Субтитлес
sv: Snacka på undertexter
th: ตัดคําคําบรรยาย
tr: Yeniden yazma altyazıları
uk: Переписувати субтитри
vi: Tái lại phụ đề
zh_cn: 重新包装字幕

source: Right
ar: الحق
bg: Добре
ca: Dreta
cs: Správně
da: Højre
de: Rechts
el: Δικαίωμα
es: Bien
et: Õige
fa: حق راست
fi: Selvä
fr: Droite
fy: Rjochts
he: ימין צודק
hr: Pravo
hu: Jobbra
id: Benar
is: Ekki satt
ku: Rast
lt: Teisingai
lv: Pa labi
nb: Høyre
nl: Rechts
pl: Prawidłowy
pt: Direita
pt_br: Certo
ro: Corect
ru: Верно
sk: Pravý
sl: Prav
sq: I drejtë
sr: У праву
sv: Rätt
th: ขวา
tr: Sağ
uk: Право
vi: Phải
zh_cn: 正确的
