Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Choose the front panel display formatting style for dates. 'D' / 'DD' is the date and 'M' / 'MM' is the month in digits. ('DD' and 'MM' have leading zeros for single digit values.) The screen display will be based on your choice but can be influenced by the skin.
ar: اختر طريقة عرض اللوحة الأمامية للمواعيد "دي دي" هو الموعد و "أم" هو الشهر في الأرقام (دي دي) و "إم إم" لديهما صفر لقيم رقمية واحدة. عرض الشاشة سيكون مبنياً على اختيارك لكن يمكن أن يتأثر بالجلد.
bg: Изберете стила на форматиране на предния панел за дати. 'D' / 'DD' е датата, а 'M' / 'MM' е месецът с цифри. (DD и 'MM' имат водещи нули за едноцифрени стойности.) Екранът ще се основава на вашия избор, но може да бъде повлиян от кожата.
ca: Escolliu l' estil de format frontal per a dates. 'D' / 'DDD' és la data i 'M' / 'MM' és el mes en dígits. ('DD' i 'MM' tenen zeros donats per valors de dos dígits.) La pantalla es basa en la vostra elecció però pot ser influenciada per la pell.
cs: Zvolte zobrazení předního panelu formátování pro data. '/' DD 'je datum a' M '/' MM 'je měsíc v číslicích. ("DD" a "MM" mají vedoucí nuly pro jednomístné hodnoty.) Displej obrazovky bude založen na Vašem výběru, ale může být ovlivněn pokožkou.
da: Vælg formateringsstil for frontpanelet for datoer. 'D' / 'DD' er datoen og 'M' / 'MM' er måneden med cifre. ('DD' og 'MM' har ledende nuller for enkeltcifrede værdier). Skærmvisningen vil være baseret på dit valg, men kan påvirkes af huden.
de: Wählen Sie den Bildformatierungsstil für Daten für Daten. 'D' / 'DD' ist das Datum und 'm' / 'mm' der Monat in Ziffern. ('DD' und 'MM' haben führende Nullen für einstellige Werte.) Die Bildschirmanzeige basiert auf Ihrer Wahl, kann jedoch von der Haut beeinflusst werden.
el: Επιλέξτε το στυλ μορφοποίησης οθόνης του μπροστινού πίνακα για ημερομηνίες. Το 'D' / 'DD' είναι η ημερομηνία και το 'm' / 'mm' είναι ο μήνας των ψηφίων. (Το 'DD' και το 'MM' έχουν τα κορυφαία μηδενικά για τις τιμές ενός ψηφίου.) Η οθόνη οθόνης θα βασίζεται στην επιλογή σας, αλλά μπορεί να επηρεαστεί από το δέρμα.
es: Elija el estilo de formato de panel frontal para las fechas. 'D' / 'DD' es la fecha y 'M' / 'MM' es el mes en dígitos. ('DD' y 'MM' tienen ceros líderes para valores de dígitos únicos.) La pantalla se basará en su elección pero puede ser influenciada por la piel.
et: Vali esipaneeli kuva vormindamise stiil kuupäevade jaoks. "D" / "DD" on kuupäev ja "M" / "MM" on kuu numbritega. (DD-l ja MM-il on ühekohaliste väärtuste ees nullid.) Ekraani kuvamine põhineb teie valikul, kuid seda saab mõjutada nahk.
fa: سبک قالب بندی پنل جلویی را برای تاریخ انتخاب کنید. "D" / "DD" تاریخ و "M" / "MM" ماه در دیجیتال است. (DD) و “MM” دارای صفر برای ارزش های تک رقمی هستند.) صفحه نمایش بر اساس انتخاب شما خواهد بود اما می تواند تحت تاثیر پوست قرار گیرد.
fi: Valitse etupaneelin näytön muotoilu tyyli päivämääriä. 'D' / 'DD' on päivämäärä ja 'M' / 'MM' on kuukausi numeroina. ('DD' ja 'MM' ovat johtavat nollat yksinumeroisille arvoille.) Näyttö perustuu valintaasi, mutta iho voi vaikuttaa siihen.
fr: Choisissez le style de formatage de panneau avant pour les dates. 'D' / 'DD' est la date et 'M' / 'MM' est le mois en chiffres. ('JJ' et 'MM' ont des zéros de tête pour les valeurs à un seul chiffre.) L'écran sera basé sur votre choix, mais peut être influencé par la peau.
fy: Kies de werjaan fan 'e front panel werjefte-styl foar datums. 'D' / 'DD' is de datum en 'm' / 'mm' is de moanne yn sifers. ('DD' en 'mm' hawwe liedende nullen foar single sifers wearden.) It skermôfbylding sil basearre wêze op jo kar, mar kin beynfloede wurde troch de hûd.
he: בחר את תצוגת הפאנל הקדמי עיצוב סגנון תאריכים. 'D' / 'DD' הוא התאריך ו 'M' / 'MM' הוא החודש בספרות. (DD ו-MM יש אפסים מובילים לערכים ספרותיים בודדים). תצוגת המסך תתבסס על הבחירה שלך, אך ניתן להשפיע על העור.
hr: Odaberite stil oblikovanja zaslona prednje ploče za datume. 'D' / 'DD' je datum, a 'm' / 'mm' je mjesec u znamenkama. ('DD' i 'MM' imaju vodeće nule za jednoznamenkaste vrijednosti.) Zaslon zaslona temeljit će se na vašem izboru, ali na kožu može utjecati.
hu: Válassza ki az előlap kijelző formázási stílust a dátumokhoz.A 'D' / 'DD' a dátum, és az 'm' / 'mm' a számjegyek hónapja.(A 'DD' és az 'MM' vezetõ nullákkal rendelkezik az egy számjegyű értékekhez.) A képernyő kijelzője az Ön választásán alapul, de a bőr befolyásolhatja.
id: Pilih gaya pemformatan tampilan panel depan untuk tanggal. 'D' / 'DD' adalah tanggal dan 'm' / 'mm' adalah bulan dalam digit. ('DD' dan 'MM' memiliki nol memimpin untuk nilai satu digit.) Layar layar akan didasarkan pada pilihan Anda tetapi dapat dipengaruhi oleh kulit.
is: Veldu sniðstíl framhliðarinnar fyrir dagsetningar. 'D' / 'DD' er dagsetningin og 'm' / 'mm' er mánuðurinn í tölustöfum. ('DD' og 'MM' hafa leiddu núll fyrir stök tölustafi.) Skjárskjárinn mun byggjast á vali þínu en getur haft áhrif á húðina.
ku: Ji bo tarîxan şêwaza forma pêşîn a panelê ya pêşîn hilbijêrin. 'D' / 'DD' tarîx û 'M' / 'MM' meha di hejmaran de ye. ('DD' û 'MM' Zeros ji bo nirxên yekjimariyê pêşeng e.) Dîmendera ekranê dê li gorî bijareya we be lê dikare bi çerm bandor be.
lt: Pasirinkite datų priekinio skydelio ekrano formatavimo stilių.'D' / 'DD' yra data, o 'M' / 'MM' yra skaitmenų mėnuo.('DD' ir 'MM' turi pagrindinius vieno skaitmens verčių nulius.) Ekrano ekranas bus pagrįstas jūsų pasirinkimu, tačiau gali įtakos oda.
lv: Izvēlieties sākuma paneļa formatēšanas stilu datumiem. 'D' / 'DD' ir datums un 'M' / 'MM' ir mēnesis ar cipariem. ("DD" un "MM" ir nulles viena cipara vērtībām.) Ekrāna displejs tiks balstīts uz jūsu izvēli, bet to var ietekmēt āda.
nb: Velg formateringsstilen for frontpanelet for datoer. 'D' / 'DD' er datoen og 'M' / 'MM' er måneden i siffer. («DD» og «MM» har ledende nuller for enkeltsifferverdier.) Skjermskjermen vil være basert på ditt valg, men kan påvirkes av huden.
nl: Kies de display -opmaakstijl van het voorpaneel voor datums. 'D' / 'DD' is de datum en 'M' / 'MM' is de maand in cijfers. ('DD' en 'MM' hebben toonaangevende nullen voor waarden met één cijfer.) Het schermweergave is gebaseerd op uw keuze, maar kan worden beïnvloed door de huid.
pl: Wybierz styl formatowania wyświetlania panelu przedniego dla dat. „D” / „dd” to data, a „m” / „mm” to miesiąc w cyfrach. („DD” i „MM” mają wiodące zera dla wartości jednocyfrowych.) Wyświetlacz ekranu będzie oparty na twoim wyborze, ale może na nią wpływ skóra.
pt: Escolha o estilo de formatação do painel frontal para datas. 'D' / 'DD' é a data e 'M' / 'MM' é o mês em dígitos. ('DD' e 'MM' têm zeros iniciais para valores de um dígito único.) A tela será baseada em sua escolha, mas pode ser influenciada pela pele.
pt_br: Escolha o estilo de formatação do painel frontal para datas. 'D' / 'dd' é a data e 'm' / 'mm' é o mês em dígitos. ('Dd' e 'mm' têm zeros principais para valores de dígitos.) A tela da tela será baseada em sua escolha, mas pode ser influenciada pela pele.
ro: Alegeți stilul de formatare a afișajului panoului frontal pentru date. 'D' / 'DD' este data și 'M' / 'MM' este luna în cifre. („DD” și „MM” au zero de frunte pentru valori cu o singură cifră.) Afișarea ecranului se va baza pe alegerea dvs., dar poate fi influențată de piele.
ru: Выберите стиль форматирования дисплея передней панели для дат. 'D' / 'dd' - это дата, а 'm' / 'mm' - месяц в цифрах. («DD» и «MM» имеют ведущие нули для однозначных значений.) Дисбранение экрана будет основано на вашем выборе, но может зависеть от кожи.
sk: Vyberte štýl formátovania predného panela pre dátumy. 'D' / 'dd' je dátum a 'm' / 'mm je mesiac v číslici. („DD“ a „MM“ majú vedúce nuly pre jednociferné hodnoty.) Displej obrazovky bude založený na vašom výbere, ale môže byť ovplyvnený pokožkou.
sl: Za datume izberite slog oblikovanja sprednje plošče.'D' / 'dd' je datum in 'm' / 'mm' je mesec v števkah.('DD' in 'MM' imata vodilne ničle za enoštevilčne vrednosti.) Zaslon zaslona bo temeljil na vaši izbiri, vendar nanjo lahko vpliva koža.
sq: Zgjidhni stilin e formatimit të shfaqjes së panelit të përparmë për datat. 'D' / 'dd' është data dhe 'm' / 'mm' është muaji në shifra. ('DD' dhe 'MM' kanë zero udhëheqëse për vlerat e një shifre të vetme.) Ekrani i ekranit do të bazohet në zgjedhjen tuaj, por mund të ndikohet nga lëkura.
sr: Изаберите стил форматирања предње плоче за датуме. 'Д' / 'дд' је датум и 'м' / 'мм' је месец у цифрама. ('ДД' и 'мм' имају водеће нуле за једноцифрене вредности.) Екран за екрану ће се заснивати на вашем избору, али на то може утицати на кожу.
sv: Välj frontpanelens displayformateringsstil för datum. 'D' / 'dd' är datumet och 'm' / 'mm' är månaden i siffror. ('DD' och 'MM' har ledande nollor för ensiffriga värden.) Skärmdisplayen kommer att baseras på ditt val men kan påverkas av huden.
th: เลือกรูปแบบการฟอร์แมตพาเนลสําหรับวันที่ที่แสดงอยู่ 'D' / 'DD' เป็นวันที่และ 'M' / 'M' เป็นเดือนในตัวเลข ('DD' และ 'M' มีศูนย์นําหน้าสําหรับค่าตัวเลขเดียว.) การแสดงผลหน้าจอจะขึ้นอยู่กับทางเลือกของคุณ แต่สามารถอิทธิพลจากผิวหนัง.
tr: Tarihler için ön panel ekran biçimlendirme stilini seçin. 'D' / 'DD' tarihidir ve 'm' / 'mm' rakamlardaki aydır. ('DD' ve 'MM' tek haneli değerler için önde gelen sıfırlara sahiptir.) Ekran ekranı seçiminize dayanacaktır, ancak ciltten etkilenebilir.
uk: Виберіть стиль форматування передньої панелі для дати. "D" / "DD" - це дата, а "M" / "мм" - це місяць у цифрах. ("DD" та "MM" мають провідні нулі для одноцифрових значень.) Дисплей екрана базуватиметься на вашому виборі, але може впливати шкіра.
vi: Chọn kiểu định dạng hiển thị bảng điều khiển phía trước cho ngày. 'D' / 'dd' là ngày và 'm' / 'mm' là tháng tính bằng các chữ số. .
zh_cn: 为日期选择前面板显示格式样式。'd' /'dd'是日期，“ m” /“ mm”是数字的月份。（'dd'和'mm'具有单位数值的领先零。）屏幕显示将基于您的选择，但可能会受到皮肤的影响。

source: Choose the front panel display formatting style for times. 'H' / 'HH' is the hour for a 24 hour clock, 'h' / 'hh' is the hour for a 12 hour clock, 'mm' is the minutes. ('HH' and 'hh' have leading zeros for single digit values.) The front panel display will be based on your choice but can be influenced any applicable skin.
ar: اختر طريقة عرض اللوحة الأمامية لبعض الوقت ساعة لمدة 24 ساعة هي الساعة 12 ساعة (HH' and 'h'h' have leading zeros for single digit values.) عرض اللوحة الأمامية سيكون مبنياً على اختيارك لكن يمكن التأثير على أي جلد قابل للتطبيق.
bg: Изберете стила за форматиране на предния панел. 'H' / 'HH' е час за 24 часа часовник, 'h' / 'hh' е час за 12 часа часовник, 'mm' е минутите. "HH" и "hh" имат водещи нули за едноцифрени стойности.) Предният панел ще бъде базиран на Вашия избор, но може да бъде повлиян от всяка приложима кожа.
ca: Escolliu l' estil de format frontal per a vegades. 'H' / 'H' és l' hora d' un rellotge de 24 hores, 'h' / 'hh' és l' hora d' un rellotge de 12 hores, 'm' són els minuts. ('H' i 'hh' tenen dos dígits per valors d' un sol dígit.) La vista frontal del plafó es basa en la vostra elecció però pot influir en qualsevol aparença aplicable.
cs: Zvolte zobrazení předního panelu formátování styl pro časy. 'H' / 'HH' je hodina pro 24 hodin, 'h' / 'hh' je hodina pro 12 hodin, 'mm' je minuty. ('HH' a 'hh' mají vedoucí nuly pro jednomístné hodnoty.) Displej předního panelu bude založen na Vašem výběru, ale může být ovlivněn jakoukoli použitelnou pokožkou.
da: Vælg forpanelets formateringsstil for tider. 'H' / 'HH' er timen for et 24 timers ur, 'h' / 'hh' er timen for et 12 timers ur, 'mm' er minutter. ('HH' og 'hh' har ledende nuller for enkeltcifrede værdier.) Frontpanelet display vil være baseret på dit valg, men kan påvirkes enhver gældende hud.
de: Wählen Sie den Formatierungsstil der Frontplatte für Zeiten. 'H' / 'HH' ist die Stunde für eine 24 -Stunden -Uhr, 'H' / 'HH' die Stunde für eine 12 -Stunden -Uhr, 'Mm' ist das Minuten. ('HH' und 'HH' haben führende Nullen für einstellige Werte.) Die Anzeige für die Frontplatte basiert auf Ihrer Wahl, kann jedoch jede anwendbare Haut beeinflusst werden.
el: Επιλέξτε το στυλ μορφοποίησης οθόνης του μπροστινού πίνακα για τους χρόνους. Το 'H' / 'HH' είναι η ώρα για ένα ρολόι 24 ωρών, το 'H' / 'HH' είναι η ώρα για ένα ρολόι 12 ωρών, το 'mm' είναι τα πρακτικά. (Το 'HH' και το 'HH' έχουν τα κορυφαία μηδενικά για τις τιμές ενός ψηφίου.) Η οθόνη του μπροστινού πίνακα θα βασίζεται στην επιλογή σας, αλλά μπορεί να επηρεαστεί από οποιοδήποτε εφαρμοστέο δέρμα.
es: Elija el estilo de formato de panel frontal para veces. 'H' / 'HH' es la hora para un reloj de 24 horas, 'h' / 'hh' es la hora para un reloj de 12 horas, 'mm' es los minutos. ('H' y 'hh' tienen ceros líderes para valores de dígitos únicos.) La pantalla frontal del panel se basará en su elección pero puede ser influenciada cualquier piel aplicable.
et: Esipaneeli kuvamise vormindamise stiili valimine. 'H' / 'HH' on tund 24-tunnise kella jaoks, 'h' / 'hh' on tund 12-tunnise kella jaoks, 'mm' on minutid. (HH-l ja hh-l on ühekohaliste väärtuste puhul ees nullid.) Esipaneeli ekraan põhineb teie valikul, kuid võib mõjutada mis tahes kohaldatavat nahka.
fa: سبک قالب بندی پنل جلویی را برای زمان انتخاب کنید. "H" / "H" ساعت برای ساعت 24 ساعته است، "h" / "h" ساعت 12 ساعت است، "mm" دقیقه است. (HH) و "h" دارای صفر برای ارزش های تک رقمی هستند.) صفحه نمایش پنل جلو بر اساس انتخاب شما خواهد بود اما می تواند هر گونه پوست قابل اجرا را تحت تاثیر قرار دهد.
fi: Valitse etupaneelin näytön muotoilu tyyli kertaa. 'H' / 'H' on tunti 24 tunnin kello, 'h' / 'h' on tunti 12 tunnin kello, 'mm' on minuuttia. ('HH' ja 'hh' johtavat nollat yksinumeroisille arvoille.) Etupaneelin näyttö perustuu valintaasi, mutta se voi vaikuttaa ihoon.
fr: Choisissez le style de formatage de l'écran avant pour les heures. 'H' / 'HH' est l'heure pour une horloge de 24 heures, 'h' / 'hh' est l'heure pour une horloge de 12 heures, 'mm' est les minutes. ('HH' et 'hh' ont des zéros en tête pour les valeurs à un seul chiffre.) L'affichage du panneau avant sera basé sur votre choix, mais peut être influencé n'importe quelle peau applicable.
fy: Kies de werjaan fan 'e foarkant-paniel foar kearen. 'H' / 'HH' is it oere foar in 24 oere klok, 'H' / 'HH' is it oere foar in 12 oere klok, 'mm' is de minuten. ('HH' en 'HH' hawwe liedende nullen foar single sifers wearden.) It display foar frontpaniel sil basearre wêze op jo kar, mar kin alle tapassing hûd beynfloede wurde.
he: בחר את התצוגה הקדמית מציג עיצוב סגנון עבור פעמים. "H" / "H" הוא השעה לשעון של 24 שעות, "h" / "h" הוא השעה לשעון של 12 שעות, "מ" הוא הדקות. (HHH) ו-'h' מובילים אפסים לערכים ספרותיים בודדים.) תצוגת הפאנל הקדמית תתבסס על הבחירה שלך, אך ניתן להשפיע על כל עור רלוונטי.
hr: Vremena odaberite stil oblikovanja zaslona prednje ploče. 'H' / 'HH' je sat za sat od 24 sata, 'H' / 'HH' je sat za 12 -satni sat, 'MM' je minuta. ('HH' i 'HH' imaju vodeće nule za jednoznamenkaste vrijednosti.) Na zaslonu prednje ploče temeljit će se na vašem izboru, ali može se utjecati na bilo koju primjenjivu kožu.
hu: Válassza ki az előlap kijelző formázási stílust időre.A 'H' / 'HH' egy 24 órás óra órája, a 'H' / 'HH' egy órás órára, a „mm” a percek.(A 'HH' és a 'HH' vezető nullák vannak az egy számjegyű értékekhez.) Az előlap kijelzője az Ön választásán alapul, de befolyásolhatja az alkalmazható bőrt.
id: Pilih gaya pemformatan tampilan panel depan untuk waktu. 'H' / 'hh' adalah jam untuk jam 24 jam, 'h' / 'hh' adalah jam untuk jam 12 jam, 'mm' adalah menit. ('HH' dan 'HH' memiliki nol memimpin untuk nilai satu digit.) Layar panel depan akan didasarkan pada pilihan Anda tetapi dapat dipengaruhi kulit yang berlaku.
is: Veldu sniðstíl framhliðarinnar fyrir tíma. 'H' / 'HH' er klukkustundin í 24 tíma klukku, 'H' / 'HH' er klukkustundin í 12 tíma klukku, 'mm' er mínúturnar. ('HH' og 'HH' hafa leiddu núll fyrir stakar stafa gildi.) Skjár framhliðarinnar mun byggjast á vali þínu en hefur áhrif á hvaða viðeigandi húð sem er.
ku: Ji bo demên şêwaza formasyona panelê ya pêşîn hilbijêrin. 'H' / 'HH Saet ji bo demjimêrek 24 demjimêran e,' H '/' HH demjimêr e ku demjimêra 12 demjimêran e, 'MM' çend hûrdem e. ('HH' û 'HH' Zeros ji bo nirxên yekjimariyê pêşeng e.) Dezgeha panelê ya pêşîn li ser bingeha bijartina we be lê dikare bandor li ser çermê pêkve were bandor kirin.
lt: Pasirinkite priekinio skydelio ekrano formatavimo stilių.'H' / 'HH' yra valanda 24 valandų laikrodžiui, 'h' / 'hh' yra valanda 12 valandų laikrodžiui, 'mm' yra protokolas.('HH' ir 'HH' turi pagrindinius vieno skaitmens verčių nulius.) Priekinio skydelio ekranas bus pagrįstas jūsų pasirinkimu, tačiau gali būti paveikta bet kokia tinkama oda.
lv: Izvēlieties priekšējā paneļa formatēšanas stilu laikiem. 'H' / 'HH' ir stunda 24 stundu pulkstenim, 'h' / 'hhh' ir stunda 12 stundu pulkstenim, 'mm' ir minūtes. ( "HH" un "hh" ir pirmās nulles viena cipara vērtībām.) Priekšējā paneļa displejs tiks balstīts uz jūsu izvēli, bet var ietekmēt jebkuru piemērotu ādu.
nb: Velg formateringsstilen for frontpanelet for tider. 'H' / 'HH' er timen for en 24 timers klokke, 'h' / 'h' er timen for en 12 timers klokke, 'mm' er minuttene. ('HH' og 'hh' har ledende nuller for enkeltsifferverdier.) Frontpanelet vil være basert på ditt valg, men kan påvirke alle aktuelle huder.
nl: Kies de opmaakstijl van het voorpaneel voor tijden. 'H' / 'HH' is het uur voor een klok van 24 uur, 'H' / 'HH' is het uur voor een klok van 12 uur, 'MM' is de minuten. ('HH' en 'HH' hebben toonaangevende nullen voor waarden met één cijfer.) Het display van het voorpaneel is gebaseerd op uw keuze, maar kan elke toepasselijke huid beïnvloeden.
pl: Wybierz styl formatowania wyświetlania panelu przedniego na czas. „H” / „HH” to godzina 24 -godzinnego zegara, „H” / „HH” to godzina 12 -godzinnego zegara, „mm” to minuty. („HH” i „HH” mają wiodące zera dla wartości jednocyfrowych.) Wyświetlacz panelu przedniego będzie oparty na twoim wyborze, ale może na to wpływ na każdą odpowiednią skórę.
pt: Escolha o estilo de formatação do painel frontal. 'H' / 'HH' é a hora para um relógio de 24 horas, 'h' / 'hh' é a hora para um relógio de 12 horas, 'mm' é os minutos. ('HH' e 'hh' têm zeros iniciais para valores de um único dígito.) O display do painel frontal será baseado em sua escolha, mas pode ser influenciado qualquer pele aplicável.
pt_br: Escolha o estilo de formatação do painel frontal para horários. 'H' / 'hh' é a hora para um relógio de 24 horas, 'h' / 'hh' é a hora para um relógio de 12 horas, 'mm' é a ata. ('HH' e 'HH' têm zeros líderes para valores de dígitos de um dígito.) A tela do painel frontal será baseada em sua escolha, mas pode ser influenciada em qualquer pele aplicável.
ro: Alegeți stilul de formatare a afișajului panoului frontal. 'H' / 'HH' este ora pentru un ceas de 24 de ore, 'h' / 'hh' este ora pentru un ceas de 12 ore, 'mm' este minutele. („HH” și „HH” au zerouri de frunte pentru valori cu o singură cifră.) Afișajul panoului frontal se va baza pe alegerea dvs., dar poate fi influențat orice piele aplicabilă.
ru: Выберите стиль форматирования отображения передней панели для времени. 'H' / 'HH' - это час для 24 -часовых часов, «H ' /' HH» - это час для 12 -часовых часов, «MM» - это минуты. («HH» и «HH» имеют ведущие нули для однозначных значений.) На передней панели дисплей будет основан на вашем выборе, но на вас можно повлиять на любую применимую кожу.
sk: Vyberte štýl formátovania predného panela pre časy. 'H' / 'HH' je hodina na 24 hodín hodín, 'h' / 'hh' je hodina na 12 hodín hodín, 'mm' sú minúty. („HH“ a „HH“ majú vedúce nuly pre hodnoty jednociferných čísel.) Displej predného panela bude založený na vašom výbere, ale môže byť ovplyvnený akúkoľvek použiteľnú pokožku.
sl: Za čas izberite slog oblikovanja zaslona na sprednji plošči.'H' / 'HH' je ura za 24 urno uro, 'h' / 'hh' je ura za 12 urno uro, 'mm' je minut.('HH' in 'HH' imata vodilne ničle za enoštevilčne vrednosti.) Zaslon na sprednji plošči bo temeljil na vaši izbiri, vendar lahko vpliva na katero koli uporabno kožo.
sq: Zgjidhni stilin e formatimit të shfaqjes së panelit të përparmë për herë. 'H' / 'HH' është ora për një orë 24 orë, 'h' / 'hh' është ora për një orë 12 orë, 'mm' është minutat. ('HH' dhe 'HH' kanë zero udhëheqëse për vlerat e një shifre të vetme.) Ekrani i panelit të përparmë do të bazohet në zgjedhjen tuaj, por mund të ndikohet në çdo lëkurë të zbatueshme.
sr: Изаберите стил форматирања предње плоче за време. 'Х' / 'ХХ' је сат за сат за 24 сата, 'Х' / хх 'је сат за сат за 12 сати, "мм" је записници. ("ХХ" и "ХХ" имају водеће нуле за једноцифрене вредности.) Екран предње плоче ће се заснивати на вашем избору, али може утицати на било коју примену коже.
sv: Välj frontpanelens displayformateringsstil för tider. 'H' / 'hh' är timmen för en 24 -timmars klocka, 'h' / 'hh' är timmen för en 12 -timmars klocka, 'mm' är protokollet. ('HH' och 'HH' har ledande nollor för ensiffriga värden.) Frontpanelens display kommer att baseras på ditt val men kan påverkas alla tillämpliga hud.
th: เลือกรูปแบบรูปแบบการแสดงผลบนพาเนล สําหรับช่วงเวลาต่าง ๆ H' / HH' เป็นชั่วโมงสําหรับ 24 ชั่วโมง, 'h' / h' เป็นชั่วโมงสําหรับนาฬิกา 12 ชั่วโมง, 'm' คือนาที (HH'และ 'hh' มีศูนย์นําสําหรับค่าตัวเลขเดียว.) แผงหน้าจะแสดงจากตัวเลือกของคุณ แต่สามารถมีอิทธิพลกับผิวหนังใด ๆ.
tr: Zamanlar için ön panel ekran biçimlendirme stilini seçin. 'H' / 'HH' 24 saatlik bir saat için saattir, 'H' / 'HH' 12 saatlik bir saat için saattir, 'mm' dakikalardır. ('HH' ve 'HH' tek haneli değerler için önde gelen sıfırlara sahiptir.) Ön panel ekranı seçiminize dayanacaktır, ancak geçerli herhangi bir ciltten etkilenebilir.
uk: Виберіть стиль форматування передньої панелі для часу. "H" / "HH" - це година протягом цілодобового годинника, "H" / "Hh" - година протягом 12 -годинного годинника, "мм" - це хвилини. ("HH" та "HH" мають провідні нулі для одноцифрових значень.) Дисплей передньої панелі базуватиметься на вашому виборі, але може впливати на будь -яку застосовну шкіру.
vi: Chọn kiểu hiển thị bảng điều khiển phía trước cho thời gian. 'H' / 'HH' là giờ cho đồng hồ 24 giờ, 'H' / 'HH' là giờ cho đồng hồ 12 giờ, 'mm' là phút. .
zh_cn: 选择时间的前面板显示格式样式。'H' /'HH'是24小时时钟的小时，“ H' /'HH”是12小时时钟的小时，“ mm”是分钟。（“ HH”和“ HH”具有单位数值的领先零。）前面板显示器将基于您的选择，但可能会影响任何适用的皮肤。
