Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Stops time shift being used if a recording is in progress. (Advisable for USB sticks.)
ar: يوقف تشغيل الوقت إذا كان التسجيل جاريا. (يُستحسن الحصول على عصا من طراز USB.)
bg: Спира времето смяна се използва, ако запис е в процес. (Допълнително за USB пръчки.)
ca: Atura el canvi de temps usat si una gravació està en curs. (Visible per a pals USB)
cs: Přestane se používat časová změna, pokud probíhá nahrávání. (Advisable for USB sticks.)
da: Stopper tidsskiftet, hvis en optagelse er i gang. (Vejledende for USB-pinde.)
de: Stopps die Zeitverschiebung, die verwendet wird, wenn eine Aufnahme im Gange ist. (Ratsam für USB -Stöcke.)
el: Σταματάει τη μετατόπιση του χρόνου που χρησιμοποιείται εάν βρίσκεται σε εξέλιξη μια εγγραφή. (Σκόπιμο για μπαστούνια USB.)
es: Detiene el cambio de tiempo que se utiliza si una grabación está en progreso. (Advisible para memorias USB.)
et: Peatab ajavahetuse kasutamise, kui salvestamine on pooleli. (Soovitatav USB pulkade puhul.)
fa: تغییر زمان را متوقف کنید اگر یک ضبط در حال پیشرفت باشد. (تغییرمسیر از USB)
fi: Keskeyttää aikasiirtymän käytön, jos tallennus on käynnissä. (Käytettävä USB-tikuille.)
fr: Arrête d'utiliser le décalage horaire si un enregistrement est en cours. (Advisible pour les clés USB.)
fy: Stoppet tiidferoaring wurdt brûkt as in opname is oan 'e gong. (Oan te rieden foar USB-stokken.)
he: לעצור את משך הזמן בשימוש אם הקלטת היא התקדמות. (הופנה מהדף USB Sticks.)
hr: Zaustavlja se da se pomak vremena koristi ako je snimanje u tijeku. (Preporučljivo za USB štapiće.)
hu: Megállítja az időváltozást, ha egy felvétel folyamatban van.(Az USB -botok számára tanácsos.)
id: Menghentikan shift waktu yang digunakan jika rekaman sedang berlangsung. (Dianjurkan untuk tongkat USB.)
is: Stöðvar tímaskipti sem notaður er ef upptaka er í gangi. (Ráðlegt fyrir USB prik.)
ku: Heke tomarkirinê di pêşkeftinê de ye, dema ku tomarkirinê tê bikar anîn rawestîne. (Şêwirmendî ji bo zincîreyên USB.)
lt: Sustabdykite laiko pamainą, jei vyksta įrašas.(Patartina USB lazdoms.)
lv: Aptur laika nobīdes izmantošanu, ja notiek ieraksts. (Ieteicams USB pieslēgvietām.)
nb: Stopper tidsforskyvningen hvis en innspilling er i gang. (Visbar for USB-pinner.)
nl: Stopt de tijdverschuiving die wordt gebruikt als een opname aan de gang is. (Aan te raden voor USB -sticks.)
pl: Zatrzymuje zmianę czasu, jeśli w trakcie jest w trakcie nagrania. (Wskazane dla patyków USB.)
pt: Para o deslocamento de tempo ser usado se uma gravação estiver em andamento. (Aconselhável para pendrives.)
pt_br: Interrompe a mudança de tempo sendo usada se uma gravação estiver em andamento. (Aconselhável para varas USB.)
ro: Oprește schimbarea timpului dacă o înregistrare este în curs. (Recomandabil pentru bastoanele USB.)
ru: Останавливает смену времени, используемой, если запись идет. (Желательно для USB -палочек.)
sk: Ak prebieha zaznamenanie, zastaví sa časový posun. (Odporúča sa pre USB palice.)
sl: Ustavi časovni premik, ki se uporablja, če je v teku snemanje.(Priporočljivo za USB palice.)
sq: Ndalon ndërrimin e kohës që përdoret nëse një regjistrim është në proces. (Këshillohet për shkopinj USB.)
sr: Престаје да се користи временски смјер ако је у току снимак. (Препоручљиво за УСБ штапове.)
sv: STOPPAR TIME SHIFT används om en inspelning pågår. (Rådgivande för USB -pinnar.)
th: หยุดการเปลี่ยนเวลาหากมีการบันทึกเสียง (สามารถดูแท่ง USB ได้)
tr: Bir kayıt devam ediyorsa zaman kaymasının kullanılmasını durdurur. (USB çubukları için tavsiye edilir.)
uk: Зупинює зміну часу використовується, якщо записується запис. (Доцільно для USB -паличок.)
vi: Dừng ca thời gian được sử dụng nếu một bản ghi đang được tiến hành. (Khuyến khích cho gậy USB.)
zh_cn: 如果正在进行录制，则使用停止时间转移。（适合USB棒。）

source: Storage / Drive information
ar: تخزين/معلومات قيادة
bg: Информация за съхранение / управление
ca: Informació d' emmagatzematge / unitat
cs: Informace o uložení / pohonu
da: Oplysninger om opbevaring / kørsel
de: Speicher- / Laufwerksinformationen
el: Πληροφορίες αποθήκευσης / οδήγησης
es: Almacenamiento / Información de disco
et: Salvestamise / sõidu teave
fa: ذخیره سازی / Drive Information
fi: Tallenna / Aja tiedot
fr: Informations de stockage / d'entraînement
fy: Opslach / Drive ynformaasje
he: אחסון / Drive Information
hr: Podaci o pohrani / pogonu
hu: Tárolás / meghajtó információk
id: Informasi Penyimpanan / Drive
is: Upplýsingar um geymslu / drif
ku: Agahdariya hilanînê / ajotinê
lt: Informacija apie saugyklą / diską
lv: Informācija par glabāšanu / disku
nb: Oppbevaring / Drive informasjon
nl: Opslag- / aandrijfinformatie
pl: Informacje dotyczące przechowywania / napędu
pt: Armazenamento / Informações da unidade
pt_br: Informações de armazenamento / unidade
ro: Informații de stocare / unitate
ru: Информация о хранении / диске
sk: Informácie o ukladaní / jazde
sl: Podatki o shranjevanju / pogonu
sq: Informacioni për ruajtje / ngasje
sr: Информације о складиштењу / погону
sv: Lagring / enhetsinformation
th: ข้อมูลจัดเก็บ/ ไดรฟ์
tr: Depolama / Sürücü Bilgileri
uk: Інформація про зберігання / приводу
vi: Thông tin lưu trữ / ổ đĩa
zh_cn: 存储 /驱动信息

source: Storage Devices
ar: أجهزة التخزين
bg: Устройства за съхранение
ca: Dispositius d' emmagatzematgeComment
cs: Skladovací zařízení
da: Lagerenheder
de: Speichergeräte
el: Συσκευές αποθήκευσης
es: Dispositivos de almacenamiento
et: Salvestusseadmed
fa: دستگاه های ذخیره سازی
fi: Säilytyslaitteet
fr: Dispositifs de stockage
fy: Opslachapparaten
he: אחסון מכשירים
hr: Uređaji za pohranu
hu: Tárolóeszközök
id: Perangkat penyimpanan
is: Geymslu tæki
ku: Amûrên hilanînê
lt: Sandėliavimo įrenginiai
lv: Glabāšanas ierīces
nb: Lagringsenheter
nl: Opslagapparaten
pl: Urządzenia do przechowywania
pt: Dispositivos de armazenamento
pt_br: Dispositivos de armazenamento
ro: Dispozitive de stocare
ru: Устройства хранения
sk: Úložné zariadenia
sl: Naprave za shranjevanje
sq: Pajisje ruajtëse
sr: Уређаји за складиштење
sv: Lagringsenheter
th: อุปกรณ์จัดเก็บข้อมูล
tr: Depolama aygıtları
uk: Пристрої для зберігання
vi: Thiết bị lưu trữ
zh_cn: 存储设备

source: Storage device full!
ar: جهاز تخزين كامل!
bg: Складът е пълен!
ca: El dispositiu d' emmagatzematge està ple!
cs: Skladovací zařízení plné!
da: Opbevaring fuld!
de: Speichergerät voll!
el: Συσκευή αποθήκευσης γεμάτη!
es: ¡Dispositivo de almacenamiento completo!
et: Ladustamisseade täis!
fa: دستگاه ذخیره سازی کامل!
fi: Varasto täynnä!
fr: Dispositif de stockage plein !
fy: Opslachapparaat fol!
he: אחסון מלא!
hr: Uređaj za pohranu pun!
hu: A tárolóeszköz tele van!
id: Perangkat penyimpanan penuh!
is: Geymslutæki fullt!
ku: Amûra hilanînê tije!
lt: Sandėliavimo įrenginys pilnas!
lv: Uzglabāšanas ierīce pilna!
nb: Oppbevaringsenheten er full!
nl: Opslagapparaat vol!
pl: Urządzenie do przechowywania pełne!
pt: Dispositivo de armazenamento completo!
pt_br: Dispositivo de armazenamento completo!
ro: Dispozitiv de stocare plin!
ru: Устройство хранения полное!
sk: Úložné zariadenie plné!
sl: Naprava za shranjevanje polna!
sq: Pajisja e ruajtjes e plotë!
sr: Складишни уређај пун!
sv: Lagringsenhet full!
th: อุปกรณ์เก็บของเต็มแล้ว!
tr: Depolama cihazı dolu!
uk: Пристрій для зберігання повний!
vi: Thiết bị lưu trữ đầy đủ!
zh_cn: 存储设备已满！

source: Storage device not found!
ar: جهاز تخزين لم يعثر عليه!
bg: Устройството за съхранение не е намерено!
ca: No s' ha trobat el dispositiu d' emmagatzematge!
cs: Skladovací zařízení nenalezeno!
da: Lagerenhed ikke fundet!
de: Speichergerät nicht gefunden!
el: Η συσκευή αποθήκευσης δεν βρέθηκε!
es: Dispositivo de almacenamiento no encontrado!
et: Salvestusseadet ei leitud!
fa: دستگاه ذخیره سازی پیدا نشد!
fi: Varastoa ei löytynyt!
fr: Dispositif de stockage introuvable !
fy: Opslachapparaat net fûn!
he: ציוד אחסון לא נמצא!
hr: Uređaj za pohranu nije pronađen!
hu: A tárolóeszköz nem található!
id: Perangkat penyimpanan tidak ditemukan!
is: Geymslutæki fannst ekki!
ku: Amûra hilanînê nehat dîtin!
lt: Sandėliavimo įrenginys nerastas!
lv: Uzglabāšanas ierīce nav atrasta!
nb: Oppbevaringsenhet ikke funnet!
nl: Opslagapparaat niet gevonden!
pl: Urządzenie do przechowywania nie znaleziono!
pt: O dispositivo de armazenamento não foi encontrado!
pt_br: Dispositivo de armazenamento não encontrado!
ro: Dispozitiv de stocare nu a fost găsit!
ru: Устройство хранения не найдено!
sk: Úložné zariadenie sa nenašlo!
sl: Naprava za shranjevanje ni najdena!
sq: Pajisja e ruajtjes nuk u gjet!
sr: Уређај за складиштење није пронађен!
sv: Lagringsenhet hittades inte!
th: ไม่พบอุปกรณ์จัดเก็บข้อมูล!
tr: Depolama cihazı bulunamadı!
uk: Пристрій зберігання не знайдено!
vi: Không tìm thấy thiết bị lưu trữ!
zh_cn: 找不到存储设备！

source: Storage device not writable!
ar: جهاز تخزين غير قابل للكتابة!
bg: Устройството за съхранение не се записва!
ca: No es pot escriure en el dispositiu d' emmagatzematge!
cs: Skladovací zařízení není zapisovatelné!
da: Opbevaring enhed ikke skrivbar!
de: Speichergerät nicht beschreibbar!
el: Η συσκευή αποθήκευσης δεν είναι εγγράψιμο!
es: ¡El dispositivo de almacenamiento no funciona!
et: Salvestusseade ei ole kirjutatav!
fa: دستگاه ذخیره سازی قابل توجه نیست!
fi: Varasto ei ole kirjoitettava!
fr: Dispositif de stockage non lisible !
fy: Opslachapparaat net skriuwber!
he: ציוד אחסון לא הרגיז!
hr: Uređaj za pohranu nije napisano!
hu: A tárolóeszköz nem írható!
id: Perangkat penyimpanan tidak dapat ditulis!
is: Geymslutæki ekki skriflegt!
ku: Amûra hilanînê nayê nivîsandin!
lt: Sandėliavimo įrenginys nėra rašomas!
lv: Uzglabāšanas ierīce nav rakstāma!
nb: Oppbevaring enhet ikke skrivbar!
nl: Opslagapparaat niet beschrijfbaar!
pl: Urządzenie do przechowywania nie są zapisane!
pt: Dispositivo de armazenamento não gravável!
pt_br: Dispositivo de armazenamento não gravável!
ro: Dispozitiv de stocare nu este scris!
ru: Устройство хранения не для записи!
sk: Úložné zariadenie nie je zapisovateľné!
sl: Shranjevalna naprava ni zapisana!
sq: Pajisja e ruajtjes nuk është e shkruar!
sr: Уређај за складиштење није уписано!
sv: Lagringsenhet är inte skrivbar!
th: อุปกรณ์จัดเก็บข้อมูลไม่สามารถเขียนได้!
tr: Depolama cihazı yazılamaz!
uk: Пристрій для зберігання не записується!
vi: Thiết bị lưu trữ không thể ghi!
zh_cn: 存储设备不写！

source: Store position
ar: الوظيفة المسروقة
bg: Складова позиция
ca: Desa la posició
cs: Umístěte
da: Gem position
de: Position speichern
el: Θέση αποθήκευσης
es: Posición de almacén
et: Hoiukoht
fa: فروشگاه
fi: Varastointipaikka
fr: Position de stockage
fy: Winkel posysje
he: מיקום החנות
hr: Položaj trgovine
hu: Raktárhely
id: Posisi toko
is: Geymdu stöðu
ku: Pozîsyona hilanînê
lt: Parduotuvės pozicija
lv: Glabāšanas pozīcija
nb: Oppbevaringsposisjon
nl: Winkelpositie
pl: Pozycja przechowywania
pt: Posição do armazém
pt_br: Posição da loja
ro: Poziția magazinului
ru: Позиция магазина
sk: Poloha
sl: Storilni položaj
sq: Pozicion
sr: Положај продавнице
sv: Lagring
th: ตําแหน่งจัดเก็บ
tr: Mağaza pozisyonu
uk: Позиція магазину
vi: Lưu trữ vị trí
zh_cn: 存储位置

source: Stored position
ar: المنصب المخزن
bg: Складова позиция
ca: Posició desada
cs: Uložená pozice
da: Lagret position
de: Gespeicherte Position
el: Αποθηκευμένη θέση
es: Posición almacenada
et: Hoiukoht
fa: موقعیت ذخیره شده
fi: Säilytetty sijainti
fr: Position conservée
fy: Bewarre posysje
he: מיקום
hr: Spremljeni položaj
hu: Tárolt helyzet
id: Posisi tersimpan
is: Geymd staða
ku: Helwesta hilanîn
lt: Saugoma padėtis
lv: Saglabātā pozīcija
nb: Oppbevart posisjon
nl: Opgeslagen positie
pl: Przechowywana pozycja
pt: Posição armazenada
pt_br: Posição armazenada
ro: Poziție stocată
ru: Сохраненная позиция
sk: Uložená pozícia
sl: Shranjeni položaj
sq: Pozicion i ruajtur
sr: Похрањени положај
sv: Lagrad position
th: ตําแหน่งที่เก็บไว้
tr: Saklanan konum
uk: Зберігається положення
vi: Vị trí lưu trữ
zh_cn: 存储的位置

source: Stream
bg: Поток
ca: Corrent de dades
de: Strom
el: Ρεύμα
es: Corriente
fi: Virta
fr: Flux
he: זרם
hr: Strujati
hu: Folyam
id: Sungai kecil
ku: Herrok
lt: Srautas
lv: Straume
nb: Strøm
nl: Stroom
pl: Strumień
pt: Fluxo
pt_br: Fluxo
ro: Flux
ru: Транслировать
sk: Prúd
sl: Tok
sq: Rrymë
sr: Поток
sv: Strömma
th: สายข้อมูล
tr: Aktarım
uk: Потік
vi: Suối
zh_cn: 溪流

source: Stream Relay Settings
bg: Настройки за реле на поток
ca: Arranjament del repetidor del corrent de dades
cs: Nastavení relé stream
da: Streamrelæindstillinger
de: Stream -Relaiseinstellungen
el: Ρυθμίσεις ρελέ ροής
es: Ajustes de relé de corriente
et: Streami relee seadistused
fa: تنظیمات رله
fi: Virtaa releasetukset
fr: Paramètres du relais de flux
fy: Stream Relay-ynstellingen
he: הגדרות Relay
hr: Postavke releja struje
hu: Stream Relay beállítások
id: Pengaturan Stream Relay
is: Straumstraumstillingar
ku: Mîhengên Relay Stream
lt: Srauto relės nustatymai
lv: Stream Releja iestatījumi
nb: Stream Relay-innstillinger
nl: Stream relay -instellingen
pl: Ustawienia przekaźnika strumieniowego
pt: Configuração do Relay do Stream
pt_br: Configurações de relé de fluxo
ro: Setări de releu de flux
ru: Настройки реле потока
sk: Nastavenia relé prúdu
sl: Nastavitve releja toka
sq: Cilësimet e transmetimit të transmetimit
sr: Стреам Релаи Сеттингс
sv: Stream Relay -inställningar
th: ตั้งค่าการจบสายข้อมูล
tr: Akış Röle Ayarları
uk: Налаштування реле потоку
vi: Truyền phát rơle cài đặt
zh_cn: 流中继设置

source: Stream Relay Setup Actions
bg: Реле на потока
ca: Accions de configuració del repetidor del flux
cs: Stream Relay Setup Akce
da: Stream- relæ- opsætningshandlinger
de: Stream Relay Setup -Aktionen
el: Ενέργειες εγκατάστασης ρελέ ροής
et: Stream Relee seadistustoimingud
fa: جریان عملیات رله
fi: Stream Relay -asetustoiminnot
fr: Actions de configuration de relais de flux
fy: Stream Relay Setup-aksjes
he: המונחים:
hr: Akcije postavljanja releja struje
hu: Patak relé beállítási műveletek
id: Tindakan Pengaturan Relay Stream
is: Stream Relay uppsetningaraðgerðir
ku: Kiryarên Setup Stream
lt: Srauto relės sąrankos veiksmai
lv: Stream Relay iestatīšanas darbības
nb: Strøm relay oppsettstiltak
nl: Stream Relay Setup -acties
pl: Działania konfiguracji przekaźnika strumieniowego
pt: Ações de configuração de transmissão
pt_br: Ações de configuração de relé de fluxo
ro: Stream Releu Setup Acțiuni
ru: Действия по настройке реле потокового реле
sk: Akcie nastavenia relé prúdu
sl: Tok Relay nastavitev dejanj
sq: Veprimet e konfigurimit të stafetave të transmetimit
sr: Стреам Релаи Сетуп Ацтионс
th: การกระทํากับสายข้อมูล
tr: Akış Röle Kurulumu Eylemleri
uk: Потік реле налаштування дії
vi: Hành động thiết lập rơle phát trực tuyến
zh_cn: 流中继设置操作

source: Stream Relay URL
bg: Реле на поток
ca: URL del repetidor del corrent de dades
cs: Name
de: Stream -Relais -URL
el: Url ρελέ ροής
fa: جریان URL
fr: URL de relais de flux
he: כתובת URL
hr: URL releja struje
hu: Patak relé URL
id: URL Relay Stream
is: Streyma gengi url
lt: Srauto relės URL
lv: Stream Releja URL
nb: Straum Relay URL
pl: URL przekaźnika strumieniowego
pt: URL da transmissão
pt_br: Relé URL do relé
ro: URL -ul releului de flux
ru: Реле Stream Relay
sk: URL relé prúdu
sl: URL v releju toka
sq: URL e transmetimit të transmetimit
sr: Стреам Релаи УРЛ
sv: Strömrelä URL
th: ที่อยู่ URL ของสายข้อมูล
tr: Akış rölesi URL'si
uk: URL -адреса для реле потоку
vi: Phát trực tuyến URL
zh_cn: 流中继网址

source: Stream Relay is active, please switch to a none Stream Relay channel.
ar: (سترام ريلاي) نشط، من فضلك أنتقل إلى قناة (سترام ريلاي).
bg: Релето Stream е активно, моля, превключете на канала Stream Relay.
ca: El repetidor del flux està actiu, si us plau, canvieu cap canal Relay.
cs: Stream Relay je aktivní, přepněte prosím na žádný stream Relay kanál.
da: Stream Relay er aktiv, skal du skifte til en ingen Stream Relay kanal.
de: Stream Relay ist aktiv. Wechseln Sie bitte zu einem None -Stream -Relaiskanal.
el: Το Relay Stream είναι ενεργό, μεταβείτε σε κανάλι ρελέ ροής καμία ροή.
es: Stream Relay está activo, por favor, cambie a un canal de Stream Relay.
et: Stream Relay on aktiivne, palun lülita üle ilma Stream Relay kanalile.
fa: رله فعال است، لطفا به هیچ کانال رله جریانی تغییر دهید.
fi: Stream Relay on aktiivinen, vaihda nolla Stream Relay kanava.
fr: Stream Relay est actif, s'il vous plaît passer à un canal de Stream Relay aucun.
fy: Stream Relay is aktyf, wikselje asjebleaft nei in NIEMPE STREAM Relay Channel.
he: Relay הוא פעיל, אנא לעבור לערוץ שום זרם.
hr: Stream Relay je aktivan, prebacite se na kanal bez releja bez struje.
hu: A patak relé aktív, kérjük, váltson egy nincs patak relé csatornára.
id: Stream Relay aktif, silakan beralih ke saluran relay None Stream.
is: Stream Relay er virkur, vinsamlegast skiptu yfir í NONE straumlengju rás.
ku: Stream Relay çalak e, ji kerema xwe veguheze kanalek relay a yekê.
lt: Srauto relė yra aktyvi, perjunkite į 'None' srauto relės kanalą.
lv: Stream Relay ir aktīvs, lūdzu, pārslēdzieties uz nevienu Stream Relay kanālu.
nb: Strøm Relay er aktiv, vennligst byt til en ingen stream Relay-kanal.
nl: Stream Relay is actief, schakel over naar een niet -stream -estafettekanaal.
pl: Przekaźnik strumienia jest aktywny, przełącz się na kanał przekaźnika Brak.
pt: A transmissão está ativa, por favor mude para um canal de transmissão none.
pt_br: O relé do fluxo está ativo, mude para um canal de relé de fluxo nenhum.
ro: Releul de flux este activ, vă rugăm să treceți la un canal de releu de flux.
ru: Поток реле активен, пожалуйста, переключитесь на канал REME RELAY NOTE.
sk: Relé toku je aktívne, prepnite na reléový kanál Stream Stream.
sl: Stream Relay je aktiven, preklopite na kanal releja brez toka.
sq: Relay Stream është aktiv, ju lutemi kaloni në një kanal stafete pa rrjedhë.
sr: Стреам Релаи је активан, пребаците се на канал без преноса ниједан ток.
sv: Stream Relay är aktivt, vänligen växla till en ingen strömreläkanal.
th: สายน้ําทํางานแล้ว กรุณาเปลี่ยนไปเปลี่ยนช่องสัญญาณที่ไม่สามารถเชื่อมต่อได้.
tr: Akış rölesi etkindir, lütfen hiçbiri bir akış röle kanalına geçin.
uk: Реле потоку активна, будь ласка, перейдіть на канал реле потоку.
vi: Rơle luồng đang hoạt động, vui lòng chuyển sang kênh rơle phát không.
zh_cn: 流中继是活动的，请切换到无流中继通道。

source: Stream Relay port
ar: ميناء سترام
bg: Реле на поток
ca: Port de transmissió de flux
el: Λιμάνι ρελέ ροής
es: Puerto de transmisión
fa: پورت رله
fi: Virtausportti
fr: Port de relais de flux
he: נמל Relay
hr: Port za relej struje
hu: Patak relé port
id: Port Relay Stream
ku: Portê Relay
lt: Srauto relės prievadas
lv: Pārveidot Releju
nl: Stream -estafettepoort
pl: Port przekaźnika strumieniowego
pt: Porta de transmissão de fluxo
pt_br: Porta de relé de fluxo
ro: Port de releu flux
ru: Поток реле
sk: Reléový port prúdu
sl: Tok rele pristanišče
sq: Porti i stafetave të rrjedhës
sr: Стреам Релаи Порт
sv: Strömrelähamn
th: พอร์ตของสายข้อมูล
tr: Akış röle bağlantı noktası
uk: Потік реле порту
zh_cn: 流中继端口

source: Stream Relay switch delay
ar: تأخير تبديل المسار
bg: Забавяне на прекъсвача на потока
ca: Retard de commutació del corrent de dades
cs: Zpoždění relé stream
da: Stream Relay switch forsinkelse
de: Verzögerung des Stream -Relaisschalters
el: Καθυστέρηση διακόπτη μεταφοράς ροής
es: Transmisión del interruptor de transmisión
et: Voolamise lüliti viivitus
fa: دانلود بازی Stream رله Switch Delay
fi: Virtauskytkimen viive
fr: Délai du commutateur de relais de flux
fy: Stream Relay Skeakelje fertraging
he: מתג relay
hr: Kašnjenje prekidača releja struje
hu: Patak relé kapcsoló késleltetése
id: Penundaan sakelar relai aliran
is: Seinkun á streymi gengi
ku: Stream Relay Guherîn
lt: Srauto relės jungiklio vėlavimas
lv: Stream Releju pārslēgšanas aizture
nb: Forsinkelse på strømbryteren
nl: Stream Relay Switch Vertraging
pl: Opóźnienie przełącznika przekaźnika strumieniowego
pt: Atraso do comutador de transmissão
pt_br: Atraso do interruptor do relé de fluxo
ro: DAPORITATE RELAY DE RELAY
ru: Задержка переключателя реле потока
sk: Oneskorenie spínača relé prúdu
sl: Zakasnitev stikala v releju
sq: Vonesa e ndërprerësit të transmetimit të transmetimit
sr: Стреам Релеи Прекидач за прекидач
sv: Stream Relay Switch Laying
th: หน่วงเวลาการเปลี่ยนสายข้อมูล
tr: Akış Röle Anahtarı Gecikmesi
uk: Затримка перемикача реле потоку
vi: Trì hoãn công tắc chuyển tiếp phát trực tuyến
zh_cn: 流中继开关延迟

source: Stream request
ar: طلب تبسيط
bg: Искане за поток
ca: Sol· licitud de corrent de dades
cs: Žádost o Stream
da: Stream- anmodning
de: Stream -Anfrage
el: Αίτημα ροής
es: Solicitud de transmisión
et: Streami taotlus
fa: درخواست جریان
fi: Virtaa koskeva pyyntö
fr: Demande de flux
fy: Stream fersyk
he: בקשה
hr: Zahtjev za strujanje
hu: Patakkérés
id: Permintaan stream
is: Straumbeiðni
ku: Daxwaza Stream
lt: Srauto užklausa
lv: Rausmas pieprasījums
nb: Strømforespørsel
nl: Streamverzoek
pl: Żądanie strumienia
pt: Pedido de transmissão
pt_br: Solicitação de fluxo
ro: Cerere de flux
ru: Поток запрос
sk: Žiadosť
sl: Zahteva za tok
sq: Kërkesë për rrjedhë
sr: Управљање струјом
sv: Strömförfrågan
th: ต้องการสายข้อมูล
tr: Akış isteği
uk: Запит потоку
vi: Yêu cầu phát trực tuyến
zh_cn: 流请求

source: Stream-tv
ca: Flux- tv
el: Τηλεοπτική εκπομπή
fa: جریان-tv
fi: Virta-tv
he: זרם-tv
lt: Srauto-TV
nb: Straum-tv
pl: Strumień
ru: Потоковое телевидение
sk: Tv
sl: Tok-TV
sq: TV
sr: Ток-телевизор
th: สายข้อมูล
tr: Akarsu
uk: Потік-телевізор
zh_cn: 流-TV

source: Streaming
ar: التدريج
bg: Поток
ca: Corrent de dades
el: Ροή
fa: جریان
fi: Virtaus
he: סטרימינג
hr: Strujanje
hu: Folyó
id: Mengalir
is: Streymi
lt: Srautas
lv: Straumēšana
pt_br: Transmissão
ru: Потоковая передача
sk: Streamovanie
sl: Pretakanje
sq: Transmetim
sr: Који тече
sv: Strömmande
th: การสายข้อมูล
tr: Akış
uk: Потік
vi: Phát trực tuyến
zh_cn: 流

source: Streaming Information
ar: تبسيط المعلومات
bg: Информация за потока
ca: Informació del corrent de dades
cs: Vysílací informace
da: Streaming af information
de: Streaming -Informationen
el: Πληροφορίες ροής
et: Voogedastusteave
fa: جریان اطلاعات
fr: Diffusion de l'information
fy: Streaming ynformaasje
he: סטרימינג מידע
hr: Informacije o struji
hu: Információk streaming
id: Informasi streaming
is: Streymisupplýsingar
ku: Agahdariya streaming
lt: Informacija apie transliaciją
lv: Informācijas plūsma
nb: Strømmingsinformasjon
nl: Streaming -informatie
pl: Informacje o przesyłaniu strumieniowym
pt: Informação de Streaming
pt_br: Informações sobre streaming
ro: Informații de streaming
ru: Потоковая информация
sk: Streamingové informácie
sl: Informacije o pretakanju
sq: Informacione për transmetimin
sr: Информације о стримишту
sv: Strömningsinformation
th: ข้อมูลการสายข้อมูล
tr: Akış bilgileri
uk: Потокова інформація
vi: Thông tin phát trực tuyến
zh_cn: 流信息

source: Streaming Information Actions
ar: تبسيط إجراءات الإعلام
bg: Действия за обмен на информация
ca: Accions d' informació del corrent de dades
cs: Úvodní informační akce
da: Streaming af informationsaktioner
de: Streaming -Informationsaktionen
el: Ενέργειες πληροφοριών ροής
fa: جریان فعالیت های اطلاعاتی
fi: Tiedotustoimet
fr: Diffusion de l'information
fy: Streamende aksjes fan ynformaasje
he: פעולות הזרמת מידע
hr: Streaming informacijskih radnji
hu: Információs műveletek streamingje
id: Tindakan Informasi Streaming
is: Streyma upplýsingaaðgerðir
ku: Kiryarên Agahdariya Streaming
lt: Informacijos srautiniai veiksmai
lv: Informācijas darbību racionalizēšana
nb: Streaming Informasjonstiltak
nl: Streaming -informatieacties
pl: Działania informacyjne przesyłania strumieniowego
pt: Streaming de ações de informação
pt_br: Streaming de ações de informação
ro: Streaming Information Acțiuni
ru: Потоковые информационные действия
sk: Streamovanie informačných akcií
sl: Pretakanje informacijskih dejanj
sq: Veprimet e informacionit për transmetimin
sr: Стреаминг информационе акције
th: การประมวลผลข้อมูล
tr: Akış Bilgileri Eylemleri
uk: Потокові інформаційні дії
vi: Truyền phát hành động thông tin
zh_cn: 流信息动作
