Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Please enter the new tag:
ar: الرجاء الدخول إلى العلامة الجديدة:
bg: Моля въведете новия етикет:
ca: Introduïu la nova etiqueta:
cs: Zadejte nový štítek:
da: Indtast venligst det nye mærke:
de: Bitte geben Sie das neue Tag ein:
el: Εισαγάγετε τη νέα ετικέτα:
es: Por favor, introduzca la nueva etiqueta:
et: Palun sisesta uus silt:
fa: لطفا برچسب جدید را وارد کنید:
fi: Anna uusi tagi:
fr: Veuillez saisir la nouvelle balise :
fy: Fier de nije tag yn:
he: אנא הזן את התג החדש:
hr: Unesite novu oznaku:
hu: Kérjük, adja meg az új címkét:
id: Harap masukkan tag baru:
is: Vinsamlegast sláðu inn nýja merkið:
ku: Ji kerema xwe nîşana nû binivîse:
lt: Įveskite naują žymą:
lv: Lūdzu ievadiet jaunu tagu:
nb: Vennligst skriv inn den nye etiketten:
nl: Voer de nieuwe tag in:
pl: Wprowadź nowy tag:
pt: Digite a nova etiqueta:
pt_br: Por favor, insira a nova tag:
ro: Vă rugăm să introduceți noua etichetă:
ru: Пожалуйста, введите новый тег:
sk: Zadajte novú značku:
sl: Vnesite novo oznako:
sq: Ju lutemi shkruani etiketën e re:
sr: Молимо унесите нову ознаку:
sv: Ange den nya taggen:
th: โปรดป้อนป้ายกํากับใหม่:
tr: Lütfen yeni etiketi girin:
uk: Введіть новий тег:
vi: Vui lòng nhập thẻ mới:
zh_cn: 请输入新标签：

source: Please enter the old PIN code
ar: من فضلك أدخل رمز PIN القديم
bg: Моля въведете стария PIN код
ca: Si us plau, introduïu el codi antic del PIN
cs: Zadejte prosím starý PIN kód
da: Indtast venligst den gamle PIN-kode
de: Bitte geben Sie den alten PIN -Code ein
el: Εισαγάγετε τον παλιό κωδικό PIN
es: Por favor, introduzca el código PIN antiguo
et: Palun sisesta vana PIN-kood
fa: لطفا کد قدیمی PIN را وارد کنید
fi: Anna vanha PIN-koodi
fr: Veuillez saisir l'ancien code PIN
fy: Fier de âlde PIN-koade yn
he: נא להיכנס קוד PIN הישן
hr: Unesite stari PIN kod
hu: Kérjük, írja be a régi PIN -kódot
id: Harap masukkan kode pin lama
is: Vinsamlegast sláðu inn gamla PIN -kóðann
ku: Ji kerema xwe kodê PIN-a kevn binivîse
lt: Įveskite seną PIN kodą
lv: Lūdzu ievadiet veco PIN kodu
nb: Skriv inn den gamle PIN-koden
nl: Voer de oude pincode in
pl: Wprowadź stary kod PIN
pt: Digite o código PIN antigo
pt_br: Por favor, insira o código PIN antigo
ro: Vă rugăm să introduceți vechiul cod PIN
ru: Пожалуйста, введите старый PIN -код
sk: Zadajte starý kód PIN
sl: Prosimo, vnesite staro kodo PIN
sq: Ju lutemi shkruani kodin e vjetër pin
sr: Унесите стари ПИН код
sv: Ange den gamla pin -koden
th: โปรดป้อนรหัสรหัสรหัส PN เก่า
tr: Lütfen eski PIN kodunu girin
uk: Введіть старий PIN -код
vi: Vui lòng nhập mã pin cũ
zh_cn: 请输入旧的PIN代码

source: Please follow the instructions on the TV
ar: من فضلك اتبع التعليمات على التلفاز
bg: Моля, следвайте инструкциите по телевизията
ca: Si us plau, seguiu les instruccions de la TV
cs: Prosím postupujte podle pokynů v televizi
da: Følg instruktionerne på tv 'et
de: Bitte befolgen Sie die Anweisungen im Fernseher
el: Ακολουθήστε τις οδηγίες στην τηλεόραση
es: Siga las instrucciones en la TV
et: Palun järgige teleri juhiseid
fa: لطفا دستورالعمل های تلویزیون را دنبال کنید
fi: Noudata TV:n ohjeita
fr: Veuillez suivre les instructions sur la TV
fy: Folgje asjebleaft de ynstruksjes op 'e TV
he: נא לעקוב אחר ההוראות בטלוויזיה
hr: Molimo slijedite upute na TV -u
hu: Kérjük, kövesse a tévében található utasításokat
id: Silakan ikuti instruksi di TV
is: Vinsamlegast fylgdu leiðbeiningunum í sjónvarpinu
ku: Ji kerema xwe rêwerzên li ser TV bişopînin
lt: Vykdykite televizoriaus instrukcijas
lv: Lūdzu, ievērojiet norādījumus TV
nb: Vennligst følg instruksjonene på TV
nl: Volg de instructies op de tv
pl: Postępuj zgodnie z instrukcjami w telewizji
pt: Siga as instruções na TV
pt_br: Siga as instruções na TV
ro: Vă rugăm să urmați instrucțiunile de la televizor
ru: Пожалуйста, следуйте инструкциям по телевизору
sk: Postupujte podľa pokynov v televízii
sl: Prosimo, upoštevajte navodila na televizorju
sq: Ju lutemi ndiqni udhëzimet në TV
sr: Молимо следите упутства на ТВ-у
sv: Följ instruktionerna på TV: n
th: โปรดทําตามคําสั่งทางทีวี
tr: Lütfen TV'deki talimatları izleyin
uk: Будь ласка, дотримуйтесь інструкцій по телевізору
vi: Vui lòng làm theo hướng dẫn trên TV
zh_cn: 请遵循电视上的说明

source: Please note that the previously selected media could not be accessed and therefore the default directory is being used instead.
ar: ويرجى الانتباه إلى أنه لم يتسن الوصول إلى وسائط الإعلام التي اختيرت من قبل، وبالتالي فإن الدليل الافتراضي يستخدم بدلا من ذلك.
bg: Моля, имайте предвид, че предварително избраните медии не могат да бъдат достъпни и затова директорията по подразбиране се използва вместо това.
ca: Tingueu present que els suports seleccionats prèviament no s' han pogut accedir i per tant s' usarà el directori per omissió.
cs: Upozorňujeme, že dříve vybraná média nemohla být zpřístupněna, a proto je místo ní použit výchozí adresář.
da: Bemærk at de tidligere valgte medier ikke kunne tilgås, og derfor bruges standardmappen i stedet.
de: Bitte beachten Sie, dass auf die zuvor ausgewählten Medien nicht zugegriffen werden konnten, und daher wird stattdessen das Standardverzeichnis verwendet.
el: Λάβετε υπόψη ότι τα προηγουμένως επιλεγμένα μέσα δεν ήταν προσβάσιμα και ως εκ τούτου χρησιμοποιείται ο προεπιλεγμένος κατάλογος.
es: Tenga en cuenta que los medios previamente seleccionados no pueden ser accedidos y por lo tanto el directorio predeterminado está siendo utilizado en su lugar.
et: Pange tähele, et eelnevalt valitud andmekandjatele ei pääsetud ligi ja seetõttu kasutatakse selle asemel vaikekataloogi.
fa: لطفا توجه داشته باشید که رسانه های انتخاب شده قبلی قابل دسترسی نیستند و بنابراین دایرکتوری پیش فرض به جای آن استفاده می شود.
fi: Huomaa, että aiemmin valittua mediaa ei voitu käyttää ja siksi oletushakemistoa käytetään sen sijaan.
fr: Veuillez noter que les médias précédemment sélectionnés n'ont pas pu être consultés et que le répertoire par défaut est donc utilisé à la place.
fy: Tink derom dat de earder selekteare media net koe net tagonklik wurde koene en dêrom wurdt de standert map ynstee brûkt.
he: אנא שימו לב כי התקשורת שנבחרה בעבר לא ניתן לגשת אליה ולכן נעשה שימוש בדירקטוריון ברירת המחדל.
hr: Imajte na umu da se prethodno odabranom mediju ne može pristupiti i stoga se umjesto toga koristi zadani direktorij.
hu: Felhívjuk figyelmét, hogy a korábban kiválasztott médiát nem lehetett elérni, ezért az alapértelmezett könyvtárat inkább használják.
id: Harap dicatat bahwa media yang dipilih sebelumnya tidak dapat diakses dan oleh karena itu direktori default digunakan sebagai gantinya.
is: Vinsamlegast hafðu í huga að ekki var hægt að nálgast áður valinn fjölmiðla og þess vegna er sjálfgefna skráin notuð í staðinn.
ku: Ji kerema xwe medyaya berê ya bijartî nehatiye gihîştin û ji ber vê yekê peldanka xwerû li şûna tê bikar anîn.
lt: Atminkite, kad anksčiau pasirinktos laikmenos nepavyko pasiekti, todėl vietoj jo naudojamas numatytasis katalogas.
lv: Lūdzu, ņemiet vērā, ka iepriekš izvēlētajam datu nesējam nevar piekļūt, tāpēc tā vietā tiek izmantota noklusētā mape.
nb: Vennligst merk at tidligere valgte medier ikke kunne nås og derfor brukes standardkatalogen i stedet.
nl: Houd er rekening mee dat de eerder geselecteerde media niet toegankelijk waren en dat in plaats daarvan de standaardmap wordt gebruikt.
pl: Należy pamiętać, że wcześniej wybranych mediów nie można uzyskać dostępu, dlatego zamiast tego używany jest domyślny katalog.
pt: Por favor, note que a mídia selecionada anteriormente não pôde ser acessada e, portanto, o diretório padrão está sendo usado.
pt_br: Observe que a mídia selecionada anteriormente não pôde ser acessada e, portanto, o diretório padrão está sendo usado.
ro: Vă rugăm să rețineți că media selectată anterior nu a putut fi accesată și, prin urmare, directorul implicit este utilizat în schimb.
ru: Обратите внимание, что ранее выбранный носитель не может быть доступен, и поэтому вместо этого используется каталог по умолчанию.
sk: Upozorňujeme, že k predtým vybraným médiám nebolo možné pristupovať, a preto sa namiesto toho používa predvolený adresár.
sl: Upoštevajte, da do predhodno izbranih medijev ni bilo mogoče dostopati, zato se namesto tega uporablja privzeti imenik.
sq: Ju lutemi vini re se media e zgjedhur më parë nuk mund të arrihet dhe për këtë arsye drejtoria e paracaktuar është duke u përdorur në vend.
sr: Имајте на уму да се претходно одабрани медији нису могли приступити и стога се уместо тога користи задани директориј.
sv: Observera att de tidigare valda medierna inte kunde nås och därför används standardkatalogen istället.
th: โปรดสังเกตว่า ไม่สามารถเข้าใช้สื่อที่เลือกไว้ก่อนหน้านี้ได้ และใช้ไดเรกทอรีปริยายแทน.
tr: Daha önce seçilen medyaya erişilemeyeceğini ve bu nedenle varsayılan dizin kullanıldığını lütfen unutmayın.
uk: Зверніть увагу, що раніше вибраний медіа не міг отримати доступ, і тому каталог за замовчуванням використовується замість цього.
vi: Xin lưu ý rằng phương tiện được chọn trước đó không thể được truy cập và do đó thư mục mặc định đang được sử dụng thay thế.
zh_cn: 请注意，无法访问先前选择的媒体，因此正在使用默认目录。

source: Please open Picture in Picture first
ar: من فضلك افتح الصورة أولاً
bg: Моля, първо отворете снимката на снимката
ca: Si us plau, primer obriu la imatge a imatge
cs: Prosím, otevřete obrázek na obrázku první
da: Åbn venligst billede i billede først
de: Bitte öffnen Sie zuerst das Bild auf dem Bild
el: Ανοίξτε πρώτα την εικόνα στην εικόνα
es: Por favor, abra la imagen primero
et: Palun avage pilt esimesena
fa: لطفا در ابتدا تصویر را باز کنید
fi: Avaa kuva kuvassa ensin
fr: S'il vous plaît ouvrir Photo dans Image d'abord
fy: Iepenje asjebleaft earst ôfbylding yn ôfbylding
he: נא לפתוח את התמונה הראשונה
hr: Prvo otvorite sliku na slici
hu: Kérjük, nyissa meg először a képen a képen
id: Harap buka gambar di gambar dulu
is: Vinsamlegast opnaðu myndina fyrst á myndinni
ku: Ji kerema xwe wêneya yekem wêneyê vekin
lt: Pirmiausia atidarykite nuotrauką paveikslėlyje
lv: Lūdzu atveriet attēlu vispirms attēlā
nb: Åpne bildet i bildet først
nl: Open de foto eerst in de foto
pl: Najpierw otwórz zdjęcie na zdjęciu
pt: Por favor, abra primeiro a Imagem na Imagem
pt_br: Por favor, abra a foto na foto primeiro
ro: Vă rugăm să deschideți mai întâi imaginea în imagine
ru: Пожалуйста, сначала откройте картинку на картинке
sk: Najskôr otvorte obrázok na obrázku
sl: Prosimo, najprej odprite sliko
sq: Ju lutemi hapni foton në foto së pari
sr: Прво отворите слику на слици
sv: Vänligen öppna bilden i bilden först
th: กรุณาเปิดภาพในภาพก่อน
tr: Lütfen önce resimdeki resim açın
uk: Будь ласка, відкрийте малюнок на малюнку спочатку
vi: Vui lòng mở hình ảnh trong hình trước
zh_cn: 请先在图片中打开图片

source: Please press OK to continue.
ar: من فضلك اضغط جيداً للاستمرار.
bg: Моля натиснете OK, за да продължите.
ca: Si us plau premeu Bé per continuar.
cs: Prosím stiskněte OK pokračovat.
da: Tryk på OK for at fortsætte.
de: Bitte drücken Sie OK, um fortzufahren.
el: Πατήστε OK για να συνεχίσετε.
es: Por favor presione OK para continuar.
et: Palun vajuta jätkamiseks OK.
fa: لطفاً فشار دهید تا ادامه دهید.
fi: Paina OK jatkaaksesi.
fr: Veuillez appuyer sur OK pour continuer.
fy: Druk asjebleaft op OK om troch te gean.
he: אנא לחצו על OK כדי להמשיך.
hr: Pritisnite OK da biste nastavili.
hu: Kérjük, nyomja meg az OK gombot a folytatáshoz.
id: Harap tekan OK untuk melanjutkan.
is: Vinsamlegast ýttu á OK til að halda áfram.
ku: Ji kerema xwe OK bitikînin ku berdewam bikin.
lt: Norėdami tęsti, paspauskite Gerai.
lv: Lūdzu, nospiediet Labi, lai turpinātu.
nb: Vennligst trykk OK for å fortsette.
nl: Druk op OK om door te gaan.
pl: Naciśnij OK, aby kontynuować.
pt: Por favor, pressione OK para continuar.
pt_br: Por favor, pressione OK para continuar.
ro: Vă rugăm să apăsați OK pentru a continua.
ru: Пожалуйста, нажмите OK, чтобы продолжить.
sk: Ak chcete pokračovať, stlačte tlačidlo OK.
sl: Pritisnite V redu, da nadaljujete.
sq: Ju lutemi shtypni OK për të vazhduar.
sr: Притисните ОК да наставите.
sv: Tryck på OK för att fortsätta.
th: กรุณากด ตกลง เพื่อดําเนินการต่อ.
tr: Devam etmek için lütfen Tamam'a basın.
uk: Будь ласка, натисніть OK, щоб продовжити.
vi: Vui lòng nhấn OK để tiếp tục.
zh_cn: 请按确定继续。

source: Please press OK when ready
ar: من فضلك اضغط جيدا عندما تكون مستعدا
bg: Моля натиснете OK когато сте готови
ca: Si us plau premeu Bé quan sigui a punt
cs: Prosím stiskněte tlačítko OK, když jste připraveni
da: Tryk på OK når du er klar
de: Bitte drücken Sie OK, wenn Sie fertig sind
el: Πατήστε OK όταν είστε έτοιμοι
es: Por favor presione OK cuando esté listo
et: Palun vajutage OK, kui olete valmis
fa: لطفا در هنگام آماده شدن به خوبی فشار دهید
fi: Paina OK kun olet valmis
fr: Veuillez appuyer sur OK quand vous êtes prêt
fy: Druk asjebleaft op OK as jo klear binne
he: לחצו על OK כאשר אתם מוכנים
hr: Pritisnite U redu kad ste spremni
hu: Kérjük, nyomja meg az OK gombot, ha készen áll
id: Harap tekan OK saat siap
is: Vinsamlegast ýttu á OK þegar það er tilbúið
ku: Ji kerema xwe dema ku amade amade bikin
lt: Paspauskite gerai, kai paruošta
lv: Lūdzu, nospiediet OK, kad gatavs
nb: Vennligst trykk OK når du er klar
nl: Druk op OK als u klaar bent
pl: Naciśnij OK, gdy jest gotowy
pt: Pressione OK quando estiver pronto
pt_br: Por favor, pressione OK quando estiver pronto
ro: Vă rugăm să apăsați OK când este gata
ru: Пожалуйста, нажмите ОК, когда
sk: Keď ste pripravení, stlačte OK
sl: Pritisnite V redu, ko ste pripravljeni
sq: Ju lutemi shtypni OK kur të jeni gati
sr: Притисните ОК када будете спремни
sv: Tryck på OK när du är klar
th: กรุณากด ตกลง เมื่อพร้อม
tr: Lütfen Hazır Olduğunda Tamam'a basın
uk: Будь ласка, натисніть ОК, коли готові
vi: Vui lòng nhấn OK khi sẵn sàng
zh_cn: 准备就绪时请按确定

source: Please select a default EPG type...
ar: رجاءً إختارْ a تخلف EPG نوع...
bg: Моля, изберете тип EPG по подразбиране...
ca: Seleccioneu un tipus EPG per omissió...
cs: Prosím zvolte výchozí typ EPG...
da: Vælg en standard EPG type...
de: Bitte wählen Sie einen Standard -EPG -Typ ...
el: Επιλέξτε έναν προεπιλεγμένο τύπο EPG ...
es: Por favor seleccione un tipo EPG predeterminado...
et: Palun vali vaikimisi EPG tüüp...
fa: یک نوع پیش فرض EPG را انتخاب کنید.
fi: Valitse oletussähköpostin tyyppi...
fr: Veuillez sélectionner un type EPG par défaut...
fy: Selektearje asjebleaft in standert EPG-type ...
he: נא לבחור סוג EPG ברירת מחדל...
hr: Molimo odaberite zadanu vrstu EPG -a ...
hu: Kérjük, válassza ki az alapértelmezett EPG típust ...
id: Pilih tipe EPG default ...
is: Vinsamlegast veldu sjálfgefna EPG gerð ...
ku: Ji kerema xwe celebek EPG-ê ya xwerû hilbijêrin ...
lt: Pasirinkite numatytąjį EPG tipą ...
lv: Lūdzu izvēlieties noklusēto EPG tipu...
nb: Velg en standard EPG-type...
nl: Selecteer een standaard EPG -type ...
pl: Wybierz domyślny typ EPG ...
pt: Seleccione por favor um tipo padrão de EPG...
pt_br: Selecione um tipo EPG padrão ...
ro: Vă rugăm să selectați un tip EPG implicit ...
ru: Пожалуйста, выберите тип EPG по умолчанию ...
sk: Vyberte predvolený typ EPG ...
sl: Izberite privzeti tip EPG ...
sq: Ju lutemi zgjidhni një lloj të paracaktuar EPG ...
sr: Изаберите подразумевани тип ЕПГ ...
sv: Välj en standard EPG -typ ...
th: โปรดเลือกประเภทของ EPG...
tr: Lütfen varsayılan bir EPG türü seçin ...
uk: Виберіть тип EPG за замовчуванням ...
vi: Vui lòng chọn loại EPG mặc định ...
zh_cn: 请选择默认的EPG类型...

source: Please select a distribution from which you would like to flash an image:
ar: الرجاء اختيار التوزيع الذي ترغبون في تصويره:
bg: Моля, изберете разпределение, от което искате да мига изображение:
ca: Seleccioneu una distribució des del qual voleu flashar una imatge:
cs: Prosím zvolte distribuci, ze které chcete zobrazit obrázek:
da: Vælg en distribution hvorfra du gerne vil vise et billede:
de: Bitte wählen Sie eine Verteilung, aus der Sie ein Bild blinken möchten:
el: Επιλέξτε μια διανομή από την οποία θέλετε να αναβοσβήνετε μια εικόνα:
es: Por favor seleccione una distribución desde la que desea mostrar una imagen:
et: Palun vali distributsioon, millest soovid pilti vilgutada:
fa: لطفاً توزیعی را انتخاب کنید که می خواهید یک تصویر را روشن کنید:
fi: Valitse jakelu, josta haluat salata kuvan:
fr: Veuillez sélectionner une distribution à partir de laquelle vous souhaitez clignoter une image :
fy: Selektearje asjebleaft in distribúsje wêrút jo in ôfbylding wolle flashje:
he: אנא בחרו התפלגות שברצונכם להבהב תמונה:
hr: Odaberite distribuciju s koje želite da bljesne sliku:
hu: Kérjük, válasszon egy terjesztést, amelyből képet szeretne villogni:
id: Pilih distribusi dari mana Anda ingin mem -flash gambar:
is: Vinsamlegast veldu dreifingu sem þú vilt blikka mynd:
ku: Ji kerema xwe belavokek ku hûn dixwazin wêneyek hilbijêrin hilbijêrin:
lt: Pasirinkite paskirstymą, iš kurio norėtumėte mirksinti vaizdą:
lv: Lūdzu izvēlieties distribūciju, no kuras vēlaties mirgot attēlu:
nb: Vennligst velg en distribusjon som du vil blinke et bilde fra:
nl: Selecteer een distributie waaruit u een afbeelding wilt flashen:
pl: Wybierz dystrybucję, z której chcesz migotać obraz:
pt: Selecione uma distribuição a partir da qual você gostaria de piscar uma imagem:
pt_br: Selecione uma distribuição da qual você gostaria de exibir uma imagem:
ro: Vă rugăm să selectați o distribuție din care doriți să clipești o imagine:
ru: Пожалуйста, выберите распределение, из которого вы хотели бы прошить изображение:
sk: Vyberte distribúciu, z ktorej by ste chceli preniknúť do obrázka:
sl: Prosimo, izberite distribucijo, iz katere želite utripati sliko:
sq: Ju lutemi zgjidhni një shpërndarje nga e cila dëshironi të ndezni një imazh:
sr: Изаберите дистрибуцију из које желите да трепнете слику:
sv: Välj en distribution från vilken du vill blinka en bild:
th: โปรดเลือกการกระจายตัวแบบปกติจากภาพที่คุณต้องการใช้แฟลช:
tr: Lütfen bir görüntüyü yanıp sönmek istediğiniz bir dağıtım seçin:
uk: Будь ласка, виберіть розподіл, з якого ви хочете прошивати зображення:
vi: Vui lòng chọn phân phối mà bạn muốn flash một hình ảnh:
zh_cn: 请选择要闪烁图像的分布：

source: Please select a line to edit or select add to create new line.
ar: يرجى اختيار خط للتحرير أو اختيار إضافة لخلق خط جديد.
bg: Моля, изберете ред за редактиране или добавяне за създаване на нова линия.
ca: Seleccioneu una línia per editar o seleccioneu Afegeix per a crear una nova línia.
cs: Prosím vyberte řádek pro úpravu nebo volbu přidat vytvořit nový řádek.
da: Vælg en linje at redigere eller vælg tilføje for at oprette ny linje.
de: Bitte wählen Sie eine Zeile aus, um das Erstellen einer neuen Zeile zu bearbeiten oder hinzuzufügen.
el: Επιλέξτε μια γραμμή για επεξεργασία ή επιλέξτε Προσθήκη για να δημιουργήσετε νέα γραμμή.
es: Por favor seleccione una línea para editar o seleccione añadir para crear nueva línea.
et: Palun vali redigeeritav rida või vali uue rea loomiseks lisa.
fa: لطفا یک خط برای ویرایش یا انتخاب اضافه برای ایجاد خط جدید انتخاب کنید.
fi: Valitse muokattava tai lisättävä rivi luodaksesi uuden rivin.
fr: Veuillez sélectionner une ligne à modifier ou à ajouter pour créer une nouvelle ligne.
fy: Selektearje asjebleaft in rigel om te bewurkjen of te selektearjen tafoegje om nije rigel te meitsjen.
he: אנא בחר קו לערוך או בחר להוסיף כדי ליצור קו חדש.
hr: Odaberite redak za uređivanje ili odaberite Dodaj za stvaranje novog retka.
hu: Kérjük, válassza ki a szerkesztéshez vagy a Hozzáadáshoz válasszon egy sort az Új sor létrehozásához.
id: Pilih baris untuk mengedit atau memilih Tambah untuk membuat baris baru.
is: Vinsamlegast veldu línu til að breyta eða veldu Bæta við til að búa til nýja línu.
ku: Ji kerema xwe xêzek hilbijêrin ku biguherînin an hilbijêrin Add ji bo afirandina xeta nû.
lt: Pasirinkite eilutę, kurią norite redaguoti, arba pasirinkite Pridėti, kad sukurtumėte naują eilutę.
lv: Lūdzu izvēlieties rindu, kuru rediģēt vai izvēlieties pievienot, lai izveidotu jaunu rindu.
nb: Velg en linje for å redigere eller velg Legg til for å opprette ny linje.
nl: Selecteer een regel om te bewerken of selecteer Toevoegen om een ​​nieuwe regel te maken.
pl: Wybierz wiersz do edycji lub wybierz Dodaj, aby utworzyć nowy wiersz.
pt: Selecione uma linha para editar ou selecionar adicionar para criar nova linha.
pt_br: Selecione uma linha para editar ou selecionar Adicionar para criar uma nova linha.
ro: Vă rugăm să selectați o linie pentru a edita sau selecta Adăugare pentru a crea o linie nouă.
ru: Пожалуйста, выберите строку, чтобы редактировать или выберите «Добавить» для создания новой строки.
sk: Vyberte riadok na úpravu alebo vyberte možnosť Pridať, aby ste vytvorili nový riadok.
sl: Prosimo, izberite vrstico za urejanje ali izberite Dodaj, da ustvarite novo vrstico.
sq: Ju lutemi zgjidhni një rresht për të modifikuar ose zgjidhni Shto për të krijuar linjë të re.
sr: Изаберите линију за уређивање или одабир Додај да бисте креирали нову линију.
sv: Välj en rad för att redigera eller välj Lägg till för att skapa en ny rad.
th: โปรดเลือกบรรทัดเพื่อแก้ไขหรือเลือกเพิ่ม เพื่อสร้างบรรทัดใหม่.
tr: Lütfen düzenlemek için bir satır seçin veya yeni satır oluşturmak için ekle'yi seçin.
uk: Виберіть рядок для редагування або виберіть Додати, щоб створити новий рядок.
vi: Vui lòng chọn một dòng để chỉnh sửa hoặc chọn Thêm để tạo dòng mới.
zh_cn: 请选择以编辑或选择“添加到创建新行”的行。

source: Please select a play list to delete...
ar: من فضلك إختار قائمة مسرحية لحذف...
bg: Моля, изберете списък за възпроизвеждане, за да изтриете...
ca: Seleccioneu una llista de reproducció per esborrar...
cs: Prosím zvolte seznam skladeb pro smazání...
da: Vælg en spilleliste for at slette...
de: Bitte wählen Sie eine Spielliste, um zu löschen ...
el: Επιλέξτε μια λίστα αναπαραγωγής για διαγραφή ...
es: Por favor, seleccione una lista de reproducción para eliminar...
et: Palun vali esitusnimekiri kustutamiseks...
fa: لطفا یک لیست بازی برای حذف ...
fi: Valitse poistettava toistolista...
fr: Veuillez sélectionner une liste de lecture à supprimer...
fy: Selektearje asjebleaft in spiellist om te wiskjen ...
he: נא לבחור רשימת משחקים כדי למחוק...
hr: Molimo odaberite popis za reprodukciju za brisanje ...
hu: Kérjük, válasszon egy lejátszási listát a törléshez ...
id: Pilih daftar putar untuk dihapus ...
is: Vinsamlegast veldu leiklista til að eyða ...
ku: Ji kerema xwe navnîşek lîstikê hilbijêrin ku jêbirin ...
lt: Norėdami ištrinti ... Pasirinkite žaidimų sąrašą ...
lv: Lūdzu, izvēlieties atskaņošanas sarakstu, ko dzēst...
nb: Velg en spilleliste å slette...
nl: Selecteer een afspeellijst om te verwijderen ...
pl: Wybierz listę odtwarzania, aby usunąć ...
pt: Seleccione por favor uma lista de reprodução a apagar...
pt_br: Selecione uma lista de reprodução para excluir ...
ro: Vă rugăm să selectați o listă de redare pentru a șterge ...
ru: Пожалуйста, выберите список воспроизведения, чтобы удалить ...
sk: Vyberte zoznam skladieb, ktorý chcete odstrániť ...
sl: Za brisanje izberite seznam predvajanja ...
sq: Ju lutemi zgjidhni një listë të lojërave për të fshirë ...
sr: Изаберите листу репродукције за брисање ...
sv: Välj en spellista för att ta bort ...
th: โปรดเลือกรายการการเล่นเพื่อลบ...
tr: Lütfen silmek için bir oyun listesi seçin ...
uk: Будь ласка, виберіть список відтворення, щоб видалити ...
vi: Vui lòng chọn danh sách chơi để xóa ...
zh_cn: 请选择删除的播放列表...
