Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show 1080p 24fps as
ar: العرض 1080p 24fp
bg: Показване на 1080p 24fps като
ca: Mostra 1080p 24fps com a
cs: Zobrazit 1080p 24fps jako
da: Vis 1080p 24fps som
de: Zeigen Sie 1080p 24 fps als
el: Εμφάνιση 1080p 24fps ως
es: Mostrar 1080p 24fps como
et: 1080p 24fps näitamine
fa: نمایش 1080p 24fps
fi: Näytä 1080p 24fps
fr: Afficher 1080p 24fps
fy: 1080p 24fps sjen litte as
he: הצג 1080p 24fps
hr: Prikaži 1080p 24fps kao
hu: Mutassa meg a 1080p 24fps értéket
id: Tampilkan 1080p 24fps sebagai
is: Sýna 1080p 24fps sem
ku: 1080p 24fps nîşan bide
lt: Rodyti 1080p 24Fps as kaip
lv: Rādīt 1080p 24fps kā
nb: Vis 1080p 24fps som
nl: Toon 1080p 24fps als
pl: Pokaż 1080p 24 fps jako
pt: Mostrar 1080p 24fps como
pt_br: Mostrar 1080p 24fps como
ro: Arată 1080p 24fps ca
ru: Показать 1080p 24 кадров в секунду как
sk: Zobraziť 1080p 24fps
sl: Prikaže 1080p 24fps kot
sq: Shfaq 1080p 24fps si
sr: Прикажи 1080п 24фпс као
sv: Visa 1080p 24fps som
th: แสดง 1080p 24fps เป็น
tr: 1080p 24 fps'yi göster
uk: Показати 1080p 24 кадрів в секунду як
vi: Hiển thị 1080p 24fps dưới dạng
zh_cn: 将1080p 24fps显示为

source: Show 1080p 25fps as
ar: العرض 1080p 25fs
bg: Показване на 1080p 25fps като
ca: Mostra 1080p 25fps com a
cs: Zobrazit 1080p 25fps jako
da: Vis 1080p 25fps som
de: Zeigen Sie 1080p 25fps als
el: Εμφάνιση 1080p 25fps ως
es: Mostrar 1080p 25fps como
et: 1080p 25fps näitamine
fa: نمایش 1080p 25fps
fi: Näytä 1080p 25fps
fr: Afficher 1080p 25fps
fy: 1080p 25FPS sjen litte as
he: הצג 1080p 25fps
hr: Prikaži 1080p 25fps kao
hu: Mutassa meg a 1080p 25fps értéket
id: Tampilkan 1080p 25fps sebagai
is: Sýna 1080p 25fps sem
ku: 1080p 25fps wekî nîşan bide
lt: Rodyti 1080p 25Fps as kaip
lv: Rādīt 1080p 25fps kā
nb: Vis 1080p 25fps som
nl: Toon 1080p 25 fps als
pl: Pokaż 1080p 25 fps jako
pt: Mostrar 1080p 25fps como
pt_br: Mostrar 1080p 25fps como
ro: Arată 1080p 25fps ca
ru: Показать 1080p 25 кадров в секунду как
sk: Zobraziť 1080p 25fps ako
sl: Prikaže 1080p 25fps kot
sq: Shfaq 1080p 25fps si
sr: Прикажи 1080п 25фпс као
sv: Visa 1080p 25fps som
th: แสดง 1080p 25fps เป็น
tr: 1080p 25fps'i göster
uk: Показати 1080p 25 кадрів в секунду як
vi: Hiển thị 1080p 25fps AS
zh_cn: 将1080p 25fps显示为

source: Show 1080p 30fps as
ar: العرض 1080p 30fp
bg: Показване на 1080p 30fps като
ca: Mostra 1080p 30fps com a
cs: Zobrazit 1080p 30fps jako
da: Vis 1080p 30fps som
de: Zeigen Sie 1080p 30fps als
el: Εμφάνιση 1080p 30fps ως
es: Mostrar 1080p 30fps como
et: 1080p 30fps näitamine
fa: نمایش 1080p 30fps
fi: Näytä 1080p 30fps
fr: Afficher 1080p 30fps comme
fy: 1080p sjen litte 30FPS as
he: הצג 1080p 30fps
hr: Prikaži 1080p 30fps kao
hu: Mutassa meg a 1080p 30fps értéket
id: Tunjukkan 1080p 30fps sebagai
is: Sýna 1080p 30fps sem
ku: 1080p 30fps nîşan bide
lt: Rodyti 1080p 30 kadrų per
lv: Rādīt 1080p 30fps kā
nb: Vis 1080p 30fps som
nl: Toon 1080p 30 fps als
pl: Pokaż 1080p 30fps jako
pt: Mostrar 1080p 30fps como
pt_br: Mostrar 1080p 30fps como
ro: Arată 1080p 30fps ca
ru: Показать 1080p 30fps как
sk: Zobraziť 1080p 30fps
sl: Prikaže 1080p 30fps kot
sq: Shfaq 1080p 30fps si
sr: Прикажи 1080п 30фпс АС
sv: Visa 1080p 30fps som
th: แสดง 1080p 30fps เป็น
tr: 1080p 30 fps'yi göster
uk: Показати 1080p 30 кадрів в секунду як
vi: Hiển thị 1080p 30 khung hình / giây khi
zh_cn: 将1080p 30fps显示为

source: Show 2160p 24fps as
ar: عرض 2160p 24fp
bg: Показване на 2160p 24fps като
ca: Mostra 2160p 24fps com a
cs: Zobrazit 2160p 24fps jako
da: Vis 2160p 24fps som
de: Zeigen 2160p 24 fps als
el: Εμφάνιση 2160p 24fps ως
es: Mostrar 2160p 24fps como
et: 2160p 24fps näitamine
fa: 2160p 24fps را نشان دهید
fi: Näytä 2160p 24fps
fr: Afficher 2160p 24fps comme
fy: Sjen litte 2160p 24fps as
he: 2160p 24fps
hr: Prikazati 2160p 24fps kao
hu: Mutassa be a 2160p 24fps értéket
id: Tampilkan 2160p 24fps sebagai
is: Sýna 2160p 24fps sem
ku: 2160p 24fps wekî nîşan bide
lt: Rodyti 2160p 24Fps as kaip
lv: Rādīt 2160p 24fps kā
nb: Vis 2160p 24fps som
nl: Toon 2160p 24 fps als
pl: Pokaż 2160p 24 fps jako
pt: Mostrar 2160p 24fps como
pt_br: Mostrar 2160p 24fps como
ro: Arată 2160p 24fps ca
ru: Показать 2160p 24 кадров в секунду как
sk: Zobraziť 2160p 24 snímok za sekundu ako
sl: Prikaže 2160p 24fps kot
sq: Tregojnë 2160p 24fps si
sr: Прикажи 2160п 24фпс АС
sv: Visa 2160p 24fps som
th: แสดง 2160p 24fps เป็น
tr: 2160p 24 fps'yi göster
uk: Показати 2160p 24 кадрів в секунду як
vi: Hiển thị 2160p 24fps dưới dạng
zh_cn: 将2160p 24fps显示为

source: Show 2160p 25fps as
ar: عرض 2160p 25f
bg: Показване на 2160p 25fps като
ca: Mostra 2160p 25fps com a
cs: Zobrazit 2160p 25fps jako
da: Vis 2160p 25fps som
de: Zeigen 2160p 25fps als
el: Εμφάνιση 2160p 25fps ως
es: Mostrar 2160p 25fps como
et: 2160p 25fps näitamine
fa: 2160p 25fps را نشان دهید
fi: Näytä 2160p 25fps
fr: Afficher 2160p 25fps comme
fy: Sjen litte 2160p 25fps as
he: 2160p 25fps
hr: Pokazuju 2160p 25fps kao
hu: Mutassa be a 2160p 25fps értéket
id: Tunjukkan 2160p 25fps sebagai
is: Sýna 2160p 25fps sem
ku: 2160p 25fps wekî nîşan bide
lt: Rodyti 2160p 25Fps as kaip
lv: Rādīt 2160p 25fps kā
nb: Vis 2160p 25fps som
nl: Toon 2160p 25 fps als
pl: Pokaż 2160p 25 fps jako
pt: Mostrar 2160p 25fps como
pt_br: Mostrar 2160p 25fps como
ro: Arată 2160p 25fps ca
ru: Показать 2160p 25 кадров в секунду как
sk: Zobraziť 2160p 25fps
sl: Prikaže 2160p 25fps kot
sq: Tregojnë 2160p 25fps si
sr: Прикажи 2160п 25фпс АС
sv: Visa 2160p 25fps som
th: แสดง 2160p 25fps เป็น
tr: 2160p 25fps'i göster
uk: Показати 2160p 25 кадрів в секунду як
vi: Hiển thị 2160p 25fps AS
zh_cn: 将2160p 25fps显示为

source: Show 2160p 30fps as
ar: عرض 2160p 30fp
bg: Показване на 2160p 30fps като
ca: Mostra 2160p 30fps com a
cs: Zobrazit 2160p 30fps jako
da: Vis 2160p 30fps som
de: Zeigen 2160p 30fps als
el: Εμφάνιση 2160p 30fps ως
es: Mostrar 2160p 30fps como
et: 2160p 30fps näitamine
fa: 2160p 30fps را نشان دهید
fi: Näytä 2160p 30fps
fr: Afficher 2160p 30fps comme
fy: Sjen litte 2160p 30fps as
he: 2160p 30fps
hr: Pokazuju 2160p 30fps kao
hu: Mutassa be a 2160p 30fps értéket
id: Tunjukkan 2160p 30fps sebagai
is: Sýna 2160p 30fps sem
ku: 2160p 30fps wekî nîşan bide
lt: Rodyti 2160p 30 kadrų per sekundę
lv: Rādīt 2160p 30fps kā
nb: Vis 2160p 30fps som
nl: Toon 2160p 30 fps als
pl: Pokaż 2160p 30fps jako
pt: Mostrar 2160p 30fps como
pt_br: Mostrar 2160p 30fps como
ro: Arată 2160p 30fps ca
ru: Показать 2160p 30fps
sk: Zobraziť 2160p 30fps
sl: Prikaže 2160p 30fps kot
sq: Shfaq 2160p 30fps si
sr: Прикажи 2160п 30фпс АС
sv: Visa 2160p 30fps som
th: แสดง 2160p 30fps เป็น
tr: 2160p 30 fps'yi göster
uk: Показати 2160p 30 кадрів в секунду як
vi: Hiển thị 2160p 30 khung hình / giây dưới dạng
zh_cn: 将2160p 30fps显示为

source: Show 24p up to 720p / higher than 720p as
ar: 24p up to 720p / higher than 720p as
bg: Показване на 24p до 720p/над 720p като
ca: Mostra 24p fins a 720p / superior que 720p com
cs: Zobrazit 24p až 720p / vyšší než 720p jako
da: Vis 24p op til 720p / højere end 720p som
de: Zeigen 24p bis zu 720p / höher als 720p als
el: Εμφάνιση 24p έως 720p / υψηλότερη από 720p ως
es: Mostrar 24p hasta 720p / superior a 720p
et: Näita 24p kuni 720p / kõrgem kui 720p
fa: نمایش 24p تا 720p / بالاتر از 720p
fi: Näytä 24p jopa 720p / yli 720p
fr: Afficher 24p jusqu'à 720p / supérieur à 720p
fy: 24p oant 720p / heger dan 720p sjen as
he: הצג 24p עד 720p / גבוה מ 720p כמו
hr: Pokažite 24p do 720p / viši od 720p kao
hu: Mutasson 24p -t 720p -ig / magasabb, mint 720p AS
id: Tampilkan 24p hingga 720p / lebih tinggi dari 720p sebagai
is: Sýna 24p upp í 720p / hærra en 720p sem
ku: 24P-ê heta 720p / bilindtir ji 720p nîşan bidin
lt: Rodyti 24p iki 720p / aukštesnio nei 720p kaip
lv: Rādīt 24p līdz 720p / augstāk kā
nb: Vis 24p opptil 720p / høyere enn 720p som
nl: Toon 24p tot 720p / hoger dan 720p als
pl: Pokaż 24 pens do 720p / wyższy niż 720p jako
pt: Mostrar 24p até 720p / superior a 720p como
pt_br: Mostre 24p até 720p / superior a 720p como
ro: Arată 24p până la 720p / mai mare de 720p ca
ru: Показать 24p до 720p / выше 720p как
sk: Zobraziť 24p až 720p / vyšší ako 720p
sl: Prikažite 24p do 720p / višji od 720p kot
sq: Tregoni 24p deri në 720p / më të lartë se 720p AS
sr: Прикажи 24п до 720п / виши од 720п као
sv: Visa 24p upp till 720p / högre än 720p som
th: แสดง 24p ถึง 720p / สูงกว่า 720p เป็น
tr: 720p / daha yüksek 720p'ye kadar 24p göster
uk: Показати 24p до 720p / вище 720p як
vi: Hiển thị 24p lên đến 720p / cao hơn 720p là
zh_cn: 显示24p高达720p /高于720p的24便士

source: Show 24p up to resolution 720p or higher than 720p as a different Framerate.
ar: أظهر 24 طابقاً للقرار 720p أو أكثر من 720p كفرقة مختلفة.
bg: Показване на 24p до резолюция 720p или по-висока от 720p като различен Framerate.
ca: Mostra 24p fins a la resolució 720p o més alt que 720p com a una taxa de fotogrames diferent.
cs: Zobrazit 24p až do rozlišení 720p nebo vyšší než 720p jako jiný Framerát.
da: Vis 24p op til opløsning 720p eller højere end 720p som en anden Framerate.
de: Zeigen Sie 24p bis zur Auflösung 720p oder höher als 720p als andere Framerate.
el: Εμφάνιση 24P μέχρι ανάλυση 720p ή υψηλότερη από 720p ως διαφορετικό καρέ.
es: Mostrar 24p hasta la resolución 720p o superior a 720p como un Framerate diferente.
et: Näidata 24p kuni resolutsioonini 720p või kõrgemal kui 720p erineva kaadrina.
fa: 24p را به رزولوشن 720p یا بالاتر از 720p به عنوان یک فریم مختلف نشان دهید.
fi: Näytä 24p jopa resoluutio 720p tai yli 720p eri Framerate.
fr: Affiche 24p jusqu'à la résolution 720p ou plus que 720p comme un Framerate différent.
fy: 24p sjen litte oant resolúsje 720p of heger dan 720p as in oare framerate.
he: הצג 24p עד רזולוציה 720p או גבוה יותר מ 720p כמו מסגרת שונה.
hr: Pokažite 24p do rezolucije 720p ili više od 720p kao drugačiji okvir.
hu: Mutassa meg a 24p -t a 720p -os felbontásig vagy a 720p -nál magasabb, mint más képkocka.
id: Tunjukkan 24p hingga resolusi 720p atau lebih tinggi dari 720p sebagai framerate yang berbeda.
is: Sýna 24p upp í upplausn 720p eða hærri en 720p sem annan framerate.
ku: 24Ph bi çareseriyê heya 720p an jî ji 720p-ê wekî frameratek cuda bilindtir nîşan bidin.
lt: Rodykite 24p iki 720p ar didesnės skiriamosios gebos kaip 720p kaip kitokį kadrą.
lv: Rādīt 24p līdz pat izšķirtspējai 720p vai augstākai par 720p kā citam kadrātam.
nb: Vis 24p opp til oppløsning 720p eller høyere enn 720p som et annet Framerate.
nl: Toon 24 p tot resolutie 720p of hoger dan 720p als een andere framerate.
pl: Pokaż 24 pensów do rozdzielczości 720p lub wyższej niż 720p jako inaczej.
pt: Mostrar 24p até a resolução 720p ou superior a 720p como uma Framerate diferente.
pt_br: Mostre 24p até a resolução 720p ou superior a 720p como uma quadros diferente.
ro: Arată 24p până la rezoluția 720p sau mai mare de 720p ca un cadru diferit.
ru: Показать 24p до разрешения 720p или выше 720p в качестве другой кадры.
sk: Ukážte 24p až do rozlíšenia 720p alebo vyššie ako 720p ako iný snímok.
sl: Prikažite 24p do ločljivosti 720p ali več kot 720p kot drugačen okvir.
sq: Trego 24p deri në rezolucion 720p ose më të lartë se 720p si një kornizë e ndryshme.
sr: Прикажи 24п до резолуције 720п или виши од 720п као другачији фрам.
sv: Visa 24p upp till upplösning 720p eller högre än 720p som en annan framerate.
th: แสดง 24p เพื่อความละเอียด 720p หรือสูงกว่า 720p ให้เป็นเฟรมเรตที่แตกต่างกัน.
tr: 24p'yi farklı bir kare olarak 720p veya 720p'den daha yüksek çözünürlüğe kadar gösterin.
uk: Показати 24p до роздільної здатності 720p або вище 720p як інший кадр.
vi: Hiển thị 24p lên đến độ phân giải 720p trở lên so với 720p dưới dạng khung hình khác nhau.
zh_cn: 将24便士显示为720p分辨率或高于720p的分辨率。

source: Show 25p up to 720p / higher than 720p as
ar: عرض 25p إلى 720p/ higher than 720p as
bg: Показване на 25p до 720p / над 720p като
ca: Mostra 25p fins a 720p / superior que 720p com
cs: Zobrazit 25p až 720p / vyšší než 720p jako
da: Vis 25p op til 720p / højere end 720p som
de: Zeigen 25p bis zu 720p / höher als 720p als
el: Εμφάνιση 25p έως 720p / υψηλότερη από 720p ως
es: Mostrar 25p hasta 720p / superior a 720p
et: Näita 25p kuni 720p / kõrgem kui 720p
fa: 25p تا 720p / بالاتر از 720p را نشان دهید
fi: Näytä 25p jopa 720p / yli 720p
fr: Afficher 25p jusqu'à 720p / supérieur à 720p
fy: Sjen litte 25P oant 720p / heger dan 720p as
he: הצג 25p עד 720p / גבוה מ 720p כמו
hr: Pokažite 25p do 720p / viši od 720p kao
hu: Mutasson 25p -et legfeljebb 720p / 720p -ig, mint
id: Tunjukkan 25p hingga 720p / lebih tinggi dari 720p sebagai
is: Sýna 25p upp í 720p / hærra en 720p sem
ku: 25P heta 720p / bilindtir ji 720p nîşan bide
lt: Rodyti 25p iki 720p / aukštesnio nei 720p kaip
lv: Rādīt 25p līdz 720p / augstāk kā
nb: Vis 25p opptil 720p / høyere enn 720p som
nl: Toon 25p tot 720p / hoger dan 720p als
pl: Pokaż 25p do 720p / wyższy niż 720p jako
pt: Mostrar 25p até 720p / superior a 720p como
pt_br: Mostre 25p até 720p / superior a 720p como
ro: Arată 25p până la 720p / mai mare de 720p ca
ru: Показать 25 пенсов до 720 пенсов / выше 720p как
sk: Zobraziť 25p až 720p / vyšší ako 720p
sl: Prikažite 25p do 720p / višji od 720p kot
sq: Tregoni 25p deri në 720p / më të lartë se 720p AS
sr: Прикажи 25п до 720п / виши од 720п као
sv: Visa 25p upp till 720p / högre än 720p som
th: แสดง 25p ถึง 720p / สูงกว่า 720p เป็น
tr: 720p / daha yüksek 720p'ye kadar 25p göster
uk: Показати 25p до 720p / вище 720p як
vi: Hiển thị 25p lên đến 720p / cao hơn 720p là
zh_cn: 显示25p高达720p /高于720p的25便士

source: Show 25p up to resolution 720p or higher than 720p as a different Framerate.
ar: اظهروا 25 طابقاً للقرار 720p أو أكثر من 720p كفرقة مختلفة.
bg: Показване на 25p до резолюция 720p или повече от 720p като различен Framerate.
ca: Mostra 25 per resoldre 720p o més alt que 720p com a una taxa de marcs diferent.
cs: Zobrazit 25p až do rozlišení 720p nebo vyšší než 720p jako jiný Framerát.
da: Vis 25p op til resolution 720p eller højere end 720p som en anden Framerate.
de: Zeigen Sie 25p bis zur Auflösung 720p oder höher als 720p als andere Framerate.
el: Εμφάνιση 25p μέχρι ανάλυση 720p ή υψηλότερη από 720p ως διαφορετικό καρέ.
es: Mostrar 25p hasta la resolución 720p o superior a 720p como un Framerate diferente.
et: Näidata 25p kuni resolutsioonini 720p või kõrgemal kui 720p erineva kaadrina.
fa: 25p را به رزولوشن 720p یا بالاتر از 720p به عنوان یک فریم مختلف نشان دهید.
fi: Näytä 25p jopa resoluutio 720p tai yli 720p eri Framerate.
fr: Affichez 25p jusqu'à la résolution 720p ou plus que 720p comme un Framerate différent.
fy: Lit 25P maksimaal resolúsje sjen litte 720p of heger dan 720p as in oare framerate.
he: הצג 25p עד רזולוציה 720p או גבוה יותר מ 720p כמו מסגרת שונה.
hr: Pokažite 25p do rezolucije 720p ili više od 720p kao drugačiji okvir.
hu: Mutassa meg a 25p -et a 720p -os felbontásig vagy a 720p -nál nagyobb képkocka esetén.
id: Tunjukkan 25p hingga resolusi 720p atau lebih tinggi dari 720p sebagai framerate yang berbeda.
is: Sýna 25p upp í upplausn 720p eða hærri en 720p sem annan framerate.
ku: 25P ji çareseriyê ve bi 420p an jî ji 720p-ê wekî frameratek cûda zêde nîşan bidin.
lt: Rodykite 25p iki 720p ar didesnės skiriamosios gebos kaip 720p kaip kitokį kadrą.
lv: Rādīt 25p līdz izšķirtspējai 720p vai augstākai nekā 720p kā citam kadrātam.
nb: Vis 25p opp til oppløsning 720p eller høyere enn 720p som et annet Framerate.
nl: Toon 25p tot resolutie 720p of hoger dan 720p als een andere framerate.
pl: Pokaż 25 pensów do rozdzielczości 720p lub wyższej niż 720p jako inaczej.
pt: Mostrar 25p até a resolução 720p ou superior a 720p como uma Framerate diferente.
pt_br: Mostre 25p até a resolução 720p ou superior a 720p como um quadros diferente.
ro: Arată 25p până la rezoluția 720p sau mai mare de 720p ca un cadru diferit.
ru: Показать 25p до разрешения 720p или выше 720p в качестве другой кадры.
sk: Ukážte 25p až do rozlíšenia 720p alebo vyššie ako 720p ako iný snímok.
sl: Prikažite 25p do ločljivosti 720p ali več kot 720p kot drugačen okvir.
sq: Tregoni 25p deri në rezolucion 720p ose më të lartë se 720p si një kornizë e ndryshme.
sr: Покажите 25п до резолуције 720п или виши од 720п као другачији фрам.
sv: Visa 25p upp till upplösning 720p eller högre än 720p som en annan framerate.
th: แสดง 25p เพื่อความละเอียด 720p หรือสูงกว่า 720p โดยมีเฟรมเรตต่างกัน.
tr: 25p'yi farklı bir kare olarak 720p veya 720p'den daha yüksek çözünürlüğe kadar gösterin.
uk: Показати 25p до роздільної здатності 720p або вище 720p як інший кадр.
vi: Hiển thị 25p lên đến độ phân giải 720p trở lên so với 720p dưới dạng khung hình khác nhau.
zh_cn: 将25p显示为720p分辨率或高于720p的分辨率。

source: Show 2nd infobar
ar: العرض الثاني
bg: Показване на втория инфобар
ca: Mostra la segona barra d' informació
cs: Zobrazit 2. infobar
da: Vis 2. infobar
de: Zeigen Sie 2. Infobar
el: Εμφάνιση 2ου infobar
es: Mostrar 2nd infobar
et: Näita 2. inforiba
fa: نمایش 2nd infobar
fi: Näytä 2. infopalkki
fr: Afficher la 2e barre d'information
fy: 2e Infobar sjen litte
he: מידע שני
hr: Prikaži 2. infobar
hu: Mutasd a 2. Infobar -ot
id: Tampilkan Infobar ke -2
is: Sýna 2. infobar
ku: Infobarê 2emîn nîşan bide
lt: Rodyti 2 -ąjį 'Infobar'
lv: Rādīt 2. infojoslu
nb: Vis 2. infobar
nl: Toon 2e Infobar
pl: Pokaż 2. Infobar
pt: Mostrar a 2a barra de informações
pt_br: Mostrar 2º InfoBar
ro: Afișați a 2 -a Infobar
ru: Показать 2 -й Infobar
sk: Zobraziť 2. Infobar
sl: Pokaži 2. Infobar
sq: Trego INFOBAR 2 -të
sr: Прикажи 2. инфобар
sv: Visa 2: a infobar
th: แสดงแถบข้อมูลที่ 2
tr: 2. Infobar'ı göster
uk: Показати 2 -й Infobar
vi: Hiển thị Infobar thứ 2
zh_cn: 显示第二个Infobar

source: Show 30p up to 720p / higher than 720p as
ar: 30p up to 720p / higher than 720p as
bg: Показване на 30p до 720p/повече от 720p като
ca: Mostra 30p fins a 720p / superior que 720p com
cs: Zobrazit 30p až 720p / vyšší než 720p jako
da: Vis 30p op til 720p / højere end 720p som
de: Zeigen Sie 30p bis zu 720p / höher als 720p als
el: Εμφάνιση 30p έως 720p / υψηλότερη από 720p ως
es: Mostrar 30p hasta 720p / superior a 720p
et: Näita 30p kuni 720p / kõrgem kui 720p
fa: نشان دهید 30p تا 720p / بالاتر از 720p
fi: Näytä 30p jopa 720p / yli 720p
fr: Afficher 30p jusqu'à 720p / supérieur à 720p
fy: Sjen litte 30p oant 720p / heger dan 720p as
he: הצג 30p עד 720p / גבוה מ 720p כמו
hr: Pokažite 30p do 720p / viši od 720p kao
hu: Mutasson 30p -t legfeljebb 720p / 720p -ig, mint
id: Tunjukkan 30p hingga 720p / lebih tinggi dari 720p sebagai
is: Sýna 30p upp í 720p / hærra en 720p sem
ku: 30P nîşan bide 720p / bilindtir ji 720p wekî
lt: Parodykite 30p iki 720p / didesnis nei 720p kaip
lv: Rādīt 30p līdz 720p / augstāk kā
nb: Vis 30p opp til 720p / høyere enn 720p som
nl: Toon 30p tot 720p / hoger dan 720p als
pl: Pokaż 30p do 720p / wyższy niż 720p jako
pt: Mostrar 30p até 720p / superior a 720p como
pt_br: Mostre 30p até 720p / superior a 720p como
ro: Arată 30p până la 720p / mai mare de 720p ca
ru: Показать 30 пенсов до 720 пенсов / выше 720p как
sk: Zobraziť 30p až 720p / vyšší ako 720p
sl: Pokažite 30p do 720p / višji od 720p kot
sq: Tregoni 30p deri në 720p / më të lartë se 720p AS
sr: Прикажи 30п до 720п / виши од 720п као
sv: Visa 30p upp till 720p / högre än 720p som
th: แสดง 30p ถึง 720p / สูงกว่า 720p เป็น
tr: 720p / daha yüksek 720p'ye kadar 30p göster
uk: Показати 30p до 720p / вище 720p як
vi: Hiển thị 30p lên đến 720p / cao hơn 720p AS
zh_cn: 显示30p高达720p /高于720p的30p

source: Show 30p up to resolution 720p or higher than 720p as a different Framerate.
ar: أظهر 30 طابقاً للقرار 720p أو أكثر من 720p كفرقة مختلفة.
bg: Показване на 30p до резолюция 720p или по-висока от 720p като различен Framerate.
ca: Mostra el 30p fins a la resolució 720p o més alt que 720p com a una taxa de marcs diferent.
cs: Zobrazit 30p až do rozlišení 720p nebo vyšší než 720p jako jiný Framerát.
da: Vis 30p op til opløsning 720p eller højere end 720p som en anden Framerate.
de: Zeigen Sie 30p bis zur Auflösung 720p oder höher als 720p als andere Framerate.
el: Εμφάνιση 30p μέχρι ανάλυση 720p ή υψηλότερη από 720p ως διαφορετικό καρέ.
es: Mostrar 30p hasta la resolución 720p o superior a 720p como un Framerate diferente.
et: Näidata 30p kuni resolutsioonini 720p või kõrgemal kui 720p erineva kaadrina.
fa: 30p را به رزولوشن 720p یا بالاتر از 720p به عنوان یک فریم مختلف نشان دهید.
fi: Näytä 30p jopa resoluutio 720p tai yli 720p eri Framerate.
fr: Afficher 30p jusqu'à la résolution 720p ou plus que 720p comme un Framerate différent.
fy: SHOW 30P OAN TO FERSOCHTEN 720p of heger as 720p as in oare framerate.
he: הצג 30p עד רזולוציה 720p או גבוה יותר מ 720p כמו מסגרת שונה.
hr: Prikažite 30p do rezolucije 720p ili više od 720p kao drugačiji okvir.
hu: Mutassa meg a 30p -t a 720p -os felbontásig vagy a 720p -nál nagyobb képkocka esetén.
id: Tunjukkan 30p hingga resolusi 720p atau lebih tinggi dari 720p sebagai framerate yang berbeda.
is: Sýnið 30p upp í upplausn 720p eða hærri en 720p sem annan framerate.
ku: 30P-ê heta çareseriyê 720p an jî ji 720p-ê ji 720p-ê wekî çargoşek cûda nîşan bide.
lt: Rodykite 30p iki 720p ar didesnės skiriamosios gebos kaip 720p kaip kitokį kadrą.
lv: Rādīt 30p līdz izšķirtspējai 720p vai augstākai nekā 720p kā citam kadrātam.
nb: Vis 30p opp til oppløsning 720p eller høyere enn 720p som et annet Framerate.
nl: Toon 30 p tot resolutie 720p of hoger dan 720p als een andere framerate.
pl: Pokaż 30 pensów do rozdzielczości 720p lub wyższej niż 720p jako inaczej.
pt: Mostrar 30p até a resolução 720p ou superior a 720p como uma Framerate diferente.
pt_br: Mostre 30p até a resolução 720p ou superior a 720p como um quadros diferente.
ro: Afișați 30p până la rezoluția 720p sau mai mare de 720p ca un cadru diferit.
ru: Показать 30p до разрешения 720p или выше 720p в качестве другой кадры.
sk: Ukážte 30p až do rozlíšenia 720p alebo vyššie ako 720p ako iný snímok.
sl: Prikažite 30p do ločljivosti 720p ali več kot 720p kot drugačen okvir.
sq: Tregoni 30p deri në rezolucion 720p ose më të lartë se 720p si një kornizë e ndryshme.
sr: Покажите 30п до резолуције 720п или виши од 720п као другачији фрам.
sv: Visa 30p upp till upplösning 720p eller högre än 720p som en annan framerate.
th: แสดง 30p เพื่อความละเอียด 720p หรือสูงกว่า 720p โดยมีเฟรมเรตต่างกัน.
tr: 30p'yi farklı bir kare olarak 720p veya 720p'den daha yüksek çözünürlüğe kadar gösterin.
uk: Показати 30p до роздільної здатності 720p або вище 720p як інший кадр.
vi: Hiển thị 30p lên đến độ phân giải 720p hoặc cao hơn 720p dưới dạng khung hình khác nhau.
zh_cn: 将30p显示为720p分辨率或高于720p的分辨率。

source: Show 480/576p 24fps as
de: Zeigen Sie 480/576p 24 fps als
el: Εμφάνιση 480/576p 24fps ως
fy: 480 sjen litte / 576P 24fps as
hr: Prikazati 480/576p 24fps kao
id: Tampilkan 480/576p 24fps As
is: Sýna 480/576p 24fps sem
ku: 480 / 576p 24fps wekî nîşan bide
nl: Toon 480/576p 24fps als
pl: Pokaż 480/576p 24 fps jako
pt_br: Mostrar 480/576p 24fps como
ro: Arată 480/576p 24fps ca
ru: Показать 480/576p 24 кадров в секунду как
sk: Zobraziť 480/576p 24 snímok za sekundu ako
sq: Shfaq 480/576p 24fps AS
sr: Прикажи 480 / 576п 24фпс АС
sv: Visa 480/576p 24fps som
tr: 480/576p 24 fps'yi göster
uk: Показати 480/576p 24 кадрів в секунду як
vi: Hiển thị 480/576p 24fps AS
