Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Status of the display in deep standby
ar: حالة العرض في حالة الاستعداد العميق
bg: Състояние на дисплея в дълбока готовност
ca: Estat de la pantalla en profunditat d' espera
cs: Stav displeje v hlubokém pohotovostním režimu
da: Status på displayet i dyb standby
de: Status der Anzeige in tiefen Standby
el: Κατάσταση της οθόνης σε βαθιά αναμονή
es: Estado de la pantalla en profunda reserva
et: Näidiku seisund sügavas valmisolekus
fa: وضعیت صفحه نمایش در آمادگی عمیق
fi: Näytön tila valmiustilassa
fr: État de l'affichage en attente profonde
fy: Status fan it display yn djippe standby
he: סטטוס התצוגה ב-High Standby
hr: Status zaslona u dubokoj pripravnosti
hu: A kijelző állapota mély készenléti állapotban
id: Status tampilan dalam keadaan siaga
is: Staða skjásins í djúpri biðstöðu
ku: Rewşa dîmenê li standby kûr
lt: Ekrano būsena giliame budėjimo režime
lv: Displeja stāvoklis dziļā gatavības režīmā
nb: Status på skjermen i dyp standby
nl: Status van het display in diep stand -by
pl: Status wyświetlacza w głębokim rezerwacie
pt: Estado da exibição em espera profunda
pt_br: Status da tela em espera profunda
ro: Starea afișajului în standby profund
ru: Статус дисплея в глубоком резерве
sk: Stav displeja v hlbokom pohotovostnom režime
sl: Status zaslona v globoki pripravljenosti
sq: Statusi i ekranit në gatishmëri të thellë
sr: Статус екрана у дубоком стању приправности
sv: Displayens status i djup standby
th: สถานะของการแสดงผลในส่วนที่เหลือ
tr: Derin Beklemede Ekranın Durumu
uk: Статус дисплея в глибокому режимі очікування
vi: Trạng thái của màn hình ở chế độ chờ sâu
zh_cn: 在深处待机中显示的状态

source: Status of the display in standby mode
ar: حالة العرض في حالة الاستعداد
bg: Състояние на дисплея в режим на готовност
ca: Estat de la pantalla en mode de suport
cs: Stav displeje v pohotovostním režimu
da: Displayets status i standbytilstand
de: Status der Anzeige im Standby -Modus
el: Κατάσταση της οθόνης σε κατάσταση αναμονής
es: Estado de la pantalla en modo standby
et: Kuvari olek ooteseisundis
fa: وضعیت صفحه نمایش در حالت آماده
fi: Näytön tila valmiustilassa
fr: État de l'affichage en mode veille
fy: Status fan it display yn standby-modus
he: סטטוס התצוגה במצב Standby
hr: Status zaslona u stanju čekanja
hu: A kijelző állapota készenléti módban
id: Status tampilan dalam mode siaga
is: Staða skjásins í biðstöðu
ku: Rewşa dîmenê di moda standby de
lt: Ekrano būsena budėjimo režimu
lv: Displeja stāvoklis gatavības režīmā
nb: Status på skjermen i standbymodus
nl: Status van het display in standby -modus
pl: Status wyświetlacza w trybie rezerwacji
pt: Estado da visualização no modo de espera
pt_br: Status da tela no modo de espera
ro: Starea afișajului în modul de așteptare
ru: Статус дисплея в режиме ожидания
sk: Stav displeja v pohotovostnom režime
sl: Status zaslona v stanju pripravljenosti
sq: Statusi i ekranit në modalitetin e gatishmërisë
sr: Статус екрана у стању приправности
sv: Displayens status i standby -läge
th: สถานะการแสดงผลในโหมดสแตนด์บาย
tr: Standby modunda ekranın durumu
uk: Статус дисплея в режимі очікування
vi: Trạng thái của màn hình ở chế độ chờ
zh_cn: 在待机模式下显示的状态

source: Status unavailable!
ar: الوضع غير متاح!
bg: Не е на разположение!
ca: Estat no disponible!
cs: Stav nedostupný!
da: Status utilgængelig!
de: Status nicht verfügbar!
el: Κατάσταση μη διαθέσιμη!
es: ¡Estado no disponible!
et: Seisund pole saadaval!
fa: وضعیت در دسترس نیست!
fi: Tilanne ei ole tiedossa!
fr: Statut non disponible !
fy: Status net beskikber!
he: מצב לא זמין!
hr: Status nedostupan!
hu: Az állapot nem érhető el!
id: Status tidak tersedia!
is: Staða ófáanleg!
ku: Rewşa Nehatî!
lt: Būsena nepasiekiama!
lv: Statuss nav pieejams!
nb: Status utilgjengelig!
nl: Status niet beschikbaar!
pl: Status niedostępny!
pt: Status indisponível!
pt_br: Status indisponível!
ro: Statutul indisponibil!
ru: Статус недоступен!
sk: Stav nedostupný!
sl: Status ni na voljo!
sq: Statusi i padisponueshëm!
sr: Статус недоступан!
sv: Status inte tillgänglig!
th: ไม่มีสถานะ!
tr: Durum kullanılamıyor!
uk: Статус недоступний!
vi: Trạng thái không có sẵn!
zh_cn: 状态不可用！

source: Status:
ar: الحالة:
bg: Състояние:
ca: Estat:
cs: Stav:
el: Κατάσταση:
es: Situación:
et: Seisund:
fa: وضعیت:
fi: Tila:
fr: État :
he: סטטוס:
hu: Állapot:
is: Staða:
ku: Cî:
lt: Būsena:
lv: Statuss:
pt: Estado:
ro: Stare:
ru: Статус:
sk: Stav:
sq: Statusi:
sr: Статус:
th: สถานะ:
tr: Durum:
uk: Статус:
vi: Trạng thái:
zh_cn: 地位：

source: Step
ar: الخطوة
bg: Стъпка
ca: Pas
cs: Krok
da: Trin
de: Schritt
el: Βήμα
es: Paso
et: Samm
fa: مرحله
fi: Vaihe
fr: Étape
fy: Stap
he: צעד
hr: Korak
hu: Lépés
id: Melangkah
is: Skref
ku: Gav
lt: Žingsnis
lv: Solis
nb: Trinn
nl: Stap
pl: Krok
pt: Passo
pt_br: Etapa
ro: Pas
ru: Шаг
sk: Sťahovať
sl: Korak
sq: Hap
sr: Корак
sv: Steg
th: ขั้นตอน
tr: Adım
uk: Крок
vi: Bước chân
zh_cn: 步

source: Step east
ar: شرقا
bg: Стъпка на изток
ca: Pas a l' est
cs: Krok na východ
da: Trin øst
de: Treten nach Osten
el: Ανατολικά
es: Paso al este
et: Astuge ida
fa: قدم به شرق
fi: Astu itään
fr: Étape est
fy: Stappe easten
he: צעד מזרח
hr: Korak na istok
hu: Lépjen keletre
id: Langkah ke timur
is: Stífi austur
ku: Gav Rojhilat
lt: Žingsnis į rytus
lv: Solis uz austrumiem
nb: Gå østover
nl: Stap East
pl: Krok na wschód
pt: Passo para leste
pt_br: Passo para o leste
ro: Pas spre est
ru: Шаг на восток
sk: Vystupovať na východ
sl: Korak proti vzhodu
sq: Hap në lindje
sr: Источни
sv: Stiga österut
th: ก้าวไปทางตะวันออก
tr: Doğu Adım
uk: Схід
vi: Bước về phía đông
zh_cn: 步入东方

source: Step west
ar: غربا
bg: Стъпка на запад
ca: Pas a l' oest
cs: Krok na západ
da: Mod vest
de: Treten nach Westen
el: Βήμα δυτικά
es: Paso oeste
et: Samm läände
fa: قدم غرب
fi: Astu länteen
fr: Étape ouest
fy: Stap West
he: צעד מערב
hr: Zakoračiti zapadno
hu: Lépjen nyugatra
id: Langkah Barat
is: Stífi vestur
lt: Žingsnis į vakarus
lv: Solis uz rietumiem
nb: Gå vestover
nl: Stap naar het westen
pl: Krok Zachód
pt: Passo para oeste
pt_br: Passo para o oeste
ro: Pasul spre vest
ru: Шаг на запад
sk: Nevlastný na západ
sl: Korak zahodno
sq: Hap në perëndim
sr: Корак запад
sv: Stiga västerut
th: เลื่อนไปทางตะวันตก
tr: Batı Adım
uk: Крок
vi: Bước về phía tây
zh_cn: 步进西部

source: Stepped east
ar: شرقا
bg: Стъпало на изток
ca: Baix a l' est
da: Stoppet øst
de: Trat nach Osten
el: Βγήκε ανατολικά
es: Paso hacia el este
et: Astus itta
fa: قدم زدن در شرق
fi: Askel itään
fr: A l'est
fy: East stapte
he: מזרחה
hr: Zakoračio na istok
hu: Keletre lépett
id: Melangkah ke timur
is: Steig austur
ku: Rojhilat gav avêt
lt: Žengė į rytus
lv: Uz austrumiem
nb: Steppet øst
nl: Stapte naar het oosten
pl: SPepped East
pt: Passou para leste
pt_br: Subiu para o leste
ro: A pășit spre est
ru: Шагнул на восток
sk: Na východ
sl: Stopil na vzhod
sq: Steped East
sr: Закорачио исток
sv: Steg österut
th: ก้าวไปทางตะวันออก
tr: Doğu kademeli
uk: Ступився на схід
vi: Bước về phía đông
zh_cn: 向东走

source: Stepped west
ar: غربا
bg: На запад
ca: Baix a l' oest
da: Stoppet vest
de: Trat nach Westen
el: Βγήκε δυτικά
es: Paso hacia el oeste
et: Astus läände
fa: قدم زدن غرب
fi: Astuivat länteen
fr: Passé à l'ouest
fy: Stapte westlik
he: מערבה
hr: Zakoračio na zapad
hu: Nyugatra lépett
id: Melangkah ke barat
is: Steig vestur
ku: Rojava gav avêt
lt: Žengė į vakarus
lv: Pakāpies uz rietumiem
nb: Steppet vestover
nl: Stapte naar het westen
pl: Siedzony na zachód
pt: Passo para o oeste
pt_br: Subiu para o oeste
ro: A pășit spre vest
ru: Шагнул на запад
sk: Šliapol na západ
sl: Stopil zahodno
sq: Shkoi në Perëndim
sr: Запад
sv: Steg västerut
th: เลื่อนไปทางตะวันตก
tr: Batıya bastı
uk: Ступився на захід
vi: Bước về phía tây
zh_cn: 向西走

source: Sti
bg: Щи
el: ΣΤΙ
fa: محرک
pt_br: DST
ru: Стипендиат
sq: IMP
sr: Стидница
uk: Стихій

source: Stop
ar: توقف
bg: Спри
ca: Atura
cs: Přestaň
de: Stoppen
el: Στάση
es: Para
et: Lõpeta
fa: توقف
fi: Pysäytä
fr: Arrête
fy: Ophâlde
he: תפסיקו להפסיק
id: Berhenti
is: Hættu
ku: Rawestan
lt: Sustoti
lv: Apturēt
nb: Stopp
pl: Zatrzymywać się
pt: Parar
pt_br: Parar
ru: Останавливаться
sk: Zastavenie
sl: Nehaj
sq: Ndaloj
sr: Престати
sv: Stopp
th: หยุด
tr: Durmak
uk: СТІЙ
vi: Dừng lại
zh_cn: 停止

source: Stop Auto Refresh
ar: توقف عن التكرير الآلي
bg: Спиране на автоматичното обновяване
ca: Atura el refresc automàtic
cs: Zastavit automatické obnovování
da: Stop autoopfrisk
de: Automatische Aktualisierung stoppen
el: Σταματήστε αυτόματη ανανέωση
et: Automaatse värskendamise peatamine
fa: توقف Auto Refresh
fi: Pysäytä automaattinen päivitys
fr: Arrêter de rafraîchir automatiquement
fy: Stop Auto ferfarskje
he: לעצור את הסמארטפון
hr: Zaustavite automatsko osvježavanje
hu: Állítsa le az Auto frissítést
id: Hentikan penyegaran otomatis
is: Hættu sjálfvirkri endurnýjun
ku: Refresh auto rawestînin
lt: Sustabdykite automatinį atnaujinimą
lv: Apturēt automātisku atjaunošanu
nb: Stopp automatisk oppdatering
nl: Stop met automatisch vernieuwen
pl: Zatrzymaj automatyczne odświeżenie
pt: Parar a Atualização Automática
pt_br: Pare a atualização automática
ro: Opriți actualizarea automată
ru: Остановить автоматическое обновление
sk: Zastavte automatické obnovenie
sl: Ustavite samodejno osvežitev
sq: Ndaloni rifreskimin automatik
sr: Зауставити ауто освежавање
sv: Stoppa Auto Refresh
th: หยุดการปรับปรุงอัตโนมัติ
tr: Otomatik Yenileme Durdur
uk: Зупиніть автоматичне оновлення
vi: Dừng tự động làm mới
zh_cn: 停止自动刷新

source: Stop PiP
ar: أوقفوا الشرطة
bg: Спрете PiP
ca: Atura PiP
cs: Zastavit PiP
el: Σταματώ
et: Peata PiP
fa: توقف PiP
fi: Pysäytä PiP
fr: Arrêter PiP
fy: Stopje pip
he: לעצור את פיפ
hr: Zaustavite PIP
id: Hentikan Pip
is: Hættu Pip
ku: Pip rawestînin
lt: Sustabdyti pip
lv: Apturēt PiP
nb: Stopp PiP
pl: Zatrzymaj pip
pt: Parar o PiP
pt_br: Pare pip
ro: Opriți Pip
ru: Остановить пип
sk: Zastavovať
sl: Ustavi pip
sq: Ndaloj
sr: Престати пип
th: หยุด PEP
tr: Pip'i Durdur
uk: Зупиніть Піп
vi: Dừng Pip
zh_cn: 停止pip

source: Stop Streams
ar: توقّفْ الحرامَ
bg: Спиране на потоците
ca: Atura els fluxos
da: Stop strømme
el: Σταματήστε τα ρεύματα
fa: توقف جریان
fi: Seis
fr: Arrêter les flux
fy: Stjip Streams
he: הפסקות
hr: Zaustavite struje
id: Hentikan aliran
is: Hættu lækjum
ku: Streams rawestînin
lt: Sustabdykite srautus
lv: Apturēt straumes
nb: Stopp Streams
pl: Zatrzymaj strumienie
pt: Parar fluxos
pt_br: Parar fluxos
ro: Opriți fluxurile
ru: Остановить потоки
sk: Zastavené prúdy
sl: Zaustavitve tokov
sq: Ndaloni rrjedhjet
sr: Стоп ток
sv: Stoppströmmar
th: หยุดสายข้อมูล
tr: Akışları Durdur
uk: Зупиніть потоки
vi: Dừng luồng
zh_cn: 停止流

source: Stop current event and disable future events
ar: وقف الحدث الحالي والأحداث المستقبلية المعطلة
bg: Спиране на текущото събитие и изключване на бъдещи събития
ca: Atura l' esdeveniment actual i desactiva els esdeveniments futurs
cs: Zastavit aktuální událost a zakázat budoucí události
da: Stop aktuelle begivenhed og deaktivere fremtidige begivenheder
de: Beenden Sie das aktuelle Ereignis und deaktivieren Sie zukünftige Ereignisse
el: Σταματήστε το τρέχον συμβάν και απενεργοποιήστε τα μελλοντικά γεγονότα
es: Detener el evento actual y deshabilitar eventos futuros
et: Aktiivse sündmuse peatamine ja tulevaste sündmuste keelamine
fa: توقف رویداد فعلی و غیرفعال کردن رویدادهای آینده
fi: Keskeytä nykyinen tapahtuma ja poista käytöstä tulevat tapahtumat
fr: Arrêter l'événement actuel et désactiver les événements futurs
fy: Stopje aktuele barren en útskeakelje takomstige eveneminten út
he: לעצור את האירוע הנוכחי ואת האירועים העתידיים
hr: Zaustavite trenutne događaje i onemogućite buduće događaje
hu: Állítsa le a jelenlegi eseményt és tiltsa le a jövőbeli eseményeket
id: Hentikan peristiwa saat ini dan nonaktifkan acara mendatang
is: Hættu núverandi atburði og slökktu á framtíðarviðburðum
ku: Bûyera heyî rawestînin û bûyerên pêşerojê asteng bikin
lt: Sustabdykite dabartinius įvykius ir išjunkite būsimus įvykius
lv: Apturēt pašreizējo notikumu un atslēgt turpmākos notikumus
nb: Stopp gjeldende hendelse og deaktiver fremtidige hendelser
nl: Stop het huidige evenement en schakel toekomstige gebeurtenissen uit
pl: Zatrzymaj bieżące wydarzenie i wyłącz przyszłe wydarzenia
pt: Parar o evento atual e desativar eventos futuros
pt_br: Pare o evento atual e desative eventos futuros
ro: Opriți evenimentul curent și dezactivați evenimentele viitoare
ru: Остановить текущее событие и отключить будущие события
sk: Zastavte aktuálnu udalosť a zakážte budúce udalosti
sl: Ustavite trenutni dogodek in onemogočite prihodnje dogodke
sq: Ndaloni ngjarjen aktuale dhe çaktivizoni ngjarjet e ardhshme
sr: Зауставите тренутни догађај и онемогућите будуће догађаје
sv: Stoppa aktuella händelser och inaktivera framtida händelser
th: หยุดเหตุการณ์ปัจจุบันและปิดเหตุการณ์ในอนาคต
tr: Mevcut olayı durdurun ve gelecekteki olayları devre dışı bırakın
uk: Зупиніть поточну подію та відключіть майбутні події
vi: Dừng sự kiện hiện tại và vô hiệu hóa các sự kiện trong tương lai
zh_cn: 停止当前活动并禁用未来活动

source: Stop current event but not future events
ar: وقف الحدث الحالي ولكن ليس في المستقبل
bg: Спиране на текущото събитие, но не и бъдещи събития
ca: Atura l' esdeveniment actual però no esdeveniments futurs
cs: Zastavit současnou událost, ale ne budoucí události
da: Stop nuværende begivenhed, men ikke fremtidige begivenheder
de: Stoppen Sie das aktuelle Ereignis, aber keine zukünftigen Ereignisse
el: Σταματήστε το τρέχον συμβάν αλλά όχι μελλοντικά γεγονότα
es: Parar el evento actual pero no eventos futuros
et: Peatage praegune sündmus, mitte tulevased sündmused
fa: توقف رویداد فعلی اما نه رویدادهای آینده
fi: Lopeta nykyinen tapahtuma, mutta ei tulevia tapahtumia
fr: Arrêtez l'événement actuel mais pas les événements futurs
fy: Stopje aktuele barren, mar net takomstige eveneminten
he: לעצור את האירוע הנוכחי אך לא את האירועים העתידיים
hr: Zaustavite trenutni događaj, ali ne i buduće događaje
hu: Állítsa le a jelenlegi eseményt, de ne a jövőbeli eseményeket
id: Hentikan acara saat ini tetapi bukan acara di masa depan
is: Hættu núverandi atburði en ekki framtíðarviðburði
ku: Bûyera heyî rawestînin lê ne bûyerên pêşerojê
lt: Sustabdykite dabartinį įvykį, bet ne būsimi įvykiai
lv: Apturēt pašreizējo notikumu, bet ne turpmākos notikumus
nb: Stopp aktuelle hendelser, men ikke fremtidige hendelser
nl: Stop het huidige evenement maar geen toekomstige gebeurtenissen
pl: Zatrzymaj bieżące wydarzenie, ale nie przyszłe wydarzenia
pt: Parar o evento atual, mas não eventos futuros
pt_br: Pare o evento atual, mas não eventos futuros
ro: Opriți evenimentul curent, dar nu și evenimentele viitoare
ru: Остановить текущее событие, но не будущие события
sk: Zastavte aktuálnu udalosť, ale nie budúce udalosti
sl: Ustavite trenutni dogodek, ne pa prihodnji dogodki
sq: Ndaloni ngjarjen aktuale, por jo ngjarjet e ardhshme
sr: Зауставите тренутни догађај, али не и будући догађаји
sv: Stoppa aktuella händelser men inte framtida händelser
th: หยุดเหตุการณ์ปัจจุบันแต่ไม่ใช่เหตุการณ์ในอนาคต
tr: Mevcut olayı durdur ama gelecekteki olayları değil
uk: Зупиніть поточну подію, але не майбутні події
vi: Dừng sự kiện hiện tại nhưng không phải là sự kiện trong tương lai
zh_cn: 停止当前活动，但不是将来的活动

source: Stop edit mode
ar: توقف
bg: Спиране на режима за редактиране
ca: Atura el mode d' edició
cs: Zastavit editační režim
da: Stop redigeringstilstand
de: Bearbeitenmodus stoppen
el: Διακοπή λειτουργία επεξεργασίας
es: Parar el modo de edición
et: Peata redigeerimisrežiim
fa: حالت ویرایش را متوقف کنید
fi: Pysäytä muokkaustila
fr: Arrêter le mode d'édition
fy: Stop bewurkingsmodus
he: תפסיקו לערוך מצב
hr: Prestani uređivati ​​način rada
hu: Állítsa le a szerkesztési módot
id: Hentikan Mode Edit
is: Hættu að breyta stillingu
ku: Mode Edit rawestînin
lt: Sustabdykite redagavimo režimą
lv: Apturēt rediģēšanas režīmu
nb: Stopp redigeringsmodus
nl: Stop met bewerkingsmodus
pl: Zatrzymaj tryb edycji
pt: Parar o modo de edição
pt_br: Pare o modo de edição
ro: Opriți modul de editare
ru: Остановите режим редактирования
sk: Zastavte úpravu režim
sl: Ustavite način urejanja
sq: Ndaloni modalitetin e modifikimit
sr: Преуставни режим уређивања
sv: Stop Edit -läge
th: หยุดโหมดแก้ไข
tr: Düzenleme Modunu Durdurun
uk: Зупиніть режим редагування
vi: Dừng chế độ chỉnh sửa
zh_cn: 停止编辑模式

source: Stop entry
ar: توقف عن الدخول
bg: Спиране на влизането
ca: Atura l' entrada
cs: Zastavit vstup
da: Stop indgang
de: Eintritt stoppen
el: Σταματήστε την είσοδο
es: Para la entrada
et: Peata sisenemine
fa: توقف ورود
fi: Pysäytä
fr: Arrêt de l'entrée
fy: Stopje yngong
he: להפסיק כניסה
hr: Zaustavite ulazak
hu: A belépés megállítása
id: Berhenti masuk
is: Stöðva færslu
ku: Têketinê rawestînin
lt: Sustabdykite įrašą
lv: Apturēt ierakstu
nb: Stopp oppføring
nl: Stop toegang
pl: Zatrzymaj wpis
pt: Parar entrada
pt_br: Pare de entrada
ro: Opriți intrarea
ru: Прекратите вход
sk: Zastavenie vstupu
sl: Ustavi vstop
sq: Ndaloni hyrjen
sr: Заустављање уноса
sv: Stoppinmatning
th: หยุดรายการ
tr: Girişi Durdur
uk: Зупиніть в'їзд
vi: Dừng vào
zh_cn: 停止进入

source: Stop playing this movie?
ar: توقف عن لعب هذا الفيلم؟?
bg: Да спра да играя този филм?
ca: Deixa de tocar aquesta pel·lícula?
cs: Přestat hrát tenhle film?
da: Stop med at spille denne film?
de: Hör auf, diesen Film zu spielen?
el: Σταματήστε να παίζετε αυτήν την ταινία;
es: ¿Deja de tocar esta película?
et: Lõpeta selle filmi mängimine?
fa: بازی این فیلم را متوقف کنید؟?
fi: Lopetatko tämän elokuvan?
fr: Arrête de jouer ce film ?
fy: Stopje dizze film te spieljen?
he: תפסיקו לשחק בסרט הזה?
hr: Prestani reproducirati ovaj film?
hu: Hagyd abba a film lejátszását?
id: Berhenti memainkan film ini?
is: Hættu að spila þessa mynd?
ku: Lîstina vê fîlimê rawestînin?
lt: Nustokite vaidinti šį filmą?
lv: Beidz spēlēt šo filmu?
nb: Slutt å spille denne filmen?
nl: Stop met het spelen van deze film?
pl: Przestać odtwarzać ten film?
pt: Parar de tocar este filme?
pt_br: Pare de interpretar este filme?
ro: Nu mai joci acest film?
ru: Прекратите играть в этот фильм?
sk: Prestaňte hrať tento film?
sl: Nehajte igrati ta film?
sq: Ndaloni të luani këtë film?
sr: Престани да играш овај филм?
sv: Sluta spela den här filmen?
th: หยุดเล่นหนังเรื่องนี้?
tr: Bu filmi oynamayı bırak?
uk: Перестаньте грати в цей фільм?
vi: Ngừng phát phim này?
zh_cn: 停止播放这部电影？

source: Stop previous broadcasted service on return to movie list.
ar: أوقفوا الخدمة السابقة المبثّة عند العودة إلى قائمة الأفلام.
bg: Спрете предишната излъчена услуга при връщане към списъка с филми.
ca: Atura el servei de difusió anterior en tornar a la llista de pel·lícules.
cs: Zastavit předchozí vysílání služby po návratu na seznam filmů.
da: Stop tidligere service på tilbagevenden til filmlisten.
de: Beenden Sie den vorherigen Sendungsdienst bei der Rückkehr zur Filmliste.
el: Σταματήστε την προηγούμενη εκπομπή υπηρεσίας στην επιστροφή στη λίστα ταινιών.
es: Detenga el servicio de transmisión anterior al regreso a la lista de películas.
et: Peatage eelmine eetrisse läinud teenus filmiloendisse naasmisel.
fa: خدمات پخش شده قبلی را در بازگشت به لیست فیلم متوقف کنید.
fi: Pysäytä edellinen lähetys paluun elokuvalistalle.
fr: Arrêtez le service de diffusion précédent en retournant à la liste des films.
fy: Stopje foarige útstjoere tsjinst by weromkomst nei filmlist.
he: הפסיקו את השירות המשודר הקודם כדי לחזור לרשימת הסרטים.
hr: Zaustavite prethodnu uslugu emitirane na popisu povratka na film.
hu: Állítsa le a korábbi sugárzott szolgáltatást a visszatéréshez a filmlistához.
id: Hentikan layanan siaran sebelumnya saat kembali ke daftar film.
is: Hættu fyrri útvarpaðri þjónustu við Return to Movie List.
ku: Xizmeta Weşana berê li ser navnîşa fîlimê vegerînin.
lt: Sustabdykite ankstesnę transliuojamą paslaugą grįždami į filmų sąrašą.
lv: Pārtraukt iepriekšējo pārraidīto pakalpojumu, atgriežoties filmu sarakstā.
nb: Stopp tidligere sendt tjeneste på retur til filmlisten.
nl: Stop de eerdere uitgezonden service op Return to Movie List.
pl: Zatrzymaj poprzednią serwis nadawany po powrocie do listy filmów.
pt: Pare o serviço transmitido anteriormente quando retornar à lista de filmes.
pt_br: Pare o serviço anterior transmitido no retorno à lista de filmes.
ro: Opriți serviciul difuzat anterior la revenirea la lista de filme.
ru: Остановите предыдущую трансляцию в списке фильмов.
sk: Zastavte predchádzajúcu vysielanú službu pri návrate do zoznamu filmov.
sl: Ustavite predhodno predvajano storitev ob vrnitvi na seznam filmov.
sq: Ndaloni shërbimin e mëparshëm të transmetuar në kthimin në listën e filmave.
sr: Зауставите претходно емитовану услугу на Повратак на листу филмова.
sv: Stoppa tidigare sändda tjänster vid återgång till filmlistan.
th: หยุดบริการกระจายเสียงก่อนหน้านี้เมื่อกลับไปเล่นรายการภาพยนตร์.
tr: Film listesine geri dönüşte önceki yayınlanan hizmeti durdurun.
uk: Зупиніть попередню трансляційну службу на поверненні до списку фільмів.
vi: Dừng dịch vụ phát sóng trước khi trở về danh sách phim.
zh_cn: 停止以前的广播服务返回电影列表。

source: Stop recording
ar: التسجيل
bg: Спрете записа
ca: Atura la gravació
cs: Zastavit nahrávání
da: Stop registrering
de: Hören Sie auf, die Aufnahme abzubauen
el: Σταματήστε την εγγραφή
es: Deja de grabar
et: Peata salvestamine
fa: توقف ضبط
fi: Lopeta nauhoitus
fr: Arrêter l'enregistrement
fy: Stopje opname
he: תפסיקו להקליט
hr: Prestanite snimati
hu: Hagyd abba a felvételt
id: Berhenti merekam
is: Hættu að taka upp
ku: Tomar rawestînin
lt: Nustokite įrašyti
lv: Apturēt ierakstīšanu
nb: Stopp opptak
nl: Stop met opname
pl: Przestań nagrywać
pt: Parar a gravação
pt_br: Pare de gravar
ro: Opriți înregistrarea
ru: Прекратить запись
sk: Zastaviť nahrávanie
sl: Nehajte snemati
sq: Ndaloni regjistrimin
sr: Престати снимати
sv: Stoppinspelning
th: หยุดการบันทึก
tr: Kayıt Durdur
uk: Зупиніть запис
vi: Ngừng ghi lại
zh_cn: 停止记录

source: Stop recording and delete
ar: وقف التسجيل وحذف
bg: Спиране на записа и изтриване
ca: Atura la gravació i esborra
cs: Zastavit nahrávání a smazat
da: Stop optagelse og sletning
de: Hören Sie auf, die Aufnahme abzubauen und zu löschen
el: Σταματήστε την εγγραφή και διαγραφή
es: Deja de grabar y eliminar
et: Salvestamise peatamine ja kustutamine
fa: توقف ضبط و حذف
fi: Lopeta nauhoitus ja poista
fr: Arrêter l'enregistrement et supprimer
fy: Stopje opname en wiskje
he: תפסיקו להקליט ולמחוק
hr: Prestanite snimati i brisati
hu: Hagyja abba a felvételt és a törlést
id: Berhenti merekam dan hapus
is: Hættu að taka upp og eyða
ku: Tomar bikin û jêbirin
lt: Nustokite įrašyti ir ištrinti
lv: Apturēt ierakstīšanu un dzēšanu
nb: Stopp opptak og slett
nl: Stop met opnemen en verwijderen
pl: Zatrzymaj nagrywanie i usuń
pt: Parar a gravação e apagar
pt_br: Pare de gravar e excluir
ro: Opriți înregistrarea și ștergeți
ru: Прекратите записывать и удалить
sk: Zastavte nahrávanie a odstráňte
sl: Nehajte snemanje in izbrisati
sq: Ndaloni regjistrimin dhe fshini
sr: Зауставите снимање и брисање
sv: Stoppa inspelning och ta bort
th: หยุดบันทึกและลบ
tr: Kayıt yapmayı durdurun ve silin
uk: Зупиніть запис і видалити
vi: Dừng ghi và xóa
zh_cn: 停止录制并删除
