Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Purge all but the current and permanent locales/languages. Add the current locale/language if it is not installed. Delete the current locale/language if it is installed.
de: Spülen Sie alle bis auf die aktuellen und dauerhaften Orte/Sprachen. Fügen Sie das aktuelle Gebietsschema/die aktuelle Sprache hinzu, wenn sie nicht installiert ist. Löschen Sie das aktuelle Gebietsschema/die aktuelle Sprache, wenn sie installiert ist.
el: Καθαρίστε όλα εκτός από τις τρέχουσες και μόνιμες τοποθεσίες/γλώσσες. Προσθέστε την τρέχουσα τοποθεσία/γλώσσα εάν δεν έχει εγκατασταθεί. Διαγράψτε την τρέχουσα τοπική/γλώσσα εάν είναι εγκατεστημένη.
fy: Purge allegear, mar de hjoeddeistige en permaninte lokaal / talen. Foegje de hjoeddeistige lokaal / taal ta as it net is ynstalleare. Wiskje de hjoeddeistige lokaal / taal as it is ynstalleare.
hr: Pročistite sve, osim trenutnih i trajnih lokaliteta/jezika. Dodajte trenutni lokalitet/jezik ako nije instaliran. Izbrišite trenutni lokalitet/jezik ako je instaliran.
id: Bersihkan semua kecuali lokal dan bahasa permanen saat ini. Tambahkan lokal/bahasa saat ini jika tidak diinstal. Hapus lokal/bahasa saat ini jika diinstal.
is: Hreinsaðu alla nema núverandi og varanlega staði/tungumál. Bættu við núverandi stað/tungumál ef það er ekki sett upp. Eyða núverandi stað/tungumál ef það er sett upp.
ku: Hemî herêmî / zimanên heyî û mayînde paqij bikin. Heke ew nehatiye saz kirin local / zimanek heyî zêde bike. Heke sazkirî were saz kirin local / zimanek heyî hilweşîne.
nl: Purge alles behalve de huidige en permanente locaties/talen. Voeg de huidige locale/taal toe als deze niet is geïnstalleerd. Verwijder de huidige locatie/taal als deze is geïnstalleerd.
pl: Oczyść wszystkie obecne i stałe lokalizacje/języki. Dodaj bieżącą lokalizację/język, jeśli nie jest zainstalowany. Usuń obecną lokalizację/język, jeśli jest zainstalowany.
pt_br: Limpe todos os locais/idiomas atuais e permanentes. Adicione o local/idioma atual se não estiver instalado. Exclua o local/idioma atual se estiver instalado.
ro: Purgeți toate locurile/limbile actuale și permanente. Adăugați locația/limbajul curent dacă nu este instalat. Ștergeți locația/limbajul curent dacă este instalat.
ru: Очистить все, кроме текущих и постоянных мест/языков. Добавьте текущий локаль/язык, если он не установлен. Удалить текущий локаль/язык, если он установлен.
sk: Vyčistite všetky súčasné a trvalé lokality/jazyky. Ak nie je nainštalovaný, pridajte aktuálne miestne nastavenie/jazyk. Ak je nainštalovaný, odstráňte aktuálne miesto/jazyk.
sq: Pastroni të gjitha, por lokale/gjuhë aktuale dhe të përhershme. Shtoni lokalin/gjuhën aktuale nëse nuk është e instaluar. Fshini lokalin/gjuhën aktuale nëse është e instaluar.
sr: Чишћење све осим тренутних и сталних локала / језика. Додајте тренутни локал / језик ако није инсталиран. Избришите тренутни локал / језик ако је инсталиран.
sv: Rengör alla utom de nuvarande och permanenta platserna/språken. Lägg till det aktuella landskapet/språket om det inte är installerat. Ta bort det aktuella landskapet/språket om det är installerat.
tr: Mevcut ve kalıcı yerliler/diller hariç her şeyi temizleyin. Yüklü değilse geçerli yerel ayar/dili ekleyin. Yüklüyse geçerli yerel ayar/dilini silin.
uk: Очистіть усі, крім поточних та постійних місцевостей/мов. Додайте поточний локал/мову, якщо він не встановлений. Видаліть поточний локал/мову, якщо він встановлений.
vi: Thanh lọc tất cả trừ các địa phương/ngôn ngữ hiện tại và vĩnh viễn. Thêm ngôn ngữ/ngôn ngữ hiện tại nếu nó không được cài đặt. Xóa ngôn ngữ/ngôn ngữ hiện tại nếu nó được cài đặt.

source: Purging all unused locales/languages...
de: Alle ungenutzten Orte/Sprachen reinigen ...
el: Εκκαθάριση όλων των αχρησιμοποίητων τοποθεσιών/γλωσσών ...
fy: PURGING ALLE UNUSED Locales / Talen ...
hr: Čišćenje svih neiskorištenih lokaliteta/jezika ...
id: Membersihkan semua lokal/bahasa yang tidak digunakan ...
is: Hreinsa öll ónotaða staði/tungumál ...
ku: Paqijkirina hemî herêmî / zimanên nehsandî ...
nl: Alle ongebruikte locaties/talen zuiveren ...
pl: Oczyszczanie wszystkich nieużywanych lokalizacji/języków ...
pt_br: Purgando todos os locais/idiomas não utilizados ...
ro: Purgând toate locurile/limbile neutilizate ...
ru: Очистка всех неиспользованных мест/языков ...
sk: Čistenie všetkých nevyužitých lokalít/jazykov ...
sq: Pastrimi i të gjitha lokaleve/gjuhëve të papërdorura ...
sr: Чишћење свих неискориштених локала / језика ...
sv: Rengör alla oanvända platser/språk ...
tr: Kullanılmayan tüm yerelleri/dilleri temizlemek ...
uk: Очищення всіх невикористаних місцевостей/мов ...
vi: Thanh trừng tất cả các địa phương/ngôn ngữ chưa sử dụng ...

source: Pushto / Pashto
ca: Paixto / Paixtu
de: Pushto / PaHto
fa: Pushto / Pew
fi: Paina / Pashto
pl: Pushto / paszto
sk: Pushto
sr: Пусхто / Пасхто
th: พุชโต / ปาชิโตะ

source: Put TV in standby
ar: ضع التلفاز على أهبة الاستعداد
bg: Пусни телевизора в готовност
ca: Posa la TV en espera
cs: Připravte televizi
da: Sæt TV i standby
de: Fernsehen in Standby
el: Βάλτε τηλεόραση σε κατάσταση αναμονής
es: Pon TV en espera
et: Pane teler ootele
fa: قرار دادن تلویزیون در حالت آماده
fi: Laita televisio valmiiksi
fr: Mettre la télévision en veille
fy: Set TV yn standby
he: לשים את הטלוויזיה בכוננות
hr: Stavite TV u stanju pripravnosti
hu: Tedd a TV -t készenléti állapotba
id: Letakkan TV di Standby
is: Settu sjónvarp í biðstöðu
ku: TV li standby danîn
lt: Įdėkite televizorių budėjimo režime
lv: Nodod TV gatavībā
nb: Sett TV i standby
nl: Zet tv in stand -by
pl: Umieść telewizję w gotowości
pt: Coloque a TV em standby
pt_br: Coloque a TV em espera
ro: Puneți televizorul în așteptare
ru: Поместите телевизор в режиме ожидания
sk: Vložte televíziu do pohotovostného režimu
sl: Vstavite televizijo v pripravljenost
sq: Vendos TV në gatishmëri
sr: Ставите ТВ у стању приправности
sv: Sätt TV i standby
th: เตรียม ทีวี ไว้
tr: TV'yi beklemeye koy
uk: Покладіть телевізор у режимі очікування
vi: Đặt TV ở chế độ chờ
zh_cn: 将电视备用

source: Put your AV Receiver in standby
ar: ضعي السيارة الاستلام في حالة التأهب
bg: Сложи си AV Приемник в готовност
ca: Poseu la vostra AV Receptor en espera
cs: Dejte si AV Přijímač v pohotovostním režimu
da: Sæt din AV Modtager i standby
de: Setzen Sie Ihren AV -Empfänger in Standby
el: Βάλτε τον δέκτη AV σας σε κατάσταση αναμονής
es: Pon tu AV Receptor en espera
et: Pane AV Vastuvõtja ooteseisundis
fa: AV خود را قرار دهید گیرنده در Ready
fi: Laita AV Vastaanottaja valmiustilassa
fr: Mettez votre AV Récepteur en attente
fy: Set jo av-ûntfanger yn standby
he: שים את AV קבל ב Standby
hr: Stavite svoj AV prijemnik u stanju čekanja
hu: Helyezze az AV vevőjét készenléti állapotba
id: Letakkan penerima AV Anda dalam keadaan siaga
is: Settu AV móttakara þinn í biðstöðu
ku: Daxuyaniya xwe li standby danîn
lt: Įdėkite savo AV imtuvą budėjimo režime
lv: Ielieciet AV Uztvērējs gatavības režīmā
nb: Sett din AV Mottaker i standby
nl: Zet je AV -ontvanger in stand -by
pl: Umieść swój odbiornik AV w gotowości
pt: Coloque o seu AV Receptor em espera
pt_br: Coloque seu receptor AV em espera
ro: Puneți -vă receptorul AV în așteptare
ru: Поместите свой AV -приемник в режиме ожидания
sk: Vložte svoj AV prijímač do pohotovostného režimu
sl: Svoj AV sprejemnik postavite v pripravljenost
sq: Vendosni marrësin tuaj AV në gatishmëri
sr: Ставите свој АВ пријемник у стању приправности
sv: Sätt din AV -mottagare i standby
th: ใส่ AV ของคุณ ผู้ รับ ใน การ รอ คอย
tr: AV alıcınızı beklemeye koyun
uk: Покладіть свій AV -приймач у режимі очікування
vi: Đặt máy thu AV của bạn ở chế độ chờ
zh_cn: 将您的AV接收器置于待机状态

source: Python
bg: Питон
el: Πύθων
fa: پایتون
hr: Piton
hu: Piton
pl: Pyton
ro: Piton
ru: Питон
sk: Pythón
sq: Pitull
sr: Питон
sv: Pytonorm
uk: Пітон

source: Python Development
ar: تنمية بايتون
bg: Развитие на питон
ca: Desenvolupament PythonName
cs: Vývoj Pythonu
de: Python -Entwicklung
el: Ανάπτυξη της Python
et: Pythoni arendus
fa: توسعه پایتون
fi: Python-kehitys
fr: Développement du python
fy: Python Untwikkeling
he: פיתוח Python
hr: Razvoj pitona
hu: Python fejlesztés
id: Pengembangan Python
is: Python þróun
ku: Pêşveçûna Python
lt: Python plėtra
lv: Python izstrāde
nb: Python Utvikling
nl: Python -ontwikkeling
pl: Rozwój Pythona
pt: Desenvolvimento Python
pt_br: Desenvolvimento Python
ro: Dezvoltarea Python
ru: Разработка Python
sk: Rozvoj pythonu
sl: Razvoj Pythona
sq: Zhvillimi i Python
sr: Питхон Девелопмент
sv: Pythonutveckling
th: การพัฒนา Python
tr: Python gelişimi
uk: Розвиток Python
vi: Phát triển Python
zh_cn: Python开发

source: Python frontend for /tmp/mmi.socket
de: Python Frontend für /tmp/mmi.socket
el: Python Frontend για /tmp/mmi.socket
fy: Python Frontend For estmyp/mmi.socket
hr: Python frontend za /tmp/mmi.socket
id: Python Frontend untuk /tmp/MMI.Socket
is: Python framan fyrir /tmp/mmi.socket
nl: Python frontend voor /tmp/mmi.socket
pl: Python Frontend dla /tmp/mmi.socket
pt_br: Frontend Python para /tmp/mmi.socket
ro: Frontend python pentru /tmp/mmi.socket
ru: Python Frontend для /tmp/mmi.socket
sk: Python Frontend pre /tmp/mmi.socket
sq: Python front
sr: Питхон Фронтенд фор /тмп / мми.соцкет
sv: Python frontend för /tmp/mmi.socket
tr: /Tmp/mmi.socket için python ön uç
vi: Python Frontend cho /tmp/mmi.socket

source: Python: %s
sr: Питхон:% с

source: Qatar
ar: قطر
bg: Катар
cs: Katar
de: Katar
el: Κατάρ
et: Katari
fa: قطر
fy: Katar
he: קטאר
hr: Katar
hu: Katar
is: Katar
lt: Kataras
lv: Katara
pl: Katar
pt: Catar
pt_br: Catar
ru: Катар
sk: Katar
sl: Katar
sq: Kat
sr: Катар
th: กาตาร์
tr: Katar
uk: Катар
zh_cn: 卡塔尔

source: Quad PiP Channel Selection
bg: Избор на Quad PiP канал
ca: Selecció del canal Quad PiP
cs: Quad PiP Channel Výběr
da: Valg af Quad PiP-kanal
de: Quad -Pip -Kanal -Auswahl
el: Επιλογή καναλιού Quad Pip
es: Selección de canales de Quad PiP
et: Quad PiP kanali valik
fa: انتخاب کانال Quad PiP
fi: Quad PiP-kanavan valinta
fr: Sélection du canal Quad PiP
fy: Seleksje fan Quad Pip Channel
he: צילום: PiP Channel
hr: Odabir kanala Quad Pip
hu: Quad Pip csatorna kiválasztása
id: Pilihan saluran quad pip
is: Val á Quad Pip Channel
ku: Hilbijartina Channalê Quad Pip
lt: 'Quad Pip' kanalo pasirinkimas
lv: Quad PiP kanāla izvēle
nb: Quad PiP kanalvalg
nl: Selectie van Quad Pip Channel
pl: Wybór kanału Quad Pip
pt: Selecção de Canais Quad PiP
pt_br: Seleção de canal quad pip
ro: Selecția canalului Quad Pip
ru: Выбор канала Quad Pip
sk: Výber štvorkolky
sl: Izbira kanala Quad Pip
sq: Përzgjedhja e kanalit Quad Pip
sr: Селекција куад ПИП канала
th: เลือกช่อง PEP
tr: Dört pip kanalı seçimi
uk: Вибір каналу Quad Pip
vi: Lựa chọn kênh Quad Pip
zh_cn: Quad Pip频道选择

source: Quad PiP Screen
bg: Quad PiP екран
ca: Pantalla del Quad PiP
da: Quad PiP- skærm
de: Quad -Pip -Bildschirm
el: Οθόνη quad pip
es: Pantalla Quad PiP
et: Quad PiP ekraan
fa: صفحه نمایش Quad PiP
fi: Quad PiP-näyttö
fr: Écran Quad PiP
fy: Quad pip skerm
he: צילום: PiP Screen
hr: Zaslon quad pip
hu: Quad Pip képernyő
id: Layar quad pip
is: Quad Pip skjár
ku: Dîmendera Quad Pip
lt: 'Quad Pip' ekranas
lv: Quad PiP ekrāns
nb: Quad PiP skjerm
nl: Quad pip -scherm
pl: Ekran Quad Pip
pt: Tela Quad PiP
pt_br: Tela quad pip
ro: Ecran quad Pip
ru: QUAD PIP -экран
sk: Štvorkolka
sl: Zaslon Quad PIP
sq: Ekrani Quad Pip
sr: Куад Пип екран
sv: Fyrkant
th: หน้าจอแบบ QPP
tr: Dörtlü pip ekranı
uk: Екран Quad Pip
vi: Màn hình Quad Pip
zh_cn: Quad Pip屏幕

source: Quad PiP channel
bg: Quad PiP канал
ca: Canal Qad PiP
cs: Quad PiP kanál
da: Quad PiP- kanal
de: Quad -Pip -Kanal
el: Κανάλι quad pip
es: Canal Quad PiP
et: Quad PiP kanal
fa: کانال Quad PiP
fi: Quad PiP -kanava
fr: Chaîne Quad PiP
he: ערוץ Quad PiP
hr: Kanal Quad Pip
hu: Quad pip csatorna
id: Saluran Pip Quad
ku: Channel Quad Pip
lt: 'Quad Pip' kanalas
lv: Quad PiP kanāls
nb: Quad PiP-kanal
nl: Quad Pip -kanaal
pt: Canal Quad PiP
pt_br: Canal quad pip
ro: Canalul Quad Pip
ru: Quad PIP -канал
sk: Štvorkolka
sl: Quad pip kanal
sq: Kanali Quad Pip
sr: Куад Пип Цханнел
sv: Fyrhjulskanal
th: ช่องสัญญาณ CUP
tr: Dört pip kanalı
vi: Kênh Quad Pip
zh_cn: Quad Pip通道

source: Quad PiP is not available.
ar: (كواد بي بي) غير متاح.
bg: Quad PiP не е наличен.
ca: El Quad PiP no està disponible.
cs: Quad PiP není k dispozici.
da: Quad PiP er ikke tilgængelig.
de: Quad Pip ist nicht verfügbar.
el: Το Quad Pip δεν είναι διαθέσιμο.
es: Quad PiP no está disponible.
et: Quad PiP ei ole saadaval.
fa: Quad PiP در دسترس نیست.
fi: Quad PiP ei ole käytettävissä.
fr: Quad PiP n'est pas disponible.
fy: Quad Pip is net beskikber.
he: Quad PiP אינו זמין.
hr: Quad PIP nije dostupan.
hu: A Quad Pip nem érhető el.
id: Quad Pip tidak tersedia.
is: Quad Pip er ekki í boði.
ku: Quad Pip ne amade ye.
lt: 'Quad Pip' nėra.
lv: Quad PiP nav pieejams.
nb: Quad PiP er ikke tilgjengelig.
nl: Quad Pip is niet beschikbaar.
pl: Quad Pip nie jest dostępny.
pt: O Quad PiP não está disponível.
pt_br: Quad Pip não está disponível.
ro: Quad Pip nu este disponibil.
ru: Quad Pip недоступен.
sk: Quad Pip nie je k dispozícii.
sl: Quad pip ni na voljo.
sq: Quad Pip nuk është në dispozicion.
sr: Куад Пип није доступно.
sv: Quad Pip är inte tillgängligt.
th: ไม่มี Quad PiP.
tr: Quad Pip mevcut değil.
uk: Quad Pip недоступний.
vi: Quad Pip không có sẵn.
zh_cn: Quad Pip不可用。

source: Quad9 DNS
cs: Kvad9 DNS
lv: Qad9 DNS
pt_br: DNS Quad9
sr: Куад9 ДНС
th: ขนาด Quad9 DNS

source: Quechua
bg: Кечуа
ca: Quítxua
fa: Quea
fi: QuechuaCity name (optional, probably does not need a translation)
lv: Kvečua
ru: кечуа
sq: Kukull
sr: Куецхуа
th: เก ชัว
uk: Кечуа

source: Query before image backup starts
ar: قبل أن يبدأ التصوير
bg: Запитване преди започване на архивиране на изображението
ca: Consulta abans d' iniciar la còpia de seguretat de la imatge
cs: Dotaz před zahájením zálohování obrazu
da: Forespørgsel før billede backup starter
de: Abfrage vor dem Backup -Backup beginnt
el: Ερώτηση πριν ξεκινήσει το αντίγραφο ασφαλείας εικόνας
es: Consulta antes de iniciar la copia de la imagen
et: Päring enne pildi varundamise algust
fa: Query قبل از شروع پشتیبان گیری تصویر
fi: Kysy ennen kuvan varmuuskopion alkua
fr: Demande avant le démarrage de la sauvegarde d'image
fy: Fraach Foardat ôfbylding Backup begjint
he: צילום לפני תחילת התמונה
hr: Upit prije početka sigurnosne kopije slike
hu: Kérdezés, mielőtt a kép biztonsági mentése megkezdődik
id: Permintaan sebelum cadangan gambar dimulai
is: Fyrirspurn áður en afritun myndar byrjar
ku: Lêpirsîn berî ku backup wêneyê dest pê dike
lt: Užklausa prieš pradedant vaizdo atsargą
lv: Vaicāt pirms attēla rezerves kopijas palaišanas
nb: Spør før bildesikkerhetskopien starter
nl: Query voordat de beeldback -up begint
pl: Zapytanie przed rozpoczęciem kopii zapasowej obrazu
pt: Consultar antes do início da cópia de segurança da imagem
pt_br: Consulta antes do início do backup da imagem
ro: Interogare înainte de începerea backup -ului imaginii
ru: Запрос перед началом резервного копирования изображения
sk: Dopyt pred spustením zálohovania obrázka
sl: Poizvedba pred varnostno kopijo slike
sq: Pyetja para se të fillojë kopjimi i imazhit
sr: Упит пре него што покрене резервна копија
sv: Fråga innan bildbackup startar
th: สืบค้นก่อนที่จะเริ่มการสํารองข้อมูลภาพ
tr: Resim yedeklemeden önce sorgu
uk: Запит перед початком резервного копіювання зображення
vi: Truy vấn trước khi sao lưu hình ảnh bắt đầu
zh_cn: 查询图像备份开始之前

source: Query before starting image backup.
ar: قبل أن تبدأ التصوير.
bg: Запитване преди започване на архивиране на изображението.
ca: Consulta abans d' iniciar la còpia de seguretat de la imatge.
cs: Dotaz před spuštěním zálohování obrazu.
da: Forespørgsel før start billede backup.
de: Abfragen Sie vor dem Starten der Bildsicherung.
el: Ερώτηση πριν ξεκινήσετε το αντίγραφο ασφαλείας της εικόνας.
es: Consulta antes de iniciar la copia de seguridad de la imagen.
et: Päring enne pildi varundamise käivitamist.
fa: Query قبل از شروع پشتیبان گیری تصویر.
fi: Kysy ennen kuvan varmuuskopion aloittamista.
fr: Interroger avant de commencer la sauvegarde d'image.
fy: Fraach FOAR BINNE BEPARING BACKUP.
he: לפני תחילת הגיבוי לצילום.
hr: Upit prije pokretanja sigurnosne kopije slike.
hu: Kérdezés a kép biztonsági mentése elindítása előtt.
id: Permintaan sebelum memulai cadangan gambar.
is: Fyrirspurn áður en byrjað er á öryggisafriti.
ku: Lêpirsîn berî destpêkirina wêneya paşîn.
lt: Užklausa prieš paleidžiant vaizdo atsarginę kopiją.
lv: Vaicāt pirms attēla rezerves kopijas palaišanas.
nb: Spør før du starter bilde backup.
nl: Vraag voordat u begint met het back -up van de afbeelding.
pl: Zapytanie przed rozpoczęciem kopii zapasowej obrazu.
pt: Consultar antes de iniciar o backup da imagem.
pt_br: Consulta antes de iniciar o backup da imagem.
ro: Interogare înainte de a începe backup -ul imaginii.
ru: Запрос перед началом резервного копирования изображения.
sk: Pred začatím zálohovania obrázkov dotaz.
sl: Poizvedba pred začetkom varnostne kopije slike.
sq: Pyetje para se të filloni kopjen rezervë të figurës.
sr: Упит пре него што започнете сигурносну копију слика.
sv: Fråga innan du startar bildbackup.
th: สืบค้นก่อนที่จะเริ่มการสํารองข้อมูลภาพ.
tr: Resim yedeklemesine başlamadan önce sorgu.
uk: Запит перед запуском резервного копіювання зображення.
vi: Truy vấn trước khi bắt đầu sao lưu hình ảnh.
zh_cn: 在启动图像备份之前查询。

source: Question
ar: سؤال
bg: Въпрос
ca: Pregunta
cs: Otázka
da: Spørgsmål
de: Frage
el: Ερώτηση
es: Pregunta
et: Küsimus
fa: پرسش
fi: Kysymys
fy: Fraach
he: שאלה
hr: Pitanje
hu: Kérdés
id: Pertanyaan
is: Spurning
ku: Pirs
lt: Klausimas
lv: Jautājums
nb: Spørsmål
nl: Vraag
pl: Pytanie
pt: Pergunta
pt_br: Pergunta
ro: Întrebare
ru: Вопрос
sk: Spochybniť
sl: Vprašanje
sq: Pyetje
sr: Питање
sv: Fråga
th: คําถาม
tr: Soru
uk: Питання
vi: Câu hỏi
zh_cn: 问题

source: Quick
ar: بسرعة
bg: Бързо
ca: Ràpid
cs: Rychle
da: Hurtigt
de: Schnell
el: Γρήγορα
es: Rápido
et: Kiiresti
fa: سریع
fi: Nopeasti
fr: Rapide
fy: Gau
he: מהיר
hr: Brz
hu: Gyors
id: Cepat
is: Fljótur
ku: Zû
lt: Greitas
lv: Ātri
nb: Rask
nl: Snel
pl: Szybki
pt: Rápido
pt_br: Rápido
ro: Rapid
ru: Быстрый
sk: Rýchly
sl: Hitro
sq: I shpejtë
sr: Брзо
sv: Snabbt
th: หนา
tr: Hızlı
uk: Швидкий
vi: Nhanh
zh_cn: 快的

source: Quick Actions
ar: الإجراءات السريعة
bg: Бързи действия
ca: Accions ràpides
cs: Rychlé akce
da: Hurtige handlinger
de: Schnelle Aktionen
el: Γρήγορες ενέργειες
es: Medidas rápidas
et: Kiirmeetmed
fa: اقدامات سریع
fi: Nopeat toimet
fr: Actions rapides
fy: Rappe aksjes
he: פעולות מהירות
hr: Brze akcije
hu: Gyors tevékenységek
id: Tindakan cepat
is: Skjótar aðgerðir
ku: Kiryarên bilez
lt: Greiti veiksmai
lv: Ātrās darbības
nb: Raske handlinger
nl: Snelle acties
pl: Szybkie działania
pt: Acções Rápidas
pt_br: Ações rápidas
ro: Acțiuni rapide
ru: Быстрые действия
sk: Rýchle akcie
sl: Hitra dejanja
sq: Veprime të shpejta
sr: Брзе акције
sv: Snabbåtgärder
th: การกระทําด่วน
tr: Hızlı eylemler
uk: Швидкі дії
vi: Hành động nhanh chóng
zh_cn: 快速动作

source: Quick EPG
bg: Бързо EPG
ca: EPG ràpid
cs: Rychlé EPG
da: Hurtig EPG
de: Schnelle EPG
el: Γρήγορη EPG
es: EPG rápido
et: Kiire EPG
fi: Nopea EPG
fr: EPG rapide
fy: Snelle epg
he: מהיר EPG
hr: Brzi EPG
hu: Gyors EPG
id: EPG cepat
is: Fljótur EPG
lt: Greitas EPG
lv: Ātrā EPG
nb: Hurtig EPG
nl: Snelle EPG
pl: Szybki EPG
pt: EPG rápido
pt_br: EPG rápido
ro: EPG rapid
sk: Rýchly EPG
sl: Hiter EPG
sq: EPG e shpejtë
sr: Брзи ЕПГ
sv: Snabb EPG
th: แฟ้มภาพด่วน
tr: Hızlı EPG
uk: Швидкий EPG
vi: EPG nhanh chóng
zh_cn: 快速EPG

source: Quick and safe remove for your mounted devices
ar: إزاله سريعه وآمنه لأجهزتك المتحركة
bg: Бързо и безопасно премахване за монтираните устройства
ca: Esborrat ràpid i segur per als vostres dispositius muntats
cs: Rychlé a bezpečné odstranění pro vaše namontované zařízení
da: Hurtig og sikker fjernelse af dine monterede enheder
de: Schnell und sicher entfernen Sie für Ihre montierten Geräte
el: Γρήγορη και ασφαλής αφαίρεση για τις συσκευές σας
es: Remueva rápida y segura para sus dispositivos montados
et: Kiire ja turvaline eemaldamine paigaldatud seadmetest
fa: حذف سریع و ایمن برای دستگاه های نصب شده
fi: Nopea ja turvallinen poisto asennettuihin laitteisiin
fr: Suppression rapide et sûre pour vos appareils montés
fy: Fluch en feilich ferwiderje foar jo monteare apparaten
he: מהיר ובטוח עבור המכשירים הרכובים שלך
hr: Brzo i sigurno uklonite za svoje montirane uređaje
hu: Gyors és biztonságos eltávolítás a felszerelt eszközökhöz
id: Hapus cepat dan aman untuk perangkat yang dipasang Anda
is: Fljótt og öruggt Fjarlægðu fyrir fest tækin þín
ku: Ji bo cîhazên xwe yên siwar zû zû û ewle rakirin
lt: Greitas ir saugus pašalinkite savo pritvirtintus prietaisus
lv: Ātri un droši noņemt montētajām ierīcēm
nb: Rask og sikker fjerning for monterte enheter
nl: Snel en veilig verwijder voor uw gemonteerde apparaten
pl: Szybkie i bezpieczne usuń dla zamontowanych urządzeń
pt: Remoção rápida e segura para seus dispositivos montados
pt_br: Remova rápida e segura para seus dispositivos montados
ro: Îndepărtați rapid și în siguranță pentru dispozitivele montate
ru: Быстрое и безопасно удалить для ваших монтируемых устройств
sk: Rýchle a bezpečné odstránenie pre vaše namontované zariadenia
sl: Hitro in varno odstranite za nameščene naprave
sq: Hiqni të shpejtë dhe të sigurt për pajisjet tuaja të montuara
sr: Брзо и сигурно уклоните своје монтиране уређаје
sv: Snabbt och säkert ta bort för dina monterade enheter
th: เอาอุปกรณ์ที่ติดตั้งมาออกอย่างรวดเร็วและปลอดภัย
tr: Monte edilmiş cihazlarınız için hızlı ve güvenli bir şekilde kaldır
vi: Nhanh chóng và an toàn Xóa cho các thiết bị được gắn của bạn
zh_cn: 快速安全地卸下您的安装设备

source: QuickEPG mode
ar: بوابة QuickEPG
bg: Режим QuickEPG
ca: ModeEPG ràpid
cs: Režim QuickEPG
da: QuickEPG- tilstand
de: Quickepg -Modus
el: Λειτουργία quickepg
es: Modo QuickEPG
et: QuickEPG režiim
fa: حالت QuickEPG
fi: QuickEPG-tila
fr: Mode QuickEPG
fy: Quickepg-modus
he: מצב QuickEPG
hr: Quickepg način rada
hu: Quickepg mód
id: Mode Quickepg
is: Quickepg stilling
ku: Mode QuickepG
lt: Quickepg režimas
lv: QuickEPG režīms
nb: QuickEPG-modus
nl: QuickePG -modus
pl: Tryb QuickePG
pt: Modo QuickEPG
pt_br: Modo quickepg
ro: Modul QuicKepg
ru: Режим Quickepg
sk: Quickepg režim
sl: Način Quickepg
sq: Mënyra QuicKepg
sr: КУИЦКЕПГ МОДЕ
sv: Quickepg -läge
th: โหมดด่วนPEG
tr: Quickepg modu
uk: Режим Quickepg
vi: Chế độ QUICKEPG
zh_cn: Quickepg模式

source: QuickSelect Actions
ar: الإجراءات السريعة الانتقاء
bg: Бързо избиране на действия
ca: Accions Select ràpid
cs: Akce QuickSelect
da: QuickSelect-handlinger
de: QuickSelect -Aktionen
el: Δράσεις QuickSelect
et: Kiirvaliku toimingud
fa: اقدامات QuickSelect
fi: QuickSelect-toiminnot
fr: Sélection rapide
fy: Quikulect aksjes
he: פעולות QuickSelect
hu: QuickSelect Műveletek
id: Tindakan Cepat Select
is: QuickSeldu aðgerðir
ku: Kiryarên QuicksEct
lt: 'QuickSelect' veiksmai
lv: Ātrās izvēles darbības
nb: QuickVelg-handlinger
nl: QuickSelect -acties
pl: Działania szybkie
pt: Selecção Rápida de Acções
pt_br: Ações QuickSelect
ro: Acțiuni QuickSelect
ru: QuickSelect Deciets
sk: Akcie rýchleho výberu
sq: Veprimet e shpejta
sr: КуицкСелецт Ацтионс
th: การกระทําเพื่อเลือกแบบเร็ว
tr: QuickSelect Eylemleri
uk: Швидкі дії
vi: Hành động nhanh chóng
zh_cn: QuickSelect操作

source: RADIO
bg: РАДИО
ca: RADO
el: ΡΑΔΙΟΦΩΝΟ
he: RAD
hu: RÁDIÓ
is: Útvarp
ku: RADYO
lt: Radijas
pt_br: RÁDIO
ru: РАДИО
sk: Rozhlas
sr: Радио
th: วิทยุ
tr: RADYO
uk: Радіо
zh_cn: 收音机
