Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: End Favorites Edit
bg: Редактиране на фаворити
ca: Final de l' edició dels preferits
cs: Ukončit úpravu oblíbených
da: Endefavoritter Redigér
de: Favoriten bearbeiten
el: End Favorites Επεξεργασία
es: End Favoritas Editar
et: Lõpeta lemmikud Redigeerimine
fa: پایان دادن به مورد علاقه Edit
fi: Päätä suosikit
fr: Modifier les favoris
fy: Einde Favoriten bewurkje
he: סוף מועדפיםעריכה
hr: Krajnji favoriti Uredi
hu: Vége a kedvencek szerkesztése
id: Akhiri Favorit Edit
is: Loka eftirlætisbreytingum
ku: Favorites End biguhezîne
lt: Pabaigos mėgstamiausi redaguoti
lv: Beigu iecienītie labojumi
nb: Slutt favoritter Rediger
nl: Einde favorieten bewerken
pl: Zakończ ulubione edytuj
pt: Favoritos finais Editar
pt_br: Finalize os favoritos editar
ro: Favoritele de sfârșit Editare
sk: Upraviť
sl: Končne favorite Uredi
sq: Përfundoni të preferuarat e modifikimit
sr: Енд Фаворити Едит
sv: Slutfavoriter Redigera
th: แก้ไขรายการโปรด
tr: Favorileri sonlandır düzenle
uk: Кінцеві фаворити редагувати
vi: Cuối cùng yêu thích chỉnh sửa
zh_cn: 结束收藏夹编辑

source: End time
ar: نهاية الوقت
bg: Край на периода
ca: Hora final
cs: Čas ukončení
da: Sluttidspunkt
de: Endzeit
el: Ώρα λήξης
es: Tiempo final
et: Lõpuaeg
fa: پایان زمان
fi: Loppuaika
fr: Heure de fin
fy: Einde tiid
he: סוף הזמן
hr: Krajnji put
hu: Befejezési idő
id: Waktu akhir
is: Lokatími
ku: Dema dawî
lt: Pabaigos laikas
lv: Beigu laiks
nb: Slutttid
nl: Eindtijd
pl: Czas zakończenia
pt: Hora do fim
pt_br: Hora do final
ro: Timpul de sfârșit
ru: Время окончания
sk: Čas
sl: Končni čas
sq: Koha e mbarimit
sr: Крајње време
sv: Sluttid
th: เวลาสิ้นสุด
tr: Son zaman
uk: Закінчити час
vi: Thời gian kết thúc
zh_cn: 结束时间

source: Ene
ca: Etnefrance. kgm
el: Έννεος
fi: Entsyymit
ku: Նe
ru: Эн
sk: Udeliť
sr: Енте
sv: En
th: อีนี
tr: Ivır zıvır
uk: Ен
zh_cn: 恩

source: Energy Timer
bg: Енергиен таймер
ca: Temporitzador d' energia
cs: Energetický časovač
da: Energitimer
de: Energie -Timer
el: Χρονοδιακόπτης
et: Energiataimer
fa: انرژی زمان
fi: Energian ajastin
fr: Chronomètre énergie
he: אנרגיה Timer
hr: Energetski tajmer
hu: Energia -időzítő
id: Pengatur waktu energi
is: Orkutímastillir
ku: Timer Enerjî
lt: Energijos laikmatis
lv: Enerģijas taimeris
nb: Energitimer
nl: Energietimer
pl: Zegar energetyczny
pt: Temporizador de Energia
pt_br: Timer de energia
ro: Cronometru energetic
sk: Časovač energie
sl: Časovnik energije
sq: Kohëmatës i energjisë
sr: Тајмер за енергију
sv: Energitimern
th: ตัวจับเวลาพลังงาน
tr: Enerji zamanlayıcısı
uk: Таймер енергії
vi: Hẹn giờ năng lượng
zh_cn: 能源计时器

source: Energy Timer: %d minute remains.
ca: Energy Timer: Inactive.
de: Energietimer: %d Minute bleibt.
el: Χρονοδιακόπτης ενέργειας: %D Minute παραμένει.
fr: Energy Timer: Inactive.
fy: Enerzjy timer:% d minút bliuwt.
he: Energy Timer: Inactive.
hr: TIMER ENERGIJA: %D minute ostaje.
hu: Energy Timer: Inactive.
id: Timer Energi: %D menit tetap ada.
is: Orkutímastillir: %D mínúta er eftir.
ku: Timer Enerjî:% d minute dimîne.
lt: Energy Timer: Inactive.
lv: Energy Timer: Inactive.
nb: Energy Timer: Inactive.
nl: Energietimer: %D -minuut blijft.
pl: Timer energetyki: %d minuta pozostaje.
pt: Energy Timer: Inactive.
sk: Časovač energie: %d minúty zostáva.
sl: Energy Timer: Inactive.
sq: Timeri i energjisë: %D Minuta mbetet.
sr: ТИМЕР ЕНЕРГИЈЕ:% Д минуте остаје.
sv: Energi timer: %d minut återstår.
th: Energy Timer: Inactive.
tr: Enerji Zamanlayıcısı: %D dakika kalır.
vi: Hẹn giờ năng lượng: %D phút vẫn còn.
zh_cn: Energy Timer: Inactive.

source: Energy Timer: %d second remains.
ca: Energy Timer: Inactive.
de: Energietimer: %d zweite bleibt.
el: Χρονοδιακόπτης ενέργειας: %D Το δεύτερο παραμένει.
fr: Energy Timer: Inactive.
fy: Enerzjy timer:% d twadde oerbliuwsels.
he: Energy Timer: Inactive.
hr: Energetski tajmer: %D sekundi ostaje.
hu: Energy Timer: Inactive.
id: Pengatur Waktu Energi: %D Second tetap ada.
is: Orkutímastillir: %D Second Leal.
ku: Demjimêrê enerjiyê:% d duyemîn dimîne.
lt: Energy Timer: Inactive.
lv: Energy Timer: Inactive.
nb: Energy Timer: Inactive.
nl: Energietimer: %D tweede blijft.
pl: Timer energetyki: %d drugi pozostaje.
pt: Energy Timer: Inactive.
pt_br: Timer de energia: %d Segundo permanece.
sk: Časovač energie: %d druhé zostáva.
sl: Energy Timer: Inactive.
sq: Timeri i energjisë: %d mbetet e dyta.
sr: ТИМЕР ЕНЕРГИЈЕ:% Д Друго остаци.
sv: Energi timer: %d andra kvar.
th: Energy Timer: Inactive.
tr: Enerji Zamanlayıcısı: %D saniyesi kalır.
vi: Hẹn giờ năng lượng: %D thứ hai vẫn còn.
zh_cn: Energy Timer: Inactive.

source: Energy Timer: Inactive.
ar: مقياس الطاقة: غير نشط.
bg: Енергиен таймер: Неактивен.
ca: Temporitzador d' energia: inactiu.
cs: Energetický časovač: neaktivní.
da: Energitimer: Inaktiv.
de: Energie Timer: Inaktiv.
el: Χρονοδιακόπτης ενέργειας: ανενεργός.
et: Energiataimer: mitteaktiivne.
fa: تایمر انرژی: فعال.
fi: Energia Ajastin: Inaktiivinen.
fr: Chronomètre énergétique: Inactif.
fy: Enerzjy-timer: ynaktyf.
hr: Energetski tajmer: neaktivan.
hu: Energia -időzítő: inaktív.
id: Timer Energi: Tidak Aktif.
is: Orkutímastillir: óvirkur.
ku: Timer Enerjî: Neçalak.
lt: Energijos laikmatis: neaktyvus.
lv: Enerģijas taimeris: neaktīvs.
nb: Energitimer: Inaktiv.
nl: Energietimer: inactief.
pl: Timer energetyki: nieaktywny.
pt: Temporizador de Energia: Inativo.
pt_br: Timer de energia: inativo.
ro: Cronometru energetic: inactiv.
sk: Časovač energie: neaktívny.
sl: Časovnik energije: neaktiven.
sq: Timeri i energjisë: joaktiv.
sr: Енергетски тајмер: неактиван.
sv: Energi timer: Inaktiv.
th: ตัวจับเวลาพลังงาน: ไม่ได้ทํางาน.
tr: Enerji zamanlayıcısı: aktif olmayan.
uk: Таймер енергії: неактивний.
vi: Hẹn giờ năng lượng: Không hoạt động.
zh_cn: 能源计时器：无效。

source: Energy timer
ar: توقيت الطاقة
bg: Енергиен таймер
ca: Temporitzador d' energia
cs: Časovač energie
da: Energitimer
de: Energie -Timer
el: Χρονοδιακόπτης
et: Energiataimer
fa: انرژی تایمر
fi: Energian ajastin
fr: Chronomètre énergétique
he: זמן אנרגיה
hr: Energetski tajmer
hu: Energia -időzítő
id: Pengatur waktu energi
is: Orkutímastillir
ku: Timer Enerjî
lt: Energijos laikmatis
lv: Enerģijas taimeris
nb: Energitimer
nl: Energietimer
pl: Zegar energetyczny
pt: Temporizador de energia
pt_br: Timer de energia
ro: Cronometru energetic
sk: Časovač energie
sl: Energijski časovnik
sq: Kohëmatës i energjisë
sr: Тајмер за енергију
sv: Energitimern
th: ตัวจับเวลาพลังงาน
tr: Enerji zamanlayıcısı
uk: Таймер енергії
vi: Hẹn giờ năng lượng
zh_cn: 能源计时器

source: EnergySaver action
bg: ЕнергияSave action
ca: Acció d' energia
cs: Akce na úsporu energie
da: EnergiSaver handling
de: Energyaver -Aktion
el: Ενεργειακή δράση
et: Energiasäästmismeede
fa: عملیات صرفه جویی در انرژی
fi: Energiasäästöt
fr: Action EnergySaver
fy: Energysaver Aksje
he: פעילות אנרגיה
hu: EnerGySAver akció
id: Aksi Energysaver
ku: Actionalakiya Energysaver
lt: 'EnergySaver' veiksmas
lv: Enerģētikasapgādes darbība
nb: EnergiSaver-handling
nl: EnergySaver -actie
pl: Działanie Energysaver
pt: Ação EnergySaver
pt_br: Ação Energysaver
ro: Acțiune energySaver
sq: Veprim i energjisë
sr: Енергисавер Ацтион
th: การกระทําเพื่อประหยัดพลังงาน
tr: Energysaver eylemi
uk: Енергісавер
vi: Hành động năng lượng
zh_cn: Energysaver动作

source: EnergySaver activation delay
ar: تأخير تشغيل محطة الطاقة
bg: Забавяне на задействането на енергийните средства
ca: Retard d' activació de l' energia
cs: Zpoždění aktivace akumulátoru energie
da: EnergiSaver-aktiveringsforsinkelse
de: Energyaver -Aktivierungsverzögerung
el: Καθυστέρηση ενεργοποίησης ενεργητικού
es: Retraso de activación de EnergySaver
et: Energiasäästja aktiveerimise viivitus
fa: تاخیر در فعال سازی انرژی
fi: Energiansäästön aktivoinnin viive
fr: Délai d'activation de EnergySaver
fy: Energysaver aktivearring fertraging
he: עיכוב הפעלה אנרגיה
hr: Odgoda aktivacije energije
hu: EnergySaver aktiválási késleltetés
id: Penundaan Aktivasi Energysaver
is: Seinkun á virkjun Energysaver
ku: EnergySaver Derengkirina Activation
lt: 'EnergySaver' aktyvavimo vėlavimas
lv: EnerģijaSavera aktivizācijas aizture
nb: EnergiSaver aktiveringsforsinkelse
nl: EnergySaver Activering Delay
pl: Opóźnienie aktywacji Energysaver
pt: Atraso de ativação do EnergySaver
pt_br: Atraso de ativação do Energysaver
ro: Întârziere de activare a energySaver
sk: Oneskorenie aktivácie energie
sl: Zamuda aktiviranja energije
sq: Vonesa e aktivizimit të energjisë
sr: Кашњење активирања Енергисавер
sv: Energysaveraktiveringsfördröjning
th: หน่วงเวลาการประหยัดพลังงาน
tr: Energysaver aktivasyon gecikmesi
uk: Затримка активації енергії
vi: Độ trễ kích hoạt năng lượng
zh_cn: Energysaver激活延迟

source: EnergyTimer Actions
ar: إجراءات استخدام الطاقة
bg: Действия на енергиен таймер
ca: Accions d' energiaTimer
cs: Energetický časovač
da: Energitidsaktioner
de: TEENTIMER -Aktionen
el: Ενεργειακές ενέργειες
et: Energiatasandi meetmed
fa: عملیات انرژی
fi: Energiatehokkaat toimet
fr: Actions EnergyTimer
fy: EINENTIMER-aksjes
he: פעולות אנרגיה
hr: EnergyTimer akcije
hu: EnergyTimer akciók
id: Tindakan EnergyTimer
is: Aðgerðir EnergyTimer
ku: Kiryarên ENERGINTTIMER
lt: 'EnergyTimer' veiksmai
lv: Enerģijas taimera darbības
nb: Energitimer
nl: Energytimer -acties
pl: Działania Energytimer
pt: Acções do EnergyTimer
pt_br: Ações do Energytimer
ro: Acțiuni energetice
sk: Energetické činy
sl: Akcije Energytimer
sq: Veprimet e Energjisë
sr: Енергетски акције
sv: EnergyTimer -åtgärder
th: การกระทํากับเวลาทํางาน
tr: EnergyTimer Eylemleri
uk: Енергетичні дії
vi: Hành động năng lượng
zh_cn: 能量激素的动作

source: EnergyTimer Overview
ar: استعراض عام لمخاطر الطاقة
bg: Преглед на EnergyTimeer
ca: Resum de l' energia
cs: Přehled energetického časovače
da: EnergiTimer Oversigt
de: EnergyTimer -Übersicht
el: Επισκόπηση του EnergyTimer
et: Energiatasandi ülevaade
fa: بررسی اجمالی EnergyTimer
fi: EnergyTimer -katsaus
fr: Aperçu de EnergyTimer
fy: Energy-oersjoch
he: סקירת EnergyTimer
hr: Pregled EnergyTimera
hu: EnergyTimer áttekintés
id: Ikhtisar EnergyTimer
is: Yfirlit Over EnergyTimer
lt: 'EnergyTimer' apžvalga
lv: Enerģijas taimera pārskats
nb: EnergyTimer Oversikt
nl: Energytimer -overzicht
pl: Przegląd Energytimer
pt: Visão geral do EnergyTimer
pt_br: Visão geral do Energytimer
ro: Prezentare generală a energiei
sk: Prehľad energie
sl: Pregled energije
sq: Përmbledhje e Energjisë
sr: Преглед ЕнергиТимер
sv: EnergyTimer -översikt
th: ภาพรวมของเวลาพลังงาน
tr: EnergyTimer Genel Bakış
uk: Енергетичний огляд
vi: Tổng quan về EnergyTimer
zh_cn: 能量概述

source: English
ar: الإنكليزية
bg: Английски
ca: Anglès
cs: Anglicky
da: Engelsk
de: Englisch
el: αγγλικός
es: Inglés
et: Inglise
fa: انگلیسی
fi: Englanti
fr: Changements climatiques
fy: Ingelsk
he: אנגלית
hr: engleski
hu: angol
id: Bahasa inggris
is: Enska
ku: Îngilîzî
lt: Anglų kalba
lv: Angļu
nb: Engelsk
nl: Engels
pl: angielski
pt: Inglês
pt_br: Inglês
ro: Engleză
ru: Английский
sk: Angličtina
sl: Angleščina
sq: Anglisht
sr: Енглески
sv: Engelska
th: อังกฤษ
tr: İngilizce
uk: Англійська мова
vi: Tiếng Anh
zh_cn: 英语

source: English name (Ascending)
ar: الاسم الانكليزي (التعليق)
bg: Английско наименование (възходящо)
ca: Nom anglès (Asctenent)
cs: Anglický název (Ascending)
da: Engelsk navn (Ascending)
de: Englischer Name (aufsteigend)
el: Αγγλικό όνομα (αύξουσα)
es: Nombre en inglés (Ascending)
et: Ingliskeelne nimi (Ascending)
fa: نام انگلیسی (Ascending)
fi: Englanninkielinen nimi (Ascending)
fr: Nom anglais (Ascending)
fy: Ingelske namme (opkommende)
he: שם אנגלי (Ascending)
hr: Engleski naziv (uzlazno)
hu: Angol név (emelkedő)
id: Nama Inggris (Ascending)
is: Enska nafnið (stígandi)
ku: Navê Englishngilîzî (Ascending)
lt: Anglų vardas (kylantis)
lv: Nosaukums angļu valodā (Ascending)
nb: Engelsk navn (Stigende)
nl: Engelse naam (stijgen)
pl: Nazwa angielskiego (rosnąca)
pt: Nome Inglês (Ascendente)
pt_br: Nome em inglês (ascendente)
ro: Numele englezesc (ascendent)
sk: Anglické meno (stúpajúce)
sl: Angleško ime (naraščanje)
sq: Emri anglez (ngjitje)
sr: Енглески име (узлазно)
sv: Engelska namn (stigande)
th: ชื่อภาษาอังกฤษ (จากน้อยไปมาก)
tr: İngilizce adı (artan)
uk: Англійська назва (висхідна)
vi: Tên tiếng Anh (tăng dần)
zh_cn: 英文名称（上升）

source: English name (Descending)
ar: الاسم الانكليزي (الكشف)
bg: Английско наименование (оттегляне)
ca: Nom de l' anglès (decornada)
cs: Anglický název (sestupný)
da: Engelsk navn (Descending)
de: Englischer Name (absteigend)
el: Αγγλικό όνομα (φθίνουσα)
es: Nombre en inglés (Descendencia)
et: Ingliskeelne nimi (alates)
fa: نام انگلیسی (Descending)
fi: Englanninkielinen nimi (aleneva)
fr: Nom anglais (déscendant)
fy: Ingelske namme (delgong)
he: שם אנגלי (Descending)
hr: Engleski ime (silazno)
hu: Angol név (csökkenő)
id: Nama bahasa Inggris (menurun)
is: Enska nafnið (lækkandi)
ku: Navê Englishngilîzî (Zêdekirin)
lt: Anglų vardas (mažėjantis)
lv: Nosaukums angļu valodā (Descending)
nb: Engelsk navn (synkande)
nl: Engelse naam (dalend)
pl: Nazwa angielskiego (zejście)
pt: Nome inglês (Descendente)
pt_br: Nome em inglês (descendente)
ro: Numele englezesc (descendent)
sk: Anglické meno (zostupné)
sl: Angleško ime (spuščanje)
sq: Emri anglez (zbritës)
sr: Енглески име (силазно)
sv: Engelska namn (fallande)
th: ชื่อภาษาอังกฤษ (จากน้อยไปมาก)
tr: İngilizce adı (azalan)
uk: Англійська назва (спуск)
vi: Tên tiếng Anh (giảm dần)
zh_cn: 英文名称（下降）

source: Enhanced Movie Center
bg: Засилен филмов център
ca: Centre de pel· lícules millorada
cs: Vylepšené filmové centrum
da: Forstærket filmcenter
de: Verbessertes Filmzentrum
el: Βελτιωμένο κινηματογραφικό κέντρο
et: Täiustatud filmikeskus
fa: مرکز فیلم پیشرفته
fi: Parannettu elokuvakeskus
fr: Centre de cinéma amélioré
fy: Ferbettere filmsintrum
he: מרכז הסרטים הגדל
hr: Poboljšani filmski centar
hu: Továbbfejlesztett filmközpont
id: Pusat Film yang Ditingkatkan
is: Auka kvikmyndamiðstöð
ku: Navenda Fîlimê ya Enhanced
lt: Patobulintas kino centras
lv: Uzlabots kino centrs
nb: Forbedret filmsenter
pl: Ulepszone centrum filmowe
pt: Centro de filmes melhorado
pt_br: Centro de cinema aprimorado
ro: Centrul de film îmbunătățit
sk: Vylepšené filmové centrum
sl: Izboljšan filmski center
sq: Qendra e përmirësuar e filmit
sr: Побољшани филмски центар
sv: Förbättrad filmcenter
th: ศูนย์ภาพยนตร์เพิ่มเติม
tr: Gelişmiş Film Merkezi
uk: Покращений кіноцентр
vi: Trung tâm phim nâng cao
zh_cn: 增强的电影中心

source: Enigma2 Changes
ar: التغييرات
bg: Enigma2 промени
ca: Canvis enigma2
cs: Enigma2 Změny
da: Enigma2- ændringer
de: Enigma2 ändert sich
el: Enigma2 αλλάζει
es: Cambios en el Enigma2
et: Enigma2 muudatused
fa: تغییرات
fi: Enigma2 muutokset
fr: Changements enigma2
fy: Enigma2 feroaret
he: Enigma2 שינויים
hr: Enigma2 se mijenja
hu: Enigma2 megváltozik
id: Perubahan enigma2
is: Enigma2 breytist
ku: Enigma2 Guhertin
lt: 'Enigma2' pokyčiai
lv: Enigma2 izmaiņas
nb: Enigma2 Endringer
nl: Enigma2 verandert
pl: Zmiany Enigma2
pt: Enigma2 Alterações
pt_br: Enigma2 muda
ro: Modificări enigma2
sk: Zmeny Enigma2
sl: Enigma2 se spreminja
sq: Enigma2 ndryshon
sr: Енигма2 мења се
sv: Enigma2 förändras
th: EMP2 เปลี่ยนแปลง
tr: Enigma2 Değişiklikler
uk: Enigma2 змінюється
vi: Enigma2 thay đổi
zh_cn: Enigma2改变

source: Enigma2 Skinselector If you experience any problems please contact stephan@reichholf.net © 2006 - Stephan Reichholf
ar: Enigma2 Skinselector إذا واجهت أي مشاكل، يرجى الاتصال stephan@reichholf.net 2006 - Stephan Reichholf
bg: Enigma2 Skinselector Ако имате проблеми, моля свържете се с stephan@reichholf.net © 2006 - Стефан Райххолф
cs: Comment Pokud se u vás objeví jakékoli problémy, kontaktujte prosím stephan @ reichholf.net © 2006 - Stephan Reichholf
da: Enigma2 Skinselector Hvis du oplever problemer bedes du kontakte stephan @ reichholf.net © 2006 - Stephan Reichholf
es: Enigma2 Skinselector Si experimenta algún problema por favor contacte stephan@reichholf.net © 2006 - Stephan Reichholf
et: Enigma2 nahaselektor Kui teil on probleeme, võtke ühendust stephan@reichholf.net © 2006 - Stephan Reichholf
fa: انتخاب کننده AMER2 اگر شما هر گونه مشکلی را تجربه می کنید، لطفا تماس بگیرید Stephan@reichholf.net © 2006 - استفان رایشمول
fi: Enigma2 Skinselector Jos sinulla on ongelmia, ota yhteyttä Stephan@reichholf.net © 2006 - Stephan Reichholf
hr: Enigma2 skinselektor Ako imate bilo kakvih problema, obratite se Stephan@reichholf.net © 2006 - Stephan Reichholf
nl: Enigma2 Skinselector Als u problemen ondervindt, neem dan contact op met Stephan@reichholf.net © 2006 - Stephan Reichholf
pl: Enigma2 Skinselector Jeśli masz jakieś problemy, skontaktuj się Stephan@reichholf.net © 2006 - Stephan Reicholf
sk: Enigma2 Skinsetor Ak máte nejaké problémy, kontaktujte Stephan@reichholf.net © 2006 - Stephan Reichholf
sr: Енигма2 Скинселецтор Ако доживите било какве проблеме, обратите се степхан@реицххолф.нет © 2006 - Степхан Реицххолф

source: Enigma2 debug level: %s
ar: مستوى تصحيح أخطاء Enigma2 : %s
bg: Ниво на дебъгване: %s
ca: Nivell de depuració Enigma2: %s
el: Enigma2 Επίπεδο εντοπισμού σφαλμάτων: %s
es: Nivel de depuración enigma2: %s
fi: Enigma2 vianetsintätaso: %s
fr: Niveau de débogage enigma2: %s
fy: Enigma2 debug nivo:% s
hr: Enigma2 Razina uklanjanja pogrešaka: %s
hu: Enigma2 hibakeresési szint: %s
id: Level Debug Enigma2: %s
is: Enigma2 kembiforrit: %s
ku: Enigma2 Asta Debug:% s
lt: 'Enigma2' derinimo lygis: %s
lv: Enigma2 atkļūdošanas līmenis: %s
nb: Enigma2-debugnivå: %s
nl: Enigma2 Debug -niveau: %s
pl: Enigma2 Poziom debugowania: %s
pt: Nível de depuração do Enigma2: %s
pt_br: Nível de depuração enigma2: %s
ro: Nivel de depanare enigma2: %s
sk: Úroveň ladenia Enigma2: %s
sl: Enigma2 Raven napak: %s
sq: Enigma2 Niveli i Debugës: %s
sr: Енигма2 Ниво погрешних погрешака:% с
sv: Enigma2 felsökningsnivå: %s
th: ระดับการดีบั๊ก EG2: %s
tr: Enigma2 hata ayıklama seviyesi: %s
uk: Рівень налагодження Enigma2: %s
vi: Mức độ gỡ lỗi Enigma2: %s

source: Enigma2 skin selector
ar: محدد بشرة Enigma2
ca: Selector de pell Enigma2
cs: Enigma2 volba kůže
da: Enigma2- hudvælger
de: Enigma2 Hautauswahl
el: Enigma2 Επιλογές δέρματος
es: Selector de piel enigma2
et: Enigma2 nahavalija
fa: انتخاب کننده پوست Enigma2
fi: Enigma2 ihonvalitsin
fr: Sélecteur de peau Enigma2
he: Enigma2 עור
hr: Selektor kože enigma2
hu: Rejtélyes bőrválasztó
id: Pemilih Kulit Enigma2
is: Enigma2 húðval
ku: Enigma2 Hilbijêra çerm
lt: 'Enigma2' odos parinkiklis
lv: Enigma2 ādas selektors
nb: Enigma2 hudvelger
pl: Selektor skóry Enigma2
pt: Selector de pele Enigma2
pt_br: Seletor de pele enigma2
ro: Selector de piele Enigma2
sk: Enigma2 kožný selektor
sl: Izbira kože Enigma2
sq: Zgjedhësi i lëkurës Enigma2
sr: Енигма2 селектор коже
sv: Enigma2 hudväljare
th: ตัวเลือกชุดตกแต่ง EGE2
tr: Enigma2 cilt seçici
uk: Вибір шкіри Enigma2
vi: Bộ chọn da Enigma2
zh_cn: Enigma2皮肤选择器

source: Enigmalight
bg: Загадка
de: Rätsel
el: Συγκίνηση
fa: چشم انداز
he: תגית: Enigmalight
hr: Enigmight
hu: Rejtélyes
is: Ráðgáta
lt: Mįslė
sk: Záhadný
sr: Енигмалигхт
sv: Gåtfullhet
th: & ขาว
tr: Homurdanma
uk: Заглиблення
vi: Bí ẩn

source: Enter
bg: Въведете
ca: Entrada
cs: Zadejte
da: Indtast
de: Eingeben
el: Εισάγω
es: Entra
et: Sisene
fa: وارد شوید
fi: Sisään
fr: Entrez
fy: Yngean
hr: Unijeti
hu: Beír
id: Memasuki
is: Sláðu inn
ku: Derbasbûn
lt: Įveskite
lv: Ievadiet
nl: Binnenkomen
pl: Wchodzić
pt: Digite
pt_br: Digitar
ro: Introduce
ru: Входить
sk: Vstup
sl: Vstopite
sq: Fut
sr: Ући
sv: Skriva in
th: เข้า
tr: Girmek
uk: Увійти
vi: Đi vào
zh_cn: 进入

source: Enter DNS (Dynamic Name Server) %d's IP address.
ar: إدخلْ DNS (Dynamic Name Server) %d عنوان IP.
bg: Въведете DNS (Dynamic Name Server) адреса на%d.
ca: Introduïu el servidor de noms DNS (Dynamic) %d adreça IP.
de: Geben Sie DNS (Dynamic Name Server) %ds IP -Adresse ein.
el: Εισαγάγετε το DNS (Dynamic Name Server) %Διεύθυνση IP.
fa: وارد DNS (Dynamic Name Server) آدرس IP %d.
fi: Anna DNS (Dynamic Name Server) %d:n IP-osoite.
fr: Saisissez DNS (Dynamic Name Server) l'adresse IP de %d.
fy: Fier DNS (Dynamyske namme-server yn)% d's IP-adres.
he: היכנס ל-DNS (Dynamic Name Server) %d's IP address.
hr: Unesite DNS (Dynamic Name Server) %D IP adresa.
id: Masukkan DNS (Dynamic Name Server) %alamat IP D.
is: Sláðu inn DNS (Dynamic Name Server) %IP tölu D.
ku: DNS (Navnîşa Dînamîkî)% d'S Name navnîşa IP.
lv: Ievadiet DNS (dinamiskā nosaukuma serveri) %d IP adresi.
nb: Skriv inn DNS (Dynamic Name Server) %ds IP-adresse.
nl: Voer DNS (Dynamic Name Server) %D's IP -adres in.
pl: Wpisz DNS (dynamiczny serwer nazw) %D'S IP.
pt: Digite o endereço IP do DNS (Dynamic Name Server) %d.
pt_br: Digite o endereço IP de DNS (Nome Dynamic Name) %d.
ro: Introduceți DNS (Dynamic Name Server) %d'S Adresa IP.
sk: Zadajte DNS (IP adresa Dynamic Name Server) %D'S.
sq: Vendosni DNS (Server Dynamic Name) %d'''s Adresa IP.
sr: Унесите ДНС (динамично име сервера)% д ип адресе.
sv: Ange DNS (Dynamic Name Server) %d: s IP -adress.
tr: DNS (Dinamik Ad Sunucusu) %d'nin IP adresini girin.
uk: Введіть DNS (Dynamic Name Server) %d'N IP -адреса.
vi: Nhập DNS (Máy chủ tên động) %d địa chỉ IP.

source: Enter IP address
ar: عنوان IP
bg: Въведете IP адрес
ca: Introduïu l' adreça IP
cs: Zadejte IP adresu
da: Indtast IP- adresse
de: Geben Sie die IP -Adresse ein
el: Εισαγάγετε τη διεύθυνση IP
es: Introduzca la dirección IP
et: Sisesta IP- aadress
fa: آدرس IP
fi: Anna IP- osoite
fr: Saisissez l'adresse IP
fy: Fier IP-adres yn
he: כתובת IP
hr: Unesite IP adresu
hu: Írja be az IP -címet
id: Masukkan alamat IP
is: Sláðu inn IP -tölu
ku: Navnîşana IP-ê binivîse
lt: Įveskite IP adresą
lv: Ievadiet IP adresi
nb: Skriv inn IP-adresse
nl: Voer IP -adres in
pl: Wprowadź adres IP
pt: Digite o endereço IP
pt_br: Digite o endereço IP
ro: Introduceți adresa IP
sk: Zadajte adresu IP
sl: Vnesite IP naslov
sq: Vendosni adresën IP
sr: Унесите ИП адресу
sv: Ange IP -adress
th: ป้อนหมายเลขไอพี
tr: IP adresini girin
uk: Введіть IP -адресу
vi: Nhập địa chỉ IP
zh_cn: 输入IP地址

source: Enter PIN
bg: Въведете ПИН
ca: Introduïu el PIN
cs: Zadejte PIN
da: Indtast PIN
de: PIN eingeben
el: Εισάγετε το pin
es: Entra PIN
et: Sisesta PIN
fa: وارد کردن PIN
fi: Anna PIN
fr: Entrez le code PIN
fy: PIN ynfiere
he: היכנס PIN
hr: Unesite pin
hu: Írja be a PIN -kódot
id: Masukkan pin
is: Sláðu inn PIN
ku: PIN binivîse
lt: Įveskite PIN
lv: Ievadiet PIN
nb: Skriv inn PIN
nl: Ga pin in
pl: Wprowadź pin
pt: Digite PIN
pt_br: Digite o pino
ro: Introduceți pin
sk: Zadať kolík
sl: Vnesite zatič
sq: Futem
sr: Унесите ПИН
sv: Gå in i stiftet
th: ป้อนรหัส PIN
tr: Pimi girin
uk: Введіть PIN
vi: Nhập pin
zh_cn: 输入PIN
