Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Immediately exit the wizard (Debug mode only)
ar: مخرجاً فورياً من الساحر (طريقة الموت فقط)
bg: Незабавно излезте от магьосника (само режим Debug)
ca: Sortida immediata de l' assistent (només mode deDebug)
cs: Okamžitě opusťte průvodce (pouze Debug mode)
da: Umiddelbart afslutte guiden (kun fejlretningstilstand)
de: Beenden Sie sofort den Assistenten (nur Debug -Modus)
el: Αμέσως έξοδος από τον οδηγό (μόνο λειτουργία εντοπισμού σφαλμάτων)
es: Inmediatamente salga del mago (modo Debug solamente)
et: Välju kohe nõustajast (ainult silumisrežiim)
fa: بلافاصله جادوگر را ترک کنید (فقط حالت Debug)
fi: Poistu velhosta välittömästi (vain vianetsintätila)
fr: Sortie immédiate de l'assistant (mode Debug seulement)
fy: Fuortgean fan 'e wizard (allinich debugmodus)
he: מיד יצא הקוסם (Debug Mode)
hr: Odmah izađite iz čarobnjaka (samo način za uklanjanje pogrešaka)
hu: Azonnal lépjen ki a varázslóból (csak hibakeresési mód)
id: Segera Keluar dari Wizard (hanya mode debug)
is: Farið strax úr töframanninum (aðeins kembiforrit)
ku: Yekser ji Wizard derkeve (tenê moda Debug)
lt: Iškart išeikite iš vedlio (tik derinimo režimas)
lv: Nekavējoties iziet no vedņa (tikai atkļūdošanas režīmā)
nb: Avslutt trollmannen umiddelbart (kun feilmodus)
nl: Verlaat onmiddellijk de wizard (alleen foutopsporingsmodus)
pl: Natychmiast wyjdź z czarodzieja (tylko tryb debugowania)
pt: Sair imediatamente do assistente (apenas no modo de depuração)
pt_br: Saia imediatamente do assistente (somente modo de depuração)
ro: Ieșiți imediat din vrăjitor (numai în modul de depanare)
sk: Okamžite opustite sprievodcu (iba režim ladenia)
sl: Takoj zapustite čarovnika (samo način za odpravljanje napak)
sq: Menjëherë dilni nga magjistari (vetëm mënyra e debugimit)
sr: Одмах излазите са чаробњака (само режим за уклањање погрешака)
sv: Endast avgå guiden (endast felsökningsläge)
th: ออกจากโปรแกรมตัวช่วยทํางาน (เฉพาะโหมดดีบั๊กเท่านั้น)
tr: Sihirbazdan hemen çıkın (yalnızca hata ayıklama modu)
uk: Негайно вийти з майстра (лише режим налагодження)
vi: Ngay lập tức thoát khỏi trình hướng dẫn (chỉ chế độ gỡ lỗi)
zh_cn: 立即退出向导（仅调试模式）

source: Immediately restart selected devices.
ar: على الفور إعادة تشغيل أجهزة مختارة.
bg: Веднага рестартирайте избраните устройства.
ca: Reinicia immediatament els dispositius seleccionats.
cs: Okamžitě restartujte vybraná zařízení.
da: Genstart øjeblikkeligt valgte enheder.
de: Starten Sie sofort ausgewählte Geräte neu.
el: Επανεκκινήστε αμέσως τις επιλεγμένες συσκευές.
es: Reinicie inmediatamente los dispositivos seleccionados.
et: Taaskäivitage valitud seadmed.
fa: بلافاصله دستگاه های انتخاب شده را راه اندازی کنید.
fi: Käynnistä valitut laitteet välittömästi uudelleen.
fr: Redémarrez immédiatement les appareils sélectionnés.
fy: Fuort opnij starte selekteare apparaten.
he: הפעל מחדש את המכשירים שנבחרו.
hr: Odmah ponovno pokrenite odabrane uređaje.
hu: Azonnal indítsa újra a kiválasztott eszközöket.
id: Segera restart perangkat yang dipilih.
is: Endurræstu strax valin tæki.
ku: Tavilê amûrên bijartî ji nû ve bidin destpêkirin.
lt: Iškart paleiskite iš naujo pasirinktus įrenginius.
lv: Nekavējoties pārstartējiet izvēlētās ierīces.
nb: Start umiddelbart om valgte enheter.
nl: Start onmiddellijk geselecteerde apparaten opnieuw op.
pl: Natychmiast uruchom ponownie wybrane urządzenia.
pt: Reiniciar imediatamente os dispositivos selecionados.
pt_br: Reinicie imediatamente os dispositivos selecionados.
ro: Reporniți imediat dispozitivele selectate.
sk: Okamžite reštartujte vybrané zariadenia.
sl: Takoj znova zaženite izbrane naprave.
sq: Rinisni menjëherë pajisjet e zgjedhura.
sr: Одмах поново покрените одабране уређаје.
sv: Starta om omedelbart utvalda enheter.
th: เริ่มการทํางานอุปกรณ์ที่เลือกใหม่อีกครั้ง.
tr: Seçilen aygıtları hemen yeniden başlatın.
uk: Негайно перезапустити вибрані пристрої.
vi: Ngay lập tức khởi động lại các thiết bị đã chọn.
zh_cn: 立即重新启动选定的设备。

source: Import channels and/or EPG from remote receiver URL also when the receiver is getting out of standby
de: Importkanäle und/oder EPG aus der Remote -Empfänger -URL auch, wenn der Empfänger aus dem Standby auskommt
el: Τα κανάλια εισαγωγής ή/και το EPG από το απομακρυσμένο URL δέκτη επίσης όταν ο δέκτης βγαίνει από την κατάσταση αναμονής
fy: Ymportearje kanalen en / of EPG fan URL op ôfstân URL as de ûntfanger út standby komt
hr: Uvoz kanala i/ili EPG iz URL -a udaljenog prijemnika također kada prijemnik izlazi iz stanja u pripravnosti
id: Impor saluran dan/atau EPG dari URL penerima jarak jauh juga saat penerima keluar dari siaga
is: Innflutningsrásir og/eða EPG frá slóðum viðtakanda þegar móttakarinn er að fara úr biðstöðu
ku: Kanalên import û / an EPG ji URL ya Recote ya Recote jî dema ku wergir ji standby derket
nl: Importkanalen en/of EPG van URL van de externe ontvanger ook wanneer de ontvanger uit stand -by komt
pl: Kanały importu i/lub EPG z URL odbiornika zdalnego również, gdy odbiornik wychodzi z gotowości
pt_br: Importar canais e/ou EPG do URL do receptor remoto também quando o receptor está saindo do modo de espera
ro: Importați canale și/sau EPG de la URL -ul receptorului la distanță, de asemenea, atunci când receptorul iese din standby
sk: Importovať kanály a/alebo EPG z adresy URL vzdialeného prijímača aj vtedy, keď sa prijímač dostane z pohotovostného režimu
sq: Importoni kanalet dhe/ose EPG nga URL e Marrësit të Remote gjithashtu kur marrësi po del nga gatishmëria
sr: Увезите канале и / или ЕПГ из УРЛ-а за даљинско пријемник такође када пријемник излази из стања приправности
sv: Importera kanaler och/eller EPG från fjärrmottagarens URL också när mottagaren kommer ut ur standby
tr: Alıcı beklemeden çıktığında, uzak alıcı URL'sinden kanalları ve/veya EPG'yi içe aktarın
uk: Імпортні канали та/або EPG з URL -адреси віддаленого приймача також, коли приймач виходить із очікування
vi: Nhập các kênh và/hoặc EPG từ URL máy thu từ xa khi người nhận ra khỏi chế độ chờ

source: Import channels and/or EPG from remote receiver URL when receiver is booted
de: Importkanäle und/oder EPG aus der Remote -Empfänger -URL, wenn der Empfänger gebootet ist
el: Τα κανάλια εισαγωγής ή/και το EPG από τη διεύθυνση URL του απομακρυσμένου δέκτη όταν εκκινηθεί ο δέκτης
fy: Kanalen ymportearje en / of EPG fan URL op ôfstân URL as ûntfanger wurdt opstart
hr: Uvoz kanala i/ili EPG iz URL -a udaljenog prijemnika kada se prijemnik pokreće
id: Impor saluran dan/atau EPG dari URL penerima jarak jauh saat penerima di -boot
is: Flytja inn rásir og/eða EPG frá slóð við ytri móttakara þegar móttakari er ræst
ku: Kanalên import û / an EPG ji URL ya Recote Recote Dema ku wergir boot tê kirin
nl: Importkanalen en/of EPG van URL op afstand ontvanger wanneer de ontvanger wordt opgestart
pl: Kanały importu i/lub EPG z zdalnego adresu URL odbiornika po uruchomieniu odbiornika
pt_br: Importar canais e/ou EPG do URL do receptor remoto quando o receptor é inicializado
ro: Importați canale și/sau EPG de la URL -ul receptorului la distanță atunci când receptorul este pornit
sk: Importovať kanály a/alebo EPG z adresy URL vzdialeného prijímača pri zavádzaní prijímača
sq: Importoni kanalet dhe/ose EPG nga URL e marrësit të largët kur marrësi është i mbërthyer
sr: Увезите канале и / или ЕПГ из УРЛ-а за даљинско пријемник када се подигне пријемник
sv: Importera kanaler och/eller EPG från fjärrmottagarens URL när mottagaren startas
tr: Alıcı önyüklendiğinde kanalları ve/veya uzak alıcı URL'sinden EPG'yi içe aktarın
uk: Імпортні канали та/або EPG з URL -адреси віддаленого приймача, коли приймач завантажується
vi: Nhập các kênh và/hoặc EPG từ URL máy thu từ xa khi máy thu được khởi động

source: Import channels and/or EPG from remote receiver URL when receiver or enigma2 is restarted
de: Importkanäle und/oder EPG aus der Remote -Empfänger -URL, wenn Empfänger oder Enigma2 neu gestartet werden
el: Τα κανάλια εισαγωγής ή/και το EPG από τη διεύθυνση URL του απομακρυσμένου δέκτη όταν ο δέκτης ή το Enigma2 επανεκκινούνται
fy: Ymportearje kanalen en / as EPG fan URL op ôfstân URL op ôfstân as ûntfanger of Enigma2 opnij starte
hr: Uvoz kanala i/ili EPG iz URL -a udaljenog prijemnika kada se ponovno pokrene prijemnik ili enigma2
id: Impor saluran dan/atau EPG dari URL penerima jarak jauh saat penerima atau enigma2 dihidupkan kembali
is: Innflutningsrásir og/eða EPG frá slóðum viðtakanda þegar móttakari eða Enigma2 er endurræst
ku: Kanalên import û / an EPG ji URL-ya Recote Recote Dema ku wergir an enigma2 ji nû ve hatî destpêkirin
nl: Importkanalen en/of EPG van URL op afstand ontvanger wanneer ontvanger of enigma2 opnieuw wordt gestart
pl: Kanały importu i/lub EPG ze zdalnego adresu URL odbiornika po ponownym uruchomieniu odbiornika lub enigma2
pt_br: Importar canais e/ou EPG do URL do receptor remoto quando o receptor ou enigma2 é reiniciado
ro: Importează canale și/sau EPG de la URL -ul receptorului la distanță atunci când receptorul sau Enigma2 este repornit
sk: Importovať kanály a/alebo EPG z URL vzdialeného prijímača
sq: Importoni kanalet dhe/ose EPG nga URL e Marrësit të Remote kur marrësi ose enigma2 është rifilluar
sr: Увезите канале и / или ЕПГ из УРЛ-а за даљинско пријемник када се поново покрене пријемник или Енигма2
sv: Importera kanaler och/eller EPG från fjärrmottagarens URL när mottagaren eller Enigma2 startas om
tr: Alıcı veya Enigma2 yeniden başlatıldığında uzak alıcı URL'sinden kanalları ve/veya EPG'yi içe aktarın
uk: Імпортні канали та/або EPG з URL -адреси віддаленого приймача при перезапуску одержувача або enigma2
vi: Nhập các kênh và/hoặc EPG từ URL máy thu từ xa khi người nhận hoặc Enigma2 được khởi động lại

source: Import from remote receiver URL
bg: Импортиране от отдалечен адрес на приемника
ca: Importa des de l' URL del receptor remot
cs: Import ze vzdáleného URL přijímače
da: Importér fra ekstern modtager URL
de: Importieren von Remote -Empfänger -URL
el: Εισαγωγή από το απομακρυσμένο URL δέκτη
es: Importación de URL de receptor remoto
et: Import kaugvastuvõtja URL- ist
fa: واردات از URL از راه دور
fi: Tuo etävastaanotin URL
fr: Importation depuis l'URL du récepteur distant
fy: Ymportearje fan URL op ôfstân fan ûntfanger
he: כתובת: Remote Shelter
hr: Uvoz iz URL -a udaljenog prijemnika
hu: Import a távoli vevő URL -ből
id: Impor dari URL penerima jarak jauh
is: Flytja inn frá ytri móttakara slóð
ku: Ji URL-ê ya Recote Receiver import
lt: Importuoti iš nuotolinio imtuvo URL
lv: Importēt no attālināta uztvērēja URL
nb: Importer fra ekstern mottaker URL
nl: Importeren uit externe ontvanger URL
pl: Zaimportuj z URL odbiornika zdalnego odbiornika
pt: Importar do URL do receptor remoto
pt_br: Importar do URL do receptor remoto
ro: Importați de la URL -ul receptorului la distanță
sk: Importovať zo vzdialeného adresy URL prijímača
sl: Uvoz iz URL -ja oddaljenega sprejemnika
sq: Importoni nga URL e Marrësit të Remote
sr: Увоз из УРЛ-а за даљинско пријемник
sv: Importera från fjärrmottagarens URL
th: นําเข้าจากที่อยู่ URL ที่ได้รับจากระยะไกล
tr: Uzak Alıcı URL'sinden İçe Aktar
uk: Імпорт з URL -адреси віддаленого приймача
vi: Nhập từ URL máy thu từ xa
zh_cn: 从远程接收器URL导入

source: Import remote receiver URL
ar: جهاز استقبال عن بعد استيراد
bg: Импортиране на адрес на отдалечен приемник
ca: Importa l' URL del receptor remot
cs: Importovat URL vzdáleného přijímače
da: Importér ekstern modtager URL
de: Remote -Empfänger -URL importieren
el: Εισαγωγή URL απομακρυσμένου δέκτη
es: Importar URL de receptor remoto
et: Kaugvastuvõtja URL- i import
fa: URL گیرنده از راه دور
fi: Tuo etävastaanotin URL
fr: Importer l'URL du récepteur distant
fy: URL fan ôfstân fan ôfstân ymportearje
he: כתובת מקלט מרחוק
hr: Uvoz URL daljinskog prijemnika
hu: Import távoli vevő URL
id: Impor URL Penerima Jarak Jauh
is: Flytja inn ytri móttakara slóð
ku: URL ya wergêrê ya dûr
lt: Importuoti nuotolinio imtuvo URL
lv: Importēt attālinātā uztvērēja URL
nb: Importer ekstern mottakeradresse
nl: Importeer externe ontvanger URL
pl: Importuj URL zdalnego odbiornika
pt: Importar URL do receptor remoto
pt_br: Importar URL do receptor remoto
ro: Importați URL -ul receptorului de la distanță
sk: Importovať adresu URL vzdialeného prijímača
sl: UMP
sq: Importoni URL -në e Marrësit në distancë
sr: Увези УРЛ даљинског пријемника
sv: Importera Remote -mottagarens URL
th: นําเข้าที่อยู่ URL ที่ได้รับระยะไกล
tr: Uzak Alıcı URL'sini İçe Aktar
uk: Імпортувати URL -адресу віддаленого приймача
vi: Nhập URL máy thu từ xa
zh_cn: 导入远程接收器URL

source: In order to record a timer, a tuner was freed successfully:
ar: من أجل تسجيل موقّت، تمّ تحرير تونيّ بنجاح:
bg: За да запише таймер, тунер беше освободен успешно:
ca: Per a gravar un temporitzador, s' ha alliberat amb èxit:
cs: Aby bylo možné zaznamenat časovač, tuner byl úspěšně uvolněn:
da: For at optage en timer, blev en tuner befriet med succes:
es: Para grabar un temporizador, un sintonizador fue liberado con éxito:
et: Taimeri salvestamiseks vabastati tuuner edukalt:
fa: برای ثبت یک تایمر، یک لباس با موفقیت آزاد شد:
fi: Jotta tallentaa ajastin, viritin vapautettiin onnistuneesti:
fr: Pour enregistrer une minuterie, un tuner a été libéré avec succès :
he: על מנת להקליט לוח זמנים, מנגינה שוחררה בהצלחה:
hr: Da bi zabilježio tajmer, tuner je uspješno oslobođen:
hu: Az időzítő rögzítése érdekében egy hangolót sikeresen felszabadítottak:
lt: Norint įrašyti laikmatį, derintuvas buvo sėkmingai išlaisvintas:
lv: Lai ierakstītu taimeri, veiksmīgi tika atbrīvots uztvērējs:
nb: For å registrere en timer ble en tuner frigjort med suksess:
nl: Om een ​​timer op te nemen, werd een tuner met succes vrijgelaten:
pl: Aby nagrać timer, tuner został z powodzeniem uwolniony:
pt: Para gravar um temporizador, um sintonizador foi libertado com sucesso:
sk: S cieľom zaznamenať časovač bol úspešne prepustený tuner:
sl: Za snemanje časovnika je bil uspešno osvobojen sprejemnik:
sr: Да би снимили тајмер, тјунер је успешно ослобођен:
th: ในการที่จะบันทึกตัวจับเวลา ตัวปรับแต่งได้สําเร็จ:
zh_cn: 为了记录计时器，调谐器已成功释放：

source: In progress
ar: قيد التنفيذ
bg: В ход е
ca: En curs
cs: Probíhá
da: I gang
de: Im Gange
el: Σε εξέλιξη
es: En curso
et: Käimasolevad
fa: پیشرفت در
fi: Käynnissä
fr: En cours
fy: Yn foarútgong
he: התקדמות
hr: U toku
hu: Folyamatban van
id: Sedang berlangsung
is: Í vinnslu
ku: Ez teslîm nabim
lt: Vyksta
lv: Procesā
nb: I gang
nl: In uitvoering
pl: W toku
pt: Em curso
pt_br: Em andamento
ro: În curs
ru: В ходе выполнения
sk: Prebiehajúci
sl: V teku
sq: Në vazhdim
sr: У току
sv: Pågår
th: อยู่ระหว่างดําเนินการ
tr: Devam etmekte
uk: Триває
vi: Trong tiến trình
zh_cn: 进行中

source: Inaccessible
ar: تعذر الوصول إليها
bg: Недостъпен
cs: Nepřístupný
da: Utilgængelig
de: Unzugänglich
el: Απρόσιτος
es: Inaccesible
et: Kättesaamatu
fa: عدم دسترسی
fi: Ei saatavilla
fy: Ûntagonklik
he: בלתי נגיש
hr: Nepristupačan
hu: Megközelíthetetlen
id: Tidak dapat diakses
is: Óaðgengilegt
ku: Derbasnabe
lt: Neprieinamas
lv: Nepieejama
nb: Utilgjengelig
nl: Ontoegankelijk
pl: Niedostępny
pt: Inacessível
pt_br: Inacessível
ro: Inaccesibil
ru: Недоступный
sk: Neprístupný
sl: Nedostopni
sq: I paarritshëm
sr: Неприступачан
sv: Otillgänglig
th: ใช้งานไม่ได้
tr: Erişilemez
uk: Недоступний
vi: Không thể truy cập được
zh_cn: 无法访问

source: Inactive
ar: غير فعال
bg: Неактивен
ca: Inactiu
cs: Neaktivní
da: Inaktiv
de: Inaktiv
el: Αδρανής
es: Inactivo
et: Mitteaktiivne
fi: Inaktiivinen
fr: Inactif
fy: Ynaktyf
hr: Neaktivan
hu: Tétlen
id: Tidak aktif
is: Óvirk
ku: Bêkar
lt: Neaktyvus
lv: Neaktīvs
nb: Inaktiv
nl: Inactief
pl: Nieaktywny
pt: Inativo
pt_br: Inativo
ro: Inactiv
ru: Неактивный
sk: Neaktívny
sl: Neaktiven
sq: Joaktiv
sr: Неактиван
sv: Inaktiv
th: ไม่ได้ทํางาน
tr: Aktif olmayan
uk: Неактивний
vi: Không hoạt động
zh_cn: 不活动

source: Inadyn Actions
bg: Инадийни действия
ca: Accions d' entrada
cs: Inadynské akce
da: Inady- handlinger
de: Uneingeschränkte Aktionen
el: Ενέργειες Inadyn
fi: Inadyn-toiminnot
fr: Actions d'Inadyn
fy: Inadyn-aksjes
hr: Neadyn akcije
hu: Indyn cselekedetek
id: Tindakan inadyn
is: Inadyn aðgerðir
ku: Kiryarên Inadyn
lt: Inadyn veiksmai
lv: Inadyn darbības
nb: Inadyn-handlinger
nl: Inadyn acties
pl: Działania Inadyn
pt: Acções Inadyn
pt_br: Ações inadyn
ro: Acțiuni inadyn
sk: Inadyn akcie
sl: Inadyn dejanja
sq: Veprimet e Inadyn
sr: Инадина акције
sv: Innadyn handlingar
th: การกระทํากับ Inadin
tr: İnadyn eylemleri
uk: Індінські дії
vi: Hành động của Inadyn
zh_cn: inadyn行动

source: Inadyn Log
bg: Инадин лог
ca: Registre d' entrada
cs: Name
el: Καταγραφής inadyn
et: Inadyni logi
fi: Inadyn-loki
fr: Log Inadyn
hr: Neadyn zapisnik
hu: Inadyn napló
ku: Log Inadyn
lv: Inadyn žurnāls
nb: Inadyn Logg
pt: Registo Inadyn
ro: Jurnalul inadyn
sl: Inadyn dnevnik
sr: Инадински дневник
sv: Inradynlogg
th: ปูมบันทึกของ Inadin
vi: Nhật ký inadyn
zh_cn: inadyn日志

source: Inadyn Setting Actions
bg: Инадиниране на действия
ca: Accions de configuració interior
cs: Aktivity při nastavení Inadyn
da: Inady- indstillingshandlinger
de: Inadyn -Set -Aktionen
el: Inadyn ρύθμιση ενεργειών
et: Inadyni seadistustoimingud
fa: Inadyn Set Actions
fi: Inadyn-asetustoimet
fr: Actions de mise en place d'Inadyn
fy: Inadyn ynstelling aksjes
he: Inadyn קביעת פעולות
hr: Nenadijelno postavljanje radnji
hu: Intadyn tevékenységek beállítása
id: Tindakan pengaturan inadyn
is: Inadyn að setja aðgerðir
ku: Kiryarên Mîhengên Inadyn
lt: Inadyn Nustatant veiksmus
lv: Inadyn iestata darbības
nb: Inadyn Setting Handlinger
nl: Inadyn zet acties in
pl: INady ustawia działania
pt: Inadyn Configurando ações
pt_br: INADYN Ações de configuração
ro: INADYN Setarea acțiunilor
sk: Akcie za nastavovanie inadyn
sl: Inadyn nastavitev dejanj
sq: Veprimet e Vendosjes së Inadyn
sr: Радње постављања Инадина
sv: InAdyn ställer in åtgärder
th: การตั้งค่าอินadin
tr: Inadyn belirleme eylemleri
uk: Індін налаштування дій
vi: INADYN Cài đặt hành động
zh_cn: Inadyn设定动作

source: Inadyn Settings
bg: Настройки на инадин
ca: Arranjament d' entrada
cs: Nastavení Inadyn
da: Inady- indstillinger
de: Inadyn -Einstellungen
el: Ρυθμίσεις Inadyn
es: Ajustes de Inadyn
et: Inadyni seadistused
fi: Inadyn- asetukset
fr: Paramètres d' Inadyn
fy: Ynstellings yn Dadynyn
he: הגדרות Inadyn
hr: Inadyn Postavke
hu: Inadyn beállítások
id: Pengaturan Inadyn
is: Inadyn stillingar
ku: Mîhengên Inadyn
lt: 'Inadyn' nustatymai
lv: Inadyn iestatījumi
nb: Inadyn- innstillinger
nl: Inadyn -instellingen
pl: Ustawienia Inadyn
pt: Configuração do Inadyn
pt_br: Inadyn Configurações
ro: Setări inadyn
sk: Inadyn nastavenia
sl: Inadyn nastavitve
sq: Cilësimet e Inadyn
sr: Подешавања Инадина
sv: Inställningar inställningar
th: ตั้งค่าอินadin
tr: Inadyn ayarları
uk: Налаштування Inadyn
vi: Cài đặt Inadyn
zh_cn: Inadyn设置

source: Include AIT in http streams
bg: Включване на AIT в интернет потоците
ca: Inclou AIT en fluxos http
cs: Zahrnout AIT do toků http
da: Inkludér AIT i http-strømme
de: Einbeziehen Sie AIT in HTTP -Streams ein
el: Συμπεριλάβετε AIT σε ροές HTTP
et: AIT kaasamine HTTP voogudesse
fa: AIT در جریان های http
fi: Sisällytä AIT:tä httpsvirtoihin
fr: Inclure l'AIT dans les flux http
fy: Befetsje Ait yn http Streams
he: כולל AIT בסטרימינג
hr: Uključite AIT u HTTP tokove
hu: Tartalmazza az AIT -t a HTTP patakokba
id: Sertakan AIT di aliran http
is: Láttu AIT fylgja með í HTTP lækjum
ku: Di nav strearên HTTP Http de AIT bicîh bikin
lt: Įtraukite AIT į HTTP srautus
lv: Iekļaut AIT http plūsmās
nb: Inkluder AIT i http-strømmer
nl: Neem AIT op in HTTP -streams
pl: Uwzględnij AIT w strumieniach HTTP
pt: Incluir AIT em fluxos http
pt_br: Inclua AIT em fluxos HTTP
ro: Includeți AIT în fluxurile HTTP
sk: Zahrňte AIT do tokov HTTP
sl: Vključite AIT v tokove HTTP
sq: Përfshini AIT në rrjedhat HTTP
sr: Укључите АИТ у ХТТП стреами
sv: Inkludera AIT i HTTP -strömmar
th: รวม AIT ใน http ลําธาร
tr: HTTP akışlarına AIT'yi ekleyin
uk: Включіть AIT у HTTP -потоки
vi: Bao gồm AIT trong các luồng HTTP
zh_cn: 在HTTP流中包括AIT

source: Include AIT in recordings
bg: Включване на AIT в записите
ca: Inclou AIT en enregistraments
cs: Zahrnout AIT do záznamů
da: Inkludér AIT i optagelser
de: AIT in Aufnahmen einschließen
el: Συμπεριλάβετε AIT στις ηχογραφήσεις
es: Incluir AIT en grabaciones
et: AIT kaasamine salvestustesse
fa: شامل AIT در ضبط
fi: Sisällytä AIT äänityksiin
fr: Inclure l'AIT dans les enregistrements
fy: Befetsje Ait yn opnamen
he: כולל AIT בהקלטות
hr: Uključite AIT u snimke
hu: Tartalmazza az AIT -t a felvételekbe
id: Sertakan AIT dalam rekaman
is: Láttu AIT fylgja með í upptökum
ku: Di tomaran de AIT bicîh bikin
lt: Įrašus įtraukite AIT
lv: Iekļaut AIT ierakstos
nb: Inkluder AIT i opptak
nl: Neem AIT op in opnames
pl: Dołącz AIT w nagrodach
pt: Incluir AIT nas gravações
pt_br: Inclua AIT em gravações
ro: Includeți AIT în înregistrări
sk: Zahrňte AIT do nahrávok
sl: Vključite AIT v posnetke
sq: Përfshijnë AIT në regjistrime
sr: Укључите АИТ у снимку
sv: Inkludera AIT i inspelningar
th: รวม AIT ในบันทึก
tr: AIT'yi kayıtlara ekleyin
uk: Включіть AIT у записи
vi: Bao gồm AIT trong các bản ghi âm
zh_cn: 在录音中包括AIT

source: Include CI assignment
bg: Включване на задачата на CI
ca: Inclou l' assignació del CI
cs: Zahrnout CI úkol
da: Inkludér CI-opgave
de: CI -Zuordnung einschließen
el: Συμπεριλάβετε την ανάθεση CI
es: Incluido la asignación de CI
et: Kaasatakse CI omistamine
fa: شامل CIask
fi: Sisällytä CI:n toimeksianto
fr: Inclure l'attribution de l'IC
fy: Befetsje ci-opdracht
he: כולל הקצאה
hr: Uključite dodjelu CI
hu: Tartalmazza a CI megbízást
id: Sertakan penugasan CI
is: Fela í sér CI verkefni
ku: Wezîfeya CI bicîh bikin
lt: Įtraukite CI užduotį
lv: Iekļaut CI piešķiršanu
nb: Inkluder CI-tildeling
nl: Neem CI -toewijzing op
pl: Dołącz przypisanie CI
pt: Incluir atribuição de IC
pt_br: Inclua atribuição de CI
ro: Includeți alocarea CI
sk: Zahrňte priradenie CI
sl: Vključite dodelitev CI
sq: Përfshijnë caktimin e CI
sr: Укључите ЦИ задатак
sv: Inkludera CI -uppdrag
th: รวมการมอบหมาย CI
tr: CI atamasını ekleyin
uk: Включіть призначення CI
vi: Bao gồm phân công CI
zh_cn: 包括CI分配

source: Include ECM in http streams
bg: Включете ECM в http потоците
ca: Inclou ECM en píxels http
cs: Zahrnout ECM do toků http
da: Inkludér ECM i http-strømme
de: Fügen Sie ECM in HTTP -Streams ein
el: Συμπεριλάβετε την ECM σε ροές HTTP
es: Incluir ECM en las corrientes http
et: ECM kaasamine HTTP voogudesse
fa: شامل ECM در جریان های http
fi: Sisällytä ECM http: n virtoihin
fr: Inclure ECM dans les flux http
fy: Foegje ECM yn HTTP Streams
he: כולל ECM בסטרימינג
hr: Uključite ECM u HTTP tokove
hu: Tartalmazza az ECM -et a HTTP patakokba
id: Sertakan ECM di aliran http
is: Láttu ECM fylgja með í HTTP straumum
ku: ECM-ê di streamên HTTP de bicîh bikin
lt: Įtraukite ECM į HTTP srautus
lv: Iekļaut ECM http plūsmās
nb: Inkluder ECM i http-strømmer
nl: Neem ECM op in HTTP -streams
pl: Uwzględnij ECM w strumieniach HTTP
pt: Incluir ECM em fluxos http
pt_br: Inclua ECM em fluxos HTTP
ro: Includeți ECM în fluxurile HTTP
sk: Zahrňte ECM do tokov HTTP
sl: Vključite ECM v tokove HTTP
sq: Përfshini ECM në rrjedhat HTTP
sr: Укључите ЕЦМ у ХТТП стреаме
sv: Inkludera ECM i HTTP -strömmar
th: รวม ECM ใน http ลําธาร
tr: ECM'yi HTTP akışlarına ekleyin
uk: Включіть ECM у HTTP -потоки
vi: Bao gồm ECM trong các luồng HTTP
zh_cn: 在HTTP流中包括ECM
