Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to remove all plugin configuration data. Selecting this option will remove all plugin configuration data that is stored in the Enigma2 configuration folder. This will cause all affected plugins to return to their default settings. This could cause some plugins to not function until configured.
ar: اختيار 'نعم لإزالة جميع بيانات تشكيلة البلوجين. ومن شأن اختيار هذا الخيار أن يزيل جميع بيانات تشكيلة البلوغين المخزنة في ملف تشكيلة Enigma2. This will cause all affected plugins to return to their default settings. هذا قد يُسبّبُ بَعْض البلوجيناتِ لَنْ تَشْغّلَ حتى يُحدّدَ.
bg: Изберете 'Да', за да премахнете всички данни за конфигурацията на плъгин. Избирането на тази опция ще премахне всички данни за конфигурацията на плъгин, които се съхраняват в конфигурационната папка на Enigma2. Това ще предизвика всички засегнати плъгини да се върнат към техните настройки по подразбиране. Това може да предизвика някои плъгини да не функционират, докато не са конфигурирани.
ca: Seleccioneu 'Sí' per eliminar totes les dades de configuració de connectors. En seleccionar aquesta opció s' eliminaran totes les dades de configuració dels connectors que es desen a la carpeta de configuració Enigma2. Això causarà que tots els connectors afectats tornin als seus arranjaments per omissió. Això pot causar que alguns connectors no funcionin fins que s' hagin configurat.
cs: Vyberte 'Ano' pro odstranění všech konfiguračních dat pluginu. Volba této volby odstraní všechna konfigurační data plugin, která jsou uložena v konfigurační složce Enigma2. To způsobí, že se všechny postižené pluginy vrátí do výchozího nastavení. To by mohlo způsobit, že některé pluginy nebudou fungovat, dokud nebudou nastaveny.
da: Vælg 'Ja' for at fjerne alle plugin indstillingsdata. Valg af denne indstilling vil fjerne alle plugin konfigurationsdata, der er gemt i Enigma2 konfigurationsmappen. Dette vil få alle berørte plugins til at vende tilbage til deres standardindstillinger. Dette kan få nogle plugins til ikke at fungere, før konfigureret.
de: Wählen Sie 'Ja', um alle Plugin -Konfigurationsdaten zu entfernen. Durch Auswahl dieser Option werden alle Plugin -Konfigurationsdaten entfernt, die im Enigma2 -Konfigurationsordner gespeichert sind. Dies führt dazu, dass alle betroffenen Plugins zu ihren Standardeinstellungen zurückkehren. Dies kann dazu führen, dass einige Plugins erst konfiguriert werden.
el: Επιλέξτε 'Ναι' για να καταργήσετε όλα τα δεδομένα διαμόρφωσης plugin. Η επιλογή αυτής της επιλογής θα καταργήσει όλα τα δεδομένα διαμόρφωσης plugin που αποθηκεύονται στο φάκελο διαμόρφωσης Enigma2. Αυτό θα προκαλέσει την επιστροφή όλων των προσθηκών που επηρεάζονται στις προεπιλεγμένες ρυθμίσεις τους. Αυτό θα μπορούσε να προκαλέσει τη λειτουργία ορισμένων προσθηκών μέχρι να ρυθμιστούν.
es: Seleccione 'Sí' para eliminar todos los datos de configuración del plugin. Seleccionar esta opción eliminará todos los datos de configuración del plugin que se almacenan en la carpeta de configuración Enigma2. Esto hará que todos los plugins afectados vuelvan a su configuración predeterminada. Esto podría hacer que algunos plugins no funcionen hasta que estén configurados.
et: Valige "Jah", et eemaldada kõik plugina seadistusandmed. Selle valimisel eemaldatakse kõik plugina seadistusandmed, mis on salvestatud Enigma2 seadistustekataloogi. See tähendab, et kõik mõjutatud pluginad naasevad oma vaikesätetesse. See võib põhjustada, et mõned pluginad ei tööta enne konfigureerimist.
fa: گزینه Yes را انتخاب کنید تا تمام داده های پیکربندی پلاگین را حذف کنید. انتخاب این گزینه تمام داده های پیکربندی پلاگین را که در پوشه پیکربندی Mag2 ذخیره می شود، حذف می کند. این باعث می شود همه افزونه های آسیب دیده به تنظیمات پیش فرض خود بازگردند. این می تواند برخی از افزونه ها را ایجاد کند تا پیکربندی نشود.
fi: Valitse "Kyllä" poistaaksesi kaikki liitännäisen asetustiedot. Tämän valinnan valitseminen poistaa kaikki Enigma2-konfiguraatiokansioon tallennetut liitännäisasetukset. Tämä saa kaikki vaikuttavat liitännäiset palaamaan oletusasetuksiinsa. Tämä voi aiheuttaa joitakin liitännäisiä ei toimi ennen konfiguroitu.
fr: Sélectionnez « Oui » pour supprimer toutes les données de configuration du plugin. La sélection de cette option supprimera toutes les données de configuration du plugin qui sont stockées dans le dossier de configuration Enigma2. Cela fera revenir tous les plugins touchés à leurs paramètres par défaut. Cela pourrait faire en sorte que certains plugins ne fonctionnent pas avant d'être configurés.
fy: Selektearje 'Ja' om alle ynsetgegevens fan plugin-konfiguraasje te ferwiderjen. Dizze opsje selektearje sil alle yngongskonfiguraasjegegevens ferwiderje dy't wurde opslein yn 'e Map Enigma2-konfiguraasje. Dit sil alle troffen plugins feroarsaakje om werom te gean nei har standertynstellingen. Dit kin wat plugins feroarsaakje om net te funksjonearjen oant konfigureare.
he: בחר "כן" כדי להסיר את כל נתוני התצורה של התוסף. בחירת אפשרות זו תסיר את כל נתוני התצורה של התוסף המאוחסנים בתיקיה תצורה של Enigma2. זה יגרום לכל התוספים המושפעים לחזור להגדרות ברירת המחדל שלהם. זה יכול לגרום לתוספים מסוימים לא לתפקד עד מוגדר.
hr: Odaberite 'Da' za uklanjanje svih podataka o konfiguraciji dodataka. Odabir ove opcije uklonit ćete sve podatke o konfiguraciji dodataka koji su pohranjeni u mapu Enigma2 konfiguracije. Zbog toga će se svi pogođeni dodaci vratiti u svoje zadane postavke. To bi moglo uzrokovati da neki dodaci ne funkcioniraju dok se ne konfiguriraju.
hu: Válassza az „Igen” lehetőséget az összes plugin -konfigurációs adat eltávolításához.Ennek az opciónak a kiválasztása eltávolítja az EniGMA2 konfigurációs mappában tárolt összes plugin -konfigurációs adatot.Ez azt eredményezi, hogy az összes érintett beépülő modul visszatér az alapértelmezett beállításokhoz.Ez miatt néhány beépülő modul nem működik, amíg a konfiguráció nem kerül.
id: Pilih 'Ya' untuk menghapus semua data konfigurasi plugin. Memilih opsi ini akan menghapus semua data konfigurasi plugin yang disimpan di folder konfigurasi ENIGMA2. Ini akan menyebabkan semua plugin yang terpengaruh kembali ke pengaturan default mereka. Ini dapat menyebabkan beberapa plugin tidak berfungsi sampai dikonfigurasi.
is: Veldu 'já' til að fjarlægja öll gögn um stillingar. Að velja þennan valkost mun fjarlægja öll stillingargögn viðbótar sem eru geymd í Enigma2 stillingarmöppunni. Þetta mun valda því að allar viðbætur sem hafa áhrif á aftur í sjálfgefnar stillingar. Þetta gæti valdið því að sumar viðbætur virka ekki fyrr en þær eru stilltar.
ku: Hilbijêrin 'Erê' hilbijêrin ku hemî daneyên mîhengê plugin rakirin. Hilbijartina vê vebijarkê dê hemî daneyên mîhengê plugin ku di peldanka mîhengê enigma2 de hatî hilanîn, rakirin. Ev ê bibe sedema hemî pêvekên bandor ên ku vegerin ser mîhengên xweyên xwerû. Ev dikare bibe sedem ku hin pêvekên ku nekarin fonksiyonê bikin.
lt: Pasirinkite 'Taip', kad pašalintumėte visus papildinių konfigūracijos duomenis.Pasirinkę šią parinktį, pašalinsite visus papildinių konfigūracijos duomenis, kurie saugomi 'Enigma2' konfigūracijos aplanke.Dėl to visi paveikti papildiniai grįš į numatytuosius nustatymus.Dėl to kai kurie papildiniai gali neveikti, kol sukonfigūruota.
lv: Izvēlieties 'Jā', lai noņemtu visus spraudņa konfigurācijas datus. Izvēloties šo iespēju, tiks noņemti visi Enigma2 konfigurācijas mapē saglabātie spraudņa konfigurācijas dati. Tas izraisīs visu ietekmēto spraudņu atgriešanos pie to noklusējuma iestatījumiem. Tas var izraisīt to, ka daži spraudņi nedarbojas, kamēr nav konfigurēti.
nb: Velg \"Ja\" for å fjerne alle plugin-konfigurasjonsdata. Velger du dette alternativet vil du fjerne alle plugin-konfigurasjonsdata som lagres i Enigma2-konfigurasjonsmappen. Dette vil føre til at alle berørte plugins går tilbake til standardinnstillingene. Dette kan føre til at noen plugins ikke fungerer før de konfigureres.
nl: Selecteer 'Ja' om alle plug -in -configuratiegegevens te verwijderen. Door deze optie te selecteren, wordt alle plug -in -configuratiegegevens verwijderd die zijn opgeslagen in de enigma2 -configuratiemap. Hierdoor keert alle getroffen plug -ins terug naar hun standaardinstellingen. Hierdoor kan sommige plug -ins niet werken totdat ze worden geconfigureerd.
pl: Wybierz „Tak”, aby usunąć wszystkie dane konfiguracyjne wtyczki. Wybór tej opcji usunie wszystkie dane konfiguracyjne wtyczki, które są przechowywane w folderze konfiguracyjnym Enigma2. Spowoduje to, że wszystkie dotknięte wtyczki powrócą do ustawień domyślnych. Może to spowodować, że niektóre wtyczki nie będą działać do momentu skonfigurowania.
pt: Selecione 'Sim' para remover todos os dados de configuração do plugin. Se seleccionar esta opção, irá remover todos os dados de configuração do plugin armazenados na pasta de configuração Enigma2. Isto fará com que todos os plugins afetados retornem às suas configurações padrão. Isto pode fazer com que alguns plugins não funcionem até serem configurados.
pt_br: Selecione 'Sim' para remover todos os dados de configuração do plug -in. A seleção desta opção removerá todos os dados de configuração do plug -in armazenados na pasta de configuração do Enigma2. Isso fará com que todos os plugins afetados retornem às suas configurações padrão. Isso pode fazer com que alguns plugins não funcionem até configurar.
ro: Selectați „Da” pentru a elimina toate datele de configurare a pluginului. Selectarea acestei opțiuni va elimina toate datele de configurare a pluginului care sunt stocate în folderul de configurare Enigma2. Acest lucru va face ca toate pluginurile afectate să revină la setările lor implicite. Acest lucru ar putea determina unele pluginuri să nu funcționeze până la configurare.
ru: Выберите «Да», чтобы удалить все данные конфигурации плагина. Выбор этой опции удалит все данные конфигурации плагина, которые хранятся в папке конфигурации Enigma2. Это приведет к возвращению всех затронутых плагинов к настройкам по умолчанию. Это может привести к тому, что некоторые плагины не функционируют до настройки.
sk: Vyberte „Áno“, aby ste odstránili všetky konfiguračné údaje doplnkov. Výber tejto voľby odstráni všetky konfiguračné údaje doplnkov, ktoré sú uložené v konfiguračnom priečinku ENIGMA2. To spôsobí, že sa všetky postihnuté doplnky vrátia k predvoleným nastaveniam. To by mohlo spôsobiť, že niektoré doplnky nefungujú, kým nie sú nakonfigurované.
sq: Zgjidhni 'po' për të hequr të gjitha të dhënat e konfigurimit të shtojcave. Përzgjedhja e këtij opsioni do të heqë të gjitha të dhënat e konfigurimit të shtojcave që ruhen në dosjen e konfigurimit Enigma2. Kjo do të bëjë që të gjitha shtojcat e prekura të kthehen në cilësimet e tyre të paracaktuar. Kjo mund të bëjë që disa shtojca të mos funksionojnë derisa të konfigurohen.
sr: Изаберите "Да" да бисте уклонили све податке о конфигурацији додатака. Одабир ове опције уклониће све податке о конфигурацији додатака који се чувају у фасцикли Конфигурације ЕНИГМА2. То ће узроковати да се сви погођени додаци да се врате на задана подешавања. То би могло проузроковати да неки додаци не функционишу док не конфигуришу.
sv: Välj 'Ja' för att ta bort alla plugin -konfigurationsdata. Val av det här alternativet tar bort alla plugin -konfigurationsdata som lagras i mappen ENIGMA2 -konfiguration. Detta kommer att få alla berörda plugins att återgå till sina standardinställningar. Detta kan leda till att vissa plugins inte fungerar förrän det är konfigurerat.
th: เลือก 'ใช่' เพื่อลบข้อมูลการปรับแต่งปลั๊กอินทั้งหมด การเลือกตัวเลือกนี้จะเป็นการลบข้อมูลการปรับแต่งของปลั๊กอินทั้งหมด ที่เก็บไว้ในโฟลเดอร์การปรับแต่งของ EKDE2 ซึ่งจะทําให้ปลั๊กอินที่มีผลทั้งหมด กลับคืนมาใช้ค่าปริยาย นี่อาจทําให้ปลั๊กอินบางตัวไม่เป็นไปตามที่ตั้งไว้.
tr: Tüm eklenti yapılandırma verilerini kaldırmak için 'Evet'i seçin. Bu seçeneğin seçilmesi, Enigma2 yapılandırma klasöründe depolanan tüm eklenti yapılandırma verilerini kaldıracaktır. Bu, etkilenen tüm eklentilerin varsayılan ayarlarına dönmesine neden olur. Bu, bazı eklentilerin yapılandırılana kadar çalışmamasına neden olabilir.
uk: Виберіть "Так", щоб видалити всі дані конфігурації плагіна. Вибір цієї опції видалить усі дані конфігурації плагінів, які зберігаються в папці конфігурації Enigma2. Це призведе до того, що всі постраждалі плагіни повернуться до налаштувань за замовчуванням. Це може призвести до того, що деякі плагіни не функціонують до налаштування.
vi: Chọn 'Có' để xóa tất cả dữ liệu cấu hình plugin. Chọn tùy chọn này sẽ xóa tất cả dữ liệu cấu hình plugin được lưu trữ trong thư mục cấu hình Enigma2. Điều này sẽ khiến tất cả các plugin bị ảnh hưởng trở lại cài đặt mặc định của họ. Điều này có thể khiến một số plugin không hoạt động cho đến khi được cấu hình.
zh_cn: 选择“是”以删除所有插件配置数据。选择此选项将删除存储在Enigma2配置文件夹中的所有插件配置数据。这将导致所有受影响的插件返回其默认设置。这可能会导致某些插件在配置之前不起作用。

source: Select 'Yes' to remove all settings, tuning data, timers, resume pointers etc. Selecting this option will restore the configuration to the initial settings before any configuration settings were applied. This is the most reliable form of Factory Reset.
ar: اختيار ' نعم لإزالة كل الأماكن، بيانات تدوين، موقّعات، مُؤدّرات استئناف، إلخ. ومن شأن اختيار هذا الخيار أن يعيد التشكيلة إلى البيئات الأولية قبل تطبيق أي إطار للتشكيل. هذا هو الشكل الأكثر موثوقية من عقارات المصنع.
bg: Изберете "Да" за премахване на всички настройки, настройка на данни, таймери, рестартиране на показалци и др. Избирането на тази опция ще възстанови конфигурацията в първоначалните настройки преди да бъдат приложени настройките на конфигурацията. Това е най-надеждната форма на Factory Reset.
ca: Seleccioneu 'Sí' per eliminar tots els arranjaments, afinar les dades, temporitzadors, reprendre els punters, etc. En seleccionar aquesta opció es restaurarà la configuració a la configuració inicial abans d' aplicar qualsevol arranjament de configuració. Aquesta és la forma més fiable de la fàbrica Inicialitza.
cs: Zvolte "Ano" pro odstranění všech nastavení, ladění dat, časovačů, pokračujících ukazatelů atd. Volba této volby obnoví konfiguraci do počátečních nastavení před tím, než bude použito jakékoli nastavení konfigurace. Tohle je nejspolehlivější forma Factory Reset.
da: Vælg 'Ja' for at fjerne alle indstillinger, tuning data, timere, genoptage pointers osv. Valg af denne indstilling vil genoprette konfigurationen til de oprindelige indstillinger før nogen konfigurationsindstillinger blev anvendt. Dette er den mest pålidelige form af Factory Reset.
de: Wählen Sie 'Ja', um alle Einstellungen zu entfernen, Daten zu stimmen, Timer, Lebenslaufzeiger usw. Die Auswahl dieser Option stellt die Konfiguration auf die anfänglichen Einstellungen wieder her, bevor die Konfigurationseinstellungen angewendet wurden. Dies ist die zuverlässigste Form des Fabrikwesens.
el: Επιλέξτε "Ναι" για να καταργήσετε όλες τις ρυθμίσεις, τα δεδομένα συντονισμού, τους χρονομετρητές, τους δείκτες επανόρθωσης κλπ. Επιλέγοντας αυτήν την επιλογή, θα επαναφέρετε τη διαμόρφωση στις αρχικές ρυθμίσεις πριν εφαρμοστούν οποιεσδήποτε ρυθμίσεις διαμόρφωσης. Αυτή είναι η πιο αξιόπιστη μορφή επαναφοράς του εργοστασίου.
es: Seleccione 'Sí' para eliminar todas las configuraciones, datos de ajuste, temporizadores, punteros de reanudación de etc. La selección de esta opción restaurará la configuración a la configuración inicial antes de aplicar cualquier configuración de configuración. Esta es la forma más fiable de Factory Reset.
et: Valige "Jah", et eemaldada kõik seadistused, häälestusandmed, taimerid, taaskäivitamisviited jne. Selle valimisel taastatakse seadistus enne seadistuste rakendamist. See on kõige usaldusväärsem tehase lähtestamise vorm.
fa: گزینه “Yes” را برای حذف تمام تنظیمات، تنظیم داده ها، تایمر ها، نقاط عطف و غیره انتخاب کنید. انتخاب این گزینه پیکربندی را به تنظیمات اولیه قبل از هر تنظیمات تنظیمات پیکربندی بازیابی می کند. این قابل اعتماد ترین شکل بازسازی کارخانه است.
fi: Valitse "Kyllä" poistaaksesi kaikki asetukset, virittävät tiedot, ajastimet, jatka osoittimia jne. Tämän valinnan valitseminen palauttaa konfiguraation alkuperäisiin asetuksiin ennen asetusasetusten soveltamista. Tämä on luotettavin muoto Factory Reset.
fr: Sélectionnez « Oui » pour supprimer tous les paramètres, le réglage des données, les minuteurs, les pointeurs de reprise, etc. En sélectionnant cette option, vous rétablirez la configuration dans les paramètres initiaux avant d'appliquer les paramètres de configuration. C'est la forme la plus fiable de Réinitialisation Factory.
fy: Selektearje 'Ja' om alle ynstellingen, tûken te ferwiderjen, timers, trochgean mei oanwizings ensfh. Dizze opsje selektearje sil de konfiguraasje weromsette foar de initial ynstellingen foardat elke konfiguraasjetellingen waarden oanbrocht. Dit is de meast betroubere foarm fan fabryk weromsette.
he: בחר 'כן' כדי להסיר את כל ההגדרות, כוונון נתונים, צירים, קורות חיים וכו '. בחירת אפשרות זו תשחזר את התצורה להגדרות הראשוניות לפני כל הגדרות תצורה הוחלו. זוהי הצורה האמינה ביותר של איפוס המפעל.
hr: Odaberite 'Da' za uklanjanje svih postavki, podešavanja podataka, vremena, životopisnih pokazivača itd. Odabir ove opcije vratit ćete konfiguraciju u početne postavke prije nego što su primijenjene bilo kakve postavke konfiguracije. Ovo je najpouzdaniji oblik resetiranja tvornice.
hu: Válassza az „Igen” lehetőséget az összes beállítás, hangolási adatok, időzítők, önéletrajz -mutatók stb. Választásához. A lehetőség kiválasztása A konfigurációt visszaállítja a kezdeti beállításokhoz, mielőtt bármilyen konfigurációs beállítást alkalmaznának.Ez a gyári visszaállítás legmegbízhatóbb formája.
id: Pilih 'Ya' untuk menghapus semua pengaturan, data tuning, timer, pointer melanjutkan dll. Memilih opsi ini akan mengembalikan konfigurasi ke pengaturan awal sebelum pengaturan konfigurasi apa pun diterapkan. Ini adalah bentuk reset pabrik yang paling dapat diandalkan.
is: Veldu 'já' til að fjarlægja allar stillingar, stilla gögn, tímamælir, halda aftur ábendingum o.s.frv. Að velja þennan valkost mun endurheimta stillingarnar í upphafsstillingarnar áður en notkunarstillingum var beitt. Þetta er áreiðanlegasta form endurstillingar verksmiðjunnar.
ku: Hilbijêrin 'Erê' ji bo rakirina hemî mîhengan, daneyên tunekirinê, dema ku vesazkirina vê vebijarkê hilbijêrin dê mîhengê li ser mîhengên destpêkê were sererast kirin. Ev forma herî pêbawer a reseniya kargehê ye.
lt: Pasirinkite 'Taip', kad pašalintumėte visus parametrus, duomenų derinimo duomenis, laikmačius, atnaujintų rodykles ir tt. Ši parinktis Pasirinkę atkursite pradinių nustatymų konfigūraciją prieš pritaikant bet kokius konfigūracijos nustatymus.Tai yra patikimiausia gamyklos atstatymo forma.
lv: Izvēlieties 'Jā', lai noņemtu visus iestatījumus, skaņošanas datus, taimeri, atsākšanas norādes utt. Ieslēdzot šo iespēju, tiks atjaunota konfigurācija sākotnējos iestatījumos pirms konfigurācijas iestatījumu piemērošanas. Šis ir visdrošākais Factory Reset veids.
nb: Velg \"Ja\" for å fjerne alle innstillinger, tuning data, timer, CV pekere etc. Hvis du velger dette alternativet vil du gjenopprette konfigurasjonen til de første innstillingene før innstillingene ble brukt. Dette er den mest pålitelige formen for Factory Reset.
nl: Selecteer 'Ja' om alle instellingen te verwijderen, tuninggegevens, timers, cv -aanwijzingen en etc. Het selecteren van deze optie zal de configuratie herstellen naar de initiële instellingen voordat configuratie -instellingen werden toegepast. Dit is de meest betrouwbare vorm van fabrieksreset.
pl: Wybierz „Tak”, aby usunąć wszystkie ustawienia, dostrajanie danych, timery, wznowić wskaźniki itp. Wybór tej opcji przywróci konfigurację do ustawień początkowych przed zastosowaniem jakichkolwiek ustawień konfiguracji. Jest to najbardziej niezawodna forma resetowania fabrycznego.
pt: Selecione 'Sim' para remover todas as configurações, afinar dados, timers, retomar ponteiros etc. Selecionar esta opção irá restaurar a configuração para as configurações iniciais antes de qualquer configuração ser aplicada. Esta é a forma mais confiável de restauração de fábrica.
pt_br: Selecione 'Sim' para remover todas as configurações, dados de ajuste, temporizadores, retomar os ponteiros etc. A seleção desta opção restaurará a configuração nas configurações iniciais antes que qualquer definição de configuração fosse aplicada. Esta é a forma mais confiável de redefinição de fábrica.
ro: Selectați „Da” pentru a elimina toate setările, reglarea datelor, cronometrele, reluarea indicatoarelor etc. Selectarea acestei opțiuni va restabili configurația la setările inițiale înainte de aplicarea oricăror setări de configurare. Aceasta este cea mai fiabilă formă de resetare din fabrică.
ru: Выберите «Да», чтобы удалить все настройки, настройку данных, таймеры, резюме указателей и т. Д. Выбор этой опции восстановить конфигурацию в начальных настройках до применения любых настройки конфигурации. Это самая надежная форма сброса заводов.
sk: Vyberte „Áno“, aby ste odstránili všetky nastavenia, ladiace údaje, časovače, renovované ukazovatele atď. Výber tejto možnosti obnoví konfiguráciu do počiatočných nastavení pred použitím akýchkoľvek nastavení konfigurácie. Toto je najspoľahlivejšia forma resetovania v továrni.
sl: Izberite 'Da', da odstranite vse nastavitve, nastavite podatke, časovnike, nadaljujte s kazalci itd. Če izberete to možnost, bo konfiguracija obnovila na začetne nastavitve, preden bodo uporabljene kakršne koli konfiguracijske nastavitve.To je najbolj zanesljiva oblika ponastavitve na tovarni.
sq: Zgjidhni 'po' për të hequr të gjitha cilësimet, akordimin e të dhënave, kohëmatësit, rifilloni treguesit etj. Zgjedhja e këtij opsioni do të rivendosë konfigurimin në cilësimet fillestare para se të aplikohet cilësimet e konfigurimit. Kjo është forma më e besueshme e rivendosjes së fabrikës.
sr: Изаберите "Да" да бисте уклонили сва подешавања, подешавања података, тајмера, наставак показивача итд. Одабир ове опције ће обновити конфигурацију на почетне поставке пре него што се примени било која конфигурациона подешавања. Ово је најпоузданији облик ресетовања фабрике.
sv: Välj 'Ja' för att ta bort alla inställningar, inställning av data, timers, återuppta pekare etc. Att välja det här alternativet återställer konfigurationen till de initiala inställningarna innan några konfigurationsinställningar tillämpades. Detta är den mest pålitliga formen av fabriksåterställning.
th: เลือก 'ใช่' เพื่อลบการตั้งค่าทั้งหมด, ปรับเทียบข้อมูล, ตัวจับเวลา, ให้ใช้ตัวชี้ต่อไป การเลือกตัวเลือกนี้ จะทําให้มีการเรียกคืนค่าการปรับแต่งไปยังค่าเริ่มต้น ก่อนที่จะมีการปรับใช้ค่าการปรับแต่ง นี่เป็นรูปแบบที่น่าเชื่อถือที่สุด ของการรีเซ็ตของโรงงาน.
tr: Tüm ayarları kaldırmak, verileri, zamanlayıcıları ayarlamak için 'Evet' seçin. Bu seçeneği seçmek, herhangi bir yapılandırma ayarı uygulanmadan önce yapılandırmayı başlangıç ​​ayarlarına geri yükleyecektir. Bu, fabrika sıfırlamasının en güvenilir şeklidir.
uk: Виберіть "Так", щоб видалити всі налаштування, налаштування даних, таймерів, резюме покажчиків тощо. Вибір цієї опції відновить конфігурацію до початкових налаштувань до застосування будь -яких налаштувань конфігурації. Це найнадійніша форма скидання заводів.
vi: Chọn 'Có' để xóa tất cả các cài đặt, điều chỉnh dữ liệu, bộ hẹn giờ, sơ yếu lý lịch con trỏ, v.v. Chọn tùy chọn này sẽ khôi phục cấu hình về cài đặt ban đầu trước khi bất kỳ cài đặt cấu hình nào được áp dụng. Đây là hình thức đáng tin cậy nhất của thiết lập lại nhà máy.
zh_cn: 选择“是”以删除所有设置，调整数据，计时器，简历指针等。选择此选项将在应用任何配置设置之前将配置恢复为初始设置。这是工厂重置的最可靠形式。
