Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Unknown
ar: غير معروف
bg: Неизвестно
ca: Desconegut
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Αγνωστος
es: Desconocido
et: Tundmatu
fa: ناشناخته
fi: Tuntematon
fr: Inconnu
fy: Ûnbekend
he: לא ידוע
hr: Nepoznat
hu: Ismeretlen
id: Tidak dikenal
is: Óþekkt
ku: Nenas
lt: Nežinoma
lv: Nezināms
nb: Ukjend
nl: Onbekend
pl: Nieznany
pt: Desconhecido
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестный
sk: Neznámy
sl: Neznano
sq: I panjohur
sr: Непознат
sv: Okänd
th: ไม่ทราบ
tr: Bilinmeyen
uk: Невідомий
vi: Không xác định
zh_cn: 未知

source: Unknown Devices
ar: أجهزة مجهولة
bg: Неизвестни устройства
ca: Dispositius desconeguts
cs: Neznámá zařízení
da: Ukendt enheder
de: Unbekannte Geräte
el: Άγνωστες συσκευές
es: Dispositivos desconocidos
et: Tundmatud seadmed
fa: تجهیزات ناشناخته
fi: Tuntematon laite
fr: Dispositifs inconnus
fy: Unbekende apparaten
he: מכשירים לא ידועים
hr: Nepoznati uređaji
hu: Ismeretlen eszközök
id: Perangkat yang tidak diketahui
is: Óþekkt tæki
ku: Amûrên nenas
lt: Nežinomi įrenginiai
lv: Nezināmas ierīces
nb: Ukjende enheter
nl: Onbekende apparaten
pl: Nieznane urządzenia
pt: Dispositivos Desconhecidos
pt_br: Dispositivos desconhecidos
ro: Dispozitive necunoscute
ru: Неизвестные устройства
sk: Neznáme zariadenia
sl: Neznane naprave
sq: Pajisje të panjohura
sr: Непознати уређаји
sv: Okända enheter
th: อุปกรณ์ที่ไม่รู้จัก
tr: Bilinmeyen cihazlar
uk: Невідомі пристрої
vi: Thiết bị không xác định
zh_cn: 未知的设备

source: Unknown Packages
ar: مجموعات غير معروفة
bg: Неизвестни пакети
ca: Paquets desconeguts
cs: Neznámé balíčky
da: Ukendt pakker
de: Unbekannte Pakete
el: Άγνωστα πακέτα
es: Paquetes desconocidos
et: Tundmatud pakendid
fa: بسته های ناشناخته
fi: Tuntematon paketti
fr: Paquets inconnus
fy: Unbekende pakketten
he: חבילות לא ידועות
hr: Nepoznati paketi
hu: Ismeretlen csomagok
id: Paket yang tidak dikenal
is: Óþekktir pakkar
ku: Pakêtên nenas
lt: Nežinomi paketai
lv: Nezināmas pakotnes
nb: Ukjente pakker
nl: Onbekende pakketten
pl: Nieznane pakiety
pt: Pacotes Desconhecidos
pt_br: Pacotes desconhecidos
ro: Pachete necunoscute
ru: Неизвестные пакеты
sk: Neznáme balíčky
sl: Neznani paketi
sq: Pako të panjohura
sr: Непознати пакети
sv: Okända paket
th: แพกเกจที่ไม่รู้จัก
tr: Bilinmeyen paketler
uk: Невідомі пакети
vi: Gói không xác định
zh_cn: 未知的软件包

source: Unknown Service
ar: دائرة غير معروفة
bg: Неизвестна услуга
ca: Servei desconegut
cs: Neznámá služba
da: Ukendt tjeneste
de: Unbekannter Service
el: Άγνωστη υπηρεσία
es: Servicio desconocido
et: Tundmatu teenus
fa: خدمات ناشناخته
fi: Tuntematon palvelu
fr: Service inconnu
fy: Unbekende service
he: שירות לא ידוע
hr: Nepoznata služba
hu: Ismeretlen szolgáltatás
id: Layanan yang tidak diketahui
is: Óþekkt þjónusta
ku: Xizmeta nenas
lt: Nežinoma paslauga
lv: Nezināms serviss
nb: Ukjend tjeneste
nl: Onbekende service
pl: Nieznana usługa
pt: Serviço Desconhecido
pt_br: Serviço desconhecido
ro: Serviciu necunoscut
ru: Неизвестный сервис
sk: Neznáma služba
sl: Neznana storitev
sq: Shërbim i panjohur
sr: Непозната услуга
sv: Okänd service
th: ไม่ทราบบริการ
tr: Bilinmeyen Hizmet
uk: Невідома служба
vi: Dịch vụ không xác định
zh_cn: 未知服务

source: Unknown group: %d
ca: Grup desconegut: %d
de: Unbekannte Gruppe: %d
el: Άγνωστη ομάδα: %Δ
es: Grupo desconocido: %d
fi: Tuntematon ryhmä: %d
fr: Groupe inconnu : %d
fy: Unbekende groep:% D
hr: Nepoznata skupina: %d
id: Kelompok Tidak Diketahui: %d
is: Óþekktur hópur: %d
ku: Koma nenas:% d
lt: Nežinoma grupė: %d
lv: Nezināma grupa: %d
nb: Ukjend gruppe: %d
nl: Onbekende groep: %D
pl: Nieznana grupa: %d
pt: Grupo desconhecido: %d
pt_br: Grupo desconhecido: %d
ro: Grup necunoscut: %d
ru: Неизвестная группа: %d
sk: Neznáma skupina: %D
sl: Neznana skupina: %d
sq: Grupi i panjohur: %d
sr: Непозната група:% Д
sv: Okänd grupp: %d
th: ไม่รู้จักกลุ่ม: %d
tr: Bilinmeyen Grup: %d
uk: Невідома група: %d
vi: Nhóm không xác định: %d

source: Unknown service!
ar: خدمة غير معروفة!
bg: Непозната служба!
ca: Servei desconegut!
cs: Neznámá služba!
da: Ukendt tjeneste!
de: Unbekannter Service!
el: Άγνωστη υπηρεσία!
es: ¡Servicio desconocido!
et: Tundmatu teenistus!
fa: خدمات ناشناخته!
fi: Tuntematon palvelu!
fr: Un service inconnu !
fy: Unbekende service!
he: שירות לא ידוע!
hr: Nepoznata usluga!
hu: Ismeretlen szolgáltatás!
id: Layanan yang tidak diketahui!
is: Óþekkt þjónusta!
ku: Karûbarê naskirî!
lt: Nežinoma paslauga!
lv: Nezināms serviss!
nb: Ukjend service!
nl: Onbekende service!
pl: Nieznana usługa!
pt: Serviço desconhecido!
pt_br: Serviço desconhecido!
ro: Serviciu necunoscut!
ru: Неизвестный сервис!
sk: Neznáma služba!
sl: Neznana storitev!
sq: Shërbim i panjohur!
sr: Непозната услуга!
sv: Okänd service!
th: ไม่ทราบบริการ!
tr: Bilinmeyen hizmet!
uk: Невідома служба!
vi: Dịch vụ không xác định!
zh_cn: 未知服务！

source: Unknown user: %d
bg: Неизвестен потребител: %d
ca: Usuari desconegut: %d
de: Unbekannter Benutzer: %d
el: Άγνωστος χρήστης: %d
es: Usuario desconocido: %d
fa: کاربر ناشناخته: %d
fi: Tuntematon käyttäjä: %d
fr: Utilisateur inconnu & #160;: %d
fy: Unbekende brûker:% d
hr: Nepoznati korisnik: %D
id: Pengguna Tidak Diketahui: %d
is: Óþekktur notandi: %d
ku: Bikarhênerê nenas:% d
lt: Nežinomas vartotojas: %d
lv: Nezināms lietotājs: %d
nb: Ukjend bruker: %d
nl: Onbekende gebruiker: %D
pl: Nieznany użytkownik: %d
pt: Utilizador desconhecido: %d
pt_br: Usuário desconhecido: %d
ro: Utilizator necunoscut: %d
ru: Неизвестный пользователь: %d
sk: Neznámy používateľ: %D
sl: Neznani uporabnik: %d
sq: Përdoruesi i panjohur: %d
sr: Непознати корисник:% Д
sv: Okänd användare: %d
th: ไม่รู้จักผู้ใช้: %d
tr: Bilinmeyen Kullanıcı: %d
uk: Невідомий користувач: %d
vi: Người dùng không xác định: %d

source: Unknown!
ar: غير معروف!
bg: Неизвестно!
ca: Desconegut!
cs: Neznámý!
da: Ukendt!
de: Unbekannt!
el: Αγνωστος!
es: ¡Desconocido!
et: Tundmatu!
fa: ناشناخته!
fi: Tuntematon!
fr: Inconnu !
fy: Ûnbekend!
he: לא ידוע!
hr: Nepoznato!
hu: Ismeretlen!
id: Tidak dikenal!
is: Óþekkt!
ku: Nenas!
lt: Nežinoma!
lv: Nezināms!
nb: Ukjent!
nl: Onbekend!
pl: Nieznany!
pt: Desconhecido!
pt_br: Desconhecido!
ro: Necunoscut!
ru: Неизвестный!
sk: Neznáme!
sl: Neznano!
sq: E panjohur!
sr: Непознато!
sv: Okänd!
th: ไม่ทราบ!
tr: Bilinmiyor!
uk: Невідоме!
vi: Không biết!
zh_cn: 未知！

source: Unless set to 'disabled' you get a preview of channels inside the EPG list.
ar: إلا إذا تم تعيينك ل 'غير قابل للتحلل ' تحصل على استعراض مسبق للقنوات داخل قائمة EPG.
bg: Освен ако не сте "изключили" получавате преглед на каналите в EPG списъка.
ca: A menys que estigui establerta a 'deshabilitat' obtindreu una vista prèvia dels canals dins de la llista EPG.
cs: Pokud není nastaveno na 'vypnuto', získáte náhled kanálů uvnitř seznamu EPG.
da: Medmindre sat til 'deaktiveret' får du en forhåndsvisning af kanaler inde i EPG listen.
de: Sofern nicht auf "deaktiviert" eingestellt ist, erhalten Sie eine Vorschau der Kanäle in der EPG -Liste.
el: Εκτός αν ορίσετε σε «απενεργοποιημένη», λαμβάνετε μια προεπισκόπηση των καναλιών μέσα στη λίστα EPG.
es: A menos que se establezcan para 'desactivar' se obtiene una vista previa de los canales dentro de la lista EPG.
et: Kui pole määratud 'välja lülitatud', saad eelvaatluse EPG loendis olevatest kanalitest.
fa: مگر اینکه شما یک پیش نمایش کانال های داخل فهرست EPG دریافت کنید.
fi: Ellei "poissa käytöstä" ole asetettu, saat esikatselun kanavista EPG-listan sisällä.
fr: A moins d'être défini à « désactivé » vous obtenez un aperçu des canaux dans la liste EPG.
fy: Útsein as jo ynsteld binne, krije jo in foarbyld fan kanalen binnen de EPG-list.
he: אלא אם תקבעו ל"בלתי אפשרי" תקבלו תצוגה מקדימה של ערוצים בתוך רשימת ה-EPG.
hr: Ako nije postavljeno na 'onemogućeno', dobivate pregled kanala unutar EPG popisa.
hu: Hacsak nem állítják be a „letiltva”, akkor az EPG listán belüli csatornák előnézetét kapják.
id: Kecuali diatur ke 'Dinonaktifkan' Anda mendapatkan pratinjau saluran di dalam daftar EPG.
is: Þú færð forsýningu á rásum innan EPG listans nema stillt á „óvirkt“.
ku: Heya ku li ser 'astengdar' were danîn hûn pêşdîtinek kanalên di navnîşa EPG de digirin.
lt: Jei nustatyta 'išjungta', EPG sąraše gausite kanalų peržiūrą.
lv: Ja vien nav iestatīts 'atspējot', saņemat priekšskatījumu par kanāliem EPG sarakstā.
nb: Med mindre sett til 'disabled' får du en forhåndsvisning av kanaler i EPG-listen.
nl: Tenzij ingesteld op 'uitgeschakeld', krijgt u een voorbeeld van kanalen in de EPG -lijst.
pl: O ile nie zostanie ustawione na „wyłączone”, otrzymasz podgląd kanałów na liście EPG.
pt: A menos que definido para 'desactivado' você obter uma pré-visualização dos canais dentro da lista EPG.
pt_br: A menos que seja definido como 'desativado', você obtém uma prévia dos canais dentro da lista EPG.
ro: Cu excepția cazului în care se stabilește „dezactivat”, primiți o previzualizare a canalelor din lista EPG.
ru: Если не установлено «Отключить», вы получите предварительный просмотр каналов в списке EPG.
sk: Pokiaľ nie ste nastavené na „zakázané“, získate ukážku kanálov vo vnútri zoznamu EPG.
sl: Če ni nastavljeno na 'onemogočeno', prejmete predogled kanalov na seznamu EPG.
sq: Në qoftë se nuk vendoseni në 'paaftësi', ju merrni një vrojtim të kanaleve brenda listës EPG.
sr: Ако није постављено на "онемогућено", добијате преглед канала унутар ЕПГ листе.
sv: Om du inte är inställd på "inaktiverad" får du en förhandsgranskning av kanaler i EPG -listan.
th: หากไม่ได้ตั้งค่าเป็น 'disced' คุณจะได้ตัวอย่างของช่องภายในรายการ EPG.
tr: 'Devre dışı' olarak ayarlanmadıkça, EPG listesinin içindeki kanalların önizlemesini alırsınız.
uk: Якщо не встановлено "вимкнено", ви отримуєте попередній перегляд каналів всередині списку EPG.
vi: Trừ khi được đặt thành 'Vô hiệu hóa', bạn sẽ nhận được bản xem trước của các kênh bên trong danh sách EPG.
zh_cn: 除非设置为“禁用”，否则您将获得EPG列表中的频道的预览。

source: Unmark As Dedicated 3D Service
ar: الخدمة المخصصة
bg: Немаркиране като специализирана 3D услуга
ca: Servei 3D sense marcar
cs: Odznačit jako vyhrazenou 3D službu
da: Afmarkér som dedikeret 3D-tjeneste
de: Unmark als engagierter 3D -Service
el: Unmark ως ειδική υπηρεσία 3D
et: Unmark kui spetsiaalne 3D teenus
fa: برچسب ها: as اختصاصی 3D Service
fi: Merkitse 3D-palveluksi
fr: Unmark comme service 3D dédié
fy: Unmarkearje as tawijd 3D-tsjinst
hr: UNPARK kao posvećena 3D usluga
hu: Unmark mint dedikált 3D -s szolgáltatás
id: Unmark sebagai layanan 3D khusus
is: Unnmark sem hollur 3D þjónustu
ku: Unmark wekî xizmeta 3D ya diyarkirî
lt: Nepažymėti kaip skirta 3D paslauga
lv: Atzīmējiet kā īpašu 3D pakalpojumu
nb: Unmark som dedikert 3D-tjeneste
nl: Niet gemarkeerd als toegewijde 3D -service
pl: Nieznakowany jako dedykowana usługa 3D
pt: Desmarcar como serviço 3D dedicado
pt_br: Não marcado como serviço 3D dedicado
ro: Unmark ca serviciu 3D dedicat
ru: Unmark как выделенный 3D -сервис
sk: Unark ako vyhradená 3D služba
sl: Unmark kot namenska 3D storitev
sq: Unark si shërbim i përkushtuar 3D
sr: Одзначите као наменска 3Д услуга
sv: Omark som dedikerad 3D -tjänst
th: ยกเลิกการทําเครื่องหมายว่าใช้ 3 มิติ
tr: Özel 3D hizmet olarak unmark
uk: Розкріпити як віддану 3D -послугу
vi: Không đánh dấu là dịch vụ 3D chuyên dụng
zh_cn: 未标记为专用3D服务

source: Unmount
ar: المبلغ
bg: Демонтиране
ca: Desmunta
cs: Odmontovat
da: Afmontér
de: Unmontal
el: Αποστέλλω
es: Monto
et: Eemalda
fi: Avaa
fr: Démonter
he: לא חשוב
hr: Neometan
hu: Összegyűjt
is: Losna
lt: UNMONT
lv: Nomontēt
nb: Avmonter
nl: Losmaken
pt: Desmontar
pt_br: Desmontar
ro: Nemărginit
ru: Разоблачение
sk: Nezmeniť
sl: Odklepanje
sq: Largoj
sr: Преносити
sv: Avmontera
th: ยกเลิกการเมานท์
tr: Monte etmek
uk: Нерозумний
vi: Ngắt lời
zh_cn: 卸载

source: Unpack File
ar: File
bg: Разопаковайте файла
ca: Descomprimeix el fitxer
cs: Vybalit soubor
da: Pak fil ud
de: Datei auspacken
el: Αποσυσκευάστε το αρχείο
et: Eemalda fail
fi: Pura tiedosto
fr: Décompresser le fichier
fy: Bestân útpakke
hr: Raspakirati datoteku
hu: Csomagolja ki a fájlt
id: File Buka Paket
is: Taka upp skrá
ku: Pelê dakêşin
lt: Išpakuokite failą
lv: Izpakot failu
nb: Pakk ut fil
nl: Pak het bestand uit
pl: Plik rozpakowywania
pt: Desembalar arquivo
pt_br: Despacule o arquivo
ro: File de despachetare
ru: Распаковать файл
sk: Rozbaľovací súbor
sl: Razpakirajte datoteko
sq: Hapje e tëra
sr: Распакирати датотеку
sv: Packa upp filen
th: เอาแฟ้มออก
tr: Dosyayı aç
uk: Розпакувати файл
vi: Giải nén tập tin
zh_cn: 解开文件

source: Unscramble and record ECM
bg: Разбъркване и запис на ECM
ca: Inframible i registre
cs: Odšifrovat a zaznamenat ECM
de: Entschlüsseln und Aufzeichnung von ECM
el: Απελευθερώστε και καταγράψτε το ECM
es: Unscramble y record ECM
et: Vabastage ja salvestage ECM
fi: Avaa ja tallenna ECM
fr: Incrustation et enregistrement ECM
hr: Oštrite i zabilježite ECM
hu: Csatolva és rögzítse az ECM -t
id: Tidak meremehkan dan merekam ECM
is: Órökstudd og skráðu ECM
ku: Unmamble û tomara ECM tomar bikin
lt: Neprisimenkite ir įrašykite ECM
lv: Neskrāpē un reģistrē ECM
nb: Unscramble og record ECM
nl: Ontkaart en neem ECM op
pl: Rozsatnie i zapisuj ECM
pt: Descodificar e gravar ECM
pt_br: Declare e registro ECM
ro: Unscamble și înregistrează ECM
ru: Без кадров и записать ECM
sk: Vráťte sa a zaznamenáva ECM
sl: Odvijte in zabeležite ECM
sq: Unscramble dhe regjistro ECM
sr: Непознати и снимите ЕЦМ
sv: Oavbrutet och registrera ECM
th: Unscrumable และบันทึกเสียง ECM
tr: ECM'yi çözün ve kaydet
uk: Роз'єднати і записувати ECM
vi: Uncramble và Ghi ECM
zh_cn: 杂交并记录ECM

source: Unscramble http streams
bg: Отмятане на потоците
ca: Descromble http fluxos
cs: Odšifrovat proudy http
da: Unscramble http-strømme
de: Entschlüsseln Sie HTTP -Streams
el: Ρύθμιση ρεύματος HTTP
et: Eemalda http vood
fa: جریان های http Unscramble
fi: Avaa http- virrat
fy: Unscramble http streamkes
he: זרמי Unscramble http
hr: Neprekidajte HTTP tokove
hu: Csapás HTTP patakok
id: Uncramble HTTP Streams
is: Uncramble HTTP straumar
ku: Streamsên Http yên Unscramble
lt: Undramble HTTP srautai
lv: Unscramble http plūsmas
nb: Unscramble http-strømmer
nl: Ontkoppeling HTTP -streams
pl: Rozprośnie strumieni HTTP
pt: Descodificar fluxos em http
pt_br: Fluxos HTTP descascados
ro: Fluxuri HTTP fără scramble
ru: Uncscramble http -потоки
sk: Bezohľadné toky HTTP
sl: Odkrijte tokove HTTP
sq: Rrjedhat HTTP të pakontrolluara
sr: Непознати ХТТП стреами
sv: Uscramble HTTP -strömmar
th: Unscrumable http true
tr: HTTP akışlarını çözmeden
uk: Роз'єднання потоків HTTP
vi: Các luồng HTTP không được điều chỉnh
zh_cn: 杂交HTTP流

source: Unscramble receiving http streams
bg: Разбъркване на получаващите http потоци
ca: Rebent fluxos httpName
cs: Odšifrovat příjem proudů http
da: Unscramble modtager http-strømme
de: HTTP -Streams entschlüsseln
el: Απελευθερώστε τις ροές HTTP HTTP
es: Unscramble recibir corrientes http
et: Eemalda http voogude vastuvõtmine
fa: Unscramble دریافت جریان های http
fi: Avaa vastaanotetut http-virrat
fr: Unscramble reçoit des flux http
fy: Unscramble ûntfange http streamkes
he: Unscramble מקבל זרמים
hr: Neprekidajte primanje http tokova
hu: Csapás, HTTP -patakok fogadása
id: Uncramble menerima aliran http
is: Unscramble fá HTTP strauma
ku: Ragihandina Unscramble Streams Http
lt: Nespalvokite HTTP srautų
lv: Neskrāpē saņem http plūsmas
nb: Unscramble mottar http-strømmer
nl: Uncramble ontvangen HTTP -streams
pl: Rozprzestrzenianie się odbierania strumieni HTTP
pt: Descodificar a recepção de fluxos http
pt_br: Desenvolução Recebendo fluxos HTTP
ro: Fără scramblu care primește fluxuri HTTP
ru: Беспотребление получения потоков HTTP
sk: Bezvýrazné prijímanie tokov HTTP
sl: Odkrijte prejemanje tokov HTTP
sq: Unscramble Marrja e rrjedhave HTTP
sr: Недеља примила ХТТП стреамс
sv: Uscramble mottagande HTTP -strömmar
th: รับข้อมูลไม่เปลี่ยนแปลง http true
tr: HTTP Akışlarını Alma
uk: Розкринка, що отримує потоки HTTP
vi: Các luồng HTTP nhận được không thanh
zh_cn: 未爬行接收HTTP流

source: Unset As Startup Service
ar: خدمات بدء التشغيل
bg: Изключване на услугата за стартиране
ca: Desa com a servei d' inici
cs: Zrušit službu jako spuštění
da: Afsæt som starttjeneste
de: Als Startservice nicht festgelegt
el: Unset ως υπηρεσία εκκίνησης
et: Lülita käivitamisteenusena välja
fi: Poista asetus käynnistyspalveluna
fr: Désactivez le service de démarrage
fy: Unsette as opstarttsjinst
hr: Neset kao uslugu pokretanja
hu: Unset Startup Service -ként
id: Tidak diatur sebagai layanan startup
is: Ósetur sem ræsingarþjónusta
ku: Unset wekî karûbarê destpêkirinê
lt: Neatsakyti kaip paleidimo paslauga
lv: Atstatīt kā palaišanas servisu
nb: Unset som oppstartstjeneste
nl: Unset als opstartservice
pl: Unset jako usługa uruchamiania
pt: Desactivar o Serviço de Inicialização
pt_br: Não definido como serviço de inicialização
ro: Neset de serviciu de pornire
ru: Неоткрыто как служба стартапов
sk: Unset ako startup služba
sl: Unset kot zagonska storitev
sq: Unset si shërbim fillestar
sr: Неред као сервис за покретање
sv: Unset som starttjänst
th: ยกเลิกตั้งค่าเมื่อเริ่มบริการ
tr: Başlangıç ​​Hizmeti Olarak Çıkın
uk: Несе в якості послуги запуску
vi: Und Đặt dưới dạng dịch vụ khởi động
zh_cn: 不设置为启动服务

source: Unsupported
ar: غير مدعوم
bg: Неподдържани
ca: No acceptat
cs: Nepodporované
da: Ikke understøttet
de: Nicht unterstützt
el: Ανυποστήρικτος
es: Sin apoyo
et: Toetamata
fa: پشتیبانی نشده
fi: Ei tuettu
fr: Non soutenu
fy: Net-stipe
he: לא נתמך
hr: Nepodržan
hu: Nem támogatott
id: Tidak didukung
is: Óstudd
ku: Bêpergal kirin
lt: Nepalaikomas
lv: Neatbalstīts
nb: Ikke støttet
nl: Niet ondersteund
pl: Nieobsługiwane
pt: Não suportado
pt_br: Não suportado
ro: Nesuportat
ru: Не поддерживается
sk: Nepodporovaný
sl: Nepodprto
sq: I pambështetur
sr: Неодољив
sv: Utan stöd
th: ยังไม่รองรับ
tr: Desteklenmeyen
uk: Непідтриманий
vi: Không được hỗ trợ
zh_cn: 不支持

source: Unsupportet CPU
bg: Неподдържащ процесор
ca: CPU no compatible
da: UsupportetCPU
de: Nicht unterstützte CPU
el: Μη υποστηριζόμενη CPU
et: Toetamata CPU
fa: پشتیبانی CPU
fi: Ei tukea
fy: Net-stipe CPU
hr: Nepodržani CPU
hu: Nem támogatott CPU
id: CPU yang tidak didukung
is: Óstudd CPU
ku: CPU-yê bêpergal
lt: Nepalaikomas procesorius
lv: Neatbalstīts procesors
nb: Unstøttet CPU
nl: Niet -ondersteunde CPU
pl: Nieobsługiwany procesor
pt: CPU não suportada
pt_br: CPU não suportado
ro: CPU neacceptat
ru: Неподдерживаемый процессор
sk: Nepodporovaný procesor
sl: Nepodprti CPU
sq: CPU e pambështetur
sr: Неподржани ЦПУ
sv: Inte stödd CPU
th: ไม่รองรับ CPU
tr: Desteklenmemiş CPU
uk: Небудова процесора
vi: CPU không được hỗ trợ
zh_cn: 不支持的CPU

source: Until standby/restart
de: Bis Standby/Neustart
el: Μέχρι την αναμονή/επανεκκίνηση
fy: Oant standby / opnij starte
hr: Do pripravnosti/ponovnog pokretanja
id: Sampai siaga/restart
is: Þar til bið/endurræsa
ku: Heta Standby / Restart
nl: Tot stand -by/herstart
pl: Do gotowości/ponownego uruchomienia
pt_br: Até a espera/reiniciar
ro: Până la standby/reporniți
ru: До режима ожидания/перезапуска
sk: Až do pohotovostného režimu/reštart
sq: Deri në gatishmëri/rinisni
sr: До стања у стању приправности / поновно покретање
sv: Tills standby/omstart
tr: Bekleme/Yeniden başlatıncaya kadar
uk: До очікування/перезапуску
vi: Cho đến khi chờ/khởi động lại

source: Unused 0x22
bg: Неизползван 0x22
ca: Sense ús 0x22
cs: Nepoužité 0x22
da: Ubrugt 0x22
de: Unbenutzt 0x22
el: Αχρησιμοποίητο 0x22
es: No utilizado 0x22
et: Kasutamata 0x22
fa: 0x22
fi: Käyttämätön 0x22
fr: Non utilisé 0x22
fy: NetUs 0x22
he: 0x22
hr: Neiskorišteni 0x22
hu: Fel nem használt 0x22
id: 0x22 yang tidak digunakan
is: Ónotaður 0x22
ku: 0x22 bikarbînin
lt: Nenaudojamas 0x22
lv: Neizmantots 0x22
nb: Ubrukt 0x22
nl: Ongebruikt 0x22
pl: Nieużywany 0x22
pt: 0x22 não utilizado
pt_br: 0x22 não utilizado
ro: Neutilizat 0x22
ru: Неиспользованный 0x22
sk: Nevyužitý 0x22
sl: Neuporabljena 0x22
sq: I papërdorur 0x22
sr: Неискоришћено 0к22
sv: Oanvänd 0x22
th: ยังไม่ได้ใช้ 0x22
tr: Kullanılmayan 0x22
uk: Невикористаний 0x22
vi: Không sử dụng 0x22
zh_cn: 未使用的0x22

source: Unused 0x52
bg: Неизползван 0x52
ca: Sense ús 0x52
cs: Nepoužité 0x52
da: Ubrugt 0x52
de: Unbenutzt 0x52
el: Αχρησιμοποίητο 0x52
es: No utilizado 0x52
et: Kasutamata 0x52
fa: 0x52
fi: Käyttämätön 0x52
fr: Non utilisé 0x52
he: 0x52
hr: Neiskorišteni 0x52
hu: Fel nem használt 0x52
id: 0x52 yang tidak digunakan
is: Ónotaður 0x52
ku: 0x52 negirtî
lt: Nenaudojamas 0x52
lv: Neizmantots 0x52
nb: Ubrukt 0x52
nl: Ongebruikt 0x52
pl: Nieużywany 0x52
pt: 0x52 não utilizado
pt_br: 0x52 não utilizado
ro: Neutilizat 0x52
ru: Неиспользованный 0x52
sk: Nevyužitý 0x52
sl: Neuporabljena 0x52
sq: I papërdorur 0x52
sr: Неискоришћено 0к52
sv: Oanvänd 0x52
th: ยังไม่ได้ใช้ 0x52
tr: Kullanılmayan 0x52
uk: Невикористаний 0x52
vi: Không sử dụng 0x52
zh_cn: 未使用的0x52

source: Unused 0x53
ca: Sense ús 0x5
cs: Nepoužité 0x53
da: Ubrugt 0x53
de: Unbenutzt 0x53
el: Αχρησιμοποίητο 0x53
es: No utilizado 0x53
et: Kasutamata 0x53
fa: 0x53
fi: Käyttämätön 0x53
fr: Non utilisé 0x53
he: 0x53
hr: Neiskorišteni 0x53
hu: Fel nem használt 0x53
id: 0x53 yang tidak digunakan
is: Ónotaður 0x53
ku: 0x53 negirtî
lt: Nenaudojamas 0x53
lv: Neizmantots 0x53
nb: Ubrukt 0x53
nl: Ongebruikt 0x53
pl: Nieużywany 0x53
pt: 0x53 não utilizado
pt_br: 0x53 não utilizado
ro: Neutilizat 0x53
ru: Неиспользованный 0x53
sk: Nevyužité 0x53
sl: Neuporabljeni 0x53
sq: I papërdorur 0x53
sr: Неискоришћено 0к53
sv: Oanvänd 0x53
th: ยังไม่ได้ใช้ 0x3
tr: Kullanılmayan 0x53
uk: Невикористаний 0x53
vi: Không sử dụng 0x53
zh_cn: 未使用的0x53

source: Unused 0x54
bg: Неизползван 0x54
ca: Sense ús 0x54
cs: Nepoužité 0x54
da: Ubrugt 0x54
de: Unbenutzt 0x54
el: Αχρησιμοποίητο 0x54
es: No utilizado 0x54
et: Kasutamata 0x54
fa: 0x54
fi: Käyttämätön 0x54
fr: Non utilisé 0x54
he: 0x54
hr: Neiskorišteni 0x54
hu: Fel nem használt 0x54
id: 0x54 yang tidak digunakan
is: Ónotaður 0x54
ku: 0x54 nekêşandî
lt: Nenaudojamas 0x54
lv: Neizmantots 0x54
nb: Ubrukt 0x54
nl: Ongebruikt 0x54
pl: Nieużywany 0x54
pt: 0x54 não utilizado
pt_br: Não utilizado 0x54
ro: Neutilizat 0x54
ru: Неиспользованный 0x54
sk: Nevyužitý 0x54
sl: Neuporabljeni 0x54
sq: I papërdorur 0x54
sr: Неискоришћено 0к54
sv: Oanvänd 0x54
th: ยังไม่ได้ใช้ 0x54
tr: Kullanılmayan 0x54
uk: Невикористаний 0x54
vi: Không sử dụng 0x54
zh_cn: 未使用的0x54

source: Unused 0x71
bg: Неизползван 0x71
ca: Sense ús 0x71
cs: Nepoužité 0x71
da: Ubrugt 0x71
de: Unbenutzt 0x71
el: Αχρησιμοποίητο 0x71
es: No utilizado 0x71
et: Kasutamata 0x71
fa: 0x71
fi: Käyttämätön 0x71
fr: Non utilisé 0x71
fy: Net brûkte 0x71
he: 0x71
hr: Neiskorišteni 0x71
hu: Fel nem használt 0x71
id: 0x71 yang tidak digunakan
is: Ónotaður 0x71
ku: 0x71 negirtî
lt: Nenaudojamas 0x71
lv: Neizmantots 0x71
nb: Ubrukt 0x71
nl: Ongebruikt 0x71
pl: Nieużywany 0x71
pt: 0x71 não utilizado
pt_br: 0x71 não utilizado
ro: Neutilizat 0x71
ru: Неиспользованный 0x71
sk: Nevyužitý 0x71
sl: Neizkoriščena 0x71
sq: I papërdorur 0x71
sr: Неискоришћено 0к71
sv: Oanvänd 0x71
th: ยังไม่ได้ใช้ 0x71
tr: Kullanılmayan 0x71
uk: Невикористаний 0x71
vi: Không sử dụng 0x71
zh_cn: 未使用的0x71

source: Unused 0x72
bg: Неизползван 0x72
ca: Sense ús 0x72
cs: Nepoužité 0x72
da: Ubrugt 0x72
de: Unbenutzt 0x72
el: Αχρησιμοποίητο 0x72
es: No utilizado 0x72
et: Kasutamata 0x72
fa: 0x72
fi: Käyttämätön 0x72
fr: Non utilisé 0x72
fy: Net brûkte 0x72
he: 0x72
hr: Neiskorišteni 0x72
hu: Fel nem használt 0x72
id: 0x72 yang tidak digunakan
is: Ónotaður 0x72
ku: 0x72 bikarbînin
lt: Nenaudojamas 0x72
lv: Neizmantots 0x72
nb: Ubrukt 0x72
nl: Ongebruikt 0x72
pl: Nieużywany 0x72
pt: 0x72 não utilizado
pt_br: 0x72 não utilizado
ro: Neutilizat 0x72
ru: Неиспользованный 0x72
sk: Nevyužitý 0x72
sl: Neuporabljeni 0x72
sq: I papërdorur 0x72
sr: Неискоришћено 0к72
sv: Oanvänd 0x72
th: ยังไม่ได้ใช้ 0x72
tr: Kullanılmayan 0x72
uk: Невикористаний 0x72
vi: Không sử dụng 0x72
zh_cn: 未使用的0x72
