Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When set to 'Yes' a specific Softcam can be assigned to each encrypted service.
ar: "عندما نستعد لـ "نعم يمكن أن يخصص لـ كل خدمة مشفرة.
bg: Когато е настроено на 'Да', към всяка криптирана услуга може да бъде прикрепена специална Softcam.
ca: Quan s' estableix a 'Sí' es pot assignar un fitxer tou específic a cada servei xifrat.
cs: Při nastavení na "Ano" lze každé zašifrované službě přiřadit konkrétní Softcam.
da: Når et specifikt Softcam er indstillet til 'Ja', kan det tildeles hver krypteret tjeneste.
de: Wenn Sie auf 'Ja' eingestellt sind, kann jedem verschlüsselten Dienst eine bestimmte Softcam zugewiesen werden.
el: Όταν έχει οριστεί σε «ναι», ένα συγκεκριμένο softcam μπορεί να αντιστοιχιστεί σε κάθε κρυπτογραφημένη υπηρεσία.
es: Cuando se establece en 'Sí' un Softcam específico se puede asignar a cada servicio cifrado.
et: Kui on määratud "Jah", saab igale krüpteeritud teenusele määrata konkreetse Softcami.
fa: هنگامی که برای “Yes” تنظیم می شود، یک نرم افزار خاص می تواند به هر سرویس رمزگذاری شده اختصاص داده شود.
fi: Kun valitset "Kyllä," jokaiselle salatulle palvelulle voidaan antaa erityinen Soft-kamera.
fr: Lorsque défini à 'Oui', un Softcam spécifique peut être assigné à chaque service chiffré.
fy: As jo ​​ynsteld binne op 'Ja' in spesifike sêfte-sêfte kin wurde tawiisd oan elke fersifere tsjinst.
he: כאשר להגדיר "כן" הונאה מסוימת ניתן להקצות לכל שירות מוצפן.
hr: Kad se postavi na 'Da', određeni softcam može se dodijeliti svakoj šifriranoj usluzi.
hu: Ha „igen” -re van állítva, egy adott softcam hozzárendelhető minden titkosított szolgáltatáshoz.
id: Saat diatur ke 'ya' softcam tertentu dapat ditugaskan untuk setiap layanan terenkripsi.
is: Þegar það er stillt á „já“ er hægt að úthluta sérstökum softcam til hverrar dulkóðaðrar þjónustu.
ku: Dema ku li ser 'erê' softcamek taybetî dikare were danîn dikare ji her xizmeta şîfrekirî re were wezîfedarkirin.
lt: Kai nustatyta į 'taip', konkrečią minkštąją kamerą galima priskirti kiekvienai užšifruotai paslaugai.
lv: Kad iestatīts uz "Jā", katram šifrētajam pakalpojumam var piešķirt īpašu Softcam.
nb: Når det er satt til \"Ja\" kan en bestemt Softcam tilordnes hver kryptert tjeneste.
nl: Wanneer ingesteld op 'ja' kan een specifieke softcam worden toegewezen aan elke gecodeerde service.
pl: Po ustawieniu na „Tak” można przypisać do każdej zaszyfrowanej usługi.
pt: Quando definido como 'Sim', uma Softcam específica pode ser atribuída a cada serviço criptografado.
pt_br: Quando definido como 'Sim', uma softcam específica pode ser atribuída a cada serviço criptografado.
ro: Când este setat pe „da”, o anumită softcam poate fi atribuită fiecărui serviciu criptat.
ru: При установке на «Да» определенная SoftCam может быть назначена каждой зашифрованной службе.
sk: Ak je nastavený na „áno“, každej šifrovanej službe je možné priradiť konkrétny softcam.
sl: Ko je nastavljeno na 'Da', lahko posamezni softcam dodelite vsaki šifrirani storitvi.
sq: Kur vendoset në 'po', një softcam specifik mund të caktohet në secilin shërbim të koduar.
sr: Када је постављено на "Да", одређени софтцам може се доделити свакој шифрираној услузи.
sv: När den är inställd på 'Ja' kan en specifik softcam tilldelas varje krypterad tjänst.
th: เมื่อตั้งค่าให้ 'ใช่' สามารถกําหนดให้แต่ละบริการที่มีการเข้ารหัสได้.
tr: 'Evet' olarak ayarlandığında, her şifrelenmiş hizmete belirli bir yazılımdan atanabilir.
uk: Якщо встановлено на "так", конкретну софт -камеру можна призначити кожній зашифрованій службі.
vi: Khi được đặt thành 'Có', một phần mềm cụ thể có thể được gán cho mỗi dịch vụ được mã hóa.
zh_cn: 设置为“是”时，可以将特定的软件分配给每个加密服务。

source: When the content has an aspect ratio of 16:9, choose whether to scale/stretch the picture.
de: Wenn der Inhalt ein Seitenverhältnis von 16: 9 aufweist, wählen Sie, ob das Bild skaliert/streckt.
el: Όταν το περιεχόμενο έχει αναλογία διαστάσεων 16: 9, επιλέξτε αν θα κλιμακώσετε/τεντώσετε την εικόνα.
fy: As de ynhâld in aspektferhâlding hat fan 16: 9, kies dan de ôfbylding te skaaljen / út te strekken.
hr: Kad sadržaj ima omjer slike od 16: 9, odaberite hoćete li skalirati/istegnuti sliku.
id: Ketika konten memiliki rasio aspek 16: 9, pilih apakah akan skala/peregangan gambar.
is: Þegar innihaldið er með stærðarhlutfall 16: 9 skaltu velja hvort þú skal/teygja myndina.
ku: Dema ku naverok xwedî rêjeyek astek 16: 9, hilbijêrin ka dê wêneyê / dirêj bikin / dirêj bikin.
nl: Wanneer de inhoud een beeldverhouding van 16: 9 heeft, kies dan of u de foto moet schalen/uitrekken.
pl: Gdy treść ma współczynnik kształtu 16: 9, wybierz, czy skalować/rozciągnąć obraz.
pt_br: Quando o conteúdo tiver uma proporção de 16: 9, escolha se deve escalar/esticar a imagem.
ro: Când conținutul are un raport de aspect de 16: 9, alegeți să scari/să întindeți imaginea.
ru: Когда содержание имеет соотношение сторон 16: 9, выберите, масштабируйте/растянуть изображение.
sk: Ak má obsah pomer strán 16: 9, vyberte, či sa má upraviť/roztiahnuť obrázok.
sq: Kur përmbajtja ka një raport aspekti prej 16: 9, zgjidhni nëse do të shkallëzoni/shtrini figurën.
sr: Када садржај има омјер аспекта од 16: 9, изаберите да ли ће се смањити / истегнути слику.
sv: När innehållet har ett bildförhållande på 16: 9, välj om du vill skala/sträcka bilden.
tr: İçeriğin 16: 9'luk bir en boy oranı olduğunda, resmi ölçeklendirip uzatmayı seçin.
uk: Коли вміст має співвідношення сторін 16: 9, виберіть, чи масштабувати/розтягувати малюнок.
vi: Khi nội dung có tỷ lệ khung hình là 16: 9, hãy chọn có mở rộng/kéo dài hình ảnh hay không.

source: When the content has an aspect ratio of 4:3, choose whether to scale/stretch the picture.
de: Wenn der Inhalt ein Seitenverhältnis von 4: 3 hat, wählen Sie, ob das Bild skaliert/streckt.
el: Όταν το περιεχόμενο έχει αναλογία διαστάσεων 4: 3, επιλέξτε αν θα κλιμακώσετε/τεντώσει την εικόνα.
fy: As de ynhâld in aspektferhâlding hat fan 4: 3, kieze dan de ôfbylding te skaaljen / út te strekken.
hr: Kad sadržaj ima omjer slike od 4: 3, odaberite hoćete li skalirati/istegnuti sliku.
id: Ketika konten memiliki rasio aspek 4: 3, pilih apakah akan skala/peregangan gambar.
is: Þegar innihaldið er með stærðarhlutfall 4: 3 skaltu velja hvort skala/teygja myndina.
ku: Dema ku naverok xwedî rêjeyek astek 4: 3 ye, hilbijêrin ka dê wêneyê / dirêj bike / dirêj bike.
nl: Wanneer de inhoud een beeldverhouding van 4: 3 heeft, kies dan of u de afbeelding moet schalen/strekken.
pl: Gdy zawartość ma współczynnik kształtu 4: 3, wybierz, czy skalować/rozciągnąć obraz.
pt_br: Quando o conteúdo tiver uma proporção de 4: 3, escolha se deve escalar/esticar a imagem.
ro: Când conținutul are un raport de aspect de 4: 3, alegeți dacă să scalați/să întindeți imaginea.
ru: Когда содержимое имеет соотношение сторон 4: 3, выберите, масштабируйте/растянуть изображение.
sk: Ak má obsah pomer strán 4: 3, vyberte, či sa má upraviť/roztiahnuť obrázok.
sq: Kur përmbajtja ka një raport aspekti prej 4: 3, zgjidhni nëse do të shkallëzoni/shtrini figurën.
sr: Када садржај има омјер аспекта 4: 3, изаберите да ли ће се смањити / истегнути слику.
sv: När innehållet har ett bildförhållande på 4: 3, välj om du vill skala/sträcka bilden.
tr: İçeriğin 4: 3'lük bir en boy oranı olduğunda, resmi ölçeklendirip uzatmayacağını/uzatılacağını seçin.
uk: Коли вміст має співвідношення сторін 4: 3, виберіть, чи масштабувати/розтягувати малюнок.
vi: Khi nội dung có tỷ lệ khung hình là 4: 3, hãy chọn có mở rộng/kéo dài hình ảnh hay không.

source: When the input cursor reaches this point (percentage of the width, from either side) scroll the text to the cursor.
ar: وعندما يصل موكِّل المدخلات إلى هذه النقطة (النسبة المئوية من الاستطلاع، من أي من الجانبين) يشق النص إلى الشعار.
bg: Когато курсора достигне тази точка (процент от широчината, от двете страни) превъртете текста до курсора.
ca: Quan el cursor d' entrada arribi aquest punt (percentatge de l' amplada, des de qualsevol costat), moveu el text cap al cursor.
cs: Když vstupní kurzor dosáhne tohoto bodu (procento šířky, z obou stran) posuňte text na kurzor.
da: Når inddata markøren når dette punkt (procentdel af bredden, fra begge sider) rulle teksten til markøren.
de: Wenn der Eingangscursor diesen Punkt (Prozentsatz der Breite, von beiden Seiten) erreicht, scrollen Sie den Text zum Cursor.
el: Όταν ο δρομέας εισόδου φτάσει σε αυτό το σημείο (ποσοστό του πλάτους, από κάθε πλευρά) μετακινηθείτε το κείμενο στον δρομέα.
es: Cuando el cursor de entrada alcanza este punto (porcentaje de la anchura, de cualquier lado) desplaza el texto al cursor.
et: Kui sisendkursor jõuab sellesse punkti (protsent laiusest, kummaltki poolt), kerige tekst kursorisse.
fa: هنگامی که نمای ورودی به این نقطه می رسد (بالای عرض، از هر دو طرف) متن را به مکان نما پیمایش کنید.
fi: Kun syötekursori saavuttaa tämän pisteen (% leveydestä, kummaltakin puolelta), vieritä teksti kohdistimeen.
fr: Lorsque le curseur d'entrée atteint ce point (pourcentage de la largeur, de chaque côté) faire défiler le texte vers le curseur.
fy: Doe't de ynfierkursor dit punt berikt (persintaazje fan 'e breedte, fan wjerskanten) rôlje de tekst nei de rinnerke.
he: כאשר cursor קלט מגיע לנקודה זו (גיל של רוחב, משני הצדדים) לגלול את הטקסט לcursor.
hr: Kad ulazni kursor dosegne ovu točku (postotak širine, s obje strane), pomičite tekst do kursora.
hu: Amikor a bemeneti kurzor eléri ezt a pontot (a szélesség százaléka, mindkét oldalról) görgessen a szöveget a kurzorhoz.
id: Ketika kursor input mencapai titik ini (persentase lebar, dari kedua sisi) gulir teks ke kursor.
is: Þegar inntak bendilinn nær þessum punkti (hlutfall af breiddinni, frá hvorri hlið) flettu textanum að bendilnum.
ku: Dema ku çerxa inputê digihîje vê xalê (ji sedî) ji her du aliyan) nivîsê li ser kursiyê vedişêrin.
lt: Kai įvesties žymeklis pasiekia šį tašką (pločio procentas, iš abiejų pusių) slinkite tekstą į žymeklį.
lv: Kad ievades kursors sasniedz šo punktu (procentos no platuma, no abām pusēm), ritiniet tekstu uz kursoru.
nb: Når inngangsmarkøren når dette punktet (prosent av bredde, fra hver side) ruller teksten til markøren.
nl: Wanneer de invoercursor dit punt bereikt (percentage van de breedte, van beide kanten) bladert de tekst naar de cursor.
pl: Gdy kursor wejściowy osiągnie ten punkt (procent szerokości, z obu stron) przewiń tekst do kursora.
pt: Quando o cursor de entrada atinge este ponto (percentagem da largura, de ambos os lados) deslocar o texto para o cursor.
pt_br: Quando o cursor de entrada atingir esse ponto (porcentagem da largura, de ambos os lados) role o texto para o cursor.
ro: Când cursorul de intrare atinge acest punct (procentul lățimii, din ambele părți), derulați textul la cursor.
ru: Когда входной курсор достигает этой точки (процент ширины, с обеих сторон) прокрутите текст к курсору.
sk: Keď vstupný kurzor dosiahne tento bod (percento šírky, z oboch strán) posúvajte text na kurzor.
sl: Ko vhodni kazalec doseže to točko (odstotek širine, z obeh strani), besedilo pomaknite na kazalec.
sq: Kur kursori i hyrjes arrin në këtë pikë (përqindja e gjerësisë, nga të dyja palët) lëvizni tekstin te kursori.
sr: Када улазни курсор достигне ову тачку (проценат ширине, са обе стране) Помичите текст на курсор.
sv: När ingångsmarkören når denna punkt (procent av bredden, från båda sidor), rulla texten till markören.
th: เมื่อเคอร์เซอร์นําเข้ามาถึงจุดนี้ (เป็นระยะของความกว้างจากด้านใดด้านหนึ่ง) เลื่อนข้อความไปยังเคอร์เซอร์.
tr: Giriş imleci bu noktaya ulaştığında (genişliğin yüzdesi, her iki taraftan) metni takın.
uk: Коли вхідний курсор досягає цієї точки (відсоток ширини, від обох боків) прокручуйте текст до курсору.
vi: Khi con trỏ đầu vào đạt đến điểm này (tỷ lệ phần trăm của chiều rộng, từ hai bên) cuộn văn bản đến con trỏ.
zh_cn: 当输入光标达到此点（宽度的百分比，从任何一侧）滚动到光标。

source: When the receiver wakes from standby or deep standby it will send a command to the TV to bring it out of standby.
ar: عندما يستيقظ جهاز الإستقبال مِنْ تأهب أو تأهب عميق سيرسل أمرًا للتلفزيون لإخراجه من المنصة.
bg: Когато приемникът се събуди от готовност или дълбоко в готовност, той ще изпрати команда до телевизора, за да го извади от готовност.
ca: Quan el receptor es desperti d'estar al marge o de profund, enviarà una ordre a la televisió per a treure'l de espera.
cs: Až se přijímač probudí z pohotovostního režimu nebo z hluboké pohotovostní zálohy, vyšle do televize příkaz, aby ho vyvedl z pohotovostního režimu.
da: Når modtageren vågner fra standby eller dyb standby sender den en kommando til tv 'et for at få den ud af standby.
de: Wenn der Empfänger aus Standby oder Deep Standby aufwacht, sendet er einen Befehl an den Fernseher, um ihn aus dem Standby zu bringen.
el: Όταν ο δέκτης ξυπνήσει από αναμονή ή βαθιά αναμονή, θα στείλει μια εντολή στην τηλεόραση για να το βγάλει από την κατάσταση αναμονής.
es: Cuando el receptor se despierte de la espera o la espera profunda enviará un comando a la TV para sacarlo de la reserva.
et: Kui vastuvõtja ärkab ooteseisundist või sügavast valmisolekust, saadab see telerile käsu, et tuua see ooteseisundist välja.
fa: هنگامی که گیرنده از حالت آماده باش یا آمادگی عمیق بیدار می شود، دستور تلویزیون را برای بیرون آوردن آن از حالت آماده باش ارسال می کند.
fi: Kun vastaanotin herää valmiustilasta tai syvästä valmiustilasta, se lähettää komennon TV:hen nostamaan sen valmiustilasta.
fr: Lorsque le récepteur se réveille de veille ou de veille profonde, il envoie une commande à la télévision pour le sortir de veille.
fy: Doe't de ûntfanger wekker wurdt út standby of djippe standby sil it in kommando stjoere nei de TV om it út 'e standby te bringen.
he: כאשר המקלט מתעורר מעמודי או מעמוד עמוק, הוא שולח פקודה לטלוויזיה כדי להוציא אותה מעמוד השדרה.
hr: Kad se prijemnik probudi iz stanja pripravnosti ili duboke pripravnosti, poslat će naredbu na televizor kako bi je izvukao iz stanja u pripravnosti.
hu: Amikor a vevő készenléti vagy mély készenléti állapotból ébred, parancsot küld a TV -nek, hogy készenléti állapotból kihozza.
id: Ketika penerima bangun dari siaga atau siaga yang dalam, itu akan mengirim perintah ke TV untuk mengeluarkannya dari siaga.
is: Þegar móttakarinn vaknar úr biðstöðu eða djúpri biðstöðu mun hann senda skipun í sjónvarpið til að koma því úr biðstöðu.
ku: Dema ku wergir ji standby an standbyek kûr şiyar dibe ew ê fermanek ji TV re bişîne da ku ew ji standby derxe.
lt: Kai imtuvas atsibunda iš budėjimo ar giliojo budėjimo režimo, jis išsiųs komandą televizoriui, kad jis išvežtų iš budėjimo.
lv: Kad uztvērējs pamostas no gatavības vai dziļas gatavības, tas nosūtīs komandu televizoram, lai izslēgtu to no gatavības.
nb: Når mottakeren våkner fra standby eller dypt standby vil den sende en kommando til TV å bringe den ut av standby.
nl: Wanneer de ontvanger wakker wordt uit stand -by of diepe stand -by, stuurt het een commando naar de tv om het uit stand -by te halen.
pl: Kiedy odbiornik budzi się z gotowości lub głębokiego rezerwacji, wyśle ​​polecenie do telewizora, aby wydobyć go z gotowości.
pt: Quando o receptor acorda de standby ou de standby profundo, ele vai enviar um comando para a TV para tirá-lo de standby.
pt_br: Quando o receptor acorda do modo de espera ou de espera, ele enviará um comando para a TV para trazê -lo para fora do modo de espera.
ro: Când receptorul se trezește de la standby sau de standby profund, va trimite o comandă la televizor pentru a o scoate din standby.
ru: Когда приемник просыпается от резервного или глубокого резервного в режиме ожидания, он отправит команду телевизору, чтобы вывести его из режима ожидания.
sk: Keď sa prijímač prebudí z pohotovostného režimu alebo hlbokého pohotovostného režimu, pošle príkaz do televízie, aby ho vyniesol z pohotovostného režimu.
sl: Ko se sprejemnik zbudi iz pripravljenosti ali globoke pripravljenosti, bo televizor poslal ukaz, da ga izpelje iz pripravljenosti.
sq: Kur marrësi zgjohet nga gatishmëria ose gatishmëria e thellë, ajo do të dërgojë një komandë në TV për ta sjellë atë nga gatishmëria.
sr: Када се пријемник пробуди из стања приправности или дубоко стање приправности, он ће послати наредбу телевизији да га избаци из стања приправности.
sv: När mottagaren vaknar från standby eller djup standby skickar den ett kommando till TV: n för att ta ut den ur standby.
th: เมื่อ ผู้ รับ สัญญาณ ตื่น จาก การ เตรียม ตัว ล่วง หน้า หรือ การ รอ คอย อย่าง ลึก ซึ้ง มัน จะ ส่ง คํา สั่ง ไป ยัง โทรทัศน์ เพื่อ นํา มา จาก การ รอ คอย.
tr: Alıcı beklemeden veya derin beklemeden uyandığında, TV'ye beklemeden çıkarmak için bir komut gönderir.
uk: Коли приймач прокидається з очікування або глибокого режиму очікування, він надішле команду на телевізор, щоб вивести його з очікування.
vi: Khi người nhận thức dậy từ chế độ chờ hoặc dự phòng sâu, nó sẽ gửi lệnh lên TV để đưa nó ra khỏi chế độ chờ.
zh_cn: 当接收器从备用或备用备用备用时醒来时，它将向电视发送命令将其带出备用。

source: When tuned to a service the system will normally scan the transponder for any changes and save them. Only set to 'yes' if you're absolutely sure what you're doing.
ar: وعندما يخصص النظام للخدمة، يقوم عادة بمسح جهاز الارسال لأي تغييرات وإنقاذها. فقط إستعدْ ل ' نعم إذا أنت متأكّد تماماً ما أنت تَعْملُ.
bg: При включване в услуга системата обикновено сканира транспондера за всякакви промени и ги запазва. Само ако си абсолютно сигурен какво правиш.
ca: Quan s' intentin a un servei el sistema s' explorarà normalment el transpotor per a qualsevol canvi i els desarà. Només estableix a "sí" si estàs segur del que estàs fent.
cs: Když je systém naladěn na službu, naskenuje transpondér pro jakékoli změny a uloží je. Nastaveno jen na "ano", pokud jste si naprosto jisti, co děláte.
da: Når systemet er indstillet til en tjeneste, vil systemet normalt scanne transponderen for eventuelle ændringer og gemme dem. Kun til ja, hvis du er helt sikker på, hvad du laver.
de: Wenn Sie auf einen Dienst abgestimmt sind, scannt das System normalerweise den Transponder nach Änderungen und speichert sie. Setzen Sie sich nur auf "Ja", wenn Sie absolut sicher sind, was Sie tun.
el: Όταν συντονίζεται σε μια υπηρεσία, το σύστημα κανονικά θα σαρώσει τον αναμεταδότη για οποιεσδήποτε αλλαγές και θα τις αποθηκεύσει. Ρυθμίστε μόνο σε «ναι» αν είστε απολύτως σίγουροι τι κάνετε.
es: Al ajustarse a un servicio, el sistema normalmente escaneará el transpondedor para cualquier cambio y los guardará. Sólo listo para 'sí' si estás absolutamente seguro de lo que estás haciendo.
et: Teenusele häälestamisel skaneerib süsteem tavaliselt transpondri mis tahes muudatuste jaoks ja salvestab need. Seadke "jah" ainult siis, kui olete täiesti kindel, mida teete.
fa: هنگامی که به یک سرویس تنظیم می شود، سیستم به طور معمول فرستنده را برای هر گونه تغییر اسکن می کند و آنها را نجات می دهد. فقط برای “بله” تنظیم کنید اگر کاملا مطمئن هستید که چه کاری انجام می دهید.
fi: Palveluun viritettynä järjestelmä yleensä skannaa transponderin mahdollisten muutosten varalta ja tallentaa ne. Aseta vain "kyllä," jos olet täysin varma mitä teet.
fr: Lorsqu'il est accordé à un service, le système scanne normalement le transpondeur pour tout changement et les enregistre. Seulement si vous êtes absolument sûr de ce que vous faites.
fy: As it ynsteld is oan in tsjinst sil it systeem de transponder normaal scanje foar alle feroaringen en bewarje se. Allinich ynsteld op 'Ja' as jo absoluut wis binne wat jo dogge.
he: כאשר כוונו לשירות המערכת בדרך כלל לסרוק את העובר לכל שינוי ולהציל אותם. רק "כן" אם אתה בטוח מה אתה עושה.
hr: Kad je podešen na uslugu, sustav će obično skenirati transponder za sve promjene i spremiti ih. Postavite samo 'Da' ako ste apsolutno sigurni što radite.
hu: A szolgáltatáshoz való behangoláskor a rendszer általában beolvassa a transzponder -t minden változtatásra, és menti azokat.Csak akkor állítsa be, hogy igen, ha teljesen biztos benne, mit csinál.
id: Saat disetel ke layanan, sistem biasanya akan memindai transponder untuk setiap perubahan dan menyimpannya. Hanya diatur ke 'ya' jika Anda benar -benar yakin apa yang Anda lakukan.
is: Þegar það er stillt á þjónustu mun kerfið venjulega skanna sendan fyrir allar breytingar og vista þær. Stilltu aðeins á 'já' ef þú ert alveg viss um hvað þú ert að gera.
ku: Gava ku meriv ji karûbarê re tê qewirandin dê bi gelemperî ji bo guheztinan veguherîner bişon û wan xilas bike. Tenê heke hûn bi guman bawer bikin ku hûn çi dikin.
lt: Susitaikydama į paslaugą, sistema paprastai nuskaitys atsakiklį, ar nėra pakeitimų, ir išsaugos juos.Nustatykite tik 'taip', jei esate visiškai tikras, ką darote.
lv: Kad uzskaņo uz pakalpojumu sistēma parasti skenēt transponderu jebkurām izmaiņām un saglabāt tos. Tikai tad, ja esi pilnīgi pārliecināts, ko dari.
nb: Når det er innstilt til en tjeneste vil systemet vanligvis skanne transponderen for eventuelle endringer og lagre dem. Bare sett til \"ja\" hvis du er helt sikker på hva du gjør.
nl: Wanneer afgestemd op een service scant het systeem normaal gesproken de transponder op eventuele wijzigingen en bewaar ze. Alleen ingesteld op 'ja' als je absoluut zeker weet wat je doet.
pl: Po dostrojeniu do usługi system zwykle skanuje transponder pod kątem wszelkich zmian i zapisuje je. Ustaw tylko „Tak”, jeśli jesteś absolutnie pewien, co robisz.
pt: Quando sintonizado com um serviço, o sistema normalmente verifica o transponder em busca de quaisquer alterações e as salva. Só estás pronto para "sim" se tiveres a certeza absoluta do que estás a fazer.
pt_br: Quando sintonizado em um serviço, o sistema normalmente examina o transponder quanto a quaisquer alterações e salva -as. Defina apenas como 'sim' se você tiver certeza absoluta do que está fazendo.
ro: Atunci când este reglat la un serviciu, sistemul va scana în mod normal transponderul pentru orice modificări și le va salva. Setați -vă doar pe „da” dacă sunteți absolut sigur ce faceți.
ru: При настройке на службу система обычно сканирует транспондер для любых изменений и сохранить их. Настаньте только «Да», если вы абсолютно уверены, что делаете.
sk: Po naladení na službu systém za normálnych okolností skenuje transpondér na akékoľvek zmeny a uloží ich. Nastavte sa iba na „áno“, ak ste si úplne istí, čo robíte.
sl: Če ga prilagodimo v storitev, bo sistem običajno skeniral odzivnika za vse spremembe in jih shranil.Nastavite samo na 'da', če ste popolnoma prepričani, kaj počnete.
sq: Kur akordohet në një shërbim, sistemi normalisht do të skanojë transponder për çdo ndryshim dhe do t'i ruajë ato. Vendosni vetëm në 'po' nëse jeni absolutisht i sigurt se çfarë po bëni.
sr: Када се подешава на услугу, систем ће обично скенирати транспондер за све промене и сачувати их. Поставите само на "да" ако сте апсолутно сигурни шта радите.
sv: När det är inställt på en tjänst kommer systemet normalt att skanna transpondern för eventuella ändringar och spara dem. Ställ bara in på "ja" om du är helt säker på vad du gör.
th: เมื่อเปิดรับบริการ ระบบจะแสกนเครื่องรับส่งสัญญาณปกติ สําหรับการเปลี่ยนแปลงใด ๆ และบันทึกมัน ตั้งให้ "ตกลง" เท่านั้น ถ้าคุณแน่ใจว่ากําลังทําอะไรอยู่.
tr: Bir hizmete ayarlandığında, sistem normalde herhangi bir değişiklik için transponder tarar ve kaydeder. Yalnızca ne yaptığınızdan eminseniz 'evet' olarak ayarlayın.
uk: Після налаштування на службу система зазвичай сканує транспондер на будь -які зміни та збереже їх. Встановіть "так", якщо ви абсолютно впевнені, що робите.
vi: Khi được điều chỉnh đến một dịch vụ, hệ thống thường sẽ quét bộ phát đáp cho bất kỳ thay đổi nào và lưu chúng. Chỉ được đặt thành 'Có' nếu bạn hoàn toàn chắc chắn những gì bạn đang làm.
zh_cn: 当调整到服务时，系统通常会扫描应答器是否进行任何更改并保存它们。如果您绝对确定自己在做什么，则仅设置为“是”。
