Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Ignore DVB-T namespace sub network
ar: Ignore DVB-T name sub network
bg: Игнориране на DVB-T подмрежа
ca: Ignora la xarxa de subclau DVB- T
cs: Ignorovat subsíť Namespace DVB-T
da: Ignorér DVB- T navnerum undernetværk
es: Ignorar DVB-T namespace sub network
et: DVB- T nimeruumi alamvõrgu ignoreerimine
fa: شبکه DVB-T namespace را نادیده بگیرید
fi: Jätä DVB-T-nimiavaruus aliverkko huomiotta
fr: Ignorer l'espace de noms DVB-T sous-réseau
he: בסביבה הקרובה של DVB-T Namespace
hu: Figyelmen kívül hagyja a DVB-T névtér alhálózatot
lt: Nepaisykite DVB-T vardų srities sub tinklo
lv: Ignorēt DVB-T vārdtelpas apakštīklu
nb: Ignorer DVB-T undernettverk med navneområde
pt: Ignorar a sub- rede DVB- T namespace
sl: Ignorirajte DVB-T imenski prostor
th: ไม่สนใจเครือข่ายย่อยของ DVB-T
zh_cn: 忽略DVB-T命名空间子网络

source: Ignore unexpectedly wake up and stay in standby
ar: إجْعلُ غير متوقعَ يَستيقظُ ويَبْقى في حالة إستعداد
bg: Игнорирай неочаквано, събуди се и остани в готовност
ca: Ignora automàticament despertar i quedar-se en espera
cs: Ignorovat nečekaně probudit a zůstat v pohotovosti
da: Ignorer uventet vågne op og ophold i standby
es: Ignora inesperadamente despertar y permanecer en espera
et: Ignoreeri ootamatult ärgata ja jääda ootele
fa: به طور غیرمنتظره بیدار شوید و در حالت آماده باشید
fi: Älä välitä odottamatta herätä ja pysyä valmiustilassa
fr: Ignorez le réveil inattendu et restez en veille
he: התעלמו באופן בלתי צפוי להתעורר ולהישאר בכוננות
hu: Ne hagyja figyelmen kívül váratlanul ébredni, és készenléti állapotban marad
lt: Nepaisykite netikėtai pabusti ir likti budėjimo režime
lv: Ignorēt negaidīti pamosties un palikt gaidīšanas režīmā
nb: Overse uventet våkne opp og bli i standby
pt: Ignorar inesperadamente acordar e ficar em espera
sl: Prezri se nepričakovano zbudite in ostanite v pripravljenosti
th: เพิกเฉยอย่างไม่คาดคิดตื่นและอยู่ในสแตนด์บาย
zh_cn: 忽略出乎意料的醒来，留在待机中

source: In addition to the check at an event start, a repetitive check can be used, so that the conditions 'buffer limit in hours' or 'check free space' are detected earlier.
ar: بالإضافة إلى الشيك في بداية الحدث، يمكن استخدام شيك مكرر، حتى تكتشف الشروط "حد أقصى في الساعات" أو "تفقد الفراغ المجاني" في وقت سابق.
bg: В допълнение към проверката при стартиране на събитие може да се използва повтаряща се проверка, така че условията "граница на буфера в часове" или "проверка на свободното пространство" да бъдат открити по-рано.
ca: A més de la verificació a l' inici d' un esdeveniment, es pot utilitzar una comprovació repetitiva, de manera que les condicions de "buffer límit en hores" o "comprova l' espai lliure" seran detectades abans.
cs: Kromě kontroly při zahájení události lze použít i opakovanou kontrolu, aby byly dříve zjištěny podmínky "omezení bufferu v hodinách" nebo "kontrola volného prostoru".
da: Ud over kontrollen ved en begivenhedsstart kan der anvendes en gentagen kontrol, således at betingelserne "buffergrænse i timer" eller "tjek ledig plads" detekteres tidligere.
es: Además de la comprobación en un inicio de evento, se puede utilizar un cheque repetitivo, de modo que las condiciones "límite de amortiguación en horas" o "ver espacio libre" se detectan antes.
et: Lisaks kontrollile sündmuse alguses saab kasutada korduvat kontrolli, et tingimused "puhverpiir tundides" või "kontrollige vaba ruumi" tuvastataks varem.
fa: علاوه بر بررسی یک شروع رویداد، یک چک تکراری می تواند مورد استفاده قرار گیرد، به طوری که شرایط "محدود در ساعت" یا "بررسی فضای آزاد" زودتر شناسایی می شوند.
fi: Tapahtuman alkaessa tehtävän tarkastuksen lisäksi voidaan käyttää toistuvaa tarkistusta, jotta olosuhteet "puskurin raja tunnilta" tai "tarkista vapaa tila" havaitaan aikaisemmin.
fr: En plus de la vérification au début d'un événement, une vérification répétitive peut être utilisée, de sorte que les conditions « limite tampon en heures » ou « vérification de l'espace libre » soient détectées plus tôt.
he: בנוסף לבדיקה בתחילת אירוע, ניתן להשתמש בבדיקה חוזרת, כך שהתנאים "הגבלת החילוף בשעות" או "לבדוק מקום חופשי" מזוהים קודם לכן.
hu: Az esemény kezdetén lévő csekk mellett ismétlődő ellenőrzést lehet használni, így a „pufferkorlát órákban” vagy a „szabad tér ellenőrzése” feltételeket korábban észlelni.
lt: Be patikrinimo įvykio pradžioje, gali būti naudojamas pasikartojantis patikrinimas, kad anksčiau būtų galima aptikti sąlygų 'buferio limitą valandomis' arba 'patikrinti laisvą vietą'.
lv: Papildus pārbaudei, ko veic notikuma sākumā, var izmantot atkārtotu pārbaudi, lai agrāk konstatētu apstākļus "bufera limits stundās" vai "pārbaudīt brīvo vietu".
nb: I tillegg til å sjekke ved en hendelsesstart kan det benyttes en repetitiv kontroll, slik at betingelsene for \"bære grense i timer\" eller \"sjekk fri plass\" påvises tidligere.
pt: Além da verificação em um início de evento, uma verificação repetitiva pode ser usada, para que as condições "limite de buffer em horas" ou "verificar espaço livre" sejam detectadas mais cedo.
sl: Poleg preverjanja na začetku dogodka lahko uporabimo ponovitveno preverjanje, tako da se prej zaznajo pogoji „omejitev medpomnilnika v urah“ ali „preverite prosti prostor“.
th: นอกจากการตรวจสอบการเริ่มของเหตุการณ์แล้ว ยังสามารถใช้การตรวจสอบซ้ําได้ ดังนั้น จะตรวจพบเงื่อนไข "จํากัดการเพิ่มเป็นชั่วโมง" หรือ 'ตรวจสอบพื้นที่ว่าง' ได้ก่อนหน้านี้.
zh_cn: 除了在事件开始时进行检查外，还可以使用重复检查，以便先前检测到条件“小时为小时”或“支票自由空间”。

source: In expert mode, configure which tuners will be preferred for recordings, when more than one tuner is available.
bg: В експертен режим, конфигурирайте кои тунери ще бъдат предпочитани за записи, когато има повече от един тунер.
ca: En el mode expert, configureu quins tòpers s' preferiran per gravar, quan hi hagi més d' un typer disponible.
cs: V odborném režimu nastavte, které tunery budou preferovány pro nahrávky, když je k dispozici více než jeden tuner.
da: I eksperttilstand, indstille hvilke tuners vil være foretrukket til optagelser, når mere end én tuner er tilgængelig.
es: En modo experto, configura qué afinadores serán preferidos para las grabaciones, cuando esté disponible más de un afinador.
et: Ekspertrežiimis saab seadistada, milliseid tuunereid eelistatakse salvestustele, kui saadaval on rohkem kui üks tuuner.
fa: در حالت تخصصی، پیکربندی که پوشه ها برای ضبط ترجیح می دهند، زمانی که بیش از یک آهنگ در دسترس است.
fi: Asiantuntijatilassa määritä, mitkä virittimet ovat suositeltavia tallennuksille, kun käytettävissä on useampi kuin yksi viritin.
fr: En mode expert, configurer quels tuners seront préférés pour les enregistrements, lorsque plus d'un tuner est disponible.
he: במצב מומחה, הגדרה אשר מנגינים יהיו מועדפים להקלטות, כאשר יותר מכוונן אחד זמין.
hu: Szakértői módban konfigurálja, hogy mely hangolókat részesítsék előnyben a felvételekhez, ha egynél több tuner áll rendelkezésre.
lt: Eksperto režime sukonfigūruokite, kurie imtuvai bus teikiami įrašams, kai yra daugiau nei vienas imtuvas.
lv: Eksperta režīmā konfigurējiet, kuriem tuneriem tiks dota priekšroka ierakstiem, kad ir pieejams vairāk nekā viens tuneris.
nb: Konfigurer hvilke tunere som foretrekkes for opptak, når mer enn én tuner er tilgjengelig.
pt: No modo especialista, configure quais sintonizadores serão preferidos para gravações, quando mais de um sintonizador estiver disponível.
sl: V strokovnem načinu konfigurirajte, kateri sprejemniki bodo prednostni za posnetke, ko je na voljo več kot en sprejemnik.
th: ในโหมดผู้เชี่ยวชาญ การปรับแต่งตัวใด จะชอบบันทึกเสียง โดยเมื่อมีเครื่องจูนมากกว่าหนึ่งเครื่อง.
zh_cn: 在专家模式下，当有多个调谐器可用时，将选择哪些调谐器用于录音。

source: In most cases this should be set to No. Only enable if you have a very specific need.
ar: In most cases this should be set to No. فقط تمكين إذا كان لديك حاجة محددة جدا.
bg: В повечето случаи това трябва да бъде определено на No. Само ако имате много специфична нужда.
ca: En la majoria dels casos s'hauria d'establir a No. Habilita només si teniu una necessitat molt específica.
cs: Ve většině případů by to mělo být nastaveno na Ne. Povolit pouze pokud máte velmi specifickou potřebu.
da: I de fleste tilfælde bør dette sættes til Nej. Aktivér kun hvis du har et meget specifikt behov.
es: En la mayoría de los casos esto debe establecerse en No. Sólo habilita si tienes una necesidad muy específica.
et: Enamikul juhtudel peaks see olema ei. Luba ainult siis, kui sul on konkreetne vajadus.
fa: در بیشتر موارد، این باید تنظیم شود. فقط اگر شما یک نیاز بسیار خاص دارید.
fi: Useimmissa tapauksissa tämä olisi asetettava ei. Vain jos sinulla on erityinen tarve.
fr: Dans la plupart des cas, cela devrait être fixé au No. Activez seulement si vous avez un besoin très spécifique.
he: ברוב המקרים זה צריך להיות מוגדר לא. רק אם יש לך צורך ספציפי מאוד.
hu: A legtöbb esetben ezt a számra kell beállítani, csak akkor engedélyezhető, ha nagyon specifikus igénye van.
lt: Daugeliu atvejų tai turėtų būti nustatyta kaip Nr. Įgalinkite tik tuo atveju, jei turite labai specifinį poreikį.
lv: Vairumā gadījumu tam jābūt “nē”. Ieslēgt tikai tad, ja jums ir ļoti specifiska vajadzība.
nb: I de fleste tilfeller bør dette settes til Nei. Bare aktiver hvis du har et svært spesielt behov.
pt: Na maioria dos casos, isto deve ser definido como No. Só habilite se você tiver uma necessidade muito específica.
sl: V večini primerov je treba to nastaviti na št. Omogoči le, če imate zelo specifično potrebo.
th: ใน กรณี ส่วน ใหญ่ ควร กําหนด ให้ เป็น ไม่. เปิดใช้งานได้ก็ต่อเมื่อคุณมีความต้องการ.
zh_cn: 在大多数情况下，应将其设置为N。仅在您有非常具体的需求的情况下才能启用。

source: Include DVB scan data
ar: تشمل بيانات المسح الكيميائي
bg: Включване на данните от сканирането на DVB
ca: Inclou les dades d' exploració DVB
cs: Zahrnout data DVB skenování
da: Inkludér DVB- scanningsdata
es: Incluir datos de exploración DVB
et: DVB skaneerimise andmete kaasamine
fa: شامل داده های DVB scan
fi: Sisällytä DVB-skannaustiedot
fr: Inclure les données de balayage DVB
he: כולל נתוני סריקה
hu: Tartalmazza a DVB szkennelési adatokat
lt: Įtraukite DVB nuskaitymo duomenis
lv: Iekļaut DVB skenēšanas datus
nb: Inkluder DVB-skanningsdata
pt: Incluir dados de varredura DVB
sl: Vključite podatke o skeniranju DVB
th: รวมข้อมูลการค้นหา DVB ด้วย
zh_cn: 包括DVB扫描数据

source: Include EPG data
bg: Включване на EPG данни
ca: Inclou dades EPG
cs: Zahrnout údaje o EPG
da: Inkludér EPG- data
es: Incluir datos EPG
et: EPG andmete kaasamine
fa: شامل داده های EPG
fi: Sisällytä EOG-tiedot
fr: Inclure les données EPG
he: כולל נתוני EPG
hu: Tartalmazza az EPG adatokat
lt: Įtraukite EPG duomenis
lv: Iekļaut EPG datus
nb: Inkluder EPG-data
pt: Incluir dados de EPG
sl: Vključite podatke EPG
th: รวมข้อมูล EPG ด้วย
zh_cn: 包括EPG数据

source: Include MultiBoot data *
ar: تشمل البيانات المتعددة الوحدات ♪
bg: Включване на MultiBoot данни *
ca: Inclou dades multiBoot *
cs: Zahrnout údaje o více botách *
da: Inkludér multiboot data *
es: Incluir datos multiBoot *
et: MultiBoot andmete kaasamine *
fa: شامل MultiBoot data *
fi: Sisällytä MultiBoot-tiedot *
fr: Inclure les données MultiBoot *
he: עקבו אחרי MultiBoot Data *
hu: Tartalmazza a Multiboot adatokat *
lt: Įtraukite daugiafunkcinius duomenis *
lv: Iekļaut MultiBoot datus *
nb: Inkluder MultiBoot-data *
pt: Incluir dados MultiBoot *
sl: Vključite večbootske podatke *
th: รวมข้อมูลมัลติบูเก็ตด้วย *
zh_cn: 包括多脚数据 *

source: Include SDT, BAT in http streams
bg: Включване на SDT, НДНТ в потоците на http.com
ca: Inclou l' SDT, BAT en els fluxos http
cs: Zahrnout SDT, BAT do toků http
da: Inkludér SDT, BAT i http-strømme
es: Incluye SDT, BAT en las secuencias http
et: SDT, PVT lisamine HTTP voogudesse
fa: شامل SDT، BAT در جریان های http
fi: Sisältää SDT:n, parhaan käytettävissä olevan tekniikan httpsvirrassa
fr: Inclure SDT, MTD dans les flux http
he: כולל SDT, BAT ב-https
hu: Tartalmazza az SDT -t, a BAT -t a HTTP patakokban
lt: Įtraukite SDT, šikšnosparnį HTTP srautuose
lv: Iekļaut SDT, LPTP http plūsmās
nb: Inkluder SDT, BAT i http-strømmer
pt: Incluir SDT, MTD em fluxos http
sl: Vključite SDT, BAT v HTTP Streams
th: รวม SDT, BAT ใน http ลําธาร
zh_cn: 包括SDT，HTTP流中的蝙蝠

source: Include action map data
ar: إدراج بيانات خريطة العمل
bg: Включване на данни от карта на действие
ca: Inclou les dades del mapa d' acció
cs: Zahrnout data z akčních map
da: Inkludér handlingskortdata
es: Incluir los datos del mapa de acción
et: Toimingukaardi andmete kaasamine
fa: شامل Action map data
fi: Sisällytä toimintakartan tiedot
fr: Inclure les données de la carte d'action
he: כולל מפת נתונים
hu: Tartalmazza az akciótérkép adatait
lt: Įtraukite veiksmo žemėlapio duomenis
lv: Iekļaut darbību kartes datus
nb: Inkluder handlingskartdata
pt: Incluir os dados do mapa de ações
sl: Vključite podatke o akcijskem zemljevidu
th: รวมข้อมูลแผนที่การกระทํา
zh_cn: 包括动作图数据

source: Include international data *
ar: إدراج البيانات الدولية ♪
bg: Включване на международни данни *
ca: Inclou dades internacionals *
cs: Zahrnout mezinárodní údaje *
da: Inkludér internationale data *
es: Incluir datos internacionales *
et: Rahvusvaheliste andmete kaasamine *
fa: شامل داده های بین المللی *
fi: Sisällytä kansainväliset tiedot *
fr: Inclure les données internationales *
he: מידע בינלאומי *
hu: Tartalmazza a nemzetközi adatokat *
lt: Įtraukite tarptautinius duomenis *
lv: Iekļaut starptautiskos datus *
nb: Inkluder internasjonal data *
pt: Incluir dados internacionais *
sl: Vključite mednarodne podatke *
th: รวมข้อมูลสากลด้วย *
zh_cn: 包括国际数据 *

source: Include keyboard data
ar: إدراج بيانات لوحة المفاتيح
bg: Включване на данните от клавиатурата
ca: Inclou les dades del teclat
cs: Zahrnout data z klávesnice
da: Inkludér tastaturdata
es: Incluir datos del teclado
et: Klaviatuuriandmete kaasamine
fa: شامل داده های صفحه کلید
fi: Sisällytä näppäimistötiedot
fr: Inclure les données du clavier
he: מידע מקלדת
hu: Tartalmazza a billentyűzet adatait
lt: Įtraukite klaviatūros duomenis
lv: Iekļaut tastatūras datus
nb: Inkluder tastaturdata
pt: Incluir os dados do teclado
sl: Vključite podatke o tipkovnici
th: รวมข้อมูลของแป้นพิมพ์ด้วย
zh_cn: 包括键盘数据

source: Include opkg output data
ar: إدراج بيانات نواتج الأفيون
bg: Включване на изходните данни oppkg
ca: Inclou les dades de sortida okgg
cs: Zahrnout výstupní data opkg
da: Inkludér opkg outputdata
es: Incluir los datos de salida de opkg
et: Opkg väljundandmete kaasamine
fa: شامل داده های خروجی
fi: Sisällytä opkg-tulostiedot
fr: Inclure les données de sortie opkg
he: מידע על תפוקה
hu: Tartalmazza az OPKG kimeneti adatait
lt: Įtraukite OPKG išvesties duomenis
lv: Iekļaut opkg izvades datus
nb: Inkluder opkg-utdata
pt: Incluir os dados de saída do opkg
sl: Vključite izhodne podatke OPKG
th: รวมข้อมูลผลลัพธ์ของ OCM
zh_cn: 包括OPKG输出数据

source: Include remote control data
ar: إدراج بيانات المراقبة عن بعد
bg: Включване на данните от дистанционното управление
ca: Inclou les dades de control remot
cs: Zahrnout data dálkového ovládání
da: Inkludér fjernkontroldata
es: Incluir datos de control remoto
et: Kaasatakse kaugjuhtimisandmed
fa: شامل داده های کنترل از راه دور
fi: Sisällytä kauko-ohjaustiedot
fr: Inclure les données de télécommande
he: מידע על שליטה מרחוק
hu: Tartalmazza a távirányító adatokat
lt: Įtraukite nuotolinio valdymo duomenis
lv: Iekļaut attālinātās vadības datus
nb: Inkluder fjernkontrolldata
pt: Incluir dados de controle remoto
sl: Vključite podatke o daljinskem upravljanju
th: รวมข้อมูลควบคุมระยะไกลด้วย
zh_cn: 包括遥控数据

source: Include screen load data
ar: تشمل بيانات الحمولة الشاشة
bg: Включване на данните за натоварването на екрана
ca: Inclou les dades de càrrega de la pantalla
cs: Zahrnout údaje o zatížení obrazovky
da: Inkludér data om indlæsning af skærmen
es: Incluir datos de carga de pantalla
et: Ekraani laadimisandmete kaasamine
fa: شامل داده های بارگذاری صفحه نمایش
fi: Sisällytä näytön kuormitustiedot
fr: Inclure les données de charge de l'écran
he: כולל נתוני טעינת מסך
hu: Tartalmazza a képernyő -terhelési adatokat
lt: Įtraukite ekrano apkrovos duomenis
lv: Iekļaut ekrāna ielādes datus
nb: Inkluder skjermlastdata
pt: Incluir os dados de carga do ecrã
sl: Vključite podatke o obremenitvi zaslona
th: รวมข้อมูลการโหลดหน้าจอ
zh_cn: 包括屏幕加载数据

source: Include storage device data
ar: إدراج بيانات أجهزة التخزين
bg: Включете данните за устройството за съхранение
ca: Inclou les dades del dispositiu d' emmagatzematge
cs: Zahrnout údaje o úložišti
da: Inkludér lagerenhedsdata
es: Incluir datos del dispositivo de almacenamiento
et: Salvestusseadme andmete kaasamine
fa: اطلاعات دستگاه ذخیره سازی
fi: Sisällytä tallennuslaitteen tiedot
fr: Inclure les données du périphérique de stockage
he: כולל נתוני אחסון
hu: Tartalmazza a tárolóeszköz -adatokat
lt: Įtraukite saugojimo įrenginio duomenis
lv: Iekļaut glabāšanas ierīces datus
nb: Inkluder lagringsenhetsdata
pt: Incluir os dados do dispositivo de armazenamento
sl: Vključite podatke o shranjevanju
th: รวมข้อมูลอุปกรณ์จัดเก็บ
zh_cn: 包括存储设备数据

source: Include timer data
ar: تشمل بيانات التوقيت
bg: Включване на данни за таймера
ca: Inclou les dades del temporitzador
cs: Zahrnout data časovače
da: Inkludér tidsdata
es: Incluir datos del temporizador
et: Taimeri andmete kaasamine
fa: شامل داده های تایمر
fi: Sisällytä ajastintiedot
fr: Inclure les données du minuteur
he: מידע על Timer
hu: Tartalmazza az időzítő adatait
lt: Įtraukite laikmačio duomenis
lv: Iekļaut taimera datus
nb: Ta med timerdata
pt: Incluir dados do temporizador
sl: Vključite časovne podatke
th: รวมข้อมูลตัวจับเวลาด้วย
zh_cn: 包括计时器数据

source: Index
ar: الفهرس
bg: Индекс
ca: Índex
da: Indeks
es: Índice
et: Indeks
fa: شاخص
fi: Hakemisto
fr: Sommaire
he: מדד Index
lt: Rodyklė
lv: Indekss
nb: Indeks
pt: Índice
sl: Indeks
th: ดัชนี
zh_cn: 指数

source: Info button (long)
ar: زر المعلومات (طول)
bg: Бутон за информация (дълъг)
ca: Botó informatiu (grans)
cs: Info tlačítko (dlouhé)
da: Info knap (lang)
es: Botón de información (long)
et: Infonupp (pikk)
fa: دکمه Info (long)
fi: Info- painike (pitkä)
fr: Bouton d'information (long)
he: כפתור מידע (Long)
hu: Info gomb (hosszú)
lt: Informacijos mygtukas (ilgas)
lv: Info poga (gara)
nb: Infoknappen (lang)
pt: Botão Info (longo)
sl: Gumb za informacije (dolg)
th: ปุ่มข้อมูล (ยาว)
zh_cn: 信息按钮（长）

source: Info button (short)
ar: زر المعلومات
bg: Бутон за информация (кратък)
ca: Botó d' informació (més curt)
cs: Info tlačítko (krátké)
da: Info-knap (kort)
es: Botón de información (corte)
et: Infonupp (lühike)
fa: دکمه Info (کوتاه)
fi: Info- painike (lyhyt)
fr: Bouton d'information (court)
he: כפתור מידע (קיצור)
hu: Info gomb (rövid)
lt: Informacijos mygtukas (trumpas)
lv: Info poga (īsa)
nb: Info-knappen (kort)
pt: Botão Info (curto)
sl: Gumb za informacije (kratek)
th: ปุ่มข้อมูล (short)
zh_cn: 信息按钮（短）

source: Info icon width
ar: Icon width
bg: Ширина на иконата за информация
ca: Amplada de la icona d' informació
cs: Šířka ikony informací
da: Info ikonbredde
es: Información icono ancho
et: Info ikooni laius
fa: Info آیکون عرض
fi: Tietokuvakkeen leveys
fr: Largeur de l'icône d'information
he: המונחים
hu: Info ikon szélessége
lt: Informacijos piktogramos plotis
lv: Informācijas ikonas platums
nb: Info-ikonbredde
pt: Largura do ícone de informação
sl: ICON ICON ICON
th: ความกว้างของไอคอนข้อมูล
zh_cn: 信息图标宽度

source: InfoBar EPG Settings
ar: InfoBar EPG الترتيبات
bg: InfoBar EPG Настройки
ca: InfoBar EPG Arranjament
cs: InfoBar EPG Nastavení
da: InfoBar EPG Indstillinger
es: InfoBar EPG Ajustes
et: InfoBar EPG Seadistused
fa: InfoBar EPG تنظیمات
fi: InfoBar EGG Asetukset
fr: InfoBar EPG Paramètres
he: מידע ב-EPG הגדרות הגדרות
hu: Infobar EPG beállítások
lt: 'Infobar EPG' nustatymai
lv: Infojoslas EPG Iestatījumi
nb: InfoBar EPG Innstillinger
pt: EPG da barra de informações Configurações
sl: Nastavitve InfoBar EPG
th: แถบข้อมูล EPG ตั้งค่า
zh_cn: Infobar EPG设置

source: InfoBar EPG mode
bg: Режим InfoBar EPG
ca: Mode de barra d' informació EPG
cs: Režim InfoBar EPG
da: InfoBar EPG tilstand
es: Modo InfoBar EPG
et: Inforiba EPG režiim
fa: حالت InfoBar EPG
fi: InfoBar- EPG-tila
fr: Mode InfoBar EPG
he: מצב EPG
hu: Infobar EPG mód
lt: 'Infobar EPG' režimas
lv: Infojoslas EPG režīms
nb: InfoBar EPG-modus
pt: Modo EPG InfoBar
sl: Infobar EPG način
th: โหมดแถบข้อมูล EPG
zh_cn: Infobar EPG模式

source: InfoBar fade-out speed
ar: سرعة افلاس المعلومات
bg: InfoBar избледняване скорост
ca: Velocitat d' esvaïment de la barra d' informació
da: InfoBar fadee- out hastighed
et: Inforiba hääbumise kiirus
fa: دانلود بازی InfoBar Lumi-out Speed
fi: InfoBarin haihtumisnopeus
fr: InfoBar vitesse d'effacement
he: מידע על Barde-out Speed
hu: Infobar fade-out sebesség
lt: 'Infobar' išblukimo greitis
lv: Infojoslas izdzišanas ātrums
nb: InfoBar uttoningshastighet
pt: Velocidade de desvanecimento do InfoBar
sl: InfoBar Fade-Out hitrost
th: ความเร็วการหรี่เสียงบนแถบข้อมูล
zh_cn: Infobar淡出速度

source: InfoBar front end data source
ar: المصدر الأمامي للبيانات
bg: Източник на данни за предния край на InfoBar
ca: Font de dades de la barra d' informació al final
cs: Name
da: Name
es: Fuente de datos del extremo frontal de InfoBar
et: InfoBari esiotsa andmeallikas
fi: InfoBar etupään tietolähde
fr: Source des données de l'avant de l'InfoBar
he: מקור הנתונים Front End Data Source
hu: Infobar front vége adatforrás
lt: 'Infobar Front End' duomenų šaltinis
lv: Infojoslas priekšgala datu avots
nb: InfoBar fremende datakilde
pt: Fonte de dados frontal do InfoBar
sl: Infobar sprednji del vira podatkov
th: แถบข้อมูลด้านหน้าของแหล่งข้อมูล
zh_cn: Infobar前端数据源

source: Information about the system
ar: معلومات عن النظام
bg: Информация за системата
ca: Informació quant al sistema
cs: Informace o systému
da: Oplysninger om systemet
es: Información sobre el sistema
et: Teave süsteemi kohta
fa: اطلاعات درباره سیستم
fi: Järjestelmää koskevat tiedot
fr: Informations sur le système
he: מידע על המערכת
hu: Információ a rendszerről
lt: Informacija apie sistemą
lv: Informācija par sistēmu
nb: Informasjon om systemet
pt: Informações sobre o sistema
sl: Informacije o sistemu
th: ข้อมูลเกี่ยวกับระบบ
zh_cn: 有关系统的信息

source: Initial fast forward speed
ar: السرعة الأولية
bg: Начална скорост на движение напред
ca: Velocitat inicial d' espera ràpida
cs: Počáteční rychlost vpřed
da: Indledende hastighed fremad
es: Velocidad inicial rápida
et: Algne kiire edasiliikumise kiirus
fa: سرعت سریع
fi: Alkunopeus eteenpäin
fr: Vitesse initiale avant rapide
he: מהירות קדימה
hu: Kezdeti gyors előrehaladási sebesség
lt: Pradinis greitas į priekį greitis
lv: Sākotnējais ātrais ātrums uz priekšu
nb: Innledende rask fremdriftshastighet
pt: Velocidade inicial rápida para a frente
sl: Začetna hitra hitrost naprej
th: เริ่มการเร่งความเร็วไปข้างหน้า
zh_cn: 最初的快速速度

source: Initial rewind speed
ar: السرعة الأولية
bg: Начална честота на въртене
ca: Velocitat inicial del rebot
cs: Počáteční rychlost přetáčení
da: Indledende genvindingshastighed
es: Velocidad inicial de rebobinado
et: Tagasikerimise algkiirus
fa: سرعت بازگشت اولیه
fi: Alkukelausnopeus
fr: Vitesse initiale de remontage
he: מהירות החזרה ראשונה
hu: Kezdeti visszatekerési sebesség
lt: Pradinis atsukimo atsukimo greitis
lv: Sākotnējais pārtīšanas ātrums
nb: Initial tilbakevendingshastighet
pt: Velocidade inicial de rebobinamento
sl: Začetna hitrost previjanja
th: เริ่มการหมุนความเร็ว
zh_cn: 初始倒流速度

source: Initial scroll delay
ar: التأخير الأولي
bg: Първоначално забавяне на превъртането
ca: Retard inicial del desplaçament
cs: Počáteční zpoždění posunu
da: Indledende rulleforsinkelse
es: Retraso del desplazamiento inicial
et: Kerimise esialgne viivitus
fa: تاخیر در پیمایش اولیه
fi: Ensimmäinen vieritysviive
fr: Délai de défilement initial
he: איחור לגלול
hu: Kezdeti görgetési késleltetés
lt: Pradinis slinkties delsimas
lv: Sākotnējā ritināšanas aizture
nb: Innledende rulleforsinkelse
pt: Atraso inicial da rolagem
sl: Začetna zamuda za pomikanje
th: หน่วงเวลาการเลื่อนตัวเริ่ม
zh_cn: 初始滚动延迟
