Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Customize your infobar settings
ar: احفظوا مواقعكم
bg: Персонализиране на настройките на инфо бара
ca: Personalitza l' arranjament de la barra d' informació
cs: Upravit nastavení infobaru
da: Tilpas dine infobar indstillinger
es: Personaliza tu configuración de infobar
et: Inforiba seadistuste kohandamine
fa: سفارشی سازی تنظیمات infobar
fi: Muokkaa infopalkin asetuksia
fr: Personnalisez les paramètres de votre barre d'info
he: להתאים את הגדרות המידע שלך
hu: Testreszabhatja az Infobar beállításait
lt: Tinkinkite savo 'Infobar' nustatymus
lv: Pielāgot jūsu infojoslas iestatījumus
nb: Tilpass innstillingene for infobar
pt: Personalizar as configurações da barra de informações
sl: Prilagodite svoje nastavitve INFOBAR
th: ปรับแต่งการตั้งค่าแถบข้อมูล
zh_cn: 自定义您的Infobar设置

source: Defined volume offset
ar: حجم محدد
bg: Отместване на определен обем
ca: Desplaçament definit del volum
cs: Vyrovnání definovaného objemu
da: Afgrænset volumen
es: Desglose del volumen
et: Määratud helitugevuse nihe
fa: شرح حجم
fi: Määritelty äänenvoimakkuus
fr: Dépassement du volume défini
he: המונחים: sound offset
hu: Meghatározott kötet eltolás
lt: Apibrėžtas tūrio poslinkis
lv: Definētā tilpuma nobīde
nb: Definert volumforskyving
pt: Offset de volume definido
sl: Definiran odmik glasnosti
th: การปรับค่าระดับเสียงที่กําหนดไว้
zh_cn: 定义的音量偏移

source: Detailed memory usage
ar: الاستخدام التفصيلي للذاكرة
bg: Подробно използване на паметта
ca: Ús detallat de memòria
cs: Detailní využití paměti
da: Detaljeret brug af hukommelse
es: Uso de memoria detallado
et: Üksikasjalik mälukasutus
fa: استفاده دقیق از حافظه
fi: Muistin yksityiskohtainen käyttö
fr: Utilisation détaillée de la mémoire
he: שימוש בזיכרון
hu: Részletes memóriafelhasználás
lt: Išsamus atminties naudojimas
lv: Detalizēts atmiņas lietojums
nb: Detaljert minnebruk
pt: Utilização detalhada da memória
sl: Podrobna poraba pomnilnika
th: การใช้หน่วยความจําแบบรายละเอียด
zh_cn: 详细的内存使用情况

source: Disable Chkroot
ca: Deshabilita Chkroot
fr: Désactiver Chcroot
he: תגית: Chkroot
hu: Tiltsa le a chkroot -ot
lt: Išjunkite chkroot
lv: Atslēgt čkrastu
nb: Deaktiver Chkroot
pt: Desactivar o Chkroot
sl: Onemogoči chkroot
th: ปิดการใช้งาน root
zh_cn: 禁用Chkroot

source: Disable the MultiBoot option
ca: Kexec MultiBoot Actions
fr: Kexec MultiBoot Actions
he: Kexec MultiBoot Actions
hu: Kexec MultiBoot Actions
lt: Kexec MultiBoot Actions
lv: Kexec MultiBoot Actions
nb: Kexec MultiBoot Actions
pt: Kexec MultiBoot Actions
sl: Kexec MultiBoot Actions
th: Kexec MultiBoot Actions
zh_cn: Kexec MultiBoot Actions

source: Disk partition info
ar: معلومات عن تقسيم الأقراص
bg: Информация за дял на диска
ca: Informació de la partició de disc@ info/ plain
cs: Informace o diskovém oddílu
da: Diskpartitionsinfo
es: Disk partición info
et: Ketta partitsiooni info
fa: اطلاعات پارتیشن دیسک
fi: Levyn osion tiedot
fr: Informations sur la partition du disque
he: מידע חלוקת דיסק
hu: Lemezpartíció Információ
lt: Disko skaidinio informacija
lv: Diska sadaļas informācijaName
nb: Diskpartisjonsinformasjon
pt: Informação da partição do disco
sl: Informacije o particiji na disku
th: ข้อมูลพาร์ทิชันของดิสก์
zh_cn: 磁盘分区信息

source: Display available disk space
ar: Display available display space
bg: Показване на наличния дисково пространство
ca: Mostra l' espai disponible al disc
cs: Zobrazit dostupné místo na disku
da: Vis diskplads
es: Mostrar espacio disponible en disco
et: Saadaoleva kettaruumi näitamine
fa: فضای دیسک موجود
fi: Näytä käytettävissä oleva levytila
fr: Afficher l'espace disque disponible
he: שטח הדיסק זמין
hu: A rendelkezésre álló lemezterület megjelenítése
lt: Rodyti turimą disko vietą
lv: Rādīt pieejamo vietu uz diska
nb: Vis tilgjengelig diskplass
pt: Mostrar espaço em disco disponível
sl: Prikaz razpoložljivega prostora na disku
th: แสดงเนื้อที่บนดิสก์
zh_cn: 显示可用的磁盘空间

source: Display current kernel info
bg: Показване на текущата информация за ядрото
ca: Mostra la informació actual del nucli
cs: Zobrazit aktuální informace o jádru
da: Vis aktuelle kerneinformation
es: Mostrar información actual del kernel
et: Aktiivse kerneli info näitamine
fi: Näytä nykyisen ytimen tiedot
fr: Afficher les informations actuelles du noyau
he: מידע עדכני
hu: Jelenítse meg az aktuális kernel információkat
lt: Rodyti dabartinę branduolio informaciją
lv: Rādīt pašreizējo kodola info
nb: Vis gjeldende kjerneinformasjon
pt: Exibir informações atuais do kernel
sl: Prikažite trenutne informacije o jedru
th: แสดงข้อมูลของเคอร์เนลปัจจุบัน
zh_cn: 显示当前内核信息

source: Do you want to restart the GUI now?
ar: هل تريد إعادة تشغيل الغوّد الآن؟?
bg: Искате ли да рестартирате GUI сега?
ca: Voleu reiniciar ara la IGU?
cs: Chceš restartovat GUI?
da: Vil du genstarte GUI nu?
es: ¿Quieres reiniciar el GUI ahora?
et: Kas soovid GUI uuesti käivitada?
fa: آیا اکنون می خواهید GUI را دوباره شروع کنید؟?
fi: Haluatko käynnistää käyttöliittymän uudelleen nyt?
fr: Voulez-vous redémarrer l'interface ?
he: רוצים לחדש את ה- GUI עכשיו?
hu: Most szeretné újraindítani a GUI -t?
lt: Ar norite dabar iš naujo paleisti GUI?
lv: Vai vēlaties pārstartēt GUI?
nb: Vil du starte GUI på nytt nå?
pt: Deseja reiniciar a GUI agora?
sl: Ali želite zdaj znova zagnati GUI?
th: คุณต้องการจะเริ่มการทํางาน GUI ใหม่เดี๋ยวนี้หรือไม่?
zh_cn: 您现在想重新启动GUI吗？

source: Downloading latest update list. Please wait...
ar: تحميل آخر قائمة تحديث. من فضلك انتظر.
bg: Изтегляне на последния ъпдейт списък. Моля те, почакай...
ca: S' està descarregant la darrera llista d' actualització. Si us plau, espereu...
cs: Stahuji nejnovější seznam aktualizací. Prosím, počkejte...
da: Downloader seneste opdateringsliste. Vent venligst...
es: Descargando la última lista de actualizaciones. Por favor, espera...
et: Värskeimate uuenduste nimekirja allalaadimine. Palun oota...
fa: دانلود آخرین لیست به روز رسانی لطفا صبر کنید ...
fi: Ladataan viimeisin päivityslista. Odottakaa...
fr: Téléchargement de la dernière liste de mises à jour. Attendez...
he: הורדת רשימת העדכון האחרונה חכה...
hu: A legfrissebb frissítési lista letöltése.Kérjük, várjon ...
lt: Atsisiunčiant naujausio atnaujinimo sąrašą.Prašau palaukti ...
lv: Lejupielādē jaunāko atjauninājumu sarakstu. Lūdzu, uzgaidiet...
nb: Last ned siste oppdateringsliste. Vent litt...
pt: Baixando a lista de atualizações mais recente. Por favor, espere...
sl: Prenos najnovejšega seznama posodobitev.Prosim, počakaj ...
th: กําลังดาวน์โหลดรายการล่าสุด โปรดรอสักครู่...
zh_cn: 下载最新的更新列表。请稍等...

source: Enable Chkroot MultiBoot
ca: Habilita el kroot multiBoot
fr: Activer Chkoroot MultiBoot
he: המונחים: Chkroot MultiBoot
hu: Engedélyezze a chkroot multibootot
lt: Įgalinkite 'ChKroot MultiBoot'
lv: Aktivēt Chkraot multiboot
nb: Slå på Chcroot MultiBoot
pt: Activar o MultiBoot do Chkroot
sl: Omogoči chkroot multiboot
th: เปิดการใช้งานchkroot MultipleBoot
zh_cn: 启用Chkroot Multiboot

source: Enter a name for this timer.
ar: أدخلي اسماً لهذا الموقت.
bg: Въведете име за този таймер.
ca: Introduïu un nom per aquest temporitzador.
cs: Zadejte název tohoto časovače.
da: Indtast et navn for denne timer.
es: Escriba un nombre para este temporizador.
et: Sisesta taimeri nimi.
fa: یک نام برای این تایمر وارد کنید.
fi: Anna ajastimen nimi.
fr: Saisissez un nom pour cette minuterie.
he: היכנסו לשם עבור התזמון הזה.
hu: Írjon be egy nevét ennek az időzítőnek.
lt: Įveskite šio laikmačio pavadinimą.
lv: Ievadiet šī taimera nosaukumu.
nb: Skriv inn et navn for denne timeren.
pt: Indique um nome para este temporizador.
sl: Vnesite ime za ta časovnik.
th: ป้อนชื่อของตัวจับเวลานี้.
zh_cn: 输入此计时器的名称。

source: Enter the FTP password of the host receiver (required for any server running openDroid 7.5 or greater).
ar: أدخل كلمة المرور الخاصة بجهاز الاستقبال (المطلوب من أي خادم يُشغل الكويكب المفتوح 7.5 أو أكثر).
bg: Въведете паролата FTP на приемника (необходима за всеки сървър, работещ с отворенDroid 7.5 или повече).
ca: Introduïu la contrasenya FTP del receptor màquina (requerit per a qualsevol servidor en execució de 7. 5 o superior).
cs: Zadejte FTP heslo hostitelského přijímače (potřebné pro každý server, který běží open Droid 7.5 nebo větší).
da: Indtast FTP kodeord for værtsmodtageren (kræves for enhver server, der kører openDroid 7.5 eller højere).
es: Introduzca la contraseña FTP del receptor host (requerido para cualquier servidor que funcione openDroid 7.5 o mayor).
et: Sisestage hosti vastuvõtja FTP parool (nõutav mis tahes serverile, mis töötab openDroid 7.5 või uuem).
fa: رمز عبور FTP از گیرنده میزبان را وارد کنید (برای هر سروری که Droid 7.5 یا بیشتر را اجرا می کند، لازم است).
fi: Syötä FTP-salasana isäntävastaanotin (vaaditaan minkä tahansa palvelimen käynnissä openDroid 7.5 tai suurempi).
fr: Saisissez le mot de passe FTP du récepteur hôte (obligatoire pour tout serveur utilisant openDroid 7.5 ou plus).
he: הזן את הסיסמה FTP של המקלט המארח (נדרש עבור כל שרת פועל OpenDroid 7.5 או גדול יותר).
hu: Írja be a gazdagép -vevő FTP jelszavát (az Opendroid 7.5 vagy annál nagyobb kiszolgáló számára szükséges).
lt: Įveskite pagrindinio kompiuterio imtuvo FTP slaptažodį (reikalingą bet kokiam serveriui, kuriame veikia 'OpendRoid 7.5' ar daugiau).
lv: Ievadiet resursdatora uztvērēja FTP paroli (nepieciešams jebkuram serverim, kas darbojas openDroid 7,5 vai vairāk).
nb: Skriv inn FTP-passordet til vertsmottakeren (krevet for server som kjører åpenDroid 7,5 eller høyere).
pt: Digite a senha FTP do receptor host (obrigatório para qualquer servidor rodando openDroid 7.5 ou superior).
sl: Vnesite geslo FTP gostiteljskega sprejemnika (potrebno za kateri koli strežnik, ki deluje OpenDroid 7.5 ali več).
th: ป้อนรหัสผ่านของเครื่องรับโฮสต์แบบ FTP (ต้องการใช้สําหรับเซิร์ฟเวอร์ที่กําลังทํางานอยู่ รุ่น 7. 5 หรือมากกว่า).
zh_cn: 输入主机接收器的FTP密码（对于运行Opendroid 7.5或更高的任何服务器所需的）。

source: Enter the FTP port of the host receiver (normally '21').
ar: أدخل مرفأ الـ "إف بي" من جهاز الإستقبال.
bg: Въведете FTP порта на приемника (обикновено '21).
ca: Introduïu el port FTP del destinatari màquina (normalment '21').
cs: Zadejte FTP port hostitelského přijímače (obvykle '21').
da: Indtast modtagers FTP-port (normalt '21').
es: Introduzca el puerto FTP del receptor host (normalmente '21').
et: Sisesta masina vastuvõtja FTP port (tavaliselt '21').
fa: وارد پورت FTP گیرنده میزبان (معمولاً ۲۱) شوید.
fi: Anna vastaanottajan FTP-portti (yleensä '21').
fr: Entrez le port FTP du récepteur hôte (normalement « 21 »).
he: כניסה לנמל FTP של המקלט המארח (בדרך כלל "21").
hu: Írja be a gazdagép -vevő FTP portját (általában '21').
lt: Įveskite pagrindinio imtuvo FTP prievadą (paprastai '21').
lv: Ievadiet resursdatora FTP portu (parasti '21').
nb: Skriv inn FTP-porten til vertsmottakeren (vanligvis '21').
pt: Digite a porta FTP do receptor da máquina (normalmente '21').
sl: Vnesite vrata FTP sprejemnika gostitelja (običajno '21').
th: ป้อนพอร์ต FTP ของเครื่องรับโฮสต์ (ปกติจะเป็น '21').
zh_cn: 输入主机接收器的FTP端口（通常为“ 21”）。

source: Enter the FTP username of the host receiver (normally 'root').
ar: أدخلي لقب مُستقبِل المُضيف (عادةً (روت.
bg: Въведете потребителското име FTP на приемника (обикновено "корен").
ca: Introduïu el nom d' usuari FTP del destinatari màquina (normalment 'root').
cs: Zadejte uživatelské jméno FTP hostitele (obvykle 'root').
da: Indtast FTP-brugernavnet på værtsmodtageren (normalt "root").
es: Introduzca el nombre de usuario FTP del receptor host (normalmente 'root').
et: Sisesta masina vastuvõtja FTP kasutajanimi (tavaliselt 'root').
fa: وارد نام FTP از گیرنده میزبان (به طور معمول " ریشه").
fi: Anna vastaanottajan FTP-käyttäjätunnus (yleensä 'juuri').
fr: Saisissez le nom d'utilisateur FTP du récepteur hôte (normalement « root »).
he: הזן את שם המשתמש של המקלט המארח (בדרך כלל "בסיס").
hu: Írja be a gazdagép -vevő FTP felhasználónevét (általában „gyökér”).
lt: Įveskite pagrindinio imtuvo FTP vartotojo vardą (paprastai 'šaknis').
lv: Ievadiet datora saņēmēja FTP lietotājvārdu (parasti 'root').
nb: Skriv inn FTP-navnet til vertsmottakeren (normalt \"rot\").
pt: Digite o nome de usuário FTP do receptor da máquina (normalmente 'root').
sl: Vnesite uporabniško ime FTP sprejemnika gostitelja (običajno 'koren').
th: ป้อนชื่อผู้ใช้ของโฮสต์แบบ FTP (ปกติจะเป็น 'ราก').
zh_cn: 输入主机接收器的FTP用户名（通常为“根”）。

source: Enter the IP address of the host receiver.
ar: أدخل عنوان آي بي للمستقبل المضيف.
bg: Въведете IP адреса на приемника.
ca: Introduïu l' adreça IP del destinatari.
cs: Zadejte IP adresu hostitelského přijímače.
da: Indtast værtsmodtagerens IP-adresse.
es: Introduzca la dirección IP del receptor host.
et: Sisesta masina vastuvõtja IP- aadress.
fa: آدرس IP گیرنده میزبان را وارد کنید.
fi: Anna vastaanottajan IP-osoite.
fr: Saisissez l'adresse IP du récepteur hôte.
he: היכנס לכתובת IP של המקלט המארח.
hu: Írja be a gazdagép IP -címét.
lt: Įveskite pagrindinio kompiuterio imtuvo IP adresą.
lv: Ievadiet datora saņēmēja IP adresi.
nb: Skriv inn IP-adressen til vertsmottakeren.
pt: Indique o endereço IP do receptor da máquina.
sl: Vnesite IP naslov sprejemnika gostitelja.
th: เลือกปรับค่าทิศการหมุนข้อความที่ต้องการได้ที่นี่.
zh_cn: 输入主机接收器的IP地址。

source: Enter the domain of the host receiver. Do not include 'http://' or port number.
ar: أدخل نطاق جهاز الاستقبال لا تتضمّن "http://' or port number.
bg: Въведете домейна на приемника. Не включвайте "http://" или номер на порта.
ca: Introduïu el domini del destinatari. No incloure 'http://' o el número de port.
cs: Zadejte doménu hostitelského přijímače. Nezahrnují "http: / /" nebo číslo přístavu.
da: Indtast værtsmodtagerens domæne. Omfatter ikke 'http: / /' eller portnr.
es: Introduzca el dominio del receptor host. No incluye 'http://' ni número de puerto.
et: Sisesta masina vastuvõtja domeen. Ei sisalda "http://" ega pordi numbrit.
fa: وارد حوزه گیرنده میزبان شوید. شماره پورت یا “http://” را در نظر نگیرید.
fi: Syötä vastaanottajan verkkotunnus. Ei osoitetta "http://" tai portin numeroa.
fr: Entrez le domaine du récepteur hôte. Ne pas inclure 'http://' ou le numéro de port.
he: להיכנס לתחום המקלט המארח. אל תכילו את מספר ה- http/10 או מספר הנמל.
hu: Írja be a gazdagép -vevő tartományát.Ne tartalmazza a „http: //” vagy a portszámot.
lt: Įveskite pagrindinio imtuvo domeną.Neįtraukite 'http: //' arba prievado numerio.
lv: Ievadiet resursdatora saņēmēja domēnu. Neietver 'http://' vai porta numuru.
nb: Skriv inn domenet til vertsmottakeren. Ikke bruk \"http://\" eller portnummer.
pt: Digite o domínio do receptor da máquina. Não inclua 'http://' ou número do porto.
sl: Vnesite domeno gostiteljskega sprejemnika.Ne vključujejo 'http: //' ali številko vrat.
th: ป้อนโดเมนของผู้รับโฮสต์ ไม่ต้องรวมหมายเลขพอร์ต 'httpkg'.
zh_cn: 输入主机接收器的域。不包括'http：//'或端口号。

source: Enter the streaming port of the host receiver (normally '8001').
ar: أدخل مرفأ التصفيق للمستقبل المضيف.
bg: Въведете стрийминг порта на приемника (обикновено '8001).
ca: Introduïu el port de sortida del destinatari (normalment 8001).
cs: Zadejte streamovací port hostitelského přijímače (obvykle '8001').
da: Indtast værtsmodtagerens streaming-port (normalt "8001").
es: Entra en el puerto de streaming del receptor host (normalmente '8001').
et: Sisesta masina vastuvõtja voogedastusport (tavaliselt '8001').
fa: وارد پورت جریان گیرنده میزبان (معمولاً ۸۰۰۱) شوید.
fi: Syötä vastaanottajan virtaportti (yleensä '8001').
fr: Entrez le port de streaming du récepteur hôte (normalement '8001').
he: כניסה לנמל הסטרימינג של המקלט המארח (בדרך כלל "8001").
hu: Írja be a gazdagép -vevő streaming portját (általában '8001').
lt: Įveskite pagrindinio imtuvo srautinį prievadą (paprastai '8001').
lv: Ievadiet resursdatora straumēšanas portu (parasti '8001').
nb: Skriv inn strømningsporten til vertsmottakeren (vanligvis '8001').
pt: Digite a porta de transmissão do receptor da máquina (normalmente '8001').
sl: Vnesite pretočna vrata gostiteljskega sprejemnika (običajno '8001').
th: เลือกปรับค่าทิศการหมุนข้อความที่ต้องการได้ที่นี่.
zh_cn: 输入主机接收器的流端口（通常为“ 8001”）。

source: Enter the subscription code to fully enable the AI-Powered Translation plugin, the unified code for trial is 15.
ar: أدخل رمز الاشتراك للتمكين الكامل من مضخة الترجمة بواسطة الآي آي، الرمز الموحد للمحاكمة هو 15.
bg: Въведете кода за абонамент, за да активирате напълно приставката AI-Powered Translation, единният код за пробен период е 15.
ca: Introduïu el codi de subscripció per habilitar completament el connector de traducció AA- Powered, el codi unificat per al judici és de 15.
cs: Zadejte předplatný kód, který plně umožní AI- Powered Translation plugin, jednotný kód pro zkoušku je15.
da: Indtast abonnementskoden for at aktivere AI- drevet oversættelse plugin, den samlede kode for forsøg er 15.
es: Ingrese el código de suscripción para habilitar completamente el plugin de traducción de potencia AI, el código unificado para la prueba es 15.
et: Sisestage AI-Powered Translation plugina täielikuks lubamiseks tellimuse kood, ühtne proovikood on 15.
fa: کد اشتراک را وارد کنید تا به طور کامل پلاگین ترجمه AI-Powered را فعال کنید، کد یکپارچه برای محاکمه 15 است.
fi: Syötä tilauskoodi täysin mahdollistaa AI-powered käännös plugin, yhtenäinen koodi kokeilu on 15.
fr: Entrez le code d'abonnement pour activer pleinement le plugin AI-Powered Translation, le code unifié pour l'essai est 15.
he: הזן את קוד המנוי כדי לאפשר באופן מלא את תוסף התרגום AI-Powered, הקוד המאוחד למשפט הוא 15.
hu: Írja be az előfizetési kódot az AI-meghajtású Translation Plugin teljes engedélyezéséhez, a próba egységes kódja 15.
lt: Įveskite prenumeratos kodą, kad galėtumėte visiškai įjungti AI varomą vertimo papildinį, 'Unified' bandymo kodas yra 15.
lv: Ievadiet abonēšanas kodu, lai pilnībā aktivizētu AI powered tulkošanas spraudnis, unificēts kods izmēģinājuma ir 15.
nb: Angi abonnementskoden for fullt ut å aktivere AI-Powered Translation plugin, den enhetlige koden for prøveversjon er 15.
pt: Digite o código de assinatura para habilitar totalmente o plugin de tradução AI-Powered, o código unificado para o teste é 15.
sl: Vnesite naročninsko kodo, da v celoti omogočite vtičnik za prevod, ki ga poganja AI, enotna koda za poskus je 15.
th: ใส่รหัสการบอกรับเพื่อเปิดใช้งานส่วนเสริมการแปล AI-Poshord ได้ รหัสรวมสําหรับการทดลองคือ 15.
zh_cn: 输入订阅代码以充分启用AI驱动的翻译插件，统一的试验代码为15。

source: Enter your personal feed URL to allow you to select packages from your personal feed.
ar: أدخلي بثكِ الشخصي لتسمحي لكِ باختيار الطرود من إطعامكِ الشخصي.
bg: Въведете вашия личен адрес на фуража, за да можете да изберете пакети от вашия личен фураж.
ca: Introduïu l' URL de la vostra font personal per a permetre- us seleccionar els paquets des de la vostra font personal.
cs: Zadejte své URL pro osobní přenos, abyste mohli vybrat balíky z vašeho osobního kanálu.
da: Indtast din personlige feed URL, så du kan vælge pakker fra dit personlige feed.
es: Introduzca su URL de alimentación personal para permitirle seleccionar paquetes de su alimentación personal.
et: Sisestage oma isikliku voo URL, mis võimaldab teil valida pakette oma isiklikust voost.
fa: URL فید شخصی خود را وارد کنید تا به شما اجازه دهید بسته ها را از فید شخصی خود انتخاب کنید.
fi: Anna henkilökohtaisen syötteen URL jotta voit valita paketteja henkilökohtaisesta syötteestä.
fr: Saisissez votre URL de flux personnel pour vous permettre de sélectionner des paquets de votre flux personnel.
he: הזן את כתובת ההזנת האישית שלך כדי לאפשר לך לבחור חבילות מן להאכיל האישי שלך.
hu: Írja be a személyes adagolási URL -t, hogy a személyes hírcsatornából csomagokat válasszon.
lt: Įveskite savo asmeninį kanalo URL, kad galėtumėte pasirinkti paketus iš savo asmeninio kanalo.
lv: Ievadiet personīgās barības URL, lai jūs varētu izvēlēties pakotnes no personīgās barības.
nb: Skriv inn din personlige feed URL for å tillate deg å velge pakker fra din personlige feed.
pt: Digite seu URL de alimentação pessoal para permitir que você selecione pacotes de seu feed pessoal.
sl: Vnesite svoj osebni URL vira, da boste omogočili izbiro paketov iz svojega osebnega vira.
th: ป้อนที่อยู่ URL ส่วนตัวของคุณ เพื่ออนุญาตให้คุณเลือกแพกเกจจากแหล่งป้อนส่วนตัวของคุณ.
zh_cn: 输入您的个人供稿URL，使您可以从个人供稿中选择包装。

source: Error reading file:
ar: ملف القراءة الخاطئ:
bg: Грешка при четене на файл:
ca: Error en llegir el fitxer:
cs: Chyba při čtení souboru:
da: Fejl ved læsning af fil:
es: Archivo de lectura de errores:
et: Viga faili lugemisel:
fa: خطای خواندن فایل:
fi: Virhe tiedoston käsittelyssä:
fr: Erreur dans la lecture du fichier :
he: קובץ קריאה שגיאה:
hu: Hiba a fájl olvasásának:
lt: Klaidos skaitymo failas:
lv: Kļūda nolasot failu:
nb: Feil ved lesing av fil:
pt: Erro ao ler o ficheiro:
sl: Datoteka za branje napake:
th: ผิดพลาดในการอ่านแฟ้ม:
zh_cn: 错误读取文件：

source: File not found:
ar: الملف لم يعثر عليه:
bg: Файлът не е намерен:
ca: No s' ha trobat el fitxer:
cs: Soubor nenalezen:
da: Fil ikke fundet:
es: Archivo no encontrado:
et: Faili ei leitud:
fa: فایل پیدا نشد:
fi: Tiedostoa ei löydy:
fr: Fichier introuvable :
he: תגית:
hu: A fájl nem található:
lt: Failas nerastas:
lv: Fails nav atrasts:
nb: Fil ikke funnet:
pt: Ficheiro não encontrado:
sl: Datoteka ni najdena:
th: ไม่พบแฟ้ม:
zh_cn: 找不到文件：

source: Flash the image
ar: اضرب الصورة
ca: Flaix de la imatge
cs: Zablikat obrázek
da: Flash billedet
es: Flash la imagen
et: Välgutage pilti
fa: فلش تصویر
fi: Salaa kuva
fr: Flasher l'image
he: פלאש התמונה
hu: Villog a kép
lt: Mirksi vaizdą
lv: Zibspuldze attēlu
nb: Blits bildet
pt: Flash a imagem
sl: Utripajte sliko
th: สร้างภาพใหม่
zh_cn: 闪烁图像

source: Free Space
ar: فضاء مجاني
bg: Свободно пространство
ca: Espai lliure
cs: Volný prostor
da: Fri plads
es: Espacio libre
et: Vaba ruum
fa: فضای آزاد
fi: Vapaa tila
fr: Espace libre
he: חלל חופשי
hu: Szabad hely
lt: Laisva erdvė
lv: Brīvā telpa
nb: Gratis plass
pt: Espaço Livre
sl: Prosti prostor
th: พื้นที่ว่าง
zh_cn: 自由空间

source: Front USB
ar: الجبهة USB
bg: Преден USB
cs: Přední USB
es: Frente USB
et: Eesmine
fa: USB
fi: Etusivu USB
fr: USB avant
he: החזית USB
hu: Első usb
lt: Priekinis USB
lv: Priekšējā USB
pt: USB frontal
sl: Spredaj USB
th: USB หน้า
zh_cn: 前USB

source: GREEN button
ar: الزر الأخضر
bg: Зелен бутон
ca: Botó de retrunció
cs: GREEN tlačítko
da: GREEN knap
es: Botón GREEN
et: ROHELINE Nupp
fa: دکمه GREEN
fi: VIHREÄ-painike
fr: Bouton GREEN
he: כפתור GREEN
hu: Zöldgomb
lt: Žalias mygtukas
lv: ZAĻĀ poga
nb: GREEN-knappen
pt: Botão verde
sl: Zeleni gumb
th: ปุ่มหมุน
zh_cn: 绿色按钮

source: GREEN long
ar: فترة طويلة
bg: ЗЕЛЕН long
ca: GAREVER long
et: ROHELINE
fa: مدت طولانی
fi: VIHREÄ
fr: GRANDE longue
he: הרבה זמן
hu: Zöld hosszú
lt: Žalia ilga
nb: GREEN lang
pt: VERDE
sl: Zeleno dolgo
th: เกรน นาน
zh_cn: 绿色

source: GStreamer debug log category *
ar: فئة سجّل الديبور ♪
bg: GStreamer debug log категория *
ca: Categoria del registre de depuració GStreamer *
cs: Kategorie záznamu chyb GStreamer *
da: GStreamer- fejlsøgningskategori *
et: GStreameri silumislogi kategooria *
fi: GStreamer- debug- lokiluokka *
fr: GStreamer debug log catégorie *
he: קטגוריה GStreamer debug *
hu: Gstreamer hibakeresési napló kategória *
lt: 'Gstreamer' derinimo žurnalo kategorija *
lv: GStreamer atkļūdošanas žurnāla kategorija *
nb: GStreamer debug log kategori *
pt: Categoria de registo de depuração do GStreamer *
sl: Kategorija dnevnika za odpravljanje napak GStreamer *
th: หมวดหมู่การดีบั๊กของ GStreamer *
zh_cn: GSTREAMER调试日志类别 *
