Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When enabled, the length of each recording will be shown in the movie list (this might cause some additional loading time).
ar: وعند التمكين من ذلك، سيظهر طول كل تسجيل في قائمة الأفلام (قد يتسبب ذلك في فترة تحميل إضافية).
bg: При включване дължината на всеки запис ще бъде показана в списъка с филми (това може да доведе до допълнително време за зареждане).
ca: Quan està habilitat, la longitud de cada gravació es mostrarà a la llista de pel· lícules (pot provocar algun temps addicional de càrrega).
cs: Pokud je zapnuto, bude v seznamu filmů zobrazena délka každého záznamu (to by mohlo způsobit další dobu načítání).
da: Når det er aktiveret, vil længden af hver optagelse blive vist i filmlisten (dette kan forårsage nogle ekstra indlæsning tid).
de: Wenn es aktiviert ist, wird die Länge jeder Aufnahme in der Filmliste angezeigt (dies kann zu einer zusätzlichen Ladezeit führen).
el: Όταν ενεργοποιηθεί, το μήκος κάθε εγγραφής θα εμφανιστεί στη λίστα ταινιών (αυτό μπορεί να προκαλέσει κάποιο πρόσθετο χρόνο φόρτωσης).
es: Cuando esté habilitado, la longitud de cada grabación se mostrará en la lista de películas (esto podría causar algún tiempo adicional de carga).
et: Sisselülitamisel näidatakse filminimekirjas iga salvestuse pikkust (see võib põhjustada lisalaadimisaega).
fa: هنگامی که فعال می شود، طول هر ضبط در لیست فیلم نشان داده می شود (این ممکن است باعث زمان بارگذاری اضافی شود).
fi: Kun käytössä, kunkin tallennuksen pituus näkyy elokuvaluettelossa (tämä saattaa aiheuttaa lisää latausaikaa).
fr: Une fois activé, la longueur de chaque enregistrement sera affichée dans la liste des films (ce qui pourrait entraîner un certain temps de chargement supplémentaire).
fy: As ynskeakele, sil de lingte fan elke opname wurde toand yn 'e filmlist (dit kin wat ekstra laden tiid feroarsaakje).
he: כאשר ניתן, אורך כל הקלטה יופיע ברשימת הסרטים (זה עלול לגרום לזמן טעינה נוסף).
hr: Kad je omogućeno, duljina svakog snimka bit će prikazana na popisu filma (to bi moglo uzrokovati dodatno vrijeme učitavanja).
hu: Ha engedélyezve van, az egyes felvételek hossza megjelenik a filmlistában (ez további némi betöltési időt okozhat).
id: Saat diaktifkan, panjang setiap rekaman akan ditampilkan dalam daftar film (ini mungkin menyebabkan beberapa waktu pemuatan tambahan).
is: Þegar það er virkt verður lengd hverrar upptöku sýnd á kvikmyndalistanum (þetta gæti valdið einhverjum viðbótarhleðslutíma).
ku: Dema ku were çalak kirin, dirêjahiya her tomarê dê di navnîşa fîlimê de were nîşandan (ev dikare bibe sedema hin demên barkirinê yên din).
lt: Įgalinus kiekvieno įrašo ilgį bus rodoma filmų sąraše (tai gali sukelti papildomą pakrovimo laiką).
lv: Ja ieslēgts, katra ieraksta garums tiks parādīts filmu sarakstā (tas var radīt papildu ielādes laiku).
nb: Når aktivert, vil lengden på hvert opptak vises i filmlisten (dette kan føre til litt ekstra lastingstid).
nl: Wanneer ingeschakeld, wordt de lengte van elke opname weergegeven in de filmlijst (dit kan wat extra laadtijd veroorzaken).
pl: Po włączeniu długość każdego nagrania zostanie wyświetlona na liście filmów (może to spowodować dodatkowy czas ładowania).
pt: Quando habilitado, o comprimento de cada gravação será mostrado na lista de filmes (isto pode causar algum tempo adicional de carregamento).
pt_br: Quando ativado, o comprimento de cada gravação será mostrado na lista de filmes (isso pode causar algum tempo de carregamento adicional).
ro: Când este activat, lungimea fiecărei înregistrări va fi afișată în lista de filme (acest lucru ar putea provoca un timp suplimentar de încărcare).
ru: При включении длина каждой записи будет показана в списке фильмов (это может вызвать некоторое дополнительное время загрузки).
sk: Ak je povolená, dĺžka každého záznamu sa zobrazí v zozname filmov (môže to spôsobiť ďalší čas načítania).
sl: Ko je omogočeno, bo dolžina vsakega posnetka prikazana na seznamu filmov (to lahko povzroči nekaj dodatnega časa nalaganja).
sq: Kur aktivizohet, gjatësia e secilit regjistrim do të shfaqet në listën e filmit (kjo mund të shkaktojë një kohë shtesë të ngarkimit).
sr: Када је омогућено, дужина сваког снимања биће приказана на листи филма (то може проузроковати неко додатно време утоваривача).
sv: När det är aktiverat kommer längden på varje inspelning att visas i filmlistan (detta kan orsaka viss belastningstid).
th: หากเปิดใช้งาน จะมีการแสดงความยาวของการบันทึกเสียงแต่ละตัวในรายการภาพยนตร์ (อาจทําให้เกิดการเรียกเวลาเพิ่มได้).
tr: Etkinleştirildiğinde, her kaydın uzunluğu film listesinde gösterilecektir (bu, bazı ek yükleme süresine neden olabilir).
uk: Якщо ввімкнути, довжина кожного запису буде показана у списку фільмів (це може спричинити додатковий час завантаження).
vi: Khi được bật, độ dài của mỗi bản ghi sẽ được hiển thị trong danh sách phim (điều này có thể gây ra một số thời gian tải bổ sung).
zh_cn: 启用后，每个录音的长度将显示在电影列表中（这可能会导致一些额外的加载时间）。

source: When enabled, the receiver will automatically use the audio track which you selected before.
ar: عندما يُمكّن جهاز الإستقبال سيستخدم تلقائياً المسار الصوتي الذي اخترته من قبل.
bg: При включване приемникът автоматично ще използва аудио песента, която сте избрали преди.
ca: Quan està habilitat, el receptor usarà automàticament la pista d' àudio que heu seleccionat abans.
cs: Po zapnutí bude přijímač automaticky používat zvukovou stopu, kterou jste zvolili.
da: Når det er aktiveret, vil modtageren automatisk bruge lydsporet som du valgte før.
de: Wenn der Empfänger aktiviert ist, verwendet der Empfänger automatisch die zuvor ausgewählte Audiospur.
el: Όταν ενεργοποιηθεί, ο δέκτης θα χρησιμοποιήσει αυτόματα το κομμάτι ήχου που έχετε επιλέξει πριν.
es: Cuando esté habilitado, el receptor utilizará automáticamente la pista de audio que haya seleccionado antes.
et: Sisselülitamisel kasutab vastuvõtja automaatselt varem valitud helirada.
fa: هنگامی که فعال می شود، گیرنده به طور خودکار از مسیر صوتی که قبلا انتخاب کرده اید استفاده می کند.
fi: Kun käytössä, vastaanotin käyttää automaattisesti aiemmin valitsemaasi ääniraitaa.
fr: Une fois activé, le récepteur utilisera automatiquement la piste audio que vous avez précédemment sélectionnée.
fy: As ynskeakele, sil de ûntfanger de audio-spoar automatysk brûke dy't jo earder selekteare.
he: כאשר מופעל, המקלט ישתמש באופן אוטומטי במסלול אודיו שבחרת לפני.
hr: Kad je omogućen, prijemnik će automatski koristiti audio zapis koji ste odabrali prije.
hu: Ha engedélyezve van, a vevő automatikusan használja a korábban kiválasztott audio sávot.
id: Saat diaktifkan, penerima akan secara otomatis menggunakan trek audio yang Anda pilih sebelumnya.
is: Þegar það er virkt mun móttakarinn sjálfkrafa nota hljóðrásina sem þú valdir áður.
ku: Dema ku hûn bêne çalak kirin, dê wergir bixweberiya bihîstî ya ku we berê hilbijartî bikar bîne.
lt: Įjungus imtuvas automatiškai naudos garso takelį, kurį pasirinkote anksčiau.
lv: Kad ieslēgts, uztvērējs automātiski izmantos audio celiņu, kuru izvēlējāties.
nb: Hvis denne er aktivert, vil mottakeren automatisk bruke lydsporet som du valgte før.
nl: Indien ingeschakeld, gebruikt de ontvanger automatisch de audiotrack die u eerder hebt geselecteerd.
pl: Po włączeniu odbiornik automatycznie użyje ścieżki audio wybranej wcześniej.
pt: Quando ativado, o receptor irá usar automaticamente a faixa de áudio que você selecionou antes.
pt_br: Quando ativado, o receptor usará automaticamente a faixa de áudio que você selecionou antes.
ro: Când este activat, receptorul va utiliza automat piesa audio pe care ați selectat -o înainte.
ru: При включении приемник автоматически использует аудио -трек, который вы выбрали ранее.
sk: Ak je povolený, prijímač automaticky použije zvukovú stopu, ktorú ste vybrali predtým.
sl: Ko je omogočeno, bo sprejemnik samodejno uporabil zvočno skladbo, ki ste jo izbrali prej.
sq: Kur aktivizohet, marrësi do të përdorë automatikisht pista audio të cilën e keni zgjedhur më parë.
sr: Када је омогућено, пријемник ће аутоматски користити аудио нумеру коју сте претходно изабрали.
sv: När det är aktiverat kommer mottagaren automatiskt att använda ljudspåret som du valde tidigare.
th: หากเปิดใช้ ตัวรับจะใช้ร่องเสียงที่คุณเลือกโดยอัตโนมัติ.
tr: Etkinleştirildiğinde, alıcı daha önce seçtiğiniz ses parçasını otomatik olarak kullanır.
uk: Якщо ввімкнено, приймач автоматично використовуватиме аудіо -трек, який ви вибрали раніше.
vi: Khi được bật, máy thu sẽ tự động sử dụng bản nhạc âm thanh mà bạn đã chọn trước đó.
zh_cn: 启用后，接收器将自动使用您之前选择的音频轨道。

source: When enabled, the receiver will automatically use the subtitles which you selected before.
ar: عندما يُمكّن جهاز الإستقبال سيستخدم تلقائياً العنوان الفرعي الذي اخترته من قبل.
bg: При включване приемникът автоматично ще използва субтитрите, които сте избрали преди.
ca: Quan està habilitat, el receptor usarà automàticament els subtítols que heu seleccionat abans.
cs: Po zapnutí bude přijímač automaticky používat titulky, které jste zvolili.
da: Når det er aktiveret, vil modtageren automatisk bruge de undertekster som du valgte før.
de: Wenn der Empfänger aktiviert ist, verwendet der Empfänger automatisch die Untertitel, die Sie zuvor ausgewählt haben.
el: Όταν ενεργοποιηθεί, ο δέκτης θα χρησιμοποιήσει αυτόματα τους υπότιτλους που έχετε επιλέξει πριν.
es: Cuando esté habilitado, el receptor utilizará automáticamente los subtítulos que haya seleccionado antes.
et: Sisselülitamisel kasutab vastuvõtja automaatselt varem valitud subtiitreid.
fa: هنگامی که فعال می شود، گیرنده به طور خودکار از زیرنویس هایی که قبلا انتخاب کرده اید استفاده می کند.
fi: Kun käytössä, vastaanotin käyttää automaattisesti tekstityksiä, jotka olet aiemmin valinnut.
fr: Une fois activé, le récepteur utilisera automatiquement les sous-titres que vous avez précédemment sélectionnés.
fy: As ynskeakele, sil de ûntfanger de ûndertitels automatysk brûke dy't jo earder selekteare.
he: כאשר ניתן, המקלט ישתמש באופן אוטומטי בכתוביות שבחרת לפני.
hr: Kad je omogućen, prijemnik će automatski koristiti titlove koje ste odabrali prije.
hu: Ha engedélyezve van, a vevő automatikusan használja a korábban kiválasztott feliratot.
id: Saat diaktifkan, penerima akan secara otomatis menggunakan subtitle yang Anda pilih sebelumnya.
is: Þegar það er virkt mun móttakarinn sjálfkrafa nota textana sem þú valdir áður.
ku: Gava ku gengaz be, wergir dê bixweberên ku we berê hilbijartî bikar bînin.
lt: Įjungus imtuvą, automatiškai naudos subtitrus, kuriuos pasirinkote anksčiau.
lv: Kad ieslēgts, saņēmējs automātiski izmantos iepriekš izvēlētos subtitrus.
nb: Hvis aktivert, vil mottakeren automatisk bruke undertekster som du valgte før.
nl: Indien ingeschakeld, gebruikt de ontvanger automatisch de ondertitels die u eerder hebt geselecteerd.
pl: Po włączeniu odbiornik automatycznie użyje wybranych wcześniej napisów.
pt: Quando ativado, o receptor irá usar automaticamente as legendas que você selecionou antes.
pt_br: Quando ativado, o receptor usará automaticamente as legendas que você selecionou antes.
ro: Când este activat, receptorul va utiliza automat subtitrările pe care le -ați selectat înainte.
ru: При включении приемник автоматически использует выбранные вами субтитры.
sk: Ak je povolený, prijímač automaticky použije titulky, ktoré ste vybrali predtým.
sl: Ko je omogočeno, bo sprejemnik samodejno uporabil podnapise, ki ste jih izbrali prej.
sq: Kur aktivizohet, marrësi do të përdorë automatikisht titrat që keni zgjedhur më parë.
sr: Када је омогућен, пријемник ће аутоматски користити титлове које сте претходно изабрали.
sv: När det är aktiverat kommer mottagaren automatiskt att använda undertexterna som du valde tidigare.
th: หากเปิดใช้ จะมีการใช้คําบรรยายที่คุณเลือกไว้โดยอัตโนมัติ.
tr: Etkinleştirildiğinde, alıcı daha önce seçtiğiniz altyazıları otomatik olarak kullanır.
uk: Якщо ввімкнути, приймач автоматично використовуватиме субтитри, які ви вибрали раніше.
vi: Khi được bật, máy thu sẽ tự động sử dụng phụ đề mà bạn đã chọn trước đó.
zh_cn: 启用后，接收器将自动使用您之前选择的字幕。

source: When enabled, the receiver will select an AC3 track (when available).
ar: وعند التمكين من ذلك، سيختار المتلقي مساراً من طراز AC3 (عندما يكون متاحاً).
bg: Когато е активиран, приемникът ще избере песен AC3 (когато е налична).
ca: Quan està habilitat, el receptor seleccionarà una pista AC3 (quan estigui disponible).
cs: Pokud je zapnuto, vybere přijímač stopu AC3 (je-li k dispozici).
da: Når det er aktiveret, vælger modtageren et AC3-spor (når det er muligt).
de: Wenn der Empfänger aktiviert ist, wählt der Empfänger eine AC3 -Spur aus (sofern verfügbar).
el: Όταν ενεργοποιηθεί, ο δέκτης θα επιλέξει ένα κομμάτι AC3 (όταν είναι διαθέσιμο).
es: Cuando esté habilitado, el receptor seleccionará una pista AC3 (cuando esté disponible).
et: Sisselülitamisel valib vastuvõtja AC3 raja (kui see on saadaval).
fa: هنگامی که فعال می شود، گیرنده مسیر AC3 (در صورت امکان) را انتخاب می کند.
fi: Kun käytössä, vastaanotin valitsee AC3-raidan (jos käytettävissä).
fr: Une fois activé, le récepteur sélectionnera une piste AC3 (lorsque disponible).
fy: As ynskeakele, sil de ûntfanger in AC3-spoar selektearje (wannear beskikber).
he: כאשר ניתן, המקלט יבחר מסלול AC3 (כאשר זמין).
hr: Kad je omogućen, prijemnik će odabrati AC3 zapis (kada je dostupan).
hu: Ha engedélyezve van, a vevő kiválaszt egy AC3 sávot (ha rendelkezésre áll).
id: Saat diaktifkan, penerima akan memilih trek AC3 (bila tersedia).
is: Þegar það er virkt mun móttakarinn velja AC3 lag (þegar það er tiltækt).
ku: Dema ku çalak were çalak kirin, dê wergirek AC3 Track (gava berdest) hilbijêrin.
lt: Kai įjungta, imtuvas pasirinks AC3 takelį (jei įmanoma).
lv: Ja ieslēgts, uztvērējs izvēlas AC3 celiņu (ja pieejams).
nb: Når aktivert, vil mottakeren velge et AC3-spor (når det er tilgjengelig).
nl: Indien ingeschakeld, selecteert de ontvanger een AC3 -track (indien beschikbaar).
pl: Po włączeniu odbiornik wybierze ścieżkę AC3 (jeśli jest dostępna).
pt: Quando ativado, o receptor selecionará uma faixa AC3 (quando disponível).
pt_br: Quando ativado, o receptor selecionará uma faixa AC3 (quando disponível).
ro: Când este activat, receptorul va selecta o piesă AC3 (când este disponibil).
ru: При включении приемник выберет дорожку AC3 (когда будет доступно).
sk: Ak je povolený, prijímač vyberie stopu AC3 (ak je k dispozícii).
sl: Ko je omogočeno, bo sprejemnik izbral skladbo AC3 (ko je na voljo).
sq: Kur aktivizohet, marrësi do të zgjedhë një pista AC3 (kur të jetë e disponueshme).
sr: Када је омогућено, пријемник ће изабрати АЦ3 трацк (када је доступно).
sv: När det är aktiverat väljer mottagaren ett AC3 -spår (när det är tillgängligt).
th: หากเปิดใช้ ตัวรับจะเลือกแทร็ก AC3 (หากมี).
tr: Etkinleştirildiğinde, alıcı bir AC3 izi seçer (mevcut olduğunda).
uk: Якщо ввімкнено, приймач вибере трек AC3 (за наявністю).
vi: Khi được bật, máy thu sẽ chọn một bản nhạc AC3 (khi có sẵn).
zh_cn: 启用后，接收器将选择一个AC3轨道（如果可用）。

source: When enabled, the receiver will select an AC3+ track (when available).
ar: وعند التمكين من ذلك، سيختار المتلقي مساراً AC3+ (عندما يكون متاحاً).
bg: При включване приемникът ще избере AC3+ песен (когато е наличен).
ca: Quan està habilitat, el receptor seleccionarà una pista AC3+ (quan estigui disponible).
cs: Když je zapnuto, vybere přijímač stopu AC3 + (je-li k dispozici).
da: Når det er aktiveret, vil modtageren vælge et AC3 + spor (når det er muligt).
de: Wenn der Empfänger aktiviert ist, wählt der Empfänger einen AC3+ -Prack aus (falls verfügbar).
el: Όταν ενεργοποιηθεί, ο δέκτης θα επιλέξει ένα κομμάτι AC3+ (όταν είναι διαθέσιμο).
es: Cuando esté habilitado, el receptor seleccionará una pista AC3+ (cuando esté disponible).
et: Sisselülitamisel valib vastuvõtja AC3+ raja (kui see on saadaval).
fa: هنگامی که فعال می شود، گیرنده یک مسیر AC3+ (در صورت امکان) را انتخاب می کند.
fi: Kun käytössä, vastaanotin valitsee AC3+-raidan (jos käytettävissä).
fr: Une fois activé, le récepteur sélectionnera une piste AC3+ (lorsque disponible).
fy: As ynskeakele, sil de ûntfanger in AC3 + spoar selektearje (wannear beskikber).
he: כאשר מופעל, המקלט יבחר מסלול AC3+ (כאשר זמין).
hr: Kad je omogućen, prijemnik će odabrati AC3+ zapis (kada je dostupan).
hu: Ha engedélyezve van, a vevő kiválaszt egy AC3+ sávot (ha rendelkezésre áll).
id: Saat diaktifkan, penerima akan memilih trek AC3+ (bila tersedia).
is: Þegar það er virkt mun móttakarinn velja AC3+ lag (þegar það er tiltækt).
ku: Dema ku gengaz be, wergir dê AC3 + track hilbijêrin (gava berdest).
lt: Kai įjungta, imtuvas pasirinks AC3+ takelį (jei įmanoma).
lv: Kad ieslēgts, uztvērējs izvēlas AC3+ celiņu (ja pieejams).
nb: Når aktivert, vil mottakeren velge et AC3+ spor (når det er tilgjengelig).
nl: Indien ingeschakeld, selecteert de ontvanger een AC3+ -track (indien beschikbaar).
pl: Po włączeniu odbiornik wybierze ścieżkę AC3+ (jeśli jest dostępna).
pt: Quando ativado, o receptor selecionará uma faixa AC3+ (quando disponível).
pt_br: Quando ativado, o receptor selecionará uma faixa AC3+ (quando disponível).
ro: Când este activat, receptorul va selecta o pistă AC3+ (când este disponibil).
ru: При включении приемник выберет дорожку AC3+ (когда будет доступно).
sk: Ak je povolený, prijímač vyberie stopu AC3+ (ak je k dispozícii).
sl: Ko je omogočeno, bo sprejemnik izbral skladbo AC3+ (ko je na voljo).
sq: Kur aktivizohet, marrësi do të zgjedhë një pista AC3+ (kur të jetë e disponueshme).
sr: Када је омогућено, пријемник ће изабрати АЦ3 + Трацк (када је доступан).
sv: När det är aktiverat väljer mottagaren ett AC3+ -spår (när det är tillgängligt).
th: หากเปิดใช้ ตัวรับจะเลือกแทร็ก AC3+ (หากมี).
tr: Etkinleştirildiğinde, alıcı bir AC3+ izi seçer (mevcut olduğunda).
uk: Якщо ввімкнено, приймач вибере трек AC3+ (за наявністю).
vi: Khi được bật, máy thu sẽ chọn bản nhạc AC3+ (khi có sẵn).
zh_cn: 启用后，接收器将选择一个AC3+轨道（如果可用时）。

source: When enabled, this setting has more weight than 'Preferred tuner for recordings'.
ar: عندما يُمكّنُ، هذا الإطارِ عِنْدَهُ وزنُ أكثرُ مِنْ ' توني مُرَجَّل للتسجيلاتِ '.
bg: Когато е включена, тази настройка има по-голямо тегло от 'Предпочитан тунер за записи'.
ca: Quan està habilitat, aquest arranjament té més pes que "Penferidor per gravar.
cs: Pokud je toto nastavení povoleno, má větší váhu než "Preferovaný tuner pro nahrávky".
da: Når denne indstilling er aktiveret, har den større vægt end 'Foretrukken tuner til optagelser'.
de: Wenn diese Einstellung aktiviert ist, hat diese Einstellung mehr Gewicht als "bevorzugter Tuner für Aufzeichnungen".
el: Όταν ενεργοποιηθεί, αυτή η ρύθμιση έχει περισσότερο βάρος από τον «προτιμώμενο δέκτη για εγγραφές».
es: Cuando está habilitado, este ajuste tiene más peso que 'Afinador prefijado para grabaciones'.
et: Kui see on lubatud, on sellel seadistusel rohkem kaalu kui 'Refered tuner for recording'.
fa: هنگامی که فعال می شود، این تنظیم دارای وزن بیشتری نسبت به "پوشش ترجیحی برای ضبط" است.
fi: Kun asetus on käytössä, se on enemmän painoa kuin "Suosittu viritin äänitteitä varten.".
fr: Lorsque activé, ce réglage a plus de poids que 'Tuner préféré pour les enregistrements'.
fy: As ynskeakele, hat dizze ynstelling mear gewicht dan 'foarkarstuner foar opnames'.
he: כאשר ניתן, הגדרה זו יש יותר משקל מאשר "מכוונן מועדף להקלטות".
hr: Kad je omogućeno, ova postavka ima veću težinu od 'preferiranog tunera za snimke'.
hu: Ha engedélyezve van, akkor ez a beállítás nagyobb súlyú, mint a „A felvételek előnyben részesített tunerje”.
id: Saat diaktifkan, pengaturan ini memiliki lebih banyak bobot daripada 'tuner pilihan untuk rekaman'.
is: Þegar það er virkt hefur þessi stilling meiri þyngd en „valinn útvarpsviðtæki fyrir upptökur“.
ku: Dema ku çalakkirî be, ev mîheng ji bo tomarkirinê 'tuner tercîhkirî ye.
lt: Kai įjungta, šis nustatymas turi daugiau svorio nei 'pageidaujamas įrašų imtuvas'.
lv: Ja ieslēgts, šim iestatījumam ir lielāks svars nekā 'Ieteicamais skaņotājs ierakstiem'.
nb: Når aktivert, har denne innstillingen mer vekt enn \"Foretrukket tuner for opptak\".
nl: Indien ingeschakeld, heeft deze instelling meer gewicht dan 'de voorkeurstuner voor opnames'.
pl: Po włączeniu to ustawienie ma większą wagę niż „preferowany tuner do nagrań”.
pt: Quando habilitado, esta configuração tem mais peso do que 'Afinador Preferido para gravações'.
pt_br: Quando ativado, essa configuração tem mais peso do que o 'sintonizador preferido para gravações'.
ro: Când este activat, această setare are mai multă greutate decât „tuner preferat pentru înregistrări”.
ru: При включении эта настройка имеет больший вес, чем «предпочитаемый тюнер для записей».
sk: Ak je povolené, toto nastavenie má väčšiu váhu ako „preferovaný tuner pre nahrávky“.
sl: Ko je omogočena, ima ta nastavitev večjo težo kot 'Prednostni tuner za posnetke'.
sq: Kur aktivizohet, kjo cilësim ka më shumë peshë sesa 'akordues i preferuar për regjistrime'.
sr: Када је омогућено, ово подешавање има више тежине него "пожељни тјунер за снимке".
sv: När den är aktiverad har denna inställning mer vikt än "föredragen tuner för inspelningar".
th: หากเปิดใช้ ค่าที่ตั้งนี้จะมีน้ําหนักมากกว่าค่า 'ปรับแต่งการบันทึกเสียง'.
tr: Etkinleştirildiğinde, bu ayar 'kayıtlar için tercih edilen tunerden' daha fazla ağırlığa sahiptir.
uk: Якщо ввімкнено, цей параметр має більше ваги, ніж "бажаний тюнер для записів".
vi: Khi được bật, cài đặt này có trọng lượng nhiều hơn 'bộ chỉnh ưu tiên cho các bản ghi'.
zh_cn: 启用后，此设置的权重比“录音的首​​选调谐器”更大。
