Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Rename all related files
bg: Преименуване на всички свързани файлове
ca: Reanomena tots els fitxers relacionats
cs: Přejmenovat všechny související soubory
da: Omdøb alle relaterede filer
de: Benennen Sie alle verwandten Dateien um
el: Μετονομάστε όλα τα σχετικά αρχεία
es: Renombrar todos los archivos relacionados
et: Kõigi seotud failide ümbernimetamine
fa: نام همه فایل های مرتبط
fi: Nimeä kaikki siihen liittyvät tiedostot uudelleen
fr: Renommer tous les fichiers associés
fy: Omneame alle relatearre bestannen
he: שם כל הקבצים הקשורים
hr: Preimenujte sve povezane datoteke
hu: Nevezze át az összes kapcsolódó fájlt
id: Ganti nama semua file terkait
is: Endurnefna allar tengdar skrár
ku: Hemî pelên têkildar bi nav bikin
lt: Pervardyti visus susijusius failus
lv: Pārdēvēt visus saistītos failus
nb: Endre navn på alle relaterte filer
nl: Hernoem alle gerelateerde bestanden
pl: Zmień nazwę wszystkich powiązanych plików
pt: Renomear todos os arquivos relacionados
pt_br: Renomeie todos os arquivos relacionados
ro: Redenumiți toate fișierele conexe
ru: Переименовать все связанные файлы
sk: Premenujte všetky súvisiace súbory
sl: Preimenujte vse povezane datoteke
sq: Riemërtoni të gjithë skedarët e lidhur
sr: Преименовање свих повезаних датотека
sv: Byta namn på alla relaterade filer
th: เปลี่ยนชื่อแฟ้มที่เกี่ยวข้องทั้งหมด
tr: İlgili tüm dosyaları yeniden adlandırın
uk: Перейменуйте всі пов'язані файли
vi: Đổi tên tất cả các tệp liên quan
zh_cn: 重命名所有相关文件

source: Rename directory/file
de: Verzeichnis/Datei umbenennen
el: Μετονομάστε κατάλογο/αρχείο
fy: Directory / bestân Rneame
hr: Preimenovanje direktorija/datoteke
id: Ganti nama direktori/file
is: Endurnefna skrá/skrá
ku: Directory / pelê nûve bikin
nl: Hernoemde map/bestand hernoem
pl: Zmień nazwę katalogu/pliku
pt_br: Renomear diretório/arquivo
ro: Redenumiți director/fișier
ru: Переименовать каталог/файл
sk: Premenovať adresár/súbor
sq: Riemërtoni direktorinë/skedarin
sr: Преименовање директорија / датотека
sv: Byt namn på katalog/fil
tr: Dizin/dosyayı yeniden adlandırın
uk: Перейменувати каталог/файл
vi: Đổi tên thư mục/tệp

source: Rename failed!
bg: Преименуването е неуспешно!
ca: El nom ha fallat!
cs: Přejmenovat selhalo!
da: Omdøb mislykkedes!
de: Umbenennen ist fehlgeschlagen!
el: Μετονομασία απέτυχε!
es: ¡Rename falló!
et: Ümbernimetamine nurjus!
fa: نام شکست خورد!
fi: Nimeä uudelleen epäonnistui!
fr: Le nom a échoué !
fy: Rename is mislearre!
he: השם נכשל!
hr: Preimenovanje nije uspjelo!
hu: Átnevezés sikertelen!
id: Ganti nama gagal!
is: Endurnefna mistókst!
ku: Rename têk çû!
lt: Pervardyti nepavyko!
lv: Neizdevās pārdēvēt!
nb: Bytt navn feil!
nl: Hernoemde mislukt!
pl: Zmień nazwę nieudaną!
pt: A mudança de nome falhou!
pt_br: Renomear falhou!
ro: Redenumire a eșuat!
ru: Переименование не удалось!
sk: Premenovanie zlyhalo!
sl: Preimenovanje ni uspelo!
sq: Riemërtimi dështoi!
sr: Преименовање није успело!
sv: Byt namn på misslyckades!
th: การเปลี่ยนชื่อล้มเหลว!
tr: Yeniden adlandırma başarısız oldu!
uk: Перейменувати не вдалося!
vi: Đổi tên thất bại!
zh_cn: 重命名失败！

source: Rename name and description for new events
ar: اسم ووصف الأحداث الجديدة
bg: Преименуване и описание на нови събития
ca: Reanomena nom i descripció dels nous esdeveniments
cs: Přejmenovat název a popis pro nové události
da: Omdøb navn og beskrivelse for nye begivenheder
de: Benennen Sie den Namen und die Beschreibung für neue Ereignisse um
el: Μετονομάστε το όνομα και την περιγραφή για νέα γεγονότα
es: Nombre y descripción de nuevos eventos
et: Uue sündmuse nimi ja kirjeldus
fa: نام و توضیحات برای رویدادهای جدید
fi: Nimeä uusien tapahtumien nimi ja kuvaus
fr: Renommer le nom et la description des nouveaux événements
fy: Namme en beskriuwing omneame foar nije eveneminten
he: שם מקורי ותיאור לאירועים חדשים
hr: Preimenujte ime i opis za nove događaje
hu: Nevezze át a nevét és leírását az új eseményekhez
id: Ubah nama dan deskripsi untuk acara baru
is: Endurnefna nafn og lýsingu fyrir nýja viðburði
ku: Nav û ravekirina ji bo bûyerên nû
lt: Pervardykite pavadinimą ir naujų įvykių aprašą
lv: Pārdēvēt jaunu notikumu nosaukumu un aprakstu
nb: Endre navn og beskrivelse for nye hendelser
nl: Hernoemde naam en beschrijving voor nieuwe evenementen
pl: Zmień nazwę i nazwisko i opis nowych wydarzeń
pt: Mudar o nome e a descrição dos novos eventos
pt_br: Renomeie o nome e a descrição para novos eventos
ro: Redenumiți numele și descrierea pentru evenimente noi
ru: Переименовать имя и описание для новых событий
sk: Premenujte názov a popis pre nové udalosti
sl: Preimenujte ime in opis za nove dogodke
sq: Riemërtoni emrin dhe përshkrimin për ngjarje të reja
sr: Преименовање имена и опис за нове догађаје
sv: Byt namn på namn och beskrivning för nya evenemang
th: เปลี่ยนชื่อชื่อและคําอธิบายสําหรับเหตุการณ์ใหม่
tr: Yeni etkinlikler için adı ve açıklamayı yeniden adlandırın
uk: Перейменуйте назву та опис для нових подій
vi: Đổi tên tên và mô tả cho các sự kiện mới
zh_cn: 重命名新事件的名称和描述

source: Rename only highlighted file
bg: Преименуване само на подчертан файл
ca: Reanomena només el fitxer ressaltat
cs: Přejmenovat pouze zvýrazněný soubor
da: Omdøb kun markeret fil
de: Benennen Sie die Datei nur umgebracht
el: Μετονομάστε μόνο το αρχείο
es: Nombre sólo archivo destacado
et: Ainult esiletõstetud faili ümbernimetamine
fa: Rename فقط فایل را برجسته کرد
fi: Nimeä vain korostettu tiedosto uudelleen
fr: Renommer seulement le fichier surligné
fy: Omneame allinich markearre bestân
he: שם הקובץ רק
hr: Preimenovanje samo istaknute datoteke
hu: Csak átnevezze a kiemelt fájlt
id: Ganti nama hanya file yang disorot
is: Endurnefna aðeins auðkennda skrá
ku: Navê tenê pelê ronahî kir
lt: Pervardyti tik paryškintą failą
lv: Pārdēvēt tikai izcelto failu
nb: Gje nytt navn bare uthevet fil
nl: Hernoem alleen gemarkeerd bestand
pl: Zmień nazwę tylko podświetlonego pliku
pt: Mudar o nome do ficheiro seleccionado apenas
pt_br: Renomear apenas o arquivo destacado
ro: Redenumiți doar fișierul evidențiat
ru: Переименовать только выделенный файл
sk: Premenovať iba zvýraznený súbor
sl: Preimenuj samo poudarjeno datoteko
sq: Riemërtoni vetëm skedarin e theksuar
sr: Преименовање само означене датотеке
sv: Byt namn på endast markerad fil
th: เปลี่ยนชื่อเฉพาะแฟ้มที่เน้นเท่านั้น
tr: Yalnızca vurgulanan dosyayı yeniden adlandırın
uk: Перейменувати лише виділений файл
vi: Đổi tên chỉ tệp được tô sáng
zh_cn: 重命名仅突出显示文件

source: Rename the proposed file to be created
ar: تغيير اسم الملف المقترح إنشاؤه
bg: Преименуване на предложения файл за създаване
ca: Reanomena el fitxer proposat a crear
cs: Přejmenovat navrhovaný soubor, který má být vytvořen
da: Omdøb den foreslåede fil der skal oprettes
de: Benennen Sie die vorgeschlagene Datei um, die erstellt werden soll
el: Μετονομάστε το προτεινόμενο αρχείο που πρόκειται να δημιουργηθεί
es: Renombrar el archivo propuesto para ser creado
et: Loodava faili ümbernimetamine
fa: نام فایل پیشنهادی برای ایجاد
fi: Nimeä ehdotettu tiedosto uudelleen
fr: Renommer le fichier proposé à créer
fy: Omneame it foarstelde bestân om te meitsjen
he: שם הקובץ המוצע כדי ליצור
hr: Preimenujte predloženu datoteku koja će se stvoriti
hu: Nevezze át a létrehozandó javasolt fájlt
id: Ubah nama file yang diusulkan untuk dibuat
is: Endurnefna fyrirhugaða skrá sem á að búa til
ku: Pelê pêşniyazkirî ji nû ve hatî çêkirin
lt: Pervardyti siūlomą failą, kuris turi būti sukurtas
lv: Pārdēvēt izveidojamo failu
nb: Endre navn på den foreslåtte filen som skal opprettes
nl: Hernoem het voorgestelde bestand dat moet worden gemaakt
pl: Zmień nazwę proponowanego pliku do utworzenia
pt: Renomear o arquivo proposto a ser criado
pt_br: Renomear o arquivo proposto a ser criado
ro: Redenumiți fișierul propus care trebuie creat
ru: Переименовать предлагаемый файл, который будет создан
sk: Premenujte navrhovaný súbor, ktorý sa má vytvoriť
sl: Preimenujte predlagano datoteko
sq: Riemërtoni skedarin e propozuar që do të krijohet
sr: Преименујте предложену датотеку коју треба креирати
sv: Byt namn på den föreslagna filen som ska skapas
th: เปลี่ยนชื่อแฟ้มที่ต้องการจะสร้าง
tr: Oluşturulacak önerilen dosyayı yeniden adlandırın
uk: Перейменуйте запропонований файл, який повинен бути створений
vi: Đổi tên tệp được đề xuất sẽ được tạo
zh_cn: 重命名要创建的建议文件

source: Rename the selected service
bg: Преименуване на избраната услуга
ca: Reanomena el servei seleccionat
cs: Přejmenovat vybranou službu
da: Omdøb den valgte tjeneste
de: Benennen Sie den ausgewählten Dienst um
el: Μετονομάστε την επιλεγμένη υπηρεσία
es: Renombrar el servicio seleccionado
et: Valitud teenuse ümbernimetamine
fa: نام سرویس انتخاب شده
fi: Nimeä valittu palvelu uudelleen
fr: Renommer le service sélectionné
fy: Omneame de selekteare tsjinst
he: שם השירות שנבחר
hr: Preimenujte odabranu uslugu
hu: Nevezze át a kiválasztott szolgáltatást
id: Ganti nama layanan yang dipilih
is: Endurnefna valna þjónustu
ku: Xizmeta bijartî navê xwe bikin
lt: Pervardyti pasirinktą paslaugą
lv: Pārdēvēt izvēlēto servisu
nb: Endre navn på den valgte tjenesten
nl: Hernoem de geselecteerde service
pl: Zmień nazwę wybranej usługi
pt: Renomear o serviço selecionado
pt_br: Renomeie o serviço selecionado
ro: Redenumiți serviciul selectat
ru: Переименовать выбранную службу
sk: Premenujte vybranú službu
sl: Preimenujte izbrano storitev
sq: Riemërtoni shërbimin e zgjedhur
sr: Преименовање изабране услуге
sv: Byta namn på den valda tjänsten
th: เปลี่ยนชื่อบริการที่เลือก
tr: Seçilen hizmeti yeniden adlandırın
uk: Перейменуйте вибрану послугу
vi: Đổi tên dịch vụ đã chọn
zh_cn: 重命名选定的服务

source: Rename this tag
bg: Преименуване на тага
ca: Reanomena aquesta etiqueta
cs: Přejmenovat tuto značku
da: Omdøb dette mærke
de: Benennen Sie dieses Tag um
el: Μετονομάστε αυτήν την ετικέτα
et: Nimeta see sild ümber
fa: نام این برچسب
fi: Nimeä tämä tagi uudelleen
fr: Renommer cette balise
fy: Dizze tag omneame
he: שם התג
hr: Preimenujte ovu oznaku
hu: Nevezze át ezt a címkét
id: Ubah nama tag ini
is: Endurnefna þetta merki
ku: Vê tagê navêjin
lt: Pervardykite šią žymą
lv: Pārdēvēt šo tagu
nb: Endre navn på denne etiketten
nl: Hernoem deze tag
pl: Zmień nazwę tego tagu
pt: Renomear esta etiqueta
pt_br: Renomeie esta tag
ro: Redenumiți această etichetă
ru: Переименовать этот тег
sk: Premenujte túto značku
sl: Preimenujte to oznako
sq: Riemërtoni këtë etiketë
sr: Преименујте ову ознаку
sv: Byt namn på den här taggen
th: เปลี่ยนชื่อป้ายกํากับนี้
tr: Bu etiketi yeniden adlandırın
uk: Перейменуйте цей тег
vi: Đổi tên thẻ này
zh_cn: 重命名此标签

source: Rename to:
bg: Преименуване на:
ca: Reanomena a:
cs: Přejmenovat na:
da: Omdøb til:
de: Umbenennen in:
el: Μετονομάστε σε:
et: Nimeta ümber:
fi: Nimeä uudelleen:
fr: Renommer à :
fy: Omneame nei:
he: שם:
hr: Preimenovanje u:
hu: Átnevezés:
id: Ganti nama menjadi:
is: Endurnefna til:
ku: Navdêr:
lt: Pervardyti:
lv: Pārdēvēt uz:
nb: Endre navn til:
nl: Hernoemen naar:
pl: Zmień nazwę na:
pt: Mudar o Nome para:
pt_br: Renomear para:
ro: Redenumiți la:
ru: Переименовать в:
sk: Premenovať na:
sl: Preimenovanje v:
sq: Riemërtoni në:
sr: Преименовање на:
sv: Byt namn på:
th: เปลี่ยนชื่อเป็น:
tr: Yeniden adlandırın:
uk: Перейменувати на:
vi: Đổi tên thành:
zh_cn: 重命名为：

source: Renamed %s!
bg: Преименувани %s!
ca: S'ha reanomenat %s!
de: Umbenannt %s!
el: Μετονομάστηκε σε %s!
es: ¡Renombrado %s!
fi: Nimetty %s!
fr: Renommé %s !
fy: Omneamd% S!
hr: Preimenovan u %s!
hu: Átnevezték %s!
id: Berganti nama %s!
is: Endurnefnt %s!
ku: Navdêrên% s!
lt: Pervadintas %s!
lv: Pārdēvēts par %s!
nb: Endre navn på %s!
nl: Hernoemd %s!
pl: Przemianowana na %s!
pt: Renomeado %s!
pt_br: Renomeado %s!
ro: Redenumit %s!
ru: Переименовано в %s!
sk: Premenované %s!
sl: Preimenovani v %s!
sq: Riemëruar %s!
sr: Преименован% с!
sv: Döptes till %s!
th: เปลี่ยนชื่อ %s!
tr: %s olarak yeniden adlandırıldı!
uk: Перейменована %s!
vi: Đổi tên %s!

source: Renovation
ar: التجديد
bg: Обновяване
ca: Renovenció
cs: Renovace
da: Renovering
de: Renovierung
el: Ανακαίνιση
es: Renovación
et: Renoveerimine
fa: بازسازی
fi: Korjaus
fr: Rénovation
fy: Renovaasje
he: חידוש
hr: Obnova
hu: Felújítás
id: Renovasi
is: Endurnýjun
ku: Tamîr
lt: Renovacija
lv: Renovācija
nb: Renovering
nl: Vernieuwing
pl: Renowacja
pt: Renovação
pt_br: Renovação
ro: Renovare
ru: Ремонт
sk: Renovácia
sl: Obnova
sq: Rinovim
sr: Реновирање
sv: Renovering
th: การเปลี่ยนชื่อ
tr: Yenileme
uk: Реконструкція
vi: Cải tạo
zh_cn: 翻新

source: Repeat
ar: تكرار
bg: Повторение
ca: Repeteix
cs: Opakuji
da: Gentag
de: Wiederholen
el: Επαναλαμβάνω
es: Repito
et: Kordan
fa: تکرار تکراری
fi: Toista
fr: Répéter
fy: Herhelje
he: חזור
hr: Ponoviti
hu: Ismétlés
id: Mengulang
is: Endurtaktu
ku: Dûbare
lt: Pakartoti
lv: Atkārtot
nb: Gjenta
nl: Herhalen
pl: Powtarzać
pt: Repetir
pt_br: Repita
ro: Repeta
ru: Повторить
sk: Opakovať
sl: Ponovite
sq: Përsërit
sr: Поновити
sv: Upprepa
th: ทําซ้ํา
tr: Tekrarlamak
uk: Повторити
vi: Lặp lại
zh_cn: 重复

source: Repeat Display Message
ar: كرر الرسالة
bg: Повтаряне на съобщение за показване
ca: Repeteix el missatge
cs: Opakovat zobrazovací zprávu
da: Gentag visningsbrev
de: Wiederholen Sie die Anzeigenachricht
el: Επαναλάβετε το μήνυμα εμφάνισης
es: Mensaje de repetición
et: Kordab kuvamiskirja
fa: تکرار پیام نمایش
fi: Toista näyttöviesti
fr: Répéter le message d'affichage
fy: Werhelje werjaan berjocht
he: הודעה חוזרת
hr: Ponovite zaslon
hu: Ismételje meg a megjelenítési üzenetet
id: Ulangi pesan tampilan
is: Endurtaktu skjáskilaboð
ku: Mesaja Display dubare bikin
lt: Pakartokite ekrano pranešimą
lv: Atkārtot attēlošanas vēstuli
nb: Gjenta skjermmelding
nl: Herhaal display -bericht
pl: Powtórz komunikat wyświetlania
pt: Repetir a Mensagem de Apresentação
pt_br: Repita a mensagem de exibição
ro: Repetați mesajul de afișare
ru: Повторите отображение сообщения
sk: Opakujte správu Zobraziť
sl: Ponovite prikazno sporočilo
sq: Përsëriteni mesazhin e ekranit
sr: Поновите поруку о приказу
sv: Upprepa visningsmeddelande
th: แสดงข้อความแสดงซ้ํา
tr: Ekran mesajını tekrarlayın
uk: Повторіть повідомлення про відображення
vi: Lặp lại thông báo hiển thị
zh_cn: 重复显示消息

source: Repeat how often
ar: متكررة
bg: Повторете колко често
ca: Repeteix la freqüència
cs: Opakovat, jak často
da: Gentag hvor ofte
de: Wiederholen Sie wie oft
el: Επαναλάβετε πόσο συχνά
es: Repetir con frecuencia
et: Korda korduvalt
fa: تکرار کنید که اغلب
fi: Toista kuinka usein
fr: Répéter combien de fois
fy: Werhelje hoe faak
he: חזור על תדירות
hr: Ponovite koliko često
hu: Ismételje meg, milyen gyakran
id: Ulangi seberapa sering
is: Endurtaktu hversu oft
ku: Çend caran dubare bikin
lt: Pakartokite, kaip dažnai
lv: Atkārtojiet cik bieži
nb: Gjenta hvor ofte
nl: Herhaal hoe vaak
pl: Powtórz jak często
pt: Repetir com que frequência
pt_br: Repita com que frequência
ro: Repetați cât de des
ru: Повторите, как часто
sk: Opakujte, ako často
sl: Ponovite, kako pogosto
sq: Përsërite sa shpesh
sr: Понављајте колико често
sv: Upprepa hur ofta
th: ทําซ้ําบ่อย
tr: Ne sıklıkla tekrarlayın
uk: Повторіть, як часто
vi: Lặp lại tần suất
zh_cn: 重复一次

source: Repeat play list
ar: قائمة اللعب المتكررة
bg: Повторение на списъка
ca: Repeteix la llista de reproducció
cs: Opakovat seznam skladeb
da: Gentag spilleliste
de: Wiederholen Sie die Spielliste
el: Επαναλάβετε τη λίστα αναπαραγωγής
es: Lista de reproducción
et: Kordus esitusnimekiri
fa: لیست بازی تکراری
fi: Toista soittolista
fr: Répéter la liste de lecture
fy: Spiellist werhelje
he: רשימת משחקים חוזרת
hr: Ponovite popis reprodukcije
hu: Ismételje meg a játéklistát
id: Ulangi daftar bermain
is: Endurtaktu leiklista
ku: Lîsteya lîstikê dubare bikin
lt: Pakartokite žaidimų sąrašą
lv: Atkārtot atskaņošanas sarakstu
nb: Gjenta spilleliste
nl: Herhaal speellijst
pl: Powtarzająca się lista odtwarzania
pt: Repetir a lista de reprodução
pt_br: Repita a lista de reprodução
ro: Repetați lista de joc
ru: Повторите список воспроизведения
sk: Opakujte zoznam skladieb
sl: Ponovite seznam predvajanja
sq: Përsëriteni listën e lojërave
sr: Поновите листу репродукције
sv: Upprepa spellista
th: เล่นรายการซ้ํา
tr: Oynatma Listesini Tekrarla
uk: Повторіть список відтворення
vi: Lặp lại danh sách chơi
zh_cn: 重复播放列表

source: Repeat the sent standby and wake up commands
ar: اعيدوا إرسال الأوامر
bg: Повторете изпратените команди
ca: Repeteix les ordres enviats i despertades
cs: Zopakujte odeslaný pohotovostní režim a probuďte příkazy
da: Gentag de sendte standby og vågne op kommandoer
de: Wiederholen Sie die gesendeten Standby- und Weckbefehle
el: Επαναλάβετε τις εντολές που αποστέλλεται και ξυπνήστε τις εντολές
es: Repita el standby enviado y despierte comandos
et: Korda saadetud ooterežiimi ja ärata üles käsud
fa: دستورالعمل های ارسال شده و بیداری را تکرار کنید
fi: Toista lähetetty valmius ja herätä komennot
fr: Répétez les commandes en attente envoyées et réveillez-vous
fy: Werhelje de stjoerde standby en wurdkommando's
he: חזור על עמוד השדרה והתעורר פקודות
hr: Ponovite poslane naredbe i probudite se
hu: Ismételje meg az elküldött készenléti állapotot, és ébreszti a parancsokat
id: Ulangi perintah siaga yang dikirim dan bangun
is: Endurtaktu sendan biðstöðu og vakna skipanir
ku: STANDBY STANDBY RE BIKIRIN FR Fermanan
lt: Pakartokite išsiųstą budėjimo režimą ir 'Wake Up' komandas
lv: Atkārtot nosūtītās gatavības un pamosties komandas
nb: Gjenta den sendt standby og våkne opp kommandoer
nl: Herhaal de verzonden stand -by en wake -upcommando's
pl: Powtórz wysłany tryb gotowości i obudź polecenia
pt: Repita os comandos de espera enviados e acorde
pt_br: Repita os comandos de espera e acorde enviados
ro: Repetați comenzile de standby trimise și treziți
ru: Повторите отправленные команды и пробудить команды
sk: Zopakujte poslané pohotovostné režimy a prebudte príkazy
sl: Ponovite poslane ukaze v pripravljenosti in prebudite
sq: Përsëriteni gatishmërinë e dërguar dhe komandat e zgjuara
sr: Поновите наредне наредбе за слање и буђење
sv: Upprepa de skickade standby- och väckningskommandona
th: ทวนคําสั่งที่ส่งแล้วปลุก
tr: Gönderilen standby'yi tekrarlayın ve komutları uyandırın
uk: Повторіть надіслані в режимі очікування та прокидайте команди
vi: Lặp lại các lệnh được gửi và đánh thức các lệnh
zh_cn: 重复发送待机并唤醒命令

source: Repeat the standby commands
ar: أكرر الأوامر الاحتياطية
bg: Повторете командите за готовност
ca: Repeteix les ordres d' espera
cs: Opakujte pohotovostní příkazy
da: Gentag standby- kommandoerne
de: Wiederholen Sie die Standby -Befehle
el: Επαναλάβετε τις εντολές αναμονής
es: Repita los comandos de reserva
et: Korrake ootekäske
fa: دستور های آماده باش را تکرار کنید
fi: Toista valmiustilakäskyt
fr: Répéter les commandes en attente
fy: Werhelje de standby-kommando's
he: חזור על הפקודה
hr: Ponovite naredbe u stanju čekanja
hu: Ismételje meg a készenléti parancsokat
id: Ulangi perintah siaga
is: Endurtaktu biðstöðu skipanir
ku: Fermanên standby dubare bikin
lt: Pakartokite budėjimo komandas
lv: Atkārto rezerves komandas
nb: Gjenta standby-kommandoene
nl: Herhaal de standby -opdrachten
pl: Powtórz polecenia rezerwowe
pt: Repetir os comandos de espera
pt_br: Repita os comandos de espera
ro: Repetați comenzile de așteptare
ru: Повторите команды резервного периода
sk: Opakujte príkazy pohotovostného režimu
sl: Ponovite ukaze v pripravljenosti
sq: Përsëriteni komandat e gatishmërisë
sr: Поновите наредбе у стању приправности
sv: Upprepa standby -kommandona
th: ทําซ้ําคําสั่งสแตนด์บาย
tr: Bekleme komutlarını tekrarlayın
uk: Повторіть команди очікування
vi: Lặp lại các lệnh dự phòng
zh_cn: 重复待机命令

source: Repeat type
ar: نوع تكرار
bg: Повторение на типа
ca: Repeteix el tipus
cs: Typ opakování
da: Gentag type
de: Wiederholen Sie den Typ
el: Επαναλαμβανόμενος τύπος
es: Tipo de repetición
et: Korduvtüüp
fa: تکرار نوع تکراری
fi: Toista
fr: Répéter le type
fy: Type werhelje
he: חזור על סוג
hr: Ponovno ponavljanje
hu: Ismételje meg a típust
id: Tipe Ulangi
is: Endurtaktu gerð
ku: Tîpa dubare bikin
lt: Pakartokite tipą
lv: Atkārtošanas veids
nb: Gjenta type
nl: Herhaaltype
pl: Powtórz typ
pt: Repetir o tipo
pt_br: Repita o tipo
ro: Repetați tipul
ru: Повторите тип
sk: Opakujúci sa typ
sl: Ponovite vrsto
sq: Përsëriteni llojin
sr: Врста понављања
sv: Upprepad typ
th: ชนิดการทําซ้ํา
tr: Tekrar tipi
uk: Повторний тип
vi: Lặp lại loại
zh_cn: 重复类型

source: Repeated
ar: متكررة
bg: Многократно
ca: Repetit
cs: Opakované
da: Gentaget
de: Wiederholt
el: Αλλεπάλληλος
es: Repetidas
et: Kordus
fa: تکرار
fi: Toistuva
fr: Répété
fy: Werhelle
he: חזור
hr: Ponovljen
hu: Megismételt
id: Ulang
is: Endurtekin
ku: Dubare kirin
lt: Pakartotas
lv: Atkārtots
nb: Gjentatt
nl: Herhaald
pl: Powtarzający się
pt: Repetido
pt_br: Repetido
ro: Repetat
ru: Повторяется
sk: Opakovaný
sl: Ponoviti
sq: I përsëritur
sr: Поновљен
sv: Upprepad
th: ทําซ้ํา
tr: Tekrarlanan
uk: Повторний
vi: Lặp đi lặp lại
zh_cn: 重复

source: Repeating event is currently active, what do you want to do?
ar: تكرار الحدث نشط حالياً، ماذا تريد أن تفعل؟?
bg: Повторение събитие в момента е активен, какво искате да направите?
ca: L' esdeveniment repetint és actiu actualment, què voleu fer?
cs: Opakovací událost je v současné době aktivní, co chcete dělat?
da: Gentagne begivenheder er i øjeblikket aktive, hvad vil du gøre?
de: Das Wiederholen von Ereignissen ist derzeit aktiv. Was möchten Sie tun?
el: Το επαναλαμβανόμενο συμβάν είναι σήμερα ενεργό, τι θέλετε να κάνετε;
es: El evento de repetición está activo, ¿qué quieres hacer?
et: Korduv sündmus on praegu aktiivne, mida soovite teha?
fa: تکرار رویداد در حال حاضر فعال است، شما می خواهید چه کنید؟?
fi: Toistaminen tapahtuma on tällä hetkellä aktiivinen, mitä haluat tehdä?
fr: Répéter l'événement est actuellement actif, que voulez-vous faire?
fy: Werhelje evenemint is op it stuit aktyf, wat wolle jo dwaan?
he: אירוע חוזר פעיל כיום, מה אתה רוצה לעשות?
hr: Ponavljajući događaj je trenutno aktivan, što želite učiniti?
hu: Az esemény megismétlése jelenleg aktív, mit akarsz csinálni?
id: Acara berulang saat ini aktif, apa yang ingin Anda lakukan?
is: Endurtaka atburður er eins og er virkur, hvað viltu gera?
ku: Bûyera dubare niha çalak e, hûn dixwazin çi bikin?
lt: Pakartojimas šiuo metu yra aktyvus, ką norite daryti?
lv: Atkārtojot notikums šobrīd ir aktīvs, ko jūs vēlaties darīt?
nb: Gjentaking er aktiv, hva vil du gjøre?
nl: Het herhalen van evenement is momenteel actief, wat wil je doen?
pl: Powtarzające się wydarzenie jest obecnie aktywne, co chcesz robić?
pt: Repetindo o evento está ativo atualmente, o que você quer fazer?
pt_br: O evento repetido está ativo atualmente, o que você deseja fazer?
ro: Repetarea evenimentului este în prezent activ, ce vrei să faci?
ru: Повторное событие в настоящее время активно, что вы хотите сделать?
sk: Opakovacia udalosť je momentálne aktívna, čo chcete robiť?
sl: Ponavljajoči se dogodek je trenutno aktiven, kaj želite početi?
sq: Ngjarja e përsëritur është aktualisht aktive, çfarë doni të bëni?
sr: Понављајући догађај је тренутно активан, шта желите да урадите?
sv: Upprepande evenemang är för närvarande aktivt, vad vill du göra?
th: เหตุการณ์ที่เกิดขึ้นอีกกําลังทํางานอยู่ คุณต้องการจะทําอะไร?
tr: Tekrar etkinliği şu anda etkin, ne yapmak istiyorsunuz?
uk: Повторна подія в даний час активна, що ви хочете робити?
vi: Sự kiện lặp lại hiện đang hoạt động, bạn muốn làm gì?
zh_cn: 重复事件当前处于活动状态，您想做什么？
