Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the satellite which is connected to Port-C of your switch. If you are unsure select 'Automatic' and the receiver will attempt to determine this for you. If nothing is connected to this port, select 'Nothing connected'.
ar: إختار القمر الصناعي الذي متصل ببورت سي من مفتاحك إذا كنت غير متأكد من اختيار "أوتوماتيكي" والمستقبل سيحاول تحديد هذا لك. إذا لم يكن هناك شيء مرتبط بهذا الميناء، اختيار ' لا شيء متصل '.
bg: Изберете сателита, който е свързан с Порт-С на вашия превключвател. Ако не сте сигурни, изберете "Автоматична" и приемникът ще се опита да определи това за вас. Ако нищо не е свързано с този порт, изберете "Нищо свързано.".
ca: Seleccioneu el satèl· lit que està connectat al port- C del vostre interruptor. Si no esteu segur de seleccionar 'Automàtic' i el receptor intentarà determinar-ho per vós. Si no hi ha res relacionat amb aquest port, seleccioneu 'Res connectat'.
cs: Vyberte satelit, který je připojen k Port-C vašeho spínače. Pokud si nejste jisti, vyberte 'Automatic' a přijímač se pokusí určit pro vás. Pokud není nic připojeno k tomuto portu, zvolte 'Nic připojeno'.
da: Vælg den satellit som er forbundet til Port- C af din kontakt. Hvis du er usikker, vælg 'Automatisk' og modtageren vil forsøge at afgøre dette for dig. Hvis der ikke er noget forbundet til denne port, vælges 'Intet forbundet'.
de: Wählen Sie den Satelliten aus, der mit Port-C Ihres Switch verbunden ist. Wenn Sie sich nicht sicher sind, wählen Sie "automatisch" und der Empfänger versucht, dies für Sie zu bestimmen. Wenn nichts mit diesem Port verbunden ist, wählen Sie "Nichts verbunden".
el: Επιλέξτε τον δορυφόρο που είναι συνδεδεμένο στη θύρα-C του διακόπτη σας. Εάν δεν είστε σίγουροι, επιλέξτε «αυτόματο» και ο δέκτης θα προσπαθήσει να το προσδιορίσει για εσάς. Εάν δεν συνδέεται τίποτα σε αυτήν τη θύρα, επιλέξτε "Τίποτα συνδεδεμένο".
es: Seleccione el satélite que está conectado a Port-C de su interruptor. Si no está seguro de seleccionar 'Automatic' y el receptor intentará determinar esto para usted. Si nada está conectado a este puerto, seleccione 'Nada conectado'.
et: Valige satelliit, mis on ühendatud lüliti Port-C-ga. Kui te ei ole kindel, valige "Automatic" ja vastuvõtja püüab seda teie jaoks kindlaks määrata. Kui selle pordiga pole midagi ühendatud, valige "Mitte midagi ühendatud".
fa: ماهواره ای را انتخاب کنید که به پورت C سوئیچ شما متصل است. اگر مطمئن نیستید که “نرم افزار” را انتخاب کنید و گیرنده سعی خواهد کرد این را برای شما تعیین کند. اگر هیچ چیز به این پورت متصل نیست، گزینه “هیچ ارتباطی” را انتخاب کنید.
fi: Valitse satelliitti, joka on kytketty kytkimen Port-C. Jos olet epävarma valitse "Automaattinen" ja vastaanottaja yrittää määrittää tämän sinulle. Jos mitään ei ole liitetty tähän porttiin, valitse "Ei mitään kytkettyä.".
fr: Sélectionnez le satellite qui est connecté au port-C de votre commutateur. Si vous n'êtes pas sûr, sélectionnez 'Automatic' et le récepteur tentera de le déterminer pour vous. Si rien n'est connecté à ce port, sélectionnez « Rien n'est connecté ».
fy: Selektearje de satellyt dat is ferbûn oan Port-c fan jo skeakel. As jo ​​net wis binne, selektearje 'automatyske' en de ûntfanger sil besykje dit foar jo te bepalen. As neat is ferbûn oan dizze haven, selektearje dan 'Neat Connected'.
he: בחרו את הלוויין המחובר ל-Port-C של מתגכם. אם אתה לא בטוח לבחור 'אוטומטי' ואת המקלט ינסו לקבוע זאת עבורך. אם שום דבר לא קשור לנמל הזה, בחר "שום דבר לא קשור".
hr: Odaberite satelit koji je povezan s Port-C prekidača. Ako niste sigurni da odaberete 'automatski' i prijemnik će to pokušati utvrditi za vas. Ako ništa nije povezano s ovim portom, odaberite "Ništa spojeno".
hu: Válassza ki a műholdat, amely csatlakozik a kapcsoló Port-C-hez.Ha nem biztos benne, válassza az „Automatikus” lehetőséget, és a vevő megpróbálja meghatározni ezt az Ön számára.Ha semmi sem kapcsolódik ehhez a porthoz, válassza a „Semmi csatlakoztatás” lehetőséget.
id: Pilih satelit yang terhubung ke port-C sakelar Anda. Jika Anda tidak yakin pilih 'otomatis' dan penerima akan mencoba menentukan ini untuk Anda. Jika tidak ada yang terhubung ke port ini, pilih 'Nothing Connected'.
is: Veldu gervihnöttinn sem er tengdur við Port-C á rofanum. Ef þú ert ekki viss um að velja „sjálfvirkt“ og móttakarinn reynir að ákvarða þetta fyrir þig. Ef ekkert er tengt við þessa höfn skaltu velja 'ekkert tengt'.
ku: Satelîta ku bi port-C ve hatî girêdana we ve girêdayî ye hilbijêrin. Heke hûn ne ewle ne hilbijêrin 'otomatîk' û wergirê dê hewl bidin ku vê ji bo we diyar bikin. Heke tiştek bi vê portê ve girêdayî nîne, 'tiştek ne girêdayî' hilbijêrin.
lt: Pasirinkite palydovą, kuris yra prijungtas prie jūsų jungiklio prievado.Jei nesate tikri, pasirinkite 'Automatic' ir imtuvas bandys tai nustatyti jums.Jei niekas neprijungtas prie šio prievado, pasirinkite 'Nieko prijungta'.
lv: Izvēlieties pavadoni, kurš ir pieslēgts jūsu slēdzim Port-C. Ja neesat pārliecināts izvēlieties 'Automatic' un uztvērējs mēģinās jums to noteikt. Ja nekas nav savienots ar šo portu, izvēlieties 'Nekas nav savienots'.
nb: Velg satellitten som er koblet til Port-C på bryteren. Hvis du er usikker velger du 'Automatisk' og mottakeren vil forsøke å bestemme dette for deg. Hvis ingenting er koblet til denne porten, velg 'Ingenting tilkoblet'.
nl: Selecteer de satelliet die is aangesloten op port-C van uw schakelaar. Als u niet zeker bent, selecteert u 'automatisch' en zal de ontvanger proberen dit voor u te bepalen. Als er niets op deze poort is verbonden, selecteert u 'Niets verbonden'.
pl: Wybierz satelitę podłączoną do Port-C przełącznika. Jeśli nie masz pewności, wybierz „Automatyczne”, a odbiornik spróbuje to dla Ciebie ustalić. Jeśli nic nie jest podłączone do tego portu, wybierz „Nic połączone”.
pt: Selecione o satélite que está conectado a Port-C do seu interruptor. Se você não tiver certeza, selecione 'Automatic' e o receptor tentará determinar isso para você. Se nada estiver conectado a esta porta, selecione 'Nada conectado'.
pt_br: Selecione o satélite que está conectado à porta-C do seu switch. Se você não tiver certeza, selecione 'Automático' e o receptor tentará determinar isso para você. Se nada estiver conectado a esta porta, selecione 'nada conectado'.
ro: Selectați satelitul care este conectat la Port-C al comutatorului dvs. Dacă nu sunteți sigur, selectați „Automat” și receptorul va încerca să determine acest lucru pentru dvs. Dacă nimic nu este conectat la acest port, selectați „Nimic conectat”.
ru: Выберите спутник, который подключен к Port-C вашего переключателя. Если вы не уверены, выберите «Автоматический», и получатель попытается определить это для вас. Если ничего не подключено к этому порту, выберите «Ничего подключенного».
sk: Vyberte satelit, ktorý je pripojený k portu-C spínača. Ak si nie ste istí, vyberte „Automatic“ a prijímač sa to pokúsi určiť pre vás. Ak k tomuto portu nie je nič pripojené, vyberte „Nič pripojené“.
sl: Izberite satelit, ki je povezan s pristaniščem-C vašega stikala.Če niste prepričani, izberite »Samodejno« in sprejemnik bo to poskušal določiti za vas.Če s tem vhodom ni nič povezano, izberite 'Nič povezano'.
sq: Zgjidhni satelitin e cila është e lidhur me portin-C të ndërprerës tuaj. Nëse jeni të pasigurt, zgjidhni 'automatik' dhe marrësi do të përpiqet ta përcaktojë këtë për ju. Nëse asgjë nuk është e lidhur me këtë port, zgjidhni 'Asgjë të lidhur'.
sr: Изаберите сателит који је повезан на Порт-Ц вашег прекидача. Ако нисте сигурни, изаберите 'Аутоматски' и пријемник ће покушати да то одреди за вас. Ако ништа није повезано са овом луком, изаберите "Ништа повезано".
sv: Välj satelliten som är ansluten till PORT-C på din switch. Om du är osäker väljer du "Automatisk" och mottagaren kommer att försöka bestämma detta åt dig. Om ingenting är anslutet till den här porten, välj "Ingenting ansluten".
th: เลือกดาวเทียมที่เชื่อมต่อกับพอร์ต-ซีของสวิทช์ของคุณ หากคุณไม่แน่ใจในการเลือก 'อัตโนมัติ' และตัวรับจะพยายามหามันให้คุณ หากไม่มีการเชื่อมต่ออะไรกับพอร์ตนี้ ให้เลือก 'ไม่มีอะไรเชื่อมต่อ'.
tr: Anahtarınızın Port-C'ye bağlı uyduyu seçin. Emin değilseniz, 'otomatik' seçin ve alıcı bunu sizin için belirlemeye çalışacaktır. Bu bağlantı noktasına hiçbir şey bağlı değilse, 'Bağlı Hiçbir Şey'i seçin.
uk: Виберіть супутник, який підключений до порту-C вашого комутатора. Якщо ви не впевнені, виберіть "Автоматичний", і приймач спробує визначити це для вас. Якщо нічого не підключено до цього порту, виберіть "Нічого підключеного".
vi: Chọn vệ tinh được kết nối với cổng-C của công tắc của bạn. Nếu bạn không chắc chắn chọn 'Tự động' và người nhận sẽ cố gắng xác định điều này cho bạn. Nếu không có gì được kết nối với cổng này, chọn 'Không có gì kết nối'.
zh_cn: 选择连接到开关端口C的卫星。如果您不确定选择“自动”，并且接收器将尝试为您确定。如果没有连接到此端口，请选择“无连接”。

source: Select the satellite which is connected to Port-D of your switch. If you are unsure select 'Automatic' and the receiver will attempt to determine this for you. If nothing is connected to this port, select 'Nothing connected'.
ar: إختار القمر الصناعى الموصل بـ(بورت دي) من مفتاحك إذا كنت غير متأكد من اختيار "أوتوماتيكي" والمستقبل سيحاول تحديد هذا لك. إذا لم يكن هناك شيء مرتبط بهذا الميناء، اختيار ' لا شيء متصل '.
bg: Изберете сателита, който е свързан с порт-D на вашия превключвател. Ако не сте сигурни, изберете "Автоматична" и приемникът ще се опита да определи това за вас. Ако нищо не е свързано с този порт, изберете "Нищо свързано.".
ca: Seleccioneu el satèl· lit que està connectat al port- D del vostre interruptor. Si no esteu segur de seleccionar 'Automàtic' i el receptor intentarà determinar-ho per vós. Si no hi ha res relacionat amb aquest port, seleccioneu 'Res connectat'.
cs: Vyberte satelit, který je připojen k Port-D vašeho spínače. Pokud si nejste jisti, vyberte 'Automatic' a přijímač se pokusí určit pro vás. Pokud není nic připojeno k tomuto portu, zvolte 'Nic připojeno'.
da: Vælg den satellit som er forbundet til Port- D af din kontakt. Hvis du er usikker, vælg 'Automatisk' og modtageren vil forsøge at afgøre dette for dig. Hvis der ikke er noget forbundet til denne port, vælges 'Intet forbundet'.
de: Wählen Sie den Satelliten aus, der mit Port-D Ihres Switch verbunden ist. Wenn Sie sich nicht sicher sind, wählen Sie "automatisch" und der Empfänger versucht, dies für Sie zu bestimmen. Wenn nichts mit diesem Port verbunden ist, wählen Sie "Nichts verbunden".
el: Επιλέξτε το δορυφόρο που είναι συνδεδεμένο με τη θύρα-D του διακόπτη σας. Εάν δεν είστε σίγουροι, επιλέξτε «αυτόματο» και ο δέκτης θα προσπαθήσει να το προσδιορίσει για εσάς. Εάν δεν συνδέεται τίποτα σε αυτήν τη θύρα, επιλέξτε "Τίποτα συνδεδεμένο".
es: Seleccione el satélite que está conectado a Port-D de su interruptor. Si no está seguro de seleccionar 'Automatic' y el receptor intentará determinar esto para usted. Si nada está conectado a este puerto, seleccione 'Nada conectado'.
et: Valige lüliti port-D-ga ühendatud satelliit. Kui te ei ole kindel, valige "Automatic" ja vastuvõtja püüab seda teie jaoks kindlaks määrata. Kui selle pordiga pole midagi ühendatud, valige "Mitte midagi ühendatud".
fa: ماهواره ای را انتخاب کنید که به پورت-D سوئیچ شما متصل است. اگر مطمئن نیستید که “نرم افزار” را انتخاب کنید و گیرنده سعی خواهد کرد این را برای شما تعیین کند. اگر هیچ چیز به این پورت متصل نیست، گزینه “هیچ ارتباطی” را انتخاب کنید.
fi: Valitse satelliitti, joka on kytketty kytkimen Port-D. Jos olet epävarma valitse "Automaattinen" ja vastaanottaja yrittää määrittää tämän sinulle. Jos mitään ei ole liitetty tähän porttiin, valitse "Ei mitään kytkettyä.".
fr: Sélectionnez le satellite qui est connecté au Port-D de votre commutateur. Si vous n'êtes pas sûr, sélectionnez 'Automatic' et le récepteur tentera de le déterminer pour vous. Si rien n'est connecté à ce port, sélectionnez « Rien n'est connecté ».
fy: Selektearje de satellyt dy't is ferbûn oan Port-D fan jo skeakel. As jo ​​net wis binne, selektearje 'automatyske' en de ûntfanger sil besykje dit foar jo te bepalen. As neat is ferbûn oan dizze haven, selektearje dan 'Neat Connected'.
he: בחר את הלוויין המחובר לפורט-D של מתגך. אם אתה לא בטוח לבחור 'אוטומטי' ואת המקלט ינסו לקבוע זאת עבורך. אם שום דבר לא קשור לנמל הזה, בחר "שום דבר לא קשור".
hr: Odaberite satelit koji je spojen na port-d vašeg prekidača. Ako niste sigurni da odaberete 'automatski' i prijemnik će to pokušati utvrditi za vas. Ako ništa nije povezano s ovim portom, odaberite "Ništa spojeno".
hu: Válassza ki a műholdat, amely csatlakozik a kapcsoló Port-D-hez.Ha nem biztos benne, válassza az „Automatikus” lehetőséget, és a vevő megpróbálja meghatározni ezt az Ön számára.Ha semmi sem kapcsolódik ehhez a porthoz, válassza a „Semmi csatlakoztatás” lehetőséget.
id: Pilih satelit yang terhubung ke port-d sakelar Anda. Jika Anda tidak yakin pilih 'otomatis' dan penerima akan mencoba menentukan ini untuk Anda. Jika tidak ada yang terhubung ke port ini, pilih 'Nothing Connected'.
is: Veldu gervihnöttinn sem er tengdur við Port-D rofann. Ef þú ert ekki viss um að velja „sjálfvirkt“ og móttakarinn reynir að ákvarða þetta fyrir þig. Ef ekkert er tengt við þessa höfn skaltu velja 'ekkert tengt'.
ku: Satellîta ku bi Port-D ve girêdayî ye hilbijêrin. Heke hûn ne ewle ne hilbijêrin 'otomatîk' û wergirê dê hewl bidin ku vê ji bo we diyar bikin. Heke tiştek bi vê portê ve girêdayî nîne, 'tiştek ne girêdayî' hilbijêrin.
lt: Pasirinkite palydovą, prijungtą prie jūsų jungiklio prievado D.Jei nesate tikri, pasirinkite 'Automatic' ir imtuvas bandys tai nustatyti jums.Jei niekas neprijungtas prie šio prievado, pasirinkite 'Nieko prijungta'.
lv: Izvēlieties pavadoni, kurš ir pieslēgts jūsu slēdzim Port-D. Ja neesat pārliecināts izvēlieties 'Automatic' un uztvērējs mēģinās jums to noteikt. Ja nekas nav savienots ar šo portu, izvēlieties 'Nekas nav savienots'.
nb: Velg satellitten som er koblet til Port-D på bryteren. Hvis du er usikker velger du 'Automatisk' og mottakeren vil forsøke å bestemme dette for deg. Hvis ingenting er koblet til denne porten, velg 'Ingenting tilkoblet'.
nl: Selecteer de satelliet die is verbonden met poort-D van uw schakelaar. Als u niet zeker bent, selecteert u 'automatisch' en zal de ontvanger proberen dit voor u te bepalen. Als er niets op deze poort is verbonden, selecteert u 'Niets verbonden'.
pl: Wybierz satelitę podłączoną do portu-D przełącznika. Jeśli nie masz pewności, wybierz „Automatyczne”, a odbiornik spróbuje to dla Ciebie ustalić. Jeśli nic nie jest podłączone do tego portu, wybierz „Nic połączone”.
pt: Selecione o satélite que está conectado à porta-D do seu interruptor. Se você não tiver certeza, selecione 'Automatic' e o receptor tentará determinar isso para você. Se nada estiver conectado a esta porta, selecione 'Nada conectado'.
pt_br: Selecione o satélite que está conectado à porta-D do seu switch. Se você não tiver certeza, selecione 'Automático' e o receptor tentará determinar isso para você. Se nada estiver conectado a esta porta, selecione 'nada conectado'.
ro: Selectați satelitul care este conectat la Port-D al comutatorului dvs. Dacă nu sunteți sigur, selectați „Automat” și receptorul va încerca să determine acest lucru pentru dvs. Dacă nimic nu este conectat la acest port, selectați „Nimic conectat”.
ru: Выберите спутник, который подключен к порту-D вашего переключателя. Если вы не уверены, выберите «Автоматический», и получатель попытается определить это для вас. Если ничего не подключено к этому порту, выберите «Ничего подключенного».
sk: Vyberte satelit, ktorý je pripojený k portu-D spínača. Ak si nie ste istí, vyberte „Automatic“ a prijímač sa to pokúsi určiť pre vás. Ak k tomuto portu nie je nič pripojené, vyberte „Nič pripojené“.
sl: Izberite satelit, ki je povezan s pristaniščem D-vašega stikala.Če niste prepričani, izberite »Samodejno« in sprejemnik bo to poskušal določiti za vas.Če s tem vhodom ni nič povezano, izberite 'Nič povezano'.
sq: Zgjidhni satelitin e cila është e lidhur me portin-D të ndërprerës tuaj. Nëse jeni të pasigurt, zgjidhni 'automatik' dhe marrësi do të përpiqet ta përcaktojë këtë për ju. Nëse asgjë nuk është e lidhur me këtë port, zgjidhni 'Asgjë të lidhur'.
sr: Изаберите сателит који је повезан са порт-д вашег прекидача. Ако нисте сигурни, изаберите 'Аутоматски' и пријемник ће покушати да то одреди за вас. Ако ништа није повезано са овом луком, изаберите "Ништа повезано".
sv: Välj satelliten som är ansluten till PORT-D på din switch. Om du är osäker väljer du "Automatisk" och mottagaren kommer att försöka bestämma detta åt dig. Om ingenting är anslutet till den här porten, välj "Ingenting ansluten".
th: เลือกดาวเทียมที่เชื่อมต่อกับพอร์ต D ของสวิทช์ของคุณ หากคุณไม่แน่ใจในการเลือก 'อัตโนมัติ' และตัวรับจะพยายามหามันให้คุณ หากไม่มีการเชื่อมต่ออะไรกับพอร์ตนี้ ให้เลือก 'ไม่มีอะไรเชื่อมต่อ'.
tr: Anahtarınızın Port-D'ye bağlı uyduyu seçin. Emin değilseniz, 'otomatik' seçin ve alıcı bunu sizin için belirlemeye çalışacaktır. Bu bağlantı noktasına hiçbir şey bağlı değilse, 'Bağlı Hiçbir Şey'i seçin.
uk: Виберіть супутник, який підключений до порту-D вашого комутатора. Якщо ви не впевнені, виберіть "Автоматичний", і приймач спробує визначити це для вас. Якщо нічого не підключено до цього порту, виберіть "Нічого підключеного".
vi: Chọn vệ tinh được kết nối với cổng-D của công tắc của bạn. Nếu bạn không chắc chắn chọn 'Tự động' và người nhận sẽ cố gắng xác định điều này cho bạn. Nếu không có gì được kết nối với cổng này, chọn 'Không có gì kết nối'.
zh_cn: 选择连接到开关端口D的卫星。如果您不确定选择“自动”，并且接收器将尝试为您确定。如果没有连接到此端口，请选择“无连接”。
