Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Horizontal icons
ar: Icons Horizontal
bg: Хоризонтални икони
ca: Icones horitzontals
cs: Horizontální ikony
da: Horisontale ikoner
de: Horizontale Symbole
el: Οριζόντια εικονίδια
es: Iconos horizontales
et: Horisontaalsed ikoonid
fa: آیکون های افقی
fi: Vaakatason kuvakkeet
fr: Icônes horizontales
fy: Horizontale byldkaikes
he: סמלים Horizontal
hr: Vodoravne ikone
hu: Vízszintes ikonok
id: Ikon horizontal
is: Lárétt tákn
ku: Îkonên horizontî
lt: Horizontalios piktogramos
lv: Horizontālās ikonas
nb: Horisontale ikoner
nl: Horizontale pictogrammen
pl: Ikony poziome
pt: Ícones horizontais
pt_br: Ícones horizontais
ro: Icoane orizontale
sk: Vodorovné ikony
sl: Vodoravne ikone
sq: Ikona horizontale
sr: Хоризонталне иконе
sv: Horisontella ikoner
th: ไอคอนทางแนวนอน
tr: Yatay simgeler
uk: Горизонтальні значки
vi: Biểu tượng ngang
zh_cn: 水平图标

source: Horizontal menu
ar: قائمة الطعام الأفقي
bg: Хоризонтално меню
ca: Menú horitzontal
cs: Horizontální menu
da: Vandret menu
de: Horizontales Menü
el: Οριζόντιο μενού
es: Menú horizontal
et: Horisontaalne menüü
fa: منوی افقی
fi: Vaakavalikko
fr: Menu horizontal
fy: Horizontaal Menu
he: תפריט Horizontal
hr: Horizontalni izbornik
hu: Vízszintes menü
id: Menu horizontal
is: Lárétt matseðill
ku: Menuya horizon
lt: Horizontalus meniu
lv: Horizontāla izvēlne
nb: Horisontal meny
nl: Horizontaal menu
pl: Menu poziome
pt: Menu Horizontal
pt_br: Menu horizontal
ro: Meniu orizontal
sk: Horizontálna ponuka
sl: Vodoravni meni
sq: Menu horizontale
sr: Хоризонтални мени
sv: Horisontell meny
th: เมนูทางแนวนอน
tr: Yatay menü
uk: Горизонтальне меню
vi: Menu ngang
zh_cn: 水平菜单

source: Horizontal turning speed
ar: سرعة التحول
bg: Хоризонтална скорост на струговане
ca: Velocitat de gir horitzontal
cs: Horizontální otáčky
da: Vandret drejehastighed
de: Horizontale Drehgeschwindigkeit
el: Οριζόντια ταχύτητα στροφής
es: Velocidad de giro horizontal
et: Horisontaalne pööramiskiirus
fa: سرعت چرخش افقی
fi: Vaakasuuntainen kääntönopeus
fr: Vitesse de rotation horizontale
fy: Horizontale draai snelheid
he: המהירות של Horizontal
hr: Horizontalna brzina okretanja
hu: Vízszintes fordulási sebesség
id: Kecepatan belokan horizontal
is: Lárétt snúningshraði
ku: Leza zivirîna horizontî
lt: Horizontalus posūkio greitis
lv: Horizontālais pagrieziena ātrums
nb: Horisontal dreiehastighet
nl: Horizontale draaisnelheid
pl: Pozioma prędkość obrotowa
pt: Velocidade de rotação horizontal
pt_br: Velocidade horizontal de virada
ro: Viteza de cotitură orizontală
sk: Rýchlosť horizontálnej otáčania
sl: Horizontalna hitrost obračanja
sq: Shpejtësia e kthesës horizontale
sr: Хоризонтална брзина окретања
sv: Horisontell vändhastighet
th: หมุนทางแนวนอน
tr: Yatay Dönüş Hızı
uk: Горизонтальна швидкість повороту
vi: Tốc độ quay ngang
zh_cn: 水平转速速度

source: Horror
ar: الرعب
bg: Ужас
cs: Hrůza
da: Rædsel
el: Φρίκη
et: Õudus
fa: وحشت ترسناک
fi: Kauhu
fr: Horreur
fy: Ôfgriis
he: אימה
hr: Užas
hu: Borzalom
id: Kengerian
is: Hryllingur
ku: Xof
lt: Siaubas
lv: Šausmas
nl: Verschrikking
pl: Przerażenie
ro: Groază
ru: Ужас
sk: Horor
sl: Groza
sq: Tmerr
sr: Хорор
sv: Fasa
th: น่ากลัว
tr: Korku
uk: Жах
vi: Kinh dị
zh_cn: 恐怖

source: Horse Racing
ar: الحصان
bg: Конни надбягвания
ca: Ratlla de CavallName
cs: Koňský závod
da: Hestevæddeløb
de: Pferderennen
el: Ιπποδρομίες
es: Carreras de caballos
et: Hobuste võidusõit
fa: اسب مسابقه
fi: Hevoskilpailu
fr: Courses de chevaux
fy: Hynstesport
he: מרוץ סוסים
hr: Konja
hu: Lóverseny
id: Balap kuda
is: Hestakeppni
ku: Hespê Racing
lt: Žirgų lenktynės
lv: Zirgu skriešanās sacīkstes
nb: Hesteløp
nl: Racen
pl: Wyścigi konne
pt: Corrida de Cavalos
pt_br: Corrida de cavalos
ro: Curse de cai
sk: Dostihy
sl: Konjske dirke
sq: Gara me kuaj
sr: Коња
sv: Hästkapplöpning
th: ม้าแข่ง
tr: At yarışı
uk: Коня
vi: Đua ngựa
zh_cn: 赛马

source: Hostname
ar: الاسم المضيف
bg: Име на хост
ca: Nom de màquina
cs: Jméno hostitele
da: Værtsnavn
el: Ονόματος κεντρικού υπολογιστή
es: Nombre de host
fi: Verkkonimi
fr: Nom d'hôte
fy: Hostnamme
he: שם Hostname
hr: Ime domaćina
hu: Gazdagépnév
id: Nama host
ku: Navê mêvand
lt: Šeimininko vardas
lv: Datora nosaukums
nb: Vertsnavn
nl: Hostnaam
pl: Nazwa hosta
pt: Nome da máquina
pt_br: Nome do host
ro: Nume de gazdă
ru: Имя хоста
sk: Názov hostiteľa
sl: Ime gostitelja
sq: Emër pritës
sr: Име хоста
sv: Värdnamn
th: ชื่อเครื่อง
tr: Ana bilgisayar adı
uk: Ім'я хоста
vi: Tên máy chủ
zh_cn: 主机名

source: Hostname:
ar: الاسم المضيف:
bg: Име на хост:
ca: Nom de màquina:
cs: Jméno hostitele:
da: Værtsnavn:
el: Όνομα κεντρικού υπολογιστή:
es: Nombre de host:
fa: نام میزبان:
fi: Verkkonimi:
fr: Nom d'hôte :
fy: Hostnamme:
he: שם מארח:
hr: Ime domaćina:
hu: Hazagnév:
id: Nama host:
ku: Navê host:
lt: Šeimininko vardas:
lv: Datora nosaukums:
nb: Vertsnavn:
nl: Hostnaam:
pl: Nazwa hosta:
pt: Nome da máquina:
pt_br: Nome de host:
ro: Nume de gazdă:
ru: Имя хоста:
sk: Hostiteľ:
sl: Ime gostitelja:
sq: Emri i hostit:
sr: Име хоста:
th: ชื่อเครื่อง:
vi: Tên máy chủ:
zh_cn: 主机名：

source: Hotbird 13.0e
hr: Hot ptica 13.0e
sr: Хотбирд 13.0Е

source: Hotkey
ca: HotkeyLanguage
el: Πηδαλιουχία
fi: Jääkiekko
fr: Clé chaude
he: חם
hr: Glava
hu: Forró kulcs
lt: Klavedė
lv: Karsts taustiņš
nl: Snor
pl: Skrótu
pt: Tecla de atalho
pt_br: Tecla de atalho
ru: Горячая клавиша
sk: Nácvik
sq: Çikërrimë
sr: Кука
sv: Hotssky
th: ฮอตคีย์
uk: Гаряча клавіша
zh_cn: 热键

source: Hotkey Settings
bg: Настройки на клавишите
ca: Arranjament de teclat
cs: Nastavení horkých kláves
da: Indstillinger for genvejstast
de: Hotkey -Einstellungen
el: Ρυθμίσεις καλύμματος
es: Ajustes de tecla caliente
et: Hotkey seadistused
fi: Hotkey- asetukset
fr: Paramètres Hotkey
fy: Ynstellings fan Hotkey
he: הגדרות Hotkey
hr: Postavke homoserije
hu: Gyorsan beállítások
id: Pengaturan Hotkey
is: Hotkey stillingar
ku: Mîhengên HotKey
lt: 'Hotley' nustatymai
lv: Karstā taustiņa iestatījumi
nb: Hotkey-innstillinger
nl: Hotkey -instellingen
pl: Ustawienia skrótów
pt: Configuração da tecla de atalho
pt_br: Configurações de tecla de atalho
ro: Setări de tipul de tip hotkey
sk: Nastavenia nátlak
sl: Nastavitve HotKey
sq: Cilësimet e Hotkey
sr: Подешавања хоткеи-а
sv: Hotkey -inställningar
th: ตั้งค่าฮ็อทคีย์
tr: Hotkey ayarları
uk: Налаштування гарячих клавіш
vi: Cài đặt nóng
zh_cn: 热键设置

source: Hourly
bg: Почасово
ca: Cada horaevent recurs by days
cs: Hodiny
da: Timeløn
de: Stündlich
el: Ωριαίος
es: Hora
et: Tund
fa: ساعتی
fi: Tunti
fr: Heures
fy: Alle -
he: שעה
hr: Sat
hu: Óránkénti
id: Per jam
is: Klukkutíma fresti
ku: Seetî
lt: Valandos
lv: Stundas
nb: Time
nl: Uur
pl: Cogodzinny
pt: Por hora
pt_br: A cada hora
ro: Pe oră
ru: Почасовой
sk: Hodinový
sl: Uro
sq: Për orë
sr: По сату
sv: Varje timme
th: ชั่วโมง
tr: Saatlik
uk: Щогодинний
vi: Hàng giờ
zh_cn: 小时

source: Hours Minutes
ar: دقائق ساعات
bg: Часове минути
ca: Hores minuts
cs: Hodiny Minuty
da: Minutter
de: Stunden Minuten
el: Ώρες λεπτών
es: Horas Minutes
et: Tunniminutid
fa: ساعت ها
fi: Tunnit
fr: Heures Minutes
fy: Oeren minuten
he: שעות דקות
hr: Sati minuta
hu: Perc percig
id: Menit jam
is: Tíma mínútur
ku: Demjimêrên demjimêr
lt: Valandos minutės
lv: Stundas Minūtes
nb: Timer Minutter
nl: Uren minuten
pl: Godziny minuty
pt: Minutos das Horas
pt_br: Horas minutos
ro: Ore minute
sk: Hodinové minúty
sl: Ure minut
sq: Minutat e orëve
sr: Сатима минута
sv: Timmar minuter
th: ชั่วโมง
tr: Saat Dakika
uk: Години хвилин
vi: Giờ vài phút
zh_cn: 小时分钟

source: Hours Minutes Seconds
ar: ساعات
bg: Часове минути секунди
ca: Hores segons minuts
cs: Hodiny minuty
da: Timer minutter sekunder
de: Stunden Minuten Sekunden
el: Ώρες λεπτά δευτερόλεπτα
es: Horas Minutes Seconds
et: Tunnid minutid sekundid
fa: ساعت های دوم
fi: Tunnit minuuttia sekuntia
fr: Heures Minutes Deuxièmes
fy: Oeren minuten sekonden
he: שעות שניות
hr: Radno vrijeme sekunde
hu: Óra perc másodperc
id: Berjam menit detik
is: Klukkustundir mínútur sekúndur
ku: Demjimêrên hûrdeman
lt: Valandos minutės sekundės
lv: Stundas Minūtes Sekundes
nb: Timer minutter sekunder
nl: Uren minuten seconden
pl: Godziny minuty
pt: Minutos de Horas Segundos
pt_br: Horas minutos segundos
ro: Ore de câteva minute
sk: Hodinové minúty sekundy
sl: Ur minut sekunde
sq: Orë minuta sekonda
sr: Сатима минута секунде
sv: Timmar några minuter sekunder
th: ชั่วโมง
tr: Saat Dakika Saniye
uk: Години хвилини секунди
vi: Giờ vài phút giây
zh_cn: 数小时几分钟

source: Hue
ca: Matís
da: Farvestof
de: Farbton
el: Απόχρωση
fi: Värisävy
he: הו
hr: Nijansa
hu: Színárnyalat
id: Warna
ku: Bînî
lt: Atspalvis
lv: Tonis
nl: Tint
pl: Odcień
pt: Matiz
pt_br: Matiz
ro: Nuanţă
ru: Оттенок
sk: Odtieň
sl: Odtenek
sq: Ngjyrim
sr: Нијансирати
sv: Nyans
th: ความเข้มสี
tr: Tuvalet
uk: Відтінок
vi: Màu sắc
zh_cn: 色调

source: Hungarian
ar: هنغاريا
bg: Унгарски
ca: HongarèsName
cs: Maďarština
da: Ungarsk
de: ungarisch
el: ουγγρικός
es: Húngaro
et: Ungari
fa: مجارستان
fi: Unkari
fr: Hongrois
fy: Hongaarsk
he: הונגריה
hr: Mađarski
hu: magyar
id: Hongaria
is: Ungverska
ku: Macarî
lt: Vengras
lv: Ungāru
nb: Ungarsk
nl: Hongaars
pl: węgierski
pt: Húngaro
pt_br: húngaro
ro: Maghiar
ru: венгерский
sk: Maďarský
sl: Madžarska
sq: Hungarez
sr: Мађарски
sv: Ungerska
th: ฮังการี
tr: Macarca
uk: Угорський
vi: Hungary
zh_cn: 匈牙利

source: Hungary
ar: هنغاريا
bg: Унгария
ca: Hongria
cs: Maďarsko
da: Ungarn
de: Ungarn
el: Ουγγαρία
es: Hungría
et: Ungari
fa: مجارستان
fi: Unkari
fr: Hongrie
fy: Hongarije
he: הונגריה
hr: Mađarska
hu: Magyarország
id: Hongaria
is: Ungverjaland
ku: Macaristan
lt: Vengrija
lv: Ungārija
nb: Ungarn
nl: Hongarije
pl: Węgry
pt: Hungria
pt_br: Hungria
ro: Ungaria
ru: Венгрия
sk: Maďarsko
sl: Madžarska
sq: Hungari
sr: Мађарска
sv: Ungern
th: ฮังการี
tr: Macaristan
uk: Угорщина
zh_cn: 匈牙利

source: Hybrid Tuner
bg: Хибриден тунер
ca: Tuner híbridName
el: Υβριδικός δέκτης
et: Hübriidtuuner
fa: هیبریدی Tuner
fi: Hybridi Tuner
fr: Tuner hybride
he: טונר היברידי
hr: Hibridni tuner
hu: Hibrid tuner
id: Tuner hibrida
ku: Tuner hybrid
lt: Hibridinis imtuvas
lv: Hibrīds Tūners
nl: Hybride tuner
pl: Tuner hybrydowy
pt: Afinador híbrido
pt_br: Tuner híbrido
ro: Tuner hibrid
sk: Hybridný tuner
sl: Hibridni sprejemnik
sq: Akordues hibrid
sr: Хибридни тјунер
th: ไบต์
tr: Hibrit tuner
uk: Гібридний тюнер
vi: Bộ điều chỉnh lai
zh_cn: 混合调谐器

source: Hz
ru: Гц
sr: Хз
uk: Гц
zh_cn: 赫兹

source: IMDb Details
ar: التفاصيل
bg: Данни за IMDb
ca: Detalls IMDb
cs: Detaily IMDb
da: IMDb- detaljer
el: Λεπτομέρειες IMDB
et: IMDb üksikasjad
fa: جزئیات
fi: IMDb-tiedot
fr: Détails de l'IMDb
he: פרטי IMDb
hr: IMDB detalji
hu: IMDB részletek
id: Detail IMDB
is: IMDB upplýsingar
ku: Hûrguliyên IMDB
lt: IMDB detalės
lv: IMDb detaļas
nb: IMDb detaljer
pl: Szczegóły IMDB
pt: Detalhes do IMDb
pt_br: Detalhes do IMDB
ro: Detalii IMDB
sk: Podrobnosti IMDB
sl: Podrobnosti o IMDB
sq: Detaje IMDB
sr: ИМДБ Детаљи
sv: IMDB -detaljer
th: รายละเอียด IMDb
tr: IMDB Detayları
uk: Деталі IMDB
vi: Chi tiết IMDB
zh_cn: IMDB详细信息

source: IMDb Search
bg: IMDb Търсене
ca: Cerca IMDb
cs: Vyhledávání IMDb
da: IMDB- søgning
de: IMDB -Suche
el: Αναζήτηση IMDB
et: IMDb otsing
fa: جستجو
fi: IMDb-haku
fr: Recherche IMDb
fy: Imdb sykjen
he: עקבו אחרי
hr: IMDB pretraživanje
hu: IMDB keresés
id: Pencarian IMDB
is: IMDB leit
ku: Lêgerîna IMDB
lt: IMDB paieška
lv: IMDb meklēšana
nb: IMDb Søk
nl: IMDB Zoeken
pl: Wyszukaj IMDB
pt: Pesquisa no IMDb
pt_br: Pesquisa do IMDB
ro: Căutare IMDB
sk: Vyhľadávanie IMDB
sl: Iskanje IMDB
sq: Kërkimi IMDB
sr: ИМДБ Сеарцх
sv: IMDB -sökning
th: สืบค้นเมื่อ IMDb
tr: IMDB Arama
uk: Пошук IMDB
vi: Tìm kiếm IMDB
zh_cn: IMDB搜索

source: IMDb search for current event
bg: Търсене в IMDb за текущо събитие
ca: Cerca IMDb per a l' esdeveniment actual
cs: IMDb hledání aktuální události
da: IMDb- søgning efter aktuel begivenhed
de: IMDB -Suche nach dem aktuellen Ereignis
el: Αναζήτηση IMDB για τρέχουσα εκδήλωση
es: IMDb busca el evento actual
et: IMDb otsib aktiivset sündmust
fa: جستجو برای رویداد فعلی
fi: IMDb etsi nykyistä tapahtumaa
fr: Recherche IMDb pour l'événement actuel
fy: IMDB Sykje nei hjoeddeistich barren
he: עקבו אחרי Current Event
hr: IMDB potraga za trenutnim događajem
hu: Az IMDB keresése az aktuális eseményre
id: IMDB Pencarian untuk acara saat ini
is: IMDB leit að núverandi viðburði
ku: IMDB Lêgerîna Bûyera Nuha
lt: IMDB dabartinio įvykio paieška
lv: IMDb aktīvā notikuma meklēšana
nb: IMDb-søk etter gjeldende hendelse
nl: IMDB Zoeken naar de huidige gebeurtenis
pl: IMDB Wyszukaj bieżące wydarzenie
pt: Pesquisa IMDb para o evento atual
pt_br: Pesquisa do IMDB pelo evento atual
ro: Căutare IMDB pentru evenimentul curent
sk: IMDB Vyhľadávanie aktuálnej udalosti
sl: IMDB iskanje trenutnega dogodka
sq: Kërkoni IMDB për ngjarjen aktuale
sr: ИМДБ Тражење тренутног догађаја
sv: IMDB Sök efter aktuell händelse
th: สืบค้นเมื่อ IMDb สําหรับเหตุการณ์ปัจจุบัน
tr: Mevcut olay için IMDB Araması
uk: IMDB Пошук поточної події
vi: IMDB tìm kiếm sự kiện hiện tại
zh_cn: IMDB搜索当前事件

source: INFO
el: Πληροφορίες
hr: Informacija
hu: Információ
is: Upplýsingar
ku: Agaf
lt: Informacija
pl: Informacje
pt_br: Informações
ro: Informații
ru: ИНФОРМАЦИЯ
sk: Informácie
sl: Informacije
sq: Informacion
sr: Информације
tr: BİLGİ
uk: Інформація
vi: THÔNG TIN
zh_cn: 信息

source: INFORMATION: External Reader /dev/ttyUSB0 This Reader can be used to configure for example a connected easymouse.
hr: Informacije: Vanjski čitač /dev /ttyUSB0 Ovaj se čitač može koristiti za konfiguriranje na primjer povezani Easymouse.
nl: Informatie: externe lezer /dev /ttyusb0 Deze lezer kan worden gebruikt om bijvoorbeeld een verbonden EasyMouse te configureren.
pl: Informacje: czytnik zewnętrzny /dev /ttyusb0 Ten czytnik można użyć do konfigurowania na przykład podłączonej easymouse.
sk: Informácie: Externý čitateľ /dev /ttyusb0 Táto čítačka sa dá použiť na konfiguráciu napríklad pripojeného Easymouse.
sr: Информације: Спољни читач / дев / ттуусб0 Овај читач се може користити за конфигурирање на пример повезаног ЕасиМеусе.

source: INFORMATION: External Reader /dev/ttyUSB1 This Reader can be used to configure for example a second connected easymouse.
hr: Informacije: Vanjski čitač /dev /ttyUSB1 Ovaj se čitač može koristiti za konfiguriranje, na primjer, drugi povezani Easymouse.
nl: Informatie: externe lezer /dev /ttyusb1 Deze lezer kan worden gebruikt om bijvoorbeeld een tweede verbonden EasyMouse te configureren.
pl: Informacje: czytelnik zewnętrzny /dev /ttyusb1 Ten czytnik można użyć do konfigurowania na przykład drugiej podłączonej easymouse.
sk: Informácie: Externý čitateľ /dev /ttyusb1 Táto čítačka sa dá použiť na konfiguráciu napríklad druhého pripojeného Easymouse.
sr: Информације: спољни читач / дев / ттуусб1 Овај читач се може користити за конфигурирање на пример секунду повезане ЕасиМоусе.

source: INFORMATION: Internal Reader /dev/sci0 All STB's having only one cardslot. On STB's having two cardslots it is mostly the lower cardslot.
ar: المعلومات: القراء الداخليون/الديف/الصف كُلّ إس بي لَهُ فقط بطاقة واحدة. على إس بي عنده بطاقتين هو في الغالب البطاقات السفلى.
bg: ИНФОРМАЦИЯ: Вътрешен четец /дев/шие0 Всички имат само една карта. На STB има две карти лотове, това е най-вече долната карта.
ca: Excepció: Lector intern /dev/sci0 Tot el STB té només una carta. A STB té dues cartes, bàsicament és la part inferior de les cartes.
cs: INFORMACE: Interní Reader / dev / sci0 Všechny STB mají jen jeden kardlot. Na STB mají dvě karty, to je většinou spodní.
da: INFORMATION: Intern læser / dev / sci0 Alle STB har kun én kortplads. På STB 's at have to cardslot er det mest den lavere kortplads.
es: INFORMACIÓN: Lector interno /dev/sci0 Todo STB solo tiene una tarjeta. En STB tiene dos cartas, es la mayor parte de las cartas inferiores.
et: TEAVE: Siselugeja /dev/sci0 Kõigil STB-l on ainult üks padrunipesa. Kui STB-l on kaks kaardilotti, on see enamasti alumine kaardilott.
fa: اطلاعات داخلی: داخلی Reader/dev/sci0 All STB تنها یک کارت دارد. در STB داشتن دو کارت، اغلب کارت های پایین تر است.
fi: TIEDOTE: Sisäinen lukija /dev/sci0 Koko STB: llä on vain yksi korttipeli. STB on kaksi korttipaikkaa se on enimmäkseen alempi korttipaikka.
fr: INFORMATION: lecteur interne /dev/sci0 Tous les STB n'ont qu'un seul lot de cartes. Sur STB ayant deux jeux de cartes, c'est le plus bas.
he: המונחים: Internal Reader /dev /sci0 לכל STB יש רק קלפט אחד. ב- STB יש שני קלפים, זה בעיקר הקלפילוט התחתון.
hr: Informacije: Unutarnji čitač /dev /SCI0 Svi STB imaju samo jednu kartu. Na STB -u koji ima dvije karte, to je uglavnom donji karton.
hu: Információ: Belső olvasó /dev /sci0 Az összes STB -nek csak egy kártyásszere van. Az STB -nél két kártyával rendelkezik, ez többnyire az alsó kártyák.
lt: Informacija: vidinis skaitytojas /dev /sci0 Visi STB turi tik vieną kortelę. 'STB' turi du kortomis, tai dažniausiai yra apatinės kortelės.
lv: INFORMĀCIJA: iekšējais lasītājs /dev/sci0 Visiem STB ir tikai viena karte. Uz STB kam divas kārtslots tas ir galvenokārt apakšējā kārtslot.
nb: INFORMASJON: Intern leser /dev/sci0 Alle STB har bare ett kort. På STB har to kortlots er det for det meste lavere kortlot.
nl: Informatie: Interne lezer /dev /sci0 Alle STB heeft slechts één kaartenslot. Op STB's met twee kaarten is het meestal het lagere kaartenslot.
pl: Informacje: czytnik wewnętrzny /dev /sci0 Wszystkie STB mają tylko jedną kartę. Na STB ma dwie karty, jest to głównie dolna karta.
pt: INFORMAÇÕES: Internal Reader /dev/sci0 O STB só tem um baralho. Em STB's ter dois cardlots é principalmente o cardlot inferior.
sk: Informácie: Interný čitateľ /dev /sci0 Všetky STB majú iba jednu kartu. Na STB má dve karty, je to väčšinou dolná karta.
sl: Informacije: notranji bralec /dev /sci0 Vsi STB imajo samo eno kartico. Na STB ima dva karta, je to večinoma spodnja karta.
sr: Информације: Интерни читач / Дев / Сци0 Све СТБ има само једну картицу. На Стб-у има две картице у којима је углавном доња карата.
th: Infinmation: โปรแกรมอ่านภายใน / devi/sci0 STB ทั้งหมดมีเพียงเดียว STB มีไพ่สองใบ ส่วนใหญ่เป็นไพ่ใบล่าง.
zh_cn: 信息：内部阅读器 /DEV /SCI0 所有STB都只有一张卡片。 在STB上有两个卡片插图小说中，这主要是较低的卡片插槽。

source: INFORMATION: Internal Reader /dev/sci1 On STB's having two cardslots it is mostly the upper cardslot.
ar: المعلومات: القراء الداخليون/الدف/المقص على إس بي عنده اثنين من البطاقات هو في الغالب البطاقات العليا.
bg: ИНФОРМАЦИЯ: Вътрешен четец /дев/sci1 На STB има две карти. Това е най-вече горната карта.
ca: Exactitud: Lector intern /dev/sci1 A STB tenen dues cartes, bàsicament és el conjunt superior de les cartes.
cs: INFORMACE: Interní Reader / dev / sci1 Na STB mají dvě karty, to je většinou horní.
da: INFORMATION: Intern læser / dev / sci1 På STB 's at have to cardslot er det mest den øverste kortplads.
es: INFORMACIÓN: Lector interno /dev/sci1 En STB tiene dos cartas, es la mayor parte de las cartas.
et: TEAVE: Siselugeja /dev/sci1 Kui STB-l on kaks kaardilotti, on see enamasti ülemine kaardilott.
fa: اطلاعات: داخلی Reader/dev/sci1 در STB داشتن دو کارت، اغلب کارت های بالایی است.
fi: TIEDOTE: Sisäinen lukija /dev/sci1 STB on kaksi korttipaikkaa se on enimmäkseen ylempi korttipaikka.
fr: INFORMATION: lecteur interne /dev/sci1 Sur STB a deux jeux de cartes, c'est surtout le lot supérieur.
he: המונחים: Internal Reader/dev/sci1 ב- STB יש שני קלפים, זה בעיקר הקלפים העליונים.
hr: Informacije: Interni čitač /dev /sci1 Na STB -u koji ima dvije karte, to je uglavnom gornji karton.
hu: Információ: Belső olvasó /dev /sci1 Az STB -nél két kártyával rendelkezik, ez többnyire a felső kártyák.
lt: Informacija: vidinis skaitytojas /dev /sci1 'STB' turi du kortams, tai dažniausiai yra viršutinės kortelės.
lv: INFORMĀCIJA: iekšējais lasītājs /dev/sci1 Par STB kam divas kārtslots tas ir galvenokārt augšējā kārtslot.
nb: INFORMASJON: Intern leser /dev/sci1 På STB har to kortlots er det for det meste øvre kortlot.
nl: Informatie: Interne lezer /dev /sci1 Op STB's met twee kaarten is het meestal de bovenste kaartenslot.
pl: Informacje: czytnik wewnętrzny /dev /sci1 Na STB ma dwie karty, jest to głównie górna część kart.
pt: INFORMAÇÕES: Leitor Interno /dev/sci1 Em STB's ter dois cardlots é principalmente o cardlot superior.
sk: Informácie: Interný čitateľ /dev /sci1 Na STB má dva karty, je to väčšinou horná karta.
sl: Informacije: notranji bralec /dev /sci1 Na STB ima dva karta, je to večinoma zgornja karta.
sr: Информације: Интерни читач / Дев / Сци1 На Стб-у има две картице у којима је углавном горњи калиндар.
th: Infinmation: ผู้อ่านภายใน / div/sci1 STB มีไพ่สองใบ ส่วนใหญ่เป็นไพ่บน.
zh_cn: 信息：内部阅读器 /DEV /SCI1 在STB上有两个卡片插图，这主要是上层插槽。

source: INFORMATION: Select OScam WebifPort Oscam Webif will be accessible on the selected port.
ar: المعلومــات: وسيتاح الوصول إلى أوسام ويبيف في الميناء المختار.
bg: ИНФОРМАЦИЯ: Изберете OScam WebifPort Oscam Webif ще бъде достъпен на избрания порт.
ca: OFICCIÓ: Seleccioneu el port de l' OSM Webif Oscam Webif serà accessible al port seleccionat.
cs: Informace: Vyberte OScam WebifPort Oscal Webif bude přístupný na zvoleném portu.
da: INFORMATION: Vælg OScam WebifPort Oscam Webif vil være tilgængelig på den valgte port.
es: INFORMACIÓN: Seleccionar OScam WebifPort Oscam Webif será accesible en el puerto seleccionado.
et: TEAVE: Valige OScam WebifPort Oscam Webif on kättesaadav valitud pordis.
fa: گزینه OScam WebifPort Oscam Webif در پورت انتخاب شده قابل دسترسی خواهد بود.
fi: TIEDOTE: Valitse OScam WebifPort Oscam Webif pääsee valittuun satamaan.
fr: INFORMATION: Sélectionnez OScam WebifPort Oscam Webif sera accessible sur le port sélectionné.
he: המונחים: Select OScam Webifport Oscam Webif יהיה נגיש בנמל הנבחר.
hr: Informacije: Odaberite Oscam WebIfport Oscam WebIf bit će dostupan na odabranom priključku.
hu: Információ: Válassza az OSCAM Webifport lehetőséget Az Oscam Webif elérhető lesz a kiválasztott porton.
lt: Informacija: pasirinkite 'Oscam WebiFport' 'Oscam Webif' bus pasiekiamas pasirinktame prievade.
lv: INFORMĀCIJA: Izvēlieties OScam WebifPort Oscam Webif būs pieejams izvēlētajā portā.
nb: INFORMASJON: Velg OScam WebifPort Oscam Webif vil være tilgjengelig på den valgte porten.
nl: Informatie: selecteer Oscam Webifport Oscam Webif is toegankelijk op de geselecteerde poort.
pl: Informacje: Wybierz Oscam Webifport OSCAM WebIF będzie dostępny w wybranym porcie.
pt: INFORMAÇÕES: Selecione OScam WebifPort Oscam Webif será acessível na porta selecionada.
sk: Informácie: Vyberte Oscam WebIFport Oscam Webif bude prístupný na vybranom porte.
sl: Informacije: Izberite Oscam WebIfport Oscam Webif bo dostopen na izbranih vratih.
sr: Информације: Изаберите Осцам Вебифпорт Осцам Вебиф ће бити доступан на одабраној луци.
th: เว็บไซต์: Oscam Webif จะเข้าถึงได้บนพอร์ตที่เลือก.
zh_cn: 信息：选择OSCAM Webifport OSCAM WebIF将在所选端口上访问。
