Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Check the internet connection again
ar: تحقق من اتصال الانترنت مرة أخرى
bg: Проверете интернет връзката отново
ca: Comprova la connexió a Internet un altre cop
cs: Znovu zkontrolujte připojení k internetu
da: Tjek internetforbindelsen igen
de: Überprüfen Sie die Internetverbindung erneut
el: Ελέγξτε ξανά τη σύνδεση στο Διαδίκτυο
es: Revise la conexión a Internet de nuevo
et: Kontrolli internetiühendust uuesti
fa: اتصال اینترنت را دوباره بررسی کنید
fi: Tarkista internet-yhteys uudelleen
fr: Vérifiez à nouveau la connexion Internet
fy: Kontrolearje de ynternetferbining opnij
he: בדוק שוב את חיבור האינטרנט
hr: Ponovno provjerite internetsku vezu
hu: Ellenőrizze újra az internetkapcsolatot
id: Periksa lagi koneksi internet
is: Athugaðu internettenginguna aftur
ku: Têkiliya înternetê dîsa kontrol bikin
lt: Dar kartą patikrinkite interneto ryšį
lv: Pārbaudiet interneta pieslēgumu vēlreiz
nb: Sjekk internettforbindelsen igjen
nl: Controleer de internetverbinding opnieuw
pl: Sprawdź ponownie połączenie internetowe
pt: Verifique novamente a ligação à Internet
pt_br: Verifique a conexão com a Internet novamente
ro: Verificați din nou conexiunea la internet
ru: Проверьте подключение к Интернету снова
sk: Znova skontrolujte pripojenie na internet
sl: Še enkrat preverite internetno povezavo
sq: Kontrolloni përsëri lidhjen e internetit
sr: Поново проверите интернетску везу
sv: Kontrollera internetanslutningen igen
th: ตรวจสอบการเชื่อมต่ออินเทอร์เน็ตอีกครั้ง
tr: İnternet bağlantısını tekrar kontrol edin
uk: Перевірте підключення до Інтернету ще раз
vi: Kiểm tra lại kết nối Internet
zh_cn: 再次检查互联网连接

source: Checking Feeds
ar: فحص الأطعمة
bg: Проверка на данните
ca: S' estan comprovant les fonts
cs: Kontroluji zásoby
da: Kontrol af feeds
de: Feeds überprüfen
el: Έλεγχος τροφοδοσιών
es: Chequeando las semillas
et: Sööda kontrollimine
fa: بررسی Feeds
fi: Tarkistan syötteet
fr: Vérification des flux
fy: Feeds kontrolearje
he: בדיקת מזון
hr: Provjera feedova
hu: A hírcsatornák ellenőrzése
id: Memeriksa feed
is: Athugun strauma
ku: Fêkiyên kontrolkirinê
lt: Tikrinami kanalai
lv: Pārbauda barotnes
nb: Kontrollere feeds
nl: Feeds controleren
pl: Sprawdzanie kanałów
pt: Verificando fontes de notícias
pt_br: Verificando feeds
ro: Verificarea fluxurilor
ru: Проверка подачи
sk: Kontrola informačných kanálov
sl: Preverjanje virov
sq: Kontrollimi i burimeve
sr: Провера хране
sv: Kontrollflöden
th: กําลังตรวจสอบแหล่งป้อน
tr: Beslemeleri Kontrol Etme
uk: Перевірка каналів
vi: Kiểm tra nguồn cấp dữ liệu
zh_cn: 检查提要

source: Checking Logs...
ar: تفقد لوجز.
bg: Проверка на дневника...
ca: S' estan comprovant els registres...
cs: Kontroluju záznamy...
da: Tjekker logs...
de: Protokolle überprüfen ...
el: Έλεγχος αρχείων καταγραφής ...
es: Comprobando registros...
et: Logide kontrollimine...
fa: چک کردن لاگ ها ...
fi: Tarkistan lokit...
fr: Vérification des journaux...
fy: Logs kontrolearje ...
he: בודקים לוגי...
hr: Provjera trupaca ...
hu: A naplók ellenőrzése ...
id: Memeriksa log ...
is: Athugaðu annál ...
ku: Logên kontrolkirinê ...
lt: Tikrina žurnalus ...
lv: Pārbauda žurnālus...
nb: Sjekk logger...
nl: Logboeken controleren ...
pl: Sprawdzanie dzienników ...
pt: Verificando registros...
pt_br: Verificando toras ...
ro: Verificarea jurnalelor ...
ru: Проверка журналов ...
sk: Kontrola protokolov ...
sl: Preverjanje dnevnikov ...
sq: Kontrollimi i shkrimeve ...
sr: Провера дневника ...
sv: Kontroll av loggar ...
th: กําลังตรวจสอบปูมบันทึก...
tr: Günlükleri kontrol etmek ...
uk: Перевірка журналів ...
vi: Kiểm tra nhật ký ...
zh_cn: 检查日志...

source: Checking disk
ar: قرص تحقق
bg: Проверка на диска
ca: S' està comprovant el disc
cs: Kontrola disku
da: Kontroller disk
de: Scheibe überprüfen
el: Έλεγχος δίσκου
es: Disco de verificación
et: Kontrollketas
fa: چک کردن دیسک
fi: Levyn tarkistus
fr: Vérification du disque
fy: Skyf kontrolearje
he: בדיקת דיסק
hr: Provjera disk
hu: Ellenőrző lemez
id: Memeriksa disk
is: Athugaðu diskinn
ku: Dîskek kontrol kirin
lt: Tikrinamas diskas
lv: Pārbauda disku
nb: Sjekk disk
nl: Schijf controleren
pl: Sprawdzanie dysku
pt: Verificando disco
pt_br: Verificação do disco
ro: Verificarea discului
ru: Проверка диска
sk: Kontrolný disk
sl: Preverjanje diska
sq: Disk i kontrolluar
sr: Провјери диск
sv: Kontrollskiva
th: กําลังตรวจสอบดิสก์
tr: Kontrol Diski
uk: Перевірка диска
vi: Kiểm tra đĩa
zh_cn: 检查磁盘

source: Checking disk %s
bg: Проверка на диска %s
ca: S'està comprovant el disc %s
de: Überprüfen Sie die Festplatte %s
el: Έλεγχος δίσκου %s
es: Comprobación del disco %s
fi: Tarkistan levyn %s
fr: Vérification du disque %s
fy: Skyf% s kontrolearje
hr: Provjera diska %s
hu: A lemez ellenőrzése %s
id: Memeriksa disk %s
is: Athugaðu disk %s
ku: Dîsk% s
lt: Tikrinamas disko %s
lv: Pārbauda disku %s
nb: Kontrollerer disk %s
nl: Disk %s controleren
pl: Sprawdzanie dysku %s
pt: Verificando disco %s
pt_br: Verificação do disco %s
ro: Verificarea discului %s
ru: Проверка диска %с
sk: Kontrola diskov %s
sl: Preverjanje diska %s
sq: Kontrollimi i diskut %s
sr: Провера диска% с
sv: Kontrollera disk %s
th: กําลังตรวจสอบดิสก์ %s
tr: Kontrol Diski %s
uk: Перевірка диск %s
vi: Kiểm tra đĩa %s

source: Checking file system...
ar: نظام الملف.
bg: Проверка на файловата система...
ca: S' està comprovant el sistema de fitxers...
cs: Kontroluji souborový systém...
da: Kontrollerer filsystem...
de: Dateisystem überprüfen ...
el: Έλεγχος συστήματος αρχείων ...
es: Comprobando el sistema de archivos...
et: Failisüsteemi kontrollimine...
fa: بررسی سیستم فایل ...
fi: Tarkistan tiedostojärjestelmän...
fr: Vérification du système de fichiers...
fy: Triemsysteem kontrolearje ...
he: בדיקת מערכת הקבצים...
hr: Provjera datotečnog sustava ...
hu: A fájlrendszer ellenőrzése ...
id: Memeriksa sistem file ...
is: Athugaðu skráarkerfi ...
ku: Pergala pelê kontrol kirin ...
lt: Failų sistemos tikrinimas ...
lv: Meklē failu sistēmu...
nb: Kontrollerer filsystemet...
nl: Bestandssysteem controleren ...
pl: Sprawdzanie systemu plików ...
pt: Verificando o sistema de arquivos...
pt_br: Verificação do sistema de arquivos ...
ro: Verificarea sistemului de fișiere ...
ru: Проверка файловой системы ...
sk: Kontrola súborového systému ...
sl: Preverjanje datotečnega sistema ...
sq: Kontrollimi i sistemit të skedarëve ...
sr: Провера датотечног система ...
sv: Kontrollera filsystem ...
th: กําลังตรวจหาระบบแฟ้ม...
tr: Dosya sistemini kontrol etmek ...
uk: Перевірка файлової системи ...
vi: Kiểm tra hệ thống tệp ...
zh_cn: 检查文件系统...

source: Checking the internet connection
ar: التحقق من اتصال الإنترنت
bg: Проверка на интернет връзката
ca: S' està comprovant la connexió a Internet
cs: Kontrola připojení k internetu
da: Kontrol af internetforbindelsen
de: Überprüfen der Internetverbindung
el: Έλεγχος της σύνδεσης στο Διαδίκτυο
es: Verificación de la conexión a Internet
et: Internetiühenduse kontrollimine
fa: بررسی اتصال اینترنت
fi: Internet-yhteyden tarkistaminen
fr: Vérification de la connexion Internet
fy: Kontrolearje de ynternetferbining
he: בדוק את חיבור האינטרנט
hr: Provjera internetske veze
hu: Az internetkapcsolat ellenőrzése
id: Memeriksa Koneksi Internet
is: Athugaðu internettenginguna
ku: Têkiliya înternetê kontrol dike
lt: Interneto ryšio tikrinimas
lv: Interneta pieslēguma pārbaude
nb: Sjekk Internett-tilkoblingen
nl: De internetverbinding controleren
pl: Sprawdzanie połączenia internetowego
pt: Verificar a ligação à Internet
pt_br: Verificando a conexão com a Internet
ro: Verificarea conexiunii la internet
ru: Проверка подключения к Интернету
sk: Kontrola pripojenia na internet
sl: Preverjanje internetne povezave
sq: Kontrollimi i lidhjes së internetit
sr: Провера интернетске везе
sv: Kontrollera internetanslutningen
th: กําลังตรวจสอบการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet bağlantısını kontrol etmek
uk: Перевірка підключення до Інтернету
vi: Kiểm tra kết nối Internet
zh_cn: 检查互联网连接

source: Checking tuner %d DiSEqC port %s for %s
fi: Tarkistan viritintä %d DiSEq C-portti %s, %s
fr: Vérification du tuner %d DiSEq C port %s pour %s
hr: Provjera tunera %d DiSeqc Port %s za %s
lt: Tikrinamas derintuvas% d DiSEq C prievadas% s, skirtas% s
lv: Pārbauda uztvērēju %d DiSEq C ports %s no %s
nb: Sjekker tuner %d DiSeq C-port %s for %s
nl: Het controleren van tuner %d DISEQC PORT %S voor %s
pl: Sprawdzanie tunera %d Diseqc Port %s dla %s
pt: Verificando o sintonizador %d DiSEq C porto %s para %s
ru: Checking tuner %d Diseqc port %s для %s
sk: Kontrola tuner %d DiseQC Port %s pre %s
sl: Preverjanje tunerja %d DisEQC pristanišče %s za %s
sr: Провера тјунера% Д ДИСЕКЦ порт% с за% с
th: กําลังตรวจสอบตัวปรับเสียง %d DiSEq พอร์ต C %s สําหรับ %s
uk: Перевірка тюнера %d Порт Diseqc %s для %s

source: Chichewa / Chewa / Nyanja
ku: Chichewa / Chawacha / Nyanja
sr: Цхицхева / Цхева / Ниања
th: ชิเชวะ / ชูยา / ไน อัน ยา

source: Children
ar: الأطفال
bg: Деца
ca: Fills
cs: Děti
da: Børn
de: Kinder
el: Παιδιά
es: Niños
et: Lapsed
fa: کودکان
fi: Lapset
fr: Enfants
fy: Bern
he: ילדים
hr: Djeci
hu: Gyermekek
id: Anak-anak
is: Börn
ku: Zarok
lt: Vaikai
lv: Bērni
nb: Barn
nl: Kinderen
pl: Dzieci
pt: Crianças
pt_br: Crianças
ro: Copii
ru: Дети
sk: Deti
sl: Otroci
sq: Fëmijë
sr: Деца
sv: Barn
th: เด็ก
tr: Çocuklar
uk: Дітям
vi: Những đứa trẻ
zh_cn: 孩子们

source: Children's
ar: الأطفال
bg: Детски
ca: Nens
cs: Dětské
da: Børn
de: Kinder
el: Παιδικά
es: Niños
et: Laste
fa: کودکان
fi: Lasten
fr: Enfants
fy: Bernes
he: ילדים
hr: Dječji
hu: Gyermekes
id: Anak -anak
is: Börn
ku: Zarok
lt: Vaikų
lv: Bērni
nb: Barn
nl: Kinderen
pl: Dzieci
pt: Crianças
pt_br: Infantil
ro: Copii
ru: Детский
sk: Detský
sl: Otroci
sq: Për fëmijë
sr: Дечији
sv: Barns
th: เด็ก
tr: Çocuk
uk: Дитячий
vi: Trẻ em
zh_cn: 孩子们的

source: Children/Youth
de: Kinder/Jugend
el: Παιδιά/νεολαία
fy: Bern / Jeugd
hr: Djeca/mladost
id: Anak -anak/remaja
is: Börn/ungmenni
ku: Zarok / Ciwan
lt: Vaikai (jaunimas)
nl: Kinderen/jeugd
pl: Dzieci/młodzież
pt_br: Crianças/jovens
ro: Copii/tineri
ru: Дети/молодежь
sk: Deti/mládež
sq: Fëmijët/Rinia
sr: Деца / Млади
sv: Barn/ungdom
tr: Çocuklar/Gençlik
uk: Діти/молодь
vi: Trẻ em/thanh thiếu niên

source: Chile
ar: شيلي
bg: Чили
ca: Xile
el: χιλή
et: Tšiili
fa: شیلی
fr: Chili
fy: Sily
he: צ'ילה
hr: Čile
id: Chili
is: Síle
ku: Şîlî
lt: Čilė
lv: Čīle
nl: Chili
pt: _Enviar
ru: Чили
sl: Čile
sq: Kili
sr: Чиле
th: _คัดลอกที่อยู่อีเมล
tr: Şili
uk: Чилі
zh_cn: 智利

source: China
ar: الصين
bg: Китай
ca: Xina
cs: Čína
da: Kina
el: Κίνα
et: Hiina
fa: چین
fi: Kiina
fr: Chine
fy: Sina
he: סין
hr: Kina
hu: Kína
id: Cina
is: Kína
ku: çîn
lt: Kinija
lv: Ķīna
nb: Kina
pl: Chiny
ru: Китай
sk: Čína
sl: Kitajska
sq: Porcelan
sr: Кина
sv: Porslin
th: จีน
tr: Çin
uk: Китай
vi: Trung Quốc
zh_cn: 中国

source: Chinese
ar: الصينية
bg: Китайски
ca: Xinès
cs: Čínština
da: Kinesisk
de: chinesisch
el: κινέζικα
es: Chino
et: Hiina
fa: چینی
fi: Kiina
fr: Chinois
fy: Sineesk
he: סינית
hr: kineski
hu: kínai
id: Cina
is: Kínverskur
ku: Çînî
lt: Kinų
lv: Ķīniešu
nb: Kinesisk
pl: chiński
pt: Chinês
pt_br: chinês
ro: chinez
ru: китайский
sk: Čínsky
sl: Kitajska
sq: Kinez
sr: Кинески
sv: Kinesisk
th: จีน
tr: Çince
uk: Китайський
vi: Trung Quốc
zh_cn: 中国人

source: Chinese (Simplified)
ar: الصينية (مبسطة)
bg: Китайски (опростен)
ca: Xinès (simpificat)
cs: Čínský (zjednodušený)
da: Kinesisk (forenklet)
de: Chinesisch (vereinfacht)
el: Κινέζοι (απλοποιημένοι)
es: Chino (Simplificado)
et: Hiina (lihtsustatud)
fa: چینی (Simplified)
fi: Kiina (yksinkertaistettu)
fr: Chinois (simplifié)
fy: Sineesk (ferienfâldige)
he: סינית (Simplified)
hr: Kinezi (pojednostavljeni)
hu: Kínai (egyszerűsített)
id: Cina (disederhanakan)
is: Kínverska (einfaldað)
ku: Chineseînî (Simplified)
lt: Kinai (supaprastinta)
lv: Ķīniešu (vienkāršota)
nb: Kinesisk (forenklet)
nl: Chinees (vereenvoudigd)
pl: Chiński (uproszczony)
pt: Chinês (Simplificado)
pt_br: Chinês (simplificado)
ro: Chineză (simplificată)
ru: Китайский (упрощен)
sk: Čínština (zjednodušená)
sl: Kitajci (poenostavljeni)
sq: Kinezisht (i thjeshtuar)
sr: Кинески (поједностављени)
sv: Kinesiska (förenklade)
th: จีน (ขยาย)
tr: Çince (basitleştirilmiş)
uk: Китайська (спрощена)
vi: Trung Quốc (đơn giản hóa)
zh_cn: 中文（简化）

source: Chipset: %s
bg: Чипсит: %s
hr: Čipset: %s
ru: Чипсет: %с
sk: Čipset: %s
sr: Чипсет:% с
th: ชุดชิป: %s
uk: Чіпсет: %s

source: Chipset: Broadcom %s
hr: Čipset: Broadcom %s
ru: Чипсет: Broadcom %s
sk: Čipset: Broadcom %s
sr: Чипсет: Броадцом% с
th: ตั้งค่า: Broadcom %s
uk: Чіпсет: Broadcom %s

source: Chipset: HiSilicon %s
he: תגית: HiSilicon%s
hr: Čipset: Hisilicon %s
ru: Чипсет: hisilicon %s
sk: Čipset: Hisilicon %S
sr: Чипсет: Хисилин% с
uk: Чіпсет: hiSilicon %s

source: Chipset: BCM%s
ar: شيبسيت: BCM%s
bg: Чипси: BCM%s
de: Chipsatz: BCM%s
fr: Jeu de puces : BCM%s
hr: Čipset: bcm%s
is: Flís: bcm%s
lt: Mikroschemų rinkinys: BCM%s
ru: Чипсет: BCM%с
sk: Čipset: BCM%s
sl: Čipset: BCM%s
sr: Чипсет: БЦМ% с
th: ตั้งค่าต่าง ๆ: BBCM%s
tr: Yonga seti: bcm%s
uk: Чіпсет: bcm%s

source: Choice Box
ar: صندوق الاختيار
bg: Кутия за избор
ca: Caixa d' opcions
cs: Volba rámečku
da: Valgboks
de: Auswahlbox
el: Πλατφόρμα επιλογής
es: Caja de selección
et: Valikukast
fa: انتخاب جعبه
fi: Valintalaatikko
fr: Boîte de choix
fy: Karfak
he: בחירת Box
hr: Odabir
hu: Választott doboz
id: Kotak pilihan
is: Valkassi
ku: Qutiya bijare
lt: Pasirinkimo dėžutė
lv: Izvēles lodziņš
nb: Valgboks
nl: Keuzebox
pl: Box Choice
pt: Caixa de Escolha
pt_br: Caixa de escolha
ro: Cutie de alegere
ru: Выбор ящик
sk: Výber
sl: Izbira škatle
sq: Kuti zgjedhjeje
sr: Поље за избор
sv: Val
th: กล่องการเลือก
tr: Seçim kutusu
uk: Коробка вибору
vi: Hộp lựa chọn
zh_cn: 选择框

source: Choice List Actions
ar: إجراءات قائمة الخيارات
bg: Действия в списъка за избор
ca: Accions de llista d' opcions
cs: Akce v seznamu možností
da: Valglistehandlinger
de: Auswahllistenaktionen
el: Δράσεις λίστας επιλογής
es: Opciones de lista de opciones
et: Valikunimekirja toimingud
fa: انتخاب Actions
fi: Valintalistan toiminnot
fr: Actions de la liste de choix
fy: Kar listaksjes
he: בחירות רשימת פעולות
hr: Akcije popisa izbora
hu: A választási listán szereplő műveletek
id: Tindakan Daftar Pilihan
is: Vallistaraðgerðir
ku: Kiryarên Navnîşa Hilbijartinê
lt: Pasirinkimo sąrašo veiksmai
lv: Izvēles saraksta darbības
nb: Valglistehandlinger
nl: Keuzelijstacties
pl: Akcje listy wyborów
pt: Acções da Lista de Escolhas
pt_br: Ações da lista de opções
ro: Acțiuni de liste de alegere
ru: Выбор списка действий
sk: Akcie výberu výberu
sl: Ukrepi za izbiro seznama
sq: Veprimet e listës së zgjedhjes
sr: Акције листе избора
sv: Valliståtgärder
th: การกระทําในรายการตัวเลือก
tr: Seçim Listesi Eylemleri
uk: Вибір списку дій
vi: Hành động danh sách lựa chọn
zh_cn: 选择清单动作

source: Choice List Navigation Actions
ar: قائمة الخيارات لإجراءات الملاحة
bg: Comment
ca: Accions de navegació de llista d' opcions
cs: Navigace v seznamu možností
da: Navigationshandlinger på valglisten
de: Navigationsmaßnahmen für Auswahllisten
el: Δράσεις πλοήγησης λίστας επιλογής
es: Lista de opciones Navegación Acciones
et: Valikute nimekirja navigeerimistoimingud
fa: انتخاب Actions
fi: Valintaluettelon navigointitoimet
fr: Actions de navigation de la liste de choix
fy: Kar list navigaasjesaksjes
he: אפשרויות לניווט
hr: Navigacijske akcije na popisu izbora
hu: Választási lista navigációs műveletek
id: Daftar Pilihan Tindakan Navigasi
is: Vallisti siglingaraðgerðir
ku: Kiryarên Navnîşa Hilbijartinê
lt: Pasirinkimo sąrašo navigacijos veiksmai
lv: Izvēles saraksta navigācijas darbības
nb: Valgliste Navigasjonshandlinger
nl: Navigatie -acties van keuzelijst
pl: Lista wyborów Działania nawigacyjne
pt: Ações de Navegação na Lista de Escolhas
pt_br: Ações de navegação da lista de opções
ro: Acțiuni de navigare a listei de alegere
ru: Выбор списка навигационные действия
sk: Navigačné akcie na výber
sl: Navigacija na navigaciji izbire
sq: Veprimet e Listës së Zgjedhjeve Veprimet e Lundrimit
sr: Навигација пописа овигација избора
sv: Val List Navigation Actions
th: การกระทําการนําทางรายการตัวเลือก
tr: Seçim Listesi Gezinme Eylemleri
uk: Вибір списку навігаційних дій
vi: Danh sách lựa chọn hành động điều hướng
zh_cn: 选择清单导航操作

source: Choice List Order Actions
ar: إجراءات قائمة الخيارات
bg: Действия за подредба на списъка за избор
ca: Accions de l' ordre de llista d' opcions
cs: Objednávky seznamu rozhodnutí
da: Valgliste Ordrehandlinger
de: Aktionen der Auswahlliste bestellen
el: Επιλογή ενεργειών παραγγελίας λίστας επιλογής
es: Opciones de la lista de opciones
et: Valikute nimekirja järjekord Toimingud
fa: انتخاب Actions
fi: Valintalistan tilaustoimet
fr: Mesures d'ordre de la liste de choix
fy: Karlist-oarder aksjes
he: פקודת רשימת הבחירות
hr: Akcije narudžbe na listi izbora
hu: Választási listák megrendelési műveletek
id: Daftar Pilihan Tindakan Pesanan
is: Vallisti panta aðgerðir
ku: Kiryarên Fermî Lîsteya Hilbijartinê
lt: Pasirinkimo sąrašo užsakymo veiksmai
lv: Izvēles saraksta kārtības darbības
nb: Valgliste Bestillingstiltak
nl: Keuzelijst Bestelacties
pl: Wybór listy zamówień
pt: Ações de Ordem na Lista de Escolhas
pt_br: Ações de ordem da lista de escolha
ro: Acțiuni de comandă a listei de alegere
ru: Выбор списка действий заказа
sk: Zoznam objednávok Akcie
sl: Ukrepi za naročilo izbire
sq: Veprimet e rendit të listës së zgjedhjes
sr: Попис поступка избора
sv: Val List Order Actions
th: การกระทํากับรายการตัวเลือก
tr: Seçim Listesi Sipariş Eylemleri
uk: Вибір списку Замовлення Дії
vi: Lựa chọn Danh sách hành động đặt hàng
zh_cn: 选择清单顺序动作

source: Choice List Selection Actions
ar: إجراءات الاختيار
bg: Действия за избор на списък
ca: Accions de selecció de la llista d' opcions
cs: Výběr seznamu výběrových akcí
da: Udvælgelseshandlinger for valglister
de: Auswahlaktionen für Auswahllisten
el: Επιλογή Λίστα επιλογής δράσεις
es: Opciones de selección de listas de opciones
et: Valikunimekirja valiku toimingud
fa: انتخاب Actions
fi: Valintalistan valintatoimet
fr: Liste de choix Actions de sélection
fy: KJOCHTSELLING SELECTION-aksjes
he: בחירת בחירות
hr: Akcije odabira popisa izbora
hu: A választási lista kiválasztási műveletei
id: Tindakan Pemilihan Daftar Pilihan
is: Vallistaraðgerðir aðgerðir
ku: Vebijarkên Hilbijartinê Navnîşa Hilbijartinê
lt: Pasirinkimo sąrašo pasirinkimo veiksmai
lv: Izvēles saraksta izvēles darbības
nb: Valglistevalg
nl: Keuzelijst selectie acties
pl: Akcje wyboru listy wyborów
pt: Ações de seleção da lista de escolhas
pt_br: Ações de seleção da lista de opções
ro: Chele de selecție a listei de alegere
ru: Действия выбора списка
sk: Akcie výberu výberu výberu
sl: Izbira izbire dejanj
sq: Veprimet e zgjedhjes së listës së zgjedhjes
sr: Акције селекције пописа избора
sv: Val Listvalsåtgärder
th: การกระทํากับรายการการเลือก
tr: Seçim Listesi Seçim Eylemleri
uk: Вибір списку Вибір дій
vi: Hành động lựa chọn danh sách lựa chọn
zh_cn: 选择清单选择动作

source: Choice filesystem.
ar: إختيار الملفات.
bg: Избор на файлова система.
ca: Sistema de fitxers d' elecció.
cs: Volba souborového systému.
da: Vælg filsystem.
de: Auswahldateisystem.
el: Σύστημα αρχείων επιλογής.
es: Sistema de archivos de elección.
et: Vali failisüsteem.
fa: سیستم فایل انتخاب.
fi: Valitse tiedostojärjestelmä.
fr: Choix du système de fichiers.
fy: Koers foar kar.
he: בחירת Filesystem.
id: Sistem file pilihan.
is: Val skráarkerfi.
ku: Sîstema bijare.
lt: Pasirinkimo failų sistema.
lv: Izvēles failu sistēma.
nb: Valgfilsystem.
nl: Keuze bestandssysteem.
pl: System plików wyboru.
pt: Sistema de ficheiros de escolha.
ro: Sistemul de fișiere alegere.
ru: Выбор файловой системы.
sk: Výber súborového systému.
sl: Izbira datotečnega sistema.
sq: Sistemi i skedarëve të zgjedhur.
sr: Избор датотечног система.
sv: Valfilsystem.
th: ระบบแฟ้มทางเลือก.
tr: Seçim dosya sistemi.
uk: Вибір файлової системи.
vi: Hệ thống tập tin lựa chọn.
zh_cn: 选择文件系统。

source: Choice where to put "%s"
bg: Избор къде да поставите "%s"
ca: Tria on posar "%s"
de: Wahl, wohin "%s" platziert werden muss
el: Επιλογή πού να βάλετε "%s"
es: Elige dónde poner "%s"
fi: Valitse minne "%s" laitetaan
fr: Choix où placer « %s »
fy: Kar wêr't jo "% s" sette
hr: Izbor gdje staviti "%s"
hu: Válassza ki, hová tegye a "%s" -t
id: Pilihan tempat untuk menempatkan "%s"
is: Val hvar á að setja „%s“
ku: Hilbijartina li ku derê "% s"
lt: Pasirinkimas, kur įdėti '%s'
lv: Izvēle, kur likt "%s"
nl: Keuze waar te plaatsen "%s"
pl: Wybór, gdzie umieścić „%s”
pt: Escolha onde colocar "%s"
pt_br: Escolha onde colocar "%s"
ro: Alegerea unde să puneți „%s”
ru: Выбор, куда поместить "%s"
sk: Výber, kam dať „%s“
sq: Zgjedhja ku të vendosni "%s"
sr: Избор где да стави "% с"
sv: Val var man ska sätta "%s"
th: ตัวเลือกที่จะใส่ "%s"
tr: "%s"
uk: Вибір, де поставити "%s"
vi: Lựa chọn nơi đặt "%s"

source: Choose CCcam-Reader
bg: Изберете CCcam- Reader
ca: Escolliu el readador CCcam
cs: Vyberte CCcam- Reader
da: Vælg CCcam- læser
de: Wählen Sie CCCAM-Leser
el: Επιλέξτε CCCAM-Reader
es: Seleccione CCcam-Reader
et: CCcam- Readeri valimine
fa: انتخاب CCcam-Reader
fi: Valitse CCcam-Reader
fr: Choisissez CCcam-Reader
fy: Kies CCCam-Reader
he: בחרו CCcam-Reader
hr: Odaberite CCCAM-čitač
hu: Válassza a CCCAM-Reader lehetőséget
id: Pilih CCCAM-Reader
is: Veldu CCCAM-lesanda
ku: CCCAM-Reader hilbijêrin
lt: Pasirinkite CCCAM skaitytuvą
lv: Izvēlieties CCcam- Reader
nb: Velg CCcam-leser
nl: Kies CCCAM-Reader
pl: Wybierz CCCAM-Reader
pt: Escolher o Leitor de CCcam
pt_br: Escolha CCCam-Reader
ro: Alegeți CCCAM-Reader
ru: Выберите CCCAM-reader
sk: Vyberte čítačku CCCAM
sl: Izberite CCCAM-bralnik
sq: Zgjidhni lexuesin CCCAM
sr: Изаберите ЦЦцам-Реадер
sv: Välj CCCAM-läsare
th: เลือกโปรแกรมอ่าน Cccccam
tr: CCCAM-Reader'ı seçin
uk: Виберіть CCCAM-Reader
vi: Chọn CCCAM-Reader
zh_cn: 选择CCCAM阅读器
