Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Do you want to produce this collection?
ar: هل تريد إنتاج هذه المجموعة؟?
bg: Искаш ли да продуцираш тази колекция?
ca: Voleu produir aquesta col· lecció?
cs: Chcete produkovat tuto sbírku?
da: Vil du producere denne samling?
de: Möchten Sie diese Sammlung produzieren?
el: Θέλετε να παράγετε αυτήν τη συλλογή;
es: ¿Quieres producir esta colección?
et: Kas soovite seda kollektsiooni toota?
fa: آیا می خواهید این مجموعه را تهیه کنید؟?
fi: Haluatko tuottaa tämän kokoelman?
fr: Voulez-vous produire cette collection?
fy: Wolle jo dizze samling produsearje?
he: רוצים לייצר את האוסף הזה?
hr: Želite li proizvesti ovu kolekciju?
hu: Szeretné elkészíteni ezt a kollekciót?
id: Apakah Anda ingin memproduksi koleksi ini?
is: Viltu framleiða þetta safn?
ku: Ma hûn dixwazin vê berhevokê hilberînin?
lt: Ar norite gaminti šią kolekciją?
lv: Vai vēlaties ražot šo kolekciju?
nb: Vil du produsere denne samlingen?
nl: Wil je deze collectie produceren?
pl: Chcesz wyprodukować tę kolekcję?
pt: Queres produzir esta colecção?
pt_br: Você quer produzir esta coleção?
ro: Vrei să produci această colecție?
ru: Вы хотите произвести эту коллекцию?
sk: Chcete vyrobiť túto kolekciu?
sl: Ali želite izdelati to zbirko?
sq: A doni të prodhoni këtë koleksion?
sr: Да ли желите да произведете ову колекцију?
sv: Vill du producera den här samlingen?
th: คุณต้องการจะสร้างคลังภาพนี้หรือไม่?
tr: Bu koleksiyonu üretmek istiyor musunuz?
uk: Ви хочете створити цю колекцію?
vi: Bạn có muốn sản xuất bộ sưu tập này không?
zh_cn: 您想生产这个系列吗？

source: Do you want to purge all locales/languages except %s?
bg: Искате ли да изчистите всички места/езици освен %s?
ca: Voleu purgar tots els locals/ idiomes excepte %s?
de: Möchten Sie alle Orte/Sprachen außer %s reinigen?
el: Θέλετε να καθαρίσετε όλες τις τοποθεσίες/γλώσσες εκτός από %s;
es: ¿Quieres purgar todos los locales/languages excepto %s?
fi: Haluatko puhdistaa kaikki paikalliset/kielet paitsi %s?
fr: Voulez-vous purger toutes les langues locales sauf %s ?
fy: Wolle jo alle lokaal / talen skiere, útsein% S?
hr: Želite li očistiti sve lokacije/jezike osim %s?
id: Apakah Anda ingin membersihkan semua lokal/bahasa kecuali %s?
is: Viltu hreinsa alla staði/tungumál nema %s?
ku: Ma hûn dixwazin ji% s an zimanên ji% s an zimanên paqij bikin?
lv: Vai vēlaties iztīrīt visus lokalizētos/valodas, izņemot %s?
nb: Vil du rense alle lokale/språk unntatt %s?
nl: Wilt u alle locaties/talen zuiveren behalve %s?
pl: Czy chcesz oczyścić wszystkie lokalizacje/języki oprócz %S?
pt: Deseja apagar todas as localidades/línguas excepto %s?
pt_br: Deseja limpar todos os locais/idiomas, exceto %s?
ro: Doriți să curățați toate locurile/limbile, cu excepția %s?
ru: Вы хотите очистить все локалы/языки, кроме %s?
sk: Chcete očistiť všetky lokality/jazyky okrem %s?
sl: Ali želite očistiti vse kraje/jezike, razen %s?
sq: A doni të pastroni të gjitha lokalet/gjuhët përveç %s?
sr: Да ли желите да прочистите све локације / језике осим% с?
sv: Vill du rensa alla platser/språk utom %s?
th: คุณต้องการที่จะล้างรายการท้องถิ่นทั้งหมดยกเว้น %s หรือไม่?
tr: %s hariç tüm yerlileri/dilleri temizlemek ister misiniz?
uk: Ви хочете очистити всі місцевості/мови, крім %s?
vi: Bạn có muốn thanh lọc tất cả các địa phương/ngôn ngữ ngoại trừ %s?

source: Do you want to reboot your %s %s?
bg: Искате ли да рестартирате %s %s?
ca: Voleu reiniciar el %s %s?
de: Möchten Sie Ihr %s %s neu starten?
el: Θέλετε να επανεκκινήσετε το %s %s;
fi: Haluatko käynnistää %s %s:n uudelleen?
fr: Voulez-vous redémarrer votre %s %s ?
fy: Wolle jo jo% s% s opnij starte?
hr: Želite li ponovno pokrenuti svoj %s %s?
hu: Újraindítani szeretné a %s %s -t?
id: Apakah Anda ingin me -reboot %s %s Anda?
is: Viltu endurræsa %s %s?
ku: Ma hûn dixwazin% s% s% s reboot bikin?
nb: Vil du omstarte %s %s?
nl: Wilt u uw %s %s opnieuw opstarten?
pl: Czy chcesz zrestartować swoje %s %s?
pt: Deseja reiniciar o seu %s %s?
pt_br: Deseja reiniciar seus %s %s?
ro: Vrei să -ți repornești %s %s?
ru: Вы хотите перезагрузить %s %s?
sk: Chcete reštartovať svoje %S %?
sl: Ali želite znova zagnati svoj %s %s?
sq: A doni të rindizni %s %s tuaj?
sr: Да ли желите да поново покренете% с% с?
sv: Vill du starta om dina %s %s?
tr: %s %s'nizi yeniden başlatmak ister misiniz?
uk: Ви хочете перезавантажити свій %s %s?
vi: Bạn có muốn khởi động lại %s %s của mình không?

source: Do you want to reboot your receiver?
ar: هل تريد إعادة تشغيل جهاز استقبالك؟?
bg: Искаш ли да рестартираш приемника си?
ca: Voleu reiniciar el vostre receptor?
cs: Chceš restartovat přijímač?
da: Vil du genstarte din modtager?
de: Möchten Sie Ihren Empfänger neu starten?
el: Θέλετε να επανεκκινήσετε τον δέκτη σας;
es: ¿Quieres reiniciar tu receptor?
et: Kas käivitada vastuvõtja uuesti?
fa: آیا می خواهید گیرنده خود را دوباره راه اندازی کنید؟?
fi: Haluatko käynnistää vastaanottimen uudelleen?
fr: Voulez-vous redémarrer votre récepteur ?
fy: Wolle jo jo ûntfanger opnij starte?
he: רוצה להחזיר את המקלט שלך?
hr: Želite li ponovno pokrenuti svoj prijemnik?
hu: Újraindítani akarja a vevőt?
id: Apakah Anda ingin me -reboot penerima Anda?
is: Viltu endurræsa móttakarann ​​þinn?
ku: Ma hûn dixwazin wergirê xwe ji nû ve saz bikin?
lt: Ar norite iš naujo paleisti imtuvą?
lv: Vai vēlaties pārstartēt uztvērēju?
nb: Vil du omstarte mottakeren din?
nl: Wilt u uw ontvanger opnieuw opstarten?
pl: Chcesz zrestartować odbiornik?
pt: Deseja reiniciar o receptor?
pt_br: Você quer reiniciar seu receptor?
ro: Vrei să -ți repornești receptorul?
ru: Вы хотите перезагрузить приемник?
sk: Chcete reštartovať svoj prijímač?
sl: Ali želite znova zagnati sprejemnik?
sq: A doni të rindizni marrësin tuaj?
sr: Да ли желите да поново покренете свој пријемник?
sv: Vill du starta om din mottagare?
th: คุณต้องการจะเรียกผู้รับใหม่หรือไม่?
tr: Alıcınızı yeniden başlatmak istiyor musunuz?
uk: Ви хочете перезавантажити приймач?
vi: Bạn có muốn khởi động lại máy thu của mình không?
zh_cn: 您想重新启动接收器吗？

source: Do you want to remove the package:
ar: هل تريد إزالة الطرد:
bg: Искате ли да премахнете опаковката:
ca: Voleu eliminar el paquet:
cs: Chcete odstranit balíček:
da: Vil du fjerne pakken:
es: ¿Quieres eliminar el paquete:
et: Kas eemaldada pakend:
fa: آیا می خواهید بسته را حذف کنید:
fi: Haluatko poistaa paketin:
fr: Voulez-vous supprimer le paquet:
he: רוצים להסיר את החבילה:
hr: Želite li ukloniti paket:
hu: El akarja távolítani a csomagot:
lt: Ar norite pašalinti paketą:
lv: Vai vēlaties izņemt iepakojumu:
nb: Vil du fjerne pakken:
nl: Wilt u het pakket verwijderen:
pl: Czy chcesz usunąć pakiet:
pt: Deseja remover o pacote:
ru: Вы хотите удалить пакет:
sk: Chcete odstrániť balík:
sl: Ali želite odstraniti paket:
sr: Да ли желите да уклоните пакет:
th: คุณต้องการถอดถอนแพกเกจ:
zh_cn: 您想删除包裹：

source: Do you want to remove:
ar: هل تريد إزالة:
bg: Искате ли да премахнете:
ca: Voleu eliminar:
cs: Chcete odstranit:
da: Vil du fjerne:
de: Möchten Sie entfernen:
el: Θέλετε να καταργήσετε:
es: ¿Quieres eliminar:
et: Kas eemaldada:
fa: می خواهید حذف کنید:
fi: Poista:
fr: Voulez-vous supprimer:
fy: Wolle jo ferwiderje:
he: רוצים להסיר:
hr: Želite li ukloniti:
hu: El akarja távolítani:
id: Apakah Anda ingin menghapus:
is: Viltu fjarlægja:
ku: Ma hûn dixwazin rakirin:
lt: Ar norite pašalinti:
lv: Vai vēlaties noņemt:
nb: Vil du fjerne:
nl: Wil je verwijderen:
pl: Chcesz usunąć:
pt: Deseja remover:
pt_br: Você quer remover:
ro: Doriți să eliminați:
ru: Вы хотите удалить:
sk: Chcete odstrániť:
sl: Ali želite odstraniti:
sq: A doni të hiqni:
sr: Да ли желите да уклоните:
sv: Vill du ta bort:
th: คุณต้องการลบ:
tr: Kaldırmak istiyor musunuz:
uk: Ви хочете видалити:
vi: Bạn có muốn xóa:
zh_cn: 您想删除：

source: Do you want to replace:
ar: هل تريد استبدال:
bg: Искате ли да замените:
ca: Voleu substituir:
cs: Chcete nahradit:
da: Vil du erstatte:
de: Möchten Sie ersetzen:
el: Θέλετε να αντικαταστήσετε:
es: ¿Quieres reemplazar:
et: Kas asendada:
fa: می خواهید جایگزین کنید:
fi: Haluatko korvata:
fr: Voulez-vous remplacer :
fy: Wolle jo ferfange:
he: רוצים להחליף:
hr: Želite li zamijeniti:
hu: Ki akarja cserélni:
id: Apakah Anda ingin mengganti:
is: Viltu skipta um:
ku: Ma hûn dixwazin şûna:
lt: Ar norite pakeisti:
lv: Vai vēlaties aizvietot:
nb: Ønsker du å erstatte:
nl: Wil je vervangen:
pl: Chcesz wymienić:
pt: Deseja substituir:
pt_br: Você quer substituir:
ro: Doriți să înlocuiți:
ru: Вы хотите заменить:
sk: Chcete nahradiť:
sl: Ali želite zamenjati:
sq: A doni të zëvendësoni:
sr: Да ли желите да замените:
sv: Vill du ersätta:
th: คุณต้องการแทนที่:
tr: Değiştirmek ister misiniz:
uk: Ви хочете замінити:
vi: Bạn có muốn thay thế:
zh_cn: 您想替换：

source: Do you want to restart now?
ar: هل تريد أن تعود الآن؟?
bg: Искаш ли да започнем отначало?
ca: Voleu reiniciar ara?
cs: Chceš začít znovu?
da: Vil du starte forfra nu?
de: Möchten Sie jetzt neu starten?
el: Θέλετε να κάνετε επανεκκίνηση τώρα;
es: ¿Quieres reiniciar ahora?
et: Kas sa tahad nüüd taaskäivitada?
fa: آیا می خواهید همین الان دوباره شروع کنید؟?
fi: Haluatko aloittaa alusta?
fr: Voulez-vous redémarrer maintenant ?
fy: Wolle jo no opnij starte?
he: רוצים להתחיל מחדש עכשיו?
hr: Želite li sada ponovo pokrenuti?
hu: Most újraindulni akarsz?
id: Apakah Anda ingin restart sekarang?
is: Viltu endurræsa núna?
ku: Ma hûn dixwazin niha ji nû ve dest pê bikin?
lt: Ar norite dabar paleisti iš naujo?
lv: Vai vēlaties pārstartēt?
nb: Vil du omstarte nå?
nl: Wil je nu opnieuw opstarten?
pl: Chcesz teraz ponownie uruchomić?
pt: Deseja reiniciar agora?
pt_br: Você quer reiniciar agora?
ro: Vrei să repornești acum?
ru: Вы хотите перезапустить сейчас?
sk: Chcete sa teraz reštartovať?
sl: Ali želite zdaj znova zagnati?
sq: A doni të rindizni tani?
sr: Да ли се сада желите поново покренути?
sv: Vill du starta om nu?
th: คุณต้องการจะเริ่มการทํางานใหม่เดี๋ยวนี้หรือไม่?
tr: Şimdi yeniden başlatmak istiyor musunuz?
uk: Ви хочете перезапустити зараз?
vi: Bạn có muốn khởi động lại bây giờ không?
zh_cn: 您现在要重新启动吗？

source: Do you want to restore your settings?
ar: هل تريد استعادة أماكنك؟?
bg: Искате ли да възстановите настройките си?
ca: Voleu restaurar la configuració?
cs: Chcete obnovit nastavení?
da: Vil du gendanne dine indstillinger?
de: Möchten Sie Ihre Einstellungen wiederherstellen?
el: Θέλετε να επαναφέρετε τις ρυθμίσεις σας;
es: ¿Quieres restaurar tu configuración?
et: Kas soovite oma seaded taastada?
fa: آیا می خواهید تنظیمات خود را بازیابی کنید؟?
fi: Haluatko palauttaa asetukset?
fr: Voulez-vous restaurer vos paramètres?
fy: Wolle jo jo ynstellings herstelle?
he: רוצים לשחזר את ההגדרות שלכם?
hr: Želite li vratiti svoje postavke?
hu: Szeretné visszaállítani a beállításokat?
id: Apakah Anda ingin memulihkan pengaturan Anda?
is: Viltu endurheimta stillingar þínar?
ku: Ma hûn dixwazin mîhengên xwe sererast bikin?
lt: Ar norite atkurti savo nustatymus?
lv: Vai vēlaties atjaunot iestatījumus?
nb: Vil du gjenopprette innstillingene dine?
nl: Wilt u uw instellingen herstellen?
pl: Chcesz przywrócić swoje ustawienia?
pt: Deseja restaurar suas configurações?
pt_br: Quer restaurar suas configurações?
ro: Doriți să vă restaurați setările?
ru: Вы хотите восстановить свои настройки?
sk: Chcete obnoviť svoje nastavenia?
sl: Ali želite obnoviti svoje nastavitve?
sq: A doni të rivendosni cilësimet tuaja?
sr: Да ли желите да вратите своја подешавања?
sv: Vill du återställa dina inställningar?
th: คุณต้องการจะเรียกคืนค่าที่ตั้งไว้กลับค่าเดิมหรือไม่?
tr: Ayarlarınızı geri yüklemek ister misiniz?
uk: Ви хочете відновити свої налаштування?
vi: Bạn có muốn khôi phục cài đặt của mình không?
zh_cn: 您想还原设置吗？

source: Do you want to resume this playback?
ar: هل تريد إستئناف هذا العزف؟?
bg: Искате ли да подновите плейбека?
ca: Voleu reprendre aquesta reproducció?
cs: Chcete pokračovat v přehrávání?
da: Vil du genoptage afspilningen?
de: Möchten Sie diese Wiedergabe wieder aufnehmen?
el: Θέλετε να συνεχίσετε αυτήν την αναπαραγωγή;
es: ¿Quieres reanudar esta reproducción?
et: Kas soovid seda taasesitust jätkata?
fa: آیا می خواهید این پخش را از سر بگیرید؟?
fi: Haluatko jatkaa tätä soittoa?
fr: Voulez-vous reprendre cette lecture ?
fy: Wolle jo dit ôfspieljen opnij begjinne?
he: רוצים לחדש את המשחק הזה?
hr: Želite li nastaviti ovu reprodukciju?
hu: Folytatni akarja ezt a lejátszást?
id: Apakah Anda ingin melanjutkan pemutaran ini?
is: Viltu halda áfram með þennan spilun?
ku: Ma hûn dixwazin vê lîstikê ji nû ve bidin?
lt: Ar norite atnaujinti šį atkūrimą?
lv: Vai vēlaties atsākt šo atskaņošanu?
nb: Vil du gjenoppta denne avspillingen?
nl: Wil je dit afspelen hervatten?
pl: Chcesz wznowić ten odtwarzanie?
pt: Deseja retomar esta reprodução?
pt_br: Você quer retomar esta reprodução?
ro: Vrei să reia această redare?
ru: Вы хотите возобновить это воспроизведение?
sk: Chcete pokračovať v tomto prehrávaní?
sl: Ali želite nadaljevati to predvajanje?
sq: A doni të rifilloni këtë riprodhim?
sr: Да ли желите да наставите ову репродукцију?
sv: Vill du återuppta denna uppspelning?
th: คุณต้องการจะทําการเล่นต่อหรือไม่?
tr: Bu oynatmaya devam etmek ister misiniz?
uk: Ви хочете відновити це відтворення?
vi: Bạn có muốn tiếp tục phát lại này không?
zh_cn: 您想恢复此播放吗？

source: Do you want to select another service?
ar: هل تريد أن تختار خدمة أخرى؟?
bg: Искате ли да изберете друга услуга?
ca: Voleu seleccionar un altre servei?
cs: Chcete si vybrat jinou službu?
da: Vil du vælge en anden tjeneste?
de: Möchten Sie einen anderen Service auswählen?
el: Θέλετε να επιλέξετε άλλη υπηρεσία;
es: ¿Quieres seleccionar otro servicio?
et: Kas soovite valida teise teenuse?
fa: آیا می خواهید خدمات دیگری را انتخاب کنید؟?
fi: Haluatko valita toisen palvelun?
fr: Voulez-vous choisir un autre service?
fy: Wolle jo in oare tsjinst selektearje?
he: רוצים לבחור שירות אחר?
hr: Želite li odabrati drugu uslugu?
hu: Szeretne kiválasztani egy másik szolgáltatást?
id: Apakah Anda ingin memilih layanan lain?
is: Viltu velja aðra þjónustu?
ku: Ma hûn dixwazin karûbarek din hilbijêrin?
lt: Ar norite pasirinkti kitą paslaugą?
lv: Vai vēlaties izvēlēties citu servisu?
nb: Vil du velge en annen tjeneste?
nl: Wilt u een andere service selecteren?
pl: Chcesz wybrać inną usługę?
pt: Deseja selecionar outro serviço?
pt_br: Quer selecionar outro serviço?
ro: Doriți să selectați un alt serviciu?
ru: Вы хотите выбрать другую службу?
sk: Chcete si vybrať inú službu?
sl: Ali želite izbrati drugo storitev?
sq: A doni të zgjidhni një shërbim tjetër?
sr: Да ли желите да одаберете другу услугу?
sv: Vill du välja en annan tjänst?
th: คุณต้องการจะเลือกบริการอื่นหรือไม่?
tr: Başka bir hizmet seçmek ister misiniz?
uk: Ви хочете вибрати іншу послугу?
vi: Bạn có muốn chọn một dịch vụ khác không?
zh_cn: 您想选择另一个服务吗？

source: Do you want to start a backup now?
ar: هل تريد أن تبدأ الدعم الآن؟?
bg: Искаш ли да започнем подкрепление сега?
ca: Vols començar una còpia de seguretat ara?
cs: Chceš začít zálohovat?
da: Vil du starte en backup nu?
de: Möchten Sie jetzt ein Backup beginnen?
el: Θέλετε να ξεκινήσετε ένα αντίγραφο ασφαλείας τώρα;
es: ¿Quieres empezar un respaldo ahora?
et: Kas sa tahad nüüd varukoopiat teha?
fa: آیا می خواهید در حال حاضر یک نسخه پشتیبان را شروع کنید؟?
fi: Haluatko perustaa taustatuen?
fr: Voulez-vous commencer une sauvegarde maintenant ?
fy: Wolle jo no in reservekopy begjinne?
he: רוצים להתחיל עכשיו גיבוי?
hr: Želite li sada pokrenuti sigurnosnu kopiju?
hu: Szeretne most elindítani egy biztonsági másolatot?
id: Apakah Anda ingin memulai cadangan sekarang?
is: Viltu hefja öryggisafrit núna?
ku: Ma hûn dixwazin naha destek dest bi destpê bikin?
lt: Ar norite dabar pradėti atsarginę kopiją?
lv: Vai vēlaties sākt rezerves kopiju?
nb: Vil du starte en backup nå?
nl: Wil je nu een back -up starten?
pl: Chcesz teraz rozpocząć kopię zapasową?
pt: Queres começar um backup agora?
pt_br: Você quer começar um backup agora?
ro: Vrei să începi o copie de rezervă acum?
ru: Вы хотите начать резервную копию сейчас?
sk: Chcete teraz začať zálohu?
sl: Ali želite zdaj začeti varnostno kopijo?
sq: A doni të filloni një kopje rezervë tani?
sr: Да ли желите да одмах покренете резервну копију?
sv: Vill du starta en säkerhetskopia nu?
th: คุณต้องการเริ่มการสํารองข้อมูลเดี๋ยวนี้หรือไม่?
tr: Şimdi bir yedekleme başlatmak ister misiniz?
uk: Ви хочете розпочати резервну копію зараз?
vi: Bạn có muốn bắt đầu một bản sao lưu bây giờ không?
zh_cn: 您现在想开始备份吗？

source: Do you want to update:
ar: هل تريد تحديث:
bg: Искате ли да актуализирате:
ca: Voleu actualitzar:
cs: Chcete aktualizovat:
da: Vil du opdatere:
de: Möchten Sie aktualisieren:
el: Θέλετε να ενημερώσετε:
es: ¿Quieres actualizar:
et: Kas uuendada:
fa: آیا می خواهید به روز کنید:
fi: Haluatko päivittää:
fr: Voulez-vous mettre à jour :
fy: Wolle jo bywurkje:
he: רוצים לעדכן:
hr: Želite li ažurirati:
hu: Frissíteni szeretné:
id: Apakah Anda ingin memperbarui:
is: Viltu uppfæra:
ku: Ma hûn dixwazin nûve bikin:
lt: Ar norite atnaujinti:
lv: Vai vēlaties atjaunināt:
nb: Vil du oppdatere:
nl: Wil je bijwerken:
pl: Chcesz zaktualizować:
pt: Deseja atualizar:
pt_br: Você deseja atualizar:
ro: Doriți să actualizați:
ru: Вы хотите обновить:
sk: Chcete aktualizovať:
sl: Ali želite posodobiti:
sq: A doni të azhurnoni:
sr: Да ли желите да ажурирате:
sv: Vill du uppdatera:
th: คุณต้องการจะอัปเดต:
tr: Güncellemek ister misiniz:
uk: Ви хочете оновити:
vi: Bạn có muốn cập nhật:
zh_cn: 您想更新：

source: Do you want to upgrade the package:
ar: هل تريد رفع مستوى الطرد:
bg: Искате ли да обновите пакета:
ca: Voleu actualitzar el paquet:
cs: Chcete upgradovat balíček:
da: Ønsker du at opgradere pakken:
es: ¿Quieres actualizar el paquete:
et: Kas soovid paketti uuendada:
fa: آیا می خواهید بسته را ارتقا دهید:
fi: Haluatko päivittää paketin:
fr: Voulez-vous mettre à jour le paquet :
he: רוצים לשדרג את החבילה:
hr: Želite li nadograditi paket:
hu: Szeretné frissíteni a csomagot:
lt: Ar norite atnaujinti paketą:
lv: Vai vēlaties uzlabot pakotni:
nb: Vil du oppgradere pakken:
nl: Wil je het pakket upgraden:
pl: Czy chcesz zaktualizować pakiet:
pt: Deseja atualizar o pacote:
ru: Вы хотите обновить пакет:
sk: Chcete upgradovať balík:
sl: Ali želite nadgraditi paket:
sr: Да ли желите да надоградите пакет:
th: คุณต้องการจะปรับรุ่นแพกเกจ:
zh_cn: 您想升级包装：

source: Documentary
ar: الوثائق
bg: Документален
ca: Documentarygreat- britain_ counties. kgm
cs: Dokument
da: Dokumentation
de: Dokumentarfilm
el: Ντοκυμαντέρ
es: Documental
et: Dokumentaalfilm
fa: مستند
fi: Asiakirja
fr: Documentaire
fy: Dokumintêre
he: סרט דוקומנטרי
hr: Dokumentarni film
hu: Dokumentumfilm
id: Dokumenter
is: Heimildarmynd
ku: Belgefîlm
lt: Dokumentinis filmas
lv: Dokumentālā filma
nb: Dokumentar
nl: Documentaire
pl: Dokumentalny
pt: Documentário
pt_br: Documentário
ro: Documentar
ru: Документальный фильм
sk: Dokument
sl: Dokumentarni film
sq: Dokumentar
sr: Документарни филм
sv: Dokumentär
th: เอกสาร
tr: Belgesel
uk: Документальний
vi: Phim tài liệu
zh_cn: 记录

source: Dolby Digital downmix is now
ar: (دولبي دي ديجيتال) الآن
bg: Dolby Digital downmix е сега
ca: El Dolby Digital downmix és ara
cs: Dolby Digital downmix je nyní
da: Dolby Digital downmix er nu
de: Dolby Digital Downmix ist jetzt
el: Το Dolby Digital Downmix είναι τώρα
es: Dolby Digital downmix está ahora
et: Dolby Digital Downmix on nüüd
fa: Dolby Digital Downmix در حال حاضر
fi: Dolby Digital Downmix on nyt
fr: Dolby Digital downmix est maintenant
fy: Dolby Digital Downmix is ​​no
he: Dolby Digital Downmix עכשיו
hr: Dolby Digital Downmix je sada
hu: A Dolby Digital Downmix most van
id: Dolby Digital Downmix sekarang
is: Dolby Digital Downmix er núna
ku: Dolby Digital Downmix niha ye
lt: 'Dolby Digital Downmix' yra dabar
lv: Dolby Digital downmix tagad
nb: Dolby Digital downmix er nå
nl: Dolby Digital Downmix is ​​nu
pl: Dolby Digital Downmix jest teraz
pt: Dolby Digital downmix está agora
pt_br: Dolby Digital Downmix é agora
ro: Dolby Digital Downmix este acum
ru: Dolby Digital Downmix теперь
sk: Dolby Digital Downmix je teraz
sl: Dolby Digital Downmix je zdaj
sq: Dolby Digital Downmix është tani
sr: Долби Дигитал Довнмик је сада
sv: Dolby Digital Downmix är nu
th: Dolby ดิจิตอลดาวน์มิกซ์ตอนนี้
tr: Dolby Digital DownMix şimdi
uk: Dolby Digital DownMix зараз
vi: Dolby Digital Downmix bây giờ là
zh_cn: Dolby Digital Downmix现在

source: Domain
bg: Домейн
ca: Domini
cs: Oblast
da: Domæne
el: Πεδίο ορισμού
es: Dominio
fi: Verkkoalue
fr: Domaine
fy: Domein
hr: Domena
is: Lén
lt: Domenas
lv: Domēns
nb: Domene
nl: Domein
pl: Domena
pt: Domínio
pt_br: Domínio
ro: Domeniu
ru: Домен
sk: Oblasť
sl: Domena
sq: Fushë
sr: Домен
sv: Domän
th: โดเมน
tr: İhtisas
uk: Домен
vi: Lãnh địa
zh_cn: 领域

source: Dominica
ar: دومينيكا
bg: Доминика
cs: Dominika
el: Δομινίκα
fa: دومینیکا
fr: Dominique
fy: Dominika
he: דומיניקה
hr: Dominika
hu: Dominika
id: Dominika
ku: Domînîka
lt: Dominika
lv: Dominika
pl: Dominika
ru: Доминика
sk: Dominika
sq: Dominikë
sr: Доминика
th: โดมินิกา
tr: Dominika
uk: Домініка
zh_cn: 多米尼加

source: Dominican Republic
ar: الجمهورية الدومينيكية
bg: Доминиканска република
ca: República Dominicana
cs: Dominikánská republika
da: Den Dominikanske Republik
de: Dominikanische Republik
el: Δομινικανή Δημοκρατία
es: República Dominicana
et: Dominikaani Vabariik
fa: جمهوری دومینیکن
fi: Dominikaaninen tasavalta
fr: République dominicaine
fy: de Dominikaanske Republyk
he: הרפובליקה הדומיניקנית
hr: Dominikanska Republika
hu: Dominikai Köztársaság
id: Republik Dominika
is: Dóminíska lýðveldið
ku: Komara Domînîkî
lt: Dominikos Respublika
lv: Dominikānas Republika
nb: Den dominikanske republikk
nl: Dominicaanse Republiek
pl: Republika Dominikana
pt: República Dominicana
pt_br: República Dominicana
ro: Republica Dominicană
ru: Доминиканская Республика
sk: Dominikánska republika
sl: Dominikanska republika
sq: Republika Dominikane
sr: Доминиканска Република
sv: Dominikanska republiken
th: สาธารณรัฐโดมินิกัน
tr: Dominik Cumhuriyeti
uk: Домініканська Республіка
vi: Cộng hòa Dominican
zh_cn: 多明尼加共和国

source: Don't Center DVB Subs On This Service
ar: لا تُمركزُ DVB Subs على هذه الخدمةِ
ca: No centraleu Subs DVB en aquest servei
da: Må ikke center DVB Subs på denne tjeneste
de: Zentrieren Sie keine DVB -Subs in diesem Service
el: Μην κεντραστείς dvb subs σε αυτήν την υπηρεσία
es: No Center DVB Subs on This Service
et: Ärge tsentreerige DVB substraate sellele teenusele
fa: مرکز DVB Subs در این سرویس
fi: Älä keskitä DVB-subsia tähän palveluun
fr: Ne centrez pas les sous-sections DVB sur ce service
fy: Doch gjin Sintrum DVB-subs op dizze tsjinst
hr: Ne usredotočite DVB podmornice na ovu uslugu
hu: Ne összpontosítsa a DVB Subs -t erre a szolgáltatásra
id: Jangan Pusat Subs DVB Di Layanan Ini
is: Ekki miða DVB undir þessa þjónustu
ku: Li ser vê karûbarê DVB Subs-ê navend bikin
lt: Neįmanoma centre
lv: Vai nav centrs DVB subs par šo pakalpojumu
nb: Ikke senter DVB-subs på denne tjenesten
nl: Concentreer DVB -subs niet op deze service
pl: Nie central DVB Subs w tej usłudze
pt: Não centralize Subs DVB neste serviço
pt_br: Não centralize os subs de DVB neste serviço
ro: Nu centrați pe Subs DVB pe acest serviciu
ru: Не сосредоточьтесь на DVB под этой услугой
sk: Nenechajte sa sústrediť na túto službu DVB Subs
sl: Ne osredotočajte na to storitev
sq: Mos u përqendroni në DVB Subs në këtë shërbim
sr: Немојте да се на овој услузи не дају централни ДВБ
sv: Center inte DVB -sub på den här tjänsten
th: ไม่ต้องเซ็นรับรอง DVB บนบริการนี้
tr: DVB Subs'u bu hizmete ortadan kaldırmayın
uk: Не центрування DVB на цій службі
vi: Đừng tập trung vào DVB subs trên dịch vụ này
zh_cn: 不要将DVB潜艇置于此服务上
