Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enter the URL/IP of the fallback remote receiver, e.g. '192.168.0.1'. The other details such as 'http://' and port number will be filled in automatically when you select save.
ar: إدخلْ URL/IP مِنْ جهازِ الإستقبالِ عن بعدِ، مثل '192.168.0.1 '. التفاصيل الأخرى مثل "http://" ورقم الميناء سيتم ملؤها تلقائياً عندما تختار الإنقاذ.
bg: Въведете URL/IP на резервния отдалечен приемник, напр. '192.168.0.1. Другите подробности като "http://" и номера на порта ще бъдат попълнени автоматично, когато изберете запис.
ca: Introduïu l' URL/IP del receptor remot alternatiu, p. ex. '192. 168. 0. 1'. Els altres detalls com "http://" i el número de port s' ompliran automàticament quan seleccioneu Desa.
cs: Zadejte URL / IP dálkového přijímače, např. '192.168.0.1'. Další podrobnosti jako "http: / /" a číslo portu budou automaticky vyplněny při výběru uložení.
da: Indtast URL 'en / IP' en for nødmodtageren, f.eks. '192.168.0.1'. De øvrige detaljer såsom 'http: / /' og portnummer vil blive udfyldt automatisk, når du vælger gemme.
de: Geben Sie die URL/IP des Fallback -Remote -Empfängers ein, z. '192.168.0.1'. Die anderen Details wie "http: //" und die Portnummer werden automatisch ausgefüllt, wenn Sie Speichern auswählen.
el: Εισαγάγετε τη διεύθυνση URL/IP του απομακρυσμένου δέκτη, π.χ. '192.168.0.1'. Οι άλλες λεπτομέρειες όπως το 'http: //' και ο αριθμός θύρας θα συμπληρωθούν αυτόματα όταν επιλέγετε αποθήκευση.
es: Introduzca la URL/IP del receptor remoto descomposición, por ejemplo '192.168.0.1'. Los otros detalles como 'http://' y el número de puerto se rellenarán automáticamente cuando seleccione guardar.
et: Sisestage varu- kaugvastuvõtja URL/IP, nt '192.168.0.1'. Muud üksikasjad, näiteks „http:// ja pordi number, täidetakse salvestamise valimisel automaatselt.
fa: URL / IP گیرنده از راه دور کشویی را وارد کنید، به عنوان مثال، "92.168.0.1" جزئیات دیگر مانند “http://” و شماره پورت به طور خودکار در هنگام انتخاب پس انداز پر می شوند.
fi: Syötä varavastaanotin URL/IP, esim. '192.168.0.1'. Muut tiedot, kuten http:// ja porttinumero, täytetään automaattisesti, kun valitset tallennuksen.
fr: Saisissez l'URL/IP du récepteur distant, p.ex. « 192.168.0.1 ». Les autres détails tels que 'http://' et le numéro de port seront remplis automatiquement lorsque vous sélectionnez Enregistrer.
fy: Fier de URL yn / IP yn fan 'e fallback-ôfstân ûntfanger, bgl. '192.168.0.1'. De oare details lykas 'http: //' en Port nûmer sil automatysk ynfold wurde as jo SECT SECT.
he: הזן את כתובת ה-URL / IP של המקלט המרוחק של ה- Fallback, למשל: "192.168.0.1. הפרטים האחרים, כגון "http/7" ומספר הנמל ימלאו באופן אוטומטי כאשר תבחר לחסוך.
hr: Unesite URL/IP povratnog daljinskog prijemnika, npr. '192.168.0.1'. Ostali detalji kao što su "http: //" i broj priključka bit će se automatski popunjavali kada odaberete Spremi.
hu: Írja be a visszafogott távirányító URL/IP -jét, pl.'192.168.0.1'.A többi részlet, például a „http: //” és a port száma automatikusan kitöltésre kerül, amikor a Mentés lehetőséget választja.
id: Masukkan URL/IP penerima jarak jauh Fallback, mis. '192.168.0.1'. Detail lain seperti 'http: //' dan nomor port akan diisi secara otomatis saat Anda memilih Simpan.
is: Sláðu inn url/ip af Fallback fjartegundum, t.d. '192.168.0.1'. Önnur smáatriðin eins og 'http: //' og hafnarnúmer verða fyllt sjálfkrafa þegar þú velur Vista.
ku: URL / IP ya Recback Recaccback Receiver binivîse, mînak. '192.168.0.1'. Hûrguliyên din ên wekî 'HTTP: //' û hejmara portê dema ku hûn hilanînê hilbijêrin dê bixweber were dagirtin.
lt: Įveskite atsarginio nuotolinio imtuvo URL/IP, pvz.'192.168.0.1'.Kita informacija, tokia kaip 'http: //', ir prievado numeris bus užpildytas automatiškai, kai pasirinksite išsaugoti.
lv: Ievadiet atkāpšanās attālinātā uztvērēja URL/IP, piemēram, '192.168.0.1'. Citas detaļas, piemēram, "http://" un porta numurs, tiks aizpildītas automātiski, kad izvēlēsieties saglabāt.
nb: Oppgi URL/IP for reservemottakeren, f.eks. «192.168.0.1». Andre detaljer som for eksempel \"http://\" og portnummer fylles ut automatisk når du velger å lagre.
nl: Voer de URL/IP van de Fallback Remote -ontvanger in, b.v. '192.168.0.1'. De andere details zoals 'http: //' en poortnummer worden automatisch ingevuld wanneer u opslaan selecteert.
pl: Wprowadź adres URL/IP zdalnego odbiornika odbiorcy, np. „192.168.0.1”. Inne szczegóły, takie jak „http: //” i numer portu, zostaną wypełnione automatycznie po wybraniu zapisu.
pt: Introduza o URL/IP do receptor remoto de emergência, por exemplo '192.168.0.1'. Os outros detalhes, como 'http://' e número da porta serão preenchidos automaticamente quando você selecionar salvar.
pt_br: Digite o URL/IP do receptor remoto de Fallback, por exemplo '192.168.0.1'. Os outros detalhes como 'http: //' e número da porta serão preenchidos automaticamente quando você selecionar Salvar.
ro: Introduceți adresa URL/IP a receptorului de la distanță Fallback, de ex. '192.168.0.1'. Celelalte detalii, cum ar fi „http: //” și numărul de port vor fi completate automat atunci când selectați Salvare.
sk: Zadajte URL/IP vzdialeného prijímača Fallback, napr. '192.168.0.1'. Ďalšie podrobnosti, ako napríklad „http: //“ a číslo portu, budú automaticky vyplnené pri výbere uloženia.
sl: Vnesite URL/IP oddaljenega sprejemnika Fallback, npr.'192.168.0.1'.Druge podrobnosti, kot sta 'http: //' in številka vrat, bodo samodejno napolnjene, ko izberete Shrani.
sq: Futni URL/IP të marrësit të largët të Fallback, p.sh. '192.168.0.1'. Detajet e tjera të tilla si 'http: //' dhe numri i portit do të plotësohen automatikisht kur të zgjidhni Ruaj.
sr: Унесите УРЛ / ИП повратног удаљеног пријемника, нпр. '192.168.0.1'. Остали детаљи као што су "хттп: //" и број порта аутоматски ће се аутоматски попунити када одаберете Сачувај.
sv: Ange URL/IP för Fallback -fjärrmottagaren, t.ex. '192.168.0.1'. De andra detaljerna som 'http: //' och portnummer kommer att fyllas i automatiskt när du väljer spara.
th: ป้อนที่อยู่ URL/IP ของตัวรับระยะไกลแบบล้มเหลว เช่น '192.168.0.1' รายละเอียดอื่น ๆ เช่น 'htppkg' และหมายเลขพอร์ตจะถูกกรอกโดยอัตโนมัติเมื่อคุณเลือกบันทึก.
tr: Yedek uzaktan alıcının URL/IP'sini girin, ör. '192.168.0.1'. Kaydet'i seçtiğinizde 'http: //' ve bağlantı noktası numarası gibi diğer ayrıntılar otomatik olarak doldurulacaktır.
uk: Введіть URL/IP від ​​віддаленого приймача, наприклад '192.168.0.1'. Інші деталі, такі як "http: //" та номер порту, будуть заповнені автоматично, коли ви виберете Зберегти.
vi: Nhập URL/IP của máy thu từ xa dự phòng, ví dụ: '192.168.0.1'. Các chi tiết khác như 'http: //' và số cổng sẽ được điền tự động khi bạn chọn lưu.
zh_cn: 输入后备遥控接收器的URL/IP，例如'192.168.0.1'。当您选择保存时，将自动填充诸如'http：//'之类的其他详细信息。

source: Enter the frequency at which you LNB switches between low band and high band. For more information consult the specifications of your LNB.
ar: أدخلي التردد الذي تبدلين فيه جهاز "الإن بي" بين الفرق المتدنية والفرقة العالية للحصول على المزيد من المعلومات استشارة مواصفات جهاز التحكم الخاص بك.
bg: Въведете честотата, на която LNB превключва между ниската лента и високата лента. За повече информация се консултирайте със спецификациите на Вашия LNB.
ca: Introduïu la freqüència a la que canvieu LNB entre banda baixa i banda alta. Per a més informació consulteu les especificacions de la vostra LNB.
cs: Zadejte frekvenci, na které LNB přepíná mezi nízkým a vysokým pásmem. Více informací naleznete ve specifikacích LNB.
da: Indtast den frekvens hvor du LNB skifter mellem lavt bånd og højt bånd. For mere information se specifikationerne for din LNB.
de: Geben Sie die Frequenz ein, bei der Sie LNB zwischen niedrigem und hohem Bande schalten. Weitere Informationen erhalten Sie von den Spezifikationen Ihres LNB.
el: Εισαγάγετε τη συχνότητα στην οποία μεταβείτε στο LNB μεταξύ χαμηλής ζώνης και υψηλής ζώνης. Για περισσότερες πληροφορίες, συμβουλευτείτε τις προδιαγραφές του LNB σας.
es: Introduzca la frecuencia en la que se conmuta LNB entre banda baja y banda alta. Para más información consulte las especificaciones de su LNB.
et: Sisestage sagedus, millega LNB lülitub madala ja kõrge riba vahel. Lisateabe saamiseks vaadake oma LNB spetsifikatsioone.
fa: وارد فرکانسی شوید که در آن شما سوئیچ های LNB بین باند پایین و باند بالا. برای اطلاعات بیشتر با مشخصات LNB خود مشورت کنید.
fi: Anna taajuus, jolla LNB vaihtaa matalan ja korkean bändin välillä. Lisätietoja saat LNB:n eritelmistä.
fr: Entrez la fréquence à laquelle vous basculez entre la bande basse et la bande haute. Pour plus d'informations, consultez les spécifications de votre LNB.
fy: Fier de frekwinsje yn wêryn jo LNB skeakelt tusken lege band en hege band. Rieplachtsje mear ynformaasje oer de spesifikaasjes fan jo LNB.
he: הזן את תדירות שבו אתה LNB מתג בין להקה נמוכה והלהקה גבוהה. לקבלת מידע נוסף להתייעץ עם המפרט של LNB שלך.
hr: Unesite frekvenciju na kojoj se LNB prebacuje između niskog i visokog opsega. Za više informacija potražite na specifikacijama vašeg LNB -a.
hu: Írja be azt a frekvenciát, amikor az LNB vált az alacsony sáv és a magas sáv között.További információkért olvassa el az LNB specifikációit.
id: Masukkan frekuensi di mana Anda LNB beralih antara pita rendah dan pita tinggi. Untuk informasi lebih lanjut, konsultasikan dengan spesifikasi LNB Anda.
is: Sláðu inn tíðnina sem þú LNB skiptir á milli lágs band og hás band. Fyrir frekari upplýsingar hafðu samband við forskriftir LNB þinnar.
ku: Frequency li ku hûn di navbera band û bandek bilind de vedigerin binivîse. Ji bo bêtir agahdarî bi taybetmendiyên LNB-ê şêwir bikin.
lt: Įveskite dažnį, kuriuo LNB perjungia iš žemos ir aukštos juostos.Norėdami gauti daugiau informacijos, pasitarkite su savo LNB specifikacijomis.
lv: Ievadiet frekvenci, pie kuras jūs LNB pārslēdzas starp zemu joslu un augstu joslu. Plašāku informāciju meklējiet Jūsu LNB specifikācijās.
nb: Skriv inn frekvensen du bytter mellom lavbånd og høybånd. For mer informasjon, se spesifikasjonene til LNB.
nl: Voer de frequentie in waarop u LNB schakelt tussen lage band en hoge band. Raadpleeg de specificaties van uw LNB voor meer informatie.
pl: Wprowadź częstotliwość, z jaką LNB przełącza się między niskim pasmem a wysokim pasmem. Aby uzyskać więcej informacji, zapoznaj się z specyfikacjami LNB.
pt: Digite a frequência em que você alterna LNB entre banda baixa e banda alta. Para mais informações consulte as especificações do seu LNB.
pt_br: Digite a frequência na qual você lnb muda entre banda baixa e banda alta. Para obter mais informações, consulte as especificações do seu LNB.
ro: Introduceți frecvența la care LNB comută între bandă mică și bandă înaltă. Pentru mai multe informații, consultați specificațiile LNB -ului dvs.
sk: Zadajte frekvenciu, pri ktorej prepínate LNB medzi nízkym pásmom a vysokým pásmom. Viac informácií nájdete v špecifikáciách vášho LNB.
sl: Vnesite frekvenco, pri kateri LNB preklopite med nizkim in visokim pasom.Za več informacij se obrnite na specifikacije vašega LNB.
sq: Vendosni frekuencën në të cilën LNB kalon midis brezit të ulët dhe brezit të lartë. Për më shumë informacion këshillohuni me specifikimet e LNB tuaj.
sr: Унесите фреквенцију на којој се ЛНБ пребацује између ниског опсега и високог опсега. За више информација погледајте спецификације вашег ЛНБ-а.
sv: Ange frekvensen vid vilken du LNB växlar mellan lågt band och högband. För mer information, kontakta specifikationerna för din LNB.
th: เติมความถี่ที่ LNB จะสลับไปมาระหว่างวงต่ํากับวงสูง เพื่อเพิ่มข้อมูล ดูรายละเอียดของ LNB ของคุณ.
tr: Düşük bant ve yüksek bant arasında LNB geçiş yaptığınız frekansı girin. Daha fazla bilgi için LNB'nizin özelliklerine danışın.
uk: Введіть частоту, з якою ви перемикаєте LNB між низькою смугою та високою смугою. Для отримання додаткової інформації зверніться до специфікацій вашого LNB.
vi: Nhập tần số mà bạn chuyển đổi LNB giữa dải thấp và dải cao. Để biết thêm thông tin, hãy tham khảo các thông số kỹ thuật của LNB của bạn.
zh_cn: 输入LNB在低频带和高频带之间切换的频率。有关更多信息，请咨询您的LNB的规格。

source: Enter the frequency step size for the tuner to use when searching for cable multiplexes. For more information consult your cable provider's documentation.
ar: أدخلي مقاس درج التردد للحمام ليستخدمه عند البحث عن مضاعفات الكابلات للحصول على المزيد من المعلومات استشارة وثائق مزود الكابلات الخاص بك.
bg: Въведете размера на стъпката на честотата за тунер, който да използвате при търсене на кабелни мултиплекси. За повече информация се консултирайте с документацията на вашия доставчик на кабел.
ca: Introduïu la mida del pas de la freqüència per usar el diàleg per cercar múltiples eixos per cable. Per a més informació consulteu la documentació del vostre proveïdor de cable.
cs: Zadejte velikost kmitočtového kroku pro použití tuneru při hledání kabelových multiplexů. Pro více informací se obraťte na dokumentaci Vašeho poskytovatele kabelu.
da: Indtast frekvens trin størrelse for tuner at bruge, når du søger efter kabel multiplex. For mere information, se din kabeludbyders dokumentation.
de: Geben Sie die Frequenzschrittgröße ein, damit der Tuner bei der Suche nach Kabelmultiplexen verwendet werden kann. Weitere Informationen erhalten Sie in der Dokumentation Ihres Kabelanbieters.
el: Εισαγάγετε το μέγεθος του βήματος συχνότητας για να χρησιμοποιήσετε ο δέκτης κατά την αναζήτηση πολυπλέκων καλωδίων. Για περισσότερες πληροφορίες, συμβουλευτείτε την τεκμηρίωση του παροχέα καλωδίων.
es: Introduzca el tamaño del paso de frecuencia para que el afinador use cuando busque multiplexes de cable. Para más información consulte la documentación de su proveedor de cable.
et: Sisesta tuuneri sageduse astme suurus kaabli multiplekside otsimisel. Lisateabe saamiseks vaadake oma kaabliteenuse pakkuja dokumentatsiooni.
fa: اندازه گام فرکانس را برای تنظیم کننده وارد کنید تا هنگام جستجو برای چندین بار کابل استفاده کنید. برای اطلاعات بیشتر با مستندات ارائه دهنده کابل خود مشورت کنید.
fi: Syötä taajuusaskel koko viritin käyttää etsittäessä kaapeli multipleksejä. Lisätietoja saat kaapelioperaattorisi dokumentaatiosta.
fr: Saisissez la taille de l'étape de fréquence à utiliser pour le tuner lors de la recherche de multiplexes de câbles. Pour plus d'informations, consultez la documentation de votre câblodistributeur.
fy: Fier de frekwinsje-stapgrutte yn foar de tuner om te brûken by it sykjen nei kabel-multiplex. Foar mear ynformaasje rieplachtsje jo dokumintaasje fan jo kabelprovider.
he: הזן את גודל צעד התדירות עבור המונן להשתמש בעת חיפוש אחר מספריות כבל. לקבלת מידע נוסף עיין בתיעוד של ספק הכבלים שלך.
hr: Unesite veličinu koraka frekvencije da bi se tuner koristio pri traženju multipleksa kabela. Za više informacija potražite na dokumentaciji svog davatelja kabela.
hu: Írja be a tuner frekvenciaméretét a kábel multiplexek keresése során.További információkért olvassa el a kábelszolgáltató dokumentációját.
id: Masukkan ukuran langkah frekuensi untuk digunakan tuner saat mencari multipleks kabel. Untuk informasi lebih lanjut, konsultasikan dengan dokumentasi penyedia kabel Anda.
is: Sláðu inn tíðniþrepastærð fyrir útvarpsviðtækið til að nota þegar þú leitar að margfeldum snúru. Fyrir frekari upplýsingar hafðu samband við kapalveituna þína.
ku: Mezinahiya pêngava frekansê ji bo bikar bînin ku dema lêgerîna multipleksên kabloyî bikar bînin. Ji bo bêtir agahdarî bi belgefîlmên Cabloya Cabloya xwe re şêwir bikin.
lt: Įveskite dažnio žingsnio dydį, kad imtuvas galėtų naudoti ieškant kabelių multipleksų.Norėdami gauti daugiau informacijos, pasitarkite su savo kabelinio tiekėjo dokumentacija.
lv: Ievadiet tūnera frekvences soļa izmēru, meklējot kabeļu multipleksus. Plašāku informāciju meklējiet kabeļtelevīzijas nodrošinātāja dokumentācijā.
nb: Skriv inn frekvensstegstørrelsen for tuneren som skal brukes når du søker etter kabelmultiplekser. For mer informasjon se din kabelleverandørs dokumentasjon.
nl: Voer de frequentiestapgrootte in voor de tuner om te gebruiken bij het zoeken naar kabel multiplexen. Raadpleeg voor meer informatie de documentatie van uw kabelaanbieder.
pl: Wprowadź rozmiar kroku częstotliwości dla tunera podczas wyszukiwania multipleksów kablowych. Aby uzyskać więcej informacji, zapoznaj się z dokumentacją dostawcy kablów.
pt: Digite o tamanho do passo de frequência para o sintonizador a usar ao procurar por múltiplos cabos. Para mais informações, consulte a documentação do provedor de cabo.
pt_br: Digite o tamanho da etapa de frequência para o sintonizador usar ao pesquisar multiplexos de cabos. Para obter mais informações, consulte a documentação do seu provedor de cabo.
ro: Introduceți dimensiunea pasului de frecvență pe care să o utilizeze tunerul atunci când căutați multiplexuri de cablu. Pentru mai multe informații, consultați documentația furnizorului de cablu.
sk: Pri hľadaní multiplexov kábla zadajte veľkosť kroku frekvencie. Viac informácií nájdete v dokumentácii vášho poskytovateľa káblov.
sl: Vnesite velikost koraka frekvence, ki jo lahko uporabite pri iskanju multipleksov kabla.Za več informacij se posvetujte z dokumentacijo ponudnika kabla.
sq: Vendosni madhësinë e hapit të frekuencës që akorduesi të përdorë kur kërkoni për multiplexes kabllo. Për më shumë informacion këshillohuni me dokumentacionin e ofruesit tuaj të kabllove.
sr: Унесите величину степена фреквенције да се тјунер користи приликом тражења мултиплекса каблова. За више информација погледајте документацију вашег добављача каблова.
sv: Ange frekvensstegsstorleken för tunern att använda när du söker efter kabelmultiplex. För mer information, kontakta din kabelleverantörs dokumentation.
th: เติมขนาดระดับความถี่ของตัวปรับเสียงที่จะใช้เมื่อค้นหาตัวคูณของเคเบิล เพื่อเพิ่มข้อมูล ดูเอกสารผู้จัดหาเคเบิลของคุณ.
tr: Kablo multipleksleri ararken tunerin kullanılabilmesi için frekans adım boyutunu girin. Daha fazla bilgi için kablo sağlayıcınızın belgelerine danışın.
uk: Введіть розмір крок частоти для використання тюнера під час пошуку мультиплексів кабелів. Для отримання додаткової інформації зверніться до документації вашого постачальника кабельного постачальника.
vi: Nhập kích thước bước tần số cho bộ chỉnh để sử dụng khi tìm kiếm các ghép kênh cáp. Để biết thêm thông tin, hãy tham khảo tài liệu của nhà cung cấp cáp của bạn.
zh_cn: 在搜索电缆多路复用时输入调谐器的频率步长大小。有关更多信息，请咨询您的有线提供商的文档。

source: Enter the number stored in the positioner that corresponds to this satellite.
ar: أدخل الرقم المخزن في الموقع الذي يطابق هذا الساتل.
bg: Въведете номера, съхраняван в позиционера, който съответства на този сателит.
ca: Introduïu el número emmagatzemat en el lloc que correspon a aquest satèl· lit.
cs: Zadejte číslo uložené v pozitoru, které odpovídá tomuto satelitu.
da: Indtast det antal, der er gemt i den positioneringsenhed, der svarer til denne satellit.
de: Geben Sie die in dem Positionierer gespeicherte Nummer ein, die diesem Satellit entspricht.
el: Εισαγάγετε τον αριθμό που είναι αποθηκευμένο στο positioner που αντιστοιχεί σε αυτόν τον δορυφόρο.
es: Introduzca el número almacenado en el posicionador que corresponde a este satélite.
et: Sisestage positsioneerimisseadmes salvestatud number, mis vastab sellele satelliidile.
fa: شماره ذخیره شده در موقعیت یاب که با این ماهواره مطابقت دارد را وارد کنید.
fi: Syötä tätä satelliittia vastaavaan positioon tallennettu numero.
fr: Saisissez le numéro stocké dans le positionneur qui correspond à ce satellite.
fy: Fier it getal yn opslein yn 'e positioner dy't oerienkomt mei dizze satellyt.
he: הזן את המספר מאוחסן במקום המתאים ללווין זה.
hr: Unesite broj pohranjen u pozicionirača koji odgovara ovom satelitu.
hu: Írja be a helymeghatározóban tárolt számot, amely megfelel ennek a műholdnak.
id: Masukkan angka yang disimpan dalam posisi yang sesuai dengan satelit ini.
is: Sláðu inn númerið sem er geymt í staðsetningu sem samsvarar þessum gervihnött.
ku: Hejmara ku di helwesta ku bi vê satelîtê re têkildar e binivîse.
lt: Įveskite numerį, saugomą padėtyje, kuris atitinka šį palydovą.
lv: Ievadiet pozicionārā glabāto numuru, kas atbilst šim pavadonim.
nb: Skriv inn nummeret som er lagret i posisjonsenheten som tilsvarer denne satellitten.
nl: Voer het nummer in dat is opgeslagen in de positioner die overeenkomt met deze satelliet.
pl: Wprowadź liczbę przechowywaną w pozycji, która odpowiada temu satelitarnemu.
pt: Digite o número armazenado no posicionador que corresponde a este satélite.
pt_br: Digite o número armazenado no posicionador que corresponde a este satélite.
ro: Introduceți numărul stocat în poziționatorul care corespunde acestui satelit.
sk: Zadajte číslo uložené v polohovacom pracovisku, ktoré zodpovedá tomuto satelitu.
sl: Vnesite številko, shranjeno v pozicionarju, ki ustreza temu satelitu.
sq: Vendosni numrin e ruajtur në pozicionuesin që korrespondon me këtë satelit.
sr: Унесите број сачуван у позиционирању који одговара овом сателиту.
sv: Ange numret som lagras i positionen som motsvarar denna satellit.
th: ใส่หมายเลขที่เก็บไว้ในตําแหน่งที่ตรงกับดาวเทียมนี้.
tr: Bu uyduya karşılık gelen konumlandırıcıda saklanan numarayı girin.
uk: Введіть число, що зберігається в позиціонер, що відповідає цьому супутникові.
vi: Nhập số được lưu trữ trong định vị tương ứng với vệ tinh này.
zh_cn: 输入与该卫星相对应的定位器中存储的数字。

source: Enter the service pin
ar: أدخل دبوس الخدمة
bg: Въведете работната игла
ca: Introduïu el pin de servei
cs: Zadejte servisní pin
da: Indtast servicepællen
de: Geben Sie den Service Pin ein
el: Εισαγάγετε τον πείρο της υπηρεσίας
es: Introduzca el pin de servicio
et: Sisesta teeninduspinn
fa: وارد کردن پین خدمات
fi: Anna huoltotappi
fr: Saisissez la broche de service
fy: Fier de Service Pin yn
hr: Unesite servisni pin
hu: Írja be a szervizcsapot
id: Masukkan pin layanan
is: Sláðu inn þjónustupinnann
ku: PIN-ê xizmetê binivîse
lt: Įveskite paslaugos kaištį
lv: Ievadiet pakalpojuma pin
nb: Skriv inn servicestiften
nl: Voer de servicepin in
pl: Wprowadź pinkę serwisową
pt: Digite o pino de serviço
pt_br: Digite o pino de serviço
ro: Introduceți pinul de serviciu
sk: Zadajte servisný kolík
sl: Vnesite servisni pin
sq: Futni Pin të Shërbimit
sr: Унесите ПИН услуге
sv: Ange servicepinnen
th: ป้อนเข็มหมุดสําหรับบริการ
tr: Servis Pinini girin
uk: Введіть PIN -код служби
vi: Nhập mã PIN dịch vụ
zh_cn: 输入服务别针
