Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Reset entries to their default values
bg: Рестартиране на записите към техните стойности по подразбиране
ca: Reinicia les entrades als seus valors per defecte
cs: Obnovit položky na jejich výchozí hodnoty
da: Nulstil indgange til deres standardværdier
de: Einträge auf ihre Standardwerte zurücksetzen
el: Επαναφέρετε τις καταχωρήσεις στις προεπιλεγμένες τιμές τους
es: Reiniciar las entradas a sus valores predeterminados
et: Kirjete lähtestamine vaikeväärtustele
fa: ارسال مجدد به ارزش های پیش فرض خود
fi: Nollaa tietueet oletusarvoihin
fr: Réinitialiser les entrées à leurs valeurs par défaut
fy: Reset yngongen nei har standertwearden
he: איפוס ערכים לערכי ברירת המחדל
hr: Resetirati unose na njihove zadane vrijednosti
hu: A bejegyzéseket alapértelmezett értékekhez állítsa vissza
id: Setel ulang entri ke nilai default mereka
is: Endurstilla færslur á sjálfgefin gildi þeirra
ku: Navnîşên ji nirxên xweyên xwerû vekişînin
lt: Iš naujo nustatykite įrašus pagal jų numatytas vertes
lv: Atstatīt ierakstus to noklusējuma vērtībās
nb: Tilbakestill oppføringene til standardverdiene
nl: Reset vermeldingen naar hun standaardwaarden
pl: Zresetuj wpisy do ich wartości domyślnych
pt: Repor os itens nos seus valores predefinidos
pt_br: Redefinir entradas para seus valores padrão
ro: Resetați intrările la valorile lor implicite
ru: Сбросить записи в свои значения по умолчанию
sk: Obnovte položky na ich predvolené hodnoty
sl: Ponastavite vnose na svoje privzete vrednosti
sq: Rivendosni hyrjet në vlerat e tyre të paracaktuara
sr: Ресетујте уносе на њихове подразумеване вредности
sv: Återställ poster till deras standardvärden
th: ปรับรายการเป็นค่าปริยาย
tr: Girişleri varsayılan değerlerine sıfırlayın
uk: Скиньте записи до їх значень за замовчуванням
vi: Đặt lại các mục nhập vào các giá trị mặc định của chúng
zh_cn: 重置其默认值的条目

source: Reset executable mode (644)
ar: Reset excutable mode (644)
bg: Рестартиране на изпълнимия режим (644)
ca: Reinicia el mode executable (644)
cs: Obnovit spustitelný režim (644)
da: Nulstil kørbar tilstand (644)
de: Ausführungsmodus zurücksetzen (644)
el: Επαναφορά εκτελέσιμης λειτουργίας (644)
es: Reiniciar el modo ejecutable (644)
et: Käivitatava režiimi lähtestamine (644)
fa: حالت اجرایی مجدد (644)
fi: Nollaa suoritustila (644)
fr: Réinitialiser le mode exécutable (644)
fy: Reset útfierbere modus (644)
he: איפוס מצב קבוע (644)
hr: Poništite izvršni način rada (644)
hu: A futtatható mód visszaállítása (644)
id: Reset Mode Eksekusi (644)
is: Endurstilla keyrslustillingu (644)
ku: MODE RECUTUTABLE (644)
lt: RESET Vykdomojo režimo (644)
lv: Atstatīt izpildāmā režīma (644)
nb: Tilbakestill kjørbar modus (644)
nl: Reset uitvoerbare modus (644)
pl: Zresetuj tryb wykonywalny (644)
pt: Reiniciar o modo executável (644)
pt_br: Redefinir o modo executável (644)
ro: Resetați modul executabil (644)
ru: Сбросить исполняемый режим (644)
sk: Resetujte spustiteľný režim (644)
sl: Ponastavitev izvedljivega načina (644)
sq: Rivendosja e modalitetit të ekzekutueshëm (644)
sr: Ресетујте извршни режим (644)
sv: Återställ körbart läge (644)
th: ตั้งค่าโหมดประมวลผลใหม่ (644)
tr: Yürütülebilir Modu Sıfırla (644)
uk: Скидання виконуваного режиму (644)
vi: Đặt lại chế độ thực thi (644)
zh_cn: 重置可执行模式（644）

source: Reset list order to the default list order?
ar: إعادة ترتيب القائمة إلى أمر القائمة الافتراضية؟?
bg: Ред на списъка по подразбиране?
ca: Reajustar l' ordre de llista per omissió?
cs: Obnovit pořadí seznamu na výchozí pořadí seznamu?
da: Nulstil listeordren til standardlisteordren?
de: Listenreihenfolge auf die Standardlistenreihenfolge zurücksetzen?
el: Επαναφέρετε την παραγγελία λίστας στην προεπιλεγμένη σειρά λίστας;
es: ¿Reiniciar el orden de lista por defecto?
et: Lähtesta nimekirja järjekord vaikenimekirja järjekorda?
fa: سفارش لیست مجدد به دستور لیست پیش فرض؟?
fi: Nollaa listajärjestys oletuslistatilaukseen?
fr: Réinitialiser l'ordre de liste à l'ordre de liste par défaut?
fy: Reset-list bestelling nei de standert-list bestelling?
he: רשימת איפוס הזמנה לסדר ברירת המחדל?
hr: Ponovno nalog za popis zadanih naloga popisa?
hu: A lista megrendelésének visszaállítása az alapértelmezett lista sorrendre?
id: Reset Daftar Pesanan ke Pesanan Daftar Default?
is: Endurstilla listapöntun á sjálfgefna listapöntunina?
ku: Fermana RESET ji rêza navnîşa xwerû?
lt: Atstatymo sąrašo užsakymas pagal numatytąją sąrašo užsakymą?
lv: Atstatīt saraksta kārtību uz noklusēto saraksta kārtību?
nb: Tilbakestille listen rekkefølgen til standardlisten rekkefølgen?
nl: Reset List Order naar de standaardlijstorder?
pl: Zmień kolejność listy do domyślnego zamówienia listy?
pt: Repor a ordem da lista para a ordem padrão da lista?
pt_br: Redefinir o pedido da lista para o pedido de lista padrão?
ro: Resetați comanda listei la comanda listei implicite?
ru: Сброс списка порядок в заказ списка по умолчанию?
sk: Obnoviť zoznam Zoznam na predvolenú objednávku zoznamu?
sl: Ponastavite naročilo seznama na privzeti naročilo seznama?
sq: Rivendosni rendin e listës në rendin e listës së paracaktuar?
sr: Ресетујте редослед налога на подразумевани налог?
sv: Återställ listorder till standardlistordern?
th: ปรับลําดับรายการกลับเป็นลําดับรายการปริยายหรือไม่?
tr: Varsayılan Liste Siparişine Liste Siparişini Sıfırla?
uk: Замовити список до замовлення списку за замовчуванням?
vi: Đặt lại Danh sách Đơn hàng theo thứ tự danh sách mặc định?
zh_cn: 重置列表顺序为默认列表订单？

source: Reset network configuration
ar: تشكيلة الشبكة
bg: Настройки на мрежата
ca: Reinicia la configuració de xarxa
cs: Resetovat konfiguraci sítě
da: Nulstil netværkskonfiguration
de: Netzwerkkonfiguration zurücksetzen
el: Επαναφορά διαμόρφωσης δικτύου
es: Configuración de red
et: Võrgu konfiguratsiooni taastamine
fa: تنظیمات شبکه Reset network Configuration
fi: Nollaa verkon asetukset
fr: Réinitialiser la configuration du réseau
fy: Weromsette netwurkkonfiguraasje
he: איפוס רשת
hr: Resetiranje mrežne konfiguracije
hu: A hálózati konfiguráció visszaállítása
id: Reset Konfigurasi Jaringan
is: Endurstilla netstillingu
ku: Configurasyona torê resen bikin
lt: Iš naujo nustatykite tinklo konfigūraciją
lv: Atstatīt tīkla konfigurāciju
nb: Tilbakestill nettverkskonfigurasjon
nl: Reset netwerkconfiguratie
pl: Zresetuj konfigurację sieci
pt: Reiniciar configuração de rede
pt_br: Redefinir a configuração da rede
ro: Resetați configurația rețelei
ru: Сбросить конфигурацию сети
sk: Obnoviť konfiguráciu siete
sl: Ponastavitev omrežne konfiguracije
sq: Rivendosni konfigurimin e rrjetit
sr: Ресетујте мрежну конфигурацију
sv: Återställ nätverkskonfiguration
th: ตั้งค่าการปรับแต่งเครือข่ายใหม่
tr: Ağ Yapılandırmasını Sıfırla
uk: Скиньте конфігурацію мережі
vi: Đặt lại cấu hình mạng
zh_cn: 重置网络配置

source: Reset persistent PIN code
bg: Задаване на постоянен ПИН код
ca: Reinicia el codi PIN persistent
cs: Resetovat trvalý kód PIN
da: Nulstil persisterende PIN-kode
de: Beherrschende Pin -Code zurücksetzen
el: Επαναφέρετε τον επίμονο κωδικό PIN
es: Restablecer código PIN persistente
et: Püsiva PIN-koodi lähtestamine
fa: کد دائمی PIN
fi: Nollaa pysyvä PIN-koodi
fr: Réinitialiser le code PIN persistant
fy: Reset oanhâldende pinkoade
he: קוד PIN מתמשך
hr: Resetirajte trajni PIN kod
hu: Állítsa vissza a tartós PIN -kódot
id: Setel ulang kode pin yang persisten
is: Endurstilla viðvarandi PIN -kóða
ku: Koda PIN-ê ya domdar Reset
lt: Atstatykite nuolatinį PIN kodą
lv: Atstatīt pastāvīgo PIN kodu
nb: Tilbakestill vedvarende PIN-kode
nl: Reset hardnekkige pincode
pl: Zresetuj trwały kod PIN
pt: Reiniciar o código PIN persistente
pt_br: Redefinir código de pino persistente
ro: Resetați codul PIN persistent
ru: Сбросить постоянный код PIN -кода
sk: Obnoviť trvalý kód PIN
sl: Ponastavite obstojno kodo PIN
sq: Rivendosni kodin e vazhdueshëm të pinit
sr: Ресетујте постојани ПИН код
sv: Återställ ihållande pin -kod
th: ตั้งค่ารหัส PN ถาวร
tr: Kalıcı pin kodunu sıfırla
uk: Скиньте стійкий PIN -код
vi: Đặt lại mã pin liên tục
zh_cn: 重置持续销钉代码

source: Reset playback position
ar: Resetback position
bg: Рестартиране на позицията за възпроизвеждане
ca: Reinicia la posició de reproducció
cs: Obnovit pozici přehrávání
da: Nulstil afspilningsposition
de: Wiedergabeposition zurücksetzen
el: Επαναφορά θέσης αναπαραγωγής
es: Restablecer la posición de reproducción
et: Taasesituse asend
fa: موقعیت پخش مجدد
fi: Nollaa soiton sijainti
fr: Réinitialiser la position de lecture
fy: Reset Play Posysje
he: מיקום איפוס
hr: Ponovno postavite poziciju reprodukcije
hu: A lejátszási pozíció visszaállítása
id: Setel ulang posisi pemutaran
is: Endurstilla spilunarstöðu
ku: Positiona Playback Reset
lt: Atstatykite atkūrimo padėtį
lv: Atstatīt atskaņošanas pozīciju
nb: Tilbakestill avspillingsposisjonen
nl: Reset afspeelpositie
pl: Zresetuj pozycję odtwarzania
pt: Reiniciar a posição de reprodução
pt_br: Redefinir a posição de reprodução
ro: Resetați poziția de redare
ru: Сбросить позицию воспроизведения
sk: Obnoviť pozíciu prehrávania
sl: Ponastavitev položaja predvajanja
sq: Rivendosni pozicionin e riprodhimit
sr: Ресетујте положај репродукције
sv: Återställ uppspelningsposition
th: ตั้งค่าตําแหน่งการเล่นใหม่
tr: Oynatma konumunu sıfırla
uk: Скидання позиції відтворення
vi: Đặt lại vị trí phát lại
zh_cn: 重置播放位置

source: Reset sort order
ar: إعادة ترتيب
bg: Рестартиране на подредбата
ca: Reinicia l' ordre d' ordenació
cs: Obnovit pořadí
da: Nulstil sorteringsrækkefølge
de: Sortierreihenfolge zurücksetzen
el: Επαναφορά παραγγελίας ταξινόμησης
es: Orden de reinicio
et: Lähtesta sortimisjärjestus
fa: تنظیم سفارش
fi: Nollaa lajitusjärjestys
fr: Réinitialiser l'ordre de tri
fy: Reset Sorto-folchoarder
he: סדר מסוג איפוס
hr: Ponovno sortirajte redoslijed
hu: A rendezési sorrend visszaállítása
id: Reset Urutan Urutan
is: Endurstilla flokkun
ku: Order Order Reset
lt: Iš naujo nustatyti rūšiavimo tvarką
lv: Atstatīt kārtošanas kārtību
nb: Tilbakestill sorteringsrekkjefølge
nl: Reset sorteervolgorde
pl: Zresetować kolejność sortowania
pt: Reiniciar ordem de ordenação
pt_br: Redefinir o pedido de classificação
ro: Resetați comanda de sortare
ru: Сбросить порядок сортировки
sk: Obnoviť poradie
sl: Ponastavi vrstni red
sq: Rivendosni rendin e renditjes
sr: Ресетујте редослед сортирања
sv: Återställ sorteringsordning
th: ตั้งค่าลําดับใหม่
tr: Sıralama Siparişini Sıfırla
uk: Скидання замовлення на сортування
vi: Đặt lại thứ tự sắp xếp
zh_cn: 重置排序订单

source: Reset the order of the entries
ar: إعادة ترتيب القيود
bg: Възстановяване на реда на вписванията
ca: Reinicia l' ordre de les entrades
cs: Obnovit pořadí záznamů
da: Nulstil rækkefølgen af indgangene
de: Setzen Sie die Reihenfolge der Einträge zurück
el: Επαναφέρετε τη σειρά των καταχωρήσεων
es: Restablecer el orden de las entradas
et: Lähtesta kannete järjekord
fa: تنظیم سفارش ورودی ها
fi: Nollaa tietueiden järjestys
fr: Réinitialiser l'ordre des entrées
fy: Reset de folchoarder fan 'e ynstjoeringen
he: איפוס סדר הערכים
hr: Ponovno postavite redoslijed unosa
hu: Állítsa vissza a bejegyzések sorrendjét
id: Setel ulang urutan entri
is: Endurstilltu röð færslna
ku: Fermana navnîşan vekişînin
lt: Iš naujo nustatykite įrašų tvarką
lv: Atstatīt ierakstu secību
nb: Tilbakestill rekkefølgen på oppføringene
nl: Reset de volgorde van de inzendingen
pl: Zresetuj kolejność wpisów
pt: Reiniciar a ordem dos itens
pt_br: Redefina a ordem das entradas
ro: Resetați ordinea intrărilor
ru: Сбросить порядок записей
sk: Obnovte poradie položiek
sl: Ponastavite vrstni red vnosov
sq: Rivendosni rendin e shënimeve
sr: Ресетујте редослед уноса
sv: Återställ ordningen på posten
th: ตั้งค่าลําดับของรายการ
tr: Girişlerin sırasını sıfırlayın
uk: Скинути порядок записів
vi: Đặt lại thứ tự của các mục
zh_cn: 重置条目的顺序

source: Reset video enhancement settings to system defaults?
ar: إعادة تطوير الفيديو إلى إخفاقات النظام؟?
bg: Рестартиране на настройките за подобряване на видеото в системата по подразбиране?
ca: Reajustar els paràmetres de millora del vídeo als valors per omissió del sistema?
cs: Obnovit nastavení vylepšení videa do systémového selhání?
da: Nulstil video ekstraudstyr indstillinger til systemstandard?
de: Die Einstellungen zur Verbesserung der Videoverbesserung in Systemstandlagen zurücksetzen?
el: Επαναφορά ρυθμίσεων βελτίωσης βίντεο σε προεπιλογές συστήματος;
es: ¿Reiniciar los ajustes de mejora de vídeo a los defectos del sistema?
et: Lähtestab videoparanduse seadistused süsteemi vaikeväärtustele?
fa: تنظیمات ارتقاء ویدیو برای پیش فرض های سیستم؟?
fi: Nollaa videon lisälaiteasetukset järjestelmän oletusarvoihin?
fr: Réinitialiser les paramètres d'amélioration vidéo par défaut du système?
fy: Reset VIDEO-ferbetteringynstellingen nei systeemstandert?
he: איפוס הגדרות לשיפור וידאו למערכת ברירת מחדל?
hr: Poništite postavke poboljšanja videozapisa na zadane postavke sustava?
hu: A videójavító beállítások visszaállítása a rendszer alapértelmezett értékeire?
id: Reset Pengaturan Peningkatan Video ke Default Sistem?
is: Endurstilla stillingar á vídeóaukningu á sjálfgefnum kerfum?
ku: Vebijarkên Pêşkeftina Vîdyoyê ji bo Defaultên Pergalê vekişînin?
lt: Iš naujo nustatyti vaizdo įrašų patobulinimo parametrus į numatytuosius sistemos numatytuosius nustatymus?
lv: Atstatīt video uzlabošanas iestatījumus uz sistēmas noklusētajiem?
nb: Tilbakestille innstillingene for videoforbedring til systemstandarder?
nl: Instellingen voor het verbeteren van video opnieuw instellen naar standaardwaarden?
pl: Zresetuj ustawienia ulepszenia wideo do domyślnych domyślnych systemów?
pt: Restaurar configurações de realce de vídeo para padrões do sistema?
pt_br: Redefinir configurações de aprimoramento de vídeo para padrões do sistema?
ro: Resetați setările de îmbunătățire video la valorile implicite ale sistemului?
ru: Сбросить настройки улучшения видео в систему по умолчанию?
sk: Obnoviť nastavenia vylepšenia videa na predvolené hodnoty systému?
sl: Ponastavite nastavitve izboljšanja videoposnetkov na privzete sisteme?
sq: Rivendosni cilësimet e përmirësimit të videos në parazgjedhjet e sistemit?
sr: Ресетујте поставке за унапређење видео записа на задане вредности система?
sv: Återställ inställningar för videoförbättring till systeminställningar?
th: ตั้งค่าการปรับปรุงวิดีโอเป็นค่าปริยายของระบบหรือไม่?
tr: Video geliştirme ayarlarını sistem varsayılanlarına sıfırlayın mı?
uk: Скиньте налаштування вдосконалення відео до системи за замовчуванням?
vi: Đặt lại cài đặt nâng cao video về mặc định hệ thống?
zh_cn: 重置视频增强设置为系统默认值？

source: Reset video enhancement settings to your last configuration?
ar: إعادة تطوير الفيديو إلى آخر تشكيلة لك؟?
bg: Рестартиране на настройките за подобряване на видеото в последната конфигурация?
ca: Reiniciar els paràmetres de millora del vídeo a l' última configuració?
cs: Obnovit nastavení vylepšení videa do vaší poslední konfigurace?
da: Nulstil video ekstraudstyr indstillinger til din sidste konfiguration?
de: Die Einstellungen zur Verbesserung der Videoverbesserung auf Ihre letzte Konfiguration zurücksetzen?
el: Επαναφέρετε τις ρυθμίσεις βελτίωσης βίντεο στην τελευταία διαμόρφωσή σας;
es: ¿Reiniciar los ajustes de mejora de vídeo a su última configuración?
et: Lähtestage videoparanduse seaded oma viimasele konfiguratsioonile?
fa: تنظیمات ارتقاء ویدیو را به آخرین پیکربندی خود تنظیم کنید؟?
fi: Nollaa videon lisälaiteasetukset viimeisiin asetuksiin?
fr: Réinitialisez les paramètres d'amélioration vidéo à votre dernière configuration ?
fy: Weromsette fideo-ferbettering ynstellings nei jo lêste konfiguraasje?
he: איפוס הגדרות לשיפור וידאו לתצורה האחרונה שלך?
hr: Poništite postavke poboljšanja videozapisa na posljednju konfiguraciju?
hu: A videójavító beállítások visszaállítása az utolsó konfigurációhoz?
id: Reset pengaturan peningkatan video ke konfigurasi terakhir Anda?
is: Endurstilla stillingar á vídeóaukningu á síðustu stillingum þínum?
ku: Mîhengên zêdekirina vîdyoyê ji bo mîhengê xwe ya paşîn vekişînin?
lt: Iš naujo nustatyti vaizdo įrašų patobulinimo parametrus į paskutinę konfigūraciją?
lv: Atiestatīt video uzlabošanas iestatījumus jūsu pēdējā konfigurācijā?
nb: Tilbakestille innstillingene for videoforbedring til din siste konfigurasjon?
nl: Instellingen voor het verbeteren van video opnieuw instellen naar uw laatste configuratie?
pl: Zresetuj ustawienia ulepszenia wideo do ostatniej konfiguracji?
pt: Reiniciar configurações de realce de vídeo para sua última configuração?
pt_br: Redefina as configurações de aprimoramento de vídeo para sua última configuração?
ro: Resetați setările de îmbunătățire video la ultima dvs. configurație?
ru: Сбросить настройки улучшения видео до последней конфигурации?
sk: Obnoviť nastavenia vylepšenia videa na vašu poslednú konfiguráciu?
sl: Ponastavite nastavitve izboljšanja videoposnetkov na zadnjo konfiguracijo?
sq: Rivendosni cilësimet e përmirësimit të videos në konfigurimin tuaj të fundit?
sr: Ресетујте поставке за побољшање видео записа на вашу последњу конфигурацију?
sv: Återställ inställningar för videoförbättring till din senaste konfiguration?
th: ตั้งค่าการปรับปรุงวิดีโอใหม่ไปยังการปรับแต่งล่าสุดของคุณหรือไม่?
tr: Video geliştirme ayarlarını son yapılandırmanıza sıfırlayın mı?
uk: Скиньте налаштування покращення відео до останньої конфігурації?
vi: Đặt lại cài đặt nâng cao video về cấu hình cuối cùng của bạn?
zh_cn: 重置视频增强设置为您的上一次配置？

source: Reshare
bg: Повторно споделяне
ca: ReshareCity name (optional, probably does not need a translation)
cs: Obnovit
de: Umformen
el: Επαναλαμβανόμενος
fi: Uudelleenjako
fr: Partage
hr: Prepraviti
hu: Átlátsz
ku: Reshar
lt: Pertvarkyti
lv: Pārdalīšana
nl: Herschikken
pt: Repartir
ro: Reîncepe
sk: Prehodnotiť
sq: Riorganizoj
sr: Поправити
sv: Beslyta
th: ใช้ร่วมกันอีกครั้ง
tr: Yeniden düzenlemek
uk: Переробляти
vi: REHHARE

source: Reshare:
bg: Споделяне:
cs: Obnovit:
fi: Uudelleenjako:
fr: Partager & #160;:
he: שיתוף:
hr: Rehare:
ku: Reshar:
lt: Pertvarkyti:
lv: Pārdalīšana:
pt: Repartir:
ro: Reîncepeți:
sr: Објашњење:
th: การใช้ร่วมกัน:
uk: Переробити:

source: Resolution
ar: القرار
bg: Резолюция
ca: Resolució
cs: Usnesení
da: Opløsning
de: Auflösung
el: Ψήφισμα
es: Resolución
et: Resolutsiooni
fa: قطعنامه
fi: Päätöslauselma
fr: Résolution
fy: Resolúsje
he: החלטה
hr: Razlučivost
hu: Felbontás
id: Resolusi
is: Lausn
lt: Rezoliucija
lv: Rezolūcija
nb: Oppløsning
nl: Oplossing
pl: Rezolucja
pt: Resolução
pt_br: Resolução
ro: Rezoluţie
ru: Разрешение
sk: Rozlíšenie
sl: Ločljivost
sq: Zgjidhje
sr: Резолуција
sv: Upplösning
th: ความละเอียด
tr: Çözünürlük
uk: Роздільна здатність
vi: Nghị quyết
zh_cn: 解决

source: Resolution unit
ar: وحدة القرار
bg: Единица за преструктуриране
ca: Resolució unitat
cs: Rozlišovací jednotka
da: Opløsningsenhed
de: Auflösungseinheit
el: Μονάδα ανάλυσης
es: Unidad de resolución
et: Kriisilahendusüksus
fa: قطعنامه واحد
fi: Resoluutioyksikkö
fr: Unité de résolution
fy: Resolúsje-ienheid
he: יחידת החלטות
hr: Jedinica za rezoluciju
hu: Felbontási egység
id: Unit Resolusi
is: Upplausnareining
ku: Yekîneya Resolution
lt: Rezoliucijos vienetas
lv: Noregulējuma vienība
nb: Oppløsningsenhet
nl: Resolutie -eenheid
pl: Jednostka rozdzielczości
pt: Unidade de resolução
pt_br: Unidade de Resolução
ro: Unitate de rezoluție
ru: Разрешение блок
sk: Jednotka rozlíšenia
sl: Enota ločljivosti
sq: Njësi rezolucioni
sr: Јединица за резолуцију
sv: Upplösningsenhet
th: หน่วยความละเอียด
tr: Çözüm Birimi
uk: Роздільна здатність
vi: Đơn vị giải quyết
zh_cn: 分辨率单位

source: Restart
bg: Рестартиране
ca: Reinicia
cs: Obnovit
da: Genstart
de: Neu starten
el: Επανεκκίνηση
et: Taaskäivitus
fi: Käynnistä uudelleen
fr: Redémarrer
he: מנוחה
hr: Ponovno pokrenuti
hu: Újraindít
is: Endurræsa
ku: Destpêkirin
lt: Iš naujo paleiskite
lv: Pārstartēt
nb: Start på nytt
nl: Opnieuw opstarten
pl: Uruchom ponownie
pt: Reiniciar
pt_br: Reiniciar
ro: Repornire
ru: Перезапуск
sk: Spustiť
sl: Znova zažene
sq: Rinis
sr: Поново покренути
sv: Starta om
th: เริ่มระบบใหม่
tr: Tekrar başlat
uk: Перезапустити
vi: Khởi động lại
zh_cn: 重新启动

source: Restart %s %s
ca: Reinicia %s %s
de: Starten Sie %s %s neu
el: Επανεκκίνηση %s %s
es: Restablecer %s %s
fi: Käynnistä %s %s uudelleen
fr: Redémarrer %s %s
fy: % S% s opnij starte
hr: Ponovo pokrenite %s %s
hu: Újraindítás %s %s
is: Endurræstu %s %s
ku: % S% s ji nû ve destpêkirin
lt: Iš naujo paleiskite %s %s
lv: Pārstartēt %s %s
nb: Start %s på nytt %s
nl: Start %s %s opnieuw
pl: Ponowne uruchom %s %s
pt: Reiniciar %s %s
pt_br: Reinicie %s %s
ro: Reporniți %s %s
ru: Перезапуск %s %s
sk: Reštart %s %s
sl: Ponovni zagon %s %s
sq: Rinisni %s %s
sr: Поново покрените% с% с
sv: Starta om %s %s
th: เริ่ม %s ใหม่ %s
tr: %s %s yeniden başlat
uk: Перезапустити %s %s
vi: Khởi động lại %s %s

source: Restart %s %s.
ca: Reinicia %s %s.
de: Starten Sie %s %s neu.
el: Επανεκκίνηση %s %s.
es: Reiniciar %s %s.
fi: Käynnistä %s %s uudelleen.
fr: Redémarrer %s %s.
fy: % S% s opnij starte.
hr: Ponovo pokrenite %s %s.
hu: Újraindítsa a %s %s.
is: Endurræstu %s %s.
ku: % S% s ji nû ve destpêkirin.
lt: Iš naujo paleiskite %s %s.
nb: Start om %s %s.
nl: Start %s %s.
pl: Ponowne uruchom %s %s.
pt: Reiniciar %s %s.
pt_br: Reinicie %s %s.
ro: Reporniți %s %s.
ru: Перезапуск %s %s.
sk: Reštart %s %s.
sl: Ponovni zagon %s %s.
sq: Rinisni %s %s.
sr: Поново покрените% с% с.
sv: Starta om %s %s.
th: เริ่ม %s ใหม่ %s.
tr: %s %s.
uk: Перезапуск %s %s.
vi: Khởi động lại %s %s.

source: Restart E2
bg: Рестартиране на E2
ca: Reinicia E2
cs: Restartovat E2
da: Genstart E2
de: Starten Sie E2 neu
el: Επανεκκίνηση E2
et: E2 taaskäivitamine
fi: Käynnistä E2 uudelleen
fr: Redémarrage E2
fy: Opnij starte E2
he: עקבו אחרי E2
hr: Ponovo pokrenite E2
hu: Indítsa újra az E2 -t
is: Endurræstu E2
ku: E2 ji nû ve destpêkirin
lt: Iš naujo paleiskite E2
lv: Pārstartēt E2
nb: Start E2 på nytt
nl: Start E2 opnieuw op
pl: Uruchom ponownie E2
pt: Reiniciar E2
pt_br: Reinicie E2
ro: Reporniți E2
ru: Перезапустить E2
sk: Reštartovať E2
sl: Znova zaženite E2
sq: Rinisni E2
sr: Рестарт Е2
sv: Starta om E2
th: เริ่มระบบ E2 ใหม่
tr: E2'yi yeniden başlat
uk: Перезапуск E2
vi: Khởi động lại E2
zh_cn: 重新启动E2

source: Restart GUI
bg: Рестартиране на GUI
ca: Reinicia la IGU
cs: Restartovat GUI
da: Genstart GUI
de: GUI neu starten
el: Επανεκκινήστε το GUI
es: Reiniciar GUI
et: Käivita GUI uuesti
fi: Käynnistä käyttöliittymä uudelleen
fr: Redémarrage de l'interface graphique
fy: GUI opnij starte
he: תגית: GUI
hr: Ponovo pokrenite GUI
hu: Indítsa újra GUI -t
is: Endurræstu GUI
ku: Gui ji nû ve bike
lt: Iš naujo paleiskite GUI
lv: Pārstartēt rokasgrāmatu
nb: Start GUI på nytt
nl: Start GUI opnieuw op
pl: Uruchom ponownie GUI
pt: Reiniciar a interface gráfica
pt_br: Reinicie a GUI
ro: Reporniți GUI
ru: Перезагрузить графический интерфейс
sk: Reštartovať GUI
sl: Znova zaženite GUI
sq: Rinisni GUI
sr: Рестарт ГУИ
sv: Starta om GUI
th: เริ่มการทํางาน GUI ใหม่
tr: GUI'yi yeniden başlatın
uk: Перезавантажити графічний інтерфейс
vi: Khởi động lại GUI
zh_cn: 重新启动GUI
