Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Use the alternative or the conventional radio mode.
ar: استعمل البديل أو الطريقة اللاسلكية التقليدية.
bg: Използвай алтернативата или конвенционалния радио режим.
ca: Usa l' alternativa o el mode de ràdio convencional.
cs: Použijte alternativní nebo konvenční rádiový režim.
da: Brug alternativ eller konventionel radiotilstand.
de: Verwenden Sie den Alternativen oder den herkömmlichen Radio -Modus.
el: Χρησιμοποιήστε την εναλλακτική λύση ή τη συμβατική λειτουργία ραδιοφώνου.
es: Utilice la alternativa o el modo de radio convencional.
et: Kasutage alternatiivset või tavalist raadiorežiimi.
fa: از گزینه های جایگزین یا حالت رادیو معمولی استفاده کنید.
fi: Käytä vaihtoehtoista tai tavanomaista radiotilaa.
fr: Utilisez le mode radio alternatif ou conventionnel.
fy: Brûk it alternative as de konvinsjonele radio-modus.
he: השתמש באלטרנטיבה או במצב רדיו קונבנציונלי.
hr: Koristite alternativu ili konvencionalni radio način rada.
hu: Használja az alternatívát vagy a hagyományos rádió módot.
id: Gunakan alternatif atau mode radio konvensional.
is: Notaðu valkostinn eða hefðbundinn útvarpsstillingu.
ku: Modela radyoya alternatîf an konvansiyonîkî bikar bînin.
lt: Naudokite alternatyvą arba įprastą radijo režimą.
lv: Izmantot alternatīvo vai parasto radio režīmu.
nb: Bruk alternativ eller konvensjonell radiomodus.
nl: Gebruik het alternatief of de conventionele radiomodus.
pl: Użyj alternatywnego lub konwencjonalnego trybu radiowego.
pt: Use a alternativa ou o modo de rádio convencional.
pt_br: Use o modo de rádio alternativo ou convencional.
ro: Utilizați alternativa sau modul radio convențional.
ru: Используйте альтернативу или обычный радио режим.
sk: Použite alternatívu alebo konvenčný rádiový režim.
sl: Uporabite alternativo ali običajni radijski način.
sq: Përdorni mënyrën alternative ose modalitetin konvencional të radios.
sr: Користите алтернативу или конвенционални радио режим.
sv: Använd alternativet eller det konventionella radioläget.
th: ใช้ตัวเลือกหรือโหมดวิทยุทั่วไป.
tr: Alternatif veya geleneksel radyo modunu kullanın.
uk: Використовуйте альтернативу або звичайний радіо режим.
vi: Sử dụng chế độ radio thay thế hoặc radio thông thường.
zh_cn: 使用替代或常规无线电模式。

source: Use the current selection and exit
bg: Използване на текущия избор и изход
ca: Usa la selecció actual i surt
cs: Použít aktuální výběr a výstup
da: Brug den aktuelle markering og afslutning
de: Verwenden Sie die aktuelle Auswahl und den Ausgang
el: Χρησιμοποιήστε την τρέχουσα επιλογή και έξοδο
es: Utilice la selección y salida actual
et: Aktiivse valiku ja väljumise kasutamine
fa: استفاده از انتخاب فعلی و خروج
fi: Käytä nykyistä valintaa ja poistumista
fr: Utiliser la sélection et la sortie en cours
fy: Brûk de hjoeddeistige seleksje en útgong
he: השתמש בבחירה הנוכחית והיציאה
hr: Koristite trenutni odabir i izlaz
hu: Használja az aktuális kiválasztást és a kilépést
id: Gunakan pilihan saat ini dan keluar
is: Notaðu núverandi val og útgönguleið
ku: Hilbijartina heyî û derketinê bikar bînin
lt: Naudokite dabartinį pasirinkimą ir išėjimą
lv: Izmantot izvēlēto un iziet
nb: Bruk gjeldende utvalg og avslutt
nl: Gebruik de huidige selectie en exit
pl: Użyj bieżącego wyboru i wyjścia
pt: Usar a seleção atual e sair
pt_br: Use a seleção e saída atual
ro: Folosiți selecția și ieșirea curentă
ru: Используйте текущий выбор и выход
sk: Použite aktuálny výber a výstup
sl: Uporabite trenutno izbiro in izstopite
sq: Përdorni zgjedhjen dhe daljen aktuale
sr: Користите тренутни избор и излаз
sv: Använd det aktuella valet och utgången
th: ใช้ส่วนที่เลือกและออกปัจจุบัน
tr: Mevcut seçimi kullanın ve çıkış
uk: Використовуйте поточний вибір та вихід
vi: Sử dụng lựa chọn và thoát hiện tại
zh_cn: 使用当前选择和退出

source: Use the extended List
ar: استخدام القائمة الموسعة
bg: Използване на разширен списък
ca: Usa la llista ampliada
cs: Použít rozšířený seznam
da: Brug den udvidede liste
de: Verwenden Sie die erweiterte Liste
el: Χρησιμοποιήστε την εκτεταμένη λίστα
es: Utilice la lista extendida
et: Laiendatud nimekirja kasutamine
fa: استفاده از لیست گسترده
fi: Käytä laajennettua luetteloa
fr: Utiliser la liste étendue
fy: Brûk de útwreide list
he: השתמש ברשימה המורחבת
hr: Koristite prošireni popis
hu: Használja a kibővített listát
id: Gunakan daftar yang diperluas
is: Notaðu útbreidda listann
ku: Navnîşa dirêjkirî bikar bînin
lt: Naudokite išplėstinį sąrašą
lv: Lietot paplašināto sarakstu
nb: Bruk utvidet liste
nl: Gebruik de uitgebreide lijst
pl: Użyj rozszerzonej listy
pt: Usar a lista extendida
pt_br: Use a lista estendida
ro: Utilizați lista extinsă
ru: Используйте расширенный список
sk: Použite rozšírený zoznam
sl: Uporabite razširjen seznam
sq: Përdorni listën e zgjatur
sr: Користите проширену листу
sv: Använd den utökade listan
th: ใช้รายการขยาย
tr: Genişletilmiş listeyi kullanın
uk: Використовуйте розширений список
vi: Sử dụng danh sách mở rộng
zh_cn: 使用扩展列表

source: Use the network wizard to configure selected network adapter
ar: استخدام ساحر الشبكة لتشكيل مكيف شبكي مختار
bg: Използване на мрежов съветник за конфигуриране на избрания мрежов адаптер
ca: Usa l' assistent de xarxa per configurar l' adaptador de xarxa seleccionat
cs: Pomocí síťového průvodce nakonfigurovat vybraný síťový adaptér
da: Brug netværksguiden til at indstille valgte netværksadapter
de: Verwenden Sie den Netzwerkassistenten, um ausgewählten Netzwerkadapter zu konfigurieren
el: Χρησιμοποιήστε τον οδηγό δικτύου για να διαμορφώσετε τον επιλεγμένο προσαρμογέα δικτύου
es: Utilice el asistente de red para configurar el adaptador de red seleccionado
et: Kasuta võrgunõustajat valitud võrguadapteri seadistamiseks
fa: استفاده از جادوگر شبکه برای پیکربندی آداپتور شبکه انتخاب شده
fi: Käytä verkkovelhoa valitun verkkosovittimen konfigurointiin
fr: Utilisez l'assistant réseau pour configurer l'adaptateur réseau sélectionné
fy: Brûk de netwurk wizard om selekteare netwurkadapter te konfigurearjen
he: השתמש במכשף הרשת כדי להגדיר מתאם רשת נבחר
hr: Upotrijebite mrežni čarobnjak za konfiguriranje odabranog mrežnog adaptera
hu: A hálózati varázsló segítségével konfigurálja a kiválasztott hálózati adapteret
id: Gunakan Wisaya Jaringan untuk mengonfigurasi adaptor jaringan yang dipilih
is: Notaðu nethjálpina til að stilla valið net millistykki
ku: Wizardê torê bikar bînin da ku adapterê torê ya bijartî bicîh bikin
lt: Naudokite tinklo vedlį, kad sukonfigūruotumėte pasirinktą tinklo adapterį
lv: Izmantojiet tīkla vedni, lai konfigurētu izvēlēto tīkla adapteri
nb: Bruk nettverksguiden til å konfigurere valgt nettverksadapter
nl: Gebruik de netwerkwizard om geselecteerde netwerkadapter te configureren
pl: Użyj kreatora sieci, aby skonfigurować wybrany adapter sieciowy
pt: Usar o assistente de rede para configurar o adaptador de rede seleccionado
pt_br: Use o assistente de rede para configurar o adaptador de rede selecionado
ro: Utilizați Expertul de rețea pentru a configura adaptorul de rețea selectat
ru: Используйте мастер сети для настройки выбранного сетевого адаптера
sk: Použite Sprievodcu sieťou na konfiguráciu vybraného sieťového adaptéra
sl: Uporabite čarovnika za omrežje za konfiguriranje izbranega omrežnega adapterja
sq: Përdorni Magjistarin e Rrjetit për të konfiguruar Adapterin e Rrjetit të zgjedhur
sr: Помоћу мрежног чаробњака конфигуришете одабрани мрежни адаптер
sv: Använd nätverksguiden för att konfigurera vald nätverksadapter
th: ใช้ตัวช่วยปรับแต่งระบบเครือข่าย เพื่อปรับแต่งตัวปรับตัวของเครือข่ายที่เลือก
tr: Seçilen ağ adaptörünü yapılandırmak için Ağ Sihirbazı'nı kullanın
uk: Використовуйте Майстер мережі для налаштування вибраного мережевого адаптера
vi: Sử dụng trình hướng dẫn mạng để định cấu hình bộ điều hợp mạng đã chọn
zh_cn: 使用网络向导配置选定的网络适配器

source: Use the network wizard to configure your Network.
ar: إستعملْ ساحر الشبكةَ لتَغْويض شبكةِكَ.
bg: Използвайте мрежовия магьосник, за да конфигурирате мрежата си.
ca: Useu l' assistent de xarxa per a configurar la xarxa.
cs: Použijte síťový průvodce pro konfiguraci sítě.
da: Brug netværksguiden til at indstille dit netværk.
de: Verwenden Sie den Netzwerkassistenten, um Ihr Netzwerk zu konfigurieren.
el: Χρησιμοποιήστε τον οδηγό δικτύου για να διαμορφώσετε το δίκτυό σας.
es: Utilice el asistente de red para configurar su red.
et: Võrgu konfigureerimiseks kasutage võrgunõustajat.
fa: از جادوگر شبکه برای پیکربندی شبکه خود استفاده کنید.
fi: Käytä verkkovelhoa määrittääksesi verkkosi.
fr: Utilisez l'assistant réseau pour configurer votre réseau.
fy: Brûk de netwurkwizard om jo netwurk te konfigurearjen.
he: השתמש במכשף הרשת כדי להגדיר את הרשת שלך.
hr: Koristite mrežni čarobnjak za konfiguriranje mreže.
hu: Használja a hálózati varázslót a hálózat konfigurálásához.
id: Gunakan Wisaya Jaringan untuk mengonfigurasi jaringan Anda.
is: Notaðu nethjálpina til að stilla netið þitt.
ku: Wizard torê bikar bînin da ku tora xwe mîheng bikin.
lt: Norėdami sukonfigūruoti tinklą, naudokite tinklo vedlį.
lv: Izmantojiet tīkla vedni, lai konfigurētu tīklu.
nb: Bruk veiviseren til å konfigurere nettverket.
nl: Gebruik de netwerkwizard om uw netwerk te configureren.
pl: Użyj kreatora sieci, aby skonfigurować swoją sieć.
pt: Use o assistente de rede para configurar sua rede.
pt_br: Use o assistente de rede para configurar sua rede.
ro: Utilizați expertul de rețea pentru a vă configura rețeaua.
ru: Используйте мастер сети для настройки вашей сети.
sk: Na konfiguráciu vašej siete použite sprievodcu sieťou.
sl: Za konfiguracijo omrežja uporabite čarovnika za omrežje.
sq: Përdorni Magjistarin e Rrjetit për të konfiguruar rrjetin tuaj.
sr: Помоћу мрежног чаробњака конфигуришете своју мрежу.
sv: Använd nätverksguiden för att konfigurera ditt nätverk.
th: ใช้ตัวช่วยปรับแต่งระบบเครือข่ายของคุณ.
tr: Ağınızı yapılandırmak için Ağ Sihirbazı'nı kullanın.
uk: Використовуйте Майстер мережі для налаштування вашої мережі.
vi: Sử dụng trình hướng dẫn mạng để định cấu hình mạng của bạn.
zh_cn: 使用网络向导配置您的网络。

source: Use the up/down keys on your remote control to select an option. After that, press OK.
de: Verwenden Sie die Auf-/Ab -Tasten in Ihrer Fernbedienung, um eine Option auszuwählen. Danach drücken Sie OK.
el: Χρησιμοποιήστε τα πλήκτρα UP/DOWN στο τηλεχειριστήριο για να επιλέξετε μια επιλογή. Μετά από αυτό, πατήστε OK.
fy: Brûk de up / omleech kaaien op jo ôfstânskontrôle om in opsje te selektearjen. Dêrnei drukke, druk op OK.
hr: Upotrijebite tipke gore/dolje na daljinskom upravljaču za odabir opcije. Nakon toga pritisnite U redu.
id: Gunakan tombol naik/turun pada remote control Anda untuk memilih opsi. Setelah itu, tekan OK.
is: Notaðu upp/niður lykla á fjarstýringunni þinni til að velja valkost. Eftir það skaltu ýta á OK.
ku: Bişkojkên Up / Down li ser kontrola Remote bikar bînin da ku vebijarkek hilbijêrin. Piştra, OK bitikîne.
nl: Gebruik de toetsen omhoog/omlaag op uw afstandsbediening om een ​​optie te selecteren. Druk daarna op OK.
pl: Użyj klawiszy w górę/w dół na pilocie, aby wybrać opcję. Następnie naciśnij OK.
pt_br: Use as teclas UP/Down no seu controle remoto para selecionar uma opção. Depois disso, pressione OK.
ro: Utilizați tastele Up/Down de pe telecomanda dvs. pentru a selecta o opțiune. După aceea, apăsați OK.
ru: Используйте клавиши вверх/вниз на дистанционном управлении, чтобы выбрать опцию. После этого нажмите ОК.
sk: Vyberte položku na diaľkové ovládacie prvky na diaľkové ovládacie prvky. Potom stlačte OK.
sq: Përdorni çelësat lart/poshtë në telekomandën tuaj për të zgjedhur një opsion. Pas kësaj, shtypni OK.
sr: Користите тастере горе / доље на даљинском управљачу да бисте изабрали опцију. Након тога притисните ОК.
sv: Använd upp/ner -nycklarna på din fjärrkontroll för att välja ett alternativ. Efter det, tryck på OK.
tr: Bir seçenek seçmek için uzaktan kumandanızdaki yukarı/aşağı tuşları kullanın. Bundan sonra Tamam'a basın.
uk: Використовуйте клавіші вгору/вниз на своєму пульті дистанційного керування, щоб вибрати опцію. Після цього натисніть ОК.
vi: Sử dụng các phím lên/xuống trên điều khiển từ xa của bạn để chọn một tùy chọn. Sau đó, nhấn OK.

source: Use the wizard to set up basic features
ar: استخدام السحرة لوضع الملامح الأساسية
bg: Използвайте магьосника, за да създадете основни функции
ca: Usa l' assistent per a configurar les característiques bàsiques
cs: Pomocí průvodce nastavit základní funkce
da: Brug guiden til at opsætte grundlæggende funktioner
de: Verwenden Sie den Assistenten, um grundlegende Funktionen einzurichten
el: Χρησιμοποιήστε τον οδηγό για να ρυθμίσετε τις βασικές λειτουργίες
es: Utilice el asistente para configurar las características básicas
et: Kasuta nõustajat põhifunktsioonide seadistamiseks
fa: استفاده از جادوگر برای تنظیم ویژگی های اساسی
fi: Käytä velho perustaa perusominaisuudet
fr: Utilisez l'assistant pour configurer les fonctionnalités de base
fy: Brûk de wizard om basisfunksjes yn te stellen
he: השתמש בקוסם כדי להגדיר תכונות בסיסיות
hr: Upotrijebite čarobnjaka za postavljanje osnovnih značajki
hu: Használja a varázslót az alapvető funkciók beállításához
id: Gunakan wizard untuk mengatur fitur dasar
is: Notaðu töframanninn til að setja upp grunnaðgerðir
ku: Wizard bikar bînin ku taybetmendiyên bingehîn saz bikin
lt: Naudokite vedlį, kad nustatytumėte pagrindines funkcijas
lv: Izmantojiet vedni, lai izveidotu pamatfunkcijas
nb: Bruk veiviseren til å konfigurere grunnleggende funksjoner
nl: Gebruik de wizard om basisfuncties in te stellen
pl: Użyj kreatora, aby skonfigurować podstawowe funkcje
pt: Usar o assistente para configurar as funcionalidades básicas
pt_br: Use o assistente para configurar recursos básicos
ro: Folosiți vrăjitorul pentru a configura funcții de bază
ru: Используйте мастер для настройки основных функций
sk: Pomocou sprievodcu nastavíte základné funkcie
sl: Uporabite čarovnika za nastavitev osnovnih funkcij
sq: Përdorni magjistarin për të vendosur veçoritë themelore
sr: Помоћу чаробњака поставите основне карактеристике
sv: Använd guiden för att ställa in grundläggande funktioner
th: ใช้ตัวช่วยตั้งค่าพื้นฐาน
tr: Temel özellikleri ayarlamak için sihirbazı kullanın
uk: Використовуйте майстра для налаштування основних функцій
vi: Sử dụng trình hướng dẫn để thiết lập các tính năng cơ bản
zh_cn: 使用向导设置基本功能

source: Use these input device settings?
ar: أستخدام هذه الأجهزة؟?
bg: Използване на настройките на входното устройство?
ca: Voleu usar aquests paràmetres del dispositiu d' entrada?
cs: Používáte tato nastavení vstupních zařízení?
da: Brug disse indlæsningsenhedsindstillinger?
de: Verwenden Sie diese Einstellungseinstellungen?
el: Χρησιμοποιήστε αυτές τις ρυθμίσεις συσκευής εισόδου;
es: ¿Usa estos ajustes de dispositivo de entrada?
et: Kas kasutada neid sisendseadme seadistusi?
fa: از این تنظیمات دستگاه ورودی استفاده کنید؟?
fi: Käytätkö näitä syöttölaitteen asetuksia?
fr: Utiliser ces paramètres de périphérique d'entrée?
fy: Brûk dizze ynstellingsynstellingen foar ynfierapparaat?
he: השתמש בהגדרות מכשיר קלט אלה?
hr: Koristite ove postavke ulaznog uređaja?
hu: Használja ezeket a bemeneti eszköz beállításait?
id: Gunakan pengaturan perangkat input ini?
is: Notaðu þessar innsláttarbúnaðarstillingar?
ku: Vê mîhengên cîhaza têketinê bikar bînin?
lt: Naudokite šiuos įvesties įrenginio nustatymus?
lv: Izmantot šos ievades ierīces iestatījumus?
nb: Bruke disse inputenhetens innstillinger?
nl: Gebruik deze invoerapparaatinstellingen?
pl: Użyj tych ustawień urządzenia wejściowego?
pt: Usar estas configurações do dispositivo de entrada?
pt_br: Usar estas configurações de dispositivo de entrada?
ro: Utilizați aceste setări ale dispozitivului de intrare?
ru: Используйте эти настройки устройства ввода?
sk: Použite tieto nastavenia vstupného zariadenia?
sl: Uporabite te nastavitve vhodne naprave?
sq: Përdorni këto cilësime të pajisjes hyrëse?
sr: Користите ове поставке уноса?
sv: Använd dessa inmatningsenhetsinställningar?
th: ใช้การตั้งค่าอุปกรณ์นําเข้าเหล่านี้หรือไม่?
tr: Bu giriş aygıtı ayarlarını kullanın mı?
uk: Використовуйте ці налаштування пристрою введення?
vi: Sử dụng các cài đặt thiết bị đầu vào này?
zh_cn: 使用这些输入设备设置？

source: Use this video enhancement settings?
ar: أستخدام هذه الأجهزة؟?
bg: Използване на настройките за подобряване на видеото?
ca: Voleu usar aquest arranjament per millorar el vídeo?
cs: Používat toto nastavení vylepšení videa?
da: Brug denne video ekstraudstyr indstillinger?
de: Verwenden Sie diese Einstellungen für Videoverbesserungen?
el: Χρησιμοποιήστε αυτές τις ρυθμίσεις βελτίωσης βίντεο;
es: ¿Utiliza esta configuración de mejora de vídeo?
et: Kas kasutate seda video täiustamise seadeid?
fa: از این تنظیمات تقویت ویدیو استفاده کنید؟?
fi: Käytätkö videon lisälaiteasetuksia?
fr: Utilisez ces paramètres d'amélioration vidéo?
fy: Brûk dizze fideo-ferbettering ynstellings?
he: השתמש בהגדרות שיפור וידאו?
hr: Koristite ove postavke za poboljšanje videozapisa?
hu: Használja ezt a videojavító beállításokat?
id: Gunakan pengaturan peningkatan video ini?
is: Notaðu þessa stillingar á vídeóaukningu?
ku: Vê mîhengên zêdekirina vîdyoyê bikar bînin?
lt: Naudokite šiuos vaizdo įrašų patobulinimo parametrus?
lv: Izmantot šos video uzlabošanas iestatījumus?
nb: Bruke disse videoforbedringsinnstillingene?
nl: Gebruik deze video -verbeteringsinstellingen?
pl: Użyj tych ustawień ulepszenia wideo?
pt: Usar estas configurações de realce de vídeo?
pt_br: Usar essas configurações de aprimoramento de vídeo?
ro: Utilizați setările de îmbunătățire video?
ru: Используйте настройки улучшения видео?
sk: Použite toto nastavenia vylepšenia videa?
sl: Uporabite te nastavitve izboljšave?
sq: Përdorni këtë cilësime të përmirësimit të videos?
sr: Користите ову поставке за унапређење видео записа?
sv: Använd den här inställningarna för videoförbättring?
th: ใช้การตั้งค่าการปรับปรุงภาพวิดีโอหรือไม่?
tr: Bu video geliştirme ayarlarını kullanın mı?
uk: Використовуйте ці налаштування вдосконалення відео?
vi: Sử dụng cài đặt nâng cao video này?
zh_cn: 使用此视频增强设置？

source: Use time jumps for fast forward/backward
de: Verwenden Sie Zeitsprung für schnelle vorwärts/rückwärts
el: Χρησιμοποιήστε άλματα χρόνου για γρήγορο προς τα εμπρός/προς τα πίσω
fy: Brûk tiid springt foar rap foarút / efterút
hr: Koristite vremenske skokove za brzo naprijed/natrag
id: Gunakan lompatan waktu untuk maju cepat/mundur
is: Notaðu tíma stökk fyrir hratt fram/afturábak
ku: Dema ku ji bo pêşiya bilez / paşde diçin, dem derbas dibe
nl: Gebruik tijdsprongen voor snel vooruit/achteruit
pl: Użyj skoków czasowych do szybkiego do przodu/do tyłu
pt_br: Use saltos de tempo para avanço rápido/para trás
ro: Folosiți salturi de timp pentru rapid înainte/înapoi
ru: Используйте время прыжков для первого вперед/назад
sk: Používajte časové skoky pre rýchly vpred/dozadu
sq: Përdorni kërcime të kohës për përpara/prapa/prapa
sr: Користите временске скокове за брзо напред / назад
sv: Använd tidshopp för snabb framåt/bakåt
tr: Hızlı ileri/geri için zaman atlamalarını kullanın
uk: Використовуйте стрибки часу для швидкого вперед/назад
vi: Sử dụng thời gian nhảy cho nhanh chóng/lùi

source: Use time shift SeekBar while time shifting
ar: استخدام وقت التشغيل
bg: Използване на смяна на времето SeekBar по време на смяна на времето
ca: Usa la barra de desplaçament del temps mentre es canvia el temps
cs: Použít posun času SeekBar při posunu času
da: Brug tidsskift SeekBar mens tiden skifter
de: Verwenden Sie Zeitverschiebungsseuchbar, während Sie Zeitverschiebung haben
el: Χρησιμοποιήστε το seekbar seaver cheation κατά τη μετατόπιση του χρόνου
es: Use el cambio de tiempo SeekBar mientras el tiempo cambia
et: Ajavahetuse SeekBar kasutamine aja nihutamisel
fa: استفاده از تغییر زمان به دنبال بار در هنگام تغییر زمان
fi: Käytä aikasiirtymää SeekBar ajan siirtyessä
fr: Utiliser le décalage horaire SeekBar pendant le décalage horaire
fy: Brûk tiid ferskowing SEKBAR WANNEAR TIEDE FERGESJOCHT
he: השתמש ב-Time Shift SeekBar בזמן המעבר
hr: Koristite vrijeme Shift Seebar dok se vrijeme mijenja
hu: Használja az időváltást a SeekBar -ot, miközben az idő eltolódása
id: Gunakan waktu shift waktu saat bergeser waktu
is: Notaðu tímaskipti leitarbar meðan tíminn breytist
ku: Dema ku dema guheztinê, lêgerîna dema Shift bikar bînin
lt: Naudokite laiko pamainą 'Seekbar', kol keičiasi laikas
lv: Izmantot laika nobīdes SeekBar kamēr laika nobīde
nb: Bruk tidsskiftet SearchBar mens du skifter tid
nl: Gebruik tijdverschuivingszoekbar terwijl de tijd verschuift
pl: Użyj zmiany czasu, gdy czas się zmienia czas
pt: Usar turno de tempo SeekBar enquanto muda de tempo
pt_br: Use o tempo de mudança de tempo SeekBar durante a mudança de tempo
ro: Folosiți Shift Shift Seekbar în timp ce schimbarea timpului
ru: Используйте временной сдвиг Seekbar во время смены времени
sk: Počas presunu času používajte časový posun
sl: Uporabite Seekbar Time Shift, medtem ko se čas premika
sq: Përdorni ndërrimin e kohës SeekBar ndërsa koha e zhvendosjes
sr: Користите време Схифт Тражитеља док се време мења
sv: Använd Time Shift SeekBar medan tidsförskjutning
th: ใช้แถบแปลงเวลาขณะเปลี่ยนเวลา
tr: Zaman değişirken zaman vardiyası seek çubuğu kullanın
uk: Використовуйте часовий перехід Seekbar під час перемикання часу
vi: Sử dụng thời gian thay đổi tìm kiếm trong khi thay đổi thời gian
zh_cn: 时间转移时使用时间转移

source: Use viewer for unknown files
ar: مشاهد مستعمل للملفات المجهولة
bg: Използване на зрител за неизвестни файлове
ca: Usa el visor per fitxers desconeguts
cs: Použít prohlížeč pro neznámé soubory
da: Brug fremviser til ukendte filer
de: Verwenden Sie den Viewer für unbekannte Dateien
el: Χρησιμοποιήστε το πρόγραμμα προβολής για άγνωστα αρχεία
es: Use el visor para archivos desconocidos
et: Tundmatute failide näitaja kasutamine
fa: استفاده از بیننده برای فایل های ناشناخته
fi: Käytä tuntemattomien tiedostojen katselinta
fr: Utiliser le visionneur pour les fichiers inconnus
fy: Brûk sjogger foar unbekende bestannen
he: השתמש בצופה עבור קבצים לא ידועים
hr: Koristite preglednik za nepoznate datoteke
hu: Használja a Viewer -t ismeretlen fájlokhoz
id: Gunakan penampil untuk file yang tidak dikenal
is: Notaðu áhorfanda fyrir óþekktar skrár
ku: Viewer ji bo pelên nenas bikar bînin
lt: Naudokite 'Viewer' nežinomiems failams
lv: Lietot skatītāju nezināmiem failiem
nb: Bruk seer for ukjente filer
nl: Gebruik kijker voor onbekende bestanden
pl: Użyj przeglądarki do nieznanych plików
pt: Usar o visualizador para arquivos desconhecidos
pt_br: Use o visualizador para arquivos desconhecidos
ro: Utilizați vizualizatorul pentru fișiere necunoscute
ru: Используйте зритель для неизвестных файлов
sk: Použite prehliadač pre neznáme súbory
sl: Uporabite gledalca za neznane datoteke
sq: Përdorni shikuesin për skedarë të panjohur
sr: Користите Виевер за непознате датотеке
sv: Använd tittaren för okända filer
th: ใช้ตัวแสดงของแฟ้มที่ไม่รู้จัก
tr: Bilinmeyen dosyalar için izleyiciyi kullanın
uk: Використовуйте переглядач для невідомих файлів
vi: Sử dụng trình xem cho các tệp không xác định
zh_cn: 将查看器用于未知文件
