Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: RAM (Details)
bg: RAM (Детайли)
ca: RAM (Detalls)
cs: RAM (Podrobnosti)
da: RAM (Detaljer)
el: RAM (λεπτομέρειες)
es: RAM (Detalles)
et: RAM (üksikasjad)
fa: رم (Details)
fi: RAM (Yksityiskohdat)
fr: RAM (Détails)
hr: Ram (detalji)
hu: RAM (részletek)
id: RAM (detail)
is: RAM (upplýsingar)
ku: Ram (hûrgulî)
lt: RAM (informacija)
lv: RAM (detalizēta informācija)
nb: RAM (detaljer)
pl: RAM (szczegóły)
pt: RAM (Detalhes)
pt_br: RAM (detalhes)
ro: RAM (detalii)
ru: ОЗУ (детали)
sk: RAM (podrobnosti)
sl: RAM (podrobnosti)
sq: Ram (detaje)
sr: РАМ (детаљи)
sv: RAM (detaljer)
th: RAM (หาง)
tr: RAM (Ayrıntılar)
uk: Оперативна пам’ять (деталі)
vi: RAM (chi tiết)
zh_cn: RAM（详细信息）

source: RAM (Summary)
ar: RAM (موجز)
bg: RAM (Summery)
ca: RAM (Sumari)
cs: RAM (Souhrn)
da: RAM (resumé)
de: RAM (Zusammenfassung)
el: RAM (Περίληψη)
et: RAM (kokkuvõte)
fa: رم (Summary)
fi: RAM (yhteenveto)
fr: RAM (résumé)
fy: RAM (Gearfetting)
hr: Ram (sažetak)
hu: RAM (összefoglaló)
id: RAM (ringkasan)
is: RAM (samantekt)
ku: Ram (kurtahî)
lt: RAM (santrauka)
lv: Operatīvā atmiņa (kopsavilkums)
nb: RAM (samandrag)
nl: RAM (samenvatting)
pl: RAM (podsumowanie)
pt: RAM (Resumo)
pt_br: RAM (resumo)
ro: RAM (rezumat)
ru: ОЗУ (РЕЗЮМЕ)
sk: RAM (zhrnutie)
sl: RAM (povzetek)
sq: RAM (përmbledhje)
sr: РАМ (резиме)
sv: RAM (sammanfattning)
th: RAM (มกราคม)
tr: RAM (Özet)
uk: Оперативна пам’ять (резюме)
vi: Ram (Tóm tắt)
zh_cn: RAM（摘要）

source: RC custom code
bg: Потребителски код на RC
ca: Codi personalitzat RC
cs: Vlastní kód RC
da: RC-kode
el: RC προσαρμοσμένος κωδικός
es: Código personalizado RC
et: RC kohandatud kood
fa: کد سفارشی RC
fi: RC-tullikoodi
fr: Code personnalisé RC
fy: RC Oanpaste koade
he: קוד מותאם אישית RC
hr: RC prilagođeni kod
hu: RC egyéni kód
id: Kode Kustom RC
is: RC sérsniðinn kóða
ku: Koda xwerû ya RC
lt: RC pasirinktinis kodas
lv: RC pielāgotais kods
nb: RC egendefinert kode
nl: RC Aangepaste code
pl: Kod niestandardowy RC
pt: Código personalizado RC
pt_br: Código personalizado RC
ro: Cod personalizat RC
ru: RC пользовательский код
sk: RC Vlastný kód
sl: RC koda po meri
sq: Kodi i personalizuar RC
sr: РЦ прилагођени код
th: รหัสกําหนดเอง RC
tr: RC Özel Kodu
uk: Спеціальний код RC
vi: Mã tùy chỉnh RC
zh_cn: RC自定义代码

source: RC default name
ar: الاسم الافتراضي لشركة RC
bg: Име по подразбиране на RC
ca: Nom per omissió RC
cs: Výchozí název RC
da: RC-standardnavn
de: RC Standardname
el: Το προεπιλεγμένο όνομα RC
es: Nombre predeterminado de RC
et: RC vaikimisi nimi
fa: نام پیش فرض RC
fi: RC-oletusnimi
fr: Nom par défaut de RC
fy: RC Standertnamme
he: שם ברירת מחדל
hr: RC zadano ime
hu: RC alapértelmezett név
id: Nama default RC
is: RC sjálfgefið nafn
ku: Navê Default RC
lt: RC numatytasis vardas
lv: RC noklusējuma nosaukums
nb: RC standardnavn
nl: RC Standaardnaam
pl: Nazwa domyślna RC
pt: Nome padrão RC
pt_br: RC Nome padrão
ro: Nume implicit RC
ru: Rc по умолчанию имя
sk: Predvolený názov RC
sl: RC privzeto ime
sq: Emri i paracaktuar RC
sr: РЦ подразумевано име
sv: RC Standardnamn
th: ชื่อปริยายของ RC
tr: RC Varsayılan Adı
uk: Ім'я за замовчуванням RC
vi: Tên mặc định RC
zh_cn: RC默认名称

source: RC default type
ar: نوع التقصير
bg: Тип по подразбиране RC
ca: Tipus predeterminat RC
cs: Výchozí typ RC
da: RC-standardtype
de: RC Standardtyp
el: Προεπιλεγμένος τύπος RC
es: Tipo predeterminado RC
et: RC vaikimisi tüüp
fa: نوع پیش فرض RC
fi: RC-oletustyyppi
fr: Type par défaut RC
fy: RC Standertype
he: סוג ברירת מחדל
hr: RC zadana vrsta
hu: RC alapértelmezett típus
id: Jenis default RC
is: RC sjálfgefin gerð
ku: Tîpa RC ya Default
lt: RC numatytasis tipas
lv: RC noklusētais tips
nb: RC standardtype
nl: RC Standaardtype
pl: RC domyślny typ
pt: Tipo padrão RC
pt_br: RC Tipo padrão
ro: Tip implicit RC
ru: RC тип по умолчанию
sk: Predvolený typ RC
sl: RC Privzeta vrsta
sq: Lloji i paracaktuar RC
sr: РЦ подразумевани тип
sv: RC Standardtyp
th: ชนิดปริยาย RC
tr: RC Varsayılan Tür
uk: Тип за замовчуванням RC
vi: Loại mặc định RC
zh_cn: RC默认类型

source: RC detected type
ar: RC مكتشف نوع
bg: Открит тип RC
ca: Tipus detectat RC
cs: Zjištěný typ RC
da: RC detekteret type
de: RC erkannte Typ
el: Τύπος ανίχνευσης RC
es: Tipo de detección RC
et: RC tuvastatud tüüp
fa: نوع شناسایی RC
fi: RC havaittu tyyppi
fr: Type de RC détecté
fy: RC ûntdekte type
he: RC זיהה סוג
hr: RC otkriveni tip
hu: RC észlelt típus
id: Jenis RC terdeteksi
is: RC uppgötvað gerð
ku: RC celebek tespîtkirî
lt: RC aptiktas tipas
lv: RC detektētais tips
nb: RC detektert type
nl: RC gedetecteerd type
pl: RC Wykryty typ
pt: Tipo de RC detectado
pt_br: RC Tipo detectado
ro: Tip detectat RC
ru: RC обнаруженный тип
sk: RC zistil typ
sl: RC odkrit tip
sq: Lloji i zbuluar RC
sr: Откривени тип РЦ-а
sv: RC -upptäckt typ
th: ตรวจหาประเภท RC
tr: RC Tespit Tipi
uk: Виявлений тип RC
vi: Loại phát hiện RC
zh_cn: RC检测到的类型

source: RC identification
ar: تحديد هوية المنسق المقيم
bg: Идентификация на RC
ca: Identificació RC
cs: Identifikace RC
da: RC-identifikation
de: RC -Identifizierung
el: Αναγνώριση RC
es: Identificación RC
et: RC identifitseerimine
fa: شناسایی RC
fi: RC-tunniste
fr: Identification RC
fy: RC-identifikaasje
he: זיהוי RC
hr: RC identifikacija
hu: RC azonosítás
id: Identifikasi RC
is: RC auðkenni
ku: Nasnameya RC
lt: RC identifikavimas
lv: RC identifikācija
nb: RC-identifikasjon
nl: RC -identificatie
pl: Identyfikacja RC
pt: Identificação do RC
pt_br: Identificação RC
ro: Identificarea RC
ru: Идентификация RC
sk: Identifikácia RC
sl: Identifikacija RC
sq: Identifikimi i RC
sr: РЦ Идентификација
sv: RC -identifiering
th: การแสดงตัวของ RC
tr: RC kimliği
uk: Ідентифікація RC
vi: Nhận dạng RC
zh_cn: RC识别

source: RC selected name
ar: اسم مختار
bg: RC избрано име
ca: Nom seleccionat RC
cs: RC vybraný název
da: RC valgt navn
de: RC ausgewählter Name
el: Επιλεγμένο όνομα RC
es: Nombre seleccionado RC
et: RC valitud nimi
fa: نام انتخاب شده RC
fi: RC valittu nimi
fr: RC nom sélectionné
fy: RC Selektearre namme
he: שם נבחר
hr: RC odabrano ime
hu: RC kiválasztott név
id: Nama terpilih RC
is: RC valið nafn
ku: Navê hilbijartî RC
lt: RC pasirinktas vardas
lv: Izvēlētais RC nosaukums
nb: RC valgt navn
nl: RC geselecteerde naam
pl: Wybrana nazwa RC
pt: Nome selecionado RC
pt_br: RC Nome selecionado
ro: Nume selectat RC
ru: Выбранное имя RC
sk: RC Vybrané meno
sl: RC izbrano ime
sq: Emri i zgjedhur RC
sr: РЦ Изабрано име
sv: RC valt namn
th: ชื่อที่เลือก RC
tr: RC Seçilen Adı
uk: РК вибране ім'я
vi: Tên đã chọn RC
zh_cn: RC选择名称

source: RC selected type
ar: نوع مختار
bg: Избор на тип RC
ca: Tipus seleccionat RC
cs: Vybraný typ RC
da: RC valgt type
de: RC ausgewählter Typ
el: Επιλεγμένος τύπος RC
es: Tipo seleccionado
et: RC valitud tüüp
fa: نوع انتخاب شده RC
fi: RC valittu tyyppi
fr: Type de RC sélectionné
fy: RC selektearre type
he: RC נבחר סוג
hr: RC odabrani tip
hu: RC kiválasztott típus
id: Jenis RC yang Dipilih
is: RC valin gerð
ku: Tîpa hilbijartî RC
lt: RC pasirinktas tipas
lv: Izvēlētais RC tips
nb: RC valgt type
nl: RC geselecteerd type
pl: Wybrany typ RC
pt: RC tipo selecionado
pt_br: RC Tipo selecionado
ro: Tip selectat RC
ru: RC Выбранный тип
sk: RC Vybraný typ
sl: RC Izbrani tip
sq: Lloji i zgjedhur RC
sr: РЦ Изабрани тип
sv: RC vald typ
th: เลือกประเภท RC
tr: RC Seçilmiş Tür
uk: РК вибраний тип
vi: RC đã chọn loại
zh_cn: RC选择类型

source: REC
ca: RECE
el: Περιπλανώμενος
fy: Recôle
hu: Eljegyzés
nl: Recer
ru: Репутатор
sk: Reklamný
sq: Recation
sr: Рец
sv: Rek
uk: Рев

source: REC
ca: RECE
el: Περιπλανώμενος
fy: Recôle
hu: Eljegyzés
nl: Recer
ru: Репутатор
sk: Reklamný
sq: Recation
sr: Рец
sv: Rek

source: REC Symbol
bg: Символ на REC
ca: Desa el símbol
cs: Symbol REC
el: Σύμβολο rec
es: Signatura REC
et: RECi sümbol
fa: نماد
fi: REC-tunnus
fr: Symbole REC
he: סמל REC
hr: Simbol
hu: Recendor
id: Simbol rec
is: Rec tákn
ku: Sembola rec
lt: REC simbolis
lv: REC simbols
nl: Rec -symbool
pl: Symbol rec
pt: Símbolo REC
pt_br: Símbolo rec
ro: Simbolul rec.
ru: Rec символ
sk: Symbol
sl: Simbol rec
sq: Simbol
sr: Симбол рец
th: สัญลักษณ์ REC
tr: Rec sembolü
uk: Символ rec
vi: Biểu tượng rec
zh_cn: rec符号

source: REC Symbol in Standby
bg: Символ REC в готовност
ca: Desa el símbol en espera
cs: Symbol REC v pohotovostním režimu
da: REC-symbol i standby
el: Σύμβολο rec σε κατάσταση αναμονής
es: Signatura REC en espera
et: RECi sümbol ooteseisundis
fa: نماد در هنگام تولد
fi: REC-symboli valmiustilassa
fr: Symbole REC en attente
fy: Rec Symbol yn standby
he: סמל REC ב Standby
hr: Simbol rec u stanju čekanja
hu: Rec szimbólum készenléti állapotban
id: Simbol rec dalam keadaan siaga
is: Rec tákn í biðstöðu
ku: Sembola li standby
lt: REC simbolis budėjimo režime
lv: REC simbols stāvus
nb: REC-symbol i standby
nl: Rec -symbool in stand -by
pl: Symbol rec w gotowości
pt: Símbolo REC em espera
pt_br: Símbolo Rec em Standby
ro: Simbol REC în standby
ru: Символ REC в режиме ожидания
sk: Symbol rec v pohotovostnom režime
sl: Simbol rec v pripravljenosti
sq: Simbol rec në gatishmëri
sr: Симбол РЕЦ-а у стању приправности
sv: REC -symbol i standby
th: สัญลักษณ์ของ REC ในโหมดคงที่
tr: Beklemede Rec Sembolü
uk: Символ rec у режимі очікування
vi: Biểu tượng Rec ở chế độ chờ
zh_cn: 备用符号

source: REC Symbol in use
ar: رمز الاستخدام
bg: Символ REC в употреба
ca: Desa el símbol en ús
cs: Použitý symbol REC
da: REC-symbol i brug
de: Rec -Symbol in Verwendung
el: Σύμβολο Rec σε χρήση
es: Símbolo REC en uso
et: Kasutatav RECi sümbol
fa: نماد در استفاده
fi: REC-symboli käytössä
fr: Symbole REC utilisé
fy: ReC Symbol yn gebrûk
he: סמל REC בשימוש
hr: Simbol rec u uporabi
hu: Rec szimbólum használata
id: Simbol Rec yang Digunakan
is: REC tákn í notkun
ku: Sembola karanîna sembolê
lt: Naudojamas REC simbolis
lv: REC simbols tiek lietots
nb: REC-symbol i bruk
nl: Rec -symbool in gebruik
pl: Symbol Rec w użyciu
pt: Símbolo REC em uso
pt_br: Símbolo Rec em uso
ro: Simbol REC în utilizare
ru: Rec -символ используется
sk: Používa sa symbol rec
sl: Simbol rec v uporabi
sq: Simbol i rec në përdorim
sr: Симбол РЕЦ-а у употреби
sv: REC -symbol vid användning
th: สัญลักษณ์ REC ที่ใช้อยู่
tr: Kullanımda Rec sembolü
uk: Символ rec у використанні
vi: Biểu tượng rec đang sử dụng
zh_cn: 使用中的rec符号

source: RED button
ar: RED الزر
bg: Червен бутон
ca: Botó RED
cs: Červený knoflík
da: Rød knap
de: Roter Taste
el: Κόκκινο κουμπί
es: Botón rojo
et: Punane nupp
fa: دکمه RED
fi: Punainen painike
fr: Bouton RED
fy: Reade knop
he: כפתור RED
hr: Crveni gumb
hu: Piros gomb
id: Tombol merah
is: Rauður hnappur
ku: Bişkoka sor
lt: Raudonas mygtukas
lv: RED poga
nb: RED-knappen
nl: Rode knop
pl: Czerwony przycisk
pt: Botão vermelho
pt_br: Botão vermelho
ro: Buton roșu
ru: Красная кнопка
sk: Červené tlačidlo
sl: Rdeči gumb
sq: Buton i kuq
sr: Црвено дугме
sv: Röd knapp
th: ปุ่มสีแดง
tr: Kırmızı düğme
uk: Червона кнопка
vi: Nút màu đỏ
zh_cn: 红色按钮

source: RED long
bg: Червено дълго
ca: Long RED
da: RED lang
de: Rot lang
el: Ερυθρό
es: RED largo
et: Punane
fa: کوتاه مدت
fi: Punainen
fr: ROUGE longue
fy: Read lang
he: ארוך
hr: Crvena dugačka
hu: Piros hosszú
id: Panjang merah
is: Rauður langur
ku: Red dirêj
lt: Raudona ilga
lv: RED garš
nb: RED lang
nl: Rood lang
pl: Czerwony długi
pt: Vermelho longo
pt_br: Vermelho longo
ro: Roșu lung
ru: Красный длинный
sk: Dlhý
sl: Rdeča dolga
sq: I kuq i gjatë
sr: Црвени
sv: Röda lång
th: ยาว
tr: Kırmızı Uzun
uk: Червоний
vi: Màu đỏ dài
zh_cn: 红色长

source: RF Output Settings
bg: RF изходни настройки
ca: Arranjament de sortida RF
cs: Nastavení výstupu RF
da: Indstillinger for RF- uddata
de: HF -Ausgangseinstellungen
el: Ρυθμίσεις εξόδου RF
es: Configuración de salida RF
et: RF väljundi seadistused
fa: تنظیمات خروجی RF
fi: RF-tulosteen asetukset
fr: Paramètres de sortie RF
fy: RF-útfierynstellingen
he: הגדרות RF Output
hr: RF izlazne postavke
hu: RF kimeneti beállítások
id: Pengaturan Output RF
is: RF framleiðsla stillingar
ku: Mîhengên Hilberîna RF
lt: RF išvesties nustatymai
lv: RF izvada iestatījumi
nb: RF-utgangsinnstillinger
nl: RF -uitvoerinstellingen
pl: Ustawienia wyjściowe RF
pt: Configurações de saída RF
pt_br: Configurações de saída de RF
ro: Setări de ieșire RF
ru: Настройки вывода RF
sk: Nastavenia výstupu RF
sl: RF izhodne nastavitve
sq: Cilësimet e daljes RF
sr: РФ излазна подешавања
sv: RF -utgångsinställningar
th: ตั้งค่าการแสดงผล RF
tr: RF Çıktı Ayarları
uk: Налаштування виводу РФ
vi: Cài đặt đầu ra RF
zh_cn: RF输出设置

source: Radio
ar: إذاعة
bg: Радио
ca: Ràdio
cs: Rádio
el: Ραδιόφωνο
et: Raadio
fa: رادیو
he: רדיו
hu: Rádió
is: Útvarp
ku: Radyo
lt: Radijas
pt: Rádio
pt_br: Rádio
ru: Радио
sk: Rozhlas
sr: Радио
th: วิทยุ
tr: Radyo
uk: Радіо
zh_cn: 收音机

source: Radio Channel Selection
bg: Избор на радио канал
ca: Selecció del canal de ràdio
cs: Výběr rádiového kanálu
da: Valg af radiokanal
de: Funkkanalauswahl
el: Επιλογή ραδιοφωνικού καναλιού
es: Selección de canales de radio
et: Raadiokanali valik
fa: انتخاب کانال رادیویی
fi: Radiokanavan valinta
fr: Sélection des canaux radio
fy: Seleksje fan radiokanaal
he: בחירת ערוץ רדיו
hr: Odabir radio kanala
hu: Rádiócsatorna kiválasztása
id: Pemilihan Saluran Radio
is: Val á útvarpsrás
ku: Hilbijartina Radio Channel
lt: Radijo kanalo pasirinkimas
lv: Radio kanāla izvēle
nb: Radiokanalvalg
nl: Selectie van radiokanaal
pl: Wybór kanału radiowego
pt: Seleção de canais de rádio
pt_br: Seleção de canais de rádio
ro: Selecția canalului radio
ru: Радиоканал. Выбор канала
sk: Výber rádiového kanála
sl: Izbira radijskih kanalov
sq: Përzgjedhja e kanalit radio
sr: Избор радио канала
sv: Urval av radiokanal
th: การเลือกช่องวิทยุ
tr: Radyo Kanalı Seçimi
uk: Вибір радіоканалу
vi: Lựa chọn kênh vô tuyến
zh_cn: 无线电通道选择

source: Radio Channel Selection Actions
ar: عمليات اختيار القناة الإذاعية
bg: Действия за избор на радио канал
ca: Accions de selecció del canal de ràdio
cs: Akce na výběr rádiového kanálu
da: Valg af radiokanal
de: Aktionen der Funkkanalauswahl
el: Δράσεις επιλογής ραδιοφωνικού καναλιού
es: Opciones de selección de canales de radio
et: Raadiokanali valiku toimingud
fa: انتخاب کانال رادیویی
fi: Radiokanavan valintatoiminnot
fr: Actions de sélection des canaux radio
fy: Aksjeaksjes fan radio kanaal
he: בחירת ערוץ רדיו
hr: Akcije odabira radio kanala
hu: Rádiócsatorna kiválasztási műveletei
id: Tindakan Seleksi Saluran Radio
is: Útvarpsrásaraðgerðir
ku: Kiryarên Hilbijartina Channel Radyoyê
lt: Radijo kanalo pasirinkimo veiksmai
lv: Radio kanāla izvēles darbības
nb: Radiokanalvalg
nl: Selectie -acties van radiokanaal
pl: Akcje wyboru kanału radiowego
pt: Ações de Seleção de Canais de Rádio
pt_br: Ações de seleção de canais de rádio
ro: Acțiuni de selecție a canalului radio
ru: Действия по выбору радионакана
sk: Akcie výberu rádiového kanála
sl: Ukrepi za izbiro radijskih kanalov
sq: Veprimet e përzgjedhjes së kanalit radio
sr: Акције селекције радио канала
sv: Radiokanalvalsåtgärder
th: การกระทําในการเลือกช่องวิทยุ
tr: Radyo kanalı seçim eylemleri
uk: Дії вибору радіоанкенів
vi: Hành động lựa chọn kênh radio
zh_cn: 无线电通道选择动作

source: Ram
el: Εμβολο
fy: Raam
hr: Ovan
ku: Beran
pl: Baran
ru: Баран
sk: Búchať
sq: Mugë
sr: Рам
tr: Veri deposu
uk: Баран
vi: Đập

source: Random
ar: الرشوة
bg: Случайно
ca: Aleatori
cs: Náhodné
da: Tilfældig
de: Zufällig
el: Τυχαίος
es: Aleatorio
et: Juhuslik
fa: تصادفی
fi: Satunnainen
fr: Aléatoire
fy: Willekeurich
he: אקראי
hr: Nasumičan
hu: Véletlen
id: Acak
is: Handahófi
ku: Bêpayîn
lt: Atsitiktinis
lv: Nejaušs
nb: Tilfeldig
nl: Willekeurig
pl: Losowy
pt: Aleatório
pt_br: Aleatório
ro: Aleatoriu
ru: Случайный
sk: Náhodný
sl: Naključno
sq: I rastit
sr: Насумичан
sv: Slumpmässig
th: สุ่ม
tr: Rastgele
uk: Випадковий
vi: Ngẫu nhiên
zh_cn: 随机的

source: Random Password
ar: رمز المرور
bg: Случайно парола
ca: Contrasenya aleatòria
cs: Náhodné heslo
da: Tilfældig adgangskode
de: Zufälliges Passwort
el: Τυχαίος κωδικός πρόσβασης
es: Contraseña aleatoria
et: Juhuslik parool
fa: پسورد تصادفی
fi: Satunnainen salasana
fr: Mot de passe aléatoire
fy: Willekeurich wachtwurd
he: סיסמה אקראית
hr: Nasumična lozinka
hu: Véletlenszerű jelszó
id: Kata sandi acak
is: Handahófi lykilorð
ku: Passwordîfreya Random
lt: Atsitiktinis slaptažodis
lv: Gadījuma parole
nb: Tilfeldig passord
nl: Willekeurig wachtwoord
pl: Losowe hasło
pt: Senha Aleatória
pt_br: Senha aleatória
ro: Parolă aleatorie
ru: Случайный пароль
sk: Náhodné heslo
sl: Naključno geslo
sq: Fjalëkalim i rastësishëm
sr: Случајна лозинка
sv: Slumpmässigt lösenord
th: สุ่มรหัสผ่าน
tr: Rastgele şifre
uk: Випадковий пароль
vi: Mật khẩu ngẫu nhiên
zh_cn: 随机密码

source: Random password
ar: كلمة مرور
bg: Произволна парола
ca: Contrasenya aleatòria
cs: Náhodné heslo
da: Tilfældig adgangskode
de: Zufälliges Passwort
el: Τυχαίος κωδικός πρόσβασης
es: Contraseña aleatoria
et: Juhuslik parool
fa: رمز عبور تصادفی
fi: Satunnainen salasana
fr: Mot de passe aléatoire
fy: Willekeurich wachtwurd
he: סיסמה אקראית
hr: Nasumična lozinka
hu: Véletlenszerű jelszó
id: Kata sandi acak
is: Handahófi lykilorð
ku: Passwordîfreya Random
lt: Atsitiktinis slaptažodis
lv: Gadījuma parole
nb: Tilfeldig passord
nl: Willekeurig wachtwoord
pl: Losowe hasło
pt: Senha aleatória
pt_br: Senha aleatória
ro: Parolă aleatorie
ru: Случайный пароль
sk: Náhodné heslo
sl: Naključno geslo
sq: Fjalëkalim i rastësishëm
sr: Случајна лозинка
sv: Slumpmässigt lösenord
th: สุ่มรหัสผ่าน
tr: Rastgele şifre
uk: Випадковий пароль
vi: Mật khẩu ngẫu nhiên
zh_cn: 随机密码

source: Rating defined by broadcaster - %d
bg: Рейтинг, определен от излъчвателя - %d
ca: Puntuació definida per emissor - %d
de: Bewertung durch Sender - %d definiert
el: Αξιολόγηση που ορίζεται από τον ραδιοτηλεοπτικό φορέα - %Δ
es: Valoración definida por la emisora - %d
fa: رتبه بندی تعریف شده توسط پخش کننده – %d
fi: Lähettäjän määrittelemä luokitus - %d
fr: Classement défini par radiodiffuseur - %d
fy: Bating definieare troch BOEDCASTER -% d
hr: Ocjena definirana od strane emitera - %d
id: Peringkat yang ditentukan oleh penyiar - %d
is: Einkunn skilgreind af útvarpsstöð - %d
ku: Rêjeya ku ji hêla weşan ve hatî destnîşan kirin -% d
lv: Raidorganizācijas noteiktais reitings – %d
nb: Vurdering definert av kringkaster - %d
nl: Rating gedefinieerd door omroep - %d
pl: Ocena zdefiniowana przez nadawcę - %D
pt: Classificação definida pela emissora - %d
pt_br: Classificação definida pela emissora - %d
ro: Rating definit de radiodifuzor - %d
ru: Рейтинг определяется вещателем - %d
sk: Hodnotenie definované vysielateľom - %d
sq: Vlerësimi i përcaktuar nga transmetuesi - %d
sr: Оцењивање дефинисано по емитер-у -% д
sv: Betyg definierat av programföretag - %d
th: กําหนดระดับความชื่นชอบโดยผู้ออกอากาศ - %d
tr: Yayıncı tarafından tanımlanan derecelendirme - %d
uk: Рейтинг, визначений мовником - %d
vi: Xếp hạng được xác định bởi đài truyền hình - %d

source: Rating undefined
bg: Недефиниран рейтинг
ca: Puntuació indefinida
cs: Rating nedefinovaný
da: Ikke defineret
de: Bewertung undefiniert
el: Αξιολόγηση απροσδιόριστη
es: Clasificación no definida
et: Reiting määratlemata
fa: رتبه بندی Undefined
fi: Luokitus määrittelemätön
fr: Notation non définie
fy: Beoardielje undefined
he: דירוג לא מוגדר
hr: Ocjena nedefinirana
hu: A besorolás meghatározatlan
id: Peringkat tidak ditentukan
is: Einkunn óskilgreind
ku: Dengdana nediyar
lt: Įvertinkite neapibrėžtą
lv: Reitings nav definēts
nb: Vurdering udefinert
nl: Beoordeling ongedefinieerd
pl: Ocena niezdefiniowana
pt: Classificação não definida
pt_br: Classificação indefinida
ro: Evaluarea nedefinită
ru: Рейтинг не определен
sk: Hodnotenie nedefinované
sl: Ocena nedefinirana
sq: Vlerësim i papërcaktuar
sr: Оцењивање недефинисано
sv: Betyg odefinierad
th: ไม่นิยามระดับความชื่นชอบ
tr: Derecelendirme tanımsız
uk: Рейтинг невизначений
vi: Đánh giá không xác định
zh_cn: 评级不确定

source: Re-enter new PIN
ar: PIN الجديد
bg: Въведете нов ПИН код
ca: Torna a introduir el nou PIN
cs: Znovu zadejte nový PIN
da: Indtast ny PIN
de: NEUE NEUEN PIN einbeziehen
el: Επαναλαμβανόμενες νέες καρφίτσες
es: Nuevo PIN
et: Uue PIN-koodi uuesti sisestamine
fa: ورود به PIN جدید
fi: Uusi PIN
fr: Rentrer un nouveau NIP
fy: Nije PIN opnij ynfiere
he: Re-enter חדש
hr: Ponovno unesite novi pin
hu: Írja be újra az új PIN-kódot
id: Masuk kembali ke pin baru
is: Farðu aftur inn í nýjan pinna
ku: PIN-ê nû dîsa binivîse
lt: Vėl įveskite naują kaištį
lv: Atkārtot ievadīt jaunu PIN
nb: Skriv inn ny PIN på nytt
nl: Ga opnieuw naar een nieuwe pin
pl: Wprowadź ponownie nowy PIN
pt: Voltar a inserir o novo PIN
pt_br: Entre novo pino
ro: Reintroduceți un nou pin
ru: Вновь введите новую булавку
sk: Znovu zadajte nový kolík
sl: Ponovno vstopite v nov pin
sq: Ri-hyni në pin të ri
sr: Поново унесите нови ПИН
sv: Åter gå in i ny stift
th: กลับเข้าสู่ PIN ใหม่
tr: Yeni Pin'e Yeniden Girin
uk: Повторно введіть новий PIN-код
vi: Nhập lại pin mới
zh_cn: 重新输入新销

source: Read Userdata from %s.conf
bg: Прочетете Потребителски данни от %s.conf
ca: Llegeix les dades de l'usuari des de %s.conf
de: Lesen Sie UserData von %s.Conf
el: Διαβάστε το userData από το %s.conf
es: Lea Userdata desde %s.conf
et: Kasutajaandmete lugemine asukohast%s.conf
fa: Userdata را از%s بخوانید.conf
fi: Lue käyttäjän tiedot osoitteesta %s.conf
fr: Lire les données utilisateur de %s.conf
fy: Lês Userdata fan% S.Conf
he: Read Userdata from %s
hr: Pročitajte userData iz %S.Conf
hu: Olvassa el a UserData -t a %s.conf fájlból
id: Baca userdata dari %s.conf
is: Lestu userData frá %s.Conf
ku: UserData ji% s.conf bixwînin
lt: Perskaitykite 'userData' iš %s.conf
lv: Lasīt lietotāja datus no %s.conf
nb: Les brukerdata fra %s.conf
nl: Lees UserData van %S.CONF
pl: Przeczytaj użytkoweData z %S.Conf
pt: Ler os Dados do Utilizador de %s.conf
pt_br: Leia o UserData de %s.conf
ro: Citiți UserData de la %s.conf
ru: Читать userdata от %s.conf
sk: Prečítajte si userdata z %s.conf
sl: Preberite UserData iz %s.conf
sq: Lexoni UserData nga %s.conf
sr: Прочитајте Усердата од% с.цонф
sv: Läs userdata från %s.conf
th: อ่านเอกสารของผู้ใช้จาก %s.conf
tr: %s.conf'dan userData'yı okuyun
uk: Прочитайте userData від %s.Conf
vi: Đọc UserData từ %s.Conf

source: Read Userdata from oscam.conf
ar: اقرأ (أستورداتا) من (أوسكام)
bg: Прочетете Потребителски данни от oscam.conf
ca: Llegeix les dades d' usuari des d' oscam.conf
cs: Přečtěte si Userdata z oscam.conf
da: Læs Brugerdata fra ossam.conf
de: Lesen Sie UserData von oscam.conf
el: Διαβάστε το UserData από το Oscam.conf
et: Loe kasutajaandmeid aadressilt oscam.conf
fa: Read Userdata از oscam.conf
fi: Lue käyttäjän tiedot osoitteesta oscam.conf
fr: Lire les données utilisateur de oscam.conf
fy: Lês Userdata fan OSCAM.CONF
he: Read Userdata from oscam
hr: Pročitajte userData s Oscam.conf
hu: Olvassa el az userData -t az Oscam.conf oldalról
id: Baca UserData dari Oscam.conf
is: Lestu userData frá Oscam.conf
ku: UserData ji oscam.conf bixwînin
lt: Perskaitykite vartotojoData iš 'Oscam.conf'
lv: Lasīt lietotāja datus no oscam.conf
nb: Les Brukerdata fra oscam.conf
nl: Lees UserData van Oscam.conf
pl: Przeczytaj UserData z Oscam.conf
pt: Leia os dados do usuário de oscam.conf
pt_br: Leia o userData de Oscam.conf
ro: Citiți UserData de la OSCAM.CONF
ru: Читать userdata из oscam.conf
sk: Prečítajte si UserData z Oscam.conf
sl: Preberite UserData od oscam.conf
sq: Lexoni UserData nga Oscam.conf
sr: Прочитајте усердата са осцам.цонф
sv: Läs userdata från oscam.conf
th: อ่านผู้ใช้ Data จาก oscam. conf
tr: Oscam.conf adresinden userData'yı okuyun
uk: Прочитайте userData від OSCAM.conf
vi: Đọc UserData từ Oscam.conf
zh_cn: 从oscam.conf读取USERDATA
