Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: NetworkWizard
bg: Comment
ca: URL de xarxa
cs: Průvodce sítí
el: Διαμερίσματα δικτύου
fa: شبکه Wizard
fi: Verkkovelho
fr: RéseauWizard
hu: HálózatWizard
nl: Netwerkwizard
pt: Assistente de Rede
sk: Sieťový
sq: Zot
sr: Нетворквизард
sv: Nätverkswizard
th: แก้ไขลวดลายจุดเชื่อมต่อStencils
tr: Ağ kurulu

source: Neutrino (keymap.ntr)
bg: Неутрино (keymap.ntr)
fi: Neutriino (keymap.ntr)
fr: Neutrinos (keymap.ntr)
fy: Neutrino (kaaimap.ntr)
ru: Нейтрино (keymap.ntr)
sl: Nevtrino (keymap.ntr)
sr: Неутрино (кеимап.нтр)
th: Numitrino (keymap.nter)
tr: Nötrino (Keymap.ntr)
uk: Нейтрино (keymap.ntr)
zh_cn: 中微子（keymap.ntr）

source: Never
ar: أبداً
bg: Никога
ca: Mai
cs: Nikdy
da: Aldrig
de: Niemals
el: Ποτέ
es: Nunca
et: Mitte kunagi
fa: هرگز
fi: Ei koskaan
fr: Jamais
fy: Nea
he: אף פעם לא לעולם לא לעולם לא לעולם לא לעולם
hr: Nikada
hu: Soha
id: Tidak pernah
is: Aldrei
ku: Qet
lt: Niekada
lv: Nekad
nb: Aldri
nl: Nooit
pl: Nigdy
pt: Nunca
pt_br: Nunca
ro: Nu
ru: Никогда
sk: Nikdy
sl: Nikoli
sq: Asnjëherë
sr: Невер
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_cn: 绝不

source: Never abort
ar: لم يجهض أبداً
bg: Никога не прекъсвай
ca: Mai avortar
cs: Nikdy nerušit
da: Afbryd aldrig
de: Niemals abbrechen
el: Ποτέ μην ματαιώνω
es: Nunca abortes
et: Ärge kunagi katkestage
fa: هرگز
fi: Ei koskaan keskeytä
fr: Jamais avorter
fy: Nea ôfbrekke
he: לעולם אל תבור
hr: Nikad ne pobacujte
hu: Soha ne szakítsa meg
id: Tidak pernah membatalkan
is: Aldrei fóstureyðingu
ku: Qet nebe abort
lt: Niekada nutraukia
lv: Nekad pārtraukt
nb: Aldri avbryt
nl: Nooit afbreken
pl: Nigdy nie przerywają
pt: Nunca interromper
pt_br: Nunca aborto
ro: Nu avortați niciodată
ru: Никогда не прерван
sk: Nikdy potratiť
sl: Nikoli ne prekinite
sq: Asnjëherë mos abortoj
sr: Никад не прекинути
sv: ALDRIG AV
th: ไม่ต้องยกเลิก
tr: Asla iptal etmeyin
uk: Ніколи не переривати
vi: Không bao giờ hủy bỏ
zh_cn: 永远不要流产

source: New
ar: جديدة
bg: Нов
ca: Nou
cs: Nový
da: Ny
de: Neu
el: Νέος
es: Nuevo
et: Uus
fa: جدید
fi: Uusi
fr: Nouveau
fy: Nij
he: חדש
hr: Novi
hu: Új
id: Baru
is: Nýtt
ku: Nşh
lt: Nauja
lv: Jauns
nb: Ny
nl: Nieuw
pl: Nowy
pt: Novo
pt_br: Novo
ro: Nou
ru: Новый
sk: Nový
sl: Novo
sq: I ri
sr: Нов
sv: Ny
th: สร้างนัดหมายใหม่New
tr: Yeni
uk: Новачок
vi: Mới
zh_cn: 新的

source: New Caledonia
ar: كاليدونيا الجديدة
bg: Нова Каледония
ca: Nova Caledònia
cs: Nová Kaledonie
da: Ny Kaledonien
de: Neukaledonien
el: Νέα Καληδονία
es: Nueva Caledonia
et: Uus-Kaledoonia
fi: Uusi-Kaledonia
fr: Nouvelle-Calédonie
fy: Nij Kaledoanje
hr: Nova Kaledonija
hu: Új -Kaledónia
id: Kaledonia Baru
is: Nýja Kaledónía
ku: Kaledonia nû
lt: Naujoji Kaledonija
lv: Jaunkaledonija
nl: Nieuw -Caledonië
pl: Nowa Kaledonia
pt: Nova Caledónia
pt_br: Nova Caledônia
ro: Noua Caledonie
ru: Новая Каледония
sk: Nová Kaledónia
sl: Nova Kaledonija
sq: Kaledonia e Re
sr: Нова Каледонија
sv: Nya kaledonier
th: นิวคาเลโดเนีย
tr: Yeni Kaledonya
uk: Нова Каледонія
vi: Caledonia mới
zh_cn: 新喀里多尼亚

source: New PIN
bg: Нов ПИН
ca: PIN nou
cs: Nový PIN
da: Ny PIN
de: Neuer Stift
el: Νέος καρφίτσα
es: Nuevo PIN
et: Uus PIN
fa: PIN جدید
fi: Uusi PIN
fr: Nouveau NIP
fy: Nije Pin
he: חדש PIN
hr: Novi pin
hu: Új csap
id: Pin baru
is: Nýr pinna
ku: PIN-a nû
lt: Naujas kaištis
lv: Jauns PIN
nb: Ny PIN
nl: Nieuwe pin
pl: Nowa szpilka
pt: Novo PIN
pt_br: Novo pino
ro: Pin nou
ru: Новая булавка
sk: Nový kolík
sl: Nov pin
sq: Kunj i ri
sr: Нови пин
sv: Ny pin
th: PIN ใหม่
tr: Yeni PIN
uk: Нова шпилька
vi: Pin mới
zh_cn: 新别针

source: New Storage Device
ar: جهاز التخزين الجديد
bg: Ново устройство за съхранение
ca: Dispositiu d' emmagatzematge nou
cs: Nové skladovací zařízení
da: Ny lagringsenhed
de: Neues Speichergerät
el: Νέα συσκευή αποθήκευσης
es: Nuevo dispositivo de almacenamiento
et: Uus salvestusseade
fa: دستگاه ذخیره سازی جدید
fi: Uusi tallennuslaite
fr: Nouveau périphérique de stockage
fy: Nij opslachapparaat
he: מכשיר אחסון חדש
hr: Novi uređaj za pohranu
hu: Új tárolóeszköz
id: Perangkat penyimpanan baru
is: Nýtt geymslutæki
ku: Cîhaza hilanînê ya nû
lt: Naujas saugojimo įrenginys
lv: Jauna glabāšanas ierīce
nb: Ny lagringsenhet
nl: Nieuw opslagapparaat
pl: Nowe urządzenie pamięci masowej
pt: Novo Dispositivo de Armazenamento
pt_br: Novo dispositivo de armazenamento
ro: Nou dispozitiv de stocare
ru: Новое устройство хранения
sk: Nové úložné zariadenie
sl: Nova naprava za shranjevanje
sq: Pajisje e re e ruajtjes
sr: Нови уређај за складиштење
sv: Ny lagringsenhet
th: อุปกรณ์จัดเก็บข้อมูลตัวใหม่
tr: Yeni depolama cihazı
uk: Новий пристрій зберігання
vi: Thiết bị lưu trữ mới
zh_cn: 新的存储设备

source: New Zealand
ar: نيوزيلندا
bg: Нова Зеландия
ca: Nova Zelanda
cs: Nový Zéland
de: Neuseeland
el: Νέα Ζηλανδία
es: Nueva Zelandia
et: Uus-Meremaa
fa: نیوزلند
fi: Uusi-Seelanti
fr: Nouvelle-Zélande
fy: Nij Seelân
he: ניו זילנד
hr: Novi Zeland
hu: Új -Zéland
id: Selandia Baru
is: Nýja Sjáland
ku: Zelanda Nû
lt: Naujoji Zelandija
lv: Jaunzēlande
nl: Nieuw -Zeeland
pl: Nowa Zelandia
pt: Nova Zelândia
pt_br: Nova Zelândia
ro: Noua Zeelandă
ru: Новая Зеландия
sk: Nový Zéland
sl: Nova Zelandija
sq: Zelanda e Re
sr: Нови Зеланд
sv: Nya Zeeland
th: นิวซีแลนด์
tr: Yeni Zelanda
uk: Нова Зеландія
zh_cn: 新西兰

source: New password
ar: كلمة سر جديدة
bg: Нова парола
ca: Contrasenya nova
cs: Nové heslo
da: Ny adgangskode
de: Neues Passwort
el: Νέος κωδικός πρόσβασης
es: Nueva contraseña
et: Uus parool
fa: رمز عبور جدید
fi: Uusi salasana
fr: Nouveau mot de passe
fy: Nij wachtwurd
he: סיסמה חדשה
hr: Nova lozinka
hu: Új jelszó
id: Kata sandi baru
is: Nýtt lykilorð
ku: Passwordîfreya nû
lt: Naujas slaptažodis
lv: Jauna parole
nb: Nytt passord
nl: Nieuw wachtwoord
pl: Nowe hasło
pt: Nova senha
pt_br: Nova Senha
ro: Parolă Nouă
ru: Новый пароль
sk: Nové heslo
sl: Novo geslo
sq: Fjalëkalim i ri
sr: Нова лозинка
sv: Nytt lösenord
th: รหัสผ่านใหม่
tr: Yeni Şifre
uk: Новий пароль
vi: Mật khẩu mới
zh_cn: 新密码

source: New profile:
ar: ملف جديد:
bg: Нов профил:
ca: Perfil nou:
cs: Nový profil:
da: Ny profil:
de: Neues Profil:
el: Νέο προφίλ:
es: Nuevo perfil:
et: Uus profiil:
fa: مشخصات جدید:
fi: Uusi profiili:
fr: Nouveau profil :
fy: Nije profyl:
he: פרופיל חדש:
hr: Novi profil:
hu: Új profil:
id: Profil Baru:
is: Nýtt prófíl:
ku: Profîla nû:
lt: Naujas profilis:
lv: Jauns profils:
nb: Ny profil:
nl: Nieuw profiel:
pl: Nowy profil:
pt: Novo perfil:
pt_br: Novo perfil:
ro: Profil nou:
ru: Новый профиль:
sk: Nový profil:
sl: Nov profil:
sq: Profili i ri:
sr: Нови профил:
sv: Ny profil:
th: โพรไฟล์ใหม่:
tr: Yeni Profil:
vi: Hồ sơ mới:
zh_cn: 新个人资料：

source: New version:
ar: نسخة جديدة:
bg: Нова версия:
ca: Nova versió:
cs: Nová verze:
da: Ny version:
de: Neue Version:
el: Νέα έκδοση:
es: Nueva versión:
et: Uus versioon:
fa: نسخه جدید:
fi: Uusi versio:
fr: Nouvelle version:
fy: Nije ferzje:
he: גרסה חדשה:
hr: Nova verzija:
hu: Új verzió:
id: Versi Baru:
is: Ný útgáfa:
ku: Guhertoya nû:
lt: Nauja versija:
lv: Jaunā versija:
nb: Ny versjon:
nl: Nieuwe versie:
pl: Nowa wersja:
pt: Nova versão:
pt_br: Nova versão:
ro: Noua versiune:
ru: Новая версия:
sk: Nová verzia:
sl: Nova različica:
sq: Versioni i ri:
sr: Нова верзија:
sv: Ny version:
th: รุ่นใหม่:
tr: Yeni sürüm:
uk: Нова версія:
vi: Phiên bản mới:
zh_cn: 新版本：

source: NewCamd
ca: NewCamdCity name (optional, probably does not need a translation)
el: Νέος
fa: NewCam
fr: Nouvelle-Camd
pt: NovoCamp
sr: Невцамд
th: สร้างใหม่

source: NewDirectory
ar: جديدة
bg: Нова дирекция
ca: Nou Directory
el: Νέος
es: Nueva Dirección
fi: Uusi kansio
fr: Nouveau répertoire
hu: Újdirectory
lv: Jaunadirektorija
pt: NovoDiretório
sk: Nováčik
sq: I ri
sr: Невдирецтори
th: โครงสร้างใหม่
tr: Yeni
uk: Ньюдекторія
vi: Người mới

source: News
ar: الأخبار
bg: Новини
ca: Notícies
cs: Novinky
da: Nyheder
de: Nachricht
el: Νέα
es: Noticias
et: Uudised
fa: اخبار
fi: Uutiset
fr: Nouvelles
fy: Nijs
he: חדשות News
hr: Vijesti
hu: Hír
id: Berita
is: Fréttir
ku: Nûçe
lt: Naujienos
lv: Ziņas
nb: Nyheter
nl: Nieuws
pl: Aktualności
pt: Notícias
pt_br: Notícias
ro: Ştiri
ru: Новости
sk: Novinky
sl: Novice
sq: Lajme
sr: Вести
sv: Nybörjare
th: ข่าว
tr: Haberler
uk: Новини
vi: Tin tức
zh_cn: 消息

source: News/Current Affairs
de: Nachrichten/aktuelle Angelegenheiten
el: Ειδήσεις/Τρέχουσες Υποθέσεις
fy: Nijs / Hjoeddeistige saken
hr: Vijesti/aktualni poslovi
id: Berita/Urusan Saat Ini
is: Fréttir/málefni líðandi stundar
ku: Nûçe / Karûbarên heyî
nl: Nieuws/actuele zaken
pl: Wiadomości/sprawy bieżące
pt_br: Notícias/assuntos atuais
ro: Știri/Afaceri curente
ru: Новости/текущие дела
sk: Novinky
sq: Lajmet/Affairsështjet aktuale
sr: Вести / Актуелни послови
sv: Nyheter/aktuella frågor
tr: Haberler/Güncel İşler
uk: Новини/поточні справи
vi: Tin tức/các vấn đề hiện tại

source: Next
ar: التالي
bg: Следващият
ca: Següent
cs: Další
da: Næste
de: Nächste
el: Επόμενος
es: Siguiente
et: Järgmine
fa: بعدی
fi: Seuraava
fr: Suivant
fy: Folgjende
he: הבא
hr: Sljedeći
hu: Következő
id: Berikutnya
is: Næst
ku: Piştî
lt: Kitas
lv: Nākamais
nb: Neste
nl: Volgende
pl: Następny
pt: Próxima
pt_br: Próximo
ro: Următorul
ru: Следующий
sk: Najbližší
sl: Naslednji
sq: Tjetër
sr: Следећи
sv: Nästa
th: ต่อไป
tr: Sonraki
uk: Наступний
vi: Kế tiếp
zh_cn: 下一个

# now/next: 'next' event label
source: Next
de: Nächste
el: Επόμενος
fy: Folgjende
hr: Sljedeći
id: Berikutnya
is: Næst
ku: Piştî
nl: Volgende
pl: Następny
pt_br: Próximo
ro: Următorul
ru: Следующий
sk: Najbližší
sq: Tjetër
sr: Следећи
sv: Nästa
tr: Sonraki
uk: Наступний
vi: Kế tiếp

source: Next Bouquet
ar: البوق التالي
bg: Следващ букет
ca: Següent Bouquet
cs: Další kytice
da: Næste buket
de: Nächstes Bouquet
el: Επόμενο μπουκέτο
es: Siguiente Bouquet
et: Järgmine Bouquet
fi: Seuraava kimppu
fr: Prochain Bouquet
fy: Neikommen boeket
he: הבא Bouquet
hr: Sljedeći buket
hu: Következő csokor
id: Buket berikutnya
is: Næsta vönd
ku: Piştra Bouquet
lt: Kita puokštė
lv: Nākamais bukets
nl: Volgende boeket
pl: Następny bukiet
pt: Próximo Buquê
pt_br: Próximo buquê
ro: Următorul buchet
ru: Следующий букет
sk: Ďalšia kytica
sl: Naslednji šopek
sq: Buqetë tjetër
sr: Следећи букет
sv: Nästa bukett
th: ภูเก็ตถัดไป
tr: Sonraki Buket
uk: Наступний букет
vi: Bó hoa tiếp theo
zh_cn: 下一个花束

source: Next Page
ar: الصفحة التالية
bg: Следваща страница
ca: Pàgina següent
cs: Další strana
da: Næste side
de: Nächste Seite
el: Επόμενη σελίδα
es: Página siguiente
et: Järgmine
fa: صفحه بعدی
fi: Seuraava sivu
fr: Page suivante
fy: Folgjende pagina
hr: Sljedeća stranica
hu: Következő oldal
id: Halaman berikutnya
is: Næsta blaðsíða
ku: Rûpela paşîn
lt: Kitas puslapis
lv: Nākamā lapa
nb: Neste side
nl: Volgende pagina
pl: Następna strona
pt: Página Seguinte
pt_br: Próxima página
ro: Pagina următoare
ru: Следующая страница
sk: Ďalšia stránka
sl: Naslednja stran
sq: Faqja tjetër
sr: Следећа страница
sv: Nästa sida
th: หน้าถัดไป
tr: Sonraki Sayfa
uk: Наступна сторінка
vi: Trang tiếp theo
zh_cn: 下一页

source: Next channel page
ar: القناة القادمة
bg: Следваща страница на канала
ca: Pàgina següent del canal
cs: Další stránka kanálu
da: Næste kanal side
de: Nächste Kanalseite
el: Επόμενη σελίδα καναλιού
es: Siguiente canal página
et: Järgmine kanalleht
fa: صفحه کانال بعدی
fi: Seuraava kanavasivu
fr: Page du canal suivant
fy: Folgjende kanaalpagina
he: דף ערוצים
hr: Sljedeća stranica kanala
hu: Következő csatornaoldal
id: Halaman saluran berikutnya
is: Næsta rásasíða
ku: Page Channel CHANE
lt: Kitas kanalo puslapis
lv: Nākamā kanāla lapa
nb: Neste kanalside
nl: Volgende kanaalpagina
pl: Strona następnego kanału
pt: Página do próximo canal
pt_br: Próxima página de canal
ro: Pagina următoare a canalului
ru: Следующая страница канала
sk: Ďalšia stránka kanála
sl: Naslednja stran kanala
sq: Faqja tjetër e Kanalit
sr: Следећа страница канала
sv: Nästa kanalsida
th: หน้าช่องถัดไป
tr: Sonraki Kanal Sayfası
uk: Сторінка наступного каналу
vi: Trang kênh tiếp theo
zh_cn: 下一个频道页面

source: Next higher resolution
ar: القرار الأعلى التالي
bg: Следваща по-висока резолюция
ca: Següent resolució més alta
cs: Další vyšší rozlišení
da: Næste højere opløsning
de: Nächste höhere Auflösung
el: Επόμενη υψηλότερη ανάλυση
es: Siguiente resolución superior
et: Järgmine kõrgem resolutsioon
fa: بعدی وضوح بالاتر
fi: Seuraava korkeampi tarkkuus
fr: Prochaine résolution supérieure
fy: Folgjende hegere resolúsje
he: פתרון גבוה
hr: Sljedeća veća razlučivost
hu: Következő magasabb felbontás
id: Resolusi lebih tinggi berikutnya
is: Næsta hærri upplausn
ku: Versyonekî bilindtir
lt: Kita aukštesnė skiriamoji geba
lv: Nākamā augstākā izšķirtspēja
nb: Neste høyere oppløsning
nl: Volgende hogere resolutie
pl: Następna wyższa rozdzielczość
pt: Próxima resolução superior
pt_br: Próxima resolução mais alta
ro: Următoarea rezoluție mai mare
ru: Следующее высшее разрешение
sk: Ďalšie vyššie rozlíšenie
sl: Naslednja višja ločljivost
sq: Rezolucioni tjetër më i lartë
sr: Следећа већа резолуција
sv: Nästa högre upplösning
th: ความละเอียดที่สูงขึ้นถัดไป
tr: Bir sonraki daha yüksek çözünürlük
uk: Наступна більш висока роздільна здатність
vi: Độ phân giải cao hơn tiếp theo
zh_cn: 下一个更高的分辨率

source: Next quad PiP channel
ar: قناة بي بي بي بي
bg: Следващият четвърти канал PiP
ca: Canal següent del PiP del quadràtic
cs: Další quad PiP kanál
da: Næste quad PiP- kanal
de: Nächster Quad -Pip -Kanal
el: Επόμενο κανάλι Quad Pip
es: Siguiente canal de quad PiP
et: Järgmine Quad PiP kanal
fa: کانال چهارم PiP
fi: Seuraava piP- kanava
fr: Prochain canal PiP quad
fy: Folgjende Quad Pip Channel
he: ערוץ PiP
hr: Sljedeći quad pip kanal
hu: Következő Quad Pip csatorna
id: Saluran Pip Quad Berikutnya
is: Næsta Quad Pip Channel
ku: Kanala Quad Pip ya Quad
lt: Kitas 'Quad Pip' kanalas
lv: Nākamais quad PiP kanāls
nb: Neste quad PiP-kanal
nl: Volgende Quad Pip -kanaal
pl: Następny kanał Quad Pip
pt: Próximo quad PiP canal
pt_br: Próximo Channel Quad Pip
ro: Următorul canal Quad Pip
ru: Следующий канал Quad PIP
sk: Nasledujúci štvorkolkový kanál
sl: Naslednji Quad Pip Channel
sq: Kanali tjetër quad pip
sr: Следећи Куад Пип Цханнел
sv: Nästa Quad Pip -kanal
th: ช่องสัญญาณ PEP
tr: Sonraki dörtlü pip kanalı
uk: Наступний канал Quad Pip
vi: Kênh Quad Pip tiếp theo
zh_cn: 下一个Quad Pip频道

source: Nextsong
ar: التالي
ca: NextsongCity name (optional, probably does not need a translation)
el: Επόμενος
fi: Seuraava kappale
fr: Chanson suivante
hu: Newsongsong
is: Nextong
ku: Nextong
lv: Nākamā dziesma
nl: Volgende
ro: Următorul
sq: Para anës
sr: НекТонг
sv: Nexsong
th: ถัดไป
uk: Ніс
zh_cn: 次子

source: Nicaragua
ar: نيكاراغوا
bg: Никарагуа
cs: Nikaragua
el: Νικαράγουα
fa: نیکاراگوئه
fy: Nikaragua
he: ניקרגואה
hr: Nikaragva
id: Nikaragua
is: Níkaragva
ku: Nîkaragûa
lt: Nikaragva
lv: Jaunzēlande
pl: Nikaragua
pt: Nicarágua
pt_br: Nicarágua
ru: Никарагуа
sk: Nikaragua
sl: Nikaragva
sq: Nikaragua
sr: Никарагва
th: นิการากัว
tr: Nikaragua
uk: Нікарагуа
zh_cn: 尼加拉瓜

source: Niger
ar: النيجر
bg: Нигер
ca: Níger
el: Νίγηρας
es: Níger
et: Nigeri
fa: نیجر
is: Níger
ku: Nîjer
lt: Nigeris
lv: Nigēra
pt: Níger
pt_br: Níger
ru: Нигер
sr: Нигер
th: ไนเจอร์
tr: Nijer
uk: Нігер
vi: Nigeria
zh_cn: 尼日尔

source: Nigeria
ar: نيجيريا
bg: Нигерия
ca: Nigèria
cs: Nigérie
el: Νιγηρία
et: Nigeeria
fa: نیجریه
fr: Nigéria
fy: Nigearia
he: ניגריה
hr: Nigerija
hu: Nigéria
is: Nígería
ku: Nîjerya
lt: Nigerija
lv: Nigērija
pt: Nigéria
pt_br: Nigéria
ru: Нигерия
sk: Nigéria
sl: Nigerija
sq: Nigeri
sr: Нигерија
th: ไนจีเรีย
tr: Nijerya
uk: Нігерія
zh_cn: 尼日利亚

source: Niue
ar: نيوي
bg: Ниуе
el: Νιφάδα
fr: Nioué
fy: Niûé
ku: Nîyû
lt: Niuue
sr: Ниуе
th: นิอุเอ
uk: Ніуе
zh_cn: 尼

source: Nne
ca: NneCity name (optional, probably does not need a translation)
cs: Ne
el: Νι
he: NN
ru: Нне
sr: Нне
th: เน
uk: Не

source: Nnw
el: Νάνος
sr: Брза

source: No
ar: لا
bg: Не
cs: Ne
da: Nej
de: NEIN
el: Οχι
et: Ei
fa: هیچ
fi: Ei
fr: Numéro
fy: Nee
he: לא
hr: Ne
hu: Nem
id: TIDAK
is: Nei
ku: Na
lt: Ne
lv: Nē
nb: Nei
nl: Nee
pl: NIE
pt: Não
pt_br: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sq: Jo
sr: Не
sv: Inga
th: ไม่
tr: HAYIR
uk: Ні
vi: KHÔNG
zh_cn: 不

source: No (supported) DVDROM found!
ar: لا (مدعم) دي في دي روم وجدت!
bg: Не е намерено DVDROM!
ca: No s' ha trobat DVDROM!
cs: Ne (podporováno) DVDROM nalezen!
da: Ingen (understøttet) DVDROM fundet!
de: Nein (unterstützt) DVDROM gefunden!
el: ΟΧΙ (υποστηριζόμενος) DVDROM βρέθηκε!
es: No (apodado) DVDROM encontrado!
et: DVDROMi (toetatud) ei leitud!
fa: نه (حمایت شده) DVDROM یافت!
fi: Ei (tuettu) DVDROM löytyi!
fr: Non (supporté) DVDROM trouvé!
fy: NO (stipe) DVDrem fûn!
he: לא נמצאו DVDROM!
hr: Nije pronađen (podržan) DVDROM!
hu: Nem (támogatott) DVDROM található!
id: Tidak Dvdrom (Didukung) Ditemukan!
is: Nei (studd) dvdrom fannst!
ku: Na (piştgirî) DVDROM hat dîtin!
lt: Ne (palaikomas) DVDROM rastas!
lv: Nav atrasts (atbalstīts) DVDROM!
nb: Ingen (støttet) DVDROM funnet!
nl: Nee (ondersteund) DVDROM gevonden!
pl: Nie znaleziono (obsługiwanego) DVDrom!
pt: Não foi encontrado nenhum DVDROM (suportado)!
pt_br: Não, DVDROM (suportado) encontrado!
ro: Nu (acceptat) DVDROM găsit!
ru: Нет (поддерживается) DVDROM!
sk: Nie (podporovaný) dvdrom!
sl: Nobenega (podprtega) DVdroma najdete!
sq: Jo (e mbështetur) DVDROM e gjetur!
sr: Не (подржано) ДВДРОМ пронађено!
sv: Nej (stöds) DVDROM hittades!
th: ไม่พบแผ่นดีวีดี!
tr: Hayır (Desteklenen) DVDROM Bulundu!
uk: Ні (підтримувано) DVDROM знайдено!
vi: Không có DVDROM (hỗ trợ) tìm thấy!
zh_cn: 找到（支持的）DVDROM！

source: No - simple
ar: لا ببساطة
bg: Не - просто
cs: Ne - jednoduché
da: Nej - simpelt
de: Nein - einfach
el: Όχι - απλό
et: Ei, lihtne
fa: نه - ساده
fi: Ei - yksinkertainen
fr: Non - simple
fy: Nee - simpel
he: לא - פשוט
hr: Ne - Jednostavno
hu: Nem - egyszerű
id: Tidak - Sederhana
is: Nei - einfalt
ku: Na - hêsan
lt: Ne - paprasta
lv: Nē - vienkārši
nb: Ingen - enkelt
nl: Nee - eenvoudig
pl: Nie - proste
pt: Não - simples
pt_br: Não - simples
ro: Nu - simplu
ru: Нет - просто
sk: Nie - jednoduché
sl: Ne - preprosto
sq: Jo - e thjeshtë
sr: Не - једноставно
sv: Nej - enkelt
th: ไม่ - ง่ายๆ
tr: Hayır - basit
uk: Ні - простий
vi: Không - Đơn giản
zh_cn: 不 - 简单

source: No Connection
ar: لا صلة له
bg: Няма връзка
ca: Sense connexió
cs: Žádné spojení
da: Ingen forbindelse
de: Keine Verbindung
el: Χωρίς σύνδεση
es: Sin conexión
et: Ühendust pole
fa: عدم اتصال
fi: Ei yhteyttä
fr: Aucune connexion
fy: Gjin ferbining
he: אין קשר
hr: Nema veze
hu: Nincs kapcsolat
id: Tidak ada koneksi
is: Engin tenging
ku: Têkelî tune
lt: Nėra ryšio
lv: Nav savienojuma
nb: Ingen tilkobling
nl: Geen verbinding
pl: Brak połączenia
pt: Sem conexão
pt_br: Sem conexão
ro: Fără conexiune
ru: Нет подключения
sk: Žiadne spojenie
sl: Brez povezave
sq: Asnjë lidhje
sr: Нема везе
sv: Ingen anslutning
th: ไม่มีการเชื่อมต่อ
tr: Bağlantı Yok
uk: Немає зв’язку
vi: Không có kết nối
zh_cn: 没有连接

source: No ECM PIDs available
bg: Няма налични ECM лекарства
ca: No hi ha PID de l'ECM disponibles
cs: Nejsou k dispozici žádné PID ECM
da: Ingen ECM PID 'er tilgængelige
de: Keine ECM -PIDs verfügbar
el: Δεν υπάρχουν διαθέσιμα
es: No hay PIDs ECM disponibles
et: ECM PID- d pole saadaval
fa: No ECM PID در دسترس نیست
fi: ECM PID-lääkkeitä ei ole saatavilla
fr: Aucun PID ECM disponible
fy: Gjin ecm pids te krijen
he: No ECM PIDs זמין
hr: Nema dostupnih ECM -a
hu: Nincs elérhető ECM PIDS
id: Tidak ada pid ECM yang tersedia
is: Engin ECM PID í boði
ku: No pidên ecm hene
lt: Nėra ECM PID
lv: Nav pieejamas ECM PID
nb: Ingen ECM-PIDer tilgjengelig
nl: Geen ECM PID's beschikbaar
pl: Brak dostępnych ECM PIDS
pt: Não existem ECM PIDs disponíveis
pt_br: Sem PIDs de ECM disponíveis
ro: Nu există PID -uri ECM disponibile
ru: ПИТСКИ ECM не доступно
sk: Nie sú k dispozícii žiadne ECM PID
sl: Ni na voljo ECM PIDS
sq: Asnjë PID ECM në dispozicion
sr: Није доступно ПИД-ови ЕЦМ-а
sv: Inga ECM PID: er tillgängliga
th: ไม่มีหมายเลขโพรเซส ECM
tr: ECM Pid yok
uk: Немає ECM PID
vi: Không có ECM PIDS
zh_cn: 没有ECM PID

source: No ECM info is currently available. This is only available while decrypting.
ar: ولا توجد حالياً معلومات عن هذه المعلومات. هذا متوفر فقط أثناء التشفير.
bg: В момента няма налична ECM информация. Това е достъпно само докато дешифрирате.
ca: No hi ha informació de la CEM disponible actualment. Això només està disponible mentre desencriptar.
cs: V současné době nejsou k dispozici žádné informace o ECM. To je k dispozici pouze při dešifrování.
da: Der findes ingen ECM-info i øjeblikket. Dette er kun tilgængeligt under dekryptering.
de: Derzeit sind keine ECM -Informationen verfügbar. Dies ist nur beim Entschlüsseln verfügbar.
el: Δεν υπάρχουν διαθέσιμες πληροφορίες ECM. Αυτό είναι διαθέσιμο μόνο κατά την αποκρυπτογράφηση.
es: Actualmente no hay información ECM disponible. Esto solo está disponible mientras se descifra.
et: ECM-i teave ei ole praegu kättesaadav. See on saadaval ainult dekrüpteerimise ajal.
fa: اطلاعات ECM در حال حاضر در دسترس نیست. این تنها در هنگام رمزگشایی در دسترس است.
fi: Tällä hetkellä ECM-tietoa ei ole saatavilla. Tämä on käytettävissä vain salauksen purkamisessa.
fr: Aucune information ECM n'est actuellement disponible. Ceci n'est disponible que lors du décryptage.
fy: Gjin ECM-ynfo is op it stuit beskikber. Dit is allinich te krijen by it ûntsiferjen.
he: אין מידע ECM זמין כרגע. זה זמין רק תוך פענוח.
hr: Trenutno nisu dostupne informacije o ECM -u. To je dostupno samo tijekom dešifriranja.
hu: Jelenleg nem állnak rendelkezésre ECM -információk.Ez csak dekódolás közben érhető el.
id: Tidak ada info ECM saat ini tersedia. Ini hanya tersedia saat mendekripsi.
is: Engar ECM upplýsingar eru nú tiltækar. Þetta er aðeins í boði meðan hann er afkóðun.
ku: No agahdariya ECM-ê niha heye. Ev tenê di dema belavkirinê de tenê heye.
lt: Šiuo metu nėra ECM informacijos.Tai galima įsigyti tik iššifruojant.
lv: Šobrīd nav pieejama nekāda informācija par ETM. Šis ir pieejams tikai atšifrējot.
nb: Ingen ECM-informasjon er for tiden tilgjengelig. Dette er bare tilgjengelig mens du dekrypterer.
nl: Er is momenteel geen ECM -info beschikbaar. Dit is alleen beschikbaar tijdens het decoderen.
pl: Obecnie nie są dostępne informacje ECM. Jest to dostępne tylko podczas odszkodowania.
pt: Nenhuma informação ECM está atualmente disponível. Isto só está disponível durante a descodificação.
pt_br: Nenhuma informação do ECM está disponível no momento. Isso só está disponível durante a descriptografia.
ro: În prezent nu există informații ECM. Acest lucru este disponibil numai în timpul decriptării.
ru: Информация ECM в настоящее время не доступна. Это доступно только при расшифровке.
sk: Momentálne nie sú k dispozícii žiadne informácie o ECM. Toto je k dispozícii iba pri dešifrovaní.
sl: Trenutno ni na voljo nobenih informacij o ECM.To je na voljo samo med dešifriranjem.
sq: Asnjë informacion i ECM nuk është aktualisht i disponueshëm. Kjo është në dispozicion vetëm gjatë deshifrimit.
sr: Тренутно нису доступне информације о ЕЦМ-у. Ово је доступно само док се дешифровање.
sv: Ingen ECM -information finns för närvarande tillgänglig. Detta är endast tillgängligt vid dekryptering.
th: ขณะนี้ยังไม่มีข้อมูล ECM อยู่ นี่เป็นรายการที่มีขณะถอดรหัสเท่านั้น.
tr: ECM bilgisi şu anda mevcut değildir. Bu yalnızca şifresini çözerken kullanılabilir.
uk: Наразі немає інформації про ECM. Це доступно лише під час розшифровки.
vi: Không có thông tin ECM hiện có sẵn. Điều này chỉ có sẵn trong khi giải mã.
zh_cn: 当前没有ECM信息。这仅在解密时可用。
