Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Refresh the update-able package list
ar: إعادة تحديث قائمة المجموعات التي يمكن تحديثها
bg: Обновяване на списъка с пакети
ca: Refresca la llista de paquets actualitzables
cs: Obnovit aktualizovaný seznam balíčků
da: Genopfrisk den opdaterbare pakkeliste
de: Aktualisieren Sie die aktualisierbare Paketliste
el: Ανανέωση της λίστας πακέτων με δυνατότητα ενημέρωσης
es: Actualizar la lista de paquetes
et: Uuendatavate pakettide nimekirja uuendamine
fa: لیست بسته های به روز رسانی
fi: Päivitä päivitetty pakettiluettelo
fr: Actualiser la liste des paquets à mettre à jour
fy: Ferfarskje de yn steat-ynlate-pakketlist
he: עדכון רשימת החבילה
hr: Osvježite popis paketa za ažuriranje
hu: Frissítse a frissíthető csomagok listáját
id: Segarkan daftar paket yang dapat diperbarui
is: Endurnærðu pakkalista fyrir uppfærslu
ku: Navnîşa pakêtê ya nûvekirin-nû nûve bikin
lt: Atnaujinkite atnaujinamą paketų sąrašą
lv: Atsvaidzināt aktualizējamo pakotņu sarakstu
nb: Oppdater oppdateringslisten
nl: Vernieuw de lijst met updatenpakket
pl: Odśwież listę pakietów dostępnych na aktualizację
pt: Atualizar a lista de pacotes atualizável
pt_br: Atualize a lista de pacotes atualizável
ro: Reîmprospătați lista de pachete de actualizare
ru: Обновить список пакетов, способных обновлять
sk: Obnovte zoznam balíkov, ktorý je možné aktualizovať
sl: Osvežite seznam, ki ga je mogoče posodobiti
sq: Rifreskoni listën e paketave të azhurnuara
sr: Освежите листу пакета
sv: Uppdatera paketlistan för uppdatering-kapabla
th: ปรับปรุงรายการแพกเกจที่ปรับปรุงได้ใหม่
tr: Güncellenebilir paket listesini yenileyin
uk: Оновіть список пакетів, що підлягають оновленню
vi: Làm mới danh sách gói có khả năng cập nhật
zh_cn: 刷新可更新的软件包列表

source: Regard deep standby as standby
ar: إحتياطي عميق
bg: Бъдете в готовност
ca: Pel que fa a la profunda resistència
cs: Hluboký pohotovostní režim jako pohotovostní režim
da: Fortryd dyb standby som standby
de: Betrachten Sie den tiefen Standby als Standby
el: Θεωρήστε βαθιά αναμονή ως αναμονή
et: Pea sügavat valmisolekut valmisolekuks
fa: سوگند به نفس عمیق
fi: Olkaa valmiina
fr: En ce qui concerne les forces en attente
fy: Beskôgje djippe standby as standby
he: על דוכן עמוק כעמוד
hr: Smatrajte duboku pripravnost kao pripravnost
hu: Tekintse a mély készenléti állapotot készenlétre
id: Menganggap siaga dalam sebagai siaga
is: Líta á djúpa biðstöðu sem biðstöðu
ku: Li standbyek kûr li standby hesibînin
lt: Laikyti giliu budėjimo režimu
lv: Dežūras laiks rezervē
nb: Oppnå dyp standby som standby
nl: Beschouw diepe stand -by als stand -by
pl: Uważaj głęboki tryb gotowości za tryb gotowości
pt: Considera a espera profunda como espera
pt_br: Considere em espera profunda como standby
ro: Consideră un standby profund ca standby
ru: Рассматривать глубокий резерв
sk: Považujte hlboký pohotovostný režim
sl: Globoko pripravljenost upoštevati kot pripravljenost
sq: E konsideroni gatishmërinë e thellë si gatishmëri
sr: У празнину у стању приправности
sv: Betraktar djup standby som standby
th: คาด เอว ไว้ ล่วง หน้า
tr: Derin Beklemeyi Bekleme olarak gör
uk: Розглядати глибокий режим очікування як у режимі очікування
vi: Coi dự phòng sâu là chờ
zh_cn: 将深深的待机视为待机

source: Region
ar: المنطقة
bg: Регион
ca: Regió
el: Περιοχή
es: Región
fa: منطقه
fi: Alue
fr: Région
fy: Regio
he: אזור
hr: Regija
hu: Régió
id: Wilayah
is: Svæði
ku: Herêm
lt: Regionas
lv: Reģions
nl: Regio
pt: Região
pt_br: Região
ro: Regiune
ru: Область
sk: Región
sl: Regija
sq: Rajon
sr: Регион
sv: Område
th: ขอบเขต
tr: Bölge
uk: Область
vi: Vùng đất
zh_cn: 地区

source: Regular file
ar: الملف العادي
bg: Редовен файл
ca: Fitxer regular
cs: Pravidelný soubor
da: Regelmæssig fil
de: Regelmäßige Datei
el: Κανονικό αρχείο
es: Archivo ordinario
et: Tavaline fail
fa: فایل های منظم
fi: Säännöllinen tiedosto
fr: Fichier régulier
fy: Gewoan bestân
he: קובץ רגיל
hr: Redovita datoteka
hu: Rendszeres fájl
id: File biasa
is: Venjuleg skrá
ku: Pelê birêkûpêk
lt: Įprastas failas
lv: Regulārs fails
nb: Vanlig fil
nl: Regelmatig bestand
pl: Zwykły plik
pt: Ficheiro regular
pt_br: Arquivo regular
ro: Fișier obișnuit
ru: Обычный файл
sk: Pravidelný súbor
sl: Navadna datoteka
sq: Skedar i rregullt
sr: Редовна датотека
sv: Regelbunden fil
th: แฟ้มปกติ
tr: Normal dosya
uk: Звичайний файл
vi: Tệp thông thường
zh_cn: 常规文件

source: Relative
ar: النسب
bg: Относително
ca: Relatiu
cs: Relativní
da: Relativ
de: Relativ
el: Σχετικός
es: Relativo
et: Suhteline
fa: نسبی
fi: Suhteellinen
fr: Taux relatif
fy: Sibbe
he: המונחים:
hr: Rođak
hu: Relatív
id: Relatif
is: Ættingi
ku: Meriv
lt: Giminaitis
lv: Relatīvais
nb: Relativ
nl: Familielid
pl: Względny
pt: Relativo
pt_br: Parente
ro: Relativ
ru: Родственник
sk: Príbuzný
sl: Sorodnik
sq: I afërm
sr: Релативан
sv: Relativ
th: ความสัมพันธ์
tr: Akraba
uk: Відносний
vi: Liên quan đến
zh_cn: 相对的

source: Release Notes
ar: النشر
bg: Бележки за освобождаване
ca: Notes de llançament
cs: Poznámky k vydání
da: Udgivelsesbemærkninger
de: Versionshinweise
el: Σημειώσεις κυκλοφορίας
es: Notas de lanzamiento
et: Avaldamismärkmed
fa: یادداشت های آزاد
fi: Julkaisutiedot
fr: Notes de sortie
fy: LOOSNOTEN
he: תגית: Notes
hr: Bilješke o izlasku
hu: Kiadási jegyzetek
id: Catatan Rilis
is: Slepptu athugasemdum
ku: Notes berdan
lt: Išleidimo pastabos
lv: Piezīmes
nb: Utgivelsesnotater
pl: Notatki z wydania
pt: Notas de Lançamento
pt_br: Notas de liberação
ro: Note de eliberare
ru: Выпуск заметок
sk: Poznámky o vydaní
sl: Opombe o izdaji
sq: Shënimet e lëshimit
sr: Белешке о ослобађању
sv: Släppanteckningar
th: บันทึกการปล่อย
tr: Sürüm Notları
uk: Примітки до випуску
vi: Phát hành ghi chú
zh_cn: 发行说明

source: Relevant PIDs Routing
ar: PIDs Routing
bg: Съответстващи лекарствени продукти
ca: PIDslevant Routing
cs: Relevantní směrování PID
da: Relevante PID-routing
de: Relevantes PIDS -Routing
el: Σχετική δρομολόγηση PIDS
es: PID relevantes Routing
et: Asjakohased PIDid marsruutimisel
fa: PID های مرتبط Routing
fi: Merkitykselliset PID-lääkkeet
fr: PIDs pertinents Routage
fy: Relevante Pids Routing
he: תגית: PIDs רוסטינג
hr: Relevantno usmjeravanje PIDS -a
hu: Releváns PIDS útválasztás
id: Routing PIDS yang relevan
is: Viðeigandi PIDS leið
ku: Routing Pids Relats
lt: Atitinkami PID maršrutai
lv: Attiecīgā PID Routing
nb: Relevante PIDer Routing
nl: Relevante PIDS -routing
pl: Odpowiednie routing PIDS
pt: Roteamento das IDP relevantes
pt_br: Roteamento de PIDs relevantes
ro: Rutare relevantă PIDS
ru: Соответствующая маршрутизация PIDS
sk: Príslušné smerovanie PIDS
sl: Ustrezno usmerjanje PID -jev
sq: Routing PIDS përkatëse
sr: Релевантни усмјеривач ПИД-а
th: ระบบ PID ที่ ยืดหยุ่น ได้
tr: İlgili PIDS Yönlendirme
uk: Відповідна маршрутизація PID
vi: Định tuyến PIDS có liên quan
zh_cn: 相关的PID路由

source: Religion
ar: الدين
bg: Религията
ca: La religió
cs: Náboženství
el: Θρησκεία
es: Religión
et: Religioon
fa: دین
fi: Uskonto
fy: Leauwe
he: דת
hr: Religija
hu: Vallás
id: Agama
is: Trúarbrögð
ku: Ol
lt: Religija
lv: Reliģija
nl: Religie
pl: Religia
pt: Religião
pt_br: Religião
ro: Religie
ru: Религия
sk: Náboženstvo
sl: Religija
sq: Fe
sr: Религија
th: ศาสนา
tr: Din
uk: Релігія
vi: Tôn giáo
zh_cn: 宗教

source: Reload
bg: Презареждане
ca: Recarrega
cs: Obnovit
da: Genindlæs
de: Neu laden
el: Γεμίζω πάλι
es: Recarga
et: Laadi uuesti
fi: Lataa uudelleen
fr: Recharger
fy: Op 'e nij laden
hr: Ponovo napuniti
hu: Újratöltés
id: Muat ulang
is: Endurhlaðið
ku: Bêdengkirin
lt: Perkrauti
lv: Pārlādēt
nb: Last på nytt
nl: Herladen
pl: Przeładować
pt: Recarregar
pt_br: Recarregar
ro: Reîncarcă
ru: Перезагрузить
sk: Znovu načítať
sl: Ponovno naloži
sq: Rimbush
sr: Поново учитати
sv: Ladda om
th: โหลดใหม่
tr: Yeniden yüklemek
uk: Перезавантажувати
vi: Tải lại
zh_cn: 重新加载

source: Reload Bookmarks
bg: Презареждане на отметките
ca: Recarrega les adreces d' interès
cs: Obnovit záložky
da: Genindlæs bogmærker
de: Lesezeichen neu laden
el: Επαναφόρτωση σελιδοδεικτών
et: Järjehoidjate taaslaadimine
fi: Lataa kirjanmerkit uudelleen
fr: Recharger les signets
fy: Blêdwizers opnij laden
hr: Ponovno učitajte oznake
hu: Újratöltse a könyvjelzőket
id: Muat Ulang Bookmark
is: Endurhlaða bókamerki
ku: Bookmarks nûve bikin
lt: Perkrauti žymes
lv: Pārielādēt grāmatzīmes
nb: Last bokmerke på nytt
nl: Bladwijzen opnieuw laden
pl: Załaduj zakładki
pt: Recarregar Favoritos
pt_br: Recarregue os favoritos
ro: Reîncărcați marcajele
ru: Перезагрузить закладки
sk: Obnoviť záložky
sl: Ponovno nalaganje zaznamkov
sq: Rifreskoni faqerojtësit
sr: Поново учитајте обележиваче
sv: Ladda om bokmärken
th: เรียกที่คั่นหน้าใหม่อีกครั้ง
tr: Yer işaretlerini yeniden yükle
uk: Перезавантажити закладки
vi: Tải lại dấu trang
zh_cn: 重新加载书签

source: Reload Services
ar: خدمات إعادة الشحن
bg: Услуги за презареждане
ca: Recarrega els serveis
cs: Obnovené služby
da: Genindlæs tjenester
de: Dienste neu laden
el: Υπηρεσίες εκ νέου φόρτωσης
et: Taaslaadimisteenused
fa: خدمات Reload
fi: Lataa uudelleen
fr: Services de recharge
fy: Tsjinstel tsjinsten
hr: Usluge za ponovno punjenje
hu: A szolgáltatások újratöltése
id: Layanan Muat Ulang
is: Endurhlaða þjónustu
ku: Karûbarên nûvekirinê
lt: Perkrauti paslaugas
lv: Pārlādēt servisus
nb: Last om tjenestene
nl: Herlaad services
pl: Usługi przeładowywania
pt: Recarregar os Serviços
pt_br: Recarregar os serviços
ro: Servicii de reîncărcare
ru: Перезагрузить услуги
sk: Obnoviť služby
sl: Ponovno nalaganje storitev
sq: Rifresko shërbimet
sr: Поново учитајте услуге
sv: Ladda om tjänster
th: เรียกบริการใหม่อีกครั้ง
tr: Hizmetleri Yeniden Yükle
uk: Перезавантажити послуги
vi: Tải lại dịch vụ
zh_cn: 重新加载服务

source: Reload all services from disk
bg: Презареждане на всички услуги от диск
ca: Recarrega tots els serveis des del disc
cs: Obnovit všechny služby z disku
da: Genindlæs alle tjenester fra disk
de: Laden Sie alle Dienste von der Festplatte neu
el: Φορτώστε ξανά όλες τις υπηρεσίες από το δίσκο
es: Recarga todos los servicios desde el disco
et: Laadi kõik teenused kettalt uuesti
fa: بارگیری تمام خدمات از دیسک
fi: Lataa kaikki palvelut uudelleen levyltä
fr: Recharger tous les services depuis le disque
fy: Reload alle tsjinsten fan 'e skiif
he: הסרת כל השירותים מדיסק
hr: Ponovno učitajte sve usluge s diska
hu: Töltse le újra az összes szolgáltatást a lemezről
id: Muat ulang semua layanan dari disk
is: Endurhlaðið alla þjónustu frá disknum
ku: Hemî karûbarên ji dîskê vekişînin
lt: Perkraukite visas paslaugas iš disko
lv: Pārielādēt visus servisus no diska
nb: Last alle tjenester fra disk
nl: Laad alle services opnieuw van schijf
pl: Załaduj wszystkie usługi z dysku
pt: Recarregar todos os serviços do disco
pt_br: Recarregue todos os serviços do disco
ro: Reîncarcă toate serviciile de pe disc
ru: Перезагрузить все услуги с диска
sk: Obnoviť všetky služby z disku
sl: Ponovno naložite vse storitve z diska
sq: Rifresko të gjitha shërbimet nga disku
sr: Поново учитајте све услуге са диска
sv: Ladda om alla tjänster från disken
th: เรียกบริการทั้งหมดจากดิสก์ใหม่อีกครั้ง
tr: Diskten tüm hizmetleri yeniden yükleyin
uk: Перезавантажте всі послуги з диска
vi: Tải lại tất cả các dịch vụ từ đĩa
zh_cn: 从磁盘重新加载所有服务

source: Reload blacklists
bg: Презареждане на черния списък
ca: Recarrega la llista negra
cs: Obnovit černé listy
da: Genindlæs sortlister
de: Blacklisten neu laden
el: Επαναφόρτωση μαύρων λιστών
et: Mustade nimekirjade taaslaadimine
fa: لیست سیاه Reload
fi: Lataa mustat listat uudelleen
fr: Recharger les listes noires
hr: Ponovno pretopite crne liste
hu: Töltse le újra a feketelistákat
id: Muat ulang daftar hitam
is: Endurhlaðið svarta lista
ku: Blacklists reşandin
lt: Perkrauti juodus sąrašus
lv: Pārlādēt melnos sarakstus
nb: Last ned svartelister
nl: Herlaad blacklists
pl: Załaduj czarne listy
pt: Recarregar listas negras
pt_br: Recarregue as listas negras
ro: Reîncarcă listele negre
ru: Перезагрузить черные списки
sk: Obnoviť čierne zoznamy
sl: Ponovno naloži črne sezname
sq: Rifresko listat e zeza
sr: Поново учитајте црне листе
sv: Ladda om svartlistor
th: เรียกรายการดําใหม่อีกครั้ง
tr: Kara listeleri yeniden yükle
uk: Перезавантажити чорні списки
vi: Tải lại danh sách đen
zh_cn: 重新加载黑名单

source: Reloading EPG Cache...
ar: إعادة تحميل EPG Cache...
bg: Презареждане на EPG кеш...
ca: S' està recarregant la memòria cau del PG...
cs: Nabíjím EPG cache...
da: Genindlæser EPG Cache...
de: EPG -Cache neu laden ...
el: Επαναφόρτιση της προσωρινής μνήμης EPG ...
et: EPG vahemälu laadimine...
fa: Reload EPG cache ...
fi: Ladataan EVG- välimuistia...
fr: Recharger EPG Cache...
he: עקבו אחרי EPG Cache.
hr: Ponovno učitavanje EPG predmemorije ...
hu: Az EPG gyorsítótár újratöltése ...
id: Muat ulang cache EPG ...
is: Endurhlaða EPG skyndiminni ...
lt: Perkrauti EPG talpyklą ...
lv: Pārielādē EPG kešu...
nb: Laster EPG Cache på nytt...
nl: EPG -cache opnieuw laden ...
pl: Przeładowanie pamięci podręcznej EPG ...
pt: Recarregando a 'Cache' de EPG...
pt_br: Recarregar o cache EPG ...
ro: Reîncărcare cache EPG ...
ru: Перезагрузка кеша EPG ...
sk: Obnovenie vyrovnávacej pamäte EPG ...
sl: Ponovno nalaganje predpomnilnika EPG ...
sq: Ringarkimi i cache EPG ...
sr: РЕЛОАДИНГ ЕПГ ЦАЦХЕ ...
sv: Ladda om EPG -cache ...
th: กําลังเรียกแคชของ APG ใหม่...
tr: Yeniden yükleme EPG önbelleği ...
uk: Перезавантаження кешу EPG ...
vi: Tải lại bộ nhớ cache EPG ...
zh_cn: 重新加载EPG缓存...

source: Reloading bouquets and services.
ar: إعادة تحميل الباقات والخدمات.
bg: Презареждам букети и услуги.
ca: Al recarregar els bouquets i els serveis.
cs: Nabíjím kytice a služby.
da: Genindlæsning af buketter og tjenester.
de: Laden und Dienstleistungen neu laden.
el: Επαναφόρτιση ανθοδέσμες και υπηρεσίες.
es: Recargando ramos y servicios.
et: Kimpude ja teenuste taaslaadimine.
fa: دسته ها و خدمات Reload.
fi: Ladataan kimppuja ja palveluja.
fr: Recharger les bouquets et services.
fy: Kleading fan boeken en tsjinsten opnij laden.
he: העלאה מחדש של זר ושירותים.
hr: Ponovno utovarivanje buketa i usluga.
hu: Csokrok és szolgáltatások újratöltése.
id: Muat ulang karangan bunga dan layanan.
is: Endurhleðsla kransa og þjónustu.
ku: Reloading Bouquets and Karûbarên.
lt: Perkraukite puokštes ir paslaugas.
lv: Ielādē pušķus un pakalpojumus.
nb: Laste ned buketter og tjenester.
nl: Boeketten en services opnieuw laden.
pl: Reladowanie bukietów i usług.
pt: Recarregando buquês e serviços.
pt_br: Recarregar buquês e serviços.
ro: Reîncărcarea buchetelor și serviciilor.
ru: Перезагрузка букетов и услуг.
sk: Obnovenie kytíc a služieb.
sl: Ponovno nalaganje šopkov in storitev.
sq: Ringarkimi i tufave dhe shërbimeve.
sr: Поновно пуњење букета и услуга.
sv: Ladda om buketter och tjänster.
th: เรียกช่อดอกไม้และบริการใหม่อีกครั้ง.
tr: Buketleri ve hizmetleri yeniden yükleme.
uk: Перезавантаження букетів та послуг.
vi: Tải lại bó hoa và dịch vụ.
zh_cn: 重新加载花束和服务。

source: Remaining
ar: البقاء
bg: Остава
ca: Restant
cs: Zbývající
da: Resterende
de: Übrig
el: Παραμένων
es: Permaneciendo
et: Järelejäänud
fa: باقی مانده
fi: Muut
fr: Rester
fy: Bliuwend
he: המשך
hr: Preostali
hu: Többi
id: Tersisa
is: Eftir
ku: Jiberma
lt: Likęs
lv: Atlikums
nb: Resterende
nl: Overig
pl: Pozostały
pt: Restante
pt_br: Restante
ro: Rămas
ru: Оставшийся
sk: Zostávajúci
sl: Preostali
sq: I mbetur
sr: Преостали
sv: Återstående
th: ยังคงอยู่
tr: Geriye kalan
uk: Що залишився
vi: Còn lại
zh_cn: 其余的

source: Remaining & Elapsed
ar: البقايا " المنهوبة "
bg: Оставащи и неуспешни
ca: Resta & transcorregut
cs: Zbývající & uplynulý
da: Resterende & forløbet
de: Verbleiben und verstrichen
el: Παραμένουν και παρέλησαν
es: Permanecer "
et: Ülejäänud & aegunud
fa: باقی مانده و بازگشت
fi: & Jäljellä
fr: Reste & Échec
fy: Oerbleaun en ôfrûn
he: הישארות & Elapse
hr: Preostalo i proteklo
hu: Megmaradt és eltelt
id: Tersisa & berlalu
is: Eftir og liðinn
ku: Mayî û derbasbûyî
lt: Liko ir praėjo
lv: Atlikušie un izturētie
nb: Fortsatt & forfallen
nl: Resterend en verstreken
pl: Pozostały i upłynął
pt: Restando & Sucedeu
pt_br: Restante e decorrido
ro: Rămânând și scurs
ru: Осталось и истекло
sk: Zostávajúce a uplynuté
sl: Preostali in pretečeni
sq: Mbetja dhe e Kapur
sr: Преостали и протекли
sv: Kvar och förflutit
th: ยังคงอยู่และถูกย้าย
tr: Kalan ve Geçmiş
uk: Залишився і минув
vi: Còn lại và trôi qua
zh_cn: 剩下并经过

source: Remaining minutes left
ar: الدقائق المتبقية
bg: Остават минути
ca: Temps restant restant
cs: Zbývající minuty zbývají
da: Resterende minutter tilbage
de: Verbleibende Minuten links
el: Αριστερά τα υπόλοιπα λεπτά
es: Faltan minutos
et: Ülejäänud minutid on jäänud
fa: چند دقیقه باقی مانده
fi: Jäljellä olevat minuutit jäljellä
fr: Minutes restantes à gauche
fy: Oerbleaune minuten oer
he: נותרו דקות
hr: Preostale minute
hu: A fennmaradó percek maradtak
id: Menit tersisa tersisa
is: Eftir mínútur eftir
ku: Deqên mayî hiştin
lt: Likusios minutės
lv: Atlikušās minūtes
nb: Resterende minutter left
nl: Resterende minuten over
pl: Pozostałe minuty
pt: Restam minutos
pt_br: Minutos restantes restantes
ro: Minute rămase rămase
ru: Оставшиеся минуты остались
sk: Zostávajúce minúty zostali
sl: Preostale minute
sq: Minutat e mbetura kanë mbetur
sr: Преостало остало минут
sv: Återstående minuter kvar
th: เหลือเวลาไม่กี่นาที
tr: Kalan dakikalar kaldı
uk: Залишилися хвилини
vi: Những phút còn lại còn lại
zh_cn: 剩下的几分钟

source: Remaining minutes right
ar: الدقائق المتبقية
bg: Остават минути
ca: Temps restant a la dreta
cs: Zbývající minuty vpravo
da: Resterende minutter til højre
de: Restliche Minuten rechts
el: Τα υπόλοιπα λεπτά σωστά
es: Faltan minutos
et: Ülejäänud minutid paremale
fa: باقی ماندن در دقیقه
fi: Loput minuutit oikein
fr: Minutes restantes à droite
fy: Oerbleaune minuten gelyk
he: להשאיר דקות נכונות
hr: Preostale minute u redu
hu: A fennmaradó percek jobbra
id: Menisa menit, benar
is: Eftir mínútur rétt
ku: Deqîqên mayî rast
lt: Likusios minutės dešinės
lv: Atlikušās minūtes pa labi
nb: Resterende minutter høyre
nl: Resterende minuten rechts
pl: Pozostałe minuty w prawo
pt: Minutos restantes à direita
pt_br: Minutos restantes à direita
ro: Minute rămase la dreapta
ru: Оставшиеся минуты правильно
sk: Zostávajúce minúty správne
sl: Preostale minute desno
sq: Minutat e mbetura drejt
sr: Преостало минуте
sv: Återstående minuter rätt
th: ยังคงอยู่หนึ่งนาที
tr: Kalan dakikalar doğru
uk: Залишилися хвилини правильно
vi: Còn lại phút đúng
zh_cn: 剩下的分钟正确

source: Remaining minutes/Progress bar left
de: Verbleibende Minuten-/Fortschrittsbalken links
el: Απομένει τα υπόλοιπα λεπτά/η γραμμή προόδου
fy: Oerbleaune minuten / foarútgongbalke oerbleaun
hr: Preostale minute/traka napretka
id: Menit yang tersisa/bilah kemajuan tersisa
is: Eftirstöðvar/framfarastikan eftir
ku: Deqîqên mayî / bendava pêşkeftinê ya çepê
nl: Resterende minuten/voortgangsbalk links
pl: Pozostały pasek minut/postępu
pt_br: Barra de minutos/progresso restante esquerda
ro: Minute rămase/Bara de progres a rămas
ru: Оставшиеся минуты/план
sk: Zostávajúca minúta/priebeh
sq: Minutat e mbetura/Bari i përparimit të majtë
sr: Преостала минута / трака напретка
sv: Återstående minuter/framstegsfält kvar
tr: Kalan dakikalar/ilerleme çubuğu kaldı
uk: Залишився хвилин/план прогресу зліва
vi: Biên bản còn lại/Thanh tiến độ còn lại

source: Remaining minutes/Progress bar right
de: Verbleibende Minuten/Fortschrittsleiste rechts
el: Τα υπόλοιπα λεπτά/γραμμή προόδου σωστά
fy: Oerbleaune minuten / foarútgongbalke rjochts
hr: Preostale minute/traka napretka desno
id: Menit yang tersisa/bilah kemajuan kanan
is: Eftir nokkrar mínútur/framvindustikur rétt
ku: Mînakên Mînakên / Barê Pêşveçûnê ya Rastîn
nl: Resterende minuten/voortgangsbalk goed
pl: Pozostałe minuty/pasek postępu w prawo
pt_br: Barra de minutos restantes/progresso à direita
ro: Minute rămase/bara de progres dreapta
ru: Оставшиеся минуты/планшн справа
sk: Zostávajúca minúta/pokrokový bar vpravo
sq: Minutat e mbetura/shiriti i përparimit djathtas
sr: Преостала минута / трака напретка у праву
sv: Återstående minuter/framstegsfält till höger
tr: Kalan dakikalar/ilerleme çubuğu doğru
uk: Залишився хвилин/план прогресу праворуч
vi: Biên bản còn lại/thanh tiến độ

source: Remember last service in PiP
ar: تذكر آخر خدمة في بي بي بي
bg: Запомни последната услуга в PiP
ca: Recorda l' últim servei al PP
cs: Zapamatujte si poslední službu v PiP
da: Husk sidste service i PiP
de: Erinnern Sie sich den letzten Dienst in PIP
el: Θυμηθείτε την τελευταία υπηρεσία στο PIP
es: Recuerda el último servicio en PiP
et: PiP- i viimane teenus jäetakse meelde
fa: آخرین سرویس در PiP
fi: Muista viimeinen palvelu PiP:ssä
fr: Rappelez-vous le dernier service dans PiP
fy: Ûnthâld lêste tsjinst yn pip
he: זכור שירות אחרון בפיפ
hr: Sjetite se posljednje usluge u PIP -u
hu: Ne feledje az utolsó szolgáltatást a PIP -ben
id: Ingat Layanan Terakhir di Pip
is: Mundu síðustu þjónustu í PIP
ku: Xizmeta Dawîn di Pipê de bi bîr bînin
lt: Prisiminkite paskutinę paslaugą PIP
lv: Atcerēties pēdējo pakalpojumu PiP
nb: Husk siste tjeneste i PiP
nl: Denk aan de laatste service in PIP
pl: Pamiętaj o ostatniej usługi w PIP
pt: Lembre-se do último serviço em PiP
pt_br: Lembre -se do último serviço em Pip
ro: Amintiți -vă ultimul serviciu în PIP
ru: Помните последнюю службу в PIP
sk: Pamätajte na poslednú službu v PIP
sl: Ne pozabite zadnje storitve v pip
sq: Mos harroni shërbimin e fundit në PIP
sr: Запамти последњу услугу у Пипу
sv: Kom ihåg sista tjänsten i PIP
th: จดจําการบริการครั้งสุดท้ายใน PP
tr: PIP'deki son hizmeti hatırla
uk: Пам'ятайте останню службу в Піп
vi: Hãy nhớ dịch vụ cuối cùng trong PIP
zh_cn: 记住pip中的最后服务

source: Remember service PIN
ar: تذكري (بين)
bg: Запомняне на услугата PIN
ca: Recorda el PIN de servei
cs: Zapamatovat si PIN služby
da: Husk service PIN
de: Denken Sie an Service Pin
el: Θυμηθείτε την PIN SERVICE
es: Recuerde servicio PIN
et: Jäta meelde teenuse PIN
fa: سرویس PIN
fi: Muista palvelu PIN
fr: N'oubliez pas le NIP de service
fy: Ûnthâlde tsjinst PIN
he: זוכרים את השירות
hr: Sjetite se usluge servisa
hu: Ne feledje a szervizcsapot
id: Ingat pin layanan
is: Mundu eftir þjónustupinna
ku: PIN-ê ya karûbarê bîr bînin
lt: Prisiminkite aptarnavimo kaištį
lv: Atcerēties servisu PIN
nb: Husk service PIN
nl: Onthoud servicepin
pl: Pamiętaj o pinowi serwisowym
pt: Recordar o PIN de serviço
pt_br: Lembre -se de pino de serviço
ro: Amintiți -vă pinul de serviciu
ru: Помните Service Pint
sk: Pamätajte si servisný kolík
sl: Ne pozabite servisnega pin
sq: Mos harroni Pin Shërbimi
sr: Запамти ПИН за услуге
sv: Kom ihåg servicepinnen
th: จดจําบริการ PIN
tr: Servis Pin'i hatırla
uk: Пам'ятайте Service Pin
vi: Hãy nhớ mã PIN dịch vụ
zh_cn: 记住服务别针
