Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Console Network
bg: Конзолна мрежа
ca: Xarxa de consola
cs: Konzolová síť
da: Konsolnetværk
de: Konsolenetzwerk
el: Κονσολικό δίκτυο
et: Konsoolvõrk
fa: Network
fi: Konsoliverkko
fy: Konsole Network
he: קונסולת רשת
hr: Mreža konzole
hu: Konzolhálózat
id: Jaringan Konsol
ku: Tora Console
lt: Konsolės tinklas
lv: Konsoles tīkls
nb: Konsollnettverk
nl: Console -netwerk
pl: Sieć konsoli
pt: Rede de Consola
pt_br: Rede de console
ro: Rețea de consolă
ru: Консольная сеть
sk: Siete konzoly
sl: Konzola omrežja
sq: Rrjeti tastierë
sr: Конзолна мрежа
sv: Konsolnätverk
th: เครือข่ายคอนโซล
tr: Konsol ağı
uk: Консольна мережа
vi: Mạng giao diện điều khiển
zh_cn: 控制台网络

source: Console Utility
ca: Utilitat de consola
cs: Nástroj konzole
da: Konsol-værktøj
de: Konsole -Dienstprogramm
el: Κονσόλα
es: Consola Utility
et: Konsooli kasutamine
fi: Konsolityökalu
fr: Utilitaire Console
fy: Konsole-utility
he: קונסולות
hr: Konzola
hu: Konzolos segédprogram
id: Utilitas konsol
is: Hugelda
ku: Vebijêrka konsolê
lt: Konsolės naudingumas
lv: Konsoles utilīta
nb: Konsollverktøy
nl: Console -hulpprogramma
pl: Użyteczność konsoli
pt: Utilitário de Consola
pt_br: Utilitário de console
ro: Utilitatea consolei
ru: Консольная утилита
sk: Utilita
sl: Utility konzole
sq: Mjete tastierë
sr: Конзола
sv: Konsolverktyg
th: ความจุสูง
tr: Konsol Yardımcı Programı
uk: Утиліта консолі
vi: Tiện ích giao diện điều khiển
zh_cn: 控制台实用程序

source: Constellation
ar: الخلاصة
bg: Съзвездие
ca: Constel· lacions
cs: Konstelace
da: Konstellation
de: Konstellation
el: Αστερισμός
es: Constelación
et: Tähtkuju
fa: نظرات
fi: Tähtikuvio
fy: Konstellaasje
he: המונחים:
hr: Konstelacija
hu: Csillagkép
id: Konstelasi
is: Stjörnumerki
ku: Çepikpêkirin
lt: Žvaigždynas
lv: Zvaigznāji
nl: Sterrenbeeld
pl: Konstelacja
pt: Constelação
pt_br: Constelação
ro: Constelaţie
ru: Созвездие
sk: Konštelácia
sl: Ozvezdje
sq: Yjësi
sr: Сазвежђе
sv: Konstellation
th: การเชื่อมต่อ
tr: Takımyıldız
uk: Сузір'я
vi: Chòm sao
zh_cn: 星座

source: Constellation & FFT mode
ar: نمط الاستئناف
bg: Режим на съзвездие и FFT
ca: Mode de les constel· lacions i FFT
cs: Režim Constellation & FFT
da: Konstellation & FFT tilstand
de: Konstellation und FFT -Modus
el: Λειτουργία Constellation & FFT
es: Constelación " modo FFT
et: Tähtkujude ja FFT režiim
fa: حالت FFT
fi: Konstellaation & FFT -tila
fr: Mode Constellation & FFT
fy: Konstellaasje- en FFT-modus
he: המונחים: FFT Mode
hr: Constellation & FFT način
hu: Konstelláció és fft mód
id: Mode Constellation & FFT
is: Stjörnumerki og FFT stilling
ku: Mode Constellation & FFT
lt: 'Constellation & FFT' režimas
lv: Zvaigznītes & FFT režīms
nb: Constellation & FFT-modus
nl: Constellation & FFT -modus
pl: Tryb konstelacyjny i FFT
pt: Modo de constelação e FFT
pt_br: Constelação e modo FFT
ro: Modul constelație și FFT
ru: Режим созвездия и БПФ
sk: Constellation & FFT režim
sl: Ozvezljiv in FFT način
sq: Mënyra e Konstelacionit dhe FFT
sr: Цонстеллатион & ФФТ режим
sv: Konstellation och FFT -läge
th: โหมดการบอกข้อมูล & FFT
tr: Takımyıldız ve FFT modu
uk: Сузір'я та режим FFT
vi: Chế độ Chòm sao & FFT
zh_cn: 星座和FFT模式

source: Consult your SCR device specifications for this information.
ar: استشارة مواصفات أجهزة جهازك الخاص لهذه المعلومات.
bg: Консултирайте вашите SCR спецификации устройство за тази информация.
ca: Consulteu les especificacions del dispositiu SCR per a aquesta informació.
cs: Konzultujte specifikace zařízení SCR pro tuto informaci.
da: Kontakt din SCR-enhed specifikationer for denne information.
de: Wenden Sie sich an Ihre SCR -Gerätespezifikationen, um diese Informationen zu erhalten.
el: Συμβουλευτείτε τις προδιαγραφές της συσκευής SCR για αυτές τις πληροφορίες.
es: Consulte las especificaciones de su dispositivo SCR para esta información.
et: Vaadake selle teabe saamiseks oma SCR-seadme spetsifikatsioone.
fa: مشخصات دستگاه SCR خود را برای این اطلاعات مشورت کنید.
fi: Konsultoi SCR laite tekniset tiedot tätä tietoa.
fr: Consultez les spécifications de votre appareil SCR pour cette information.
fy: Rieplachtsje jo Scre-apparaten spesifikaasjes foar dizze ynformaasje.
he: בדוק את מפרט המכשיר של SCR לקבלת מידע זה.
hr: Posavjetujte se s specifikacijama SCR uređaja za ove podatke.
hu: Forduljon az SCR eszköz specifikációinak ezen információkért.
id: Konsultasikan spesifikasi perangkat SCR Anda untuk informasi ini.
is: Hafðu samband við SCR tækisupplýsingar þínar fyrir þessar upplýsingar.
ku: Ji bo vê agahiyê bi taybetmendiyên amûrê scr amûrê xwe re şêwir bikin.
lt: Norėdami gauti šią informaciją, pasitarkite su SCR įrenginio specifikacijomis.
lv: Izlasiet savas SCR ierīces specifikācijas šai informācijai.
nb: Se SCR-enhetens spesifikasjoner for denne informasjonen.
nl: Raadpleeg uw SCR -apparaatspecificaties voor deze informatie.
pl: Aby uzyskać te informacje, zapoznaj się z specyfikacjami urządzenia SCR.
pt: Consulte as especificações do seu dispositivo SCR para esta informação.
pt_br: Consulte as especificações do seu dispositivo SCR para essas informações.
ro: Consultați specificațiile dispozitivului SCR pentru aceste informații.
ru: Проконсультируйтесь с характеристиками устройства SCR для этой информации.
sk: Tieto informácie nájdete v špecifikáciách svojich zariadení SCR.
sl: Za te informacije se posvetujte s specifikacijami naprav SCR.
sq: Konsultohuni me specifikimet e pajisjes tuaj SCR për këtë informacion.
sr: Посаветујте се са СЦР уређајима за ове информације.
sv: Se dina SCR -enhetsspecifikationer för denna information.
th: ดูรายละเอียดอุปกรณ์ SCR ของคุณ สําหรับข้อมูลนี้.
tr: Bu bilgiler için SCR aygıt özelliklerinize danışın.
uk: Зверніться до специфікацій пристроїв SCR для цієї інформації.
vi: Tham khảo thông số kỹ thuật của thiết bị SCR của bạn cho thông tin này.
zh_cn: 请咨询您的SCR设备规格以获取此信息。

source: Consult your motor's specifications for this information, or leave the default setting.
ar: إستشار مواصفات محركك لهذه المعلومة، أو ترك وضع الفشل.
bg: Консултирайте се с моторните спецификации за тази информация или оставете настройките по подразбиране.
ca: Consulteu les especificacions del motor per a aquesta informació, o deixeu l' arranjament per omissió.
cs: Konzultujte specifikace motoru pro tuto informaci, nebo zanechte výchozí nastavení.
da: Konsultér din motors specifikationer for denne information, eller lad standardindstillingen være.
de: Wenden Sie sich an die Spezifikationen Ihres Motors für diese Informationen oder lassen Sie die Standardeinstellung.
el: Συμβουλευτείτε τις προδιαγραφές του κινητήρα σας για αυτές τις πληροφορίες ή αφήστε την προεπιλεγμένη ρύθμιση.
es: Consulte las especificaciones de su motor para esta información o deje el ajuste predeterminado.
et: Vaadake selle teabe saamiseks oma mootori spetsifikatsioone või jätke vaikeseade.
fa: مشخصات موتور خود را برای این اطلاعات مشورت کنید یا تنظیمات پیش فرض را ترک کنید.
fi: Kysy moottorin tekniset tiedot tätä tietoa, tai jätä oletusasetus.
fr: Consultez les spécifications de votre moteur pour cette information, ou laissez le réglage par défaut.
fy: Rieplachtsje de spesifikaasjes fan jo motor foar dizze ynformaasje, of lit de standertynstelling ferlitte.
he: בדוק את המפרט של המנוע שלך עבור מידע זה, או לעזוב את ברירת המחדל.
hr: Posavjetujte se s specifikacijama motora za ove podatke ili ostavite zadanu postavku.
hu: Forduljon a motor specifikációinak ezen információkhoz, vagy hagyja az alapértelmezett beállítást.
id: Konsultasikan spesifikasi motor Anda untuk informasi ini, atau tinggalkan pengaturan default.
is: Hafðu samband við forskriftir mótorsins fyrir þessar upplýsingar eða skildu sjálfgefna stillingu.
ku: Ji bo vê agahiyê, ji bo taybetmendiyên motorê xwe şêwir bikin, an jî mîhengê xwerû bihêlin.
lt: Norėdami gauti šią informaciją, pasitarkite su savo variklio specifikacijomis arba palikite numatytąjį nustatymą.
lv: Izlasiet sava motora specifikācijas šai informācijai vai atstājiet noklusēto iestatījumu.
nb: Se motorens spesifikasjoner for denne informasjonen, eller forlat standardinnstillingen.
nl: Raadpleeg de specificaties van uw motor voor deze informatie of verlaat de standaardinstelling.
pl: Zapoznaj się z specyfikacjami silnika w celu uzyskania tych informacji lub zostaw ustawienie domyślne.
pt: Consulte as especificações do seu motor para esta informação ou deixe a configuração padrão.
pt_br: Consulte as especificações do seu motor para essas informações ou deixe a configuração padrão.
ro: Consultați specificațiile auto pentru aceste informații sau lăsați setarea implicită.
ru: Проконсультируйтесь с техническими характеристиками мотора для этой информации или оставьте настройку по умолчанию.
sk: Poraďte sa so špecifikáciami svojho motora pre tieto informácie alebo zanechajte predvolené nastavenie.
sl: Za te informacije se posvetujte s specifikacijami svojega motorja ali pustite privzeto nastavitev.
sq: Konsultohuni me specifikimet e motorit tuaj për këtë informacion, ose lini cilësimin e paracaktuar.
sr: Посаветујте се са својим спецификацијама мотора за ове информације или оставите подразумевану поставку.
sv: Se din motors specifikationer för denna information eller lämna standardinställningen.
th: เก็บค่าการกําหนดของมอเตอร์ของคุณสําหรับข้อมูลนี้ หรือปล่อยเอาไว้ตามค่าที่ตั้งปริยาย.
tr: Bu bilgiler için motorunuzun özelliklerine bakın veya varsayılan ayarı bırakın.
uk: Зверніться до технічних характеристик для цієї інформації або залиште налаштування за замовчуванням.
vi: Tham khảo thông số kỹ thuật của động cơ của bạn cho thông tin này hoặc để lại cài đặt mặc định.
zh_cn: 请咨询您的电机的规格以获取此信息，或离开默认设置。

source: Consult your receiver's manual for more information on power management.
ar: إستشار دليل جهاز الاستقبال الخاص بك للمزيد من المعلومات عن إدارة الطاقة.
bg: Консултирайте се с ръководството на вашия приемник за повече информация за управлението на мощността.
ca: Consulteu el manual del vostre receptor per a més informació sobre gestió d'energia.
cs: Pro více informací o řízení napájení se obraťte na manuál přijímače.
da: Kontakt din modtager manual for mere information om strømstyring.
de: Wenden Sie sich an das Handbuch Ihres Empfängers, um weitere Informationen zum Leistungsmanagement zu erhalten.
el: Συμβουλευτείτε το εγχειρίδιο του δέκτη σας για περισσότερες πληροφορίες σχετικά με τη διαχείριση ενέργειας.
es: Consulte el manual de su receptor para obtener más información sobre la gestión de energía.
et: Lisateavet toitehalduse kohta leiate vastuvõtja käsiraamatust.
fa: راهنمای گیرنده خود را برای اطلاعات بیشتر در مورد مدیریت قدرت مشورت کنید.
fi: Kysy vastaanottimen käyttöohjeesta lisätietoja virranhallinnasta.
fr: Consultez le manuel de votre récepteur pour plus d'informations sur la gestion de l'énergie.
fy: Rieplachtsje jo hantlieding fan jo ûntfanger foar mear ynformaasje oer Power Management.
he: בדוק את המדריך של המקלט שלך לקבלת מידע נוסף על ניהול חשמל.
hr: Posavjetujte se s priručnikom svog prijemnika za više informacija o upravljanju napajanjem.
hu: Olvassa el a fogadó kézikönyvét az energiagazdálkodással kapcsolatos további információkért.
id: Konsultasikan manual penerima Anda untuk informasi lebih lanjut tentang manajemen daya.
is: Hafðu samband við handbók móttakara þinnar til að fá frekari upplýsingar um valdastjórnun.
ku: Ji bo bêtir agahdarî li ser rêveberiya hêzê, manuala wergirê xwe şêwir bikin.
lt: Norėdami gauti daugiau informacijos apie energijos valdymą, pasitarkite su imtuvo vadovu.
lv: Konsultējieties ar uztvērēja rokasgrāmatu, lai iegūtu vairāk informācijas par jaudas pārvaldību.
nb: Se mottakerens håndbok for mer informasjon om strømstyring.
nl: Raadpleeg de handleiding van uw ontvanger voor meer informatie over energiebeheer.
pl: Skonsultuj się z instrukcją odbiorcy, aby uzyskać więcej informacji na temat zarządzania energią.
pt: Consulte o manual do seu receptor para obter mais informações sobre gerenciamento de energia.
pt_br: Consulte o manual do seu receptor para obter mais informações sobre gerenciamento de energia.
ro: Consultați manualul receptorului dvs. pentru mai multe informații despre gestionarea puterii.
ru: Проконсультируйтесь с руководством вашего получателя для получения дополнительной информации о управлении питанием.
sk: Viac informácií o správe energie nájdete v príručke svojho príjemcu.
sl: Za več informacij o upravljanju električne energije se posvetujte z priročnikom sprejemnika.
sq: Konsultohuni me manualin e marrësit tuaj për më shumë informacion mbi menaxhimin e energjisë.
sr: Потражите приручник свог пријемника за више информација о управљању напајањем.
sv: Kontakta din mottagarhandbok för mer information om krafthantering.
th: ดูคู่มือของผู้รับของคุณ สําหรับข้อมูลเพิ่มเติมเกี่ยวกับการจัดการพลังงาน.
tr: Güç yönetimi hakkında daha fazla bilgi için alıcınızın kılavuzuna danışın.
uk: Зверніться до посібника з приймача для отримання додаткової інформації про управління живленням.
vi: Tham khảo hướng dẫn sử dụng của người nhận của bạn để biết thêm thông tin về quản lý điện.
zh_cn: 请咨询您的接收器手册以获取有关电源管理的更多信息。

source: Consult your receiver's manual for more information on power threshold.
ar: إستشار دليل جهاز الإستقبال الخاص بك للمزيد من المعلومات عن عتبة الطاقة.
bg: Консултирайте се с ръководството на вашия приемник за повече информация за прага на мощност.
ca: Consulteu el manual del vostre receptor per a més informació sobre el llindar d'energia.
cs: Pro více informací o prahu výkonu se obraťte na manuál přijímače.
da: Kontakt din modtagers manual for mere information om effekttærskel.
de: Wenden Sie sich an das Handbuch Ihres Empfängers, um weitere Informationen zur Leistungsschwelle zu erhalten.
el: Συμβουλευτείτε το εγχειρίδιο του δέκτη σας για περισσότερες πληροφορίες σχετικά με το όριο ισχύος.
es: Consulte el manual de su receptor para obtener más información sobre el umbral de potencia.
et: Lisateavet võimsuse läve kohta leiate vastuvõtja käsiraamatust.
fa: راهنمای گیرنده خود را برای اطلاعات بیشتر در مورد آستانه قدرت مشورت کنید.
fi: Kysy vastaanottimesi ohjekirjasta lisätietoja tehokynnyksestä.
fr: Consultez le manuel de votre récepteur pour plus d'informations sur le seuil de puissance.
fy: Rieplachtsje jo hantlieding fan jo ûntfanger foar mear ynformaasje oer krêftdrompel.
he: בדוק את המדריך של המקלט שלך לקבלת מידע נוסף על סף כוח.
hr: Posavjetujte se s priručnikom svog prijemnika za više informacija o pragu snage.
hu: Olvassa el a vevő kézikönyvét, ha további információt szeretne kapni a teljesítményküszöbről.
id: Konsultasikan manual penerima Anda untuk informasi lebih lanjut tentang ambang daya.
is: Hafðu samband við handbók móttakara þinnar til að fá frekari upplýsingar um rafmagnsþröskuld.
ku: Ji bo bêtir agahdarî li ser benda hêzdariyê, ji manuala wergirê xwe re şêwir bikin.
lt: Norėdami gauti daugiau informacijos apie galios slenkstį, pasitarkite su gavėjo vadovu.
lv: Vairāk informācijas par jaudas slieksni meklējiet uztvērēja rokasgrāmatā.
nb: Se mottakerens håndbok for mer informasjon om strømgrensen.
nl: Raadpleeg de handleiding van uw ontvanger voor meer informatie over de stroomdrempel.
pl: Więcej informacji na temat progu zasilania zapoznaj się z instrukcją podręcznika odbiorcy.
pt: Consulte o manual do seu receptor para obter mais informações sobre o limiar de potência.
pt_br: Consulte o manual do seu receptor para obter mais informações sobre o limite de energia.
ro: Consultați manualul receptorului dvs. pentru mai multe informații despre pragul de putere.
ru: Проконсультируйтесь с руководством вашего получателя для получения дополнительной информации о пороге питания.
sk: Viac informácií o prahovej hodnote napájania nájdete v príručke svojho príjemcu.
sl: Za več informacij o pragu moči se posvetujte z priročnikom sprejemnika.
sq: Konsultohuni me manualin e marrësit tuaj për më shumë informacion mbi pragun e energjisë.
sr: Потражите приручник за пријемник за више информација о прагу напајања.
sv: Kontakta din mottagarhandbok för mer information om strömtröskeln.
th: ดูคู่มือการรับสัญญาณของคุณ เพื่อเพิ่มข้อมูลการใช้พลังงาน.
tr: Güç eşiği hakkında daha fazla bilgi için alıcınızın kılavuzuna danışın.
uk: Проконсультуйтеся з посібником приймача для отримання додаткової інформації про поріг живлення.
vi: Tham khảo hướng dẫn sử dụng của người nhận của bạn để biết thêm thông tin về ngưỡng sức mạnh.
zh_cn: 请咨询您的接收器手册以获取有关功率阈值的更多信息。

source: Contact Info
bg: Информация за контакт
ca: Informació del contacteName
cs: Kontaktní informace
da: Kontaktinfo
de: Kontaktinformationen
el: Πληροφορίες επικοινωνίας
es: Información de contacto
et: Kontaktandmed
fa: ارتباط با Info
fi: Yhteystiedot
fr: Coordonnées
fy: Kontaktynfo
he: יצירת קשר
hr: Kontakt informacije
hu: Kapcsolattartási információk
id: Info kontak
is: Hafðu samband
ku: Agahdariya têkiliyê
lt: Kontaktinė informacija
lv: Kontaktinformācija
nb: Kontaktinformasjon
nl: Contactgegevens
pl: Informacje kontaktowe
pt: Informações de Contato
pt_br: Informações de contato
ro: Informații de contact
ru: Контактная информация
sk: Kontaktné informácie
sl: Kontaktni podatki
sq: Informacioni i Kontaktit
sr: Контакт подаци
sv: Kontaktinformation
th: ข้อมูลที่อยู่ติดต่อ
tr: İletişim Bilgileri
uk: Контактна інформація
vi: Thông tin liên hệ
zh_cn: 联系信息

source: Contact info
ar: معلومات الاتصال
bg: Информация за контакт
ca: Informació del contacte
cs: Kontaktní údaje
da: Kontaktoplysninger
de: Kontaktinformationen
el: Πληροφορίες επικοινωνίας
es: Información de contacto
et: Kontaktandmed
fa: اطلاعات تماس
fi: Yhteystiedot
fr: Coordonnées
fy: Kontaktynfo
he: מידע ליצירת קשר
hr: Kontakt informacije
hu: Kapcsolattartási információk
id: Info kontak
is: Hafðu samband
ku: Agahdariya têkiliyê
lt: Kontaktinė informacija
lv: Kontaktinformācija
nb: Kontaktinformasjon
nl: Contactgegevens
pl: Informacje kontaktowe
pt: Informações de contacto
pt_br: Informações de contato
ro: Informații de contact
ru: Контактная информация
sk: Kontaktné informácie
sl: Kontaktni podatki
sq: Informacioni i Kontaktit
sr: Контакт подаци
sv: Kontaktinformation
th: ข้อมูลที่อยู่ติดต่อ
tr: İletişim Bilgileri
uk: Контактна інформація
vi: Thông tin liên hệ
zh_cn: 联系信息

source: Content
ar: المضمون
bg: Съдържание
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Índice
et: Sisu
fa: محتوا Content Content
fi: Sisältö
fr: Contenu
fy: Kontint
he: תוכן
hr: Sadržaj
hu: Tartalom
id: Isi
is: Innihald
ku: Dilşad
lt: Turinys
lv: Saturs
nb: Innhold
nl: Inhoud
pl: Treść
pt: Conteúdo
pt_br: Contente
ro: Conţinut
ru: Содержание
sk: Spokojnosť
sl: Zadovoljstvo
sq: Përmbajtje
sr: Садржај
sv: Innehåll
th: เนื้อหา
tr: İçerik
uk: Зміст
vi: Nội dung
zh_cn: 内容

source: Content Encoding
de: Inhaltskodierung
el: Κωδικοποίηση περιεχομένου
fy: Ynhâld kodearring
hr: Kodiranje sadržaja
id: Pengkodean konten
is: Innihald kóðun
ku: Naveroka Naverînê
nl: Inhoudscodering
pl: Kodowanie treści
ru: Контент кодирование
sk: Kódovanie obsahu
sq: Kodimi i përmbajtjes
sr: Кодирање садржаја
tr: İçerik Kodlama
uk: Кодування вмісту
vi: Mã hóa nội dung

source: Content Type
de: Inhaltstyp
el: Τύπος περιεχομένου
fy: Ynhâldstype
hr: Vrsta sadržaja
id: Jenis konten
is: Innihald
ku: Cureya naverokê
nl: Inhoudstype
pl: Typ treści
ru: Тип контента
sk: Obsah
sq: Lloji i përmbajtjes
sr: Врста садржаја
tr: İçerik Türü
uk: Тип вмісту
vi: Loại nội dung

source: Content does not fit on DVD!
ar: الوحدة لا تناسب الدي في دي!
bg: Съдържанието не пасва на DVD!
ca: El contingut no encaixa en el DVD!
cs: Obsah se nehodí na DVD!
da: Indholdet passer ikke på DVD!
de: Inhalt passt nicht auf DVD!
el: Το περιεχόμενο δεν ταιριάζει σε DVD!
es: El contenido no encaja en DVD!
et: Sisu ei mahu DVD-le!
fa: محتوا در DVD مناسب نیست!
fi: Sisältö ei sovi DVD:lle!
fr: Le contenu ne correspond pas au DVD!
fy: Ynhâld past net op DVD!
he: תוכן לא מתאים ל- DVD!
hr: Sadržaj se ne uklapa na DVD!
hu: A tartalom nem felel meg a DVD -n!
id: Konten tidak sesuai dengan DVD!
is: Innihald passar ekki á DVD!
ku: Naverok li ser DVD-ê nabe!
lt: Turinys netinka DVD!
lv: Saturs neiederas DVD!
nb: Innholdet passer ikke på DVD!
nl: Inhoud past niet op dvd!
pl: Treść nie pasuje do DVD!
pt: O conteúdo não cabe em DVD!
pt_br: O conteúdo não se encaixa no DVD!
ro: Conținutul nu se potrivește pe DVD!
ru: Контент не подходит на DVD!
sk: Obsah sa nehodí na DVD!
sl: Vsebina ne ustreza DVD -ju!
sq: Përmbajtja nuk përshtatet në DVD!
sr: Садржај се не уклапа на ДВД!
sv: Innehållet passar inte på DVD!
th: เนื้อหาในดีวีดีไม่พอดี!
tr: İçerik DVD'ye uymuyor!
uk: Вміст не входить на DVD!
vi: Nội dung không phù hợp với DVD!
zh_cn: 内容不适合DVD！

source: Context
ar: السياق
bg: Контекст
cs: Kontext
da: Sammenhæng
de: Kontext
el: Συμφραζόμενα
es: Contexto
et: Kontekst
fa: Field
fi: Tausta
fr: Contexte
fy: Kontekst
he: המונחים
hr: Kontekst
hu: Kontextus
id: Konteks
is: Samhengi
ku: Hevgirêk
lt: Kontekstas
lv: Konteksts
nb: Kontekst
pl: Kontekst
pt: Contexto
pt_br: Contexto
ru: Контекст
sk: Kontext
sl: Kontekst
sq: Kontekst
sr: Контекст
sv: Sammanhang
th: บริบท
tr: Bağlam
uk: Контекст
vi: Bối cảnh
zh_cn: 语境

source: Continent
ar: القارة
bg: Континент
cs: Kontinent
da: Fortsat
de: Kontinent
el: Ήπειρος
es: Continente
et: Mandril
fa: قاره
fi: Manner
fy: Kontinint
he: יבשת
hr: Kontinent
hu: Kontinens
id: Benua
is: Heimsálfan
ku: Qite
lt: Žemynas
lv: Kontinents
nb: Kontinent
pl: Kontynent
pt: Continente
pt_br: Continente
ru: Континент
sk: Končatina
sl: Celina
sq: Kontinent
sr: Континент
sv: Kontinent
th: ทวีป
tr: Kıta
uk: Континент
vi: Lục địa
zh_cn: 大陆

source: Continue ->
ar: استمر
bg: Продължение - >
ca: Continua ->
cs: Pokračovat - >
da: Fortsæt - >
de: Weiter ->
el: Συνέχεια ->
es: Continuar -
et: Jätka ->
fa: ادامه >
fi: Jatka ->
fr: Continuer ->
fy: Trochgean ->
he: המשך >
hr: Nastavite ->
hu: Folytassa ->
id: Lanjutkan ->
is: Haltu áfram ->
ku: Berdewam bike ->
lt: Tęsti ->
lv: Turpinājums
nb: Fortsett ->
nl: Doorgaan ->
pl: Kontynuuj ->
pt: Continuar ->
ro: Continuați ->
ru: Продолжить ->
sk: Pokračujte ->
sl: Nadaljujte ->
sq: Vazhdoni ->
sr: Настави ->
sv: Fortsätt ->
th: ทําต่อไป ->
tr: Devam ->
uk: Продовжити ->
vi: Tiếp tục ->
zh_cn: 继续 - >

source: Continue in background
ar: الاستمرار في المعلومات الأساسية
bg: Продължение на фона
ca: Continua en el fons
cs: Pokračovat v pozadí
da: Fortsæt i baggrunden
de: Im Hintergrund fortsetzen
el: Συνεχίστε στο παρασκήνιο
es: Continuar en segundo plano
et: Jätka taustal
fa: ادامه در پس زمینه
fi: Jatka taustaa
fr: Continuer en arrière-plan
fy: Trochgean yn eftergrûn
he: להמשיך ברקע
hr: Nastavite u pozadini
hu: Folytassa a háttérben
id: Lanjutkan di latar belakang
is: Haltu áfram í bakgrunni
ku: Di paşperdeyê de berdewam bikin
lt: Tęskite fone
lv: Turpināt fonu
nb: Fortsett i bakgrunnen
nl: Doorgaan op de achtergrond
pl: Kontynuuj w tle
pt: Continuar em segundo plano
pt_br: Continue em segundo plano
ro: Continuați în fundal
ru: Продолжить в фоновом режиме
sk: Pokračujte v pozadí
sl: Nadaljujte v ozadju
sq: Vazhdoni në sfond
sr: Наставите у позадини
sv: Fortsätt i bakgrunden
th: ทําต่อไปเป็นพื้นหลัง
tr: Arka planda devam et
uk: Продовжити на тлі
vi: Tiếp tục trong nền
zh_cn: 继续在后台
