Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When enabled the receiver will automatically wake from standby when the TV is turned on.
ar: عندما يُمكّن المُستلم تلقائياً من الإستقبال عندما يُشغل التلفاز.
bg: При включване на приемника автоматично ще се събуди от готовност, когато телевизорът е включен.
ca: Quan està habilitat, el receptor es despertarà automàticament d'estar quiet quan la televisió estigui encesa.
cs: Po zapnutí se přijímač automaticky probudí z pohotovostního režimu při zapnutí televize.
da: Når det er aktiveret, vil modtageren automatisk vågne fra standby, når fjernsynet er tændt.
de: Wenn der Empfänger aktiviert ist, weckt der Empfänger automatisch aus dem Standby, wenn der Fernseher eingeschaltet ist.
el: Όταν ενεργοποιηθεί ο δέκτης θα ξυπνήσει αυτόματα από την κατάσταση αναμονής όταν η τηλεόραση είναι ενεργοποιημένη.
es: Cuando esté habilitado el receptor se despertará automáticamente de espera cuando se encienda la televisión.
et: Sisselülitamisel ärkab vastuvõtja televiisori sisselülitamisel automaatselt ooterežiimist.
fa: هنگامی که گیرنده را فعال می کند به طور خودکار از حالت آماده باش بیدار می شود، زمانی که تلویزیون روشن می شود.
fi: Vastaanotin herää automaattisesti, kun televisio on päällä.
fr: Lorsqu'il est activé, le récepteur se réveille automatiquement dès que le téléviseur est allumé.
fy: As de ûntfanger ynskeakele sil automatysk wekker wurde fan standby as de TV ynskeakele is.
he: כאשר ניתן למקלט יתעורר באופן אוטומטי מעמודי כאשר הטלוויזיה מופעלת.
hr: Kad je omogućen, prijemnik će se automatski probuditi iz stanja pripravnosti kada je televizor uključen.
hu: Ha engedélyezve van, a vevő automatikusan készenléti állapotból felébred, amikor a TV be van kapcsolva.
id: Saat diaktifkan penerima akan secara otomatis bangun dari siaga saat TV dihidupkan.
is: Þegar það er virkt vaknar móttakarinn sjálfkrafa úr biðstöðu þegar kveikt er á sjónvarpinu.
ku: Dema ku dema ku TV-yê zivirî dê bixweber bixweber ji standby hişyar bibe.
lt: Įgalinus imtuvą, automatiškai atsibus budėjimo režime, kai televizorius bus įjungtas.
lv: Kad ieslēgts, uztvērējs automātiski pamostas no dežūras brīža, kad televizors ir ieslēgts.
nb: Når aktivert vil mottakeren automatisk våkne fra standby når TV-en er slått på.
nl: Wanneer ingeschakeld wordt de ontvanger automatisch wakker uit stand -by wanneer de tv is ingeschakeld.
pl: Po włączeniu odbiornik automatycznie obudzi się z gotowości po włączeniu telewizora.
pt: Quando activado, o receptor irá acordar automaticamente de standby quando a TV estiver ligada.
pt_br: Quando ativado, o receptor acordará automaticamente a partir do modo de espera quando a TV estiver ligada.
ro: Când este activat, receptorul se va trezi automat de la standby atunci când televizorul va fi pornit.
ru: При включении приемник автоматически проснется от резервного режима при включении телевизора.
sk: Po povolení sa prijímač automaticky prebudí z pohotovostného režimu, keď je televízor zapnutý.
sl: Ko bo omogočeno, se bo sprejemnik samodejno zbudil iz pripravljenosti, ko je televizor vklopljen.
sq: Kur aktivizohet marrësi automatikisht do të zgjohet nga gatishmëria kur TV të ndizet.
sr: Када је омогућено да се пријемник аутоматски пробуди у стању приправности када је телевизор укључен.
sv: När aktiverat kommer mottagaren automatiskt att vakna från standby när TV: n är påslagen.
th: เมื่อเปิดใช้งานตัวรับจะถูกปลุกอัตโนมัติจากสแตนด์บายเมื่อเปิดทีวี.
tr: Etkinleştirildiğinde, TV açıldığında alıcı otomatik olarak beklemeden uyanır.
uk: Коли ввімкнено приймач, автоматично прокинеться від очікування, коли телевізор увімкнено.
vi: Khi bật máy thu sẽ tự động thức dậy từ chế độ chờ khi TV được bật.
zh_cn: 启用后，当电视打开电视时，接收器将自动从备用中醒来。

source: When enabled the timer from the fallback tuner is imported
ar: عندما يُمْكِنُ مَنْ جهاز التوقيت مِنْ تِلكةِ السقوط
bg: При внос на таймера от резервния тунер
ca: Quan s' habilita el temporitzador des del reajustador alternatiu s' importa
cs: Pokud je zapnuto, je importován časovač z ladiče záloh
da: Når aktiveret timeren fra fallback tuner er importeret
de: Wenn der Timer aus dem Fallback -Tuner aktiviert ist, wird der Timer importiert
el: Όταν ενεργοποιείται ο χρονοδιακόπτης από τον δέκτη που έχει εισαγάγει
es: Cuando está habilitado el temporizador del afinador es importado
et: Sisselülitamisel imporditakse varutuuneri taimer
fa: هنگامی که تایمر را قادر می سازد از نوار عقب سقوط وارد می شود
fi: Kun valittu ajastin varaviritin on tuotu
fr: Lorsqu'il est activé, le minuteur du tuner est importé
fy: Doe't de timer ynskeakele fan 'e fallback-tuner wurdt ymporteare
he: כאשר ניתן ל-Timer מן המכוון הנפילה מיובא
hr: Kad je omogućen, uvozi se tajmer iz povratnog tunera
hu: Amikor engedélyezve van az időzítőnek a visszafogott hangolóból
id: Saat diaktifkan timer dari tuner fallback diimpor
is: Þegar það er gert tímamælirinn frá Fallback Tuner er fluttur inn
ku: Dema ku demjimêrê ji tunera hilweşînê tête çalak kirin
lt: Kai įjungtas laikmatis iš atsarginio imtuvo yra importuojamas
lv: Kad ieslēgts, tiek importēts taimeris no rezerves skaņotāja
nb: Når aktivert timeren fra reservetuneren importeres
nl: Wanneer ingeschakeld wordt de timer van de fallback -tuner geïmporteerd
pl: Po włączeniu liczby czasu z tunera Fallback jest importowana
pt: Quando habilitado, o temporizador do sintonizador é importado
pt_br: Quando ativado, o cronômetro do sintonizador de fallback é importado
ro: Când este activat, cronometrul de la tunerul Fallback este importat
ru: При включении таймер от резервного тюнера импортируется
sk: Po povolení je importovaný časovač z tuneru Fallback
sl: Ko je omogočeno, se uvozi časovnik iz odmika
sq: Kur aktivizohet kohëmatësi nga akorduesi i rrëzimit është i importuar
sr: Када је омогућен тајмер из повратног тјунера
sv: När det är aktiverat importeras timern från fallback -tunern
th: หากเปิดใช้ตัวจับเวลาจากเครื่องปรับเสียงกลับ
tr: Etkinleştirildiğinde, geri dönüş tunerinden zamanlayıcı içe aktarılır
uk: Якщо ввімкнути таймер з тюнера з резервного відбиття, імпортується
vi: Khi được bật bộ hẹn giờ từ bộ điều chỉnh dự phòng được nhập
zh_cn: 当导入后备后启用计时器时

source: When enabled the timer from the fallback tuner is the default timer
ar: عندما مَكّنَ موقّتَ مِنْ مدرّبِ السقوطِ هو موقّتُ الفشلِ
bg: При включване на таймера от резервния тунер е таймерът по подразбиране
ca: Quan s' habilita el temporitzador des del reajustador alternatiu és el temporitzador per omissió
cs: Když je zapnuto, časovač z ladiče je výchozí časovač
da: Når aktiveret timer fra fallback tuner er standard timer
de: Wenn der Timer aus dem Fallback -Tuner aktiviert ist, ist der Standard -Timer
el: Όταν ενεργοποιείται ο χρονοδιακόπτης από τον δέκτη που είναι ο προεπιλεγμένος χρονομετρητής
es: Cuando se ha habilitado el temporizador de la caja es el temporizador predeterminado
et: Sisselülitamisel on varutuuneri taimer vaikimisi taimer
fa: هنگامی که تایمر را از نوار کشویی فعال کنید، تایمر پیش فرض است
fi: Kun varavirittimen ajastin on oletusajastin
fr: Lorsqu'il est activé, le timer du tuner de retour est le timer par défaut
fy: Doe't de timer ynskeakele fan 'e fallback-tuner is de standert-timer
he: כאשר אפשרו ל-Timer מהמכוונן ה- Fallback הוא המזמן ברירת המחדל
hr: Kad je omogućen, tajmer iz povratnog tunera zadani je tajmer
hu: Ha engedélyezve van az időzítő a visszafogott tunerből, az alapértelmezett időzítő
id: Saat mengaktifkan timer dari fallback tuner adalah timer default
is: Þegar tímamælirinn er gerður frá er sjálfgefinn tímamælirinn
ku: Dema ku demjimêrê ji tunera hilweşînê ve hatî çalak kirin demjimêra xwerû ye
lt: Kai įjungtas laikmatis iš atsarginio imtuvo yra numatytasis laikmatis
lv: Kad ieslēgts taimeris no rezerves uztvērēja ir noklusētais taimeris
nb: Når aktivert timer fra tilbakefallstuneren er standard timer
nl: Wanneer ingeschakeld is de timer van de fallback -tuner de standaardtimer
pl: Po włączeniu licznika timera z tunera Fallback jest domyślnym timerem
pt: Quando habilitado, o temporizador do sintonizador de retorno é o temporizador padrão
pt_br: Quando ativado, o cronômetro do sintonizador de fallback é o timer padrão
ro: Când a fost activat, cronometrul de la tunerul Fallback este cronometrul implicit
ru: При включении таймер от резервного тюнера является таймером по умолчанию
sk: Po povolení je predvolený časovač časovač z turneru Fallback Tuner
sl: Ko je omogočeno časovnik iz odhodnega tunerja, je privzeti časovnik
sq: Kur aktivizohet kohëmatësi nga akorduesi i kthimit është kohëmatësi i paracaktuar
sr: Када је омогућен тајмер са повратног тјунера је подразумевани тајмер
sv: När det är aktiverat är timern från fallback -tunern standardtimern
th: เมื่อเปิดใช้งานตัวจับเวลาจากเครื่องปรับตั้งเวลาล้มเหลว เป็นตัวจับเวลาปริยาย
tr: Geri kalan tunerden zamanlayıcı etkinleştirildiğinde varsayılan zamanlayıcıdır
uk: Якщо ввімкнути таймер з тюнера, є таймером за замовчуванням
vi: Khi được bật bộ hẹn giờ từ bộ điều chỉnh dự phòng là bộ đếm thời gian mặc định
zh_cn: 当启用后备调谐器的计时器时，是默认计时器

source: When enabled you can customize the OpenWebIf settings for the fallback tuner
ar: عندما يُمكّنُك أَنْ تُكيّفَ بيئاتَ ويب إف المفتوحِ لa تَغْطّمِ التراجعِ
bg: При включване можете да персонализирате OpenWebIf настройките за обратен тунер
ca: Quan està habilitat podeu personalitzar l' arranjament OpenWebSim per a la finestra alternativa
cs: Pokud je povoleno, můžete upravit nastavení OpenWebIf pro ladič záloh
da: Når det er aktiveret, kan du tilpasse OpenWebIf indstillinger for fallback tuner
de: Wenn Sie aktiviert sind, können Sie die OpenWebif -Einstellungen für den Fallback -Tuner anpassen
el: Όταν ενεργοποιηθεί μπορείτε να προσαρμόσετε τις ρυθμίσεις OpenWebIF για τον δέκτη Fallback
es: Cuando esté habilitado, puede personalizar la configuración OpenWebSi para el afinador descomposición
et: Sisselülitamisel saab kohandada varutuuneri OpenWebIfi seadistusi
fa: هنگامی که به شما اجازه می دهد می توانید OpenWeb را سفارشی کنید اگر تنظیمات برای تنظیم کننده ی کشویی
fi: Kun käytössä voit muokata OpenWebIf-asetuksia varavirittimelle
fr: Lorsque vous êtes activé, vous pouvez personnaliser les paramètres OpenWebIf pour le tuner de retour
fy: As jo ​​ynskeakele kinne jo de OpenWebif-ynstellingen oanpasse foar de Fallback-tuner
he: כאשר אתה יכול להתאים אישית את OpenWeb אם הגדרות עבור מכוונן Fallback
hr: Kad je omogućeno, možete prilagoditi postavke OpenWeBif za povratni tuner
hu: Ha engedélyezve van, testreszabhatja az OpenWebif beállításait a visszafogási hangolóhoz
id: Saat diaktifkan, Anda dapat menyesuaikan pengaturan OpenWebif untuk tuner fallback
is: Þegar þú ert virkur geturðu sérsniðið OpenWebif stillingarnar fyrir Fallback Tuner
ku: Dema ku hûn bêne çalak kirin hûn dikarin mîhengên vekirîwebif ji bo tuner hilweşînin
lt: Kai įgalinote
lv: Kad ieslēgts, varat pielāgot OpenWebIf iestatījumus rezerves uztvērējam
nb: Når aktivert kan du tilpasse OpenWebIf innstillingene for reservetuneren
nl: Wanneer ingeschakeld, kunt u de OpenWebif -instellingen voor de fallback -tuner aanpassen
pl: Po włączeniu możesz dostosować ustawienia OpenWebif dla tunera Fallback
pt: Quando habilitado, você pode personalizar as configurações do OpenWebIf para o sintonizador
pt_br: Quando ativado, você pode personalizar as configurações do OpenWebif para o sintonizador de fallback
ro: Când este activat, puteți personaliza setările OpenWebif pentru tunerul Fallback
ru: При включении вы можете настроить настройки OpenWebif для Swarkback Tuner
sk: Ak je povolená
sl: Ko je omogočeno, lahko prilagodite nastavitve OpenWebif za izpadni tuner
sq: Kur aktivizohet, ju mund të rregulloni cilësimet OpenWebif për akorduesin e kthimit
sr: Када је омогућен, можете прилагодити поставке ОпенВебиф за повратно тјунер
sv: När du är aktiverad kan du anpassa OpenWebif -inställningarna för Fallback Tuner
th: หากเปิดใช้ คุณสามารถกําหนดการตั้งค่าการเปิดเว็บ (OffWeb) สําหรับตัวปรับเสียงกลับได้
tr: Etkinleştirildiğinde, geri dönüş tuneri için OpenWebif ayarlarını özelleştirebilirsiniz.
uk: Якщо ввімкнути, ви можете налаштувати параметри OpenWebif для Тюнера, що перебуває
vi: Khi được bật, bạn có thể tùy chỉnh cài đặt OpenWebif cho bộ chỉnh lưu dự phòng
zh_cn: 启用后，您可以自定义后备调谐器的OpenWebif设置

source: When enabled, AIT data will be included in http streams. This allows a client receiver to use HbbTV.
ar: وعند التمكين، ستُدرج بيانات تكنولوجيا المعلومات في الموقع الشبكي. هذا يُمكّن مُستقبل العميل من استخدام (هاب تي في).
bg: Когато са активирани, AIT данните ще бъдат включени в http streams. Това позволява на клиент да използва HbbTV.
ca: Quan està habilitat, les dades AIT seran incloses en fluxos http. Name Això permet que un receptor de client utilitzi HbbTV.
cs: Pokud je povoleno, budou údaje AIT zahrnuty v proudech http. To umožňuje klientovi používat HbbTV.
da: Når det er aktiveret, vil AIT data blive inkluderet i http-strømme. Dette gør det muligt for en klient modtager at bruge HbbTV.
de: Wenn es aktiviert ist, werden AIT -Daten in HTTP -Streams enthalten. Auf diese Weise kann ein Client -Empfänger HBBTV verwenden.
el: Όταν ενεργοποιηθούν, τα δεδομένα AIT θα συμπεριληφθούν σε ροές HTTP. Αυτό επιτρέπει σε έναν δέκτη πελάτη να χρησιμοποιεί το HBBTV.
es: Cuando esté habilitado, los datos AIT se incluirán en las secuencias http. Esto permite que un receptor de cliente use HbbTV.
et: Sisselülitamisel lisatakse AIT andmed HTTP voogudesse. See võimaldab kliendi vastuvõtjal kasutada HbbTV-d.
fa: هنگامی که فعال می شود، داده های AIT در جریان های http گنجانده خواهد شد. این اجازه می دهد تا گیرنده مشتری از HbbTV استفاده کند.
fi: Kun käytössä, AIT-tiedot sisällytetään http-virtoihin. Tämä antaa asiakkaalle mahdollisuuden käyttää HbbTV.
fr: Une fois activée, les données AIT seront incluses dans les flux http. Cela permet à un récepteur client d'utiliser HbbTV.
fy: As ynskeakele, sille Ait-gegevens wurde opnommen yn http Streams. Hjirmei kinne in kliïnt ûntfanger om HBBTV te brûken.
he: כאשר ניתן, נתוני AIT ייכללו בזרמים של http. זה מאפשר ללקוח להשתמש HbbTV.
hr: Kad su omogućeni, AIT podaci bit će uključeni u HTTP tokove. To omogućava klijentskom prijemniku da koristi HBBTV.
hu: Ha engedélyezve van, az AIT -adatok szerepelnek a HTTP streamekbe.Ez lehetővé teszi az ügyfél -vevő számára a HBBTV használatát.
id: Saat diaktifkan, data AIT akan dimasukkan dalam aliran HTTP. Ini memungkinkan penerima klien untuk menggunakan HBBTV.
is: Þegar AIT -gögn verða virk verða AIT í HTTP straumum. Þetta gerir viðskiptavinum móttakara kleift að nota HBBTV.
ku: Dema ku çalakkirî, daneyên AIT-ê dê di stûyên HTTP de werin. Ev dihêle ku muwekîlê muwekîlê bikar bîne ku HBBTV bikar bîne.
lt: Kai įjungta, AIT duomenys bus įtraukti į HTTP srautus.Tai leidžia kliento imtuvui naudoti HBBTV.
lv: Ja ieslēgts, AIT dati tiks iekļauti http plūsmās. Tas ļauj klienta saņēmējam izmantot HbbTV.
nb: Når det er aktivert, vil AIT-data bli inkludert i http-strømmer. Dette tillater en klientmottaker å bruke HbbTV.
nl: Indien ingeschakeld, worden AIT -gegevens opgenomen in HTTP -streams. Hierdoor kan een clientontvanger HBBTV gebruiken.
pl: Po włączeniu dane AIT zostaną uwzględnione w strumieniach HTTP. Pozwala to odbiornikowi klienta korzystać z HBBTV.
pt: Quando activados, os dados AIT serão incluídos nos fluxos http. Isso permite que um receptor cliente use HbbTV.
pt_br: Quando ativado, os dados do AIT serão incluídos nos fluxos HTTP. Isso permite que um receptor do cliente use o HBBTV.
ro: Când sunt activate, datele AIT vor fi incluse în fluxurile HTTP. Acest lucru permite unui receptor client să utilizeze HBBTV.
ru: При включении данные AIT будут включены в потоки HTTP. Это позволяет клиентскому приемнику использовать HBBTV.
sk: Ak sú povolené, údaje AIT budú zahrnuté do tokov HTTP. To umožňuje prijímateľovi klienta používať HBBTV.
sl: Ko so omogočeni, bodo podatki AIT vključeni v tokove HTTP.To omogoča uporabniku odjemalca za uporabo HBBTV.
sq: Kur aktivizohet, të dhënat e AIT do të përfshihen në rrjedhën HTTP. Kjo lejon një marrës të klientit të përdorë HBBTV.
sr: Када је омогућен, АИТ података ће бити укључени у ХТТП стреаме. Ово омогућава пријемнику клијента да користи ХББТВ.
sv: När det är aktiverat kommer AIT -data att inkluderas i HTTP -strömmar. Detta gör det möjligt för en klientmottagare att använda HBBTV.
th: หากเปิดใช้ จะมีการรวมข้อมูลของ AIT ไว้ใน http true จะช่วยให้ตัวรับสัญญาณของไคลเอนต์สามารถใช้ HbbTV ได้.
tr: Etkinleştirildiğinde, AIT verileri HTTP akışlarına dahil edilecektir. Bu, bir müşteri alıcısının HBBTV kullanmasını sağlar.
uk: Якщо ввімкнено, дані AIT будуть включені в потоки HTTP. Це дозволяє клієнтському приймачеві використовувати HBBTV.
vi: Khi được bật, dữ liệu AIT sẽ được bao gồm trong các luồng HTTP. Điều này cho phép người nhận máy khách sử dụng HBBTV.
zh_cn: 启用后，AIT数据将包含在HTTP流中。这允许客户端接收器使用HBBTV。

source: When enabled, EIT data will be included in http streams. This allows a client receiver to show EPG.
ar: When enabled, EIT data will be included in http streams. هذا يُمكّن مُستقبل العميل من إظهار (إي بي جي).
bg: Когато са активирани, данните на EIT ще бъдат включени в потоците на http. Това позволява на клиент да показва EPG.
ca: Quan està habilitat, les dades EIT seran incloses en fluxos http. Name Això permet que un receptor de client mostri EPG.
cs: Pokud je povoleno, budou údaje EIT zahrnuty do toků http. To umožňuje klientovi ukázat EPG.
da: Når det er aktiveret, vil EIT-data blive inkluderet i http-strømme. Dette gør det muligt for en klient modtager at vise EPG.
de: Wenn es aktiviert ist, werden EIT -Daten in HTTP -Streams enthalten. Auf diese Weise kann ein Client -Empfänger EPG anzeigen.
el: Όταν ενεργοποιηθούν, τα δεδομένα EIT θα συμπεριληφθούν σε ροές HTTP. Αυτό επιτρέπει σε έναν δέκτη πελάτη να εμφανίζει EPG.
es: Cuando esté habilitado, los datos de EIT se incluirán en las secuencias http. Esto permite que un receptor de cliente muestre EPG.
et: Kui see on lubatud, lisatakse EIT andmed HTTP voogudesse. See võimaldab kliendi vastuvõtjal näidata EPG-d.
fa: هنگامی که فعال شود، داده های EIT در جریان های http گنجانده خواهد شد. این اجازه می دهد تا یک گیرنده برای نشان دادن EPG.
fi: EIT:n tiedot sisällytetään http-virtoihin, kun ne ovat käytettävissä. Näin asiakasvastaanotin voi näyttää EPG.
fr: Une fois activée, les données EIT seront incluses dans les flux http. Cela permet à un récepteur client d'afficher EPG.
fy: As ynskeakele, EIT-gegevens sille wurde opnommen yn http Streams. Hjirmei kinne in klant ûntfanger om EPG sjen te litten.
he: כאשר ניתן, נתוני EIT ייכללו בזרמים של http. זה מאפשר ללקוח להציג EPG.
hr: Kad su omogućeni, EIT podaci bit će uključeni u HTTP tokove. To omogućava klijentskom prijemniku da pokaže EPG.
hu: Ha engedélyezve van, az EIT -adatok szerepelnek a HTTP streamekbe.Ez lehetővé teszi az ügyfél -vevő számára, hogy megmutassa az EPG -t.
id: Saat diaktifkan, data EIT akan dimasukkan dalam aliran HTTP. Ini memungkinkan penerima klien untuk menunjukkan EPG.
is: Þegar EIT -gögn verða virk verða EIT gögn með í HTTP straumum. Þetta gerir viðskiptavinum móttakara kleift að sýna EPG.
ku: Dema ku tête çalak kirin, daneyên Eit dê di stûyên Http de bêne. Ev dihêle destûrnameyek muwekîlê ku EPG nîşan bide.
lt: Kai įjungta, EIT duomenys bus įtraukti į HTTP srautus.Tai leidžia kliento imtuvui parodyti EPG.
lv: Ja ieslēgts, EIT dati tiks iekļauti http plūsmā. Tas ļauj klientam saņēmējam parādīt EPG.
nb: Når det er aktivert, vil ENT-data bli inkludert i http-strømmer. Dette gjør det mulig for en klientmottaker å vise EPG.
nl: Indien ingeschakeld, worden EIT -gegevens opgenomen in HTTP -streams. Hierdoor kan een klantontvanger EPG tonen.
pl: Po włączeniu dane EIT zostaną uwzględnione w strumieniach HTTP. To pozwala odbiornikowi klienta pokazać EPG.
pt: Quando activados, os dados do EIT serão incluídos nos fluxos http. Isto permite que um receptor cliente mostre EPG.
pt_br: Quando ativado, os dados EIT serão incluídos nos fluxos HTTP. Isso permite que um receptor cliente mostre EPG.
ro: Când sunt activate, datele EIT vor fi incluse în fluxurile HTTP. Acest lucru permite unui receptor client să arate EPG.
ru: При включении данные EIT будут включены в потоки HTTP. Это позволяет клиентскому приемнику показывать EPG.
sk: Ak sú povolené, údaje EIT budú zahrnuté do tokov HTTP. To umožňuje prijímateľovi klienta zobrazovať EPG.
sl: Ko so omogočeni, bodo podatki EIT vključeni v tokove HTTP.To omogoča sprejemniku odjemalca, da pokaže EPG.
sq: Kur aktivizohet, të dhënat EIT do të përfshihen në rrjedhën HTTP. Kjo lejon një marrës të klientit të tregojë EPG.
sr: Када је омогућено, подаци ЕИТ ће бити укључени у ХТТП стреаме. Ово омогућава клијенту да покаже ЕПГ.
sv: När det är aktiverat kommer EIT -data att inkluderas i HTTP -strömmar. Detta gör det möjligt för en klientmottagare att visa EPG.
th: หากเปิดใช้ จะมีการรวมข้อมูลของ EIT ไว้ใน http true อนุญาตให้ผู้รับลูกข่ายแสดง EPG ได้.
tr: Etkinleştirildiğinde, EIT verileri HTTP akışlarına dahil edilecektir. Bu, bir müşteri alıcısının EPG'yi göstermesini sağlar.
uk: Якщо ввімкнено, дані EIT будуть включені в потоки HTTP. Це дозволяє клієнтському приймачеві показувати EPG.
vi: Khi được bật, dữ liệu EIT sẽ được bao gồm trong các luồng HTTP. Điều này cho phép một máy thu khách hiển thị EPG.
zh_cn: 启用后，EIT数据将包含在HTTP流中。这允许客户端接收器显示EPG。
