Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Education/Information
de: Ausbildung/Informationen
el: Εκπαίδευση/Πληροφορίες
fy: Underwiis / ynformaasje
hr: Obrazovanje/informacije
id: Pendidikan/Informasi
is: Menntun/upplýsingar
ku: Perwerde / Agahdarî
nl: Onderwijs/informatie
pl: Edukacja/informacje
pt_br: Educação/informação
ro: Educație/informații
ru: Образование/информация
sk: Vzdelávanie
sq: Edukimi/Informacioni
sr: Образовање / информације
sv: Utbildning/information
tr: Eğitim/bilgi
uk: Освіта/інформація
vi: Giáo dục/Thông tin

source: Education/Science/Factual
de: Bildung/Wissenschaft/Fakten
el: Εκπαίδευση/Επιστήμη/Πραγματικά
fy: Underwiis / Wittenskip / feitlik
hr: Obrazovanje/znanost/činjenično
id: Pendidikan/Sains/Faktual
is: Menntun/vísindi/staðreynd
ku: Perwerde / Zanist / Factual
nl: Onderwijs/wetenschap/feitelijk
pl: Edukacja/nauka/faktyczne
pt_br: Educação/ciência/factual
ro: Educație/știință/fapt
ru: Образование/наука/Фактически
sk: Vzdelávanie/veda/faktické
sq: Edukimi/Shkenca/Faktike
sr: Образовање / наука / фактички
sv: Utbildning/vetenskap/fakta
tr: Eğitim/Bilim/Gerçek
uk: Освіта/наука/фактична
vi: Giáo dục/Khoa học/Thực tế

source: Egypt
ar: مصر
bg: Египет
ca: Egipte
da: Egypten
de: Ägypten
el: Αίγυπτος
es: Egipto
et: Egiptuse
fa: مصر
fi: Egypti
fr: Égypte
fy: Egypte
he: מצרים
hr: Egipat
hu: Egyiptom
id: Mesir
is: Egyptaland
ku: Misr
lt: Egiptas
lv: Ēģipte
nl: Egypte
pl: Egipt
pt: Egipto
pt_br: Egito
ro: Egipt
ru: Египет
sl: Egipt
sq: Egjipt
sr: Египат
sv: Egypten
th: อียิปต์
tr: Mısır
uk: Єгипет
vi: Ai Cập
zh_cn: 埃及

source: El Salvador
ar: السلفادور
bg: Ел Салвадор
ca: El Salvadorworld. kgm
cs: Salvador
el: Ελ Σαλβαδόρ
fa: السالوادور
he: אל סלבדור
lt: Salvadoras
lv: Salvadora
pl: Salwador
ru: Сальвадор
sk: Salvádor
sr: Ел Салвадор
th: เอลซัลวาดอร์
uk: Сальвадор
zh_cn: 萨尔瓦多

source: Elapsed
ar: مصفوفة
bg: Припадък
ca: Transcorregut
cs: Uplynulé
de: Verstrichen
el: Παρέλευτος
es: Salto
et: Aegunud
fa: بازگشت
fi: Elapsi
fr: Échec
fy: Ôfrûn
he: חלף
hr: Prošlo
hu: Eltelt
id: Berlalu
is: Liðinn
ku: Derbas kirin
lt: Praėjo
lv: Plutons
nb: Utløpt
nl: Verstreken
pl: Upłynął
pt: Eclodido
pt_br: Decorrido
ro: Scurs
ru: Прошло
sk: Uplynutý
sl: Pretekel
sq: I mbaruar
sr: Пролазио
sv: Förfalskad
th: ย่อหาย
tr: Geçmiş
uk: Милий
vi: Đã trôi qua
zh_cn: 过去

source: Elapsed & Remaining
ar: " البقاء "
bg: Пропадане и оставане
ca: Transcorregut i romanent
cs: Zbývající & zbývající
da: Elapsed & Resterende
de: Verstrichen und restlich
el: Πέρασε και παραμένει
et: Katkenud ja jäänud
fa: بازگشت و ماندن
fi: & Jäljellä
fr: Échec & restant
fy: Ôfrûn & oerbleaun
he: הישנות ולהישאר
hr: Protekli i preostali
hu: Eltelt és megmaradt
id: Berlalu & Tersisa
is: Liðinn og eftir
ku: Derbasbûyî & mayî
lt: Praėjo ir liko
lv: Palikuši un palikuši
nb: Utløpt og gjenværende
nl: Verstreken en overgebleven
pl: Upłynął i pozostał
pt: & Restante
pt_br: Decorrido e restante
ro: Scurs și rămas
ru: Прошло и осталось
sk: Uplynul a zostal
sl: Pretekel in ostal
sq: Kaloi dhe Mbetet
sr: Протекло и преостало
sv: Förfluten och återstående
th: & ยังคงอยู่
tr: Geçen ve Kalan
uk: Минув і решта
vi: Đã trôi qua & còn lại
zh_cn: 经过并剩下

source: Electronic Program Guide
ar: دليل البرنامج الإلكتروني
bg: Ръководство за електронна програма
ca: Guia de programa electrònic
cs: Elektronický průvodce programem
da: Guide til elektronisk program
de: Elektronischer Programmleitfaden
el: Ηλεκτρονικός οδηγός προγράμματος
es: Guía del Programa electrónico
et: Elektrooniline programmijuhend
fa: راهنمای برنامه الکترونیکی
fi: Sähköinen ohjelmaopas
fr: Guide du programme électronique
fy: Elektroanyske programma-hantlieding
he: מדריך תכנית אלקטרונית
hr: Vodič za elektronički program
hu: Elektronikus program útmutató
id: Panduan Program Elektronik
is: Rafræn forrithandbók
ku: Rêbernameya Bernameya Elektronîkî
lt: Elektroninio programos vadovas
lv: Elektronisko programmu ceļvedis
nb: Elektronisk programguide
nl: Elektronische programmagids
pl: Przewodnik programu elektronicznego
pt: Guia de Programa Eletrônico
pt_br: Guia do programa eletrônico
ro: Ghid de program electronic
ru: Руководство по электронной программе
sk: Sprievodca elektronickým programom
sl: Vodnik za elektronski program
sq: Udhëzues i programit elektronik
sr: Електронски водич програма
sv: Elektronisk programguide
th: คู่มือโปรแกรมอิเล็กทรอนิกส์
tr: Elektronik Program Kılavuzu
uk: Посібник з електронної програми
vi: Hướng dẫn chương trình điện tử
zh_cn: 电子程序指南

source: Embedded
ar: مغروسة
bg: Вградени
ca: Incrustat
cs: Vloženo
da: Indlejret
de: Eingebettet
el: Ενσωματωμένος
et: Põimitud
fa: جاسازی شده
fi: Upotettu
fr: Intégrés
fy: Ynbêde
he: Embedd
hr: Ugrađen
hu: Beágyazott
id: Tertanam
is: Innbyggt
lt: Įterpta
lv: Iegults
nb: Innebygd
nl: Ingebed
pl: Osadzony
pt: Incorporado
pt_br: Integrado
ro: Încorporat
ru: Встроенный
sk: Vložený
sl: Vdelano
sq: I ngulitur
sr: Уграђен
sv: Inbäddad
th: แนบมาด้วย
tr: Gömülü
uk: Вбудований
vi: Nhúng
zh_cn: 嵌入

source: Empty
ar: فارغ
bg: Празен
ca: Buit
cs: Prázdný
da: Tom
de: Leer
el: Αδειάζω
es: Vacío
et: Tühi
fa: خالی
fi: Tyhjä
fr: Vide
fy: Leech
he: ריק
hr: Prazan
hu: Üres
id: Kosong
is: Tómt
ku: Vala
lt: Tuščias
lv: Tukšs
nb: Tom
nl: Leeg
pl: Pusty
pt: Vazio
pt_br: Vazio
ro: Gol
ru: Пустой
sk: Vyprázdniť
sl: Prazen
sq: I zbrazët
sr: Празан
sv: Tömma
th: ว่าง
tr: Boş
uk: Порожній
vi: Trống
zh_cn: 空的

source: Empty file
ar: ملف فارغ
bg: Празен файл
ca: Fitxer buit
cs: Prázdný soubor
da: Tom fil
de: Leere Datei
el: Άδειο αρχείο
es: Archivo vacío
et: Tühi fail
fa: فایل های خالی
fi: Tyhjä tiedosto
fr: Fichier vide
fy: Lege bestân
he: קובץ ריק
hr: Prazna datoteka
hu: Üres fájl
id: File kosong
is: Tóm skrá
ku: Pelê vala
lt: Tuščias failas
lv: Tukšs fails
nb: Tom fil
nl: Leeg bestand
pl: Pusty plik
pt: Ficheiro vazio
pt_br: Arquivo vazio
ro: Fișier gol
ru: Пустой файл
sk: Prázdny súbor
sl: Prazna datoteka
sq: Skedar bosh
sr: Празна датотека
sv: Tomfil
th: แฟ้มว่าง
tr: Boş dosya
uk: Порожній файл
vi: Tệp trống
zh_cn: 空文件

source: Enable
ar: التمكين
bg: Включване
ca: Habilita
cs: Povolit
da: Aktivér
de: Aktivieren
el: Καθιστώ ικανό
es: Habilitación
et: Luba
fa: گزینه Enable
fi: Käytä
fr: Activer
fy: Mooglik meitsje
he: אפשרות
hr: Omogućiti
hu: Engedélyez
id: Memungkinkan
is: Virkja
ku: Bikêrkirin
lt: Įgalinti
lv: Ieslēgt
nb: Slå på
nl: Inschakelen
pl: Włączać
pt: Activar
pt_br: Habilitar
ro: Permite
ru: Давать возможность
sk: Umožniť
sl: Omogoči
sq: Bëj mundësi
sr: Омогућити
sv: Möjliggöra
th: เปิด
tr: Olanak vermek
uk: Ввімкнути
vi: Cho phép
zh_cn: 使能够

source: Enable 5V for active antenna
de: Aktivieren Sie 5 V für aktive Antenne
el: Ενεργοποίηση 5V για ενεργή κεραία
fy: 5V ynskeakelje foar aktive antenne
hr: Omogućite 5V za aktivnu antenu
id: Aktifkan 5V untuk antena aktif
is: Virkja 5V fyrir virkt loftnet
ku: 5V ji bo antenna çalak çalak bikin
nl: Schakel 5V in voor actieve antenne
pl: Włącz 5 V dla aktywnej anteny
pt_br: Ativar 5V para antena ativa
ro: Activați 5V pentru antenă activă
ru: Включить 5V для активной антенны
sk: Povoliť 5V pre aktívnu anténu
sq: Aktivizo 5V për antenë aktive
sr: Омогући 5В за активну антену
sv: Aktivera 5V för aktiv antenn
tr: Aktif anten için 5V etkinleştir
uk: Увімкнути 5В для активної антени
vi: Bật 5V cho ăng -ten hoạt động

source: Enable Autorecord
bg: Автоматично записване
ca: Habilita el " cdrecord "
cs: Povolit automatické nahrávání
da: Aktivér autopost
de: Aktivieren Sie Autorecord
el: Ενεργοποίηση αυτόματης εγγραφής
es: Activar la grabación automática
et: Automaatse salvestamise lubamine
fa: قابلیت Autorecord
fi: Ota käyttöön automaattinen tallennus
fr: Activer l'enregistrement automatique
fy: Autorecord ynskeakelje
he: תקליט אוטומטי
hr: Omogućite autorecord
hu: Engedélyezze az autorecordot
id: Aktifkan Autorecord
is: Virkja Autorecord
ku: Autorecord çalak bike
lt: Įgalinti autorekordą
lv: Ieslēgt automātisku ierakstīšanu
nb: Aktiver automatisk opptak
nl: Schakel Autorecord in
pl: Włącz AutoRecord
pt: Habilitar o registro automático
pt_br: Ativar autorCord
ro: Activați Autorecord
ru: Включить AutoreCord
sk: Povoliť AutoRecord
sl: Omogoči AutoreCord
sq: Aktivizo AutoreCord
sr: Омогући аутоматско управљање
sv: Aktivera autorekord
th: เปิดใช้การบันทึกอัตโนมัติ
tr: AutoCord'u Etkinleştir
uk: Увімкнути AutoreCord
vi: Bật Autorecord
zh_cn: 启用自动记录

source: Enable BT Audio
bg: Включване на BT Аудио
ca: Habilita BT Àudio
cs: Povolit BT Audio
da: Aktivér BT Lyd
de: Aktivieren Sie BT Audio
el: Ενεργοποίηση ήχου BT
et: BT lubamine Audio
fa: گزینه BT Audio
fi: Käytä BT:tä Ääni
fr: Activer BT Audio
fy: Ynskeakelje bt audio
he: BT אודיו Audio
hr: Omogući BT Audio
hu: Engedélyezze a BT audio -t
id: Aktifkan audio BT
is: Virkja BT hljóð
ku: BT Audio çalak bikin
lt: Įgalinti 'BT Audio'
lv: Ieslēgt BT Audio
nb: Slå på BT Lyd
nl: Schakel BT -audio in
pl: Włącz Audio BT
pt: Activar o BT Áudio
pt_br: Ativar áudio BT
ro: Activați BT Audio
ru: Включить BT Audio
sk: Povoliť BT Audio
sl: Omogoči bt zvok
sq: Aktivizo BT Audio
sr: Омогући БТ Аудио
sv: Aktivera BT -ljud
th: เปิดใช้งาน BT เสียง
tr: BT Sesi Etkinleştir
uk: Увімкнути BT Audio
vi: Bật âm thanh BT
zh_cn: 启用BT音频

source: Enable Bouquet Edit
bg: Редактиране на букет
ca: Habilita l' edició Bouquet
cs: Povolit úpravu kytice
da: Aktivér buket Redigér
de: Aktivieren Sie die Bouquet -Bearbeitung
el: Ενεργοποιήστε την επεξεργασία μπουκέτου
et: Bouquet Redigeerimise lubamine
fa: گزینه Bouquet Edit
fi: Ota käyttöön kimppumuokkain
fr: Activer l'édition du Bouquet
fy: Boeket bewurkje ynskeakelje
he: תגית: Edit
hr: Omogući uređivanje buketa
hu: Engedélyezze a csokor szerkesztését
id: Aktifkan Edit Buket
is: Virkja vönd Edit
ku: Guhertina Bouquet çalak bike
lt: Įgalinkite puokštės redagavimą
lv: Ieslēgt uzgaļu rediģēšanu
nb: Aktiver Bouquet Edit
nl: Schakel Bouquet -bewerking in
pl: Włącz edycję bukietu
pt: Activar a Edição do Buquê
pt_br: Ativar edição de buquê
ro: Activați editarea buchetului
ru: Включить букет. Редактировать
sk: Povoľte úpravu kytice
sl: Omogoči urejanje šopka
sq: Aktivizo redaktimin e buqetë
sr: Омогућите уређивање букета
sv: Aktivera bukettredigera
th: เปิดใช้งานการแก้ไขแบบ Bouquet
tr: Buket düzenlemesini etkinleştir
uk: Увімкнути редагування букетів
vi: Bật chỉnh sửa bó hoa
zh_cn: 启用花束编辑

source: Enable ClearMem
ar: Enable ClearM
bg: Включване на ClearMem
ca: Habilita ClearMem
cs: Povolit ClearMem
da: Aktivér ClearMember
de: Aktivieren Sie ClearMem
el: Ενεργοποίηση ClearMem
et: ClearMemi lubamine
fa: گزینه ClearMem
fi: Ota käyttöön ClearMem
fr: Activer ClearMem
fy: Clearmem ynskeakelje
he: תגית: ClearMem
hr: Omogući ClearMem
hu: Engedélyezze a ClearMem -et
id: Aktifkan ClearMem
is: Virkja ClearMem
ku: Clearmem çalak bikin
lt: Įgalinti 'ClearMem'
lv: Ieslēgt ClearMem
nb: Aktiver ClearMem
nl: Schakel Clearmem in
pl: Włącz Clearmem
pt: Habilitar ClearMem
pt_br: Ativar ClearMem
ro: Activați Clearmem
ru: Включить ClearMem
sk: Povoliť ClearmeMem
sl: Omogoči clearMem
sq: Aktivizo ClearMem
sr: Омогућите ЦлеарМем
sv: Aktivera clearmem
th: เปิดใช้การล้างข้อมูล
tr: ClearMem'i etkinleştir
uk: Увімкнути Clearmem
vi: Bật ClearMem
zh_cn: 启用ClearMem

source: Enable Dolby Digital / Dolby AC-3 offsets
de: Aktivieren Sie Dolby Digital / Dolby AC-3-Offsets
el: Ενεργοποιήστε τις αντισταθμίσεις Dolby Digital / Dolby AC-3
fy: Ynskeakelje Dolby DIGITAL / DOLBY AC-3 OFFSETS
hr: Omogućite Dolby Digital / Dolby AC-3 odstupanja
id: Aktifkan offset Dolby Digital / Dolby AC-3
is: Virkja Dolby Digital / Dolby AC-3 offset
ku: Offsets Dolby Digital / Dolby AC-3 çalak bikin
nl: Schakel Dolby Digital / Dolby AC-3 offsets in
pl: Włącz przesunięcia Dolby Digital / Dolby AC-3
ru: Включить Dolby Digital / Dolby AC-3 смещения
sk: Povoliť kompenzácie Dolby Digital / Dolby AC-3
sq: Aktivizoni kompensimet e Dolby Digital / Dolby AC-3
sr: Омогући Долби Дигитал / Долби АЦ-3 оффсеттс
tr: Dolby Digital / Dolby AC-3 Ofsets'i etkinleştirin
uk: Увімкнути Dolby Digital / Dolby AC-3 компенсації
vi: Kích hoạt độ lệch Dolby Digital / Dolby AC-3

source: Enable EIT EPG
ar: EPG
bg: Включване на EIT EPG
ca: Habilita l' IT EPG
cs: Povolit EIT EPG
da: Aktivér EIT EPG
de: Aktivieren Sie EIT EPG
el: Ενεργοποιήστε το EIT EPG
et: EIT EPG lubamine
fa: گزینه EIT EPG
fi: Ota käyttöön EIT:n yleisohjeet
fr: Activer EIT EPG
fy: EIT EPG ynskeakelje
he: תגית: EIT EPG
hr: Omogući EIT EPG
hu: Engedélyezze az EIT EPG -t
id: Aktifkan EIT EPG
is: Virkja EIT EPG
ku: Eit EPG çalak bikin
lt: Įgalinti EIT EPG
lv: Ieslēgt EIT EPG
nb: Aktiver ET EPAG
nl: Schakel EIT EPG in
pl: Włącz EIT EPG
pt: Habilitar EPG EIT
pt_br: Ativar Eit Epg
ro: Activați EIT EPG
ru: Включить EIT Epg
sk: Povoliť EIT EPG
sl: Omogoči eit epg
sq: Aktivizo EIT EPG
sr: Омогући ЕИТ ЕПГ
sv: Aktivera EIT EPG
th: เปิดใช้งาน ESPG
tr: EIT EPG'yi etkinleştir
uk: Увімкнути EIT EPG
vi: Bật EIT EPG
zh_cn: 启用EIT EPG

source: Enable Favorite Edit
bg: Включване на любимия редактор
ca: Habilita l' edició preferida
cs: Povolit oblíbenou úpravu
da: Aktivér favorit- redigering
de: Favoriten Bearbeiten aktivieren
el: Ενεργοποιήστε την αγαπημένη επεξεργασία
es: Activar la edición favorita
et: Lemmiku redigeerimise lubamine
fa: گزینه محبوب Edit
fi: Käytä suosikkimuokkainta
fr: Activer l'édition des favoris
fy: Favoriete bewurking ynskeakelje
he: עריכה מועדפת
hr: Omogući omiljeno uređivanje
hu: A kedvenc szerkesztés engedélyezése
id: Aktifkan edit favorit
is: Virkja uppáhalds breyta
ku: Guhertina bijare çalak bike
lt: Įgalinkite mėgstamą redagavimą
lv: Ieslēgt iecienīto rediģēšanu
nb: Slå på favorittredigering
nl: Schakel favoriete bewerking in
pl: Włącz ulubioną edycję
pt: Activar a Edição Favorita
pt_br: Ativar edição favorita
ro: Activați editarea preferată
ru: Включить любимое редактирование
sk: Povoľte obľúbenú úpravu
sl: Omogoči najljubše urejanje
sq: Aktivizo redaktimin e preferuar
sr: Омогућите Фаворите Едит
sv: Aktivera favoritredigering
th: เปิดใช้การแก้ไขค่าโปรด
tr: Favori Düzenlemeyi Etkinleştir
uk: Увімкнути улюблену редагування
vi: Bật chỉnh sửa yêu thích
zh_cn: 启用最喜欢的编辑

source: Enable Focus Animation
bg: Включване на фокуса
ca: Habilita l' animació de focus
cs: Povolit animaci zaměření
da: Aktivér Focus Animation
de: Fokusanimation aktivieren
el: Ενεργοποίηση κινούμενων εικόνων εστίασης
es: Activar la animación focal
et: Fookuse animatsiooni lubamine
fa: قابلیت Focus Animation
fi: Käytä tarkennusanimointia
fr: Activer l'animation de focus
fy: Fokus-animaasje ynskeakelje
he: תגית: Focus Animation
hr: Omogući animaciju fokusa
hu: Engedélyezze a fókusz animációt
id: Aktifkan animasi fokus
is: Virkja Focus fjör
ku: Focus Animation çalak bikin
lt: Įgalinkite fokusavimo animaciją
lv: Ieslēgt fokusa animāciju
nb: Aktiver fokusanimasjon
nl: Schakel focusanimatie in
pl: Włącz animację ostrości
pt: Activar a Animação de Foco
pt_br: Ativar animação de foco
ro: Activați Focus Animation
ru: Включить анимацию фокусировки
sk: Povoliť animáciu Focus Animácie
sl: Omogoči fokusno animacijo
sq: Aktivizo Animacionin e Fokusit
sr: Омогућите анимацију фокусирања
sv: Aktivera Focus Animation
th: เปิดใช้งานการเคลื่อนไหวของโฟกัส
tr: Odak Animasyonunu Etkinleştir
uk: Увімкнути анімацію фокусування
vi: Bật hoạt hình tập trung
zh_cn: 启用焦点动画

source: Enable GStreamer debug log *
bg: Включване на GStreamer debug log *
ca: Habilita el registre de depuració GStreamer *
cs: Povolit debug log GStreamer *
da: Aktivér GStreamer- fejlretningslog *
de: Aktivieren Sie Gstreamer -Debug -Protokoll *
el: Ενεργοποιήστε το αρχείο καταγραφής εντοπισμού σφαλμάτων Gstreamer *
es: Activar el registro de depuración de GStreamer *
et: GStreameri silumislogi lubamine *
fa: گزینه GStreamer debug log *
fi: Ota käyttöön GStreamer- vianetsintäloki *
fr: Activer le journal de débogage GStreamer *
fy: GSTREAMER DEBUG-log * ynskeakelje
he: יומן GStreamer debug *
hr: Omogućite GSTreamer DEPUG Log *
hu: Engedélyezze a gstreamer hibakeresési naplót *
id: Aktifkan log debug gstreamer *
is: Virkja Gstreamer kembiforrit *
ku: GSTREAMER DEBUG Log * çalak bikin
lt: Įgalinkite 'Gstreamer' derinimo žurnalą *
lv: Ieslēgt GStreamer atkļūdošanas žurnālu *
nb: Slå på GStreamer- feilsøkingslogg *
nl: Schakel GStreamer Debug Log * in
pl: Włącz dziennik debugowania Gstreamer *
pt: Activar o registo de depuração do GStreamer *
pt_br: Ativar log de depuração GStreamer *
ro: Activați jurnalul de depanare GStreamer *
ru: Включить журнал отладки gstreamer *
sk: Povoľte denník ladenia GStreamer *
sl: Omogoči gstreamer dnevnik za odpravljanje napak *
sq: Aktivizo regjistrin e debugimit të Gstreamer *
sr: Омогући ГСтреамер ДЕБУГ ДЕГУГ *
sv: Aktivera GStreamer Debug Log *
th: เปิดใช้การดีบั๊กของ GStreamer *
tr: Gstreamer hata ayıklama günlüğünü etkinleştir *
uk: Увімкнути журнал налагодження Gstreamer *
vi: Bật nhật ký gỡ lỗi Gstreamer *
zh_cn: 启用GSTREAMER调试日志 *

source: Enable GStreamer pipeline graphs *
ar: رسوم خط الأنابيب الميسرة
bg: Включване на графиките на GStreamer
ca: Habilita gràfics de canonades GStreamer *
cs: Povolit grafy potrubí GStreamer *
da: Aktivér GStreamer- rørledningsgrafer *
de: Aktivieren Sie Gstreamer -Pipeline -Diagramme *
el: Ενεργοποιήστε τα γραφήματα αγωγών GSTEMAR *
es: Habilitar gráficos de gasoducto GStreamer *
et: GStreameri torustiku graafikute lubamine *
fa: قابلیت های GStreamer Pipeline graphs *
fi: Ota käyttöön GStreamer-putkikaaviot *
fr: Activer les graphiques de pipeline GStreamer *
fy: GSTREAMER PIPELINE GRAFS ynskeakelje *
he: גרף צינורות GStreamer *
hr: Omogući grafikone cjevovoda GStreamer *
hu: Engedélyezze a GSTreamer csővezeték -grafikonokat *
id: Aktifkan grafik pipa gstreamer *
is: Virkja Gstreamer leiðslurit *
ku: Grafikên GStreamer Pasteline çalak bikin *
lt: Įgalinkite 'Gstreamer' vamzdynų grafikus *
lv: Ieslēgt GStreamer cauruļvadu grafikus *
nb: Aktiver GStreamer pipeline grafer *
nl: Schakel gStreamer -pijpleidinggrafieken in *
pl: Włącz wykresy rurociągów GStreamer *
pt: Activar gráficos do gasoduto GStreamer *
pt_br: Ativar gráficos de pipeline GStreamer *
ro: Activați graficele de conductă GStreamer *
ru: Включить графики трубопровода GSTREAMER *
sk: Povoľte grafy potrubia GStreamer *
sl: Omogoči grafice cevovodov GStreamer *
sq: Aktivizo grafikët e tubacionit Gstreamer *
sr: Омогући Греамер ЦЕПЕЛИНЕ графови *
sv: Aktivera GStreamer Pipeline -grafer *
th: เปิดใช้งานกราฟของท่อส่งข้อมูล GStreamer *
tr: Gstreamer boru hattı grafiklerini etkinleştir *
uk: Увімкнути графіки трубопроводів Gstreamer *
vi: Bật biểu đồ đường ống Gstreamer *
zh_cn: 启用GSTREAMER管道图 *

source: Enable IPv6
bg: Включване на IPv6
ca: Habilita IPv6
cs: Povolit IPv6
da: Aktivér IPv6
de: Aktivieren Sie IPv6
el: Ενεργοποίηση IPv6
es: Activar IPv6
et: IPv6 lubamine
fa: فعال کردن IPv6
fi: Ota IPv6 käyttöön
fr: Activer IPv6
fy: Ipv6 ynskeakelje
he: IPv6
hr: Omogući IPv6
hu: Engedélyezze az IPv6 -ot
id: Aktifkan IPv6
is: Virkja IPv6
ku: IPV6 çalak bikin
lt: Įgalinti IPv6
lv: Ieslēgt IPv6
nb: Aktiver IPv6
nl: Schakel IPv6 in
pl: Włącz IPv6
pt: Activar o IPv6
pt_br: Ativar IPv6
ro: Activați IPv6
ru: Включить IPv6
sk: Povoliť ipv6
sl: Omogoči IPv6
sq: Aktivizo IPv6
sr: Омогући ИПв6
sv: Aktivera IPv6
th: เปิดใช้งาน IPv6
tr: IPv6'yı Etkinleştir
uk: Увімкнути IPv6
vi: Bật IPv6
zh_cn: 启用IPv6

source: Enable InfoBar fade-out
bg: Включване на информация Барът избледнява
ca: Habilita la informació Barra d' esvaïment
cs: Povolit Info Bar fade- out
da: Aktivér info Bar fade- out
de: Aktivieren Sie Infobar aus
el: Ενεργοποιήστε το infobar fade-out
et: Info lubamine Baar hääbub
fa: فعال کردن Info دانلود بازی Bar Lumi-out
fi: Ota käyttöön tiedot Baarin haihtuminen
fr: Activer les informations Évanouissement de la barre
fy: Infobar fade-out ynskeakelje
he: מידע אמין בר דואט-out
hr: Omogućite infobar izblijedjeli
hu: Engedélyezze az Infobar elhalványulását
id: Aktifkan infobar fade-out
is: Virkja infobar dofna
ku: Infobar Fade-Out çalak bikin
lt: Įgalinkite 'Infobar' išblukimą
lv: Ieslēgt informāciju Bāra izdzišana
nb: Slå på info Baren blender ut
nl: Schakel Infobar Fade-out in
pl: Włącz blaknięcie Infobar
pt: Habilitar informação Barra desbotar
pt_br: Habilite o desvantagem do InfoBar
ro: Activați InfoBar Fade-out
ru: Включить Infobar Fade-Out
sk: Povoľte Infobar zmiznúť
sl: Omogoči INFOBAR FADE-OUT
sq: Aktivizo Infobar Fade-Out
sr: Омогућите Инфобар Фаде-Оут
sv: Aktivera infobar fade-out
th: เปิดใช้งานข้อมูล ค่อย ๆ จางหาย
tr: Infobar'ın solması etkinleştir
uk: Увімкнути Infobar Fade-Out
vi: Kích hoạt infobar fade-out
zh_cn: 启用Infobar淡出

source: Enable Kexec MultiBoot
bg: Включване на Kexec MultiBoot
ca: Habilita el Kexecució multiBoot
cs: Povolit Kexec MultiBoot
da: Aktivér Kexec MultiBoot
de: Aktivieren Sie Kexec Multiboot
el: Ενεργοποιήστε το Kexec Multiboot
et: Kexec MultiBooti lubamine
fa: قابلیت های Kexec MultiBoot
fi: Ota käyttöön Kexec MultiBoot
fr: Activer Kexec MultiBoot
fy: Koec-multiboot ynskeakelje
he: המונחים: Kexec MultiBoot
hr: Omogućite Kexec Multiboot
hu: Engedélyezze a Kexec Multiboot -ot
id: Aktifkan multiboot kexec
is: Virkja Kexec multiboot
ku: Kexec Multiboot çalak bikin
lt: Įgalinkite 'Kexec MultiBoot'
lv: Ieslēgt Kexec multiboot
nb: Aktiver Kexec MultiBoot
nl: Schakel Kexec multiboot in
pl: Włącz Kexec Multiboot
pt: Activar o MultiBoot do Kexec
pt_br: Ativar Kexec MultiBoot
ro: Activați KEXEC Multiboot
ru: Включить Kexec multiboot
sk: Povoľte KEXEC Multiboot
sl: Omogoči Kexec Multiboot
sq: Aktivizo Kexec Multiboot
sr: Омогућите Кекец Мултибоот
sv: Aktivera Kexec MultiBoot
th: เปิดการใช้งาน Kxec MultipleBoot
tr: Kexec Multiboot'u Etkinleştir
uk: Увімкнути кексеку Multiboot
vi: Kích hoạt Multiboot Kexec
zh_cn: 启用Kexec Multiboot

source: Enable MHW EPG
bg: Включване на MHW EPG
ca: Habilita MHW EPG
cs: Povolit MHW EPG
da: Aktivér MHW EPG
de: Aktivieren Sie MHW EPG
el: Ενεργοποιήστε το MHW EPG
et: MHW EPG lubamine
fa: گزینه MHW EPG
fi: Ota käyttöön MHW EGG
fr: Activer MHW EPG
fy: MHW EPG ynskeakelje
he: MHW EPG
hr: Omogući MHW EPG
hu: Engedélyezze az MHW EPG -t
id: Aktifkan MHW EPG
is: Virkja MHW EPG
ku: MHW EPG çalak bikin
lt: Įgalinti MHW EPG
lv: Ieslēgt MHW EPG
nb: Aktiver MHW EPG
nl: Schakel MHW EPG in
pl: Włącz MHW EPG
pt: Activar o EPG MHW
pt_br: Ativar MHW EPG
ro: Activați MHW EPG
ru: Включить MHW Epg
sk: Povoliť MHW EPG
sl: Omogoči MHW epg
sq: Aktivizo MHW EPG
sr: Омогући МХВ ЕПГ
sv: Aktivera MHW EPG
th: เปิดการใช้งาน MHW EPG
tr: MHW EPG'yi etkinleştir
uk: Увімкнути MHW EPG
vi: Bật MHW EPG
zh_cn: 启用MHW EPG

source: Enable MiniTV
bg: Включване на MiniTV
ca: Habilita MiniTV
cs: Povolit miniTV
da: Aktivér miniTV
de: Minitv aktivieren
el: Ενεργοποίηση Minitv
et: MiniTV lubamine
fa: گزینه MiniTV
fi: Ota MiniTV käyttöön
fr: Activer MiniTV
fy: Minitv ynskeakelje
he: תגית: MiniTV
hr: Omogući Minitv
hu: Engedélyezze a MinitV -t
id: Aktifkan minitv
is: Virkja minitv
ku: Minitv çalak bike
lt: Įgalinti minitv
lv: Ieslēgt miniTV
nb: Aktiver MiniTV
nl: Schakel minitv in
pl: Włącz Minitv
pt: Activar MiniTV
pt_br: Ativar Minitv
ro: Activați Minitv
ru: Включить Minitv
sk: Povoliť minitv
sl: Omogoči miniTV
sq: Aktivizo minitv
sr: Омогући МиниТВ
sv: Aktivera minitv
th: เปิดใช้งานมินิทีวี
tr: Minitv'i etkinleştir
uk: Увімкнути minitv
vi: Bật minitv
zh_cn: 启用Minitv
