Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Please select your preferred configuration.
ar: الرجاء اختيار تشكيلتك المفضلة.
bg: Моля, изберете предпочитаната конфигурация.
ca: Seleccioneu la vostra configuració preferida.
cs: Prosím zvolte preferovanou konfiguraci.
da: Vælg din foretrukne konfiguration.
de: Bitte wählen Sie Ihre bevorzugte Konfiguration aus.
el: Επιλέξτε την προτιμώμενη διαμόρφωση σας.
es: Por favor seleccione su configuración preferida.
et: Palun valige oma eelistatud konfiguratsioon.
fa: لطفا تنظیمات ترجیحی خود را انتخاب کنید.
fi: Valitse haluamasi asetukset.
fr: Veuillez sélectionner votre configuration préférée.
fy: Selektearje asjebleaft jo foarkar konfiguraasje.
he: אנא בחרו את התצורה המועדפת עליכם.
hr: Odaberite željenu konfiguraciju.
hu: Kérjük, válassza ki a kívánt konfigurációt.
id: Pilih konfigurasi pilihan Anda.
is: Vinsamlegast veldu valinn stillingu þína.
ku: Ji kerema xwe mîhengê xweya bijare hilbijêrin.
lt: Pasirinkite pageidaujamą konfigūraciją.
lv: Lūdzu izvēlieties vēlamo konfigurāciju.
nb: Vennligst velg din foretrukne konfigurasjon.
nl: Selecteer uw favoriete configuratie.
pl: Wybierz preferowaną konfigurację.
pt: Selecione sua configuração preferida.
pt_br: Selecione sua configuração preferida.
ro: Vă rugăm să selectați configurația preferată.
ru: Пожалуйста, выберите предпочтительную конфигурацию.
sk: Vyberte svoju preferovanú konfiguráciu.
sl: Izberite želeno konfiguracijo.
sq: Ju lutemi zgjidhni konfigurimin tuaj të preferuar.
sr: Изаберите жељену конфигурацију.
sv: Välj din föredragna konfiguration.
th: โปรดเลือกการปรับแต่งที่ต้องการ.
tr: Lütfen tercih ettiğiniz yapılandırmayı seçin.
uk: Виберіть бажану конфігурацію.
vi: Vui lòng chọn cấu hình ưa thích của bạn.
zh_cn: 请选择您的首选配置。

source: Please set up tuner A
ar: الرجاء إعداد تلميح
bg: Моля настройте тунер А
ca: Si us plau, configureu l' afinador A
cs: Prosím nastavte tuner A
da: Sæt venligst tuner A op
de: Bitte richten Sie Tuner a ein
el: Ρυθμίστε τον δέκτη α
es: Por favor, configura tuner A
et: Palun seadista tuuner A
fa: لطفا تنظیم کننده A
fi: Aseta viritin A
fr: Veuillez configurer le tuner A
fy: Stel tuner ynstelle a
he: עקבו אחרי A
hr: Molimo postavite tuner a
hu: Kérjük, állítsa be a Tuner -t a
id: Harap atur tuner a
is: Vinsamlegast settu upp Tuner a
ku: Ji kerema xwe Tuner A saz bikin
lt: Nustatykite imtuvą a
lv: Lūdzu iestatiet skaņotāju A
nb: Vennligst sett opp tuner A
nl: Stel de tuner a in
pl: Proszę skonfigurować tuner a
pt: Por favor, configure o sintonizador A
pt_br: Por favor, configure o sintonizador A
ro: Vă rugăm să configurați tunerul a
ru: Пожалуйста, настройте тюнер A
sk: Nastavte tuner a
sl: Prosimo, nastavite Tuner A
sq: Ju lutemi vendosni Tuner A
sr: Поставите тунер а
sv: Vänligen ställ in Tuner A
th: โปรดตั้งค่าเครื่องปรับเสียง A
tr: Lütfen Tuner A'yı ayarlayın
uk: Будь ласка, налаштуйте тюнер a
vi: Vui lòng thiết lập bộ điều chỉnh một
zh_cn: 请设置调谐器

source: Please set up tuner A For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: الرجاء إعداد تلميح لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля настройте тунер А За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, configureu l' afinador A Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner A Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Sæt venligst tuner A op For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor, configura tuner A Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner A Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفا تنظیم کننده A برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin A Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner A Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: עקבו אחרי A מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner a Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a Tuner -t a A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą a Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju A Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner A For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel de tuner a in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner a W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, configure o sintonizador A Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер A Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Nastavte tuner a Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Prosimo, nastavite Tuner A Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите тунер а За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องปรับเสียง A สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner B
ar: من فضلك أجهزوا توني
bg: Моля, настройте тунер Б
ca: Si us plau, configureu l' afinador B
cs: Prosím nastavte tuner B
da: Sæt venligst tuner B op
de: Bitte richten Sie Tuner B ein
el: Ρυθμίστε τον δέκτη Β
es: Por favor, configura tuner B
et: Palun seadista tuuner B
fa: لطفا تنظیم کننده B
fi: Aseta viritin B
fr: Veuillez configurer le tuner B
fy: Besykje Tuner B
he: עקבו אחרי B
hr: Molimo postavite tuner b
hu: Kérjük, állítsa be a tuner b
id: Harap atur tuner b
is: Vinsamlegast settu upp Tuner B
ku: Ji kerema xwe Tuner B saz bikin
lt: Nustatykite imtuvą B
lv: Lūdzu iestatiet skaņotāju B
nb: Vennligst sett opp tuner B
nl: Stel Tuner B in
pl: Proszę skonfigurować tuner B
pt: Por favor, configure o sintonizador B
pt_br: Configure o sintonizador B
ro: Vă rugăm să configurați tunerul B
ru: Пожалуйста, настройте тюнер B
sk: Prosím, nastavte tuner B
sl: Prosimo, nastavite Tuner B
sq: Ju lutemi vendosni Tuner B
sr: Постављајте тунер Б
sv: Vänligen ställ in Tuner B
th: โปรดตั้งค่าเครื่องปรับเสียง B
tr: Lütfen Tuner B'yi ayarlayın
uk: Будь ласка, налаштуйте тюнер B
vi: Vui lòng thiết lập bộ điều chỉnh b
zh_cn: 请设置调谐器b

source: Please set up tuner B For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: من فضلك أجهزوا توني لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля, настройте тунер Б. За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, configureu l' afinador B Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner B Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Sæt venligst tuner B op For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor, configura tuner B Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner B Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفا تنظیم کننده B برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin B Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner B Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: עקבו אחרי B מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner b Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a tuner b A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą B Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju B Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner B For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel Tuner B in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner B W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, configure o sintonizador B Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер B Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner B Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Prosimo, nastavite Tuner B Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Постављајте тунер Б За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องปรับเสียง B สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器b 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner C
ar: رجاءً أَضِعَ تونيرَ سي
bg: Настройте тунер С
ca: Si us plau, configureu l' afinador C
cs: Prosím nastavte tuner C
da: Sæt venligst tuner C op
de: Bitte richten Sie Tuner C ein
el: Ρυθμίστε τον δέκτη Γ
es: Por favor, conecte el sintonizador C
et: Palun seadista tuuner C
fa: لطفا تنظیم کننده C
fi: Aseta viritin C
fr: Veuillez configurer le tuner C
fy: Besykje Tuner C
he: תגית: C
hr: Molimo postavite tuner c
hu: Kérjük, állítsa be a tuner c
id: Harap atur tuner c
is: Vinsamlegast settu upp Tuner C
ku: Ji kerema xwe Tuner C saz bikin
lt: Nustatykite imtuvą C
lv: Lūdzu iestatiet skaņotāju C
nb: Vennligst sett opp tuner C
nl: Stel tuner c in
pl: Proszę skonfigurować tuner C
pt: Por favor, configure o sintonizador C
pt_br: Configure o sintonizador C
ro: Vă rugăm să configurați Tuner C
ru: Пожалуйста, настройте тюнер C
sk: Prosím, nastavte tuner c
sl: Prosimo, nastavite tuner C
sq: Ju lutemi vendosni Tuner C
sr: Поставите тјунер Ц
sv: Vänligen ställ in Tuner C
th: โปรดตั้งค่าเครื่องปรับเสียง C
tr: Lütfen Tuner C'yi ayarlayın
uk: Будь ласка, налаштуйте тюнер C
vi: Vui lòng thiết lập bộ điều chỉnh c
zh_cn: 请设置调谐器c

source: Please set up tuner C For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: رجاءً أَضِعَ تونيرَ سي لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Настройте тунер С. За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, configureu l' afinador C Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner C Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Sæt venligst tuner C op For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor, conecte el sintonizador C Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner C Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفا تنظیم کننده C برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin C Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner C Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: תגית: C מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner c Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a tuner c A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą C Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju C Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner C For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel tuner c in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner C W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, configure o sintonizador C Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер C Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner c Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Prosimo, nastavite tuner C Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите тјунер Ц За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องปรับเสียง C สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器c 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner D
ar: رجاءً أجهزوا تونير دي
bg: Моля настройте тунер D
ca: Si us plau, configureu el Styr D
cs: Prosím nastavte tuner D
da: Sæt tuner D op
de: Bitte richten Sie Tuner D ein
el: Ρυθμίστε τον δέκτη Δ
es: Por favor, conecte el sintonizador D
et: Palun seadista tuuner D
fa: لطفا تنظیم کننده D
fi: Aseta viritin D
fr: Veuillez configurer le tuner D
fy: Stel tuner D
he: עקבו אחרי tuner D
hr: Molimo postavite tuner d
hu: Kérjük, állítsa be a Tuner D -t
id: Harap atur tuner d
is: Vinsamlegast settu upp Tuner D
ku: Ji kerema xwe Tuner D saz bikin
lt: Nustatykite imtuvą D
lv: Lūdzu iestatiet skaņotāju D
nb: Vennligst sett opp tuner D
nl: Stel de tuner D in
pl: Proszę skonfigurować tuner D
pt: Por favor, configure o sintonizador D
pt_br: Por favor, configure o sintonizador D
ro: Vă rugăm să configurați tunerul D
ru: Пожалуйста, настройте тюнер D
sk: Prosím, nastavte tuner D
sl: Nastavite Tuner D
sq: Ju lutemi vendosni Tuner D
sr: Поставите тунер д
sv: Vänligen ställ in Tuner D
th: โปรดตั้งค่าเครื่องปรับเสียง D
tr: Lütfen Tuner D'yi ayarlayın
uk: Будь ласка, налаштуйте тюнер D
vi: Vui lòng thiết lập bộ chỉnh D
zh_cn: 请设置调谐器D

source: Please set up tuner D For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: رجاءً أجهزوا تونير دي لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля настройте тунер D За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, configureu el Styr D Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner D Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Sæt tuner D op For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor, conecte el sintonizador D Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner D Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفا تنظیم کننده D برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin D Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner D Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: עקבו אחרי tuner D מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner d Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a Tuner D -t A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą D Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju D Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner D For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel de tuner D in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner D W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, configure o sintonizador D Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер D Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner D Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Nastavite Tuner D Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите тунер д За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องปรับเสียง D สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器D 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner E
ar: من فضلك أجهزوا التلميح
bg: Моля настройте тунер Е
ca: Si us plau, establiu el chiter E
cs: Prosím nastavte tuner E
da: Sæt venligst tuner E op
de: Bitte richten Sie Tuner E ein
el: Ρυθμίστε τον δέκτη Ε
es: Por favor configura tuner E
et: Palun seadista tuuner E
fa: لطفا تنظیم کننده E
fi: Aseta viritin E
fr: Veuillez configurer le tuner E
fy: Stel tuner út ynstelle
he: תגית: E
hr: Molimo postavite tuner e
hu: Kérjük, állítsa be a Tuner E -t
id: Harap atur tuner e
is: Vinsamlegast settu upp Tuner E
ku: Ji kerema xwe Tuner E saz bikin
lt: Nustatykite imtuvą e
lv: Lūdzu, iestatiet skaņotāju E
nb: Vennligst sett opp tuner E
nl: Stel de tuner E in
pl: Proszę skonfigurować tuner E
pt: Por favor, configure o sintonizador E
pt_br: Por favor, configure o sintonizador e
ro: Vă rugăm să configurați tuner e
ru: Пожалуйста, настройте тюнер E
sk: Prosím, nastavte tuner e
sl: Prosimo, nastavite Tuner E
sq: Ju lutemi vendosni Tuner E
sr: Постављајте тјунер Е
sv: Vänligen ställ in Tuner E
th: โปรดตั้งค่าเครื่อง e
tr: Lütfen Tuner E'yi ayarlayın
uk: Будь ласка, налаштуйте тюнер e
vi: Vui lòng thiết lập bộ điều chỉnh E
zh_cn: 请设置调谐器E

source: Please set up tuner E For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: من فضلك أجهزوا التلميح لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля настройте тунер Е. За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, establiu el chiter E Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner E Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Sæt venligst tuner E op For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor configura tuner E Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner E Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفا تنظیم کننده E برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin E Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner E Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: תגית: E מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner e Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a Tuner E -t A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą e Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu, iestatiet skaņotāju E Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner E For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel de tuner E in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner E W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, configure o sintonizador E Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер E Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner e Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Prosimo, nastavite Tuner E Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Постављајте тјунер Е За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่อง e สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器E 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner F
ar: من فضلك أجهزوا توني
bg: Моля настройте тунер F
ca: Si us plau, configureu l' afinador F
cs: Prosím nastavte tuner F
da: Sæt venligst tuner F op
de: Bitte richten Sie Tuner F ein
el: Ρυθμίστε τον δέκτη F
es: Por favor, configura tuner F
et: Palun seadista tuuner F
fa: لطفا تنظیم کننده F
fi: Aseta viritin F
fr: Veuillez configurer le tuner F
fy: Stel tuner F
he: תגית: tuner F
hr: Molimo postavite tuner f
hu: Kérjük, állítsa be a Tuner f -t
id: Harap atur tuner f
is: Vinsamlegast settu upp Tuner F
ku: Ji kerema xwe Tuner F saz bikin
lt: Nustatykite imtuvą f
lv: Lūdzu iestatiet skaņotāju F
nb: Vennligst sett opp tuner F
nl: Stel de tuner f in
pl: Proszę skonfigurować tuner f
pt: Por favor, configure o sintonizador F
pt_br: Por favor, configure o sintonizador F
ro: Vă rugăm să configurați tuner f
ru: Пожалуйста, настройте тюнер F
sk: Prosím, nastavte tuner f
sl: Prosimo, nastavite Tuner F
sq: Ju lutemi vendosni Tuner F
sr: Поставите тјунер ф
sv: Vänligen ställ in tuner f
th: โปรดตั้งค่าเครื่องปรับเสียง F
tr: Lütfen Tuner F'yi kurun
uk: Будь ласка, налаштуйте тюнер f
vi: Vui lòng thiết lập bộ chỉnh F
zh_cn: 请设置调谐器f
