Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Nepali
ar: نيبالي
bg: НепалскиName
ca: NepalèsName
cs: Nepálsko
da: Nepal
el: Νεπάλ
fa: نپالی
fr: Népalais
fy: Nepaleesk
he: נפאל
hr: Nepal
hu: Nepáli
id: Nepal
is: Nepalskur
ku: Nepalî
lt: Nepalas
lv: NepālasName
nb: Nepalsk
nl: Nepalese
pt_br: Nepalês
ru: Непальский
sk: Nepálsky
sl: Nepalski
sq: Nepal
sr: Непалски
sv: Nepalier
th: ภาษาเนปาลName
tr: Nepal
uk: Непальський
vi: Nepal
zh_cn: 尼泊尔

source: Netball
bg: Нетбол
de: Korbball
el: Δικτυοσφαίρα
fr: Netballe
is: Netbolti
lv: Netbols
nl: Netbal
ru: Нетбол
sr: Нетбалл
sv: Netboll
th: เน็ตบอล
uk: Нетбол
vi: Bóng rổ
zh_cn: 无篮球

source: Netherlands
ar: هولندا
bg: Нидерландия
ca: Països BaixosName
cs: Nizozemsko
da: Nederlandene
de: Niederlande
el: Ολλανδία
es: Países Bajos
et: Holland
fa: هلند
fi: Alankomaat
fr: Belgique
fy: Nederlân
he: הולנד
hr: Nizozemska
hu: Hollandia
id: Belanda
is: Holland
ku: Holanda
lt: Nyderlandai
lv: Nīderlande
nb: Nederland
nl: Nederland
pl: Niderlandy
pt: Países Baixos
pt_br: Holanda
ro: Olanda
ru: Нидерланды
sk: Holandsko
sl: Nizozemska
sq: Hollandë
sr: Холандија
sv: Nederländska
th: เนเธอร์แลนด์
tr: Hollanda
uk: Нідерланди
vi: Hà Lan
zh_cn: 荷兰

source: Netmask
bg: Нетна маска
de: Netzmaske
el: Δικτυωτό
fr: Mâche
fy: Netmasker
hr: Mreža
hu: Hálószál
nb: Nettmaske
nl: Netmasker
pl: Mash
pt: Máscara de rede
pt_br: Máscara de rede
ru: Сеть
sk: Mask
sq: Netask
sr: Нетмаск
sv: Netmasker
th: เน็ตมาสก์
tr: Ağ
uk: Мереж

source: Network
ar: الشبكة
bg: Мрежа
ca: Xarxa
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
fa: شبکه Network
fi: Verkko
fr: Réseau
fy: Netwurk
he: רשת
hr: Mreža
hu: Hálózat
id: Jaringan
is: Net
ku: Tort
lt: Tinklas
lv: Tīkls
nb: Nettverk
nl: Netwerk
pl: Sieć
pt: Rede
pt_br: Rede
ro: Reţea
ru: Сеть
sk: Sieť
sl: Omrežje
sq: Rrjet
sr: Мрежа
sv: Nätverk
th: เครือข่าย
tr: Ağ
uk: Мережа
vi: Mạng
zh_cn: 网络

source: Network Adapter Actions
ar: إجراءات التكيف الشبكي
bg: Действия за мрежов адаптер
ca: Accions d' adaptador de xarxa
cs: Akce pro přizpůsobení sítě
da: Netværksadapteraktioner
de: Netzwerkadapteraktionen
el: Ενέργειες προσαρμογέα δικτύου
et: Võrguadapteri toimingud
fi: Verkkosovittimen toimet
fr: Actions de l'adaptateur réseau
fy: Netwurkadapter-aksjes
hr: Akcije mrežnog adaptera
hu: Hálózati adapter műveletek
id: Tindakan Adaptor Jaringan
is: Aðgerðir netkerfis
ku: Acalakiyên Adapterê Torgilokê
lt: Tinklo adapterio veiksmai
lv: Tīkla adaptera darbības
nb: Nettverksadapterhandlinger
nl: Netwerkadapteracties
pl: Działania sieciowe
pt: Acções de Adaptador de Rede
pt_br: Ações do adaptador de rede
ro: Acțiuni adaptoare de rețea
ru: Действия сетевого адаптера
sk: Akcie sieťového adaptéra
sl: Dejanja omrežnega adapterja
sq: Veprimet e përshtatësit të rrjetit
sr: Акције мрежних адаптера
sv: Nätverksadapteråtgärder
th: การกระทํากับตัวปรับเครือข่าย
tr: Ağ Adaptör Eylemleri
uk: Дії мережевого адаптера
vi: Hành động bộ điều hợp mạng
zh_cn: 网络适​​配器操作

source: Network Adapter Setting Actions
ar: إجراءات وضع برامج الشبكة
bg: Действия за създаване на мрежов адаптер
ca: Accions per establir l' adaptador de xarxa
cs: Akce na nastavení síťového adaptéru
da: Netværksadapterindstillinger
de: Einstellungsaktionen für Netzwerkadapter
el: Δράσεις ρύθμισης προσαρμογέα δικτύου
es: Acciones de configuración del adaptador de red
et: Võrguadapteri seadistustoimingud
fa: Network Adapter Set Actions
fi: Verkkosovittimen asetukset
fr: Actions de réglage de l'adaptateur réseau
fy: Netwurkadapter ynstelling aksjes
he: Network Adapter קביעת פעולות
hr: Akcije postavljanja mrežnog adaptera
hu: Hálózati adapter beállítási műveletek
id: Tindakan Pengaturan Adaptor Jaringan
is: Aðgerðir netkerfisins
ku: Aalakiyên Mîhengên Torgilokê Torgilokê
lt: Tinklo adapterio nustatymo veiksmai
lv: Tīkla adaptera iestatīšanas darbības
nb: Nettverksadapterinnstillinger
nl: Netwerkadapter instellen acties
pl: Działania ustawienia adaptera sieciowego
pt: Ações de Configuração do Adaptador de Rede
pt_br: Ações de configuração do adaptador de rede
ro: Acțiuni de setare a adaptorului de rețea
ru: Настройка сетевого адаптера действий
sk: Akcie nastavenia sieťového adaptéra
sl: Dejanja nastavitve omrežnega adapterja
sq: Veprimet e përcaktimit të përshtatësit të rrjetit
sr: Подешавање мјеста мрежних адаптера
sv: Nätverksadapterinställningsåtgärder
th: การกระทํากับเครื่องมือปรับแต่งเครือข่าย
tr: Ağ Adaptörü Ayar Eylemleri
uk: Налаштування мережевого адаптера
vi: Hành động cài đặt bộ điều hợp mạng
zh_cn: 网络适​​配器设置操作

source: Network Adapter Text Actions
ar: ' 3` برامج التكيف الشبكي
bg: Действия за мрежов адаптер
ca: Accions de text adaptador de xarxa
cs: Textové akce pro adaptér sítě
da: Netværksadapter- teksthandlinger
de: Netzwerkadaptertextaktionen
el: Ενέργειες κειμένου προσαρμογέα δικτύου
es: Adaptador de red Text Actions
et: Võrguadapteri tekstitoimingud
fi: Verkkosovittimen tekstitoiminnot
fr: Actions texte Adaptateur réseau
fy: Netwurkadapter tekstaksjes
he: תגיות: Network Adapter Text Actions
hr: Tekst radnje mrežnog adaptera
hu: Hálózati adapter szöveges műveletek
id: Tindakan Teks Adaptor Jaringan
is: Aðgerðir á netkerfinu
ku: Actionsalakiyên Torgiloka Torgilokê
lt: Tinklo adapterio teksto veiksmai
lv: Tīkla pielāgotāja teksta darbības
nb: Nettverksadapterteksthandlinger
nl: Netwerkadapter Tekstacties
pl: Działania tekstowe adaptera sieciowego
pt: Ações de Texto Adaptador de Rede
pt_br: Ações de texto adaptador de rede
ro: Acțiuni text adaptor de rețea
ru: Текстовые действия сетевого адаптера
sk: Textové akcie sieťového adaptéra
sl: Dejanja besedila omrežnega adapterja
sq: Veprimet e tekstit të përshtatësit të rrjetit
sr: Текстуалне акције мрежних адаптера
sv: Nätverksadaptertextåtgärder
th: การกระทํากับตัวแปลงข้อความในเครือข่าย
tr: Ağ Adaptörü Metin Eylemleri
uk: Текстові дії мережевого адаптера
vi: Hành động văn bản bộ điều hợp mạng
zh_cn: 网络适​​配器文本操作

source: Network ID
ar: هوية الشبكة
bg: Идентификационен код на мрежата
ca: ID de xarxa
cs: Identifikace sítě
da: Netværksidentifikation
de: Netzwerk -ID
el: Αναγνωριστικό δικτύου
es: ID de red
et: Võrgu ID
fi: Verkkotunniste
fr: ID réseau
fy: Netwurk-ID
he: מזהה רשת
hr: Id mreže
hu: Hálózati azonosító
id: ID jaringan
is: Auðkenni netkerfis
ku: Nasnameya torê
lt: Tinklo ID
lv: Tīkla ID
nb: Nettverks-ID
nl: Netwerk -ID
pl: Identyfikator sieci
pt: ID da rede
pt_br: ID da rede
ro: ID de rețea
ru: Идентификатор сети
sk: ID sieť
sl: Omrežni ID
sq: ID e rrjetit
sr: ИД мреже
sv: Nätverks -ID
th: หมายเลขเครือข่าย
tr: Ağ kimliği
uk: Ідентифікатор мережі
vi: ID mạng
zh_cn: 网络ID

source: Network Information
ar: الشبكة
bg: Информация за мрежата
ca: Informació de xarxa
cs: Informace o síti
da: Netværksinformation
de: Netzwerkinformationen
el: Πληροφορίες δικτύου
et: Võrguteave
fa: شبکه اطلاعات
fi: Verkkotiedot
fr: Information réseau
fy: Netwurkynformaasje
he: מידע ברשת
hr: Informacije o mreži
hu: Hálózati információk
id: Informasi Jaringan
is: Netupplýsingar
ku: Agahdariya torê
lt: Informacija apie tinklą
lv: Tīkla informācija
nb: Nettverksinformasjon
nl: Netwerkinformatie
pl: Informacje o sieci
pt: Informação da Rede
pt_br: Informações de rede
ro: Informații despre rețea
ru: Информация о сети
sk: Informácie
sl: Omrežne informacije
sq: Informacioni i rrjetit
sr: Информације о мрежи
sv: Nätverksinformation
th: ข้อมูลเครือข่าย
tr: Ağ bilgileri
uk: Інформація про мережу
vi: Thông tin mạng
zh_cn: 网络信息

source: Network Information Actions
ar: إجراءات المعلومات المتعلقة بالشبكة
bg: Мрежови информационни дейности
ca: Accions d' informació de xarxa
cs: Informační akce o síti
da: Netværksinformationsaktioner
de: Netzwerkinformationsaktionen
el: Ενέργειες πληροφοριών δικτύου
et: Võrguteabe meetmed
fa: فعالیت های اطلاعاتی شبکه
fi: Verkkotiedotustoimet
fr: Actions d'information réseau
fy: Netwurkynformaasje aksjes
he: פעולות מידע ברשת
hr: Akcije mrežnih informacija
hu: Hálózati információs műveletek
id: Tindakan Informasi Jaringan
is: Aðgerðir um netupplýsingar
ku: Kiryarên Agahdariya Torê
lt: Tinklo informacijos veiksmai
lv: Tīkla informācijas pasākumi
nb: Nettverksinformasjonstiltak
nl: Netwerkinformatieacties
pl: Działania informacyjne sieciowe
pt: Acções de Informação da Rede
pt_br: Ações de informação da rede
ro: Acțiuni de informații despre rețea
ru: Сетевые информационные действия
sk: Informačné akcie siete
sl: Omrežna informacijska dejanja
sq: Veprimet e Informacionit të Rrjetit
sr: Акције на мрежним информацијама
sv: Nätverksinformationsåtgärder
th: การกระทํากับข้อมูลเครือข่าย
tr: Ağ Bilgileri Eylemleri
uk: Мережеві інформаційні дії
vi: Hành động thông tin mạng
zh_cn: 网络信息动作

source: Network Log Actions
ar: إجراءات تحديد المواقع الشبكية
bg: Действия в мрежовия дневник
ca: Accions del registre de xarxa
cs: Akce záznamu sítě
da: Netværkslog- handlinger
de: Netzwerkprotokollaktionen
el: Ενέργειες αρχείου καταγραφής δικτύου
et: Võrgulogi toimingud
fi: Verkkolokitoiminnot
fr: Actions de journal de réseau
fy: Beskikber foar netwurk-log
hr: Akcije mrežnog dnevnika
hu: Hálózati napló műveletek
id: Tindakan log jaringan
is: Aðgerðir netskrár
ku: Actionsalakiyên têketinê yên torê
lt: Tinklo žurnalo veiksmai
lv: Tīkla žurnāla darbības
nb: Nettverksloggtiltak
nl: Netwerklogboekacties
pl: Działania dziennika sieciowego
pt: Acções de Registo de Rede
pt_br: Ações de log de rede
ro: Acțiuni de jurnal de rețea
ru: Действия сетевого журнала
sk: Akcie sieťového denníka
sl: Dejanja omrežnega dnevnika
sq: Veprimet e regjistrit të rrjetit
sr: Акције мрежног дневника
sv: Nätverksloggåtgärder
th: การกระทํากับปูมบันทึกของเครือข่าย
tr: Ağ Günlüğü Eylemleri
uk: Дії мережевого журналу
vi: Hành động nhật ký mạng
zh_cn: 网络日志操作

source: Network MAC settings
ar: المواقع الشبكية MAC
bg: Мрежови настройки MAC
ca: Arranjament del MAC de xarxa
cs: Nastavení MAC sítě
da: Name
de: Netzwerk -Mac -Einstellungen
el: Ρυθμίσεις MAC δικτύου
es: Configuración de redes MAC
et: Võrgu MAC seadistused
fa: تنظیمات MAC Network
fi: VerkkoMAC- asetukset
fr: Paramètres réseau MAC
fy: Netwurk MAC-ynstellings
he: רשתות MAC הגדרות
hr: Mrežne MAC postavke
hu: Network Mac beállítások
id: Pengaturan Mac Jaringan
is: Netkerfis MAC stillingar
ku: Mîhengên MAC Tora
lt: Tinklo 'Mac' nustatymai
lv: Tīkla MAC iestatījumi
nb: NettverksMAC-innstillinger
nl: Netwerk Mac -instellingen
pl: Ustawienia MAC sieciowe
pt: Configuração do MAC de rede
pt_br: Configurações de MAC de rede
ro: Setări Mac de rețea
ru: Настройки сети Mac
sk: Nastavenia siete Mac
sl: Nastavitve omrežja Mac
sq: Rrjetet MAC Cilësimet
sr: Поставке мрежне Мац
sv: Nätverk MAC -inställningar
th: ตั้งค่าเครือข่าย MAC
tr: Network Mac Ayarları
uk: Налаштування мережі Mac
vi: Cài đặt Mac mạng
zh_cn: 网络MAC设置

source: Network Settings
ar: إقامة الشبكات
bg: Настройки на мрежата
ca: Paràmetres de xarxa
cs: Nastavení sítě
da: Netværksindstillinger
de: Netzwerkeinstellungen
el: Ρυθμίσεις δικτύου
es: Configuración de redes
et: Võrguseadistused
fa: تنظیمات شبکه
fi: Verkkoasetukset
fr: Paramètres du réseau
fy: Netwurkynstellingen
he: הגדרות רשת
hr: Mrežne postavke
hu: Hálózati beállítások
id: Pengaturan Jaringan
is: Netstillingar
ku: Mîhengên torê
lt: Tinklo nustatymai
lv: Tīkla iestatījumi
nb: Nettverksinnstillinger
nl: Netwerkinstellingen
pl: Ustawienia sieciowe
pt: Configuração da Rede
pt_br: Configurações de rede
ro: Setări de rețea
ru: Настройки сети
sk: Nastavenia siete
sl: Omrežne nastavitve
sq: Cilësimet e rrjetit
sr: Мрежна подешавања
sv: Nätverksinställningar
th: ตั้งค่าเครือข่าย
tr: Ağ Ayarları
uk: Налаштування мережі
vi: Cài đặt mạng
zh_cn: 网络设置

source: Network Test
ar: الشبكة
bg: Мрежов тест
ca: Prova de xarxa
cs: Zkouška sítě
da: Netværkstest
de: Netzwerktest
el: Δοκιμή δικτύου
es: Prueba de red
et: Võrgutest
fa: تست شبکه
fi: Verkkotesti
fr: Essai réseau
fy: Netwurkest
he: מבחן רשת
hr: Mrežni test
hu: Hálózati teszt
id: Tes jaringan
is: Netpróf
ku: Testa torê
lt: Tinklo testas
lv: Tīkla tests
nl: Netwerktest
pl: Test sieciowy
pt: Teste de Rede
pt_br: Teste de rede
ro: Test de rețea
ru: Сетевой тест
sk: Test siete
sl: Omrežni test
sq: Test rrjeti
sr: Мрежни тест
sv: Nätverkstest
th: ทดสอบเครือข่าย
tr: Ağ testi
uk: Мережевий тест
vi: Kiểm tra mạng
zh_cn: 网络测试

source: Network Test:
ar: اختبار الشبكة:
bg: Мрежов тест:
ca: Prova de xarxa:
cs: Zkouška sítě:
da: Netværkstest:
de: Netzwerktest:
el: Δοκιμή δικτύου:
es: Prueba de red:
et: Võrgutest:
fa: تست شبکه:
fi: Verkkotesti:
fr: Essai réseau :
fy: Netwurk test:
he: מבחן רשת:
hr: Mrežni test:
hu: Hálózati teszt:
id: Tes Jaringan:
is: Netpróf:
ku: Testê torê:
lt: Tinklo testas:
lv: Tīkla tests:
nb: Nettverkstest:
nl: Netwerktest:
pl: Test sieciowy:
pt: Teste de rede:
pt_br: Teste de rede:
ro: Test de rețea:
ru: Сетевой тест:
sk: Test siete:
sl: Omrežni test:
sq: Testi i Rrjetit:
sr: Мрежни тест:
sv: Nätverkstest:
th: ทดสอบเครือข่าย:
tr: Ağ Testi:
uk: Мережевий тест:
vi: Kiểm tra mạng:
zh_cn: 网络测试：

source: Network Wizard
ar: شبكة الساحرات
bg: Мрежов магьосник
ca: Assistent de xarxa
cs: Name
da: Name
de: Netzwerkassistent
el: Οδηγός δικτύου
es: Asistente de red
et: Võrgunõustaja
fi: Verkkovelho
fr: Assistant réseau
he: רשת Wizard
hr: Mrežni čarobnjak
hu: Hálózati varázsló
id: Penyihir Jaringan
is: Nethjálp
ku: Wizard Tora
lt: Tinklo vedlys
lv: Tīkla vednis
nb: Nettverksguide
nl: Netwerkwizard
pl: Kreator sieciowy
pt: Assistente de Rede
pt_br: Assistente de rede
ro: Vrăjitor de rețea
ru: Сетевой мастер
sk: Sprievodca
sl: Čarovnik omrežja
sq: Magjistar i rrjetit
sr: Мрежни чаробњак
sv: Nätverksguide
th: ตัวช่วยปรับแต่งเครือข่าย
tr: Ağ sihirbazı
uk: Майстер мережі
vi: Trình hướng dẫn mạng
zh_cn: 网络向导

source: Network adapter not connected to a network!
ar: مكيف الشبكة غير متصل بشبكة!
bg: Мрежов адаптер не е свързан към мрежа!
ca: L' adaptador de xarxa no està connectat a una xarxa!
cs: Síťový adaptér není připojen k síti!
da: Netværksadapter ikke tilsluttet et netværk!
de: Netzwerkadapter nicht mit einem Netzwerk verbunden!
el: Ο προσαρμογέας δικτύου δεν συνδέεται με ένα δίκτυο!
es: Adaptador de red no conectado a una red!
et: Võrguadapter ei ole võrku ühendatud!
fa: آداپتور شبکه به یک شبکه متصل نیست!
fi: Verkkosovitin ei ole kytketty verkkoon!
fr: Adaptateur réseau non connecté à un réseau!
fy: Netwurkadapter net ferbûn mei in netwurk!
he: מתאם רשת לא מחובר לרשת!
hr: Mrežni adapter nije povezan s mrežom!
hu: A hálózati adapter nem csatlakozik a hálózathoz!
id: Adaptor jaringan tidak terhubung ke jaringan!
is: Net millistykki ekki tengt við net!
ku: Adapterê torê bi torê ve girêdayî ne!
lt: Tinklo adapteris neprijungtas prie tinklo!
lv: Tīkla adapteris nav pieslēgts tīklam!
nb: Nettverksadapter ikke koblet til et nettverk!
nl: Netwerkadapter niet verbonden met een netwerk!
pl: Adapter sieciowy nie podłączony do sieci!
pt: Adaptador de rede não conectado a uma rede!
pt_br: Adaptador de rede não conectado a uma rede!
ro: Adaptor de rețea nu este conectat la o rețea!
ru: Сетевой адаптер не подключен к сети!
sk: Sieťový adaptér nie je pripojený k sieti!
sl: Omrežni adapter ni povezan z omrežjem!
sq: Përshtatësi i rrjetit nuk është i lidhur me një rrjet!
sr: Мрежни адаптер није повезан на мрежу!
sv: Nätverksadapter är inte ansluten till ett nätverk!
th: ตัวปรับเครือข่ายไม่เชื่อมต่อกับเครือข่าย!
tr: Ağ adaptörü bir ağa bağlı değil!
uk: Мережевий адаптер не підключений до мережі!
vi: Bộ điều hợp mạng không được kết nối với mạng!
zh_cn: 网络适​​配器未连接到网络！

source: Network information
ar: المعلومات الشبكية
bg: Информация за мрежата
ca: Informació de xarxa
cs: Informace o síti
da: Netværksinformation
de: Netzwerkinformationen
el: Πληροφορίες δικτύου
es: Información sobre redes
et: Võrguteave
fa: شبکه اطلاعات
fi: Verkkotiedot
fr: Information sur le réseau
fy: Netwurkynformaasje
he: מידע ברשת
hr: Informacije o mreži
hu: Hálózati információk
id: Informasi Jaringan
is: Netupplýsingar
ku: Agahdariya torê
lt: Informacija apie tinklą
lv: Tīkla informācija
nb: Nettverksinformasjon
nl: Netwerkinformatie
pl: Informacje o sieci
pt: Informações da rede
pt_br: Informações de rede
ro: Informații despre rețea
ru: Информация о сети
sk: Informácie
sl: Omrežne informacije
sq: Informacioni i rrjetit
sr: Информације о мрежи
sv: Nätverksinformation
th: ข้อมูลเครือข่ายName
tr: Ağ bilgileri
uk: Інформація про мережу
vi: Thông tin mạng
zh_cn: 网络信息

source: Network information for %s %s
bg: Мрежова информация за %s %s
ca: Informació de xarxa per a %s %s
de: Netzwerkinformationen für %s %s
el: Πληροφορίες δικτύου για %s %s
es: Información de red para %s %s
fi: Verkon tiedot %s %s:lle
fr: Informations réseau pour %s %s
fy: Netwurkynformaasje foar% S% S
hr: Mrežne informacije za %s %s
hu: Hálózati információk %s %s
id: Informasi jaringan untuk %s %s
is: Netupplýsingar fyrir %s %s
ku: Agahdariya torê ji bo% s% s
lv: Tīkla informācija %s %s
nb: Nettverksinformasjon for %s %s
nl: Netwerkinformatie voor %s %s
pl: Informacje o sieci dla %s %s
pt: Informação da rede para %s %s
pt_br: Informações de rede para %s %s
ro: Informații de rețea pentru %s %s
ru: Информация о сети для %s %s
sk: Informácie o sieti pre %S %S
sl: Omrežne informacije za %s %s
sq: Informacioni i rrjetit për %s %s
sr: Информације о мрежи за% с% с
sv: Nätverksinformation för %s %s
th: ข้อมูลเครือข่าย %s %s
tr: %s %s için ağ bilgileri
uk: Мережева інформація для %s %s
vi: Thông tin mạng cho %s %s

source: Network menu
ar: القائمة الشبكية
bg: Мрежа
ca: Menú Xarxa
cs: Síťové menu
da: Name
de: Netzwerkmenü
el: Μενού δικτύου
es: Menú de red
et: Võrgumenüü
fi: Verkkovalikko
fr: Menu réseau
fy: Netwurk Menu
he: WEB תפריט
hr: Mrežni izbornik
hu: Hálózati menü
id: Menu jaringan
is: Netvalmynd
ku: Menuya torê
lt: Tinklo meniu
lv: Tīkla izvēlne
nb: Nettverksmeny
nl: Netwerkmenu
pl: Menu sieciowe
pt: Menu de rede
pt_br: Menu de rede
ro: Meniu de rețea
ru: Сетевое меню
sk: Menu
sl: Network Meni
sq: Menunë e rrjetit
sr: Мрежни мени
sv: Nätverksmeny
th: เมนูของเครือข่าย
tr: Ağ menüsü
uk: Меню мережі
vi: Menu mạng
zh_cn: 网络菜单

source: Network mounts
ar: الجبال الشبكية
bg: Мрежови монтажи
ca: Muntacions de xarxa
cs: Síťová zařízení
da: Netværksophæng
de: Netzwerkhalterungen
el: Βάσεις δικτύου
es: Montajes de red
et: Võrguühendused
fa: نصب شبکه
fi: Verkkoliitokset
fr: Montage réseau
fy: Netwurk Mounts
he: רשת
hr: Mrežni nosači
hu: Hálózati szerelvények
id: Mount jaringan
is: Netfestingar
ku: Mounts torê
lt: Tinklo laikikliai
lv: Tīkla stiprinājumi
nb: Nettverksmonteringer
nl: Netwerkbevestigingen
pl: Mocowania sieciowe
pt: Montagens de rede
pt_br: Montagens de rede
ro: Montare de rețea
ru: Сетевые крепления
sk: Siete
sl: Omrežne nosilce
sq: Rrjetet e rrjetit
sr: Мрежни носачи
sv: Nätverksfästen
th: เมานท์เครือข่าย
tr: Ağ Bağlantıları
uk: Мережеві кріплення
vi: Giá treo mạng
zh_cn: 网络安装座

source: Network name (SSID)
ar: اسم الشبكة
bg: Име на мрежата (SSID)
ca: Nom de xarxa (SSID)
cs: Název sítě (SSID)
da: Netværksnavn (SSID)
de: Netzwerkname (SSID)
el: Όνομα δικτύου (SSID)
es: Nombre de red (SSID)
et: Võrgu nimi (SSID)
fa: نام شبکه (SSID)
fi: Verkon nimi (SSID)
fr: Nom du réseau (SSID)
fy: Namme fan Namme (SSID)
he: שם רשת (SSID)
hr: Ime mreže (SSID)
hu: Hálózati neve (SSID)
id: Nama Jaringan (SSID)
is: Netheiti (SSID)
ku: Navê torê (SSID)
lt: Tinklo pavadinimas (SSID)
lv: Tīkla nosaukums (SSID)
nb: Nettverksnavn (SSID)
nl: Netwerknaam (SSID)
pl: Nazwa sieci (SSID)
pt: Nome da rede (SSID)
pt_br: Nome da rede (SSID)
ro: Numele rețelei (SSID)
ru: Название сети (SSID)
sk: Názov siete (SSID)
sl: Ime omrežja (SSID)
sq: Emri i Rrjetit (SSID)
sr: Мрежно име (ССИД)
sv: Nätverksnamn (SSID)
th: ชื่อเครือข่าย (SID)
tr: Ağ Adı (SSID)
uk: Назва мережі (SSID)
vi: Tên mạng (SSID)
zh_cn: 网络名称（SSID）

source: Network peer
ar: الأقران في الشبكة
ca: Parell de xarxa
cs: Síťový peer
de: Netzwerkpeer
el: Ομότιμος δικτύων
et: Võrgupartner
fa: شبکه همتا
fi: Verkon vertais
fr: Partenaire réseau
fy: Netwurk peer
hr: Mrežni vršnjak
hu: Hálózatba tartozó társ
id: Peer jaringan
is: Jafningja netsins
ku: Tora Peer
lt: Tinklo bendraamžiai
lv: Tīkla dalībnieks
nb: Nettverk peer
nl: Netwerk Peer
pl: Peer sieciowy
pt: Par de rede
pt_br: Peer de rede
ro: Rețea peer
ru: Сетевой пиер
sk: Koleg
sq: Kolegë e rrjetit
sr: Мрежни вршњак
sv: Nätverkspersonal
th: เครือข่ายName
tr: Ağ akran
uk: Мережевий
vi: Mạng ngang hàng
zh_cn: 网络对等

source: Network peers
ar: الأقران في الشبكات
bg: Мрежови партньори
ca: Grups de xarxa
cs: Síťové vrstevníky
da: Netværksledere
de: Netzwerkkollegen
el: Συμμαθητές δικτύων
es: Intereses de red
et: Võrgukaaslased
fa: شبکه همسالان
fi: Verkoston vertaisryhmät
fr: Partenaires du réseau
he: עמיתים ברשת
hr: Mrežni vršnjaci
hu: Hálózati társaik
id: Rekan jaringan
is: Jafningjar netsins
ku: Hevpişkên Torê
lt: Tinklo bendraamžiai
lv: Tīkla dalībnieki
nb: Nettsamlere
nl: Netwerkgenoten
pl: Rówieśnicy sieciowe
pt: Pares de rede
pt_br: Colegas de rede
ro: Colegi de rețea
ru: Сетевые сверстники
sk: Kolegovia
sl: Omrežni vrstniki
sq: Bashkëmoshatarët e rrjetit
sr: Мрежни вршњаци
sv: Nätverkskamrater
th: เครือข่ายName
tr: Ağ akranları
uk: Мережеві однолітки
vi: Đồng nghiệp mạng
zh_cn: 网络同行

source: Network scan
ar: المسح الشبكي
bg: Мрежово сканиране
ca: Exploració de xarxa
cs: Síťový sken
da: Netværksscanning
de: Netzwerkscan
el: Σάρωση δικτύου
es: Análisis de la red
et: Võrgu skaneerimine
fa: اسکن شبکه
fi: Verkkoskannaus
fr: Analyse réseau
fy: Netwurk scan
he: סריקה ברשת
hr: Mrežno skeniranje
hu: Hálózati beolvasás
id: Pemindaian jaringan
is: Netskönnun
ku: SCANTIYA NETWORK
lt: Tinklo nuskaitymas
lv: Tīkla skenēšana
nb: Nettverksskanning
nl: Netwerkscan
pl: Skanowanie sieciowe
pt: Digitalização de rede
pt_br: Digitalização de rede
ro: Scanare de rețea
ru: Сеть сканирование
sk: Sieť
sl: Omrežno skeniranje
sq: Skanim në rrjet
sr: Мрежно скенирање
sv: Nätverksansökning
th: สแกนเครือข่าย
tr: Ağ taraması
uk: Мережеве сканування
vi: Quét mạng
zh_cn: 网络扫描

source: Network storage on
ar: تخزين الشبكة
bg: Мрежово съхранение
ca: Emmagatzematge de xarxa en
cs: Síťové úložiště
da: Netværkslager
de: Netzwerkspeicher auf
el: Αποθήκευση δικτύου
es: Almacenamiento de redes
et: Võrgumälu
fa: ذخیره سازی شبکه در
fi: Verkon tallennus päällä
fr: Stockage réseau sur
fy: Netwurk opslach op
he: אחסון רשת
hr: Mrežna pohrana na
hu: Hálózati tárolás
id: Penyimpanan Jaringan di
is: Netgeymsla á
ku: Hilanîna torê li ser
lt: Tinklo saugykla
lv: Tīkla krātuve ieslēgta
nb: Nettverkslagring på
nl: Netwerkopslag op
pl: Pamięć sieciowa na
pt: Armazenamento em rede
pt_br: Armazenamento de rede em
ro: Stocare de rețea pe
ru: Сетевое хранилище на
sk: Sieťové ukladanie
sl: Omrežno pomnilnik vklopljeno
sq: Ruajtja e rrjetit në
sr: Мрежно складиштење на
sv: Nätverkslagring på
th: จัดเก็บเครือข่ายบน
tr: Ağ Depolama
uk: Мережева зберігання на
vi: Lưu trữ mạng trên
zh_cn: 网络存储打开

source: Network test
ar: اختبار الشبكة
bg: Мрежово изпитване
ca: Prova de xarxa
cs: Zkouška sítě
da: Netværkstest
de: Netzwerktest
el: Δοκιμή δικτύου
es: Prueba de red
et: Võrgutest
fa: تست شبکه
fi: Verkkotesti
fr: Essai en réseau
fy: Netwurkest
he: מבחן רשת
hr: Mrežni test
hu: Hálózati teszt
id: Tes jaringan
is: Netpróf
ku: Testa torê
lt: Tinklo testas
lv: Tīkla tests
nb: Nettverkstest
nl: Netwerktest
pl: Test sieciowy
pt: Teste de rede
pt_br: Teste de rede
ro: Test de rețea
ru: Сетевой тест
sk: Test siete
sl: Omrežni test
sq: Test rrjeti
sr: Мрежни тест
sv: Nätverkstest
th: ทดสอบเครือข่าย
tr: Ağ testi
uk: Мережевий тест
vi: Kiểm tra mạng
zh_cn: 网络测试

source: Network:
ar: الشبكة:
bg: Мрежа:
ca: Xarxa:
cs: Síť:
da: Netværk:
de: Netzwerk:
el: Δίκτυο:
es: Red:
et: Võrk:
fa: شبکه:
fi: Verkko:
fr: Réseau:
fy: Netwurk:
he: רשת:
hr: Mreža:
hu: Hálózat:
id: Jaringan:
is: Net:
ku: Tora:
lt: Tinklas:
lv: Tīkls:
nb: Nettverk:
nl: Netwerk:
pl: Sieć:
pt: Rede:
pt_br: Rede:
ro: Reţea:
ru: Сеть:
sk: Sieť:
sl: Omrežje:
sq: Rrjeti:
sr: Мрежа:
sv: Nätverk:
th: เครือข่าย:
tr: Ağ:
uk: Мережа:
vi: Mạng:
zh_cn: 网络：
