Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to use legacy navigation where CH+/- swaps the active column. Select 'No' to use the newer unified navigation option for consistent navigation with other screens where LEFT/RIGHT swaps the active column and CH+/- pages up and down the list.
ar: إختار "نعم" لتستخدم الملاحه القديمة حيث يقوم "تش+" بمسح العمود النشط اختيار 'لا لاستخدام خيار الملاحة الموحد الجديد للاتساق مع الشاشات الأخرى حيث يتبادل LEFT/Right العمود النشط و CH+/-صفحات أعلى و أسفل القائمة.
bg: Изберете "Да" за използване на заветна навигация, при която CH+/- разменя активната колона. Изберете "Не" за използване на по-нова единна навигационна опция за последователна навигация с други екрани, където LEFT/RIGHT разменя активната колона и CH+/- страници нагоре и надолу по списъка.
ca: Seleccioneu 'Sí' per usar la navegació heretata a on canvia CH+/- intercanvi la columna activa. Seleccioneu 'No' per usar l' opció de navegació unificat per a una navegació consistent amb altres pantalles on l' ES/ RRIRIT intercanvia la columna activa i les pàgines CH+/ i baix de la llista.
cs: Zvolte "Ano" pro použití předchozí navigace, kde CH + / - prohodí aktivní sloupec. Pro konzistentní navigaci s ostatními obrazovkami, kde LEFT / RIGHT přepíná aktivní sloupec a CH + / - stránky nahoru a dolů, zvolte "Ne".
da: Vælg "Ja" for at bruge ældre navigation, hvor CH + / - bytter den aktive kolonne. Vælg 'Nej' for at bruge den nyere kombinerede navigationstilstand til konsekvent navigation med andre skærme, hvor venstre / højre bytter den aktive søjle og CH + / - sider op og ned af listen.
de: Wählen Sie 'Ja', um die Legacy Navigation zu verwenden, wobei CH +/- die aktive Spalte aussieht. Wählen Sie 'Nein', um die neuere Einheitliche Navigationsoption für die konsistente Navigation mit anderen Bildschirmen zu verwenden, auf denen links/rechts die aktive Spalte und CH +/- Seiten auf und ab in die Liste ausgetauscht werden.
el: Επιλέξτε "Ναι" για να χρησιμοποιήσετε την πλοήγηση Legacy όπου η CH +/- ανταλλάσσει την ενεργή στήλη. Επιλέξτε 'όχι' για να χρησιμοποιήσετε τη νεότερη επιλογή Unified Navigation για συνεπή πλοήγηση με άλλες οθόνες όπου η αριστερή/δεξιά ανταλλαγούν την ενεργή στήλη και τις σελίδες CH +/- σελίδες πάνω και κάτω στη λίστα.
es: Seleccione 'Sí' para usar navegación heredada donde CH+/- cambia la columna activa. Seleccione 'No' para utilizar la nueva opción de navegación unificada para la navegación consistente con otras pantallas donde LEFT/RIGHT intercambia la columna activa y las páginas CH+/- arriba y abajo de la lista.
et: Valige "Jah", et kasutada pärandnavigeerimist, kus CH+/- vahetab aktiivse veeru. Valige "Ei", et kasutada uuemat ühtlustatud navigeerimisvõimalust järjepidevaks navigeerimiseks teiste ekraanidega, kus LEFT/RIGHT vahetab aktiivse veeru ja CH+/- leheküljed loendis üles-alla.
fa: “Yes” را انتخاب کنید تا از ناوبری میراثی استفاده کنید که ستون فعال را عوض می کند. گزینه “No” را انتخاب کنید تا از گزینه جدید ناوبری یکپارچه برای ناوبری سازگار با سایر صفحات استفاده کنید که در آن سمت چپ / نوار ستون فعال و صفحه های CH + / صفحه را بالا و پایین لیست قرار می دهد.
fi: Valitse "Kyllä" käyttääksesi perinteistä navigointia, jossa CH+/- vaihtaa aktiivisen sarakkeen. Valitse "Ei" käyttääksesi uudempaa yhtenäistä navigointivaihtoehtoa johdonmukaiseen navigointiin muiden ruutujen kanssa, joissa LEFT/RIGHT vaihtaa aktiivisen sarakkeen ja CH+/- sivut ylös ja alas.
fr: Sélectionnez « Oui » pour utiliser la navigation existante où CH+/- échange la colonne active. Sélectionnez « Non » pour utiliser l'option de navigation unifiée plus récente pour une navigation cohérente avec d'autres écrans où LEFT/RIGHT échange la colonne active et les pages CH+/- en haut et en bas de la liste.
fy: Selektearje 'Ja' om legacy-navigaasje te brûken wêr't CH +/- de aktive kolom swapt. Selektearje 'Nee' om de nijere UNIFIED-opsje te brûken foar konsistinte navigaasje mei oare skermen wêr't de aktive kolom swaait en CH +/- pagina's op en del.
he: בחר 'כן' כדי להשתמש בניווט מורשת שבו CH+ / להחליף את העמודה הפעילה. בחר 'לא' כדי להשתמש באפשרות ניווט מאוחדת חדשה יותר עבור ניווט עקבי עם מסכים אחרים שבו LEFT/RIGHT להחליף את העמודה הפעילה ו- CH+ / עמודים למעלה ולמטה הרשימה.
hr: Odaberite 'Da' za korištenje naslijeđene navigacije gdje CH +/- mijenja aktivni stupac. Odaberite 'Ne' za upotrebu novije objedinjene navigacijske opcije za dosljednu navigaciju s drugim zaslonima na kojima lijevo/desno mijenja aktivni stupac i ch +/- stranice gore i dolje s popisa.
hu: Válassza az „Igen” lehetőséget a régi navigáció használatához, ahol a CH +/- csere az aktív oszlopot.Válassza a „NO” lehetőséget az újabb egységes navigációs opció használatához a következetes navigációhoz más képernyőkkel, ahol a bal/jobb az aktív oszlopot, a CH +/- oldalakat pedig felfelé és lefelé cseréli.
id: Pilih 'Ya' untuk menggunakan navigasi lama di mana CH +/- menukar kolom aktif. Pilih 'No' untuk menggunakan opsi navigasi terpadu yang lebih baru untuk navigasi yang konsisten dengan layar lain di mana kiri/kanan menukar kolom aktif dan CH +/- halaman ke atas dan ke bawah daftar.
is: Veldu 'já' til að nota Legacy Navigation þar sem CH +/- skiptir virka dálkinum. Veldu 'Nei' til að nota nýrri sameinaða leiðsöguvalkostinn fyrir stöðuga siglingar með öðrum skjám þar sem vinstri/hægri skiptir virka dálkinum og CH +/- Pages upp og niður listann.
ku: Hilbijêrin 'Erê' ji bo bikaranîna Navgîniya Legacyayê li ku derê chs +/- Kolona çalak veneşîne. Hilbijêrin 'Na' ji bo bikaranîna vebijarka navîgasyonê ya nûjen ji bo navîgasyonê ya domdar a li ser ekranên din ên ku çep / rast diçû û navnîşa chol +/- rûpelan dişoxilîne.
lt: Pasirinkite 'Taip', jei norite naudoti seną naršymą, kur CH +/- Swaps Active stulpelis.Pasirinkite 'Ne', jei norite naudoti naujesnę vieningą navigacijos parinktį, kad būtų galima nuosekliai naršyti su kitais ekranais, kur kairėje/dešinėje apsikeičia aktyvusis stulpelis ir CH +/- puslapiai aukštyn ir žemyn sąraše.
lv: Izvēlieties 'Jā', lai izmantotu mantoto navigāciju, kur CH+/- maina aktīvo kolonnu. Izvēlieties 'Nē', lai izmantotu jaunāku vienotu navigācijas opciju saskanīgai navigācijai ar citiem ekrāniem, kur LEFT/RIGHT mijmaiņas aktīvajā kolonnā un CH+/- lapās augšup un lejup sarakstā.
nb: Velg «Ja» for å bruke gammel navigasjon der CH+/- bytter den aktive kolonnen. Velg «Nei» for å bruke det nye mer enhetlige navigasjonsalternativet for konsistent navigering med andre skjermer der LEFT/RIGHT bytter den aktive kolonnen og CH+/ - sider opp og ned listen.
nl: Selecteer 'Ja' om legacy-navigatie te gebruiken waarbij ch +/- de actieve kolom verwisselt. Selecteer 'NEE' om de nieuwere uniforme navigatieoptie te gebruiken voor consistente navigatie met andere schermen waar links/rechts de actieve kolom en Ch +/- pagina's op en neer in de lijst verwisselt.
pl: Wybierz „Tak”, aby użyć starszej nawigacji, gdzie CH +/- zamienia aktywną kolumnę. Wybierz „Nie”, aby użyć nowszej zunifikowanej opcji nawigacji do spójnej nawigacji z innymi ekranami, w których lewą/prawą zamiany aktywnej kolumny i strony CH +/- w górę i w dół listy.
pt: Selecione "Sim" para usar a navegação legada onde o CH+/- troca a coluna ativa. Selecione "Não" para usar a nova opção de navegação unificada para navegação consistente com outras telas onde a esquerda / RIGHT troca a coluna ativa e CH+ /- páginas para cima e para baixo da lista.
pt_br: Selecione 'Sim' para usar a navegação herdada em que Ch +/- Swaps a coluna ativa. Selecione 'NÃO' para usar a opção de navegação unificada mais recente para navegação consistente com outras telas onde a esquerda/direita troca a coluna ativa e ch +/- Páginas para cima e para baixo na lista.
ro: Selectați „Da” pentru a utiliza navigarea moștenită unde CH +/- schimbă coloana activă. Selectați „Nu” pentru a utiliza o mai nouă opțiune de navigare unificată pentru navigare constantă cu alte ecrane în care stânga/dreapta schimbă coloana activă și CH +/- paginile în sus și în jos pe listă.
ru: Выберите «Да», чтобы использовать устаревшую навигацию, где CH +/- меняет активный столбец. Выберите «Нет», чтобы использовать более новую опцию Unified Navigation для последовательной навигации с другими экранами, где левый/правый обменивается активный столбец и CH +/- страницы вверх и вниз по списку.
sk: Vyberte „Áno“, aby ste použili starú navigáciu, kde CH +/- vymení aktívny stĺpec. Vyberte „Nie“, aby ste použili novšiu možnosť Unified Navigation pre konzistentnú navigáciu s ostatnými obrazovkami, kde ľavý/pravý stĺpec a CH +/- stránky nahor a dole v zozname.
sl: Izberite 'Da' za uporabo Legacy navigacije, kjer ch +/- zamenja aktivni stolpec.Izberite 'Ne', če želite uporabiti novejšo enotno možnost navigacije za dosledno navigacijo z drugimi zasloni, kjer levo/desno zamenja aktivni stolpec in CH +/- strani navzgor in navzdol na seznamu.
sq: Zgjidhni 'po' për të përdorur navigimin e trashëgimisë ku ch +/- shkëmben kolonën aktive. Zgjidhni 'Jo' për të përdorur opsionin më të ri të unifikuar të navigimit për navigim të qëndrueshëm me ekranet e tjera ku shkëmben majtas/djathtas kolonën aktive dhe faqet CH +/- lart dhe poshtë listës.
sr: Изаберите "Да" да бисте користили наслеђе наслеђе на којој је ЦХ +/- свапс активна колона. Изаберите "Не" да бисте користили новију обједињену навигациону опцију за доследну навигацију са другим екранима где леви / десни замјене активне колоне и ЦХ +/- странице горе и доле.
sv: Välj 'Ja' för att använda Legacy Navigation där CH +/- Byt den aktiva kolumnen. Välj 'Nej' för att använda det nyare enhetliga navigeringsalternativet för konsekvent navigering med andra skärmar där vänster/höger byter den aktiva kolumnen och CH +/- sidorna upp och ner på listan.
th: เลือก 'ใช่' เพื่อใช้การนําทางแบบมรดก โดย KHE+/- สลับคอลัมน์ที่ทํางานอยู่ เลือก 'No' เพื่อใช้ตัวเลือกการนําทางแบบรวมใหม่ สําหรับการนําทางที่สอดคล้องกันกับหน้าจออื่น ๆ ที่ระยะเยื้องซ้าย/RED จะสลับคอลัมน์ที่ใช้งานอยู่ และ Ch+/- หน้าขึ้นและลงรายการ.
tr: CH +/- etkin sütunu değiştiren eski navigasyonu kullanmak için 'Evet'i seçin. Sol/sağda etkin sütunu ve Ch +/- sayfaları listede yukarı ve aşağı takas ettiği diğer ekranlarla tutarlı gezinme için daha yeni birleşik gezinme seçeneğini kullanmak için 'hayır' seçin.
uk: Виберіть "ТАК", щоб використовувати Legacy Navigation, де CH +/- обмінюється активним стовпцем. Виберіть "Ні", щоб використовувати нову параметр Уніфікованої навігації для послідовної навігації з іншими екранами, де ліва/права замінить активний стовпець та CH +/- Сторінки вгору та вниз у списку.
vi: Chọn 'Có' để sử dụng điều hướng Legacy trong đó ch +/- hoán đổi cột hoạt động. Chọn 'Không' để sử dụng tùy chọn Điều hướng hợp nhất mới hơn để điều hướng nhất quán với các màn hình khác trong đó trái/phải hoán đổi cột hoạt động và ch +/- trang lên và xuống danh sách.
zh_cn: 选择“是”以使用ch +/-交换活动列的旧导航。选择“否”使用较新的统一导航选项，以与其他屏幕保持一致的导航，其中左/右图在列表上上下换了活动列和CH +/-页面。

source: Select 'Yes' to use signal values (SNR, etc) calculated from the older API V3. This API version has now been superseded.
ar: اختيار ' نعم لاستخدام قيم الإشارة (SNR، وما إلى ذلك) محسوبا من AI V3 القديمة. لقد تم الآن إبطال هذه النسخة.
bg: Изберете 'Да', за да използвате стойностите на сигнала (SNR и др.), изчислени от по-стария API V3. Тази версия на API вече е заменена.
ca: Seleccioneu 'Sí' per usar els valors de senyal (SNR, etc) calculat des de l' API V3. Aquesta versió de l' API s' ha substituït.
cs: Vyberte "Ano" pro použití hodnot signálu (SNR, atd.) vypočtených ze starších API V3. Tato verze API byla nyní nahrazena.
da: Vælg 'Ja' for at bruge signalværdier (SNR osv.) beregnet fra den ældre API V3. Denne API-version er nu blevet erstattet.
de: Wählen Sie 'Ja', um Signalwerte (SNR usw.) zu verwenden, die aus den älteren API V3 berechnet wurden. Diese API -Version wurde jetzt ersetzt.
el: Επιλέξτε "Ναι" για να χρησιμοποιήσετε τις τιμές σήματος (SNR, κ.λπ.) που υπολογίζονται από το παλαιότερο API V3. Αυτή η έκδοση API έχει πλέον αντικατασταθεί.
es: Seleccione 'Sí' para utilizar los valores de señal (SNR, etc) calculados a partir de la API V3 anterior. Esta versión de API ha sido superada.
et: Valige "Jah", et kasutada signaali väärtusi (SNR jne), mis on arvutatud vanema API V3 põhjal. See API versioon on nüüd asendatud.
fa: گزینه “Yes” را برای استفاده از مقادیر سیگنال (SNR و غیره) محاسبه شده از API V3 قدیمی انتخاب کنید. این نسخه API در حال حاضر فوق العاده منتشر شده است.
fi: Valitse "Kyllä" vanhemmasta API V3:sta laskettujen signaaliarvojen (SNR jne.) käyttöön. Tämä API-versio on nyt korvattu.
fr: Sélectionnez « Oui » pour utiliser des valeurs de signal (SNR, etc.) calculées à partir de l'ancienne API V3. Cette version de l'API a maintenant été remplacée.
fy: Selektearje 'Ja' om sinjaalwearden te brûken (SNR, etc) berekkene fan 'e âldere API V3. Dizze API-ferzje is no ferfongen.
he: בחר 'כן' כדי להשתמש בערכי אות (SNR, וכו ') מחושב מן ה- API הישן V3. ה- API הזה כבר היה סופר.
hr: Odaberite 'Da' za upotrebu vrijednosti signala (SNR itd.) Izračunate iz starijeg API V3. Ova verzija API -ja sada je zamijenjena.
hu: Válassza az „Igen” lehetőséget a jelértékek (SNR stb.) Használatához, amelyet a régebbi API V3 -ból számítottak ki.Ezt az API verziót most felváltották.
id: Pilih 'Ya' untuk menggunakan nilai sinyal (SNR, dll) yang dihitung dari API V3 yang lebih lama. Versi API ini sekarang telah digantikan.
is: Veldu 'já' til að nota merkisgildi (SNR osfrv.) Reiknað út frá eldri API V3. Þessi API útgáfa hefur nú verið leyst af hólmi.
ku: Hilbijêrin 'Erê' ji bo nirxên îşaretê (SNR, ETC) ji Oldar API V3 re hesab bikin. Vê guhertoya API-ê nuha hate supersed.
lt: Pasirinkite 'Taip', jei norite naudoti signalo reikšmes (SNR ir tt), apskaičiuotą iš senesnio API V3.Ši API versija dabar buvo pakeista.
lv: Izvēlieties 'Jā', lai izmantotu signāla vērtības (SNR utt.), kas aprēķinātas no vecākiem API V3. Šī API versija tagad ir aizstāta.
nb: Velg \"Ja\" for å bruke signalverdier (SNR, etc) beregnet fra eldre API V3. Denne API-versjonen har nå blitt erstattet.
nl: Selecteer 'Ja' om signaalwaarden (SNR, enz.) Gebruikt, berekend uit de oudere API v3. Deze API -versie is nu vervangen.
pl: Wybierz „Tak”, aby użyć wartości sygnału (SNR itp.) Obliczone na podstawie starszego API V3. Ta wersja API została teraz zastąpiona.
pt: Selecione 'Sim' para usar valores de sinal (SNR, etc) calculados a partir da API V3 mais antiga. Esta versão da API agora foi substituída.
pt_br: Selecione 'Sim' para usar valores de sinal (SNR, etc) calculados a partir da API V3 mais antiga. Esta versão da API agora foi substituída.
ro: Selectați „Da” pentru a utiliza valorile semnalului (SNR, etc) calculate din API -ul mai vechi V3. Această versiune API a fost acum înlocuită.
ru: Выберите «Да», чтобы использовать значения сигнала (SNR и т. Д.), Вычисленные по старым API V3. Эта версия API теперь заменена.
sk: Vyberte „Áno“, aby ste použili hodnoty signálu (SNR atď.) Vypočítané zo staršieho API V3. Táto verzia API bola teraz nahradená.
sl: Izberite 'Da' za uporabo vrednosti signala (SNR itd.), Izračunane iz starejšega API V3.Ta različica API je zdaj nadomeščena.
sq: Zgjidhni 'Po' për të përdorur vlerat e sinjalit (SNR, etj) të llogaritura nga API V3 më i vjetër. Ky version API tani është shfuqizuar.
sr: Изаберите "Да" за употребу вредности сигнала (СНР итд.) Израчунато је од старијих АПИ В3. Ова верзија АПИ-ја је сада наимерена.
sv: Välj 'Ja' för att använda signalvärden (SNR, etc) beräknade från den äldre API V3. Denna API -version har nu ersatts.
th: เลือก 'ใช่' เพื่อใช้ค่าสัญญาณ (SNR ฯลฯ) ที่คํานวณมาจาก API รุ่นที่เก่ากว่า รุ่น V3 ขณะนี้รุ่น API นี้ถูกแทนที่แล้ว.
tr: Eski API V3'ten hesaplanan sinyal değerlerini (SNR, vb.) Kullanmak için 'Evet'i seçin. Bu API sürümünün yerini aldı.
uk: Виберіть "Так", щоб використовувати значення сигналу (SNR тощо), обчислені з більш старого API V3. Ця версія API тепер була замінена.
vi: Chọn 'Có' để sử dụng các giá trị tín hiệu (SNR, v.v.) được tính toán từ API V3 cũ hơn. Phiên bản API này hiện đã được thay thế.
zh_cn: 选择“是”以使用旧的API V3计算的信号值（SNR等）。该API版本现已取代。

source: Select 'Yes' to use the number keys for quick selection of files / directories, select 'No' to use the number keys for MENU option shortcuts.
ar: إختار "نعم" لإستعمال مفاتيح الرقم لاختيار سريع للملفات / الدليل، واختيار 'لا لاستخدام مفاتيح الرقم للاختصارات الخيارية.
bg: Изберете 'Да', за да използвате клавишите с номера за бърз избор на файлове / директории, изберете 'Не', за да използвате клавишите с номера за опциите MENU.
ca: Seleccioneu 'Sí' per usar les tecles de número per a la selecció ràpida dels fitxers / directoris, seleccioneu 'No' per usar les tecles de nombre per a dreceres d' opció SNU.
cs: Pro rychlý výběr souborů / adresářů zvolte klávesy "Ano", zvolte klávesy "Ne" pro zkratky volby MENU.
da: Vælg 'Ja' for at bruge nummertasterne til hurtigt at vælge filer / mapper, vælg 'Nej' for at bruge nummertasterne til MENU-genveje.
de: Wählen Sie 'Ja', um die Zahlenschlüssel für eine schnelle Auswahl von Dateien / Verzeichnissen zu verwenden. Wählen Sie "Nein" aus, um die Numbertasten für Menüoptionsverknüpfungen zu verwenden.
el: Επιλέξτε 'Ναι' για να χρησιμοποιήσετε τα πλήκτρα αριθμών για γρήγορη επιλογή αρχείων / καταλόγων, επιλέξτε 'όχι' για να χρησιμοποιήσετε τα πλήκτρα αριθμών για τις συντομεύσεις επιλογής μενού.
es: Seleccione 'Sí' para usar las teclas de número para la selección rápida de archivos / directorios, seleccione 'No' para usar las teclas de número para los atajos de opción MENU.
et: Valige "Jah", et kasutada failide / kataloogide kiireks valimiseks numbrivõtmeid, valige "Ei", et kasutada MENU võtmete kiirklahvi.
fa: گزینه “Yes” را انتخاب کنید تا از کلید های شماره برای انتخاب سریع فایل ها / دایرکتوری ها استفاده کنید، گزینه “No” را انتخاب کنید تا از کلید های شماره برای میانبر گزینه MENU استفاده کنید.
fi: Valitse "Kyllä" käyttääksesi numeronäppäimiä tiedostojen / hakemistojen nopeaan valintaan, valitse "Ei" käyttääksesi MENU-valintojen numeronäppäimiä.
fr: Sélectionnez « Oui » pour utiliser les touches numériques pour une sélection rapide des fichiers / répertoires, sélectionnez « Non » pour utiliser les touches numériques pour les raccourcis de l'option MENU.
fy: Selektearje 'Ja' om de nûmerkoetsen te brûken foar rappe seleksje fan bestannen / mappen, selektearje 'Nee' om de nûmerkoetsen te brûken foar fluchtoetsen.
he: בחר 'כן' כדי להשתמש במספר המפתחות למבחר מהיר של קבצים / ספריות, בחר 'לא' כדי להשתמש במפתחות מספר עבור קיצורי דרך אופציה של MENU.
hr: Odaberite 'Da' za korištenje brojevnih tipki za brzi odabir datoteka / direktorija, odaberite 'Ne' za korištenje brojevnih tipki za prečace izbornika.
hu: Válassza az „Igen” lehetőséget a számkulcsok használatához a fájlok / könyvtárak gyors kiválasztásához, válassza a „NO” lehetőséget a menü opció parancsikonok számgombjainak használatához.
id: Pilih 'Ya' untuk menggunakan tombol nomor untuk pemilihan cepat file / direktori, pilih 'Tidak' untuk menggunakan tombol nomor untuk pintasan opsi menu.
is: Veldu 'já' til að nota númeratakkana fyrir fljótt val á skrám / möppum, veldu 'Nei' til að nota númeratakkana fyrir flýtivísar valmyndarinnar.
ku: Hilbijêrin 'Erê' ji bo hilbijartina bilez a pelan / peldankan bikar bînin, hilbijêrin, hilbijêrin
lt: Pasirinkite 'Taip', jei norite naudoti numerio klavišus greitam failų / katalogų pasirinkimui, pasirinkite 'Ne', jei norite naudoti 'Skaičių' klavišų klavišus.
lv: Izvēlieties 'Jā', lai izmantotu skaitļu atslēgas ātrai failu / mapju izvēlei, izvēlieties 'Nē', lai izmantotu skaitļu atslēgas MENU iespēju īsceļiem.
nb: Velg \"Ja\" for å bruke nummertastene til raskt utvalg av filer / mapper, velg \"Nei\" for å bruke talltastene til MENU alternativsnarveier.
nl: Selecteer 'Ja' om de nummertoetsen te gebruiken voor snelle selectie van bestanden / mappen, selecteer 'Nee' om de sneltoetsen voor menu -optie te gebruiken.
pl: Wybierz „Tak”, aby użyć klawiszy liczb w celu szybkiego wyboru plików / katalogów, wybierz „Nie”, aby użyć klawiszy liczb dla skrótów opcji menu.
pt: Selecione 'Sim' para usar as teclas de número para rápida seleção de arquivos / diretórios, selecione 'Não' para usar as teclas de número para atalhos de opção MENU.
pt_br: Selecione 'Sim' para usar as teclas numéricas para seleção rápida de arquivos / diretórios, selecione 'não' para usar as teclas de números para os atalhos da opção de menu.
ro: Selectați „Da” pentru a utiliza tastele numerice pentru selectarea rapidă a fișierelor / directoarelor, selectați „Nu” pentru a utiliza tastele numerice pentru comenzile rapide de opțiuni de meniu.
ru: Выберите «Да», чтобы использовать номерные клавиши для быстрого выбора файлов / каталогов, выберите «Нет», чтобы использовать клавиши номеров для опции меню.
sk: Vyberte „Áno“, aby ste použili číselné klávesy pre rýchly výber súborov / adresárov, vyberte možnosť „Nie“, aby ste použili klávesy čísel pre skratky z možnosti ponuky.
sl: Izberite 'Da', da uporabite številčne tipke za hitro izbiro datotek / imenikov, izberite 'Ne', če želite uporabiti tipke številk za bližnjice.
sq: Zgjidhni 'po' për të përdorur çelësat e numrave për zgjedhjen e shpejtë të skedarëve / drejtorive, zgjidhni 'jo' për të përdorur tastet e numrave për shkurtoret e opsionit të menusë.
sr: Изаберите "Да" да бисте користили бројне тастере за брз одабир датотека / директоријума, изаберите "Не" да бисте користили нумеричке тастере за пречице опције менија.
sv: Välj 'Ja' för att använda nummernycklarna för snabbt urval av filer / kataloger, välj 'Nej' för att använda nummernycklarna för menyalternativet.
th: เลือก 'ใช่' เพื่อใช้ปุ่มตัวเลขสําหรับการเลือกแฟ้ม / ไดเร็กทอรีแบบรวดเร็ว ให้เลือก 'ไม่ใช่' เพื่อใช้ปุ่มหมายเลขสําหรับปุ่มพิมพ์ลัด METU.
tr: Hızlı dosya / dizin seçimi için 'Evet'i seçin, Menü seçeneği kısayolları için sayı anahtarlarını kullanmak için' Hayır 'seçeneğini seçin.
uk: Виберіть "Так", щоб використовувати клавіші номера для швидкого вибору файлів / каталогів, виберіть "Ні", щоб використовувати клавіші номера для ярликів опції меню.
vi: Chọn 'Có' để sử dụng các phím số để lựa chọn nhanh các tệp / thư mục, chọn 'Không' để sử dụng các phím số cho các phím tắt tùy chọn menu.
zh_cn: 选择“是”以快速选择文件 /目录，选择'no'使用菜单选项快捷方式的数字键。
