Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: music/ballet/dance (general)
ar: الموسيقى/الباليه/الرقص (عام)
bg: музика/балет/танц (общо)
ca: music/ballet/dinància (general)
cs: hudba / balet / tanec (obecně)
da: musik / ballet / dans (generelt)
de: Musik/Ballett/Tanz (General)
el: Μουσική/Μπαλέτο/Χορός (Γενικά)
et: muusika/ballett/tants (üldine)
fa: موسیقی / توپ / رقص (عمومی)
fi: musiikki/balletti/tanssi (yleinen)
fr: musique/ballet/danse (général)
fy: Muzyk / Ballet / Dance (Algemien)
he: מוזיקה / כדורסל (כלל)
hr: Glazba/balet/ples (Općenito)
hu: Zene/Balett/Dance (általános)
id: Musik/Balet/Tari (Umum)
is: Tónlist/ballett/dans (almenn)
ku: Muzîk / Ballet / Dance (General)
lt: Muzika/baletas/šokis (generolas)
lv: mūzika/baleta/dejas (vispārīgi)
nb: musikk/ballett/dans (generelt)
nl: Muziek/ballet/dance (algemeen)
pl: muzyka/balet/taniec (ogólne)
pt: música/ballet/dance (geral)
pt_br: Música/balé/dança (geral)
ro: Muzică/balet/dans (general)
ru: музыка/балет/танец (общий)
sk: Hudba/balet/tanec (všeobecné)
sl: Glasba/balet/ples (splošno)
sq: Muzikë/Baleti/Dance (General)
sr: Музика / Баллет / Данце (генерално)
sv: Musik/balett/dans (allmän)
th: ดนตรี/ บัลเลต์/ ดาแนล
tr: Müzik/Bale/Dans (Genel)
uk: Музика/балет/танець (загальний)
vi: Âm nhạc/Ba lê/Khiêu vũ (Chung)
zh_cn: 音乐/芭蕾舞/舞蹈（一般）

source: musical/opera
de: Musical/Oper
el: Μουσική/Όπερα
fy: Muzikaal / Opera
hr: glazbena/opera
id: Musikal/Opera
is: Söngleikur/Opera
nl: muzikale/opera
pt_br: musical/ópera
ru: Музыкальная/опера
sk: hudobné
sq: muzikor/opera
sr: Мусицал / Опера
sv: musikal/opera
tr: Müzikal/Opera
uk: Музична/опера
vi: âm nhạc/opera

source: n/a
nl: nvt
pl: Nie dotyczy
pt_br: n / D
sr: Н / А

source: name
ar: الاسم
bg: име
ca: nom
cs: název
da: navn
el: όνομα
es: nombre
et: nimi
fa: نام
fi: nimi
fr: nom
fy: namme
he: שם השם
hr: ime
hu: név
id: nama
is: Nafn
ku: nav
lt: vardas
lv: nosaukums
nb: navn
nl: naam
pl: nazwa
pt: nome
pt_br: nome
ro: nume
ru: имя
sk: menovať
sl: ime
sq: emër
sr: назив
sv: namn
th: ชื่อ
tr: isim
uk: назва
vi: tên
zh_cn: 姓名

source: nature/animals/environment
de: Natur/Tiere/Umwelt
el: φύση/ζώα/περιβάλλον
fy: Natuer / Dieren / omjouwing
hr: Priroda/životinje/okoliš
id: Alam/Hewan/Lingkungan
is: Náttúra/dýr/umhverfi
ku: xwezayê / heywan / hawîrdor
nl: Natuur/dieren/omgeving
pl: Natura/zwierzęta/środowisko
pt_br: Natureza/Animais/Meio Ambiente
ro: Natura/animale/mediu
ru: природа/животные/окружающая среда
sk: Príroda/zvieratá/životné prostredie
sq: Natyra/Kafshët/Mjedisi
sr: Природа / животиње / животна средина
sv: natur/djur/miljö
tr: Doğa/Hayvanlar/Çevre
uk: природа/тварини/навколишнє середовище
vi: Thiên nhiên/Động vật/Môi trường

source: new media
ar: وسائط الإعلام الجديدة
bg: нови медии
ca: nous suports
cs: nová média
da: nye medier
de: Neue Medien
el: νέα μέσα
es: nuevos medios
et: meedia
fa: رسانه های جدید
fi: uusi media
fr: nouveaux médias
fy: Nije media
he: מדיה חדשה
hr: Novi mediji
hu: új média
id: media baru
is: Nýir fjölmiðlar
ku: Medya nû
lt: Naujoji žiniasklaida
lv: jaunie plašsaziņas līdzekļi
nb: nye medier
nl: Nieuwe media
pl: nowe media
pt: novos meios
pt_br: Novas mídias
ro: Media nouă
ru: Новые СМИ
sk: nové médiá
sl: novi mediji
sq: media të reja
sr: Нови медији
sv: Nya medier
th: สร้างสื่อใหม่
tr: Yeni Medya
uk: Нові ЗМІ
vi: phương tiện truyền thông mới
zh_cn: 新媒体

source: news (general)
ar: أخبار (عامة)
bg: новини (общо)
ca: notícies (general)
cs: zprávy (obecné)
da: nyheder (generelt)
de: Nachrichten (allgemein)
el: Νέα (Γενικά)
es: (general)
et: uudised (üldine)
fa: اخبار (عمومی)
fi: uutiset (yleiset)
fr: nouvelles (générales)
fy: Nijs (Algemien)
he: חדשות (כלל)
hr: Vijesti (Općenito)
hu: Hírek (általános)
id: Berita (Umum)
is: Fréttir (Almennt)
ku: Nûçe (Giştî)
lt: Naujienos (bendras)
lv: ziņas (vispārīgi)
nb: nyheter (generelt)
nl: Nieuws (algemeen)
pl: Wiadomości (ogólne)
pt: notícias (general)
pt_br: Notícias (Geral)
ro: Știri (General)
ru: Новости (общие)
sk: správy (všeobecné)
sl: Novice (splošno)
sq: lajme (e përgjithshme)
sr: Вести (опште)
sv: Nyheter (general)
th: ข่าว (general)
tr: Haberler (Genel)
uk: Новини (загальна)
vi: Tin tức (Chung)
zh_cn: 新闻（一般）

source: news magazine
ar: مجلة الأخبار
bg: новинарски списания
ca: revista notícia
cs: noviny
da: nyhedsblad
de: Nachrichtenmagazin
el: περιοδικό ειδήσεων
es: revista de noticias
et: uudisteajakiri
fa: مجله خبری
fi: uutislehti
fr: magazine d'information
fy: nijswagens
he: מגזין חדשות
hr: novinski časopis
hu: hírforta
id: majalah berita
is: Fréttatímarit
ku: Kovara Nûçeyan
lt: Naujienų žurnalas
lv: ziņu žurnāls
nb: nyhetsmagasin
nl: nieuwsmagazine
pl: Magazyn informacyjny
pt: revista de notícias
pt_br: Revista de notícias
ro: Revista de știri
sk: časopis
sq: revista e lajmeve
sr: Новости
sv: nyhetsmagasin
th: วารสาร ข่าว
tr: haber dergisi
uk: Журнал новин
vi: Tạp chí tin tức
zh_cn: 新闻杂志

source: news/current affairs (general)
ar: الأخبار/الشؤون الجارية (عام)
bg: новини/текущи въпроси (общи)
ca: afers de notícies/current (general)
cs: novinky / aktuální události (obecné)
da: nyheder / aktuelle begivenheder (generelt)
de: Nachrichten/aktuelle Angelegenheiten (General)
el: Ειδήσεις/Τρέχουσες Υποθέσεις (Γενικά)
es: noticias/actuales (general)
et: uudised ja päevakajalised sündmused (üldine)
fa: اخبار / امور جاری (عمومی)
fi: uutiset/nykyasiat (yleiset)
fr: nouvelles/affaires courantes (général)
fy: Nijs / Hjoeddeistige Saken (algemien)
he: חדשות / נושאים נוכחיים (כלל)
hr: Vijesti/trenutni poslovi (Općenito)
hu: Hírek/aktuális ügyek (általános)
id: Berita/Urusan Saat Ini (Umum)
is: Fréttir/málefni líðandi stundar (almenn)
ku: Nûçe / Karûbarên heyî (General)
lt: Naujienos/dabartiniai reikalai (generolas)
lv: ziņas/pašreizējie notikumi (vispārīgi)
nb: nyheter/aktuelle saker (generelt)
nl: Nieuws/actuele zaken (algemeen)
pl: Wiadomości/sprawy bieżące (ogólne)
pt: notícias/questões actuais (geral)
pt_br: Notícias/Assuntos atuais (Geral)
ro: Știri/Afaceri curente (General)
ru: Новости/текущие дела (общие)
sk: Novinky/súčasné záležitosti (všeobecné)
sl: Novice/trenutne zadeve (splošno)
sq: Lajmet/Affairsështjet aktuale (të përgjithshme)
sr: Вести / Актуелни послови (опћенито)
sv: Nyheter/aktuella frågor (Allmänt)
th: ข่าว/ เรื่องที่เกิดขึ้น (ทั่วไป)
tr: Haberler/Güncel İşler (Genel)
uk: Новини/поточні справи (загальні)
vi: tin tức/các vấn đề hiện tại (chung)
zh_cn: 新闻/时事（一般）

source: news/weather report
de: Nachrichten-/Wetterbericht
el: Ειδήσεις/αναφορά καιρού
fy: Nijs / Wetterrapport
hr: Vijesti/vremensko izvješće
id: Laporan Berita/Cuaca
is: Fréttir/veðurskýrsla
ku: Nûçe / Rapora Weather
nl: Nieuws/weerbericht
pl: Raport z wiadomości/pogody
pt_br: Relatório de notícias/meteorologia
ro: Raport de știri/meteo
ru: Новости/Отчет о погоде
sk: Správa o novinkách
sq: Raporti i lajmeve/motit
sr: Новости / Извештај о времену
sv: Nyheter/väderrapport
tr: Haber/Hava Durumu Raporu
uk: Новини/Звіт про погоду
vi: Tin tức/Báo cáo thời tiết

source: no
ar: لا
bg: ве
cs: ne
da: ng
de: NEIN
el: Όχι
et: ei
fa: هیچ
fi: ei
fr: aucun
fy: Nee
he: לא
hr: Ne
hu: nem
id: TIDAK
is: Nei
ku: na
lt: ne
lv: nav
nb: nei
nl: Nee
pl: NIE
pt: não
pt_br: não
ro: nu
ru: нет
sk: nie
sl: ne
sq: jo
sr: не
sv: inga
th: ไม่
tr: HAYIR
uk: ні
vi: KHÔNG
zh_cn: 不

source: no CAId selected
bg: няма избран CAID
ca: no s' ha seleccionat cap CAID
cs: není vybrán CAID
da: ingen CAID valgt
de: Kein CAID ausgewählt
el: Χωρίς CAID επιλέχθηκε
es: no CAId seleccionado
et: cAId pole valitud
fa: هیچ CAId انتخاب نشد
fi: ei valittua CAIdia
fr: pas de CAId sélectionné
fy: Gjin skaad selekteare
he: לא נבחר
hr: nije odabrana kaid
hu: Nincs kiválasztva CAID
id: tidak ada caid yang dipilih
is: Engin caid valin
ku: No caid hilbijart
lt: Nėra pasirinktos
lv: nav izvēlēts KAId
nb: ingen KAID valgt
nl: Geen CAID geselecteerd
pl: Brak CAID
pt: nenhum CAId selecionado
pt_br: Nenhum Caid selecionado
ro: nu s -a selectat CAID
ru: Никакого Caid не выбрано
sk: Žiadny CaId vybratý
sl: Nobenega Caida ni izbranega
sq: Asnjë Caid nuk është zgjedhur
sr: није изабрана ЦАИД-а
sv: Ingen CAID valt
th: ยังไม่มีการเลือก CAId
tr: Caid seçilmedi
uk: Жодного CAID не вибрано
vi: Không có CAID được chọn
zh_cn: 没有选择CAID

source: no CI slots found
ar: لم يعثر على أيّ من رجال المخابرات
bg: не са открити CI слотове
ca: no s' han trobat ranures del CI
cs: nebyly nalezeny žádné komunikační časy
da: ingen CI slots fundet
de: Keine CI -Slots gefunden
el: Δεν βρέθηκαν υποδοχές CI
es: no hay ranuras de CI encontrados
et: cI pesasid ei leitud
fa: هیچ شکاف CI یافت نشد
fi: cI:n lähtö- ja saapumisaikoja ei löytynyt
fr: aucun emplacement IC trouvé
fy: Gjin CI SLOTS FOAR
he: לא נמצאו חריצים
hr: Nisu pronađeni CI utora
hu: Nincs CI rés található
id: Tidak ada slot CI yang ditemukan
is: Engar CI rifa fundust
ku: No slots ci dîtin
lt: Nėra CI laiko tarpsnių
lv: nav atrasta CI slota
nb: ingen CI-spor funnet
nl: Geen CI -slots gevonden
pl: Nie znaleziono miejsc CI
pt: nenhum slot CI encontrado
pt_br: Nenhum slots de IC encontrado
ro: Nu s -au găsit sloturi CI
ru: Слоты CI не найдены
sk: Nenašli sa žiadne sloty CI
sl: Ni mogoče najti nobenih rež CI
sq: Nuk u gjet asnjë lojëra elektronike CI
sr: Није пронађен ниједан ЦИ слотс
sv: Inga CI -slots hittade
th: ไม่พบช่อง CI
tr: CI yuvası bulunamadı
uk: Ніяких слотів CI не знайдено
vi: Không tìm thấy khe cắm CI
zh_cn: 找不到CI插槽

source: no PayTV Card
bg: няма PayTV Карта
ca: sense PayTV Carta
cs: žádná PayTV Karta
da: ingen PayTV Kort
de: Keine Paytv -Karte
el: Χωρίς κάρτα Paytv
es: no PayTV Tarjeta
et: payTV Cardi
fa: payTV کارت
fi: ei maksutelevisiota Kortti
fr: pas de télévision payante Carte
fy: gjin PAYTV-kaart
he: אין PayTV כרטיס Card Card
hr: Nema Paytv kartice
hu: Nincs Paytv kártya
id: tidak ada kartu paytv
is: Ekkert Paytv kort
ku: no karta Paytv
lt: Nėra 'PayTV' kortelės
lv: bez PayTV Karte
nb: ingen PayTV Kort
nl: Geen Paytv -kaart
pl: Brak karty Paytv
pt: sem TV por Assinatura Cartão
pt_br: Sem cartão Paytv
ro: Fără card PayTV
ru: Нет карты Paytv
sk: Žiadna karta Paytv
sl: Brez kartice PayTV
sq: Asnjë kartë Paytv
sr: Нема паитв картице
sv: Inget Paytv -kort
th: ไม่มี TV การ์ด
tr: Paytv kartı yok
uk: Ні картки Paytv
vi: Không có thẻ paytv
zh_cn: 没有Paytv卡

source: no channel list
ar: لا توجد قائمة
bg: няма списък с канали
ca: sense llista de canals
cs: žádný seznam kanálů
da: ingen kanalliste
de: Keine Kanalliste
el: Χωρίς λίστα καναλιών
es: no lista de canales
et: kanalite nimekiri puudub
fa: فهرست کانال ها
fi: ei kanavaluetteloa
fr: pas de liste de canaux
fy: Gjin kanaallist
he: אין רשימת ערוצים
hr: Nema popisa kanala
hu: Nincs csatorna listája
id: Tidak ada daftar saluran
is: Enginn rásalisti
ku: Navnîşa kanalê tune
lt: Nėra kanalų sąrašo
lv: nav kanālu saraksta
nb: ingen kanalliste
nl: Geen kanaallijst
pl: Brak listy kanałów
pt: sem lista de canais
pt_br: Nenhuma lista de canais
ro: Nici o listă de canale
ru: Нет списка каналов
sk: Žiadny zoznam kanálov
sl: Brez seznama kanalov
sq: Asnjë listë kanalesh
sr: Нема листе канала
sv: Ingen kanallista
th: ไม่มีรายการช่อง
tr: Kanal Listesi Yok
uk: Немає списку каналів
vi: Không có danh sách kênh
zh_cn: 没有频道列表

source: no module found
ar: لا توجد وحدة
bg: не е намерен модул
ca: no s' ha trobat cap mòdul
cs: není nalezen žádný modul
da: intet modul fundet
de: Kein Modul gefunden
el: Δεν βρέθηκε η ενότητα
es: no se ha encontrado ningún módulo
et: moodulit ei leitud
fa: هیچ ماژول پیدا نشد
fi: moduulia ei löytynyt
fr: aucun module trouvé
fy: Gjin module fûn
he: שום מודול לא מצא
hr: Nije pronađen modul
hu: Nincs modul található
id: Tidak ada modul yang ditemukan
is: Engin eining fannst
ku: No module nehat dîtin
lt: Nerasta modulio
lv: modulis nav atrasts
nb: ingen modul funnet
nl: Geen module gevonden
pl: Nie znaleziono modułu
pt: nenhum módulo encontrado
pt_br: nenhum módulo encontrado
ro: Nu este găsit niciun modul
ru: Модуль не найден
sk: Nájdený žiadny modul
sl: ni mogoče najti modula
sq: Asnjë modul nuk u gjet
sr: Није пронађен ниједан модул
sv: Ingen modul hittades
th: ไม่พบมอดูล
tr: Modül bulunamadı
uk: жодного модуля не знайдено
vi: Không tìm thấy mô -đun
zh_cn: 找不到模块

source: no or unknown card inserted
ar: لا توجد بطاقة غير معروفة
bg: не е вложена или неизвестна карта
ca: no o s'ha inserit una carta desconeguda
cs: žádná nebo neznámá karta vložena
da: intet eller ukendt kort indsat
de: Keine oder unbekannte Karte eingefügt
el: όχι ή άγνωστη κάρτα που έχει εισαχθεί
es: no o tarjeta desconocida insertada
et: kaarti pole sisestatud või tundmatut
fa: هیچ کارت یا کارت ناشناخته
fi: korttia ei ole tai ei tiedossa
fr: aucune carte ou inconnue insérée
fy: Gjin as unbekende kaart ynfoege
he: כרטיס לא ידוע
hr: Nijedna ili nepoznata karta umetnuta
hu: nincs vagy ismeretlen kártya behelyezve
id: tidak atau kartu yang tidak diketahui dimasukkan
is: ekkert eða óþekkt kort sett inn
ku: NO an karta nenas têxe nav
lt: Nėra arba nežinoma kortelė
lv: nav ievietota karte vai tā nav zināma
nb: ingen eller ukjent kort satt inn
nl: Geen of onbekende kaart ingevoegd
pl: Brak lub nieznana karta
pt: nenhum cartão ou desconhecido inserido
pt_br: nenhum ou desconhecido cartão inserido
ro: Nu este introdus un card necunoscut
ru: нет или неизвестной карты
sk: vložená žiadna alebo neznáma karta
sl: Vstavljena nobena ali neznana kartica
sq: asnjë kartë ose e panjohur e futur
sr: не убачена ниједна непозната картица
sv: Nej eller okänt kort infogat
th: ไม่มีการ์ดที่ใส่หรือไม่รู้จัก
tr: No veya bilinmeyen kart eklenmedi
uk: немає вставленої картки, або невідомої картки
vi: Không có hoặc không xác định thẻ được chèn
zh_cn: 没有或未知卡插入

source: no resource manager
ar: لا مدير موارد
bg: няма мениджър на ресурсите
ca: cap gestor de recursos
cs: žádný správce zdrojů
da: ingen ressourcehåndtering
de: Kein Ressourcenmanager
el: Χωρίς διαχειριστή πόρων
es: no administrador de recursos
et: ressursihaldur puudub
fa: مدیر منابع
fi: ei resurssienhallintaa
fr: aucun gestionnaire de ressources
fy: Gjin boarnebehearder
he: אין מנהל משאבים
hr: Nema upravitelja resursa
hu: Nincs erőforráskezelő
id: Tidak ada manajer sumber daya
is: enginn auðlindastjóri
ku: Rêvebirê çavkaniyê tune
lt: Nėra išteklių valdytojo
lv: nav resursu pārvaldnieka
nb: ingen ressurshåndtering
nl: Geen resource manager
pl: Brak menedżera zasobów
pt: sem gerenciador de recursos
pt_br: Nenhum gerente de recursos
ro: Fără manager de resurse
ru: Нет менеджера ресурсов
sk: Žiadny manažér zdrojov
sl: Brez upravitelja virov
sq: Asnjë menaxher i burimeve
sr: Нема менаџера ресурса
sv: ingen resurschef
th: ไม่มีเครื่องมือจัดการทรัพยากร
tr: Kaynak Yöneticisi Yok
uk: Немає менеджера ресурсів
vi: Không có người quản lý tài nguyên
zh_cn: 没有资源管理器

source: no storage devices found
ar: لا توجد أجهزة تخزين
bg: не са открити устройства за съхранение
ca: no s' ha trobat cap dispositiu d' emmagatzematge
cs: nebyla nalezena žádná skladovací zařízení
da: ingen lagerenheder fundet
de: Keine Speichergeräte gefunden
el: Δεν βρέθηκαν συσκευές αποθήκευσης
es: no hay dispositivos de almacenamiento encontrados
et: salvestusseadmeid ei leitud
fa: هیچ دستگاه ذخیره سازی پیدا نشد
fi: säilytyslaitteita ei löytynyt
fr: aucun dispositif de stockage trouvé
fy: Gjin opslachapparaten fûn
he: לא נמצאו מכשירי אחסון
hr: Nisu pronađeni uređaji za pohranu
hu: Nincs tárolóeszköz nem található
id: Tidak ada perangkat penyimpanan yang ditemukan
is: Engin geymslutæki fundust
ku: Amûrên hilanînê nehat dîtin
lt: Nerasta saugojimo įrenginių
lv: nav atrastas glabāšanas ierīces
nb: ingen lagringsenheter funnet
nl: Geen opslagapparaten gevonden
pl: Nie znaleziono urządzeń do przechowywania
pt: nenhum dispositivo de armazenamento encontrado
pt_br: Nenhum dispositivo de armazenamento encontrado
ro: nu au fost găsite dispozitive de stocare
ru: Устройства хранения не найдено
sk: Nenašli sa žiadne úložné zariadenia
sl: Ni mogoče najti nobenih naprav za shranjevanje
sq: Nuk u gjet asnjë pajisje ruajtjeje
sr: Није пронађен ниједан уређај за складиштење
sv: Inga lagringsenheter hittades
th: ไม่พบอุปกรณ์จัดเก็บ
tr: Depolama cihazı bulunamadı
uk: не знайдено пристроїв для зберігання
vi: Không tìm thấy thiết bị lưu trữ
zh_cn: 找不到存储设备

source: normal
ar: طبيعي
bg: нормално
cs: normální
el: κανονικός
et: normaalne
fa: طبیعی
fi: normaali
fr: normale
fy: normaal
he: נורמלי
hr: normalan
hu: normál
is: Venjulegt
lt: normalus
lv: normāls
nl: normaal
pl: normalna
ru: нормальный
sk: normálny
sl: normalno
sr: нормалан
th: ปกติ
uk: нормальний
vi: Bình thường
zh_cn: 普通的

source: not
ar: لا
bg: не
ca: no
cs: ne
da: ikke
de: nicht
el: δεν
es: no
et: ei
fa: نه
fi: ei
fr: pas
fy: net
he: לא
hr: ne
hu: nem
id: bukan
is: Ekki
ku: ne
lt: ne
lv: nav
nb: ikke
nl: niet
pl: nie
pt: não
pt_br: não
ro: nu
ru: нет
sk: nie
sl: ne
sq: jo
sr: не
sv: inte
th: ไม่
tr: Olumsuz
uk: не
vi: không
zh_cn: 不是

source: not locked
ar: غير مقفل
bg: не е заключено
ca: no bloquejat
cs: není zamčeno
da: ikke låst
de: nicht verschlossen
el: αηδιασμένος
es: no cerrado
et: lukustamata
fa: قفل نشده
fi: ei lukittu
fr: non verrouillé
fy: net beskoattele
he: לא נעול
hr: nije zaključan
hu: nem zárva
id: tidak terkunci
is: ekki læst
ku: ne girtî ye
lt: Neužrakinta
lv: nav slēgts
nb: ikke låst
nl: niet vergrendeld
pl: nie zamknięty
pt: não bloqueado
pt_br: não bloqueado
ro: Nu este blocat
ru: не заблокирован
sk: nie je zamknutý
sl: ni zaklenjen
sq: jo i mbyllur
sr: није закључан
sv: inte låst
th: ไม่ได้ล็อค
tr: kilitli değil
uk: не заблокований
vi: không bị khóa
zh_cn: 没有锁定

source: not supported
ar: غير مدعوم
bg: неподдържан
ca: no acceptat
cs: nepodporované
da: ikke understøttet
de: nicht unterstützt
el: δεν υποστηρίζεται
es: no apoyado
et: toetatud
fa: پشتیبانی نکردن
fi: ei tuettu
fr: non pris en charge
fy: net stipe
he: לא נתמך
hr: nije podržan
hu: Nem támogatott
id: tidak didukung
is: ekki stutt
ku: piştgirî nekirin
lt: Nepalaikoma
lv: nav atbalstīts
nb: ikke støttet
nl: niet ondersteund
pl: nie wspierane
pt: não suportado
pt_br: não suportado
ro: nu este acceptat
ru: не поддерживается
sk: nepodporované
sl: ni podprto
sq: nuk mbështetet
sr: није подржан
sv: inte stöds
th: ไม่สนับสนุน
tr: Desteklenmiyor
uk: не підтримується
vi: không được hỗ trợ
zh_cn: 不支持

source: not tested
ar: لم يختبر
bg: не се изпитва
ca: no provat
cs: netestováno
da: ikke testet
de: nicht getestet
el: ελεγμένος
es: no probado
et: testimata
fa: تست نشده
fi: ei testattu
fr: non testé
fy: net hifke
he: לא נבדק
hr: Nije testirano
hu: nem tesztelték
id: tidak diuji
is: ekki prófað
ku: nehat ceribandin
lt: neišbandytas
lv: nav testēts
nb: ikke testet
nl: niet getest
pl: nie testowane
pt: não testado
pt_br: não testado
ro: nu testat
ru: не тестируется
sk: netestovaný
sl: ni preizkušen
sq: nuk testohet
sr: не тестиран
sv: inte testad
th: ยังไม่ได้ทดสอบ
tr: test edilmedi
uk: не тестований
vi: không được kiểm tra
zh_cn: 未测试

source: not used
ar: غير مستخدمة
bg: не се използва
ca: no usat
cs: nepoužité
da: ikke anvendt
de: nicht benutzt
el: δεν χρησιμοποιείται
es: no utilizado
et: kasutamata
fa: استفاده نکردن
fi: ei käytössä
fr: non utilisé
fy: net brûkt
he: לא בשימוש
hr: nije korišteno
hu: nem használt
id: tidak digunakan
is: ekki notað
ku: nayê bikar anîn
lt: nenaudojamas
lv: neizmanto
nb: ikke brukt
nl: niet gebruikt
pl: nie używane
pt: não utilizado
pt_br: não usado
ro: nu este folosit
ru: не используется
sk: nepoužíva sa
sl: ni uporabljen
sq: që nuk përdoret
sr: не користи се
sv: inte används
th: ไม่ใช้
tr: Kullanılmadı
uk: не використовується
vi: không được sử dụng
zh_cn: 未使用

source: not_tested
ar: غير محجوز
bg: не е изпитван_
ca: no s' ha provat
cs: není _ testováno
da: ikke _ testet
de: nicht getestet
el: όχι
et: not_testitud
fa: تست نشده
fi: ei tutkittu
fr: _non testé
fy: NET_TESTED
he: לא_tested
hr: not_ted
hu: nem tesztelt
is: ekki_prófað
lv: nav_testēts
nb: ikke _testet
nl: niet_test
pl: nie -testowy
pt: não_testado
pt_br: não_testestado
ru: НЕТ_TED
sk: nie
sq: jo i testuar
sr: не_сест
sv: inte_testad
th: _ตรวจสอบแล้ว
uk: не випробувано
vi: không được kiểm chứng
zh_cn: 未测试

source: nothing connected
ar: لا شيء
bg: нищо свързано
ca: no hi ha res connectat
cs: nic s tím nesouvisí
da: intet forbundet
de: Nichts verbunden
el: Τίποτα δεν συνδέεται
es: nada conectado
et: ei ühendatud
fa: هیچ ارتباطی ندارد
fi: mitään yhteyttä ei ole
fr: rien n'est connecté
fy: neat ferbûn
he: שום דבר לא מחובר
hr: Ništa povezano
hu: Semmi sem kapcsolódik össze
id: Tidak ada yang terhubung
is: ekkert tengt
ku: tiştek ne girêdayî ye
lt: Nieko neprijungtas
lv: nekas nav saistīts
nb: ingenting tilkoblet
nl: Niets verbonden
pl: Nic się nie połączyło
pt: nada ligado
pt_br: nada conectado
ro: Nimic conectat
ru: ничего не связано
sk: Nič spojené
sl: nič povezanega
sq: Asgjë e lidhur
sr: ништа повезано
sv: inget anslutet
th: ยังไม่ได้เชื่อมต่อ
tr: Hiçbir şey bağlı
uk: Нічого не пов'язане
vi: Không có gì kết nối
zh_cn: 没有任何连接

source: of a DUAL layer medium used.
ar: مِنْ a طبقة DUAL متوسطة مستعملة.
bg: използван DUAL слой среда.
ca: d' un suport de capa DUAL utilitzat.
cs: na použitém nosiči DUAL.
da: med et anvendt duallag.
de: eines doppelten Schichtmediums verwendet.
el: ενός μέσου διπλού στρώματος που χρησιμοποιείται.
es: de un medio de capa DUAL utilizado.
et: dUAL kihisööde.
fa: استفاده از یک لایه DUAL.
fi: käytettyä DUAL-kerrosalusta.
fr: d'un milieu de couche DUAL utilisé.
fy: fan in dûbele laach medium brûkt.
he: של שכבת DUAL בשימוש.
hr: korištenog dvostrukog sloja.
hu: egy kettős rétegű tápközegből.
id: dari media lapisan ganda yang digunakan.
is: af tvískiptum lagasetningu sem notaður er.
ku: ya navmalînek navîn a dual bikar anîn.
lt: naudojamos dvigubo sluoksnio terpės.
lv: no izmantotās DUAL slāņa barotnes.
nb: av et DUAL lag medium som brukes.
nl: van een gebruikte dual -laag medium gebruikt.
pl: zastosowanego podwójnego ośrodka.
pt: de um meio de camada DUAL usado.
pt_br: de um meio de camada dupla usada.
ro: a unui mediu dual strat folosit.
ru: используемой среды с двойным слоем.
sk: použitého média s duálnou vrstvou.
sl: uporabljenega dvojnega medija.
sq: të një mediumi me shtresë të dyfishtë të përdorur.
sr: дуалног слоја који се користи медијума.
sv: av ett dubbelskiktsmedium som används.
th: ของสื่อในชั้น Dcular.
tr: Çift katmanlı bir ortamın kullanılması.
uk: використовуваного подвійного шару.
vi: của một môi trường lớp kép được sử dụng.
zh_cn: 使用的双层介质。

source: of a SINGLE layer medium used.
ar: مِنْ a طبقة متوسط مستعملة.
bg: от използвана единична слойна среда.
ca: d' un suport de capa SINGLE utilitzat.
cs: z použitého média SINGLE vrstvy.
da: med et enkelt lag medium, der anvendes.
de: eines einzelnen Schichtmediums verwendet.
el: ενός μέσου ενός στρώματος που χρησιμοποιείται.
es: de un medio de capa SINGLE utilizado.
et: ühekihilise söötmega.
fa: استفاده از لایه SINGLE.
fi: käytetty yhden kerroksen levy.
fr: d'un milieu de couche SINGLE utilisé.
fy: fan in iene laach medium brûkt.
he: של שכבת SINGLE בשימוש.
hr: jednoslojnog medija koji se koristi.
hu: egyrétegű tápközegből.
id: dari satu media lapisan yang digunakan.
is: af einu lagi miðill sem notaður er.
ku: ya navmalînek yekane ya yekbûyî.
lt: vienos sluoksnio terpės.
lv: izmantotā vienkārtas slāņa barotne.
nb: av et SINGLE lag medium som brukes.
nl: van een enkel laag medium gebruikt.
pl: zastosowanego medium z jednym warstwą.
pt: de um meio de camada única utilizado.
pt_br: de um meio de camada única usada.
ro: dintr -un singur strat mediu utilizat.
ru: одного используемого среды одного слоя.
sk: použitého jednosmerného média.
sl: uporabljenega enega sloja.
sq: të një mediumi të vetëm të përdorur.
sr: једнослојни медијум који се користи.
sv: av ett enda skiktmedium som används.
th: ของสื่อชั้น Single.
tr: tek katmanlı bir ortamın kullanılması.
uk: використання одного шару.
vi: của một lớp môi trường duy nhất được sử dụng.
zh_cn: 使用的单层培养基。
