Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Delay in milliseconds after finish scrolling text on display.
ar: تعطل في ثواني بعد الانتهاء من إعداد النص على العرض.
bg: Забавяне в милисекунди след приключване на превъртането на текст на дисплея.
ca: Retard en mil· lisegons després d' acabar el text de desplaçament en mostrar.
cs: Zpoždění v milisekundách po dokončení rolování textu na displeji.
da: Forsinkelse i millisekunder efter færdig rullende tekst på skærmen.
de: Verzögerung in Millisekunden nach dem Fertigstellen von Scroll -Text ausgestellt.
el: Καθυστέρηση σε χιλιοστά του δευτερολέπτου μετά την τελική κύλιση κειμένου στην οθόνη.
es: Reducir en milisegundos después de terminar el texto de desplazamiento en pantalla.
et: Viivitus millisekundites pärast ekraanil kerimise lõpetamist.
fa: تاخیر در میلی ثانیه پس از پایان خواندن متن در صفحه نمایش.
fi: Viive millisekunneissa, kun teksti on valmis.
fr: Retard en millisecondes après la fin du défilement du texte sur l'affichage.
fy: Fertrage yn MillisEconds nei ôfrin fan it rôljen fan tekst yn 'e werjefte.
he: עיכוב במילי השניות לאחר שסיים לגלול טקסט על תצוגה.
hr: Odgoda milisekundi nakon završetka pomicanja teksta na zaslonu.
hu: Késleltetés milliszekundumban, miután befejezi a kijelzőn történő görgetési szöveget.
id: Penundaan dalam milidetik setelah selesai menggulir teks yang dipajang.
is: Seinkun á millisekúndum eftir að klára texta til sýnis.
ku: Dereng di Milliseconds de piştî ku nivîsa scrolling li ser ekranê qedand.
lt: Vėlavimas milisekundėmis po apdailos slinkimo tekste rodomame tekste.
lv: Aizture milisekundēs pēc rādītā teksta pabeigšanas.
nb: Forsinkelse i millisekunder etter slutt rulling tekst på skjermen.
nl: Vertraging in milliseconden na het voltooien van tekst te bewijzen.
pl: Opóźnienie w milisekundach po zakończeniu przewijania tekstu na wyświetlaczu.
pt: Atrasar em milissegundos após terminar o texto de rolagem em exibição.
pt_br: Atraso em milissegundos após o acabamento Rolando o texto em exibição.
ro: Întârziere în milisecunde după terminarea textului de defilare pe afișaj.
ru: Задержка в миллисекундах после окончания прокрутки текста на дисплее.
sk: Oneskorenie v milisekundách po dokončení posúvania textu na displeji.
sl: Zamuda v milisekundah po zaključku drsenja besedila na ogled.
sq: Vonesa në milisekonda pas përfundimit të tekstit të lëvizjes në ekran.
sr: Кашњење у милисекунди након завршетка текста за померање на екрану.
sv: Fördröjning i millisekunder efter att ha slutat rulla text på displayen.
th: หน่วงเวลาในหน่วยมิลลิวินาทีหลังจากทําการเลื่อนข้อความในการแสดงผลเสร็จสิ้น.
tr: Ekranda metin kaydırdıktan sonra milisaniye gecikmesi.
uk: Затримка мілісекунд після закінчення прокрутки тексту на дисплеї.
vi: Độ trễ trong mili giây sau khi kết thúc văn bản cuộn được hiển thị.
zh_cn: 完成滚动文本后，延迟毫秒。

source: Delay in milliseconds before start of scrolling text on display.
ar: تعطل في ثواني قبل أن تبدأ في عرض النص.
bg: Забавяне в милисекунди преди началото на превъртане на текст на дисплея.
ca: Retard en mil· lisegons abans d' iniciar el text de desplaçament en mostrar.
cs: Zpoždění v milisekundách před zahájením rolování textu na displeji.
da: Forsinkelse i millisekunder før start af rullende tekst på skærmen.
de: Verzögerung in Millisekunden vor Beginn des Scroll -Textes angezeigt.
el: Καθυστέρηση σε χιλιοστά του δευτερολέπτου πριν από την έναρξη της κύλισης κειμένου στην οθόνη.
es: Dilatación en milisegundos antes de comenzar el texto de desplazamiento en pantalla.
et: Viivitus millisekundites enne ekraanil keritava teksti algust.
fa: تاخیر در ثانیه قبل از شروع به پیمایش متن بر روی صفحه نمایش.
fi: Viive millisekunneissa ennen vieritystekstin alkua näytöllä.
fr: Retardez en millisecondes avant de faire défiler le texte à l'écran.
fy: Fertrage yn MillisEconds foardat begjin fan rôlje tekst te sjen.
he: עיכוב במילימטרים לפני תחילת גלילת טקסט על תצוגה.
hr: Odgoda milisekundi prije početka pomicanja teksta na zaslonu.
hu: Késleltetés milliszekundumban, mielőtt megkezdi a megjelenített szöveg görgetését.
id: Penundaan dalam milidetik sebelum mulai menggulir teks yang dipajang.
is: Seinkun á millisekúndum áður en þú byrjar að fletta texta til sýnis.
ku: Berî destpêkirina nivîsa scrolling li ser dîmenê dereng di milliseconds de dereng.
lt: Vėlavimas milisekundėmis prieš pradedant rodomą tekstą slinkti.
lv: Aizkavēties milisekundēs pirms rādītā teksta ritināšanas sākuma.
nb: Pause i millisekunder før start av rulling av tekst på skjermen.
nl: Vertraging in milliseconden vóór het begin van de scrollende tekst die wordt weergegeven.
pl: Opóźnienie w milisekund przed rozpoczęciem przewijania tekstu na wyświetlaczu.
pt: Atrasar em milissegundos antes de iniciar a rolagem do texto em exibição.
pt_br: Atraso nos milissegundos antes do início do texto de rolagem em exibição.
ro: Întârziere în milisecunde înainte de începerea derulării textului pe afișaj.
ru: Задержка в миллисекундах перед началом прокрутки текста на дисплее.
sk: Oneskorenie v milisekundách pred začiatkom posúvania textu na displeji.
sl: Zamuda v milisekundah pred začetkom drsenja besedila na ogled.
sq: Vonesa në milisekonda para fillimit të tekstit lëvizës në ekran.
sr: Кашњење у милисекунди пре почетка померања текста на екрану.
sv: Försening i millisekunder innan du startar text på displayen.
th: หน่วงเวลาในหน่วยมิลลิวินาที ก่อนจะเริ่มการเลื่อนข้อความบนการแสดงผล.
tr: Ekranda metin kaydırmaya başlamadan önce milisaniye gecikmesi.
uk: Затримка мілісекунд перед початком прокрутки тексту на дисплеї.
vi: Độ trễ trong mili giây trước khi bắt đầu cuộn văn bản được hiển thị.
zh_cn: 在启动滚动文本显示之前，延迟毫秒。

source: Delay time
ar: وقت التأخير
bg: Време за закъснение
ca: Temps de retard
cs: Doba zpoždění
da: Forsinkelsestid
de: Zeitverzögerung
el: Ώρα καθυστέρησης
es: Tiempo de demora
et: Viivitusaeg
fa: تاخیر زمان تاخیر
fi: Viive
fr: Délai
fy: Tiid fertraging
he: זמן עיכוב
hr: Vrijeme odgode
hu: Késleltetési idő
id: Waktu tunda
is: Seinkunartími
ku: Dem Wext
lt: Vėlavimo laikas
lv: Aiztures laiks
nb: Forsinkelsestid
nl: Vertragingstijd
pl: Czas opóźnienia
pt: Tempo de atraso
pt_br: Tempo de atraso
ro: Timpul de întârziere
ru: Время задержки
sk: Čas oneskorenia
sl: Čas zalašanja
sq: Koha e vonesës
sr: Време одлагања
sv: Fördröjningstid
th: หน่วงเวลา
tr: Gecikme Süresi
uk: Час затримки
vi: Thời gian trì hoãn
zh_cn: 延迟时间

source: Delay:
ar: التأخير:
bg: Забавяне:
ca: Retard:
cs: Zpoždění:
da: Forsinkelse:
de: Verzögerung:
el: Καθυστέρηση:
et: Viivitus:
fa: تاخیر:
fi: Viive:
fr: Retard :
fy: Fertraging:
he: עיכוב:
hr: Odgoditi:
hu: Késleltetés:
id: Menunda:
is: Seinkun:
ku: Derengxistin:
lt: Vėlavimas:
lv: Aizture:
nb: Forsening:
nl: Vertraging:
pl: Opóźnienie:
pt: Atraso:
pt_br: Atraso:
ro: Întârziere:
ru: Задерживать:
sk: Oneskorenie:
sl: Zaklop:
sq: Vonesa:
sr: Кашњење:
sv: Dröjsmål:
th: หน่วงเวลา:
tr: Gecikme:
uk: Затримка:
vi: Trì hoãn:
zh_cn: 延迟：

source: Delay: %s
bg: Забавяне: %s
ca: Retard: %s
de: Verzögerung: %s
el: Καθυστέρηση: %s
es: Dilatación: %s
fi: Viive: %s
fr: Retard : %s
fy: Fertraging:% s
he: המונחים: %s
hr: Kašnjenje: %s
hu: Késleltetés: %s
id: Tunda: %s
is: Seinkun: %s
ku: Dereng:% s
lt: Vėlavimas: %s
lv: Aizture: %s
nb: Forsinkelse: %s
nl: Vertraging: %s
pl: Opóźnienie: %s
pt: Atraso: %s
pt_br: Atraso: %s
ro: Întârziere: %s
ru: Задержка: %с
sk: Oneskorenie: %s
sl: Zamuda: %s
sq: Vonesa: %s
sr: Одлагање:% с
sv: Försening: %s
th: หน่วงเวลา: %s
tr: Gecikme: %s
uk: Затримка: %s
vi: Độ trễ: %s

source: Delete
ar: تحذف
bg: Изтриване
ca: Esborra
cs: Smazat
da: Slet
de: Löschen
el: Διαγράφω
es: Suprimir
et: Kustuta
fa: حذف
fi: Poista
fr: Supprimer
fy: Ferwiderje
hr: Izbrisati
hu: Töröl
id: Menghapus
is: Eyða
ku: Lûleêkirin
lt: Ištrinti
lv: Dzēst
nb: Slett
nl: Verwijderen
pl: Usuwać
pt: Apagar
pt_br: Excluir
ro: Şterge
ru: Удалить
sk: Vymazať
sl: Izbrisati
sq: Nxjerr
sr: Избрисати
sv: Radera
th: ลบ
tr: Silmek
uk: Видаляти
vi: Xóa bỏ
zh_cn: 删除

source: Delete %s?
bg: Изтриване на %s?
ca: Suprimeixo %s?
de: %s löschen?
el: Διαγραφή %s;
es: ¿Eliminar %s?
fi: Poista %s?
fr: Supprimer %s ?
fy: % S wiskje?
hr: Izbriši %s?
hu: Törölje %s?
id: Hapus %s?
is: Eyða %s?
ku: % S jêbirin?
lt: Ištrinti %s?
lv: Dzēst %s?
nb: Slette %s?
nl: Verwijderen %s?
pl: Usuń %s?
pt: Apagar %s?
pt_br: Excluir %s?
ro: Șterge %s?
ru: Удалить %s?
sk: Odstrániť %s?
sl: Izbrisati %s?
sq: Fshini %s?
sr: Избришите% с?
sv: Ta bort %s?
th: ลบ %s?
tr: %s silin mi?
uk: Видалити %s?
vi: Xóa %s?

source: Delete Confirmation
ar: يحذف التأكيد
bg: Изтриване на потвърждение
ca: Confirmació de l' esborrat
cs: Smazat potvrzení
da: Slet bekræftelse
de: Bestätigung löschen
el: Διαγραφή επιβεβαίωσης
es: Eliminar la confirmación
et: Kustuta kinnitus
fa: حذف تاییدیه
fi: Poista vahvistus
fr: Supprimer la confirmation
fy: Befêstiging wiskje
he: אישור
hr: Izbriši potvrdu
hu: A megerősítés törlése
id: Hapus Konfirmasi
is: Eyða staðfestingu
ku: Qebûlkirin jêbirin
lt: Ištrinkite patvirtinimą
lv: Dzēst apstiprinājumu
nb: Slett bekreftelse
nl: Verwijder bevestiging
pl: Usuń potwierdzenie
pt: Apagar Confirmação
pt_br: Excluir confirmação
ro: Ștergeți confirmarea
ru: Удалить подтверждение
sk: Vymazať potvrdenie
sl: Izbrišite potrditev
sq: Fshi konfirmimin
sr: Избриши потврду
sv: Ta bort bekräftelse
th: ยืนยันการลบ
tr: Onay Sil
uk: Видалити підтвердження
vi: Xóa xác nhận
zh_cn: 删除确认

source: Delete Directory
ar: يحذف الدليل
bg: Изтриване на директория
ca: Esborra el directori
cs: Smazat adresář
da: Slet mappe
de: Verzeichnis löschen
el: Διαγραφή καταλόγου
es: Borrar directorio
et: Kustuta kataloog
fa: حذف دایرکتوری
fi: Poista kansio
fr: Supprimer le répertoire
fy: Directory wiskje
he: Directory
hr: Izbriši direktorij
hu: A könyvtár törlése
id: Hapus Direktori
is: Eyða skrá
ku: Peldanka Delete
lt: Ištrinti katalogą
lv: Dzēst mapi
nb: Slett mappe
nl: Directory verwijderen
pl: Usuń katalog
pt: Apagar a Pasta
pt_br: Excluir diretório
ro: Ștergeți directorul
ru: Удалить каталог
sk: Vymazať adresár
sl: Izbriši imenik
sq: Fshi drejtori
sr: Избриши именик
sv: Radera katalogen
th: ลบไดเรกทอรี
tr: Dizin silme
uk: Видалити каталог
vi: Xóa thư mục
zh_cn: 删除目录

source: Delete EPG
ar: تحذف EPG
bg: Изтриване на EPG
ca: Esborra PG
cs: Smazat EPG
da: Slet EPG
de: EPG löschen
el: Διαγράψτε το EPG
es: Eliminar el EPG
et: Kustuta EPG
fa: حذف EPG
fi: Poista
fr: Supprimer EPG
fy: EPG wiskje
he: לקט EPG
hr: Izbriši EPG
hu: Törölje az EPG -t
id: Hapus EPG
is: Eyða Epg
ku: EPG jêbirin
lt: Ištrinkite EPG
lv: Dzēst EPG
nb: Slett EPG
nl: Verwijder EPG
pl: Usuń EPG
pt: Apagar EPG
pt_br: Exclua Epg
ro: Ștergeți EPG
ru: Удалить Epg
sk: Vymazať EPG
sl: Izbriši epg
sq: Fshi EPG
sr: Избриши ЕПГ
sv: Ta bort EPG
th: ลบ EPG
tr: EPG'yi sil
uk: Видалити EPG
vi: Xóa EPG
zh_cn: 删除EPG

source: Delete Image
ar: تحذف الصورة
bg: Изтриване на изображение
ca: Esborra imatge
cs: Smazat obrázek
da: Slet billede
de: Bild löschen
el: Διαγραφή εικόνας
es: Eliminar imagen
et: Kustuta pilt
fa: حذف تصویر
fi: Poista kuva
fr: Supprimer l' image
fy: Ofbylding wiskje
he: פרופיל
hr: Izbriši sliku
hu: Kép törlése
id: Hapus gambar
is: Eyða mynd
ku: Wêneyê jêbirin
lt: Ištrinti vaizdą
lv: Dzēst attēlu
nb: Slett bilde
nl: Afbeelding verwijderen
pl: Usuń obraz
pt: Excluir imagem
pt_br: Excluir imagem
ro: Ștergeți imaginea
ru: Удалить изображение
sk: Vymazať obrázok
sl: Izbriši sliko
sq: Fshi imazhin
sr: Избриши слику
sv: Ta bort bild
th: ลบรูปภาพ
tr: Resmi Sil
uk: Видалити зображення
vi: Xóa hình ảnh
zh_cn: 删除图像

source: Delete Line
ar: يحذف السطر
bg: Изтриване на линия
ca: Elimina línia
cs: Smazat řádek
da: Slet linje
de: Zeile löschen
el: Διαγραφή γραμμής
es: Borrar la línea
et: Kustuta rida
fa: حذف خط
fi: Poista rivi
fr: Supprimer la ligne
fy: Line wiskje
he: המונחים Line
hr: Izbriši liniju
hu: Törölje a sort
id: Hapus baris
is: Eyða línu
ku: Xeta hilweşînin
lt: Ištrinti eilutę
lv: Dzēst rindu
nb: Slett linje
nl: Verwijder lijn
pl: Usuń linię
pt: Apagar a Linha
pt_br: Excluir linha
ro: Ștergeți linia
ru: Удалить линию
sk: Vymazať
sl: Izbriši linijo
sq: Fshijeni Linjën
sr: Избрисати линију
sv: Radera linje
th: ลบเส้น
tr: Satır
uk: Видалити лінію
vi: Xóa dòng
zh_cn: 删除行

source: Delete Timer
ar: تحذف التوقيت
bg: Изтриване на таймер
ca: Esborra el temporitzador
cs: Smazat časovač
da: Slet timer
de: Timer löschen
el: Διαγράψτε το χρονοδιακόπτη
et: Kustuta taimer
fa: حذف زمان
fi: Poista ajastin
fr: Supprimer la minuterie
fy: Timer wiskje
he: תגית: Timer
hr: Izbriši tajmer
hu: Az időzítő törlése
id: Hapus timer
is: Eyða tímamælir
ku: Timer jêbirin
lt: Ištrinkite laikmatį
lv: Dzēst taimeri
nb: Slett Timer
nl: Verwijder timer
pl: Usuń timer
pt: Apagar o Temporizador
pt_br: Excluir timer
ro: Ștergeți cronometrul
ru: Удалить таймер
sk: Vymazať časovač
sl: Izbriši časovnik
sq: Fshi kohëmatësin
sr: Избрисати тајмер
sv: Radera timern
th: ลบเวลา
tr: Zamanlayıcı Sil
uk: Видалити таймер
vi: Xóa hẹn giờ
zh_cn: 删除计时器

source: Delete all duplicated lines
ar: تحذف جميع الخطوط المزدوجة
bg: Изтриване на всички дублирани линии
ca: Esborra totes les línies duplicades
cs: Smazat všechny duplikované řádky
da: Slet alle duplikerede linjer
de: Alle doppelten Linien löschen
el: Διαγράψτε όλες τις διπλές γραμμές
es: Eliminar todas las líneas duplicadas
et: Kustuta kõik dubleeritud read
fa: حذف تمام خطوط تکراری
fi: Poista kaikki päällekkäiset rivit
fr: Supprimer toutes les lignes dupliquées
fy: Wiskje alle dupliseare rigels
he: למחוק את כל הקווים הכפולים
hr: Izbrišite sve duplicirane linije
hu: Törölje az összes duplikált sort
id: Hapus semua baris yang digandakan
is: Eyða öllum afrituðum línum
ku: Hemî xetên dubare jêbirin
lt: Ištrinkite visas dubliuotas eilutes
lv: Dzēst visas dublētās rindas
nb: Slett alle dupliserte linjer
nl: Verwijder alle gedupliceerde lijnen
pl: Usuń wszystkie zduplikowane linie
pt: Apagar todas as linhas duplicadas
pt_br: Exclua todas as linhas duplicadas
ro: Ștergeți toate liniile duplicate
ru: Удалить все дублированные линии
sk: Odstráňte všetky duplikované riadky
sl: Izbrišite vse podvojene vrstice
sq: Fshini të gjitha linjat e kopjuara
sr: Избришите све дуплиране линије
sv: Ta bort alla duplicerade linjer
th: ลบบรรทัดที่ซ้ํากันทั้งหมด
tr: Yinelenen tüm satırları sil
uk: Видаліть усі дублювані лінії
vi: Xóa tất cả các dòng trùng lặp
zh_cn: 删除所有重复的线

source: Delete all related files
ar: تحذف جميع الملفات ذات الصلة
bg: Изтриване на всички свързани файлове
ca: Esborra tots els fitxers relacionats
cs: Smazat všechny související soubory
da: Slet alle relaterede filer
de: Alle verwandten Dateien löschen
el: Διαγραφή όλων των σχετικών αρχείων
es: Eliminar todos los archivos relacionados
et: Kustuta kõik seotud failid
fa: حذف تمام فایل های مرتبط
fi: Poista kaikki siihen liittyvät tiedostot
fr: Supprimer tous les fichiers associés
fy: Wiskje alle relatearre bestannen
he: למחוק את כל הקבצים הקשורים
hr: Izbrišite sve povezane datoteke
hu: Törölje az összes kapcsolódó fájlt
id: Hapus semua file terkait
is: Eyða öllum tengdum skrám
ku: Hemî pelên têkildar jêbirin
lt: Ištrinkite visus susijusius failus
lv: Dzēst visus saistītos failus
nb: Slett alle relaterte filer
nl: Verwijder alle gerelateerde bestanden
pl: Usuń wszystkie powiązane pliki
pt: Apagar todos os ficheiros relacionados
pt_br: Exclua todos os arquivos relacionados
ro: Ștergeți toate fișierele conexe
ru: Удалить все связанные файлы
sk: Odstrániť všetky súvisiace súbory
sl: Izbrišite vse povezane datoteke
sq: Fshini të gjithë skedarët e lidhur
sr: Избришите све повезане датотеке
sv: Ta bort alla relaterade filer
th: ลบแฟ้มที่เกี่ยวข้องทั้งหมด
tr: İlgili tüm dosyaları sil
uk: Видалити всі пов'язані файли
vi: Xóa tất cả các tệp liên quan
zh_cn: 删除所有相关文件

source: Delete all tags
ar: تحذف جميع العلامات
bg: Изтриване на всички етикети
ca: Esborra totes les etiquetes
cs: Smazat všechny značky
da: Slet alle mærker
de: Alle Tags löschen
el: Διαγράψτε όλες τις ετικέτες
es: Eliminar todas las etiquetas
et: Kustuta kõik sildid
fa: حذف تمام تگ ها
fi: Poista kaikki tagit
fr: Supprimer toutes les balises
fy: Wiskje alle tags
he: למחוק את כל התגים
hr: Izbrišite sve oznake
hu: Törölje az összes címkét
id: Hapus semua tag
is: Eyða öllum merkjum
ku: Hemî tags jêbirin
lt: Ištrinkite visas žymas
lv: Dzēst visus birkus
nb: Slett alle tagger
nl: Verwijder alle tags
pl: Usuń wszystkie tagi
pt: Apagar todas as etiquetas
pt_br: Exclua todas as tags
ro: Ștergeți toate etichetele
ru: Удалить все теги
sk: Odstrániť všetky značky
sl: Izbrišite vse oznake
sq: Fshi të gjitha etiketat
sr: Избришите све ознаке
sv: Ta bort alla taggar
th: ลบป้ายกํากับทั้งหมด
tr: Tüm etiketleri sil
uk: Видаліть усі теги
vi: Xóa tất cả các thẻ
zh_cn: 删除所有标签

source: Delete all the text
ar: يحذف النص بأكمله
bg: Изтриване на целия текст
ca: Esborra tot el text
cs: Smazat celý text
da: Slet al teksten
de: Löschen Sie den gesamten Text
el: Διαγράψτε όλο το κείμενο
es: Eliminar todo el texto
et: Kustuta kogu tekst
fa: حذف تمام متن
fi: Poista kaikki tekstit
fr: Supprimer tout le texte
fy: Wiskje alle tekst
he: למחוק את כל הטקסט
hr: Izbrišite sav tekst
hu: Törölje az összes szöveget
id: Hapus semua teks
is: Eyða öllum textanum
ku: Hemî nivîsê jêbirin
lt: Ištrinkite visą tekstą
lv: Dzēst visu tekstu
nb: Slett all teksten
nl: Verwijder alle tekst
pl: Usuń cały tekst
pt: Apagar todo o texto
pt_br: Exclua todo o texto
ro: Ștergeți tot textul
ru: Удалить весь текст
sk: Odstráňte všetok text
sl: Izbrišite vse besedilo
sq: Fshini të gjithë tekstin
sr: Избришите сав текст
sv: Ta bort all text
th: ลบข้อความทั้งหมด
tr: Tüm metni sil
uk: Видалити весь текст
vi: Xóa tất cả các văn bản
zh_cn: 删除所有文本

source: Delete character to left of cursor or select AM times
ar: يُحذف الطابع إلى اليسار من الضمائر أو اختيار أوقات الذمة
bg: Изтриване на символ вляво от курсора или избиране на AM пъти
ca: Esborra el caràcter a l' esquerra del cursor o seleccioneu AM vegades
cs: Smazat znak vlevo od kurzoru nebo vybrat AM krát
da: Slet tegn til venstre for markøren eller vælg AM gange
de: Löschen Sie das Zeichen links vom Cursor oder wählen Sie Zeiten aus
el: Διαγραφή χαρακτήρα στα αριστερά του δρομέα ή επιλέξτε AM Times
es: Eliminar el carácter a la izquierda del cursor o seleccionar las veces AM
et: Kursorist vasakul asuva märgi kustutamine või AM- aegade valimine
fa: حذف شخصیت برای ترک مکان یا انتخاب AM بار
fi: Poista kohdistimen vasemmalla puolella oleva merkki tai valitse AM-aika
fr: Supprimer le caractère à gauche du curseur ou sélectionner les heures AM
fy: Karakter wiskje nei lofts fan rinnerke of selektearje am Times
he: למחוק את האופי של cursor או לבחור את AM פעמים
hr: Izbrišite znak lijevo od pokazivača ili odaberite Am Times
hu: Törölje a karaktert balra a kurzorból, vagy válassza az AM Times lehetőséget
id: Hapus karakter ke kiri kursor atau pilih AM Times
is: Eyða stafinum vinstra megin við bendilinn eða veldu AM Times
ku: Karaktera ku ji çepê kursiyê çepê jêbirin an jî ez carinan hilbijêrin
lt: Ištrinkite simbolį į kairę iš žymeklio arba pasirinkite 'AM Times'
lv: Dzēst simbolu pa kreisi no kursora vai izvēlieties AM reizes
nb: Slett tegn til venstre for markøren eller velg AM-tider
nl: Verwijder het karakter aan de linkerkant van Cursor of selecteer AM -tijden
pl: Usuń znak na lewo od kursora lub wybierz czas AM
pt: Apagar o carácter à esquerda do cursor ou seleccionar a hora AM
pt_br: Exclua o personagem à esquerda do cursor ou selecione AM Times
ro: Ștergeți caracterul din stânga cursorului sau selectați AM Times
ru: Удалить символ слева от курсора или выберите Am Times
sk: Odstrániť znak doľava od kurzoru alebo vyberte AM Times
sl: Izbrišite znak levo od kazalca ali izberite AM Times
sq: Fshini karakterin në të majtë të kursorit ose zgjidhni AM Times
sr: Избришите знак остављене од курсора или одаберите АМ Тимес
sv: Ta bort karaktär till vänster om markören eller välja AM -tider
th: ลบอักขระด้านซ้ายของเคอร์เซอร์ หรือเลือก AM ครั้ง
tr: İmlecin soluna karakteri silin veya AM kez seçin
uk: Видалити символ зліва від курсору або виберіть час
vi: Xóa ký tự sang trái của con trỏ hoặc chọn AM Times
zh_cn: 删除光标左侧的字符或选择AM时间

source: Delete character under cursor or select PM times
ar: تُحذف الشخصية تحت الضمائر أو اختيار أوقات PM
bg: Изтриване на символ под курсор или избиране на PM пъти
ca: Esborra el caràcter sota el cursor o selecciona les hores PM
cs: Smazat znak pod kurzorem nebo zvolit PM krát
da: Slet tegn under markøren eller vælg PM gange
de: Löschen Sie das Zeichen unter Cursor oder wählen Sie PM Times
el: Διαγράψτε τον χαρακτήρα κάτω από τον δρομέα ή επιλέξτε Times PM
es: Eliminar caracteres bajo cursor o seleccionar PM veces
et: Kustuta kursori all märk või vali PM korda
fa: حذف شخصیت در زیر مکان یا انتخاب زمان PM
fi: Poista merkki kursorilla tai valitse PM-ajat
fr: Supprimer le caractère sous le curseur ou sélectionner les heures PM
fy: Karakter wiskje ûnder rinnerke of selektearje PM-times
he: מחיקת הדמות תחת cursor או בחירת זמני ראש הממשלה
hr: Izbrišite znak ispod pokazivača ili odaberite PM Times
hu: Törölje a karaktert a kurzor alatt, vagy válassza a PM Times lehetőséget
id: Hapus karakter di bawah kursor atau pilih PM Times
is: Eyða staf undir bendilinn eða veldu PM sinnum
ku: Karaktera di bin konsor de hilweşînin an demjimêrên PM hilbijêrin
lt: Ištrinkite simbolią skiltyje 'Cursor' arba pasirinkite 'PM Times'
lv: Dzēst rakstzīmi zem kursora vai izvēlieties PM reizes
nb: Slett tegn under markøren eller velg PM-tider
nl: Verwijder het teken onder cursor of selecteer PM -tijden
pl: Usuń znak pod kursorem lub wybierz czas PM
pt: Apagar o caractere sob o cursor ou selecionar horas PM
pt_br: Exclua o personagem em Cursor ou selecione PM Times
ro: Ștergeți caracterul sub cursor sau selectați PM Times
ru: Удалить символ под курсором или выберите PM Times
sk: Odstrániť znak pod kurzorom alebo vyberte PM Times
sl: Izbrišite znak pod kazalcem ali izberite PM Times
sq: Fshini karakterin nën kursor ose zgjidhni Kryeministrin Times
sr: Избришите знак под курсором или одаберите ПМ Тимес
sv: Radera tecken under markören eller välj PM -tider
th: ลบอักขระใต้เคอร์เซอร์หรือเลือกเวลา pM
tr: İmleç altındaki karakteri silin veya PM zamanlarını seçin
uk: Видалити символ під курсором або виберіть часи PM
vi: Xóa ký tự dưới con trỏ hoặc chọn thời gian PM
zh_cn: 在光标下删除字符或选择PM时间

source: Delete current line
ar: يحذف السطر الحالي
bg: Изтриване на текущата линия
ca: Elimina la línia actual
cs: Smazat aktuální řádek
da: Slet nuværende linje
de: Stromlinie löschen
el: Διαγραφή της τρέχουσας γραμμής
es: Eliminar la línea actual
et: Kustuta aktiivne rida
fa: حذف خط فعلی
fi: Poista nykyinen rivi
fr: Supprimer la ligne actuelle
fy: Hjoeddeistige rigel wiskje
he: מחיקת השורה הנוכחית
hr: Izbriši liniju struje
hu: Törölje az aktuális sort
id: Hapus baris saat ini
is: Eyða núverandi línu
ku: Xeta niha jêbirin
lt: Ištrinkite dabartinę eilutę
lv: Dzēst aktīvo rindu
nb: Slett gjeldende linje
nl: Verwijder de huidige lijn
pl: Usuń bieżącą linię
pt: Apagar a linha actual
pt_br: Exclua a linha atual
ro: Ștergeți linia curentă
ru: Удалить ток
sk: Vymazať
sl: Izbrišite tokovno vrstico
sq: Fshi linjën aktuale
sr: Избришите тренутну линију
sv: Ta bort aktuell linje
th: ลบบรรทัดปัจจุบัน
tr: Akım satırını sil
uk: Видалити поточну лінію
vi: Xóa dòng hiện tại
zh_cn: 删除当前行
