Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Video input selection Please press OK if you can see this page on your TV (or select a different input port). The next input port will be automatically probed in 10 seconds.
ar: اختيار مدخلات الفيديو رجاءً إضغطْ حسناً إذا أنت يُمْكِنُ أَنْ تَرى هذه الصفحةِ على تلفزيونِكَ (أو إختارْ a مدخل مختلف. وسيتم فحص ميناء المدخلات التالي تلقائيا في 10 ثوان.
bg: Избор на видео вход Моля, натиснете OK, ако виждате тази страница на вашия телевизор (или изберете друг входен порт). Следващият входен порт ще бъде автоматично сондиран след 10 секунди.
ca: Selecció d' entrada de vídeo Premeu Bé si podeu veure aquesta pàgina a la vostra TV (o seleccioneu un port d' entrada diferent). El següent port d' entrada serà provat automàticament en 10 segons.
cs: Výběr vstupu videa Prosím stiskněte OK, pokud vidíte tuto stránku ve vaší TV (nebo vyberte jiný vstupní port). Další vstupní port bude automaticky zkoušen za 10 sekund.
da: Valg af videoindgang Tryk på OK hvis du kan se denne side på dit TV (eller vælg en anden input port). Den næste indgangsport vil automatisk blive undersøgt om 10 sekunder.
es: Selección de entradas de vídeo Por favor presione OK si puede ver esta página en su TV (o seleccionar un puerto de entrada diferente). El próximo puerto de entrada se probe automáticamente en 10 segundos.
et: Video sisendi valik Palun vajuta OK, kui näed seda lehekülge teleris (või vali mõni muu sisendport). Järgmine sisendport testitakse automaatselt 10 sekundi jooksul.
fa: انتخاب ورودی ویدئو لطفاً فشار دهید اگر می توانید این صفحه را در تلویزیون خود ببینید (یا یک پورت ورودی مختلف را انتخاب کنید). پورت ورودی بعدی به طور خودکار در 10 ثانیه بررسی خواهد شد.
fi: Videosyötteen valinta Paina OK, jos näet tämän sivun televisiostasi (tai valitse eri tuloportti). Seuraava sisääntuloportti otetaan automaattisesti 10 sekunnissa.
fr: Sélection d'entrées vidéo Veuillez appuyer sur OK si vous pouvez voir cette page sur votre téléviseur (ou sélectionner un port d'entrée différent). Le prochain port d'entrée sera automatiquement sondé dans 10 secondes.
he: בחירת וידאו אנא הקש על OK אם תוכל לראות דף זה בטלוויזיה שלך (או לבחור נמל קלט אחר). נמל הקלט הבא יופעל אוטומטית תוך 10 שניות.
hr: Odabir unosa video Pritisnite U redu ako možete vidjeti ovu stranicu na televizoru (ili odaberite drugi ulazni priključak). Sljedeći će se ulazni priključak automatski ispitati za 10 sekundi.
hu: Video bemeneti kiválasztás Kérjük, nyomja meg az OK gombot, ha láthatja ezt az oldalt a TV -n (vagy válasszon egy másik bemeneti portot). A következő bemeneti portot 10 másodperc alatt automatikusan megvizsgálják.
lt: Vaizdo įrašo pasirinkimas Paspauskite gerai, jei galite pamatyti šį puslapį televizoriuje (arba pasirinkite kitą įvesties prievadą). Kitas įvesties prievadas bus automatiškai patikrintas per 10 sekundžių.
lv: Video ievades izvēle Lūdzu, nospiediet OK, ja jūs varat redzēt šo lapu savā TV (vai izvēlieties citu ieejas portu). Nākamais ievades ports tiks automātiski zondēts 10 sekunžu laikā.
nb: Videoinnspilling Trykk OK hvis du kan se denne siden på TV-en (eller velg en annen inngangsport). Den neste inngangsporten vil automatisk bli probelagt om 10 sekunder.
nl: Video -invoer selectie Druk op OK als u deze pagina op uw tv kunt zien (of een andere invoerpoort selecteert). De volgende invoerpoort wordt in 10 seconden automatisch onderzocht.
pl: Wybór wejścia wideo Naciśnij OK, jeśli możesz zobaczyć tę stronę w telewizorze (lub wybierz inny port wejściowy). Następny port wejściowy zostanie automatycznie zbadany za 10 sekund.
pt: Seleção de entrada de vídeo Por favor, pressione OK se você pode ver esta página em sua TV (ou selecione uma porta de entrada diferente). A próxima porta de entrada será automaticamente sondada em 10 segundos.
ru: Выбор видео ввода Пожалуйста, нажмите OK, если вы можете увидеть эту страницу по телевизору (или выберите другой порт ввода). Следующий входной порт будет автоматически рассмотрен через 10 секунд.
sk: Výber vstupu Stlačte tlačidlo OK, ak môžete vidieť túto stránku vo svojom televízore (alebo vyberte iný vstupný port). Nasledujúci vstupný port sa automaticky skúša za 10 sekúnd.
sl: Izbira video vnosa Pritisnite V redu, če si lahko ogledate to stran na televizorju (ali izberite drugačna vhodna vrata). Naslednja vhodna vrata bodo samodejno preizkušena v 10 sekundah.
sr: Избор видео уноса Притисните ОК ако можете да видите ову страницу на телевизору (или изаберите другачији улазни порт). Следећи улазни порт ће се аутоматски испитивати за 10 секунди.
th: เลือกรายการนําเข้าวิดีโอ กรุณากด ตกลง หากคุณเห็นหน้านี้ ทางโทรทัศน์ของคุณ (หรือเลือกพอร์ตป้อนข้อมูลแบบอื่น) พอร์ตป้อนข้อมูลถัดไป จะถูกตรวจสอบโดยอัตโนมัติใน 10 วินาที.
zh_cn: 视频输入选择 如果您可以在电视上看到此页面（或选择其他输入端口），请按确定。 下一个输入端口将在10秒内自动探测。

source: Video mode: %s
bg: Видео режим: %s
ca: Mode de vídeo: %s
de: Videomodus: %s
el: Λειτουργία βίντεο: %s
es: Modo de vídeo: %s
fi: Videotila: %s
fr: Mode vidéo : %s
fy: Fideomodus:% s
hr: Video Način: %s
hu: Video mód: %s
id: Mode Video: %s
is: Vídeóhamur: %s
ku: Mode Video:% s
lt: Vaizdo režimas: %s
lv: Video režīms: %s
nb: Videomodus: %s
nl: Video -modus: %s
pl: Tryb wideo: %s
pt: Modo de vídeo: %s
pt_br: Modo de vídeo: %s
ro: Mod video: %s
ru: Видео режима: %s
sk: Video režim: %s
sl: Video način: %s
sq: Mënyra e videos: %s
sr: Видео режим:% с
sv: Videoläge: %s
th: โหมดวิดีโอ: %s
tr: Video modu: %s
uk: Режим відео: %s
vi: Chế độ video: %s

source: Video mode: %s not available
bg: Видео режим: %s не са налични
ca: Mode de vídeo: %s no està disponible
de: Videomodus: %s nicht verfügbar
el: Λειτουργία βίντεο: %s δεν είναι διαθέσιμο
fi: Videotila: %s ei saatavilla
fr: Mode vidéo : %s non disponible
fy: Fideomodus:% s net beskikber
he: וידאו: %s לא זמין
hr: Video Način: %s nije dostupan
hu: Video mód: %s nem érhető el
id: Mode video: %s tidak tersedia
is: Vídeóhamur: %s ekki í boði
ku: Mode Video:% s tune
lv: Video režīms: %s nav pieejams
nb: Videomodus: %s ikke tilgjengelig
nl: Video -modus: %s niet beschikbaar
pl: Tryb wideo: %s niedostępny
pt: Modo de vídeo: %s não disponíveis
ru: Видео режим: %s недоступны
sk: Video režim: %s nie je k dispozícii
sl: Video način: %s ni na voljo
sq: Mënyra e videos: %s nuk është e disponueshme
sr: Видео режим:% с није доступно
sv: Videoläge: %s Ej tillgängligt
th: โหมดวิดีโอ: ไม่มี %s
tr: Video modu: %s mevcut değil
uk: Режим відео: %s недоступний
vi: Chế độ video: %s không khả dụng

source: Video output
ar: ناتج الفيديو
bg: Видео изход
ca: Sortida de vídeo
cs: Video výstup
de: Videoausgabe
el: Έξοδος βίντεο
es: Producción de vídeo
et: Videoväljund
fa: خروجی ویدئو
fi: Videotuloste
fr: Sortie vidéo
fy: Fideostput
he: וידאו הפקה
hr: Video izlaz
hu: Videó kimenet
id: Output video
is: Vídeóafköst
ku: Derketiya vîdyoyê
lt: Vaizdo įrašo išvestis
lv: Video izvade
nb: Videoutgang
nl: Video -uitvoer
pl: Wyjście wideo
pt: Saída de vídeo
pt_br: Saída de vídeo
ro: Ieșire video
ru: Видео вывод
sk: Video výstup
sl: Video izhod
sq: Dalje video
sr: Видео излаз
sv: Videoutgång
th: การแสดงผลวิดีโอ
tr: Video çıkışı
uk: Вихід відео
vi: Đầu ra video
zh_cn: 视频输出

source: Video output mode
ar: طريقة إنتاج الفيديو
bg: Режим на видео изход
ca: Mode de sortida de vídeo
cs: Režim výstupu videa
da: Videoudgangstilstand
de: Videoausgangsmodus
el: Λειτουργία εξόδου βίντεο
es: Modo de salida de vídeo
et: Videoväljundrežiim
fa: حالت خروجی ویدئو
fi: Videolähtötila
fr: Mode de sortie vidéo
fy: Fideo-útfier-modus
he: וידאו מצב
hr: Video izlazni način
hu: Videó kimeneti mód
id: Mode output video
is: Video framleiðsla háttur
ku: Mode Derketina Vîdyoyê
lt: Vaizdo išvesties režimas
lv: Video izvada režīms
nb: Videoutgangsmodus
nl: Video -uitvoermodus
pl: Tryb wyjścia wideo
pt: Modo de saída de vídeo
pt_br: Modo de saída de vídeo
ro: Mod de ieșire video
ru: Режим вывода видео
sk: Režim výstupu
sl: Način video izhoda
sq: Mënyra e daljes së videos
sr: Видео излазни режим
sv: Videoutgångsläge
th: โหมดส่งออกภาพวิดีโอ
tr: Video çıktı modu
uk: Режим виходу відео
vi: Chế độ đầu ra video
zh_cn: 视频输出模式

source: Video output mode for FHD
ar: طريقة إنتاج الفيديو
bg: Режим на видео изход за FHD
ca: Mode de sortida de vídeo per a FHD
cs: Režim video výstupu pro FHD
da: Videoudgangstilstand for FHD
de: Videoausgangsmodus für FHD
el: Λειτουργία εξόδου βίντεο για FHD
es: Modo de salida de vídeo para FHD
et: FHD videoväljundrežiim
fa: حالت خروجی ویدئو برای FHD
fi: Videolähtötila FHD:lle
fr: Mode de sortie vidéo pour FHD
fy: Fideostútmodus foar FHD
he: מצב וידאו עבור FHD
hr: Video izlazni način za FHD
hu: Video kimeneti mód az FHD -hez
id: Mode Output Video untuk FHD
is: Video framleiðsla stilling fyrir FHD
ku: Moda derketina vîdyoyê ji bo FHD
lt: FHD vaizdo įrašų išvesties režimas
lv: Video izejas režīms FHD
nb: Videoutgangsmodus for FHD
nl: Video -uitvoermodus voor FHD
pl: Tryb wyjścia wideo dla FHD
pt: Modo de saída de vídeo para FHD
pt_br: Modo de saída de vídeo para FHD
ro: Mod de ieșire video pentru FHD
ru: Режим вывода видео для FHD
sk: Video výstup pre FHD
sl: Video izhodni način za FHD
sq: Mënyra e daljes së videos për FHD
sr: Режим за видео излаз за ФХД
sv: Videoutgångsläge för FHD
th: โหมดการแสดงผลวิดีโอสําหรับ FHD
tr: FHD için Video Çıktı Modu
uk: Режим виходу відео для FHD
vi: Chế độ đầu ra video cho FHD
zh_cn: FHD的视频输出模式

source: Video output mode for HD
ar: طريقة إنتاج الفيديو
bg: Режим на видео изход за HD
ca: Mode de sortida de vídeo per al HD
cs: Režim video výstupu pro HD
da: Videoudgangstilstand til HD
de: Videoausgangsmodus für HD
el: Λειτουργία εξόδου βίντεο για HD
es: Modo de salida de vídeo para HD
et: Videoväljundi režiim HD jaoks
fa: حالت خروجی ویدئو برای HD
fi: Videolähtötila HD:lle
fr: Mode de sortie vidéo pour HD
fy: Fideostútmodus foar HD
he: מצב וידאו עבור HD
hr: Video izlazni način za HD
hu: Video kimeneti mód a HD -hez
id: Mode Output Video untuk HD
is: Video framleiðsla stilling fyrir HD
ku: Moda Derketina Vîdyoyê ji bo HD
lt: HD vaizdo įrašų išvesties režimas
lv: Video izejas režīms priekš HD
nb: Videoutgangsmodus for HD
nl: Video -uitvoermodus voor HD
pl: Tryb wyjścia wideo dla HD
pt: Modo de saída de vídeo para HD
pt_br: Modo de saída de vídeo para HD
ro: Mod de ieșire video pentru HD
ru: Режим вывода видео для HD
sk: Video výstupný režim pre HD
sl: Način video izhoda za HD
sq: Mënyra e daljes së videos për HD
sr: Режим за видео излаз за ХД
sv: Videoutgångsläge för HD
th: โหมดการแสดงผลวิดีโอสําหรับ HD
tr: HD için Video Çıktı Modu
uk: Режим виходу відео для HD
vi: Chế độ đầu ra video cho HD
zh_cn: 高清视频输出模式

source: Video output mode for SD
ar: طريقة إنتاج الفيديو
bg: Режим на видео изход за SD
ca: Mode de sortida de vídeo per al SD
cs: Režim video výstupu pro SD
da: Videoudgangstilstand for SD
de: Videoausgangsmodus für SD
el: Λειτουργία εξόδου βίντεο για SD
es: Modo de salida de vídeo para SD
et: SD videoväljundrežiim
fa: حالت خروجی ویدئو برای SD
fi: Videolähtötila SD:lle
fr: Mode de sortie vidéo pour SD
fy: Fideostompodus foar SD
he: מצב הפלט של SD
hr: Video izlazni način za SD
hu: Video kimeneti mód az SD -hez
id: Mode Output Video untuk SD
is: Video framleiðsla stilling fyrir SD
ku: Moda derketina vîdyoyê ji bo SD
lt: Vaizdo įrašų išvesties režimas SD
lv: Video izvada režīms priekš SD
nb: Videoutgangsmodus for SD
nl: Video -uitvoermodus voor SD
pl: Tryb wyjścia wideo dla SD
pt: Modo de saída de vídeo para SD
pt_br: Modo de saída de vídeo para SD
ro: Mod de ieșire video pentru SD
ru: Режим вывода видео для SD
sk: Režim výstupu pre video pre SD
sl: Način video izhoda za SD
sq: Mënyra e daljes së videos për SD
sr: Режим излаза за видео за СД
sv: Videoutgångsläge för SD
th: โหมดการแสดงผลวิดีโอสําหรับ SD
tr: SD için Video Çıktı Modu
uk: Режим виходу відео для SD
vi: Chế độ đầu ra video cho SD
zh_cn: SD的视频输出模式

source: Video output mode for UHD
ar: طريقة إنتاج الفيديو
bg: Режим на видео изход за UHD
ca: Mode de sortida de vídeo per a UHD
cs: Režim video výstupu pro UHD
da: Videoudgangstilstand til UHD
de: Videoausgangsmodus für UHD
el: Λειτουργία εξόδου βίντεο για UHD
es: Modo de salida de vídeo para UHD
et: UHD videoväljundrežiim
fa: حالت خروجی ویدئو برای UHD
fi: Videolähtötila UHD:lle
fr: Mode de sortie vidéo pour UHD
fy: Fideo-útfiermodus foar UHD
he: מצב וידאו עבור UHD
hr: Video izlazni način za UHD
hu: Video kimeneti mód az UHD -hez
id: Mode Output Video untuk UHD
is: Úttakstilling vídeó fyrir UHD
ku: Moda derketina vîdyoyê ji bo UHD
lt: UHD vaizdo įrašų išvesties režimas
lv: Video izejas režīms UHD
nb: Videoutgangsmodus for UHD
nl: Video -uitvoermodus voor UHD
pl: Tryb wyjścia wideo dla UHD
pt: Modo de saída de vídeo para UHD
pt_br: Modo de saída de vídeo para UHD
ro: Mod de ieșire video pentru UHD
ru: Режим вывода видео для UHD
sk: Video výstup pre UHD
sl: Video izhodni način za UHD
sq: Mënyra e daljes së videos për UHD
sr: Режим излаза за видео запис у УХД
sv: Videoutgångsläge för UHD
th: โหมดส่งออกวิดีโอสําหรับ UND
tr: UHD için Video Çıktı Modu
uk: Режим виходу відео для UHD
vi: Chế độ đầu ra video cho UHD
zh_cn: UHD的视频输出模式

source: Video settings
bg: Видео настройки
ca: Opcions de vídeo
cs: Nastavení videa
da: Videoindstillinger
de: Videoeinstellungen
el: Ρυθμίσεις βίντεο
es: Ajustes de vídeo
et: Video seadistused
fa: تنظیمات ویدئو
fi: Videoasetukset
fr: Paramètres vidéo
fy: Fideosynstellingen
he: הגדרות וידאו
hr: Video postavke
hu: Video -beállítások
id: Pengaturan Video
is: Myndbandsstillingar
ku: Mîhengên vîdyoyê
lt: Vaizdo įrašų nustatymai
lv: Video iestatījumi
nb: Videoinnstillinger
nl: Video -instellingen
pl: Ustawienia wideo
pt: Configuração do vídeo
pt_br: Configurações de vídeo
ro: Setări video
ru: Настройки видео
sk: Nastavenia videa
sl: Video nastavitve
sq: Cilësimet e videos
sr: Видео подешавања
sv: Videoinställningar
th: ตั้งค่าวิดีโอ
tr: Video ayarları
uk: Налаштування відео
vi: Cài đặt video
zh_cn: 视频设置

source: Video:
ar: فيديو:
bg: Видео:
ca: Vídeo:
el: Βίντεο:
fa: ویدئو:
fr: Vidéo :
fy: Fideo:
he: וידאו:
hu: Videó:
is: Vídeó:
ku: Vîdeo:
lt: Vaizdo įrašas:
pl: Wideo:
pt: Vídeo:
pt_br: Vídeo:
ru: Видео:
sr: Видео:
th: วิดีโอ:
vi: Băng hình:
zh_cn: 视频：

source: Video: %s fps
bg: Видео: %s fps
ca: Vídeo: %s fps
el: Βίντεο: %s FPS
fa: ویدئو: %s fps
fr: Vidéo : %s fps
fy: Fideo:% S Fps
he: וידאו: %s fps
is: Myndband: %s fps
ku: Vîdeo:% s fps
pl: Wideo: %s fps
pt: Vídeo: %s fps
pt_br: VÍDEO: %s fps
ru: Видео: %s fps
sr: Видео:% с фпс
th: วิดีโอ: %s pps
uk: Відео: %s FPS

source: VideoEnhancementPreview
bg: Преглед на видеоклипа
ca: VideoEnhoncePreview
es: VideoEnhancement
et: Video täiustamine
fa: دانلود فیلمEnhancementPreview
fi: VideoEnhancement- esikatselu
fr: VidéoEnhancementPréview
fy: FEDIERSHANGMENTPREVIEW
he: ביקורת וידאו
hu: VideoenhancementPrewiew
lt: 'VideoEnhancementPeview'
lv: Videoierakstu priekšskatījums
nl: VideoNhancementPreview
pl: VideoEnHanceMementPreview
pt_br: VideoHancementPreview
ru: Vievenhancementpreview
sr: ВидеоенХанцементПревиев
th: วีดิทัศน์
uk: Відеоказок

source: VideoFinetune
ca: Dispositiu de vídeo
de: Videoofinetun
el: Βιντεοκασέτα
fr: VidéoFinetune
he: וידאוFinetune
hu: Videofinetunda
sr: Видеофинетуне
sv: Videoklipp
th: มิ ว สิก วิดีโอ
uk: Відеофінетун
zh_cn: 视频

source: Videocodec, size & format
ar: Videocodec, size
bg: Видеокодек, размер и формат
ca: Còdec de vídeo, mida i format
cs: Videokodek, velikost a formát
da: Videocodec, størrelse og format
de: Videoocodec, Größe und Format
el: Videocodec, μέγεθος & μορφή
es: Videocodec, tamaño y formato
et: Videokood, suurus ja vorming
fa: Videocodec، اندازه و فرمت
fi: Videokoodekki, koko & muoto
fr: Videocodec, taille et format
fy: Videocodec, Grutte & formaat
he: Videocodec, Size & פורמט
hr: Videocodec, veličina i format
hu: Videocodec, méret és formátum
id: Videocodec, ukuran & format
is: Videocodec, stærð og snið
ku: VideoCodec, Mezinahî & Format
lt: 'VideoCodec', dydis ir formatas
lv: Videokodeks, izmērs un formāts
nb: Videokode, størrelse og format
nl: Videocodec, maat en formaat
pl: Videocodec, rozmiar i format
pt: Videocodec, tamanho e formato
pt_br: Videocodec, tamanho e formato
ro: Videocodec, dimensiune și format
ru: VideoCodec, размер и формат
sk: Videokodec, veľkosť a formát
sl: Videocodec, velikost in format
sq: Videokodek, madhësi dhe format
sr: ВидеоЦодец, Величина и формат
sv: Videocodec, storlek och format
th: เข้ารหัสวิดีโอ, รูปแบบขนาด
tr: VideoCodec, Boyut ve Biçim
uk: VideoCodec, розмір та формат
vi: Videoocodec, Kích thước & Định dạng
zh_cn: Videocodec，尺寸和格式

source: Videosetup
bg: Видео настройка
cs: Videoset
da: Videoopsætning
el: Βίντεο
et: Videoseadistus
fi: Videoasetukset
he: וידאו
hr: Videozapis
hu: Videofiedup
is: VideoSsetup
ku: VideosTetup
lv: Videoiestatījumi
nb: Videosett
pl: Filmy
pt_br: VIESETUP
ro: Videoclipuri
sk: Videozáznam
sl: Videoposet
sr: ВидеосТуп
th: การตั้งค่าวิดีโอ
tr: Video
uk: Відео

source: Viet Nam
ar: فييت نام
bg: Виетнам
el: Βιετνάμ
fa: نام تجاری
fy: Fjetnam
he: ויטה נאם
hr: Viet
ku: Vîetnam
lv: Vjetnama
pl: Wietnam
pt: Vietname
pt_br: Vietnã
ru: Вьетнам
sk: Vietnesk
sr: Вијетнам
th: เวียตนาม
uk: В'єтнам
vi: Việt Nam
zh_cn: 越南

source: Vietnamese
bg: ВиетнамскиName
ca: VietnamitaName
cs: Vietnamština
da: Vietnamesisk
de: Vietnamesisch
el: Βιετναμέζος
es: Vietnamita
et: Vietnami
fa: ویتنامی
fi: Vietnam
fr: Vietnamiens
fy: Fietnameesk
he: וייטנאם
hr: vijetnamski
hu: vietnami
id: Vietnam
is: Víetnamar
ku: Vîetnamî
lt: Vietnamas
lv: Vjetnamiešu
nb: Vietnamesisk
nl: Vietnamees
pl: wietnamski
pt: Vietnamita
pt_br: vietnamita
ro: Vietnameză
ru: вьетнамский
sk: Vietnamský
sl: Vietnamci
sq: Vietnamez
sr: Вијетнамски језик
sv: Vietnamesisk
th: ภาษาเวียดนามName
tr: Vietnam
uk: В'єтнамський
vi: Việt Nam
zh_cn: 越南人

source: View
bg: Изглед
ca: Visualitza
cs: Pohled
da: Vis
de: Sicht
el: Θέα
es: Ver
et: Vaade
fi: Näytä
fr: Affichage
fy: Fisy
hr: Pogled
hu: Kilátás
id: Melihat
is: Útsýni
ku: Dîtinî
lt: Vaizdas
lv: Skats
nb: Vis
nl: Weergave
pl: Pogląd
pt: Ver
pt_br: Visualizar
ro: Vedere
ru: Вид
sk: Pohľad
sl: Pogled
sq: Shikim
sr: Прегледан
sv: Se
th: แสดง
tr: Görüş
uk: Переглянути
vi: Xem
zh_cn: 看法

source: View File
bg: Преглед на файл
ca: Visualitza el fitxer
cs: Zobrazit soubor
da: Vis fil
de: Datei anzeigen
el: Προβολή αρχείου
es: Ver archivo
et: Vaade Fail
fi: Näytä tiedosto
fr: Affichage du fichier
fy: Besjoch bestân
he: תגית File
hr: Pregled datoteke
hu: Fájl megtekintése
id: Lihat file
is: Skoða skrá
ku: Pelê binêrin
lt: Peržiūrėti failą
lv: Skatīt failu
nb: Vis fil
nl: Bekijk bestand
pl: Zobacz plik
pt: Ver o Ficheiro
pt_br: Exibir arquivo
ro: Vizualizați fișierul
ru: Просмотреть файл
sk: Zobraziť súbor
sl: Pogleda na datoteko
sq: Shikoni skedarin
sr: Погледајте датотеку
sv: Visa fil
th: แสดงแฟ้ม
tr: Dosyayı görüntüle
uk: Переглянути файл
vi: Xem tệp
zh_cn: 查看文件

source: View Rass interactive
bg: Преглед на Rass интерактивна
ca: Visualitza Ras interactiva
cs: Zobrazit interaktivní Rass
da: Vis Rass interaktiv
de: Rass Interactive anzeigen
el: Δείτε το Rass Interactive
es: Ver Rass interactivo
et: Vaade Interaktiivne Rass
fa: View Ras تعاملی
fi: Näytä Rass interaktiivinen
fr: Afficher Rass interactif
fy: Besjoch Rass ynteraktyf
he: ראס אינטראקטיבי
hr: Pogledajte Rass Interactive
hu: A RASS Interactive megtekintése
id: Lihat Rass Interactive
is: Skoðaðu Rass gagnvirkt
ku: Rass Interactive bibînin
lt: Peržiūrėkite 'Rass Interactive'
lv: Apskatīt interaktīvo Rasu
nb: Vis Rass interaktive
nl: Bekijk rass interactief
pl: Zobacz Rass Interactive
pt: Ver o Rass interativo
pt_br: Veja RASS Interactive
ro: Vizualizați Rass Interactive
ru: Посмотреть RASS Interactive
sk: Zobraziť Rass Interactive
sl: Pogled na Rass Interactive
sq: Shikoni Rass Interactive
sr: Погледајте РАСС интерактивни
sv: Se rass interaktiv
th: ดูการโต้ตอบของราส
tr: Rass Interactive'i görüntüle
uk: Переглянути RASS Interactive
vi: Xem RASS tương tác
zh_cn: 查看Rass Interactive

source: View as list
ar: النظر إلى القائمة
bg: Преглед като списък
ca: Visualitza com a llista
cs: Zobrazit jako seznam
da: Vis som liste
de: Als Liste anzeigen
el: Προβολή ως λίστα
es: Ver como lista
et: Vaade nimekirjana
fi: Näytä luettelona
fr: Afficher comme liste
fy: Besjoch as list
he: תצוגה כרשימה
hr: Pogledajte kao popis
hu: Tekintse meg a listaként
id: Lihat sebagai daftar
is: Skoða sem lista
ku: Wekî navnîş bikin
lt: Peržiūrėti kaip sąrašą
lv: Skatīt kā sarakstu
nb: Vis som liste
nl: Bekijk als lijst
pl: Wyświetl listę
pt: Ver como lista
pt_br: Visualizar como lista
ro: Vizualizați ca listă
ru: Просмотреть как список
sk: Zobraziť ako zoznam
sl: Pogled kot seznam
sq: Shikoni si listë
sr: Поглед на листу
sv: Visa som lista
th: แสดงเป็นรายการ
tr: Liste olarak görüntüle
uk: Переглянути як список
vi: Xem như danh sách
zh_cn: 查看为列表

source: View mode
ar: طريقة الرؤية
bg: Режим на преглед
ca: Mode de visualització
cs: Režim zobrazení
da: Vis tilstand
de: Ansichtsmodus
el: Λειτουργία προβολής
es: Ver modo
et: Vaade
fi: Näyttötila
fr: Affichage du mode
fy: Besjoch modus
he: View מצב
hr: Pregled načina
hu: Nézetmód
id: Mode Lihat
is: Skoða háttur
ku: Mode binêrin
lt: Peržiūros režimas
lv: Skata režīms
nb: Visingsmodus
nl: Bekijkmodus
pl: Tryb wyświetlania
pt: Modo de visualização
pt_br: Modo de visualização
ro: Mod de vizualizare
ru: Просмотр режима
sk: Režim
sl: Način pogleda
sq: Mënyra e shikimit
sr: Погледајте режим
sv: Visningsläge
th: โหมดมุมมอง
tr: Görünüm modu
uk: Режим перегляду
vi: Chế độ xem
zh_cn: 查看模式

source: View or edit files less than 1MB in size
de: Anzeigen oder Bearbeiten von Dateien weniger als 1 MB in Größe
el: Προβολή ή επεξεργασία αρχείων μικρότερο από 1MB σε μέγεθος
fy: Bestannen werjaan of bewurkje minder dan 1MB yn grutte
hr: Pogledajte ili uređivanje datoteka manje od 1MB veličine
id: Melihat atau mengedit file dalam ukuran kurang dari 1MB
is: Skoða eða breyta skrám minna en 1MB að stærð
ku: Pelên kêmtir ji 1mb di mezinahiyê de bibînin an biguherînin
nl: Bekijk of bewerk bestanden van minder dan 1 MB groot
pl: Wyświetl lub edytuj pliki mniejsze niż 1 MB w rozmiarze
pt_br: Visualizar ou editar arquivos com menos de 1 MB de tamanho
ro: Vizualizați sau editați fișiere cu o dimensiune mai mică de 1MB
ru: Просмотреть или редактировать файлы менее 1 МБ размера
sk: Zobraziť alebo upraviť súbory s veľkosťou menšej ako 1 MB
sq: Shikoni ose modifikoni skedarët më pak se 1MB në madhësi
sr: Погледајте или уредите датотеке мање од 1 МБ у величини
sv: Visa eller redigera filer mindre än 1 MB i storlek
tr: Boyut olarak 1 MB'dan daha az dosyaları görüntüleyin veya düzenleyin
uk: Переглянути або редагувати розміри менше 1 Мб
vi: Xem hoặc chỉnh sửa các tệp có kích thước nhỏ hơn 1MB

source: View or edit this %s script
bg: Преглед или редактиране на скрипта%s
ca: Visualitza o edita aquest script %s
de: Ansehen oder bearbeiten Sie dieses %s Skript
el: Δείτε ή επεξεργαστείτε αυτό το σενάριο %
es: Ver o editar este script %s
fi: Näytä tai muokkaa tätä %s-skriptia
fr: Afficher ou modifier ce script %s
fy: Besjoch of bewurkje dit% S-skript
he: View or Edit this%s תסריט
hr: Pogledajte ili uredite ovu %s skriptu
id: Lihat atau edit skrip %s ini
is: Skoða eða breyta þessu %s handriti
ku: Vê STRipt-ê% S-ê bibînin an biguherînin
lv: Skata vai rediģē šo %s skriptu
nb: Vis eller rediger dette skriptet %s
nl: Bekijk of bewerk dit %S -script
pl: Wyświetl lub edytuj ten %s skrypt
pt: Ver ou editar este script %s
pt_br: Visualizar ou editar este script %s
ro: Vizualizați sau editați acest script %s
ru: Просмотреть или отредактировать этот сценарий %s
sk: Zobraziť alebo upraviť tento scenár %
sl: Ogled ali urejanje tega skripta %s
sq: Shikoni ose modifikoni këtë skenar %
sr: Погледајте или уредите ову% С скрипту
sv: Visa eller redigera detta %s -skript
th: ดูหรือแก้ไขสคริปต์ %s นี้
tr: Bu %s komut dosyasını görüntüleyin veya düzenleyin
uk: Переглянути або редагувати цей %s сценарій
vi: Xem hoặc chỉnh sửa tập lệnh %s này
