Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Other Subtitles & lang
ar: Other Subtitles
bg: Други субтитри
ca: Altres subtítols i lang
cs: Ostatní titulky:
da: Andre undertekster & lang
de: Andere Untertitel & Lang
el: Άλλοι υπότιτλοι & Lang
es: Otros subtítulos " lang
et: Muud subtiitrid ja lang
fa: سایر برچسب ها و lang
fi: Muu tekstitys & lang
fr: Autres sous-titres & lang
fy: Oare ûndertiteling en lang
he: אפשרויות נוספות & lang
hr: Ostali titlovi i Lang
hu: Egyéb feliratok és lang
id: Subtitle & Lang lainnya
is: Aðrir textar og lang
ku: Subtitlesên din & Lang
lt: Kiti subtitrai ir langai
lv: Citi subtitri & lang
nb: Andre undertekster og lang
nl: Andere ondertitels & lang
pl: Inne napisy i lang
pt: Outras Legendas e Lang
pt_br: Outras legendas e lang
ro: Alte subtitrare și Lang
ru: Другие субтитры и ланг
sk: Ostatné titulky a lang
sl: Drugi podnapisi in Lang
sq: Titra të tjerë & lang
sr: Остали титлови и ланг
sv: Andra undertexter & lang
th: คําบรรยายภาพอื่น ๆ
tr: Diğer Altyazılar ve Lang
uk: Інші субтитри та Ланг
vi: Phụ đề khác & Lang
zh_cn: 其他字幕和Lang

source: Other buttons will jump to the help information for that button, if there is help available.
ar: الأزرار الأخرى ستقفز إلى معلومات المساعدة لذلك الزر إذا كان هناك مساعدة متاحة.
bg: Други бутони ще скачат на информацията за помощ за този бутон, ако има на разположение помощ.
ca: Altres botons saltaran a la informació d' ajuda per aquest botó, si hi ha ajuda disponible.
cs: Další tlačítka přeskočí na nápovědu pro toto tlačítko, pokud je pomoc k dispozici.
da: Andre knapper vil hoppe til hjælp information for denne knap, hvis der er hjælp til rådighed.
de: Andere Schaltflächen springen zu den Hilfsinformationen für diese Schaltfläche, wenn Hilfe verfügbar ist.
el: Άλλα κουμπιά θα μεταβούν στις πληροφορίες βοήθειας για αυτό το κουμπί, εάν υπάρχει διαθέσιμη βοήθεια.
es: Otros botones saltarán a la información de ayuda para ese botón, si hay ayuda disponible.
et: Teised nupud hüppavad selle nupu abiinfosse, kui abi on saadaval.
fa: دکمه های دیگر به اطلاعات کمک برای این دکمه پرش می کنند، اگر در دسترس باشد.
fi: Muut painikkeet hyppäävät ohjetietoihin, että painike, jos on saatavilla apua.
fr: D'autres boutons sauteront à l'information d'aide pour ce bouton, s'il y a de l'aide disponible.
fy: Oare knoppen sille nei de helpynformaasje springe foar dy knop, as d'r help is beskikber.
he: כפתורים אחרים קופצים למידע העזרה עבור הכפתור הזה, אם יש עזרה זמינה.
hr: Ostali gumbi preskočit će podatke o pomoći za taj gumb, ako postoji pomoć.
hu: Más gombok ugornak az adott gomb segítségével, ha rendelkezésre állnak segítség.
id: Tombol -tombol lain akan melompat ke informasi bantuan untuk tombol itu, jika ada bantuan yang tersedia.
is: Aðrir hnappar munu hoppa að hjálparupplýsingunum fyrir þann hnapp, ef það er hjálp tiltæk.
ku: Bişkojkên din dê ji bo wê bişkojka alîkariyê bidin agahdariya alîkariyê, heke arîkar hebe.
lt: Kiti mygtukai pereis prie šio mygtuko pagalbos informacijos, jei yra pagalbos.
lv: Citas pogas lēkt uz palīdzības informāciju par šo pogu, ja ir pieejama palīdzība.
nb: Andre knapper vil hoppe til hjelpinformasjonen for den knappen, hvis det er hjelp tilgjengelig.
nl: Andere knoppen springen naar de hulpinformatie voor die knop, als er hulp beschikbaar is.
pl: Inne przyciski przejdą do informacji o pomocy tego przycisku, jeśli dostępna jest pomoc.
pt: Outros botões irão saltar para a informação de ajuda para esse botão, se houver ajuda disponível.
pt_br: Outros botões pularão para as informações de ajuda para esse botão, se houver ajuda disponível.
ro: Alte butoane vor sări la informațiile de ajutor pentru butonul respectiv, dacă există ajutor disponibil.
ru: Другие кнопки будут прыгать к информации о справке для этой кнопки, если есть помощь.
sk: Ostatné tlačidlá preskočia na informácie o pomoci pre toto tlačidlo, ak je k dispozícii pomoc.
sl: Drugi gumbi bodo skočili na informacije o pomoči za ta gumb, če je na voljo pomoč.
sq: Butonat e tjerë do të hidhen në informacionin e ndihmës për atë buton, nëse ka ndihmë në dispozicion.
sr: Остали тастери ће прескочити информације о помоћи за то дугме, ако постоји помоћ доступна.
sv: Andra knappar hoppar till hjälpinformationen för den knappen om det finns hjälp tillgänglig.
th: ปุ่ม อื่น ๆ จะ กระโดด ไป ยัง ข้อมูล ช่วย สําหรับ ปุ่ม นั้น หาก มี ความ ช่วย เหลือ อยู่.
tr: Yardım varsa, diğer düğmeler bu düğme için yardım bilgilerine atlar.
uk: Інші кнопки перейдуть до інформації про довідку для цієї кнопки, якщо є допомога.
vi: Các nút khác sẽ nhảy vào thông tin trợ giúp cho nút đó, nếu có sẵn trợ giúp.
zh_cn: 如果有帮助，其他按钮将跳到该按钮的帮助信息。

source: Other panel directory (%s)
bg: Друга директория на панела (%s)
ca: Altres directoris (%s)
de: Andere Panelverzeichnisse (%s)
el: Άλλοι κατάλογος πίνακα (%s)
fa: سایر دایرکتوری پانل (%s)
fi: Muu paneelihakemisto (%s)
fr: Autre répertoire de panneaux (%s)
fy: Oare paniel map (% s)
hr: Ostali direktorij panela (%s)
hu: Egyéb panel könyvtár (%s)
id: Direktori panel lainnya (%s)
is: Önnur pallaskrá (%s)
ku: Peldanka Panel (% s)
lt: Kitas skydų katalogas (%s)
lv: Cita paneļa mape (%s)
nb: Andre panelkatalog (%s)
nl: Andere panelmap (%s)
pl: Inne katalog panelu (%s)
pt: Outra pasta do painel (%s)
pt_br: Outro diretório de painel (%s)
ro: Alt director de panou (%s)
ru: Другой панельный каталог (%s)
sk: Iný adresár panelov (%)
sl: Drugi imenik plošč (%s)
sq: Drejtoria tjetër e paneleve (%s)
sr: Остала плоча (% с)
sv: Annan paneldatalog (%s)
th: ไดเรกทอรีพาเนลอื่น ๆ (%s)
tr: Diğer Panel Dizini (%s)
uk: Інший каталог панелей (%s)
vi: Thư mục bảng khác (%s)

source: Output text:
ar: نص الناتج:
bg: Изходен текст:
ca: Text de sortida:
cs: Výstupní text:
da: Outputtekst:
de: Textausgabe:
el: Κείμενο εξόδου:
es: Texto del producto:
et: Väljundtekst:
fa: متن خروجی:
fi: Tulosteteksti:
fr: Texte de sortie :
fy: Utfier tekst:
he: טקסט חיצוני:
hr: Izlazni tekst:
hu: Kimeneti szöveg:
id: Teks keluaran:
is: Framleiðsla texti:
ku: Nivîsara Derketinê:
lt: Išvesties tekstas:
lv: Izvada teksts:
nb: Utgangstekst:
nl: Uitvoertekst:
pl: Tekst wyjściowy:
pt: Texto de saída:
pt_br: Texto de saída:
ro: Text de ieșire:
ru: Выводный текст:
sk: Výstupný text:
sl: Izhodno besedilo:
sq: Teksti i daljes:
sr: Излазни текст:
th: ข้อความผลลัพธ์:
tr: Çıktı Metni:
uk: Вихідний текст:
vi: Văn bản đầu ra:
zh_cn: 输出文本：

source: Overall progress:
ar: التقدم العام:
bg: Общ напредък:
ca: Progrés global:
cs: Celkový pokrok:
da: Samlet udvikling:
de: Gesamtfortschritt:
el: Συνολική πρόοδος:
es: Progreso general:
et: Üldised edusammud:
fa: پیشرفت کلی:
fi: Yleinen edistyminen:
fr: Progrès globaux:
fy: Oerlis oer algemiene:
he: התקדמות כללית:
hr: Sveukupni napredak:
hu: Általános fejlődés:
id: Kemajuan keseluruhan:
is: Heildarframfarir:
ku: Pêşveçûna giştî:
lt: Bendra pažanga:
lv: Kopējais progress:
nb: Samlet fremgang:
nl: Algemene vooruitgang:
pl: Ogólny postęp:
pt: Evolução global:
pt_br: Progresso geral:
ro: Progresul general:
ru: Общий прогресс:
sk: Celkový pokrok:
sl: Splošno napredek:
sq: Progresi i përgjithshëm:
sr: Општи напредак:
sv: Övergripande framsteg:
th: ความคืบหน้าทั้งหมด:
tr: Genel İlerleme:
uk: Загальний прогрес:
vi: Tiến trình tổng thể:
zh_cn: 总体进步：

source: Overscan Test
bg: Тест за overscan
ca: Prova d' escaneig
cs: Overscanova zkouška
el: Δοκιμή overscan
es: Prueba de Overscan
fa: تست Overscan
fi: Yliskannaustesti
fr: Essai d'overscan
he: בדיקות Overscan
hr: Preteg testa
hu: Túllépési teszt
id: Uji overscan
is: Overcan próf
ku: Testa Overscan
lt: Overcan testas
lv: Pārskenēšanas tests
pl: Test overcan
pt_br: Teste de overscan
ro: Test de supraveghere
sk: Tesnenie
sl: Preskusni test
sq: Test i tepërt
sr: Оверсцан Тест
sv: Överkantest
th: ทดสอบoverscan
tr: Overscan Testi
uk: Тест на сканування
vi: Thử nghiệm OVERSCAN
zh_cn: 过度测试

source: Overwrite Bootlogo Files ?
ar: تخطيت ملفات (بوتلوغو)؟?
bg: Презапис на файловете на Bootlogo?
ca: Voleu sobreescriure els fitxers d' arrencada?
cs: Přepsat soubory Bootlogo?
da: Overskriv Bootlogo- filer?
de: BootLogo -Dateien überschreiben?
el: Αντικατάσταση αρχείων bootlogo;
es: Sobreescribir Archivos de Bootlogo ?
et: Kas kirjutada Bootlogo failid üle?
fa: بیش از حد فایل های Bootgua را بنویسید؟?
fi: Korvaa Bootlogo-tiedostot?
fr: Écraser les fichiers Bootlogo ?
fy: Bootlogo-bestannen oerskriuwe?
hr: Prepisati datoteke BootLogo?
hu: Felülírni a bootlogo fájlokat?
id: Menimpa file bootlogo?
is: Skrifaðu yfir bootlogo skrár?
ku: Pelên bootlogo zêde kirin?
lt: Perrašyti 'bootlogo' failus?
lv: Pārrakstīt Bootlogo failus?
nb: Overskrive Bootlogo-filer?
nl: BootLogo -bestanden overschrijven?
pl: OPIRTIRE PLIFE BOOTLOGO?
pt: Sobrescrever arquivos Bootlogo ?
pt_br: Substituir arquivos de bootlogo?
ro: Suprascrieți fișierele BootLogo?
ru: Перезаписать файлы bootlogo?
sk: Prepísať súbory bootlogo?
sl: Prepišete datoteke BootLogo?
sq: Mbivendosni skedarët bootlogo?
sr: Преписивање боотлого датотека?
sv: Skriv över bootlogo -filer?
th: เขียนทับแฟ้มบูตโลโก?
tr: Bootlogo dosyalarının üzerine yazın mı?
uk: Переоцінити файли Bootlogo?
vi: Ghi đè các tập tin bootlogo?
zh_cn: 覆盖bootlogo文件？

source: Overwrite Driver Files ?
ar: تخطيت ملفات السائق؟?
bg: Презапис на файловете на драйверите?
ca: Voleu sobreescriure els fitxers del controlador?
cs: Přepsat soubory řidičů?
da: Overskriv driverfiler?
de: Treiberdateien überschreiben?
el: Αντικατάσταση αρχείων προγράμματος οδήγησης;
et: Kirjuta draiveri failid üle?
fi: Korvaa kuljettajatiedostot?
fr: Écraser les fichiers du pilote ?
fy: Driver-bestannen oerskriuwe?
he: פרופיל קבצים?
hr: Prepisati datoteke upravljačkih programa?
hu: Felülírni az illesztőprogram fájlokat?
id: Menimpa file driver?
is: Skrifaðu yfir ökumannsskrár?
ku: Pelên ajokerê bihurîn?
lt: Perrašyti tvarkyklės failus?
lv: Pārrakstīt draivera failus?
nb: Overskrive driverfiler?
nl: Stuurprogramma's overschrijven?
pl: Nadpisz pliki sterowników?
pt: Sobrescrever arquivos do driver?
pt_br: Substituir arquivos de driver?
ro: Suprascrieți fișierele de driver?
ru: Перезаписать файлы драйверов?
sk: Prepísať súbory ovládača?
sl: Prepišete gonilne datoteke?
sq: Mbishkruani skedarët e shoferit?
sr: Препишите датотеке управљачких програма?
sv: Skriv ut drivrutinsfiler?
th: เขียนทับแฟ้มไดรเวอร์หรือไม่?
tr: Sürücü dosyalarının üzerine yazın mı?
uk: Переписати файли драйверів?
vi: Ghi đè tệp trình điều khiển?
zh_cn: 覆盖驱动程序文件？

source: Overwrite Emu Files ?
ar: تخطي ملفات (إيمو)؟?
bg: Презапис на Ему файлове?
ca: Voleu sobreescriure els fitxers emuïdors?
cs: Přepsat Emu soubory?
da: Overskriv emu filer?
de: Emu -Dateien überschreiben?
el: Αντικατάσταση αρχείων EMU;
es: ¿Sobreescribir archivos Emu?
et: Emu failide ülekirjutamine?
fi: Korvaa Emu-tiedostot?
fr: Écraser les fichiers Emu ?
fy: OMU-bestannen oerskriuwe?
hr: Prepisati EMU datoteke?
hu: Túlírja az EMU fájlokat?
id: Menimpa file emu?
is: Yfirskrifað emu skrár?
ku: Pelên EMU-yê overwrite?
lt: Perrašyti EMU failus?
lv: Pārrakstīt Emu failus?
nb: Overskriv emu-filer?
nl: EMU -bestanden overschrijven?
pl: Zastąpić pliki EMU?
pt: Sobrescrever arquivos Emu ?
pt_br: Substituir arquivos EMU?
ro: Suprascrieți fișierele EMU?
ru: Перезаписать файлы EMU?
sk: Prepísať súbory EMU?
sl: Prepisujete datoteke EMU?
sq: Mbishkruaj skedarët emu?
sr: Преписати ЕМУ датотеке?
sv: Skriv över EMU -filer?
th: เขียนทับแฟ้ม Emu?
tr: Emu dosyalarının üzerine yazın mı?
uk: Переписати файли EMU?
vi: Ghi đè các tệp EMU?
zh_cn: 覆盖EMU文件？

source: Overwrite Picon Files ?
ar: تخطيت ملفات (بيكون)؟?
bg: Презапис на файловете на Picon ?
ca: Voleu sobreescriure els fitxers de la icona?
cs: Přepsat Pikonové soubory?
da: Overskriv Picon Files?
de: Picon -Dateien überschreiben?
el: Αντικατάσταση αρχείων picon;
es: ¿Sobreescribir archivos Picon?
et: Kas kirjutada Picon- failid üle?
fa: OverWrite Files?
fi: Korvaa Picon-tiedostot?
fr: Suppression des fichiers Picon ?
fy: Picon-bestannen oerskriuwe?
hr: Prepisati Picon datoteke?
hu: Felülírni a picon fájlokat?
id: Menimpa file picon?
is: Skrifaðu yfir Picon skrár?
ku: Pelên Picon derbas bikin?
lt: Perrašyti 'Picon' failus?
lv: Pārrakstīt Picon failus?
nb: Overskrive Picon-filer?
nl: Picon -bestanden overschrijven?
pl: Zastąpić pliki picon?
pt: Sobrescrever arquivos Picon ?
pt_br: Sobrescrever arquivos Picon?
ro: Suprascrieți fișierele picon?
ru: Перезаписать файлы Picon?
sk: Prepísať súbory Picon?
sl: Prepisujete piconske datoteke?
sq: Mbishkruani skedarët e Picon?
sr: Препишите Пицон датотеке?
sv: Skriv över Picon -filer?
th: เขียนทับแฟ้ม Picaon?
tr: Picon dosyalarının üzerine mi yazıyorsunuz?
uk: Переписати файли Picon?
vi: Ghi đè các tệp picon?
zh_cn: 覆盖picon文件？

source: Overwrite Setting Files ?
ar: أشرف على كتابة الملفات؟?
bg: Презапис на файловете?
ca: Voleu sobreescriure els fitxers?
cs: Přepsat nastavovací soubory?
da: Overskriv indstillingsfiler?
de: Überschreiben von Dateien überschreiben?
el: Αντικατάσταση αρχείων ρύθμισης;
es: ¿Sobreescribir archivos de configuración?
et: Kas kirjutada seadistusfailid üle?
fa: اضافه کردن تنظیمات فایل ها?
fi: Korvaa asetustiedostot?
fr: Remplacer les fichiers de configuration ?
fy: Bestannen oerskriuwe?
he: לכתוב קבצים?
hr: Prepisati datoteke za postavljanje?
hu: Felülírja a fájlok beállítását?
id: Menimpa file pengaturan?
is: Skrifaðu yfir stillingarskrár?
ku: Pelên peldanka overwrite?
lt: Perrašyti failų nustatymą?
lv: Pārrakstīt iestatījumu failus?
nb: Overskrive innstillingsfiler?
nl: Het instellen van bestanden overschrijven?
pl: Zastąpić ustawienie plików?
pt: Sobrescrever a configuração de arquivos ?
pt_br: Substituir arquivos de configuração?
ro: Suprascrieți fișierele de setare?
ru: Перезаписать настройки файлов?
sk: Prepísať nastavovacie súbory?
sl: Prepisujete nastavitvene datoteke?
sq: Mbivendosni skedarët e vendosjes?
sr: Препишите датотеке за подешавање?
sv: Skriv in inställningsfiler?
th: เขียนทับตั้งค่าแฟ้มหรือไม่?
tr: Dosyaların üzerine yazın?
uk: Перезавантажити файли налаштування?
vi: Ghi đè các tệp cài đặt?
zh_cn: 覆盖设置文件？

source: Overwrite Spinner Files ?
ar: أشرف على كتابة أفلام (سبينر)؟?
bg: Презапис на Spinner файлове ?
ca: Voleu sobreescriure els fitxers Spinner?
cs: Přepsat spiner soubory?
da: Overskriv spinnerfiler?
de: Spinnerdateien überschreiben?
el: Αντικατάσταση αρχείων Spinner;
es: Sobreescribir archivos Spinner ?
et: Kirjuta Spinneri failid üle?
fi: Korvaa Spinner-tiedostot?
fr: Écraser les fichiers Spinner ?
fy: Oerskriuwe Spinner-bestannen?
hr: Prepisati datoteke spinnera?
hu: Felülírja a fonófájlokat?
id: Menimpa file pemintal?
is: Skrifaðu yfir spinner skrár?
ku: Pelên spinner-ê derbas kirin?
lt: Perrašyti suktuko failus?
lv: Pārrakstīt griežņu failus?
nb: Overskrive Spinner-filer?
nl: Spinner -bestanden overschrijven?
pl: Nadpisz pliki spinner?
pt: Sobrescrever arquivos Spinner ?
pt_br: Sobrescrever arquivos giratórios?
ro: Suprascrieți fișierele spinner?
ru: Перезаписать спиннерские файлы?
sk: Prepísať spinnerové súbory?
sl: Prepišete datoteke spinnerja?
sq: Mbishkruani skedarët spinner?
sr: Преписати спиннер датотеке?
sv: Skriv över spinnerfiler?
th: เขียนทับแฟ้มสปินเนอร์?
tr: Spinner dosyalarının üzerine yazın mı?
uk: Переправити спінерні файли?
vi: Ghi đè các tệp spinner?
zh_cn: 覆盖旋转器文件？

source: Overwrite bootlogo files during software upgrade?
ar: برمجة ملفات الأحذية أثناء تحديث البرمجيات؟?
bg: Презапишете bootlogo файлове по време на ъпгрейд на софтуера?
ca: Voleu sobreescriure els fitxers d' arrencada durant l' actualització del programari?
cs: Přepsat soubory s bootlogem během upgrade softwaru?
da: Overskriv bootlogo filer under softwareopgradering?
de: BootLogo -Dateien während des Software -Upgrades überschreiben?
el: Αντικατάσταση αρχείων bootlogo κατά την αναβάθμιση λογισμικού;
es: Sobreescribir archivos de bootlogo durante la actualización de software?
et: Kas kirjutada tarkvara uuendamisel üle bootlogo failid?
fa: اضافه کردن فایل های بوتلو در طول ارتقاء نرم افزار؟?
fi: Korvaa bootlogo tiedostoja ohjelmistopäivityksen aikana?
fr: Écraser les fichiers bootlogo pendant la mise à niveau du logiciel?
fy: Oerskriuwe bootlogo-bestannen tidens software-upgrade?
he: קבצים ב-Overwrite של ה-iPad במהלך שדרוג התוכנה?
hr: Prepisati BootLogo datoteke tijekom nadogradnje softvera?
hu: Felülírja a bootlogo fájlokat a szoftverfrissítés során?
id: Menimpa file bootlogo selama peningkatan perangkat lunak?
is: Skrifaðu yfir bootlogo skrár við uppfærslu hugbúnaðar?
ku: Di dema nûvekirina nermalavê de pelên bootlogo derbas bikin?
lt: Perrašyti 'BootLogo' failus programinės įrangos atnaujinimo metu?
lv: Pārrakstīt bootlogo failus programmatūras jaunināšanas laikā?
nb: Overskrive bootlogo-filer under programvareoppgradering?
nl: BootLogo -bestanden overschrijven tijdens software -upgrade?
pl: Przekrtuj pliki bootlogo podczas aktualizacji oprogramowania?
pt: Sobrescrever arquivos bootlogo durante a atualização de software?
pt_br: Substituir arquivos bootlogo durante a atualização do software?
ro: Suprascrieți fișierele BootLogo în timpul actualizării software?
ru: Перезаписать файлы bootlogo во время обновления программного обеспечения?
sk: Prepísať súbory bootlogo počas aktualizácie softvéru?
sl: Med nadgradnjo programske opreme prepišite datoteke BootLogo?
sq: Mbishkruani skedarët bootlogo gjatë azhurnimit të softuerit?
sr: Препишите Боотлого датотеке током надоградње софтвера?
sv: Skriv över bootlogo -filer under uppgradering av programvaran?
th: เขียนทับแฟ้มบูตโลโกระหว่างปรับรุ่นซอฟต์แวร์หรือไม่?
tr: Yazılım yükseltmesi sırasında bootlogo dosyalarının üzerine yazın mı?
uk: Перезавантажити файли Bootlogo під час оновлення програмного забезпечення?
vi: Ghi đè các tập tin bootlogo trong quá trình nâng cấp phần mềm?
zh_cn: 软件升级期间覆盖bootlogo文件？

source: Overwrite configuration files during software upgrade?
ar: :: إعداد ملفات للتشكيل أثناء تحديث البرامجيات؟?
bg: Презапис на конфигурационни файлове по време на обновяването на софтуера?
ca: Voleu sobreescriure els fitxers de configuració durant l' actualització del programari?
cs: Přepsat konfigurační soubory během upgrade softwaru?
da: Overskriv konfigurationsfiler under opgradering af software?
de: Konfigurationsdateien während des Software -Upgrades überschreiben?
el: Αντικατάσταση αρχείων ρυθμίσεων κατά την αναβάθμιση λογισμικού;
es: Sobreescribir archivos de configuración durante la actualización de software?
et: Konfiguratsioonifailide ülekirjutamine tarkvara uuendamisel?
fa: نوشتن فایل های پیکربندی در طول ارتقاء نرم افزار؟?
fi: Korvaa asetustiedostot ohjelmistopäivityksen aikana?
fr: Écraser les fichiers de configuration pendant la mise à niveau du logiciel?
fy: Oerskriuwe konfiguraasjebestannen tidens software-upgrade?
he: קבצי תצורה Overwrite במהלך שדרוג תוכנה?
hr: Prepisati konfiguracijske datoteke tijekom nadogradnje softvera?
hu: A szoftverfrissítés során felülírja a konfigurációs fájlokat?
id: Menimpa file konfigurasi selama peningkatan perangkat lunak?
is: Skrifaðu yfirstillingarskrár við uppfærslu hugbúnaðar?
ku: Di dema nûvekirina nermalavê de pelên konfigurasyonê derbas kirin?
lt: Perrašyti konfigūracijos failus programinės įrangos atnaujinimo metu?
lv: Pārrakstīt konfigurācijas failus programmatūras jaunināšanas laikā?
nb: Overskrive konfigurasjonsfiler under programvareoppgradering?
nl: Configuratiebestanden overschrijven tijdens software -upgrade?
pl: Nadpisuj pliki konfiguracyjne podczas aktualizacji oprogramowania?
pt: Sobrescrever arquivos de configuração durante a atualização de software?
pt_br: Substituir arquivos de configuração durante a atualização do software?
ro: Suprascrieți fișierele de configurare în timpul actualizării software?
ru: Перезаписать файлы конфигурации во время обновления программного обеспечения?
sk: Prepísať konfiguračné súbory počas aktualizácie softvéru?
sl: Prepišite konfiguracijske datoteke med nadgradnjo programske opreme?
sq: Mbishkruani skedarët e konfigurimit gjatë azhurnimit të softuerit?
sr: Препишите конфигурационе датотеке током надоградње софтвера?
sv: Överskriva konfigurationsfiler under mjukvaruuppgradering?
th: เขียนทับแฟ้มปรับแต่งระหว่างการปรับปรุงซอฟต์แวร์หรือไม่?
tr: Yazılım yükseltmesi sırasında yapılandırma dosyalarının üzerine yazın mı?
uk: ПЕРЕМОГИ КОНФІФІКАЛЬНІСТЬ під час оновлення програмного забезпечення?
vi: Ghi đè tệp cấu hình trong quá trình nâng cấp phần mềm?
zh_cn: 软件升级期间覆盖配置文件？

source: Overwrite configuration files?
ar: ملفّات للتشكيل؟?
bg: Презапис на конфигурационни файлове?
ca: Voleu sobreescriure els fitxers de configuració?
cs: Přepsat konfigurační soubory?
da: Overskriv konfigurationsfiler?
de: Konfigurationsdateien überschreiben?
el: Αντικατάσταση αρχείων ρυθμίσεων;
es: ¿Sobreescribir archivos de configuración?
et: Kas kirjutada seadistusfailid üle?
fa: فایل های پیکربندی Overwrite?
fi: Korvaa asetustiedostot?
fr: Suppression des fichiers de configuration ?
fy: Oerskriuwe konfiguraasjestannen?
he: קבצי תצורה Overwrite?
hr: Prepisati konfiguracijske datoteke?
hu: Felülírja a konfigurációs fájlokat?
id: Menimpa file konfigurasi?
is: Skrifaðu yfirstillingarskrár?
ku: Pelên mîhengê yên overwrite?
lt: Perrašyti konfigūracijos failus?
lv: Pārrakstīt konfigurācijas failus?
nb: Overskriv konfigurasjonsfiler?
nl: Configuratiebestanden overschrijven?
pl: Nadpisz pliki konfiguracyjne?
pt: Sobrescrever arquivos de configuração?
pt_br: Substituir arquivos de configuração?
ro: Suprascrieți fișierele de configurare?
ru: Перезаписать файлы конфигурации?
sk: Prepísať konfiguračné súbory?
sl: Prepisujete konfiguracijske datoteke?
sq: Mbivendosni skedarët e konfigurimit?
sr: Препишите конфигурационе датотеке?
sv: Skriva över konfigurationsfiler?
th: เขียนทับแฟ้มปรับแต่งหรือไม่?
tr: Yapılandırma dosyalarının üzerine yazın mı?
uk: Перезавантажити файли конфігурації?
vi: Ghi đè tệp cấu hình?
zh_cn: 覆盖配置文件？
