Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Include EIT in http streams
bg: Включване на EIT в потоците на http
ca: Inclou EIT en fluxos http
cs: Zahrnout EIT do toků http
da: Inkludér EIT i http-strømme
de: EIT in HTTP -Streams einschließen
el: Συμπεριλάβετε το EIT σε ροές HTTP
es: Incluir EIT en las corrientes http
et: EIT kaasamine HTTP voogudesse
fa: شامل EIT در جریان های http
fi: Sisällytä EIT:n httpsvirtoihin
fr: Inclure l'EIT dans les flux http
fy: Befetsje EIT yn http Streams
he: כולל EIT בסטרימינג
hr: Uključite EIT u HTTP tokove
hu: Tartalmazza az EIT -t a HTTP patakokba
id: Sertakan EIT dalam aliran http
is: Láttu EIT fylgja með í HTTP lækjum
ku: Di streamên Http de EIT bicîh bikin
lt: Įtraukite EIT į HTTP srautus
lv: Ietvert EIT http plūsmas
nb: Inkluder EIT i http-strømmer
nl: Neem EIT op in HTTP -streams
pl: Uwzględnij EIT w strumieniach HTTP
pt: Incluir o EIT nos fluxos http
pt_br: Inclua EIT em fluxos HTTP
ro: Includeți EIT în fluxurile HTTP
sk: Zahrňte EIT do tokov HTTP
sl: Vključite EIT v tokove HTTP
sq: Përfshini EIT në rrjedhat HTTP
sr: Укључите ЕИТ у ХТТП стреами
sv: Inkludera EIT i HTTP -strömmar
th: รวม EIT ใน http ลําธาร
tr: HTTP akışlarına EIT ekleyin
uk: Включіть EIT у HTTP -потоки
vi: Bao gồm EIT trong các luồng HTTP
zh_cn: 在HTTP流中包括EIT

source: Incorrect type service for PiP!
ar: خدمة غير صحيحة لـ(بي بي)!
bg: Неправилно обслужване тип PiP!
ca: Servei de tipus incorrecte per a PiP!
cs: Nesprávná typová služba pro PiP!
da: Forkert type service til PiP!
de: Falscher Typ Service für PIP!
el: Εσφαλμένη υπηρεσία τύπου για PIP!
es: Servicio de tipo incorrecto para PiP!
et: Vale tüüpi teenus PiP-le!
fa: خدمات صحیح برای PiP!
fi: Väärä tyyppi palvelu PiP!
fr: Service de type incorrect pour PiP!
fy: Ferkearde type tsjinst foar PIP!
he: שירות מסוג לא נכון עבור PiP!
hr: Neispravna vrsta usluge za PIP!
hu: Helytelen típusú szolgáltatás a PIP -hez!
id: Jenis layanan yang salah untuk PIP!
is: Röng tegund þjónustu fyrir PIP!
ku: Karûbarê celebê çewt ji bo PIP!
lt: Neteisinga PIP tipo paslauga!
lv: Nepareizs PiP tipa serviss!
nb: Feil type service for PiP!
nl: Onjuiste type service voor PIP!
pl: Niepoprawna usługa typu dla PIP!
pt: Serviço de tipo incorreto para PiP!
pt_br: Serviço de tipo incorreto para PIP!
ro: Serviciu de tip incorect pentru PIP!
sk: Nesprávna služba typu pre PIP!
sl: Nepravilna storitev za PIP!
sq: Shërbim i pasaktë i tipit për PIP!
sr: Нетачна услуга типа за Пип!
sv: Felaktig service för PIP!
th: บริการชนิดไม่ถูกต้องสําหรับ PP!
tr: PIP için yanlış tip hizmet!
uk: Неправильний сервіс типу для PIP!
vi: Dịch vụ loại không chính xác cho PIP!
zh_cn: PIP的不正确类型服务！

source: Increase time scale
ar: الجدول الزمني
bg: Увеличаване на времевата скала
ca: Augmenta l' escala de temps
cs: Zvýšení časové stupnice
da: Forøg tidsskalaen
de: Zeitskala erhöhen
el: Αύξηση της χρονικής κλίμακας
es: Aumento de la escala de tiempo
et: Aja suurendamine
fa: افزایش مقیاس زمان
fi: Lisätä aikataulua
fr: Augmenter le délai
fy: Fergrutsje tiidskaal
he: להגדיל את זמן
hr: Povećajte vremensku ljestvicu
hu: Növelje az idő skálát
id: Tingkatkan skala waktu
is: Auka tímamörk
ku: Pîvana demê zêde bikin
lt: Padidinti laiko skalę
lv: Palielināt laika skalu
nb: Øk tidsskalaen
nl: Verhoog de tijdsschaal
pl: Zwiększyć skalę czasu
pt: Aumentar a escala temporal
pt_br: Aumentar a escala de tempo
ro: Creșterea scării de timp
sk: Zvýšenie časovej stupnice
sl: Povečajte časovno lestvico
sq: Rritni shkallën e kohës
sr: Повећајте временски значај
sv: Öka tidsskalan
th: เพิ่มเวลา
tr: Zaman ölçeğini artırın
uk: Збільшити часовий масштаб
vi: Tăng thang thời gian
zh_cn: 增加时间尺度

source: Increased voltage
ar: زيادة الفولط
bg: Повишено напрежение
ca: L' increment del voltatge
cs: Zvýšené napětí
da: Øget spænding
de: Erhöhte Spannung
el: Αυξημένη τάση
es: Tensión aumentada
et: Suurenenud pinge
fa: افزایش ولتاژ
fi: Lisääntynyt jännite
fr: Tension accrue
fy: Ferhege spanning
he: מתח מוגבר
hr: Povećani napon
hu: Megnövekedett feszültség
id: Peningkatan tegangan
is: Aukin spenna
ku: Voltage zêde kir
lt: Padidėjusi įtampa
lv: Paaugstināts spriegums
nb: Økt spenning
nl: Verhoogde spanning
pl: Zwiększone napięcie
pt: Tensão aumentada
pt_br: Aumento da tensão
ro: Tensiune crescută
sk: Zvýšené napätie
sl: Povečana napetost
sq: Tension i rritur
sr: Повећани напон
sv: Ökad spänning
th: เพิ่มแรงดัน
tr: Artan voltaj
uk: Підвищена напруга
vi: Tăng điện áp
zh_cn: 电压增加

source: Index allocated:
ar: المؤشر المخصص:
bg: Разпределен индекс:
ca: Índex assignat:
cs: Přidělený index:
da: Fordeling af indeks:
de: Index zugewiesen:
el: Δείκτης που διατίθεται:
es: Índice asignado:
et: Indeks eraldatud:
fa: شاخص اختصاص داده شده:
fi: Myönnetty indeksi:
fr: Indice attribué:
fy: Yndeks tawiisd:
he: המונחים:
hr: Indeks dodijeljen:
hu: INDEX kiosztott:
id: Indeks dialokasikan:
is: Vísitala úthlutað:
ku: Index Dabeşandî:
lt: Skirtas indeksas:
lv: Piešķirtais indekss:
nb: Indeks tildelt:
nl: Index toegewezen:
pl: Indeks przydzielony:
pt: Índice atribuído:
pt_br: Índice alocado:
ro: Index alocat:
sk: Pridelený index:
sl: Indeks dodeljen:
sq: Indeksi i alokuar:
sr: Индекс додељен:
sv: Index tilldelad:
th: แก้ไขดัชนี:
tr: Dizin tahsis edildi:
uk: Індекс виділений:
vi: Chỉ số được phân bổ:
zh_cn: 分配的索引：

source: India
ar: الهند
bg: Индия
ca: Índia
cs: Indie
da: Indien
de: Indien
el: Ινδία
fa: هند
fi: Intia
fr: Inde
fy: Yndia
he: הודו
hr: Indija
is: Indland
ku: Hindistan
lt: Indija
lv: Indija
pl: Indie
pt: Índia
pt_br: Índia
ru: Индия
sl: Indija
sq: Indi
sr: Индија
sv: Indien
th: อินเดีย
tr: Hindistan
uk: Індія
vi: Ấn Độ
zh_cn: 印度

source: Indonesia
ar: إندونيسيا
bg: Индонезия
ca: Indonèsia
cs: Indonésie
da: Indonesien
de: Indonesien
el: Ινδονησία
et: Indoneesia
fa: اندونزی
fr: Indonésie
fy: Yndoneezje
he: אינדונזיה
hr: Indonezija
hu: Indonézia
is: Indónesía
ku: Endonêzya
lt: Indonezija
lv: Indonēzija
nl: Indonesië
pl: Indonezja
pt: Indonésia
pt_br: Indonésia
ro: Indonezia
ru: Индонезия
sk: Indonézia
sl: Indonezija
sq: Indonezi
sr: Индонезија
sv: Indonesien
th: อินโดนีเซีย
tr: Endonezya
uk: Індонезія
zh_cn: 印度尼西亚

source: Indonesian
ar: إندونيسيا
bg: Индонезия
ca: IndonesiName
cs: Indonésie
da: Indonesisk
de: Indonesisch
el: Ινδονησιακός
es: Indonesia
et: Indoneesia
fa: اندونزی
fi: Indonesia
fr: Indonésie
fy: Yndonesysk
he: אינדונזיה
hr: indonezijski
hu: indonéz
id: Indonesia
is: Indónesískt
ku: Îndonezî
lt: Indonezijos
lv: Indonēziešu
nb: Indonesisk
nl: Indonesisch
pl: indonezyjski
pt: Indonésio
pt_br: indonésio
ro: Indoneziană
ru: индонезийский
sk: Indonézsky
sl: Indonezijski
sq: Indonezian
sr: Индонезијски
sv: Indonesisk
th: อินโดนีเซีย
tr: Endonezyalı
uk: Індонезійський
vi: Indonesia
zh_cn: 印度尼西亚

source: Info
ar: المعلومات
bg: Информация
ca: Informació
cs: Informace
el: Πληροφορίες
fi: Tiedot
fr: Informations
he: מידע
hr: Informacija
hu: Információ
is: Upplýsingar
ku: Agaf
lt: Informacija
lv: Informācija
pl: Informacje
pt: Informação
pt_br: Informações
ro: Informații
ru: Информация
sk: Informácie
sl: Informacije
sq: Informacion
sr: Информације
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_cn: 信息

source: Info (EPG)
bg: Информация (EPG)
ca: Informació (EPG)
el: Πληροφορίες (EPG)
fa: اطلاعات (EPG)
fi: Tiedot
he: מידע (EPG)
hr: Informacije (EPG)
is: Upplýsingar (EPG)
ku: Agahî (EPG)
lt: Informacija (EPG)
lv: Informācija (EPG)
pl: Informacje (EPG)
pt: Informações (EPG)
ro: Informații (EPG)
sl: Informacije (epg)
sr: ИНФО (ЕПГ)
th: ข้อมูล (PEG)
tr: Bilgi (EPG)
uk: Інформація (EPG)
vi: Thông tin (EPG)
zh_cn: 信息（EPG）

source: InfoBar
ca: Barra d' informació
fr: Barre d'information
he: מידע בארי
hu: Infobár
lt: Infobaras
lv: Informācijas josla
pt: Barra de Informações
sq: I pafat
sr: Инфобар
th: แถบข้อมูล
uk: Інфобар

source: InfoBar EPG
fi: InfoBar EGG
he: מידע ב-EPG
id: EPG Infobar
lv: Infojoslas EPG
pt: EPG da barra de informações
sq: EPG INFOBAR
sr: Инфобар ЕПГ
th: แถบข้อมูล EPG

source: InfoBar EPG Actions
ar: InfoBar EPG الإجراءات
bg: InfoBar EPG Действия
ca: InfoBar EPG Accions
cs: InfoBar EPG Akce
da: InfoBar EPG Handlinger
de: INFObar EPG -Aktionen
el: Infobar ePG ενέργειες
es: InfoBar EPG Acciones
et: InfoBar EPG Tegevused
fa: InfoBar EPG اقدامات
fi: InfoBar EGG Toimet
fy: Infobar EPG-aksjes
he: מידע ב-EPG פעולות
hr: Infobar EPG akcije
hu: Infobar EPG akciók
id: Tindakan EPG Infobar
is: Infobar EPG aðgerðir
ku: Infobar Kiryarên EPG
lt: 'Infobar EPG' veiksmai
lv: Infojoslas EPG Darbības
nb: InfoBar EPG Handlinger
nl: Infobar EPG -acties
pl: Działania Infobar EPG
pt: EPG da barra de informações Acções
pt_br: Ações do InfoBar EPG
ro: Acțiuni EPG InfoBar
sk: Akcie InfoBar EPG
sl: INFOBAR EPG dejanja
sq: Veprimet Infobar EPG
sr: Инфобар ЕПГ акције
sv: Infobar EPG -åtgärder
th: แถบข้อมูล EPG การกระทํา
tr: Infobar EPG Eylemleri
uk: Інфобар ЕПГ дії
vi: Hành động EPG INFOBAR
zh_cn: Infobar EPG动作

source: InfoBar Event View Actions
bg: InfoBar Event Преглед на действия
ca: Accions de vista d' esdeveniments d' informacióComment
cs: Akce InfoBar Event View
da: InfoBar hændelsesvisninghandlinger
de: INFOBAR -Ereignisaktionen anzeigen Aktionen
el: Ενέργειες προβολής συμβάντων Infobar
es: InfoBar Evento Ver Acciones
et: Inforiba sündmustevaate toimingud
fi: InfoBar-tapahtumanäyttötoiminnot
fr: Actions d'affichage des événements InfoBar
fy: Infobar evenemint werjaan aksjes
he: מידע על Bar View Actions
hr: Infobar Action Event View Action
hu: Infobar esemény megtekintése Műveletek
id: Tindakan Peristiwa Peristiwa Infobar
is: Infobar atburðaskoðun aðgerðir
ku: Kiryarên Bûyera Infobar
lt: 'Infobar' įvykių peržiūros veiksmai
lv: Infojoslas notikumu skata darbības
nb: InfoBar Event Vis handlinger
pl: Działania w widoku zdarzeń InfoBar
pt: Ações de Visualização de Eventos InfoBar
ro: Eveniment InfoBar Vizualizați acțiuni
sk: Infobar Zobraziť akcie
sl: INFOBAR Ogled dogodkov
sq: Veprimet e shikimit të ngjarjes infobare
sr: Инфобар Ацтион Ацтионс
th: การกระทําบนแถบข้อมูล
tr: Infobar Etkinlik Görüntüleme Eylemleri
uk: Інфобар перегляньте дії
vi: Hành động xem sự kiện Infobar
zh_cn: Infobar事件视图动作

source: InfoBar RDS Actions
bg: Действия на InfoBar RDS
ca: Accions InfoBar RDSComment
cs: Akce InfoBar RDS
da: InfoBar RDS-handlinger
de: Infobar RDS -Aktionen
el: Ενέργειες infobar rds
et: InfoBar RDS toimingud
fi: InfoBar RDS -toimet
fr: Actions RDS InfoBar
fy: Infobar RDS-aksjes
he: תגית: Bar RDS Actions
hr: Infobar RDS akcije
hu: Infobar rds akciók
id: Tindakan Infobar RDS
is: Infobar RDS aðgerðir
ku: Kiryarên Rds Infobar
lt: 'Infobar RDS' veiksmai
lv: Infojoslas RDS darbības
nb: InfoBar RDS Aktiviteter
nl: Infobar RDS -acties
pl: Działania Infobar RDS
pt: Acções do RDS da barra de informações
pt_br: Ações da InfoBar RDS
ro: Acțiuni RDS InfoBar
sk: InfoBar RDS akcie
sl: INFOBAR RDS Ukrepi
sq: Aksione Infobar RDS
sr: Инфобар РДС акције
sv: Infobar RDS -åtgärder
th: การกระทํากับแถบข้อมูล
tr: Infobar RDS eylemleri
uk: Інфобар РДС дії
vi: Hành động của RDS Infobar
zh_cn: Infobar RDS动作

source: InfoBar Show/Hide Actions
de: Infobar Show/Hide -Aktionen
el: Infobar show/απόκρυψη δράσεων
fy: Infobar Show / ferbergje aksjes
hr: Infobar show/sakrij radnje
id: Infobar Show/Sembunyikan Tindakan
is: Infobar sýna/fela aðgerðir
ku: Infobar Show / Kiryarên veşêrin
nl: Infobar show/verbergen acties
pt_br: Infobar mostra ações
ro: InfoBar arată/ascunde acțiuni
sk: Infobar show/skryť akcie
sq: Infobar Show/Fsheh veprimet
sr: Инфобар Схов / Сакриј акције
tr: Infobar Show/Gizle Eylemleri
uk: Infobar Show/приховати дії
vi: Infobar Show/Hide hành động

source: Infobar Setup
bg: Настройки на лентата
ca: Configuració de la barra d' informació
cs: Nastavení Infobar
da: Infobar opsætning
el: Ρύθμιση infobar
es: Configuración Infobar
et: Inforiba seadistamine
fa: Infobar
fi: Tietopalkin asetukset
fr: Configuration de la barre d' information
he: המונחים:
hr: Infobar postavljanje
hu: Infobar beállítás
id: Pengaturan Infobar
is: Infobar uppsetning
ku: Sazkirina Infobar
lt: 'Infobar' sąranka
lv: Infojoslas iestatījumi
nb: Infolinjeoppsett
nl: Infobar -opstelling
pl: Konfiguracja InfoBar
pt: Configuração da Barra de Informações
pt_br: Configuração do InfoBar
ro: Configurare Infobar
sk: Infobar nastavenie
sl: Nastavitev InfoBar
sq: Konfigurim infobar
sr: Инфобар Сетуп
sv: Infobar installation
th: ตั้งค่าแถบข้อมูล
tr: İnfobar kurulumu
uk: Налаштування Infobar
vi: Thiết lập infobar
zh_cn: Infobar设置

source: Infobar frontend data source
ar: مصدر البيانات
bg: Информация за източника на данни
ca: Font del frontal de dades Infobar
cs: Name
da: Datakilde til spædbørnsplade
de: Infobar Frontend -Datenquelle
el: Πηγή δεδομένων Frontend Infobar Frontend
es: Fuente de datos Infobar frontend
et: Inforiba kasutajaliidese andmeallikas
fi: Infopalkin etusivun tietolähde
fr: Source de données de frontend d'Infobar
fy: Infobar Frontend gegevensboarne
he: מקור נתונים
hr: Infobar Fondend Izvor podataka
hu: Infobar frontend adatforrás
id: Sumber Data Infobar Frontend
is: Infobar framan gagnaheimild
ku: Infobar Sourceavkaniya Daneya Pêşîn
lt: 'Infobar Frontend' duomenų šaltinis
lv: Informācijas joslas priekšpuses datu avots
nb: Infobar frontend datakilde
nl: Infobar frontend gegevensbron
pl: INFOBAR Frontend Data Źródło danych
pt: Fonte de dados da interface da barra de informações
pt_br: Fonte de dados do Frontend Infobar
ro: Sursa de date InfoBar Frontend
sk: Zdroj údajov o frontend infobar
sl: Vir podatkov Infobar Frontend
sq: Burimi i të dhënave të frontit infobar
sr: Инфобар Извор података
sv: Infobar frontend -datakälla
th: แถบข้อมูล
tr: Infobar ön uç veri kaynağı
uk: Джерело даних Infobar Frontend
vi: Nguồn dữ liệu frontend infobar
zh_cn: Infobar前端数据源

source: Infobar_Setup
sr: Инфобар_сетуп

source: Information
ar: المعلومات
bg: Информация
ca: Informació
cs: Informace
da: Oplysninger
el: Πληροφορίες
es: Información
et: Info
fa: اطلاعات
fi: Tiedot
fr: Informations
fy: Ynformaasje
he: מידע
hr: Informacija
hu: Információ
id: Informasi
is: Upplýsingar
ku: Agahî
lt: Informacija
lv: Informācija
nb: Informasjon
nl: Informatie
pl: Informacja
pt: Informação
pt_br: Informação
ro: Informaţii
ru: Информация
sk: Informácie
sl: Informacije
sq: Informacion
sr: Информације
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_cn: 信息

source: Infos
ar: المعلومات
bg: Информация
el: Πληροφορική
et: Infod
fi: Tietoja
he: מידע
id: Info
is: Upplýsingar
lv: Informācija
nb: Info
pt: Informações
sr: Инфос
th: ข้อมูล
uk: Інфос
zh_cn: 信息

source: Infotainment
ar: المعلومات
bg: Информация
ca: Informació
el: Ψυχαγωγία
fi: Tiedot
fr: Système d'information
he: מימון
hr: Zabava
hu: Infotainencia
lt: Informacinis informacinis
lv: Informācija
pl: Rozrywka
ru: Информационно -развлекательная информация
sr: Инфотаинмент
th: ข้อมูล
tr: Bilgi
uk: Інформаційно
vi: Thông tin giải trí
zh_cn: 信息娱乐

source: Init
da: Blyanter
el: Εκκινώ
et: Initi
fy: Ynwichtsje
hu: Kezdeményezés
is: Initi
ku: Destpêk
lt: Int
ru: Инициатор
sk: Iniciovať
sq: Filloj
sr: Инит
th: แทรก
uk: Ініціатив

source: Initialize
ar: البداية
bg: Инициализиране
ca: Inicialitza
cs: Inicializovat
da: Initialiser
de: Initialisieren
el: Προετοιμάζω
es: Inicializar
et: Initsialiseerida
fa: مقدماتی
fi: Alusta
fr: Initialiser
fy: Initialisearje
he: ראשונית
hr: Inicijalizirati
hu: Inicializál
id: Inisialisasi
is: Frumstilla
ku: Destpêkirin
lt: Inicijuoti
lv: Inicializēt
nb: Initialisering
nl: Initialiseren
pl: Zainicjuj
pt: Inicializar
pt_br: Inicializar
ro: Inițializează
ru: Инициализировать
sk: Inicializovať
sl: Inicializirajte
sq: Inicializoj
sr: Иницијализовати
sv: Initiera
th: เริ่มงาน
tr: Başlatmak
uk: Ініціалізувати
vi: Khởi tạo
zh_cn: 初始化

source: Initialize disk
ar: القرص الأولي
bg: Инициализиране на диск
ca: Inicialitza el disc
cs: Inicializovat disk
da: Initialiser disk
de: Diskette initialisieren
el: Αρχικοποιήστε το δίσκο
es: Disco inicial
et: Ketta initsialiseerimine
fa: شروع دیسک
fi: Alusta levy
fr: Initialiser le disque
fy: Initialisearje skiif
he: המונחים: Disk
hr: Inicijalizirajte disk
hu: Inicializálja a lemezt
id: Inisialisasi disk
is: Frumstilla diskinn
ku: Dîskê destpêkirin
lt: Inicijuokite diską
lv: Inicializēt disku
nb: Start disk
nl: Initialiseer schijf
pl: Zainicjuj dysk
pt: Inicializar o disco
pt_br: Inicialize o disco
ro: Inițializează discul
sk: Inicializovať disk
sl: Inicializirajte disk
sq: Inicializoj diskun
sr: Иницијализирајте диск
sv: Initialisera disken
th: เริ่มใช้งานดิสก์
tr: Diski başlat
uk: Ініціалізувати диск
vi: Khởi tạo đĩa
zh_cn: 初始化磁盘

source: Initializing storage device...
ar: تشغيل جهاز التخزين.
bg: Инициализиране на устройство за съхранение...
ca: S' està inicialitzant el dispositiu d' emmagatzematge...
cs: Zahajuji ukládání...
da: Påbegynder lagerenhed...
de: Initialisieren von Speichergerät ...
el: Αρχικοποίηση συσκευής αποθήκευσης ...
es: Dispositivo de almacenamiento inicial...
et: Salvestusseadme initsialiseerimine...
fa: اولین دستگاه ذخیره سازی ...
fi: Alustetaan tallennuslaitetta...
fr: Initialisation du dispositif de stockage...
fy: Initialisearje opslachapparaat ...
he: מכשיר אחסון ראשוני...
hr: Inicijalizacija uređaja za pohranu ...
hu: A tárolóeszköz inicializálása ...
id: Menginisialisasi perangkat penyimpanan ...
is: Frumstilla geymslu tæki ...
ku: Destpêkirina cîhaza hilanînê ...
lt: Inicijuoti saugojimo įrenginį ...
lv: Inicializē glabāšanas ierīci...
nb: Initiere lagringsenhet...
nl: Opslagapparaat initialiseren ...
pl: Inicjowanie urządzenia pamięci ...
pt: Inicializando o dispositivo de armazenamento...
pt_br: Inicializando o dispositivo de armazenamento ...
ro: Inițializarea dispozitivului de stocare ...
sk: Inicializácia úložného zariadenia ...
sl: Inicializacija naprave za shranjevanje ...
sq: Inicializimi i pajisjes së ruajtjes ...
sr: Иницијализација уређаја за складиштење ...
sv: Initialisering av lagringsenhet ...
th: กําลังเริ่มการจัดเก็บอุปกรณ์...
tr: Depolama cihazını başlatma ...
uk: Ініціалізація пристрою зберігання ...
vi: Khởi tạo thiết bị lưu trữ ...
zh_cn: 初始化存储设备...

source: Inode
bg: Инодеум
cs: Inód
el: Βυθίζω
fy: Ûnladeur
hr: Inodirati
hu: Módosítja a
nl: Inhod
sk: Vodný
sq: Inodë
sr: Удисати
sv: Inod
th: อินด

source: Inotify Monitoring
ar: شروح الرصد
bg: Иницииране на мониторинг
ca: Monitors inotifys
cs: Oznamuji monitorování
da: Inotificer overvågning
de: Überwachung inotifizieren
el: Παρακολούθηση της παρακολούθησης
et: Teata seirest
fa: نظارت بر
fi: Ilmoita seurannasta
fr: Indication de la surveillance
he: עקבו אחרי
hr: Inotificirajte praćenje
id: Inotify pemantauan
is: Inotify vöktun
ku: Çavdêriya inotify
lt: Inotify stebėjimas
lv: Inotificēt uzraudzību
nb: Inotiser overvåking
pl: Inotyfikuj monitorowanie
pt: Identificar o Monitoramento
pt_br: Inotificar o monitoramento
ro: Inotifica monitorizarea
sk: Inotifikovať monitorovanie
sl: Inotify spremljanje
sq: Inotifikoni monitorimin
sr: Иинотификујте праћење
sv: Inotifiera övervakning
th: แสดงการติดตาม
tr: İzlemeyi inotifikasyon
uk: Інотифікуйте моніторинг
vi: Giám sát bảo vệ
zh_cn: 插图监视

source: Input
ar: الناتج
bg: Вход
ca: Entrada
cs: Vstup
de: Eingang
el: Εισαγωγή
et: Sisend
fa: ورودی
fi: Syöttö
fr: Entrée
fy: Ynfier
hr: Ulazni
hu: Bemenet
id: Masukan
is: Inntak
ku: Beyan
lt: Įvestis
lv: Ievade
nb: Inngang
nl: Invoeren
pl: Wejście
pt: Entrada
pt_br: Entrada
ro: Intrare
ru: Вход
sk: Vstup
sl: Vnos
sq: Hyrje
sr: Улаз
th: นําเข้า
tr: Giriş
uk: Введення
vi: Đầu vào
zh_cn: 输入

source: Input
ar: الناتج
bg: Вход
ca: Entrada
cs: Vstup
de: Eingang
el: Εισαγωγή
et: Sisend
fa: ورودی
fi: Syöttö
fr: Entrée
fy: Ynfier
hr: Ulazni
hu: Bemenet
id: Masukan
is: Inntak
ku: Beyan
lt: Įvestis
lv: Ievade
nb: Inngang
nl: Invoeren
pl: Wejście
pt: Entrada
pt_br: Entrada
ro: Intrare
ru: Вход
sk: Vstup
sl: Vnos
sq: Hyrje
sr: Улаз
th: นําเข้า
tr: Giriş
vi: Đầu vào
zh_cn: 输入

source: Input Stream ID
bg: Идентификационен код на входящия поток
ca: ID del flux d' entrada
cs: ID vstupního proudu
de: Eingabestream -ID
el: Αναγνωριστικό ροής εισόδου
et: Sisendvoo ID
fa: ورودی Stream ID
fi: Syöttövirran tunniste
fr: ID du flux d'entrée
fy: Ynfier stream ID
hr: ID ulaznog toka
hu: Bemeneti adatfolyam -azonosító
id: Input ID Stream
is: ID innsláttarstraums
ku: Nasnameya Stream input
lt: Įvesties srauto ID
lv: Ievades straumes ID
nb: Inngangsstrøm-ID
pl: Identyfikator strumienia wejściowego
pt: ID do fluxo de entrada
pt_br: ID do fluxo de entrada
ro: ID -ul fluxului de intrare
sk: ID vstupného toku
sl: ID vhodnega toka
sq: ID e rrjedhës së hyrjes
sr: ИД уноса ИД-а
th: หมายเลขผู้นําเข้า
tr: Giriş Akışı Kimliği
uk: Ідентифікатор введення потоку
vi: ID luồng đầu vào
zh_cn: 输入流ID

source: Input channel name.
ar: اسم القناة.
bg: Име на входния канал.
ca: Nom del canal d' entrada.
cs: Jméno vstupního kanálu.
da: Inputkanalnavn.
de: Eingabekanalname.
el: Όνομα καναλιού εισόδου.
es: Nombre del canal de entrada.
et: Sisendkanali nimi.
fa: نام کانال ورودی.
fi: Syöttökanavan nimi.
fr: Nom du canal d'entrée.
fy: Namme fan ynfier kanaal.
he: שם ערוץ.
hr: Naziv ulaznog kanala.
hu: Beviteli csatorna neve.
id: Nama saluran input.
is: Nafn innsláttarrásar.
ku: Navê kanala input.
lt: Įvesties kanalo pavadinimas.
lv: Ievades kanāla nosaukums.
nb: Inngangskanalnavn.
nl: Invoerkanaalnaam invoer.
pl: Nazwa kanału wejściowego.
pt: Nome do canal de entrada.
pt_br: Nome do canal de entrada.
ro: Numele canalului de intrare.
sk: Názov vstupného kanála.
sl: Ime vhodnega kanala.
sq: Emri i kanalit të hyrjes.
sr: Име уноса канала.
sv: Ingångskanalnamn.
th: ชื่อช่องทางนําเข้า.
tr: Giriş kanalı adı.
uk: Назва введення каналу.
vi: Tên kênh đầu vào.
zh_cn: 输入通道名称。

source: Input config file name:
ar: اسم ملف الشركة:
bg: Име на входния файл:
ca: Nom del fitxer de configuració d' entrada:
cs: Název konfiguračního souboru:
da: Input- indstillingsfilnavn:
de: Konfigurationsdateiname eingeben:
el: Όνομα αρχείου ρυθμίσεων εισόδου:
es: Nombre del archivo Config de entrada:
et: Sisendseadistuse faili nimi:
fa: نام فایل پیکربندی ورودی:
fi: Syötetiedoston nimi:
fr: Nom du fichier de configuration d'entrée & #160;:
fy: Ynfier Config Bestânsnamme:
he: שם קובץ Input config:
hr: Naziv ulazne konfiguracije:
hu: Bemutató konfigurációs fájl neve:
id: Input Nama File Konfigurasi:
is: Innsláttarstefna skráarheiti:
ku: Navê pelê ya têketinê:
lt: Įvesties konfigūracijos failo pavadinimas:
lv: Ievades konfigurācijas faila nosaukums:
nb: Inngangsoppsettfilnavn:
nl: Invoerconfiguratie -bestandsnaam invoer:
pl: Wejście Nazwa pliku konfiguracji:
pt: Nome do arquivo de configuração de entrada:
pt_br: Nome do arquivo de configuração de entrada:
ro: Nume fișier de configurare de intrare:
sk: Názov súboru vstupného konfigurácie:
sl: Vnos ime datoteke konfiguracije:
sq: Emri i skedarit të konfigurimit të hyrjes:
sr: Улазна конфигурација Назив датотеке:
sv: Input Config -filnamn:
th: ชื่อแฟ้มปรับแต่งการนําเข้า:
tr: Giriş Yapılandırma Dosyası Adı:
uk: Назва файлу введення:
vi: Tên tệp cấu hình đầu vào:
zh_cn: 输入配置文件名：

source: Insert Line
ar: خط الضم
bg: Вмъкване на ред
ca: Insereix línia
cs: Vložit řádek
da: Indsæt linje
de: Leitung einlegen
el: Τοποθετημένος γραμμή
es: Insertar la línea
et: Lisa rida
fi: Lisää rivi
fr: Insérer la ligne
fy: Ynfoegje
he: המונחים Line
hr: Umetnite liniju
hu: Beilleszt
id: Sisipkan baris
is: Settu inn línu
ku: Xeta insert
lt: Įterpkite liniją
lv: Ievietot rindu
nb: Sett inn linje
nl: Lijn invoegen
pl: Wstaw linię
pt: Inserir Linha
pt_br: Insira a linha
ro: Introduceți linia
sk: Vložka
sl: Vstavite linijo
sq: Rreshtim
sr: Уметнути линију
sv: Infoga linje
th: แทรกเส้น
tr: Hattı Ekle
uk: Вставити лінію
vi: Chèn dòng
zh_cn: 插入线
