Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Divehi / Dhivehi / Maldivian
ca: Divehi / Dhivehi / maldivia
de: Divehi / Dhivehi / Maldivianer
fa: Divehi / PHY / Maldivian
fr: Divehi / Dhivehi / Maldivien
fy: Divehi / Dhivehi / Maldiviaansk
id: Divehi / Dhivehi / Maladewa
lt: Divehi / Dhivehi / Maldyvų
nb: Divehi / Dhivehi / Maldivenske
nl: Divehi / dhivehi / maldiviaans
pt_br: Divehi / Dhivehi / Maldiviano
sr: Дивехи / Дхивехи / Малдивиан
th: ดิฟฮี / ดีวีฮี / มัลดิเวีย
uk: Divehi / dhivehi / мальдівіан
vi: Divehi / dhivehi / Maldives
zh_cn: 潜水 / dhivehi /马尔代夫

source: Djibouti
ar: جيبوتي
bg: Джибути
cs: Džibutsko
de: Dschibuti
el: Βιβλία
fa: جیبوتی
fy: Dzjibûty
hr: Džibuti
hu: Dzsibuti
ku: Djîboûtû
lv: Džibutija
pl: Dżibuti
pt: Jibuti
pt_br: Djibuti
ru: Джибути
sk: Džibuti
sl: Džibuti
sq: Xhubuti
sr: Џибути
th: จิบูติ
zh_cn: 吉布提

source: Do not backup the image
ar: لا تدعم الصورة
bg: Без архивиране на изображението
ca: No desis la imatge
cs: Nezálohovat obrázek
da: Sikkerhedskopiér ikke billedet
de: Sichern Sie das Bild nicht
el: Μην δημιουργείτε αντίγραφα ασφαλείας της εικόνας
es: No respaldo la imagen
et: Pilti ei varundata
fa: تصویر را پشتیبان گیری نکنید
fi: Älä varmuuskopioi kuvaa
fr: Ne sauvegardez pas l'image
fy: Net reservekopy de ôfbylding
he: אל תלחצו על התמונה
hr: Ne sigurnosno kopirajte sliku
hu: Ne készítsen biztonsági másolatot a képről
id: Jangan mencadangkan gambar
is: Ekki taka afrit af myndinni
ku: Wêneyê paşde nekin
lt: Neišburkite vaizdo atsarginės kopijos
lv: Ne dublēt attēlu
nb: Ikke sikkerhetskopier bildet
nl: Maak geen back -up van de afbeelding
pl: Nie wykonuj tworzenia kopii zapasowych obrazu
pt: Não faça backup da imagem
pt_br: Não faça backup da imagem
ro: Nu faceți backup pentru imagine
ru: Не резервную копию изображения
sk: Neza zálohy obrázka
sl: Ne varnostno kopirajte slike
sq: Mos e kopjoni imazhin
sr: Не подржавајте слику
sv: Säkerhetskopiera inte bilden
th: ไม่ต้องสํารองข้อมูลภาพ
tr: Resmi yedeklemeyin
uk: Не створюйте резервного копіювання зображення
vi: Không sao lưu hình ảnh
zh_cn: 不要备份图像

source: Do not change
ar: لا تتغير
bg: Не се променяйте
ca: No canviïs
cs: Neměnit
da: Ændr ikke
de: Sich nicht ändern
el: Μην αλλάζετε
es: No cambies
et: Mitte muuta
fa: تغییر نکنید
fi: Älä muutu
fr: Ne pas changer
fy: Net feroarje
he: אל תשתנה
hr: Ne mijenjajte se
hu: Ne változtasson
id: Jangan berubah
is: Ekki breyta
ku: Neguherînin
lt: Nesikeiskite
lv: Nemainīt
nb: Ikke endre
nl: Verander niet
pl: Nie zmień
pt: Não alterar
pt_br: Não mude
ro: Nu vă schimbați
ru: Не меняйте
sk: Nemeniť sa
sl: Ne spreminjajte
sq: Mos ndryshoni
sr: Не мењајте се
sv: Ändra inte
th: ไม่ต้องเปลี่ยน
tr: Değiştirme
uk: Не змінюйте
vi: Không thay đổi
zh_cn: 不要改变

source: Do not flash image
ar: لا توجد صورة
bg: Без светкавично изображение
ca: No flaixis la imatge
cs: Neblikat obraz
da: Vis ikke billede
de: Im Bild nicht blinken
el: Μην αναβοσβήνετε την εικόνα
es: No flash image
et: Pilti ei vilguta
fa: تصویر فلش نکنید
fi: Älä salaa kuvaa
fr: Ne pas flasher l'image
fy: NET FLASH IMAGE
he: אל תדמית פלאש
hr: Nemojte bljesnuti sliku
hu: Ne villogjon a kép
id: JANGAN Flash Image
is: Ekki blikka mynd
ku: Wêneyê flash nekin
lt: Negalima blykstės vaizdo
lv: Nemirgot ar attēlu
nb: Ikke blitz bildet
nl: Flash geen afbeelding
pl: Nie flashuj obrazu
pt: Não piscar imagem
pt_br: Não flash imagem
ro: Nu fulgerați imaginea
ru: Не вспыхивать изображение
sk: Nebeste obrázok
sl: Ne utripajte sliko
sq: Mos i bëni imazhin e ndezjes
sr: Не блићи слику
sv: Blinkar inte bilden
th: ไม่ต้องสร้างภาพ
tr: Görüntüyü flaş etmeyin
uk: Не спалахуйте зображення
vi: Không flash hình ảnh
zh_cn: 不要闪烁图像

source: Do not record
ar: لا تسجل
bg: Без запис
ca: No registraris
cs: Nezaznamenávejte
da: Optag ikke
de: Nicht aufnehmen
el: Μην καταγράφετε
es: No grabes
et: Ei salvesta
fa: ثبت نام نکنید
fi: Älä nauhoita
fr: Ne pas enregistrer
fy: Net opnimme
he: אל תרשום
hr: Ne snimajte
hu: Ne rögzítsen
id: Jangan merekam
is: Ekki taka upp
ku: Qeyd nakin
lt: Neužrašykite
lv: Nereģistrēt
nb: Ikke ta opp
nl: Not opnemen
pl: Nie nagrywaj
pt: Não gravar
pt_br: Não grave
ro: Nu înregistrați
ru: Не записывайте
sk: Nezaznamenajte
sl: Ne snemajte
sq: Mos regjistroni
sr: Не снимајте
sv: Spela inte in
th: ไม่ต้องบันทึก
tr: Kayıt yapmayın
uk: Не записуйте
vi: Không ghi lại
zh_cn: 不要记录

source: Do nothing
ar: لا شيء
bg: Не прави нищо
ca: No facis res
cs: Nic nedělej
da: Gør intet
de: Tu nichts
el: Δεν κάνω τίποτα
es: No hagas nada
et: Ära tee midagi
fa: هیچ کاری نکنید
fi: Älä tee mitään
fr: Ne rien faire
fy: Neat dwaan
he: לא לעשות כלום
hr: Ne raditi ništa
hu: Tegyen semmit
id: Tidak melakukan apa -apa
is: Gerðu ekkert
ku: Tiştek nekin
lt: Nieko nedaryti
lv: Nedarīt neko
nb: Gjør ingenting
nl: Niets doen
pl: Nic nie rób
pt: Não fazer nada
pt_br: Não faça nada
ro: Nu face nimic
ru: Ничего не делай
sk: Nerobiť nič
sl: Ne naredi ničesar
sq: Mos bëj asgjë
sr: Не ради ништа
sv: Göra ingenting
th: ไม่ต้องทําอะไรเลย
tr: Hiçbir şey yapmamak
uk: Нічого не робити
vi: Không làm gì cả
zh_cn: 什么都不做

source: Do you really want to check the file system? This could take a long time!
ar: هل تريد حقا التحقق من نظام الملفات؟ هذا قد يستغرق وقتاً طويلاً!
bg: Наистина ли искаш да провериш файловата система? Това може да отнеме много време!
ca: Esteu segur que voleu comprovar el sistema de fitxers? Això pot trigar molt de temps!
cs: Opravdu chcete zkontrolovat souborový systém? Může to trvat dlouho!
da: Vil du virkelig tjekke filsystemet? Det kan tage lang tid!
es: ¿De verdad quieres revisar el sistema de archivos? ¡Esto podría tardar mucho!
et: Kas tõesti kontrollida failisüsteemi? See võib kaua aega võtta!
fa: آیا واقعا می خواهید سیستم فایل را بررسی کنید؟ این می تواند مدت زیادی طول بکشد!
fi: Haluatko varmasti tarkistaa tiedostojärjestelmän? Tämä voi kestää kauan!
fr: Voulez-vous vraiment vérifier le système de fichiers? Ça pourrait prendre du temps !
he: אתה באמת רוצה לבדוק את מערכת הקבצים? זה יכול לקחת הרבה זמן!
hr: Želite li stvarno provjeriti datotečni sustav? Ovo bi moglo potrajati dugo!
hu: Tényleg szeretné ellenőrizni a fájlrendszert? Ez hosszú időt vehet igénybe!
lt: Ar tikrai norite patikrinti failų sistemą? Tai gali užtrukti ilgai!
lv: Vai tiešām vēlaties pārbaudīt failu sistēmu? Tas varētu prasīt ilgu laiku!
nb: Vil du virkelig sjekke filsystemet? Dette kan ta lang tid!
nl: Wilt u het bestandssysteem echt controleren? Dit kan lang duren!
pl: Czy naprawdę chcesz sprawdzić system plików? To może potrwać dużo czasu!
pt: Deseja mesmo verificar o sistema de ficheiros? Isto pode demorar muito tempo!
ru: Вы действительно хотите проверить файловую систему? Это может занять много времени!
sk: Naozaj chcete skontrolovať systém súborov? To by mohlo trvať dlho!
sl: Ali res želite preveriti datotečni sistem? To bi lahko trajalo dolgo!
sr: Да ли заиста желите да проверите систем датотека? Ово би могло потрајати дуго!
th: คุณต้องการจะตรวจสอบระบบแฟ้มจริงหรือไม่? นี้อาจจะใช้เวลานาน!
zh_cn: 您真的想检查文件系统吗？ 这可能需要很长时间！

source: Do you really want to convert the file system? You cannot go back!
ar: هل تريد حقا تحويل نظام الملفات؟ لا يمكنك العودة!
bg: Наистина ли искате да конвертирате файловата система? Не можеш да се върнеш!
ca: Esteu segur que voleu convertir el sistema de fitxers? No pots tornar!
cs: Opravdu chcete převést souborový systém? Nemůžeš se vrátit!
da: Vil du virkelig konvertere filsystemet? Du kan ikke gå tilbage!
es: ¿De verdad quieres convertir el sistema de archivos? ¡No puedes volver!
et: Kas tõesti teisendada failisüsteemi? Sa ei saa tagasi minna!
fa: آیا واقعا می خواهید سیستم فایل را تبدیل کنید؟ شما نمی توانید برگردید!
fi: Haluatko varmasti muuntaa tiedostojärjestelmän? Et voi palata!
fr: Voulez-vous vraiment convertir le système de fichiers? Tu ne peux pas y retourner !
he: אתה באמת רוצה להמיר את מערכת הקבצים? אתה לא יכול לחזור!
hr: Želite li stvarno pretvoriti datotečni sustav? Ne možete se vratiti!
hu: Tényleg meg akarja konvertálni a fájlrendszert? Nem mehet vissza!
lt: Ar tikrai norite konvertuoti failų sistemą? Jūs negalite grįžti!
lv: Vai tiešām vēlaties pārveidot failu sistēmu? Tu nevari atgriezties!
nb: Vil du virkelig konvertere filsystemet? Du kan ikke gå tilbake!
nl: Wilt u het bestandssysteem echt converteren? Je kunt niet teruggaan!
pl: Czy naprawdę chcesz przekonwertować system plików? Nie możesz wrócić!
pt: Você realmente quer converter o sistema de arquivos? Não podes voltar atrás!
ru: Вы действительно хотите преобразовать файловую систему? Вы не можете вернуться!
sk: Naozaj chcete previesť systém súborov? Nemôžeš sa vrátiť!
sl: Ali res želite pretvoriti datotečni sistem? Ne morete se vrniti!
sr: Да ли заиста желите да претворите систем датотека? Не можете се вратити!
th: คุณต้องการจะแปลงระบบแฟ้มจริงหรือไม่? คุณไม่สามารถกลับไป!
zh_cn: 您真的想转换文件系统吗？ 你不能回去！

source: Do you really want to delete %s ?
bg: Наистина ли искате да изтриете %s?
ca: Esteu segur que voleu esborrar %s?
de: Möchten Sie wirklich %s löschen?
el: Θέλετε πραγματικά να διαγράψετε %s;
es: ¿De verdad quieres eliminar %s?
fi: Haluatko varmasti poistaa %s ?
fr: Voulez-vous vraiment supprimer %s ?
fy: Wolle jo% S echt wiskje?
hr: Želite li stvarno izbrisati %s?
hu: Tényleg törölni akarja a %s -t?
id: Apakah Anda benar -benar ingin menghapus %s?
is: Viltu virkilega eyða %s?
ku: Ma hûn bi rastî dixwazin% s jêbirin?
lv: Vai tiešām vēlaties dzēst %s?
nb: Vil du virkelig slette %s?
nl: Wil je echt %s verwijderen?
pl: Czy naprawdę chcesz usunąć %s?
pt: Deseja mesmo apagar %s ?
pt_br: Você realmente quer excluir %s?
ro: Chiar vrei să ștergi %s?
ru: Вы действительно хотите удалить %s?
sk: Naozaj chcete odstrániť %s?
sl: Ali res želite izbrisati %s?
sq: A doni vërtet të fshini %s?
sr: Да ли заиста желите да избришете% с?
sv: Vill du verkligen ta bort %s?
th: คุณต้องการจะลบ %s จริงหรือไม่?
tr: Gerçekten %s'yi silmek istiyor musunuz?
uk: Ви дійсно хочете видалити %s?
vi: Bạn có thực sự muốn xóa %s?

source: Do you really want to delete '%s'?
bg: Наистина ли искате да изтриете %s?
ca: Esteu segur que voleu esborrar '%s'?
de: Möchten Sie wirklich '%s' löschen?
el: Θέλετε πραγματικά να διαγράψετε το '%s';
es: ¿De verdad quieres borrar '%s'?
fi: Haluatko varmasti poistaa "%s"?
fr: Voulez-vous vraiment supprimer « %s » ?
fy: Wolle jo '% s' wiskje?
hr: Želite li stvarno izbrisati '%s'?
hu: Tényleg szeretné törölni a '%s' -t?
id: Apakah Anda benar -benar ingin menghapus '%s'?
is: Viltu virkilega eyða '%s'?
ku: Bi rastî hûn dixwazin '% s' jêbirin?
lt: Ar tikrai norite ištrinti '%s'?
lv: Vai tiešām vēlaties dzēst '%s'?
nb: Vil du virkelig slette «%s»?
nl: Wil je echt '%s' verwijderen?
pl: Czy naprawdę chcesz usunąć „%s”?
pt: Deseja mesmo apagar '%s'?
pt_br: Você realmente quer excluir '%s'?
ro: Chiar vrei să ștergi „%s”?
ru: Вы действительно хотите удалить '%s'?
sk: Naozaj chcete vymazať '%s'?
sl: Ali res želite izbrisati '%s'?
sq: A doni vërtet të fshini '%s'?
sr: Да ли заиста желите да избришете "% с"?
sv: Vill du verkligen ta bort '%s'?
th: คุณต้องการจะลบ '%s' จริงหรือไม่?
tr: Gerçekten '%s' silmesini istiyor musunuz?
uk: Ви дійсно хочете видалити "%s"?
vi: Bạn có thực sự muốn xóa '%s'?

source: Do you really want to delete ?
ar: هل تريد حقا أن تحذف؟?
bg: Наистина ли искаш да изтриеш?
ca: Esteu segur que voleu esborrar?
cs: Opravdu to chceš smazat?
da: Vil du virkelig slette?
de: Möchten Sie wirklich löschen?
el: Θέλετε πραγματικά να διαγράψετε;
es: ¿De verdad quieres borrar?
et: Kas tõesti kustutada?
fa: آیا واقعا می خواهید حذف کنید؟?
fi: Haluatko varmasti poistaa ?
fr: Voulez-vous vraiment supprimer ?
fy: Wolle jo wirklik wiskje?
he: אתה באמת רוצה למחוק?
hr: Želite li stvarno izbrisati?
hu: Tényleg törölni akarsz?
id: Apakah Anda benar -benar ingin menghapus?
is: Viltu virkilega eyða?
ku: Bi rastî hûn dixwazin jêbirin?
lt: Ar tikrai norite ištrinti?
lv: Vai tiešām vēlaties dzēst?
nb: Vil du virkelig slette?
nl: Wil je echt verwijderen?
pl: Czy naprawdę chcesz usunąć?
pt: Deseja mesmo apagar ?
pt_br: Você realmente quer excluir?
ro: Chiar vrei să ștergi?
ru: Вы действительно хотите удалить?
sk: Naozaj chcete odstrániť?
sl: Ali res želite izbrisati?
sq: A doni vërtet të fshini?
sr: Да ли стварно желите да избришете?
sv: Vill du verkligen ta bort?
th: คุณต้องการจะลบจริงหรือไม่?
tr: Gerçekten silmek istiyor musun?
uk: Ви справді хочете видалити?
vi: Bạn có thực sự muốn xóa?
zh_cn: 您真的想删除吗？

source: Do you really want to delete all '%s' tags? (NOTE: 'Cancel' cannot undo this!)
bg: Наистина ли искате да изтриете всички етикети '%s'? "Кансел" не може да промени това
ca: Esteu segur que voleu esborrar totes les etiquetes '%s'? (ENENE: 'Cancel·la' no pot desfer això!)
fi: Haluatko varmasti poistaa kaikki "%s" -tagit? (HUOM.: "Peru" ei voi peruuttaa tätä!)
fr: Voulez-vous vraiment supprimer toutes les balises « %s » ? (NOTE: 'Annuler' ne peut pas annuler cela!)
hr: Želite li zaista izbrisati sve oznake '%s'? (NAPOMENA: 'Otkaži' to ne može poništiti!)
hu: Tényleg törölni akarja az összes '%s' címkét? (MEGJEGYZÉS: A 'Cancle' nem vonhatja le ezt!)
lt: Ar tikrai norite ištrinti visas '%s' žymas? (Pastaba: 'Atšaukti' negali to anuliuoti!)
lv: Vai tiešām vēlaties dzēst visus '%s' tagus? (NOTE: "Cancel" nevar atsaukt šo!)
nb: Vil du virkelig slette alle taggene til «%s»? (NOTE: 'Annuller' kan ikke angre på dette!)
nl: Wil je echt alle '%s' tags verwijderen? (Opmerking: 'Annuleren' kan dit niet ongedaan maken!)
pl: Czy naprawdę chcesz usunąć wszystkie tagi „%s”? (Uwaga: „Anuluj” nie może tego cofnąć!)
pt: Deseja mesmo apagar todas as marcas '%s'? (NOTA: 'Cancel' não pode desfazer isso!)
ru: Вы действительно хотите удалить все теги%s '? (Примечание: «Отмена» не может это отменить!)
sk: Naozaj chcete odstrániť všetky značky „%S“? (Poznámka: „Zrušiť“ to nemôže vrátiť späť!)
sl: Ali res želite izbrisati vse oznake '%s'? (Opomba: 'Prekliči' tega ne more razveljaviti!)
sr: Да ли заиста желите да избришете све ознаке "% с"? (Напомена: "Откажи" не може то да поништи!)
th: คุณต้องการลบป้ายกํากับทั้งหมด '%s' จริงหรือไม่? (NOTE: 'ยกเลิก' ไม่สามารถยกเลิกได้!)

source: Do you really want to delete all tags? (Note that 'Cancel' will not undo this!)
ar: هل تريد حقا أن تحذف كل العلامات؟ (ملاحظة أن "الرقص" لن يلغي هذا
bg: Наистина ли искате да изтриете всички етикети? (Забележете, че "Cancel" няма да отмени това!)
ca: Esteu segur que voleu esborrar totes les etiquetes? (Noteu que 'Cancel·la' no es desfarà això!)
cs: Opravdu chcete smazat všechny značky? (Všimněte si, že 'Zrušit' to nezruší!)
da: Vil du virkelig slette alle tags? (Bemærk at 'Annullér' ikke vil fortryde dette!)
es: ¿De verdad quieres eliminar todas las etiquetas? (Nota que 'Cancel' no va a deshacer esto!)
et: Kas tõesti kustutada kõik sildid? (Pange tähele, et "Tühistage" seda ei tühista!)
fa: آیا واقعا می خواهید تمام تگ ها را حذف کنید؟ (توجه داشته باشید که “کانل” این را خنثی نخواهد کرد!)
fi: Haluatko varmasti poistaa kaikki tagit? (Huomaa, että "Peru" ei peru tätä!)
fr: Voulez-vous vraiment supprimer toutes les étiquettes? (Notez que 'Annuler' ne va pas annuler cela!)
he: אתה באמת רוצה למחוק את כל התגים? (שימו לב ש- Cancel לא יעשה זאת!)
hr: Želite li zaista izbrisati sve oznake? (Imajte na umu da 'Otkaži' neće ovo poništiti!)
hu: Tényleg törölni akarja az összes címkét? (Vegye figyelembe, hogy a 'Cancome' nem vonja vissza ezt!)
lt: Ar tikrai norite ištrinti visas žymas? (Atminkite, kad 'Atšaukti' to nepanaikins!)
lv: Vai tiešām vēlaties dzēst visus tagus? (Ievērojiet, ka "Cancel" to neatcels!)
nb: Vil du virkelig slette alle tagger? (Merk at \"Annuller\" ikke vil angre dette!)
nl: Wil je echt alle tags verwijderen? (Merk op dat 'Annuleren' dit niet ongedaan maken!)
pl: Czy naprawdę chcesz usunąć wszystkie tagi? (Zauważ, że „Anuluj” tego nie cofnie!)
pt: Deseja mesmo apagar todas as etiquetas? (Note que 'Cancel' não vai desfazer isso!)
ru: Вы действительно хотите удалить все теги? (Обратите внимание, что «Отмена» не отменит это!)
sk: Naozaj chcete odstrániť všetky značky? (Upozorňujeme, že „Zrušenie“ to neodvráti!)
sl: Ali res želite izbrisati vse oznake? (Upoštevajte, da 'Prekliči' tega ne bo razveljavil!)
sr: Да ли заиста желите да избришете све ознаке? (Имајте на уму да "Откажи" неће то поништити!)
th: คุณต้องการลบป้ายกํากับทั้งหมดจริงหรือไม่? (สังเกตว่า "ยกเลิก" จะไม่ยกเลิกเรื่องนี้!)
zh_cn: 您真的想删除所有标签吗？ （请注意，“取消”不会撤消此！）

source: Do you really want to delete this timer?
ar: هل تريد حقا أن تحذف هذا التوقيت؟?
bg: Наистина ли искаш да изтриеш таймера?
ca: Esteu segur que voleu esborrar aquest temporitzador?
cs: Opravdu chceš ten časovač smazat?
da: Vil du virkelig slette denne timer?
de: Möchten Sie diesen Timer wirklich löschen?
el: Θέλετε πραγματικά να διαγράψετε αυτό το χρονοδιακόπτη;
es: ¿De verdad quieres borrar este temporizador?
et: Kas tõesti kustutada see taimer?
fa: آیا واقعا می خواهید این تایمر را حذف کنید؟?
fi: Haluatko varmasti poistaa tämän ajastimen?
fr: Voulez-vous vraiment supprimer cette minuterie?
fy: Wolle jo dizze timer wirklik wiskje?
he: אתה באמת רוצה למחוק את הזמן הזה?
hr: Želite li zaista izbrisati ovaj tajmer?
hu: Tényleg meg akarja törölni ezt az időzítőt?
id: Apakah Anda benar -benar ingin menghapus timer ini?
is: Viltu virkilega eyða þessum tímamælir?
ku: Ma hûn bi rastî hûn dixwazin vê demjimêrê jêbirin?
lt: Ar tikrai norite ištrinti šį laikmatį?
lv: Vai tiešām vēlaties dzēst šo taimeri?
nb: Vil du virkelig slette denne timeren?
nl: Wil je deze timer echt verwijderen?
pl: Czy naprawdę chcesz usunąć ten timer?
pt: Deseja mesmo apagar este temporizador?
pt_br: Você realmente quer excluir este temporizador?
ro: Chiar vrei să ștergi acest cronometru?
ru: Вы действительно хотите удалить этот таймер?
sk: Naozaj chcete odstrániť tento časovač?
sl: Ali res želite izbrisati ta časovnik?
sq: A doni vërtet ta fshini këtë kohëmatës?
sr: Да ли заиста желите да избришете овај тајмер?
sv: Vill du verkligen ta bort den här timern?
th: คุณต้องการที่จะลบตัวจับเวลานี้จริงหรือไม่?
tr: Bu zamanlayıcıyı gerçekten silmek istiyor musunuz?
uk: Ви дійсно хочете видалити цей таймер?
vi: Bạn có thực sự muốn xóa bộ đếm thời gian này?
zh_cn: 您真的想删除此计时器吗？

source: Do you really want to exit?
ar: هل تريد حقا الخروج؟?
bg: Наистина ли искаш да излезеш?
ca: De veres voleu sortir?
cs: Opravdu chceš odejít?
da: Vil du virkelig ud?
de: Willst du wirklich verlassen?
el: Θέλετε πραγματικά να βγείτε;
es: ¿De verdad quieres salir?
et: Kas sa tõesti tahad lahkuda?
fa: آیا واقعا می خواهید خارج شوید؟?
fi: Haluatko todella poistua?
fr: Voulez-vous vraiment sortir ?
fy: Wolle jo wirklik útgean?
he: אתה באמת רוצה לצאת?
hr: Želite li stvarno izaći?
hu: Tényleg ki akar lépni?
id: Apakah Anda benar -benar ingin keluar?
is: Viltu virkilega hætta?
ku: Ma hûn bi rastî dixwazin derkevin?
lt: Ar tikrai norite išeiti?
lv: Vai tiešām vēlaties iziet?
nb: Vil du virkelig slutte?
nl: Wil je echt vertrekken?
pl: Czy naprawdę chcesz wyjść?
pt: Queres mesmo sair?
pt_br: Você realmente quer sair?
ro: Chiar vrei să ieși?
ru: Вы действительно хотите выйти?
sk: Naozaj chcete opustiť?
sl: Ali res želite izstopiti?
sq: A doni vërtet të dilni?
sr: Да ли стварно желите да изађете?
sv: Vill du verkligen gå ut?
th: คุณต้องการจะออกจริงหรือไม่?
tr: Gerçekten çıkmak istiyor musun?
uk: Ви справді хочете вийти?
vi: Bạn có thực sự muốn thoát?
zh_cn: 你真的想退出吗？

source: Do you really want to format the device in the Linux file system? All data on the device will be lost!
ar: هل تريد حقاً تشكيل الجهاز في نظام ملفات لينكس؟ كل البيانات عن الجهاز سوف تضيع!
bg: Наистина ли искате да форматирате устройството в Линукс файловата система? Всички данни на устройството ще бъдат загубени!
ca: Esteu segur que voleu formatar el dispositiu al sistema de fitxers Linux? Totes les dades del dispositiu es perdran!
cs: Opravdu chcete formátovat zařízení v souborovém systému Linux? Všechna data na zařízení budou ztracena!
da: Vil du virkelig formatere enheden i Linux-filsystemet? Alle data på enheden vil gå tabt!
es: ¿De verdad quieres formatear el dispositivo en el sistema de archivos Linux? ¡Todos los datos del dispositivo se perderán!
et: Kas tõesti vormindada seade Linuxi failisüsteemis? Kõik seadme andmed lähevad kaotsi!
fa: آیا واقعا می خواهید دستگاه را در سیستم فایل لینوکس فرمت کنید؟ تمام اطلاعات موجود در دستگاه از دست می رود!
fi: Haluatko varmasti muotoilla laitteen Linux-tiedostojärjestelmässä? Kaikki laitteen tiedot hukataan!
fr: Voulez-vous vraiment formater l'appareil dans le système de fichiers Linux ? Toutes les données sur l'appareil seront perdues !
he: האם אתה באמת רוצה לעצב את המכשיר במערכת קובץ לינוקס? כל הנתונים במכשיר יאבדו!
hr: Želite li stvarno formatirati uređaj u Linux datotečnom sustavu? Svi podaci na uređaju bit će izgubljeni!
hu: Tényleg szeretné formázni az eszközt a Linux fájlrendszerben? Az eszközön lévő összes adat elveszik!
lt: Ar tikrai norite suformatuoti įrenginį 'Linux' failų sistemoje? Visi duomenys apie įrenginį bus prarastas!
lv: Vai tiešām vēlaties formatēt ierīci Linux failu sistēmā? Visi ierīces dati tiks pazaudēti!
nb: Vil du virkelig formatere enheten i Linux-filsystemet? Alle data på enheten vil gå tapt!
nl: Wilt u het apparaat echt opmaken in het Linux -bestandssysteem? Alle gegevens op het apparaat gaan verloren!
pl: Czy naprawdę chcesz sformatować urządzenie w systemie plików Linux? Wszystkie dane na urządzeniu zostaną utracone!
pt: Deseja realmente formatar o dispositivo no sistema de arquivos Linux? Todos os dados do dispositivo serão perdidos!
ru: Вы действительно хотите отформатировать устройство в файловой системе Linux? Все данные на устройстве будут потеряны!
sk: Naozaj chcete formátovať zariadenie v systéme súborov Linux? Všetky údaje na zariadení sa stratia!
sl: Ali res želite oblikovati napravo v datotečnem sistemu Linux? Vsi podatki na napravi bodo izgubljeni!
sr: Да ли заиста желите да форматирате уређај у Линук датотечном систему? Сви подаци на уређају ће се изгубити!
th: คุณต้องการจะฟอร์แมตอุปกรณ์ในระบบลินุกซ์จริงหรือไม่? ข้อมูลทั้งหมดของอุปกรณ์จะสูญหาย!
zh_cn: 您真的想在Linux文件系统中格式化设备吗？ 设备上的所有数据都将丢失！

source: Do you really want to move to trashcan ?
ar: هل تريدين حقاً أن تنتقلي إلى القمامة؟?
bg: Наистина ли искаш да се преместиш в кофа за боклук?
ca: De veres voleu moure a la paperera?
cs: Opravdu se chceš přestěhovat do popelnice?
da: Vil du virkelig flytte til skraldespanden?
de: Willst du wirklich nach Trashcan ziehen?
el: Θέλετε πραγματικά να μετακομίσετε στο Crashcan;
es: ¿De verdad quieres mudarte a basura?
et: Kas sa tõesti tahad prügikasti kolida?
fa: آیا واقعا می خواهید به سطل زباله بروید؟?
fi: Haluatko todella muuttaa roskikseen?
fr: Tu veux vraiment déménager dans la poubelle ?
fy: Wolle jo wirklik nei jiskefet ferpleatse?
he: האם אתה באמת רוצה לעבור לאשפה?
hr: Da li se stvarno želite preseliti u Trashcan?
hu: Tényleg a szemétbe akarsz költözni?
id: Apakah Anda benar -benar ingin pindah ke tempat sampah?
is: Viltu virkilega flytja til rusls?
ku: Ma hûn bi rastî dixwazin biçin Trashcan?
lt: Ar tikrai norite persikelti į 'Trashcan'?
lv: Vai tiešām vēlaties pārvietot uz miskasti?
nb: Ønsker du virkelig å flytte til trashcan?
nl: Wil je echt naar Trashcan verhuizen?
pl: Czy naprawdę chcesz przeprowadzić się do Trashcan?
pt: Queres mesmo mudar-te para a lixeira?
pt_br: Você realmente quer se mudar para o lixo?
ro: Chiar vrei să te muti la gunoi?
ru: Вы действительно хотите переехать в Trashcan?
sk: Naozaj sa chcete presťahovať do Trashcan?
sl: Se res želite preseliti v Trashcan?
sq: A doni vërtet të zhvendoseni në Trashcan?
sr: Да ли се заиста желите преселити у смеће?
sv: Vill du verkligen flytta till TrashCan?
th: คุณต้องการจะย้ายไปยังถังขยะจริงหรือไม่?
tr: Gerçekten Trashcan'a taşınmak istiyor musunuz?
uk: Ви дійсно хочете переїхати до Trashcan?
vi: Bạn có thực sự muốn chuyển đến Trashcan?
zh_cn: 您真的想搬到垃圾桶吗？
