Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: You must set a root password in order to be able to use network services, such as FTP, telnet or ssh.
ar: يجب أن تضع كلمة السر الجذرية لكي تكون قادراً على استخدام خدمات الشبكة مثل FTP أو هاتف أو شش.
bg: Трябва да зададете коренова парола, за да можете да използвате мрежови услуги като FTP, Telnet или Ssh.
ca: Heu d' establir una contrasenya arrel per poder usar serveis de xarxa, com ara FTP, telnet o ssh.
cs: Musíte nastavit root heslo, aby bylo možné používat síťové služby, jako je FTP, telnet nebo ssh.
da: Du skal indstille en root password for at kunne bruge netværkstjenester, såsom FTP, telnet eller ssh.
de: Sie müssen ein Stammkennwort festlegen, um Netzwerkdienste wie FTP, Telnet oder SSH zu verwenden.
el: Πρέπει να ορίσετε έναν κωδικό πρόσβασης ρίζας για να μπορείτε να χρησιμοποιήσετε υπηρεσίες δικτύου, όπως FTP, Telnet ή SSH.
es: Debe establecer una contraseña de raíz para poder utilizar servicios de red, como FTP, telnet o ssh.
et: Võrguteenuste (nt FTP, telnet või ssh) kasutamiseks peate määrama administraatori parooli.
fa: شما باید یک رمز عبور ریشه تنظیم کنید تا بتوانید از خدمات شبکه مانند FTP، telnet یا ssh استفاده کنید.
fi: Sinun täytyy asettaa juurisalasana, jotta voit käyttää verkkopalveluja, kuten FTP, telnet tai ssh.
fr: Vous devez définir un mot de passe racine pour pouvoir utiliser des services réseau, tels que FTP, telnet ou ssh.
fy: Jo moatte in haadwachtwurd ynstelle om netwurktsjinsten te brûken, lykas FTP, Telnet of SSH.
he: עליך להגדיר סיסמה שורש כדי להיות מסוגל להשתמש בשירותי רשת, כגון FTP, טלנט או ssh.
hr: Morate postaviti korijensku lozinku kako biste mogli koristiti mrežne usluge, kao što su FTP, Telnet ili SSH.
hu: Be kell állítania egy gyökérszót, hogy hálózati szolgáltatásokat, például FTP -t, Telnet vagy SSH -t használhasson.
id: Anda harus mengatur kata sandi root agar dapat menggunakan layanan jaringan, seperti FTP, Telnet atau SSH.
is: Þú verður að stilla rótarorð til að geta notað netþjónustu, svo sem FTP, Telnet eða SSH.
ku: Divê hûn şîfreyek root saz bikin da ku bikaribin karûbarên torê bikar bînin, wek FTP, Telnet an SSH.
lt: Turite nustatyti pagrindinį slaptažodį, kad galėtumėte naudoti tinklo paslaugas, tokias kaip FTP, Telnet ar SSH.
lv: Jums jānorāda root parole, lai varētu izmantot tīkla pakalpojumus, piemēram, FTP, telnet vai ssh.
nb: Du må angi et rotpassord for å kunne bruke nettverkstjenester som FTP, telnet eller ssh.
nl: U moet een root -wachtwoord instellen om netwerkservices te kunnen gebruiken, zoals FTP, Telnet of SSH.
pl: Musisz ustawić hasło root, aby móc korzystać z usług sieciowych, takich jak FTP, Telnet lub SSH.
pt: Você deve definir uma senha root para poder usar serviços de rede, como FTP, telnet ou ssh.
pt_br: Você deve definir uma senha root para poder usar serviços de rede, como FTP, Telnet ou SSH.
ro: Trebuie să setați o parolă root pentru a putea utiliza servicii de rețea, cum ar fi FTP, Telnet sau SSH.
ru: Вы должны установить пароль root, чтобы иметь возможность использовать сетевые службы, такие как FTP, Telnet или SSH.
sk: Aby ste mohli používať sieťové služby, ako napríklad FTP, Telnet alebo SSH, musíte nastaviť root heslo.
sl: Če želite uporabljati omrežne storitve, kot so FTP, Telnet ali SSH, morate nastaviti korensko geslo.
sq: Ju duhet të vendosni një fjalëkalim rrënjësor në mënyrë që të jeni në gjendje të përdorni shërbime të rrjetit, të tilla si FTP, Telnet ose SSH.
sr: Морате поставити роот лозинку да бисте могли да користите мрежне услуге, као што су ФТП, Телнет или ССХ.
sv: Du måste ställa in ett root -lösenord för att kunna använda nätverkstjänster, till exempel FTP, Telnet eller SSH.
th: คุณต้องตั้งรหัสผ่านของผู้บริหารระบบก่อน เพื่อให้สามารถใช้งานบริการของเครือข่าย เช่น FTP, เทลเน็ต หรือ ssh ได้.
tr: FTP, Telnet veya SSH gibi ağ hizmetlerini kullanabilmek için bir kök şifre ayarlamanız gerekir.
uk: Ви повинні встановити кореневий пароль, щоб мати можливість користуватися мережевими службами, такими як FTP, Telnet або SSH.
vi: Bạn phải đặt mật khẩu gốc để có thể sử dụng các dịch vụ mạng, chẳng hạn như FTP, Telnet hoặc SSH.
zh_cn: 您必须设置一个root密码，以便能够使用网络服务，例如FTP，Telnet或SSH。

source: You must set at least one Command
ar: يجب أن تضع على الأقل قيادة واحدة
bg: Трябва да поставиш поне едно командване
ca: Com a mínim heu d' establir una ordre
cs: Musíte nastavit alespoň jeden příkaz
da: Du skal indstille mindst én kommando
de: Sie müssen mindestens einen Befehl festlegen
el: Πρέπει να ορίσετε τουλάχιστον μία εντολή
es: Debes establecer al menos un Comando
et: Sa pead määrama vähemalt ühe käsu
fa: شما باید حداقل یک فرمان را تنظیم کنید
fi: Sinun täytyy asettaa vähintään yksi komento
fr: Vous devez définir au moins un commandement
fy: Jo moatte op syn minst ien kommando ynstelle
he: עליך להציב לפחות פקודה אחת
hr: Morate postaviti barem jednu naredbu
hu: Legalább egy parancsot be kell állítanod
id: Anda harus mengatur setidaknya satu perintah
is: Þú verður að setja að minnsta kosti eina skipun
ku: Divê hûn bi kêmî ve yek fermanek bicîh bikin
lt: Turite nustatyti bent vieną komandą
lv: Jums jāuzstāda vismaz viena komanda
nb: Du må angi minst én kommando
nl: U moet ten minste één opdracht instellen
pl: Musisz ustawić co najmniej jedno polecenie
pt: Você deve definir pelo menos um comando
pt_br: Você deve definir pelo menos um comando
ro: Trebuie să setați cel puțin o comandă
ru: Вы должны установить хотя бы одну команду
sk: Musíte nastaviť aspoň jeden príkaz
sl: Morate nastaviti vsaj en ukaz
sq: Ju duhet të vendosni të paktën një komandë
sr: Морате поставити барем једну наредбу
sv: Du måste ställa in minst ett kommando
th: คุณต้องตั้งค่าคําสั่งอย่างน้อยหนึ่งตัว
tr: En az bir komut ayarlamanız gerekir
uk: Ви повинні встановити хоча б одну команду
vi: Bạn phải đặt ít nhất một lệnh
zh_cn: 您必须设置至少一个命令

source: You must set at least one command!
ar: يجب أن تضع على الأقل أمر واحد!
bg: Трябва да поставите поне една команда!
ca: Almenys heu d' establir una ordre!
cs: Musíte nastavit alespoň jeden příkaz!
da: Du skal sætte mindst én kommando!
de: Sie müssen mindestens einen Befehl einstellen!
el: Πρέπει να ορίσετε τουλάχιστον μία εντολή!
es: ¡Debes poner al menos un comando!
et: Sa pead määrama vähemalt ühe käsu!
fa: شما باید حداقل یک دستور را تنظیم کنید!
fi: Sinun täytyy asettaa ainakin yksi komento!
fr: Vous devez définir au moins une commande !
fy: Jo moatte teminsten ien kommando ynstelle!
he: צריך לפחות פקודה אחת!
hr: Morate postaviti barem jednu naredbu!
hu: Legalább egy parancsot kell beállítania!
id: Anda harus mengatur setidaknya satu perintah!
is: Þú verður að setja að minnsta kosti eina skipun!
ku: Pêdivî ye ku hûn bi kêmî ve yek fermanek bicîh bikin!
lt: Turite nustatyti bent vieną komandą!
lv: Tev jāuzstāda vismaz viena komanda!
nb: Du må ha minst én kommando!
nl: Je moet minstens één opdracht instellen!
pl: Musisz ustawić co najmniej jedno polecenie!
pt: Você deve definir pelo menos um comando!
pt_br: Você deve definir pelo menos um comando!
ro: Trebuie să setați cel puțin o comandă!
ru: Вы должны установить хотя бы одну команду!
sk: Musíte nastaviť aspoň jeden príkaz!
sl: Nastaviti morate vsaj en ukaz!
sq: Ju duhet të vendosni të paktën një komandë!
sr: Морате поставити барем једну наредбу!
sv: Du måste ställa in minst ett kommando!
th: คุณต้องกําหนดอย่างน้อยหนึ่งคําสั่ง!
tr: En az bir komut ayarlamanız gerekir!
uk: Ви повинні встановити хоча б одну команду!
vi: Bạn phải đặt ít nhất một lệnh!
zh_cn: 您必须设置至少一个命令！

source: You need a PC connected to your %s %s. Visit the website https://droidsat.org/ for further instructions. The %s %s will now be halted. After you have performed the update instructions from the website, the new firmware will ask you to restore the settings.
bg: Трябва ви компютър, свързан с %s %s. Посетете уебсайта https://droidsat.org/ за допълнителни инструкции. %s %s сега ще бъдат спрени. След като изпълните инструкциите за актуализация от сайта, новият фърмуер ще Ви помоли да възстановите настройките.
ca: Necessiteu un PC connectat al %s %s. Visiteu el lloc web https://doidesat.org / per a instruccions posteriors. El %s %s s'aturarà ara. Després que hàgiu fet les instruccions d'actualitzacions des del lloc web, el nou microprogramari us preguntarà per restaurar els arranjaments.
fi: Tarvitset tietokoneen, joka on yhteydessä %s %s:ään. Lisätietoja saa verkkosivustolta https://droidsat.org/. %s %s pysäytetään. Kun olet suorittanut päivitysohjeet sivustolta, uusi firmware pyytää sinua palauttamaan asetukset.
fr: Vous avez besoin d'un PC connecté à votre %s %s. Consultez le site Web https://droidsat.org/ pour plus d'informations. Le %s %s sera maintenant arrêté. Après avoir exécuté les instructions de mise à jour du site, le nouveau firmware vous demandera de restaurer les paramètres.
hr: Potrebno vam je računalo povezano s %s %s. Posjetite web stranicu https://doidsat.org/ za daljnje upute. %S %s će se sada zaustaviti. Nakon što izvršite upute za ažuriranje s web stranice, novi firmver će vas zatražiti da vratite postavke.
hu: Szüksége van egy PC -re, amely csatlakozik a %s %s -hez.További utasításokért látogasson el a https://droidsat.org/ weboldalra. A %s %s most leáll.Miután elvégezte a weboldal frissítési utasításait, az új firmware felkéri a beállítások visszaállítását.
nb: Du trenger en PC koblet til %s %s. Besøk nettsiden https://droidat.org/ for ytterligere instruksjoner. %s %s vil nå bli stoppet. Etter at du har utført oppdateringsanvisningene fra nettstedet, vil den nye firmware be deg om å gjenopprette innstillingene.
nl: U hebt een pc nodig die is aangesloten op uw %S %s. Bezoek de website https://droidsat.org/ voor verdere instructies. De %S %s zal nu worden gestopt. Nadat u de update -instructies van de website hebt uitgevoerd, zal de nieuwe firmware u vragen om de instellingen te herstellen.
pl: Potrzebujesz komputera podłączonego do %s %s. Odwiedź stronę internetową https://droidsat.org/, aby uzyskać dalsze instrukcje. %S %s zostanie teraz zatrzymany. Po przeprowadzeniu instrukcji aktualizacji ze strony internetowej nowe oprogramowanie układowe poprosi Cię o przywrócenie ustawień.
pt: Você precisa de um PC conectado ao seu %s %s. Visite o site https://droidsat.org/ para mais instruções. Os %s %s serão parados agora. Depois de ter realizado as instruções de atualização do site, o novo firmware lhe pedirá para restaurar as configurações.
ru: Вам нужен компьютер, подключенный к %s %s. Посетите веб -сайт https://droidsat.org/ для получения дополнительных инструкций. %S %S теперь будет остановлен. После того, как вы выполнили инструкции по обновлению с сайта, новая прошивка попросит вас восстановить настройки.
sk: Potrebujete počítač pripojený k vašim %S %. Ďalšie pokyny nájdete na webovej stránke https://droidsat.org/. %S %sa teraz zastaví. Po vykonaní pokynov na aktualizáciu z webovej stránky vás nový firmvér požiada o obnovenie nastavení.
sr: Потребан вам је рачунар повезан са% с% с. Посетите веб локацију хттпс: //дроидсат.орг/ за даљња упутства. % С% с сада ће се зауставити. Након што сте извршили упутства за ажурирање са веб локације, нови фирмвер ће тражити да вратите подешавања.
th: คุณต้องมี PC ที่เชื่อมต่ออยู่กับ %s %s ของคุณ เยี่ยมชมเว็บไซต์ https/sugustsat.org / เพื่อดูคําแนะนําเพิ่มเติม %s %s จะหยุดการทํางานเดี๋ยวนี้ หลังจากที่คุณได้ทําการปรับปรุงคําแนะนําจากเว็บไซต์แล้ว ยูนิเวอร์จะขอให้คุณเรียกคืนการตั้งค่า.
zh_cn: 您需要一台连接到您的 %s %s. 访问网站 https://droidsat.org/ 如需进一步说明. 这 %s %s 现在将停止。按照网站上的更新说明操作后，新固件将要求您恢复设置.

source: You need to initialize your storage device first
ar: يجب أن تبدّل جهاز تخزينك أولاً
bg: Първо трябва да инициализирате устройството за съхранение
ca: Primer heu d' inicialitzar el dispositiu d' emmagatzematge
cs: Nejprve musíte inicializovat své paměťové zařízení
da: Du skal initialisere din lagerenhed først
de: Sie müssen zuerst Ihr Speichergerät initialisieren
el: Πρέπει πρώτα να αρχικοποιήσετε τη συσκευή αποθήκευσης
es: Necesitas inicializar tu dispositivo de almacenamiento primero
et: Kõigepealt peate oma salvestusseadme initsialiseerima
fa: ابتدا باید دستگاه ذخیره سازی خود را شروع کنید
fi: Sinun täytyy alustaa tallennuslaite ensin
fr: Vous devez initialiser votre périphérique de stockage d'abord
fy: Jo moatte earst jo opslachapparaat inisjalisearje
he: ראשית, אתה צריך להתקין את מכשיר האחסון שלך
hr: Prvo morate inicijalizirati svoj uređaj za pohranu
hu: Először el kell inicializálnia a tárolóeszközt
id: Anda perlu menginisialisasi perangkat penyimpanan Anda terlebih dahulu
is: Þú þarft fyrst að frumstilla geymslutækið þitt
ku: Hûn hewce ne ku yekem amûrê xwe hilînin
lt: Pirmiausia turite inicijuoti savo saugojimo įrenginį
lv: Jums vispirms nepieciešams inicializēt uzglabāšanas ierīci
nb: Du må starte lagringsenheten først
nl: U moet eerst uw opslagapparaat initialiseren
pl: Musisz najpierw zainicjować urządzenie pamięci masowej
pt: Você precisa inicializar seu dispositivo de armazenamento primeiro
pt_br: Você precisa inicializar seu dispositivo de armazenamento primeiro
ro: Trebuie să inițializați mai întâi dispozitivul de stocare
ru: Вам нужно сначала инициализировать свое устройство хранения
sk: Najprv musíte inicializovať svoje úložné zariadenie
sl: Najprej morate inicializirati napravo za shranjevanje
sq: Ju duhet të filloni së pari pajisjen tuaj të ruajtjes
sr: Прво морате да иницијализирате свој уређај за складиштење
sv: Du måste först initiera din lagringsenhet
th: คุณต้องเริ่มอุปกรณ์จัดเก็บก่อน
tr: Önce depolama cihazınızı başlatmanız gerekir
uk: Спочатку потрібно ініціалізувати свій пристрій зберігання
vi: Bạn cần khởi tạo thiết bị lưu trữ của mình trước tiên
zh_cn: 您需要先初始化存储设备

source: You seem to be in time shift!
ar: يبدو أنك في مناوبة زمنية!
bg: Изглежда си във времева смяна!
ca: Sembla que estàs en torn de temps!
cs: Zdá se, že jste v časové směně!
da: Du ser ud til at være på vagt!
de: Sie scheinen in der Zeitschicht zu sein!
el: Φαίνεται να είσαι σε μετατόπιση χρόνου!
es: ¡Pareces estar en turno de tiempo!
et: Sa paistad olevat ajavahetuses!
fa: به نظر می رسد در زمان تغییر می کنید!
fi: Olet aikavuorossa!
fr: Vous semblez être dans le temps !
fy: Jo lykje yn 'e tiid te wêzen!
he: אתה נראה בזמן שינוי!
hr: Čini se da ste u vremenskoj smjeni!
hu: Úgy tűnik, hogy időben műszakban vagy!
id: Anda sepertinya dalam waktu bergiliran!
is: Þú virðist vera í tímaskiptum!
ku: Hûn xuya dikin ku di dema veguhastinê de ye!
lt: Atrodo, kad esate laiko pamaina!
lv: Jums, šķiet, ir laika nobīde!
nb: Du ser ut til å være i tidsskiftet!
nl: Je lijkt in tijdsverschuiving te zijn!
pl: Wydaje się, że jesteś na zmianę czasu!
pt: Pareces estar no turno do tempo!
pt_br: Você parece estar no turno do tempo!
ro: Se pare că ești în timp!
ru: Вы, кажется, в смене времени!
sk: Zdá sa, že ste v časovej zmene!
sl: Zdi se, da ste v času!
sq: Ju duket se jeni në ndërrimin e kohës!
sr: Изгледа да сте с временом Схифт!
sv: Du verkar vara i tidsskift!
th: คุณดูเหมือนจะอยู่ในการเปลี่ยนแปลงเวลา!
tr: Zamanda vardiyada görünüyorsun!
uk: Ви, здається, перебуваєте в часі!
vi: Bạn dường như đang thay đổi thời gian!
zh_cn: 您似乎正在及时转移！

source: You seem to be in time shift, Do you want to leave time shift ?
ar: يبدو أنك في مناوبة الزمن هل تريد ترك مناوبة الوقت؟?
bg: Изглежда си на смяна във времето. Искаш ли да напуснеш смяната на времето?
ca: Sembla que estàs en torn de temps. Voleu deixar el torn de temps?
cs: Zdá se, že jste v časové směně. Chceš odejít z časové směny?
da: Du synes at være i tidsskift, Vil du forlade tidsvagten?
de: Sie scheinen in der Zeitverschiebung zu sein, möchten Sie die Zeitverschiebung verlassen?
el: Φαίνεται να βρίσκεστε σε μετατόπιση χρόνου, θέλετε να αφήσετε το χρόνο μετατόπισης;
es: Pareces estar en el turno del tiempo, ¿Quieres dejar el turno de tiempo?
et: Sa paistad olevat ajavahetuses. Kas sa tahad ajavahetusest lahkuda?
fa: به نظر می رسد در زمان تغییر می کنید. آیا می خواهید زمان را تغییر دهید؟?
fi: Näytät olevan aikavuorossa. Haluatko jättää aikavuoron?
fr: Vous semblez être dans le temps, Voulez-vous quitter le quart de travail ?
fy: Jo lykje yn 'e tiid te wêzen, wolle jo tiid ferskowe?
he: אתה נראה במשמרת זמן, רוצים לעזוב את משמרת הזמן?
hr: Čini se da ste u vremenskoj smjeni, želite li ostaviti vremensku smjenu?
hu: Úgy tűnik, hogy időben műszakban van, el akarja hagyni az időbeli műszakot?
id: Anda sepertinya sedang dalam shift waktu, apakah Anda ingin meninggalkan shift waktu?
is: Þú virðist vera í tímaskiptum, viltu láta tímaskipti fara?
ku: Hûn xuya dikin ku di dema veguherînê de ne, ma hûn dixwazin wextê xwe bihêlin?
lt: Atrodo, kad esate laiko pamainoje, ar norite palikti laiko pamainą?
lv: Šķiet, ka jums ir laika nobīde, Vai vēlaties atstāt laika maiņu?
nb: Du ser ut til å være i tidsskiftet, Ønsker du å forlate tidsskiftet?
nl: U lijkt in tijdsverschuiving te zijn, wil je tijdverschuiving verlaten?
pl: Wygląda na to, że jesteś na zmianę czasową, czy chcesz pozostawić zmianę czasu?
pt: Parece estar no turno do tempo. Queres deixar o turno do tempo?
pt_br: Você parece estar no turno do tempo, você quer sair do tempo de tempo?
ro: Se pare că ești în timp, vrei să pleci de timp?
ru: Вы, кажется, во временном смене, хотите ли вы оставить смену времени?
sk: Zdá sa, že ste v časovej zmene, chcete zanechať časovú zmenu?
sl: Zdi se, da ste v času, ali želite pustiti časovni premik?
sq: Ju duket se jeni në ndërrimin e kohës, doni të lini ndërrimin e kohës?
sr: Изгледа да сте у времену времена, да ли желите да оставите време за време?
sv: Du verkar vara i tidsskift, vill du lämna tidsskift?
th: ดูเหมือนคุณจะถูกเปลี่ยนเวลา คุณต้องการจะออกจากการเปลี่ยนแปลงเวลาหรือไม่?
tr: Zaman vardiyasında görünüyorsun, zaman vardiyası bırakmak ister misin?
uk: Ви, здається, перебуваєте в часі, ви хочете залишити часову зміну?
vi: Bạn dường như đang thay đổi thời gian, bạn có muốn rời bỏ thời gian không?
zh_cn: 您似乎正在及时转移，您想离开时间转移吗？

source: You seem to be in time shift, the service will briefly stop as time shift stops.
ar: يبدو أنك في مناوبة زمنية، الخدمة ستتوقف لفترة وجيزة مع توقف النوبات الزمنية.
bg: Изглежда, че сте в смяна на времето, услугата ще спре за кратко, когато смяната на времето спре.
ca: Sembla que esteu canviant el temps, el servei s' aturarà breument mentre el torn de temps s' aturi.
cs: Zdá se, že jste v časové směně, služba se krátce zastaví, jak se časová směna zastaví.
da: Du synes at være i tid skift, tjenesten vil kort stoppe som tid skift stopper.
de: Sie scheinen in der Zeitschicht zu sein, der Service wird kurz aufhören, wenn die Zeitschicht stoppt.
el: Φαίνεται να βρίσκεστε σε μετατόπιση χρόνου, η υπηρεσία θα σταματήσει σύντομα καθώς σταματάει η μετατόπιση του χρόνου.
es: Parece que estás en el turno de tiempo, el servicio se detendrá brevemente mientras el cambio de tiempo se detiene.
et: Tundub, et olete ajavahetuses, teenus peatub lühidalt, kui ajavahetus peatub.
fa: به نظر می رسد در زمان تغییر می کنید، این سرویس به طور خلاصه به عنوان توقف زمان متوقف می شود.
fi: Olet aikavuorossa. Palvelu loppuu hetkessä.
fr: Vous semblez être en quart de temps, le service s'arrêtera brièvement lorsque le quart de temps s'arrêtera.
fy: Jo lykje yn 'e tiid te wêzen, de tsjinst sil koart stopje as de tiidferbliuwt.
he: נראה שאתה נמצא במשמרת זמן, השירות יפסיק לזמן קצר כששינוי הזמן מפסיק.
hr: Čini se da ste u vremenskoj smjeni, usluga će se nakratko zaustaviti kako se vrijeme zaustavlja.
hu: Úgy tűnik, hogy időben eltolódott, a szolgáltatás röviden leáll, amikor az időváltás leáll.
id: Anda tampaknya dalam shift waktu, layanan akan berhenti sebentar saat shift waktu berhenti.
is: Þú virðist vera í tímaskiptum, þjónustan mun í stuttu máli stöðva þegar tímaskipti stöðvast.
ku: Wusa dixuye ku hûn di dema guheztinê de ne, karûbar dê bi kurtahî raweste wekî ku guheztina demê rawestîne.
lt: Atrodo, kad esate laiko pamainoje, paslauga trumpam sustos, kai laiko pamaina sustos.
lv: Jūs, šķiet, ir laika nobīde, pakalpojums īsu brīdi apstāsies, kad laika nobīdes apstājas.
nb: Du ser ut til å være i tidsskiftet, vil tjenesten kort stoppe som tidsskiftet stopper.
nl: U lijkt in tijdsverschuiving te zijn, de service zal kort stoppen als de tijdsverschuiving stopt.
pl: Wydaje się, że jesteś na zmianę czasową, usługa na krótko zatrzyma się w miarę ustanie zmiany czasu.
pt: Você parece estar no turno do tempo, o serviço vai parar brevemente quando o turno do tempo parar.
pt_br: Você parece estar no turno do tempo, o serviço parará brevemente quando o turno do tempo para.
ro: Se pare că ești în schimb de timp, serviciul se va opri pe scurt pe măsură ce schimbarea timpului se oprește.
ru: Вы, кажется, вовремя смены, служба кратко остановится, так как смена времени остановится.
sk: Zdá sa, že ste v časovej zmene, služba sa krátko zastaví, keď sa zastavuje časová zmena.
sl: Zdi se, da ste v časovni premiki, storitev se bo na kratko ustavila, ko se časovni premik ustavi.
sq: Ju duket se jeni në ndërrimin e kohës, shërbimi do të ndalet shkurtimisht ndërsa ndërrimi i kohës ndalet.
sr: Изгледа да сте у времену смјене, услуга ће се накратко зауставити док се временски помаци зауставља.
sv: Du verkar vara i tidsskift, tjänsten kommer kort att sluta när tidsskiftet stannar.
th: คุณดูเหมือนจะอยู่ในช่วงเปลี่ยนเวลา บริการจะหยุดช่วงสั้นๆ เมื่อเวลาหยุดเดิน.
tr: Zaman vardiyasında görünüyorsunuz, zaman vardiyası durdukça hizmet kısaca duracak.
uk: Здається, ви перебуваєте в часі, послуга коротко зупиниться, коли зупиняється перехід часу.
vi: Bạn dường như đang thay đổi thời gian, dịch vụ sẽ dừng lại một thời gian ngắn khi thời gian dừng lại.
zh_cn: 您似乎正在及时转移，随着时间换档停止，该服务将短暂停止。

source: You should flash a new image!
ar: يجب أن تظهر صورة جديدة!
bg: Трябва да ми покажеш нов образ!
ca: Hauries de fer una nova imatge!
cs: Měl bys mít nový obraz!
da: Du burde vise et nyt billede!
de: Sie sollten ein neues Bild blinken!
el: Θα πρέπει να αναβοσβήνετε μια νέα εικόνα!
es: ¡Deberías abrir una nueva imagen!
et: Sa peaksid uut pilti vilgutama!
fa: شما باید یک تصویر جدید را روشن کنید!
fi: Sinun pitäisi näyttää uusi kuva!
fr: Vous devriez flasher une nouvelle image!
fy: Jo moatte in nije ôfbylding flashje!
he: צריך להעיף תמונה חדשה!
hr: Trebali biste bljesnuti novu sliku!
hu: Új képet kell villognia!
id: Anda harus mem -flash gambar baru!
is: Þú ættir að blikka nýja mynd!
ku: Divê hûn wêneyek nû bişon!
lt: Turėtumėte mirksėti naują vaizdą!
lv: Jums vajadzētu mirgo jaunu attēlu!
nb: Du bør blinke et nytt bilde!
nl: Je moet een nieuwe afbeelding flashen!
pl: Powinieneś błysnąć nowym obrazem!
pt: Devias mostrar uma nova imagem!
pt_br: Você deve exibir uma nova imagem!
ro: Ar trebui să clipești o nouă imagine!
ru: Вы должны прошить новое изображение!
sk: Mali by ste blikať nový obrázok!
sl: Morali bi utripati novo sliko!
sq: Ju duhet të ndezni një imazh të ri!
sr: Требали бисте бљеснути нову слику!
sv: Du bör blinka en ny bild!
th: คุณควรจะแฟลชภาพใหม่!
tr: Yeni bir görüntüyü yanıp sönmelisin!
uk: Ви повинні прошивати нове зображення!
vi: Bạn nên flash một hình ảnh mới!
zh_cn: 您应该闪烁新图像！

source: YouTube
sr: Иоутубе
