Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Cancel the Reset Feeds command currently being processed
ar: إلغاء أمر التغذية الجاهزة حالياً
bg: Отказ на командата Reset Feeds, която в момента се обработва
ca: Cancel· la l' ordre Reinicia les fonts que s' està processant
cs: Zrušit příkaz Reset Feeds, který se právě zpracovává
da: Annullér kommandoen Reset Feeds som for øjeblikket behandles
de: Stornieren Sie den derzeit verarbeiteten Befehl Reset Feeds
el: Ακύρωση της εντολής Reset Feeds που επεξεργάζεται αυτήν τη στιγμή
es: Cancelar el comando Reset Feeds actualmente en proceso
et: Tühista parajasti töödeldav lähtestuskanalite käsk
fa: لغو دستور Reset Feeds در حال حاضر پردازش
fi: Peru reset-syötteet, joita parhaillaan käsitellään
fr: Annuler la commande Reset Feeds en cours de traitement
fy: Ofbrekke it kommando Reset Feeds annulearje dy't op it stuit ferwurke wurdt
he: לבטל את הפקודה הזנת איפוס עכשיו מעובד
hr: Otkažite naredbu resetiranja feedova koja se trenutno obrađuje
hu: Törölje a jelenleg feldolgozott visszaállítási feeds parancsot
id: Batalkan perintah reset feeds saat ini sedang diproses
is: Hætta við endurstillingarfóður skipunina sem nú er verið að vinna
ku: Fermana Reset Feeds ku niha tête pêvajoyê betal kirin betal bikin
lt: Atšaukti šiuo metu apdorojamą iš naujo nustatymo kanalų komandą
lv: Atcelt pašlaik apstrādājamo atiestatīto ziņu avotu komandu
nb: Avbryt kommandoen Tilbakestille feeds som for tiden behandles
nl: Annuleer de opdracht reset feeds die momenteel wordt verwerkt
pl: Anuluj obecnie przetwarzane polecenie resetowania kanałów
pt: Cancelar o comando Redefinir fontes de notícias atualmente em processo
pt_br: Cancelar o comando de reset feeds atualmente sendo processado
ro: Anulați comanda de resetare a fluxurilor care este procesată în prezent
ru: Отмените команду сброса Feeds, которая в настоящее время обрабатывается
sk: Zrušte príkaz Reset Feeds, ktorý sa momentálne spracúva
sl: Prekliči ukaz za ponastavitev, ki se trenutno obdeluje
sq: Anuloni komandën e rivendosjes së burimeve që po përpunohet aktualisht
sr: Откажите наредбу Ресет Феедс Тренутно се обрађује
sv: Avbryt kommandot RESET FEEDS för närvarande
th: ยกเลิกคําสั่งการตั้งค่าแหล่งป้อนที่กําลังประมวลผลอยู่
tr: Şu anda işlenen sıfırlama beslemeleri komutunu iptal edin
uk: Скасувати команду Reset Feeds, що зараз обробляється
vi: Hủy lệnh RESET Feeds hiện đang được xử lý
zh_cn: 取消当前正在处理的重置feeds命令

source: Cancel the bouquet selection
ar: إلغاء اختيار الباقة
bg: Отказ на избора на букет
ca: Cancel· la la selecció del bouquet
cs: Zrušit výběr kytice
da: Annullér buketten valg
de: Stornieren Sie die Auswahl der Bouquet
el: Ακύρωση της επιλογής μπουκέτου
es: Cancelar la selección de ramos
et: Loobu kimbu valimisest
fa: لغو انتخاب دسته بندی
fi: Peru kukkakimpun valinta
fr: Annuler la sélection du bouquet
fy: Annulearje de boeketseleksje
he: לבטל את בחירת הזר
hr: Otkažite izbor buketa
hu: Törölje a csokor kiválasztását
id: Batalkan pilihan karangan bunga
is: Hætta við vöndvalið
ku: Hilbijarka kulikê betal bikin
lt: Atšaukti puokštės pasirinkimą
lv: Atcelt pušķu izvēli
nb: Avbryt bukettvalget
nl: Annuleer de selectie van de boeket
pl: Anuluj wybór bukietu
pt: Cancelar a seleção do buquê
pt_br: Cancelar a seleção de buquê
ro: Anulați selecția buchetului
ru: Отменить выбор букета
sk: Zrušte výber kytice
sl: Prekliči izbiro šopka
sq: Anuloni zgjedhjen e buqetë
sr: Откажи избор букета
sv: Avbryt bukettvalet
th: ยกเลิกการเลือกช่อดอกไม้
tr: Buket seçimini iptal edin
uk: Скасувати вибір букетів
vi: Hủy lựa chọn bó hoa
zh_cn: 取消花束选择

source: Cancel the flash process
ar: ألغي عملية الوميض
bg: Прекъсване на процеса на светкавица
ca: Cancel· la el procés de flaix
cs: Zrušit flash proces
da: Annullér flash-processen
de: Stornieren Sie den Flash -Prozess
el: Ακύρωση της διαδικασίας Flash
es: Cancelar el proceso flash
et: Loobu välguprotsessist
fa: لغو فرآیند فلش
fi: Peru salamaprosessi
fr: Annuler le processus flash
fy: Annulearje it flashproses
he: ביטול תהליך הפלאש
hr: Otkaži postupak bljeskalice
hu: Törölje a flash folyamatot
id: Batalkan Proses Flash
is: Hætta við flassaferlið
ku: Pêvajoya flash betal bikin
lt: Atšaukti 'flash' procesą
lv: Atcelt zibspuldzes procesu
nb: Avbryt flash prosessen
nl: Annuleer het flash -proces
pl: Anuluj proces Flash
pt: Cancelar o processo flash
pt_br: Cancelar o processo de flash
ro: Anulați procesul Flash
ru: Отменить процесс вспышки
sk: Zrušte proces bleskov
sl: Prekliči postopek bliskavice
sq: Anuloni procesin e flashit
sr: Откажи процес блица
sv: Avbryt blixtprocessen
th: ยกเลิกโพรเซสแฟลช
tr: Flash işlemini iptal edin
uk: Скасувати процес спалаху
vi: Hủy quy trình flash
zh_cn: 取消闪存过程

source: Cancel the flash process and exit all menus
ar: ألغي عملية الوميض وخروج كل الرجال
bg: Отказ на процеса на флаш и изход от всички менюта
ca: Cancel· la el procés flash i surt de tots els menús
cs: Zrušit flash proces a opustit všechny nabídky
da: Annuller flash-processen og afslutte alle menuer
de: Stornieren Sie den Flash -Prozess und beenden Sie alle Menüs
el: Ακύρωση της διαδικασίας flash και έξοδος από όλα τα μενού
es: Cancelar el proceso flash y salir de todos los menús
et: Loobu välguprotsessist ja välju kõikidest menüüdest
fa: فرآیند فلش را لغو کنید و از تمام منوها خارج شوید
fi: Peruuta salamaprosessi ja poistu kaikista valikoista
fr: Annuler le processus flash et quitter tous les menus
fy: Annulearje it flitsproses en gean út alle menu's út
he: לבטל את תהליך הפלאש ולצאת מכל התפריטים
hr: Otkaži postupak bljeskalice i izađite na sve izbornike
hu: Törölje a flash folyamatot, és lépjen ki az összes menüből
id: Batalkan proses flash dan keluar semua menu
is: Hætta við flassaferlið og hætta öllum valmyndum
ku: Pêvajoya flash betal bikin û ji hemî menus derkevin
lt: Atšaukite 'Flash' procesą ir išeikite iš visų meniu
lv: Atcelt zibspuldzes procesu un iziet no visām izvēlnēm
nb: Avbryt flashprosessen og avslutte alle menyer
nl: Annuleer het flash -proces en verlaat alle menu's
pl: Anuluj proces Flash i wyjdź z wszystkich menu
pt: Cancelar o processo flash e sair de todos os menus
pt_br: Cancelar o processo flash e sair de todos os menus
ro: Anulați procesul Flash și ieșiți toate meniurile
ru: Отмените процесс вспышки и выйдите из всех меню
sk: Zrušte proces blesku a opustite všetky ponuky
sl: Prekličite postopek bliskavice in zapustite vse menije
sq: Anuloni procesin e flashit dhe dilni nga të gjitha menutë
sr: Откажите процес блица и изађите из свих менија
sv: Avbryt blixtprocessen och avsluta alla menyer
th: ยกเลิกกระบวนการแฟลชและออกจากเมนูทั้งหมด
tr: Flash işlemini iptal edin ve tüm menülerden çıkın
uk: Скасувати процес спалаху та вийдіть з усіх меню
vi: Hủy quy trình flash và thoát tất cả các menu
zh_cn: 取消闪存过程并退出所有菜单

source: Cancel the image selection and exit
ar: إلغاء اختيار الصور والخروج
bg: Отмяна на избора на изображение и изход
ca: Cancel· la la selecció de la imatge i surt
cs: Zrušit výběr a výstup obrázku
da: Annullér valg og afslutning af billede
de: Die Bildauswahl und beenden Sie die Bildauswahl und beenden Sie
el: Ακύρωση της επιλογής εικόνας και της εξόδου
es: Cancelar la selección y salida de la imagen
et: Loobu pildi valimisest ja väljumisest
fa: حذف انتخاب تصویر و خروج
fi: Peru kuvan valinta ja poistu
fr: Annuler la sélection et la sortie de l'image
fy: Annulearje de seleksje fan ôfbylding en útgong
he: ביטול בחירת התמונה והיציאה
hr: Otkažite odabir slike i izlaz
hu: Törölje a képválasztást és a kilépést
id: Batalkan pemilihan gambar dan keluar
is: Hætta við myndaval og hætta
ku: Hilbijartina wêneyê û derketinê betal bikin
lt: Atšaukti vaizdo pasirinkimą ir išėjimą
lv: Atcelt attēla iezīmēšanu un iziet
nb: Avbryt bildeutvalget og avslutt
nl: Annuleer de afbeeldingsselectie en exit
pl: Anuluj wybór obrazu i wyjdź
pt: Cancelar a selecção da imagem e sair
pt_br: Cancelar a seleção e saída de imagens
ro: Anulați selecția și ieșirea imaginii
ru: Отменить выбор изображения и выход
sk: Zrušiť výber a výstup obrázka
sl: Prekliči izbiro slike in izstopite
sq: Anuloni zgjedhjen dhe daljen e figurës
sr: Откажи избор слике и излаз
sv: Avbryt bildvalet och utgången
th: ยกเลิกการเลือกภาพแล้วออก
tr: Görüntü seçimini iptal edin ve çıkış
uk: Скасувати вибір та вихід зображення
vi: Hủy lựa chọn hình ảnh và thoát
zh_cn: 取消图像选择和退出

source: Cancel the image selection and exit all menus
ar: ألغي عملية اختيار الصور وخروج جميع الرجال
bg: Отмяна на избора на изображения и излизане от всички менюта
ca: Cancel· la la selecció de la imatge i surt de tots els menús
cs: Zrušit výběr obrázku a opustit všechny nabídky
da: Annullér valg af billede og afslut alle menuer
de: Stornieren Sie die Bildauswahl und beenden Sie alle Menüs
el: Ακύρωση της επιλογής εικόνας και εξόδου από όλα τα μενού
es: Cancelar la selección de imágenes y salir de todos los menús
et: Loobu pildivalikust ja välju kõikidest menüüdest
fa: انتخاب تصویر را لغو کنید و از تمام منوها خارج شوید
fi: Peruuta kuvan valinta ja poista kaikki valikot
fr: Annuler la sélection d'image et quitter tous les menus
fy: Annulearje de ôfbylding fan ôfbylding en gean út alle menu's
he: לבטל את בחירת התמונה ולצאת מכל התפריטים
hr: Otkažite odabir slike i izađite na sve izbornike
hu: Törölje a képválasztást, és lépjen ki az összes menüből
id: Batalkan pemilihan gambar dan keluar dari semua menu
is: Hætta við myndaval og hætta öllum valmyndum
ku: Hilbijartina wêneyê betal bikin û ji hemî menus derkevin
lt: Atšaukite vaizdo pasirinkimą ir išeikite iš visų meniu
lv: Atcelt attēla izvēli un iziet no visām izvēlnēm
nb: Avbryt bildeutvalget og avslutt alle menyer
nl: Annuleer de beeldselectie en verlaat alle menu's
pl: Anuluj wybór obrazu i wyjdź z wszystkich menu
pt: Cancelar a selecção da imagem e sair de todos os menus
pt_br: Cancelar a seleção de imagens e sair de todos os menus
ro: Anulați selecția imaginii și ieșiți din toate meniurile
ru: Отмените выбор изображения и выйдите из всех меню
sk: Zrušte výber obrázka a opustite všetky ponuky
sl: Prekličite izbiro slike in zapustite vse menije
sq: Anuloni zgjedhjen e figurës dhe dilni nga të gjitha menutë
sr: Откажите избор слике и изађите из свих менија
sv: Avbryt bildvalet och avsluta alla menyer
th: ยกเลิกการเลือกภาพและออกจากเมนูทั้งหมด
tr: Görüntü seçimini iptal edin ve tüm menülerden çıkın
uk: Скасувати вибір зображення та вийдіть з усіх меню
vi: Hủy lựa chọn hình ảnh và thoát tất cả các menu
zh_cn: 取消图像选择并退出所有菜单

source: Cancel the scan and exit all menus
ar: ألغى المسح و أخرجى من كل الوحل
bg: Отказ на сканирането и излизане на всички менюта
ca: Cancel· la l' exploració i surt de tots els menús
cs: Zrušit skenování a opustit všechny nabídky
da: Annuller scanningen og afslut alle menuer
de: Stornieren Sie den Scan und beenden Sie alle Menüs
el: Ακύρωση της σάρωσης και έξοδος από όλα τα μενού
es: Cancelar el escaneo y salir de todos los menús
et: Loobu skaneerimisest ja välju kõikidest menüüdest
fa: اسکن را کنسل کنید و از تمام منوها خارج شوید
fi: Peru skannaus ja poistu kaikista valikoista
fr: Annuler l'analyse et quitter tous les menus
fy: Annulearje de scan en gean alle menu's út
he: ביטול הסריקה והיציאה מכל התפריטים
hr: Otkažite skeniranje i izađite na sve jelovnike
hu: Törölje a szkennelést és lépjen ki az összes menüből
id: Batalkan pemindaian dan keluar semua menu
is: Hætta við skönnunina og hætta öllum valmyndum
ku: Theapkirin betal bikin û ji hemî menus derkevin
lt: Atšaukite nuskaitymą ir išeikite iš visų meniu
lv: Atcelt skenēšanu un iziet no visām izvēlnēm
nb: Avbryt skanne og avslutte alle menyer
nl: Annuleer de scan en verlaat alle menu's
pl: Anuluj skan i wyjdź z wszystkich menu
pt: Cancelar a verificação e sair de todos os menus
pt_br: Cancelar a varredura e saia de todos os menus
ro: Anulați scanarea și ieșiți toate meniurile
ru: Отменить сканирование и выйти из всех меню
sk: Zrušte skenovanie a opustite všetky ponuky
sl: Prekličite skeniranje in zapustite vse menije
sq: Anuloni skanimin dhe dilni nga të gjitha menutë
sr: Откажите скенирање и изађите из свих менија
sv: Avbryt skanningen och avsluta alla menyer
th: ยกเลิกการค้นหาแล้วออกจากเมนูทั้งหมด
tr: Taramayı iptal edin ve tüm menülerden çıkın
uk: Скасувати сканування та вийти з усіх меню
vi: Hủy quét và thoát tất cả các menu
zh_cn: 取消扫描并退出所有菜单

source: Cancel the scan and exit the scanner
ar: ألغي المسح و أخرج الماسح
bg: Отмени сканирането и излез от скенера
ca: Cancel· la l' exploració i surt de l' escàner
cs: Zrušit sken a opustit skener
da: Annullér scanningen og afslut scanneren
de: Stornieren Sie den Scan und beenden Sie den Scanner
el: Ακυρώστε τη σάρωση και βγείτε από τον σαρωτή
es: Cancelar el escaneo y salir del escáner
et: Loobu skaneerimisest ja välju skannerist
fa: اسکن را کنسل کنید و از اسکنر خارج شوید
fi: Peru skannaus ja poistu skannerista
fr: Annuler l'analyse et quitter le scanner
fy: Annulearje de scan en gean de scanner út
he: ביטול הסריקה והיציאה של הסורק
hr: Otkažite skeniranje i izađite iz skenera
hu: Törölje a szkennelést, és lépjen ki a szkennerből
id: Batalkan pemindaian dan keluar dari pemindai
is: Hætta við skönnunina og farðu úr skannanum
ku: Theapkirin betal bikin û ji skanerê derkevin
lt: Atšaukite nuskaitymą ir išeikite iš skaitytuvo
lv: Atcelt skenēšanu un iziet no skenera
nb: Avbryt skanningen og avslutte skanneren
nl: Annuleer de scan en verlaat de scanner
pl: Anuluj skanowanie i wyjdź ze skanera
pt: Cancelar a digitalização e sair do scanner
pt_br: Cancele a varredura e saia do scanner
ro: Anulați scanarea și ieșiți din scaner
ru: Отменить сканирование и выйти из сканера
sk: Zrušte skenovanie a opustite skener
sl: Prekličite skeniranje in zapustite optični bralnik
sq: Anuloni skanimin dhe dilni nga skaneri
sr: Откажите скенирање и изађите из скенера
sv: Avbryt skanningen och avsluta skannern
th: ยกเลิกการค้นหาและออกจากเครื่องสแกน
tr: Taramayı iptal edin ve tarayıcıdan çıkın
uk: Скасувати сканування та вийдіть із сканера
vi: Hủy quét và thoát khỏi máy quét
zh_cn: 取消扫描并退出扫描仪

source: Cancel the selection and exit
ar: إلغاء الاختيار والخروج
bg: Отмяна на избора и изхода
ca: Cancel· la la selecció i surt
cs: Zrušit výběr a odchod
da: Annullér valg og afslutning
de: Die Auswahl abbrechen und beenden
el: Ακύρωση της επιλογής και της εξόδου
es: Cancelar la selección y salida
et: Loobu valikust ja väljumisest
fa: لغو انتخاب و خروج
fi: Peruuta valinta ja poistu
fr: Annuler la sélection et la sortie
fy: Annulearje de seleksje en útgong
he: לבטל את הבחירה והיציאה
hr: Otkažite odabir i izlaz
hu: Törölje a választást és a kilépést
id: Batalkan pilihan dan keluar
is: Hætta við val og útgönguleið
ku: Hilbijartin û derketinê betal bikin
lt: Atšaukite pasirinkimą ir išėjimą
lv: Atcelt izvēli un iziet
nb: Avbryt utvalget og avslutt
nl: Annuleer de selectie en exit
pl: Anuluj wybór i wyjście
pt: Cancelar a seleção e sair
pt_br: Cancelar a seleção e saída
ro: Anulați selecția și ieșirea
ru: Отменить выбор и выход
sk: Zrušte výber a výstup
sl: Prekličite izbiro in izstopite
sq: Anuloni zgjedhjen dhe daljen
sr: Откажите избор и излаз
sv: Avbryt urvalet och utgången
th: ยกเลิกการเลือกแล้วออก
tr: Seçimi iptal edin ve çıkış
uk: Скасувати вибір та вихід
vi: Hủy bỏ lựa chọn và thoát
zh_cn: 取消选择和退出

source: Cancel the service history zap
ar: ألغي تاريخ الخدمة
bg: Отказ на историята на услугата zap
ca: Cancel· la l' historial de serveis
cs: Zrušit historii služeb zap
da: Annullér servicehistorik zap
de: Absagen des Service History Zap
el: Ακύρωση του ιστορικού υπηρεσίας ZAP
es: Cancelar la historia del servicio zap
et: Tühista teenuse ajaloo zap
fa: لغو تاریخ خدمات
fi: Peru palveluhistorian zap
fr: Annuler le zap historique de service
fy: Annulearje de servêd histoarje zap
he: ביטול ההיסטוריה של השירות
hr: Otkaži povijest servisa Zap
hu: Törölje a szolgáltatás előzményeit ZAP
id: Batalkan Riwayat Layanan Zap
is: Hætta við þjónustusögu zap
ku: Dîroka karûbarê Zap betal bike
lt: Atšaukti paslaugų istorijos 'Zap'
lv: Atcelt servisa vēsturi zap
nb: Avbryt tjenestehistorikk zap
nl: Annuleer de servicegeschiedenis zap
pl: Anuluj historię serwisową zap
pt: Cancelar o histórico de serviço zap
pt_br: Cancelar o histórico de serviços ZAP
ro: Anulați istoricul serviciilor ZAP
ru: Отменить историю услуг Zap
sk: Zrušte históriu služieb ZAP
sl: Prekliči zgodovino storitve Zap
sq: Anuloni Zapin e Historisë së Shërbimit
sr: Откажите историју услуге Зап
sv: Avbryt servicehistorien Zap
th: ยกเลิกการเชื่อมต่อประวัติของบริการ
tr: Servis Geçmişi Zap'ı iptal edin
uk: Скасувати історію служби ZAP
vi: Hủy bỏ lịch sử dịch vụ zap
zh_cn: 取消服务历史记录ZAP

source: Cancel the service selection
ar: إلغاء اختيار الخدمات
bg: Отмяна на избора на услугата
ca: Cancel· la la selecció de serveis
cs: Zrušit výběr služeb
da: Annullér valg af service
de: Stornieren Sie die Dienstauswahl
el: Ακύρωση της επιλογής υπηρεσίας
es: Cancelar la selección de servicio
et: Loobu teenusevalikust
fa: لغو انتخاب خدمات
fi: Peru palvelun valinta
fr: Annuler la sélection de service
fy: Annulearje de seleksje fan tsjinst
he: לבטל את בחירת השירות
hr: Otkaži odabir usluge
hu: Törölje a szolgáltatásválasztást
id: Batalkan Pilihan Layanan
is: Hætta við þjónustuvalið
ku: Hilbijartina karûbarê betal bikin
lt: Atšaukti paslaugų pasirinkimą
lv: Atcelt pakalpojumu izvēli
nb: Avbryt serviceutvalget
nl: Annuleer de serviceselectie
pl: Anuluj wybór usług
pt: Cancelar a selecção do serviço
pt_br: Cancelar a seleção de serviço
ro: Anulați selecția serviciului
ru: Отменить выбор службы
sk: Zrušte výber služby
sl: Prekliči izbiro storitve
sq: Anuloni zgjedhjen e shërbimit
sr: Откажите избор услуге
sv: Avbryt servicevalet
th: ยกเลิกการเลือกบริการ
tr: Hizmet seçimini iptal edin
uk: Скасувати вибір послуги
vi: Hủy lựa chọn dịch vụ
zh_cn: 取消服务选择

source: Cancel the slot selection and exit
ar: إلغِ عملية الاختيار و الخروج
bg: Отмяна на избора на слот и излизане
ca: Cancel· la la selecció de lloc i surt
cs: Zrušit výběr slotu a výstup
da: Annullér markering og afslutning af slot
de: Stornieren Sie die Slotauswahl und den Beenden
el: Ακύρωση της επιλογής και της εξόδου των υποδοχών
es: Cancelar la selección y salida de la ranura
et: Loobu pesa valimisest ja väljumisest
fa: لغو انتخاب اسلات و خروج
fi: Peru paikkavalinta ja poistu
fr: Annuler la sélection de fente et la sortie
fy: Annulearje de seleksje fan slot en útgong
he: ביטול הבחירה והיציאה
hr: Otkažite odabir utora i izlaz
hu: Törölje a nyílás kiválasztását és a kilépést
id: Batalkan pilihan slot dan keluar
is: Hætta við rifavalið og hætta
ku: Hilbijartina slot û derketinê betal bikin
lt: Atšaukti lizdo pasirinkimą ir išėjimą
lv: Atcelt slotu izvēli un iziet
nb: Avbryt spilleautomaten og avslutte
nl: Annuleer de slot selectie en exit
pl: Anuluj wybór szczeliny i wyjdź
pt: Cancelar a seleção e sair do slot
pt_br: Cancelar a seleção e saída de slots
ro: Anulați selecția și ieșirea slotului
ru: Отменить выбор слота и выход
sk: Zrušiť výber a výstup
sl: Prekličite izbiro in izhod
sq: Anuloni zgjedhjen dhe daljen e slot
sr: Откажите избор и излаз утора
sv: Avbryt slotvalet och utgången
th: ยกเลิกการเลือกช่องแล้วออก
tr: Yuva seçimini iptal edin ve çıkış
uk: Скасувати вибір і вихід слотів
vi: Hủy bỏ lựa chọn khe và thoát
zh_cn: 取消插槽选择并退出

source: Cancel the slot selection and exit all menus
ar: ألغي عملية الاختيار و الخروج من كل الرجال
bg: Отмяна на избора на слот и излизане от всички менюта
ca: Cancel· la la selecció de lloc i surt de tots els menús
cs: Zrušit výběr slotu a opustit všechny nabídky
da: Annullér slot valg og afslutte alle menuer
de: Stornieren Sie die Slotauswahl und beenden Sie alle Menüs
el: Ακύρωση της επιλογής υποδοχής και εξόδου από όλα τα μενού
es: Cancelar la selección de la ranura y salir de todos los menús
et: Tühistab pesa valiku ja väljub kõikidest menüüdest
fa: انتخاب اسلات را لغو کنید و از تمام منوها خارج شوید
fi: Peru paikkavalinta ja poistu kaikista valikoista
fr: Annuler la sélection de fentes et quitter tous les menus
fy: Annulearje de slot seleksje en gean alle menu's út
he: לבטל את הבחירה והיציאה מכל התפריטים
hr: Otkažite odabir utora i izađite na sve izbornike
hu: Törölje a rés kiválasztását, és lépjen ki az összes menüből
id: Batalkan pilihan slot dan keluar dari semua menu
is: Hætta við rifavalið og hætta öllum valmyndum
ku: Hilbijartina slotê betal bike û ji hemî menus derkeve
lt: Atšaukkite lizdo pasirinkimą ir išeikite iš visų meniu
lv: Atcelt slotu izvēli un iziet no visām izvēlnēm
nb: Avbryt sporutvalget og avslutt alle menyer
nl: Annuleer de slotselectie en verlaat alle menu's
pl: Anuluj wybór szczeliny i wyjdź z wszystkich menu
pt: Cancelar a seleção do slot e sair de todos os menus
pt_br: Cancelar a seleção de slots e sair de todos os menus
ro: Anulați selecția slotului și ieșiți toate meniurile
ru: Отмените выбор слота и выйдите из всех меню
sk: Zrušte výber slotu a opustite všetky ponuky
sl: Prekličite izbiro reže in zapustite vse menije
sq: Anuloni zgjedhjen e slot dhe dilni nga të gjitha menutë
sr: Откажите избор утора и изађите из свих менија
sv: Avbryt slotvalet och avsluta alla menyer
th: ยกเลิกการเลือกช่อง และออกจากเมนูทั้งหมด
tr: Yuva seçimini iptal edin ve tüm menülerden çıkın
uk: Скасувати вибір слотів та вийти з усіх меню
vi: Hủy bỏ lựa chọn khe và thoát tất cả các menu
zh_cn: 取消插槽选择并退出所有菜单

source: Cancel the task
ar: إلغاء المهمة
bg: Отмяна на задачата
ca: Cancel· la la tasca
cs: Zrušit úkol
da: Annullér opgaven
de: Die Aufgabe abbrechen
el: Ακύρωση της εργασίας
es: Cancelar la tarea
et: Loobu ülesandest
fa: لغو وظیفه
fi: Peru tehtävä
fr: Annuler la tâche
fy: Annulearje de taak
he: לבטל את המשימה
hr: Otkazati zadatak
hu: Törölje a feladatot
id: Batalkan tugas
is: Hætta við verkefnið
ku: Peywirê betal bikin
lt: Atšaukti užduotį
lv: Atcelt uzdevumu
nb: Avbryt oppgaven
nl: Annuleer de taak
pl: Anuluj zadanie
pt: Cancelar a tarefa
pt_br: Cancelar a tarefa
ro: Anulați sarcina
ru: Отмените задачу
sk: Zrušiť úlohu
sq: Anuloni detyrën
sr: Отказати задатак
sv: Avbryt uppgiften
th: ยกเลิกงาน
tr: Görevi iptal et
uk: Скасувати завдання
vi: Hủy bỏ nhiệm vụ
zh_cn: 取消任务

source: Cancel the update
ar: إلغاء المستجدات
bg: Отмяна на актуализацията
ca: Cancel· la l' actualització
cs: Zrušit aktualizaci
da: Annullér opdateringen
de: Das Update abbrechen
el: Ακύρωση της ενημέρωσης
es: Cancelar la actualización
et: Loobu uuendamisest
fa: لغو بروزرسانی
fi: Peru päivitys
fr: Annuler la mise à jour
fy: Annulearje de update
he: לבטל את העדכון
hr: Otkaži ažuriranje
hu: Törölje a frissítést
id: Batalkan pembaruan
is: Hætta við uppfærsluna
ku: Nûvekirin betal bikin
lt: Atšaukti atnaujinimą
lv: Atcelt atjaunināšanu
nb: Avbryt oppdateringen
nl: Annuleer de update
pl: Anuluj aktualizację
pt: Cancelar a atualização
pt_br: Cancelar a atualização
ro: Anulați actualizarea
ru: Отменить обновление
sk: Zrušte aktualizáciu
sl: Prekliči posodobitev
sq: Anuloni azhurnimin
sr: Откажи ажурирање
sv: Avbryt uppdateringen
th: ยกเลิกการปรับปรุง
tr: Güncellemeyi iptal et
uk: Скасувати оновлення
vi: Hủy cập nhật
zh_cn: 取消更新
