Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Teletext CleanAlgo (resolution reset algorithm)
ar: Teletext CleanAlgo (القرار reset algorithm)
bg: Teletext CleanAlgo (алгоритъм за реструкция)
ca: Neteja de TeletextAlgo (algoritme de reinici de resolució)
cs: Teletext CleanAlgo (algoritmus reset rozlišení)
da: Teleext CleanAlgo (nulstillingsalgoritme)
de: TeleText Cleanalgo (Resolution Reset Algorithmus)
el: Teletext cleanalgo (αλγόριθμος επαναφοράς ανάλυσης)
es: Teletext Clean Algo ( algoritmo de reajuste de resolución)
et: Teletext CleanAlgo (resolutsiooni lähtestamise algoritm)
fa: Teletext CleanAlgo (با وضوح مجدد الگوریتم)
fi: Teletext CleanAlgo (resoluution reset algoritmi)
fr: Teletext CleanAlgo (algorithme de réinitialisation de la résolution)
fy: Teletekst Reinalalylo (resolúsje weromsette algoritme)
he: אלגוריתם טיהור טלטקסט (resolution איפוס אלגוריתם)
hr: TeleText CleanAlgo (algoritam resetiranja rezolucije)
hu: Teletext cleanalgo (felbontási visszaállítás algoritmus)
id: Teletext Cleanalgo (Algoritma Reset Resolusi)
is: Teletext Cleanalgo (Reset Reset Reset)
ku: Teletext Cleanalgo (Algorîtmaya Resenkirina Reset)
lt: 'Teletext CleanalGo' (skiriamoji geba iš naujo nustatyti algoritmą)
lv: Teleteksta CleanAlgo (atšķirību atjaunošanas algoritms)
nb: Teletext CleanAlgo (oppløsning tilbakestillingsalgoritme)
nl: Teletext CleanalGo (resolutie reset -algoritme)
pl: Teletext Cleanalgo (algorytm resetowania rozdzielczości)
pt: Teletexto CleanAlgo (algoritmo de redefinição de resolução)
pt_br: Teletext Cleanalgo (resolução Redefinir algoritmo)
ro: Teletext Cleanalgo (algoritmul de resetare a rezoluției)
ru: Teletext Electago (алгоритм сброса разрешения)
sk: TeleText Cleanalgo (algoritmus resetovania rozlíšenia)
sl: TeleText Cleansalgo (algoritem za ponastavitev ločljivosti)
sq: Teletext Cleanalgo (algoritmi i rivendosjes së rezolucionit)
sr: Телетект чисталго (резолуција ресетовања алгоритама)
sv: TeletExt CleanAlgo (upplösningsåterställning av algoritm)
th: การล้างข้อความ:
tr: Teletext CleanAlgo (Çözünürlük Sıfırlama Algoritması)
uk: Teletext Cleanalgo (алгоритм скидання роздільної здатності)
vi: Teletext Cleanalgo (Thuật toán đặt lại độ phân giải)
zh_cn: Teletext Cleanalgo（分辨率重置算法）

source: Teletext EndX (right border)
bg: Teletext EndX (дясна граница)
ca: Teletext FiX (dreta)
cs: Teletext EndX (pravá hranice)
da: Teletext EndX (højre grænse)
de: TeleText Endx (Rechtsgrenze)
el: Teletext endx (δεξιά περίγραμμα)
es: Teletext EndX (frontera derecha)
et: Teletekst EndX (parem piir)
fa: Teletext EndX ( مرز راست)
fi: Teletext EndX (oikea raja)
fr: Télétexte EndX (frontière droite)
fy: Teletekst Endx (rjochter râne)
he: טלטקסט EndX (גבול ימין)
hr: TeleText ENDX (desna granica)
hu: Teletext endx (jobb oldali határ)
id: Teletext endx (perbatasan kanan)
is: Teletext Endx (hægri landamæri)
ku: Teletext Endx (sînorê rastê)
lt: 'Teletext Endx' (dešinė kraštinė)
lv: Teletext EndX (labā robeža)
nb: Teletext EndX (høyre grense)
nl: Teletext endx (rechter rand)
pl: Teletext Endx (prawa granica)
pt: EndX de Teletexto (margem direita)
pt_br: Teletext endx (borda direita)
ro: Teletext Endx (granița dreaptă)
ru: Teletext endx (правая граница)
sk: TeleText Endx (pravý okraj)
sl: TeleText Endx (desna meja)
sq: Teletext Endx (kufiri i djathtë)
sr: Телетект ЕНДКС (десна граница)
sv: Teletext ENDX (höger kant)
th: ปลายข้อความ (กรอบขวา)
tr: Teletext Endx (sağ sınır)
uk: Teletext Endx (правий кордон)
vi: Teletext Endx (đường viền bên phải)
zh_cn: Teletext Endx（右边界）

source: Teletext EndY (upper border)
bg: Teletext EndY (горна граница)
ca: Teletext FiY (per frontera)
cs: Teletext Endy (horní hranice)
da: Telemext EndY (øvre grænse)
de: TeleText Endy (Obergrenze)
el: Teletext Endy (άνω περίγραμμα)
es: Teletext EndY (última frontera)
et: Teletekst EndY (ülemine piir)
fa: Teletext EndY ( مرز بالا)
fi: Teletex Endy (yläraja)
fr: Télétexte EndY (frontière supérieure)
fy: Teletekst endy (boppegrins)
he: Teletext Ende (upper Limit)
hr: TeleText Endy (gornja granica)
hu: Teletext Endy (felső határ)
id: Teletext Endy (perbatasan atas)
is: Teletext Endy (efri landamæri)
ku: Teletext Endi (sînorê jorîn)
lt: 'Teletext Endy' (viršutinė siena)
lv: Teletext EndY (augšējā robeža)
nb: Teletext EndY (overkant)
nl: Teletext Endy (bovenste rand)
pl: Teletext Endy (górna granica)
pt: EndY de Teletexto (borda superior)
pt_br: Teletext endy (borda superior)
ro: Teletext Endy (granița superioară)
ru: Teletext Endy (верхняя граница)
sk: TeleText Endy (horná hranica)
sl: TeleText Endy (zgornja meja)
sq: Teletext Endy (kufiri i sipërm)
sr: Телетект Енди (горња граница)
sv: Teletext Endy (övre gränsen)
th: เส้นทแยง
tr: Teletext Endy (üst sınır)
uk: Телетекст Енді (верхня межа)
vi: Teletext Endy (đường viền trên)
zh_cn: Teletext Endy（上边界）

source: Teletext StartX (left border)
bg: Teletext StartX (лява граница)
ca: Teletext StartX ( Vora esquerra)
cs: Teletext StartX (vlevo)
da: Teleext StartX (venstre grænse)
de: TeleText startx (linke Grenze)
el: Teletext StartX (αριστερά σύνορα)
es: Teletext StartX (frontera izquierda)
et: Teletext StartX (vasak piir)
fa: Teletext StartX (چپ مرز)
fi: Teletex StartX (vasemmalla rajalla)
fr: Télétexte StartX (frontière gauche)
fy: Teletekst Startx (Lofts Rorder)
he: טלטקסט StartX (גבול שמאל)
hr: TeleText startX (lijeva granica)
hu: Teletext startx (bal oldali határ)
id: Teletext Startx (Border Kiri)
is: TELETEXT STARTX (vinstri landamæri)
ku: Teletext Startx (sînorê çepê)
lt: 'Teletext StartX' (kairė siena)
lv: Teletext StartX (kreisā robeža)
nb: Teletext StartX (venstre grense)
nl: Teletext Startx (linker rand)
pl: Teletext startx (lewa granica)
pt: Início do TeletextoX (margem esquerda)
pt_br: Teletext startx (borda esquerda)
ro: Teletext Startx (granița stângă)
ru: Teletext startx (левая граница)
sk: TeleText Startx (ľavý okraj)
sl: TeleText StartX (leva meja)
sq: Teletext StartX (kufiri i majtë)
sr: Телетекст СТАРТКС (лева граница)
sv: TeleText StartX (vänster kant)
th: Name=การเชื่อมต่อComment
tr: Teletext StartX (sol sınır)
uk: Teletext startx (ліва кордон)
vi: Teletext startx (đường viền trái)
zh_cn: teletext startx（左边框）

source: Teletext StartY (lower border)
bg: Teletext StartY (по-ниска граница)
ca: Teletext StartY (la vora més baixa)
cs: Teletext Starty (dolní hranice)
da: Teletext StartY (nedre grænse)
de: TeleText Starty (untere Grenze)
el: Teletext Starty (χαμηλότερα σύνορα)
es: Teletext StartY (frontera más baja)
et: Teletekst StartY (alumine piir)
fa: Teletext StartY ( مرز پایین تر)
fi: Teletex Starty (alempi raja)
fr: Télétexte StartY (frontière inférieure)
fy: Teletekst Starty (Nedergrins)
he: טלטקסט מתחיל (גבול נמוך יותר)
hr: TeleText Starty (donja granica)
hu: Teletext starty (alsó határ)
id: Teletext Starty (perbatasan bawah)
is: Teletext Starty (neðri landamæri)
ku: Teletext Starty (sînorê jêrîn)
lt: 'Teletext Starty' (apatinė siena)
lv: Teletext StartY (apakšējā robeža)
nb: Teletekst StartY (lavere grense)
nl: Teletext Begarty (onderste rand)
pl: Teletext Starty (dolna granica)
pt: Início do TeletextoY (margem inferior)
pt_br: Teletext starty (borda inferior)
ro: Teletext Starty (bordura inferioară)
ru: Teletext starty (нижняя граница)
sk: TeleText starlity (dolná hranica)
sl: TeleText Starty (spodnja meja)
sq: Teletext Starty (kufiri i poshtëm)
sr: Телетекст СТАРТИ (доња граница)
sv: Teletext Starty (nedre gränsen)
th: จุดเริ่มข้อความ (ขอบล่าง)
tr: Teletext Starty (alt sınır)
uk: Teletext Starty (нижня межа)
vi: Teletext Beginy (đường viền thấp hơn)
zh_cn: Teletext Starty（下边界）

source: Teletext TTFBold (0=normal, 1=bold)
bg: Teletext TTFBold (0=нормално, 1=смело)
ca: Teletext TTFBold (0=normal, 1=old)
cs: Teletext TFFBold (0 = normální, 1 = tučné)
da: Teleext TTFBold (0 = normal, 1 = fed)
el: Teletext ttfbold (0 = κανονικό, 1 = BOLD)
et: Teletekst TTFBold (0=normaalne, 1=bold)
fi: Teletext TTFold (0 = normaali, 1 = lihavoitu)
fr: Télétexte TTFBold (0=normal, 1=bold)
fy: Teletekst TTFBOLD (0 = Normaal, 1 = fet)
he: טלטקסט TTFBold (0=נורמלי, 1=bold)
hr: TeleText ttfbold (0 = normalno, 1 = podebljano)
hu: Teletext ttfbold (0 = normál, 1 = merész)
id: Teletext ttfbold (0 = normal, 1 = tebal)
is: Teletext ttfbold (0 = eðlilegt, 1 = feitletrað)
lt: Teletext ttfbold (0 = normalus, 1 = paryškintas)
lv: Teleteksta TTFBold
nb: Teletekst TTFBold (0=normal, 1=bold)
nl: Teletext ttfbold (0 = normaal, 1 = vet)
pl: Teletext ttfbold (0 = normalny, 1 = Bold)
pt: TTFBold (0 = normal, 1 = negrito)
pt_br: Teletext ttfBold (0 = normal, 1 = negrito)
ro: Teletext ttfbold (0 = normal, 1 = îndrăzneț)
ru: Teletext ttfbold (0 = нормально, 1 = жирный жирник)
sk: TeleText ttfbold (0 = normálny, 1 = tučný
sl: TeleText ttfbold (0 = normalno, 1 = krepko)
sq: Teletext ttfbold (0 = normal, 1 = e guximshme)
sr: Телетекст ТТФБОЛД (0 = Нормал, 1 = подебљано)
sv: Teletext ttfbold (0 = normal, 1 = djärv)
th: TTTFBold (0 = ปกติ, 1=bold)
tr: Teletext ttfbold (0 = normal, 1 = kalın)
uk: Teletext ttfbold (0 = нормальний, 1 = жирний)
vi: Teletext ttfbold (0 = bình thường, 1 = in đậm)
zh_cn: teletext ttfbold（0 =正常，1 =粗体）

source: Teletext TTFHeightFactor16 (TrueType letter height)
ar: Teletext TTF HightFactor16 (TrueType letter altitude)
bg: Teletext TTFHeightFactor16 (TrueType височина на буквите)
ca: Teletext TTF alçadaFactor16 (alçada del tipus de lletra STType)
cs: Teletext TTFHeightFactor16 (výška písmene TrueType)
da: Telemext TFHeightFactor16 (brevhøjde af TrueType)
el: Teletext ttfheightFactor16 (ύψος επιστολών Truetype)
et: Teletekst TTFHeightFactor16 (TrueType kirja kõrgus)
fa: Teletext TTFH8Factor16 (درجه نامه واقعی)
fi: Teksti TTFheightFactor16 (TrueType-kirjainkorkeus)
fr: Télétexte TTFHeightFactor16 (Hauteur des lettres de type True)
fy: Teletekst TTFHEIMFTFORTUCTE16 (TrueType letter hichte)
he: טלטקסט TTFHeightFactor16 (גובה האות TrueType)
hr: TeleText ttfHeightFactor16 (visina slova TrueType)
hu: Teletext TtfHeightFactor16 (TrueType levélmagasság)
id: TELETEXT TTFHEIGHTFACTOR16 (Tinggi huruf truetype)
is: TeleText ttfheightfactor16 (Truetype bréfhæð)
ku: Teletext Ttfheightfactor16 (Height Letter Truetype)
lt: Teletext ttfheightfactor16 ('TrueType Letter' aukštis)
lv: Teletext TFHeightFactor16 (TrueType burtu augstums)
nb: Teletekst TTF-høydefaktor16 (trueType bokstavhøyde)
nl: Teletext ttfHeightFactor16 (TrueType letterhoogte)
pl: Teletext ttfheightFactor16 (wysokość litery TrueType)
pt: Teletexto TTFHeightFactor16 (altura da letra TrueType)
pt_br: Teletext ttfHeightFactor16 (altura da letra do TrueType)
ru: Teletext TtfHeightFactor16 (высота букв TrueType)
sk: TeleText ttfheightFactor16 (výška truetype listu)
sl: TeleText ttfheightFactor16 (višina črke TrueType)
sq: Teletext ttfheightfactor16 (lartësia e shkronjave TrueType)
sr: Телетекст ТТФХЕИГХТФАЦТОРС16 (ТруеТипе Писмо висина)
sv: Teletext ttfheightfactor16 (trueType -bokstavshöjd)
th: TTextTFHEFFActor16 (ความสูงตัวอักษรจริง)
tr: Teletext ttfheightFactor16 (Truetype harf yüksekliği)
uk: Teletext TtfheightFactor16 (висота букви Truetype)
vi: Teletext ttfheightfactor16 (chiều cao thư trueType)
zh_cn: teletext ttfheightfactor16（truetype字母高度）

source: Teletext TTFScreenResX (screen X resolution)
bg: Teletext TTFScreenResX (screen X резолюция)
ca: Teletext TTFScreenResX ( Resolució X de pantalla)
cs: Teletext TTFScreenResX (rozlišení obrazovky X)
da: Telemext TTFScreenResX (skærm X opløsning)
de: TeleText ttfscreenresx (Bildschirm X -Auflösung)
el: Teletext ttfScreenResx (ανάλυση οθόνης x)
es: Teletext TTFScreenResX (resolución de la pantalla X)
et: Teletext TTFScreenResX (ekraan X resolutsioon)
fa: Teletext TTFScreenResX ( وضوح صفحه X)
fi: Teksti TTFScreenResX (näytön X resoluutio)
fr: Télétexte TTFScreenResX (résolution écran X)
fy: Teletekst TTFSCreenresx (skerm x Resolúsje)
he: טלטקסט TTFScreenResX (רזולוציה של מסך X)
hr: TeleText TTFSCREENRESX (Rezolucija zaslona X)
hu: Teletext TTFScreenResx (Screen X felbontás)
id: TELETEXT TTFSCREENRESX (Resolusi Layar X)
is: TELETEXT TTFSCRERENRESX (Screen X upplausn)
ku: Teletext ttfscreenresx (Resareserkirina Dîwanê X)
lt: 'Teletext ttfscreenresx' (X ekrano skiriamoji geba)
lv: Teletext TTFScreenResX (ekrāna X izšķirtspēja)
nb: Teletekst TTFScreenResX (skjerm X-oppløsning)
nl: Teletext ttfScreenresx (scherm x resolutie)
pl: Teletext TTFScreenResx (rozdzielczość ekranu x)
pt: Teletexto TTFScreenResX (resolução do ecrã X)
pt_br: Teletext ttfscreenResx (resolução da tela x)
ro: Teletext ttfscreenresx (Ecran x Rezoluție)
ru: Teletext ttfScreenResx (разрешение экрана x)
sk: TeleText TTFScReenResx (rozlíšenie obrazovky X)
sl: TeleText TTFSCreenresx (ločljivost zaslona X)
sq: Teletext ttfscreenresx (rezolucioni i ekranit x)
sr: Телетекст ТТФСЦРЕЕНРесКс (екран Кс Резолуција)
th: TTF Teletember Resort X (ความละเอียดจอ X)
tr: Teletext ttfscreenresx (ekran x çözünürlüğü)
uk: Teletext ttfscreenresx (екран x роздільна здатність)
vi: Teletext ttfscreenresx (độ phân giải màn hình x)
zh_cn: teletext ttfscreenresx（屏幕X分辨率）

source: Teletext TTFShiftX (horizontal letter position)
bg: Teletext TTFShiftX (хоризонтално положение на буквите)
ca: Teletext TTFMajX (posició horitzontal de les lletres)
cs: Teletext TFFShiftX (horizontální pozice písmen)
da: Teleext TTFShiftX (vandret bogstavposition)
de: TeleText ttfShiftx (horizontale Buchstabenposition)
el: Teletext ttfshiftx (οριζόντια θέση γράμματος)
es: Teletext TTFShiftX (Posición de carta horizontal)
et: Teletext TTFShiftX (horisontaalne tähe asukoht)
fa: Teletext TTFShiftX (موقعیت نامه سرتال)
fi: Teksti TTFShiftX (horisontaalinen kirjainpaikka)
fr: Télétexte TTFShiftX (position horizontale des lettres)
fy: Teletekst Ttfshiftx (horizontale briefposysje)
he: טלטקסט TTFShiftX (מצב המכתבים ההוריסטיים)
hr: TeleText ttfshiftx (horizontalno slovo)
hu: Teletext TTFShiftX (vízszintes levélpozíció)
id: Teletext ttfshiftx (posisi huruf horizontal)
is: TeleText ttfshiftx (lárétt bréfastaða)
ku: Teletext ttfshiftx (pozîsyona nameya horizontî)
lt: 'Teletext ttfshiftx' (horizontalios raidės padėtis)
lv: Teletext TTFShiftX (horizontālā burtu pozīcija)
nb: Teletekst TTFShiftX (horisontell bokstavstilling)
nl: Teletext ttfshiftx (horizontale letterpositie)
pl: Teletext TTFShiftx (pozycja literowa pozioma)
pt: TTFShiftX (posição horizontal da letra)
pt_br: Teletext ttfshiftx (posição da letra horizontal)
ro: Teletext ttfshiftx (poziția scrisorii orizontale)
ru: Teletext ttfshiftx (горизонтальная буквальная позиция)
sk: TeleText TTFSHIFTX (poloha horizontálneho písmena)
sl: TeleText ttfshiftx (vodoravni položaj črk)
sq: Teletext ttfshiftx (pozicioni horizontal i shkronjave)
sr: Телетекст ТТФСХИФТКС (хоризонтални положај слова)
sv: Teletext ttfshiftx (horisontell bokstavsposition)
th: Teletember TTFS ShiftX (ตําแหน่งตัวอักษรแบบใช้ร่วม)
tr: Teletext ttfshiftx (yatay harf konumu)
uk: Teletext ttfshiftx (горизонтальна положення букви)
vi: Teletext ttfShiftX (vị trí chữ cái ngang)
zh_cn: teletext ttfshiftx（水平字母位置）

source: Teletext TTFShiftY (vertical letter position)
bg: Teletext TTFShiftY (вертикална позиция на буквите)
ca: Teletext TTFMajY (posició vertical de les lletres)
cs: Teletext TFFShiftY (vertikální pozice písmen)
da: Telemext TTFShiftY (lodret bogstavposition)
de: TeleText ttfShifty (vertikale Buchstabenposition)
el: Teletext ttfshifty (κάθετη θέση γράμματος)
es: Teletext TTFShiftY (Posición vertical de cartas)
et: Teletekst TTFShiftY (vertikaalne tähe asukoht)
fa: Teletext TTFShiftY (موقعیت نامه جانبی)
fi: Teksti TTFShiftY (vertikaalinen kirjainten sijainti)
fr: Télétexte TTFShiftY (position verticale des lettres)
fy: Teletekst TTFSHSFIFTY (posysje fertikale letter)
he: טלטקסט TTFShiftY (תפקיד המכתבים)
hr: TeleText ttfshifty (okomiti položaj slova)
hu: Teletext TTFSHIFTY (függőleges levélpozíció)
id: Teletext ttfshifty (posisi huruf vertikal)
is: TeleText TTFSHIFTY (lóðrétt bréfastaða)
ku: Teletext ttfshifty (pozîsyona vertical)
lt: 'Teletext ttfshifty' (vertikalios raidės padėtis)
lv: Teletext TTFShiftY (vertikālā burtu pozīcija)
nb: Teletext TTFShiftY (vertikalt bokstavstilling)
nl: Teletext ttfshifty (verticale letterpositie)
pl: Teletext ttfShifty (pozycja liter pionowa)
pt: Teletexto TTFShiftY (posição vertical da letra)
pt_br: Teletext ttfshifty (posição da letra vertical)
ro: Teletext TTFShifty (poziția scrisorii verticale)
ru: Teletext ttfshifty (вертикальная буквальная позиция)
sk: TeleText ttfshifty (poloha vertikálneho písmena)
sl: TeleText ttfshifty (položaj navpične črke)
sq: Teletext TTFSHIFTY (Pozicioni Vertikal i Letrës)
sr: Телетекст ТТФСхифти (вертикални положај слова)
sv: Teletext ttfshifty (vertikal bokstavsposition)
th: TTTLTFS Shifty (ตําแหน่งตัวอักษรอื่น)
tr: Teletext ttfshifty (dikey harf konumu)
uk: Teletext ttfshifty (вертикальна позиція літер)
vi: Teletext ttfshifty (vị trí chữ cái thẳng đứng)
zh_cn: teletext ttfshifty（垂直字母位置）

source: Teletext TTFWidthFactor16 (TrueType letter width)
bg: Teletext TTFWidthFactor16 (дължина на буквата TrueType)
ca: Teletext TTF ampladaFactor16 (amplada del tipus de lletra STType)
cs: Teletext TTFWidthFactor16 (šířka písmen TrueType)
da: Teleext TTFWidthFactor16 (TrueType brevbredde)
de: TeleText Ttfwidthfactor16 (TrueType Letter Breite)
el: Teletext ttfwidthfactor16 (πλάτος επιστολής truetype)
es: Teletext TTFWidthFactor16 (Anchura de letra de tipo de cola)
et: Teletekst TTFWidthFactor16 (TrueType kirja laius)
fa: Teletext TTFWidthFactor16 ( عرض نامه واقعی)
fi: Teksti TTFWidthFactor16 (TrueType-kirjaimen leveys)
fr: Télétexte TTFWidthFactor16 (Largeur des lettres de type True)
fy: Teletxt ttfwidThfactor16 (truetype letter breedte)
he: TTFWidthFactor16 (רוחב האות TrueType)
hr: TeleText ttfWidthFactor16 (širina slova TrueType)
hu: Teletext TTFWidthFactor16 (TrueType betű szélessége)
id: Teletext ttfwidthfactor16 (lebar huruf truetype)
is: TELETEXT TTFWIDTHFACTOR16 (TRUETYPE bréfabreidd)
ku: Teletext ttfwidthfactor16 (bi dirêjahiya tîpa truetype)
lt: 'Teletext ttfWidthfactor16' ('TrueType' raidės plotis)
lv: Teleteksta TTFWidthFactor16 (TrueType burtu platums)
nb: Teletekst TTFWidthFactor16 (TrueType bokstavbredde)
nl: Teletext ttfwidthfactor16 (TrueType -letterbreedte)
pl: Teletext TTFWidthFactor16 (szerokość litery TrueType)
pt: Teletexto TTFWidthFactor16 (Largura da letra TrueType)
pt_br: Teletext ttfWidthFactor16 (largura da carta do TrueType)
ro: Teletext TTFWIDTHFACTOR16 (Lățimea scrisorii TrueType)
ru: Teletext ttfWidthFactor16 (ширина буквы TrueType)
sk: TeleText TTFWIDTHFACTOR16 (šírka písmena truetype)
sl: TeleText ttfWidthFactor16 (širina črk TrueType)
sq: Teletext ttfwidthfactor16 (gjerësia e shkronjave TrueType)
sr: Телетекст ТТФВидтхФацтор16 (ТруеТипе Писмо ширина)
sv: Teletext ttfwidthfactor16 (trueType -brevbredd)
th: TTTFWidth Factor16 (ความกว้างตัวอักษรจริง)
tr: Teletext ttfwidthFactor16 (Truetype harf genişliği)
uk: Teletext ttfwidthfactor16 (ширина букви Truetype)
vi: Teletext ttfwidthfactor16 (chiều rộng thư trueType)
zh_cn: teletext ttfwidthfactor16（truetype字母宽度）

source: Teletext UseTTF (0=fixed font, 1=TrueType)
bg: Teletext UseTTF (0= фиксиран шрифт, 1= TrueType)
ca: Teletext UsTF (0=fixed font, 1=CertType)
cs: Teletext UseTTF (0 = pevné písmo, 1 = TrueType)
da: Telemext UsetTF (0 = fast skrifttype, 1 = TrueType)
de: TeleText Usettf (0 = feste Schriftart, 1 = TrueType)
el: Teletext usettf (0 = σταθερή γραμματοσειρά, 1 = truetype)
et: Teletext UseTTF (0=fikseeritud font, 1=TrueType)
fi: Teletext UseTTF (0 = kiinteä kirjasin, 1=TrueType)
fr: Télétexte UseTTF (0= police fixe, 1=TrueType)
fy: Teletekst Usettf (0 = Fêst lettertype, 1 = TrueType)
he: Teletext UseTTF (0=תיקון גופני, 1= TrueType)
hr: TeleText USETTF (0 = fiksni font, 1 = TrueType)
hu: Teletext usettf (0 = rögzített betűtípus, 1 = truetype)
id: Teletext useTtf (0 = font font, 1 = truetype)
is: TELETEXT USsettf (0 = Fast letur, 1 = TruEtype)
ku: Teletext Usettf (0 = Font font, 1 = truetype)
lt: Teletext usettf (0 = fiksuotas šriftas, 1 = 'TrueType')
lv: Teletext UseTTF (0=fiksēts fonts, 1=TrueType)
nb: Teletekst UseTTF (0=fikset skrifttype, 1=TrueType)
nl: Teletext uspettf (0 = vast lettertype, 1 = trueType)
pl: TeleText usettf (0 = stała czcionka, 1 = TrueType)
pt: Uso do TeletextoTTF (0=fonte fixa, 1=TrueType)
pt_br: TeleText usettf (0 = fonte fixa, 1 = TrueType)
ro: Teletext usettf (0 = font fix, 1 = trueType)
ru: Teletext usettf (0 = фиксированный шрифт, 1 = trueType)
sk: TeleText usetf (0 = pevné písmo, 1 = truetype)
sl: TeleText USettf (0 = fiksna pisava, 1 = TrueType)
sq: Teletext USETTF (0 = font fiks, 1 = trueType)
sr: Телетекст Усеттф (0 = Фиксни фонт, 1 = ТруеТипе)
sv: Teletext usettf (0 = fast teckensnitt, 1 = trueType)
th: Teletember ใช้ TTF (0=แก้ไขแบบอักษร, 1 = พารามิเตอร์จริง)
tr: Teletext usettf (0 = sabit yazı tipi, 1 = Truetype)
uk: Teletext usettf (0 = фіксований шрифт, 1 = truetype)
vi: Teletext usettf (0 = phông chữ cố định, 1 = trueType)
zh_cn: teletext usettf（0 =固定字体，1 = trueType）

source: Teletext base visibility
ar: بروز قاعدة الاتصالات
bg: Телетекст базова видимост
ca: Visibilitat base de Teletext
cs: Zviditelnění základny teletextu
da: Telemext-basissigtbarhed
de: TeleText Basis Sichtbarkeit
el: Ορατότητα βάσης Teletext
es: Visión de la base de teletexto
et: Teleteksti baasnähtavus
fa: Teletext Base View
fi: Tekstipohjan näkyvyys
fr: Visibilité de base du télétexte
fy: Teletext-basis sichtberens
he: המונחים:
hr: Vidljivost baze teleteksta
hu: Teletext bázis láthatóság
id: Visibilitas basis teleteks
is: TeleText Base skyggni
ku: Vîdeoya Base Teletext
lt: 'Teletext' bazės matomumas
lv: Teleteksta pamata redzamība
nb: Teletekst base synlighet
nl: Teletext -basis zichtbaarheid
pl: Widoczność podstawy telestext
pt: Visibilidade da base de teletexto
pt_br: Visibilidade da base de teletexto
ro: Vizibilitatea bazei Teletext
ru: Наглядность базы телесекста
sk: Viditeľnosť teletextov
sl: Osnovna vidljivost TeleText
sq: Dukshmëria e bazës së teletext
sr: Видљивост базе телетекста
sv: Teletext bassynlighet
th: การมองเห็นฐานข้อความ
tr: Teletext taban görünürlüğü
uk: Видимість бази Teletext
vi: Khả năng hiển thị cơ sở Teletext
zh_cn: Teletext基础可见性

source: Teletext font and resolution
ar: تليفيتكس
bg: Текстов шрифт и резолюция
ca: Tipus de lletra i resolució de teletext
cs: Písmo a rozlišení teletextu
da: Tekstskrifttype og opløsning
de: TeleText -Schrift und Lösung
el: Γραμματοσειρά και ανάλυση teletext
es: Fuente y resolución de Teletext
et: Teleteksti font ja resolutsioon
fa: فونت Teletext و رزولوشن
fi: Tekstin kirjasin ja resoluutio
fr: Police et résolution du télétexte
fy: Teletekst lettertype en resolúsje
he: טלטקסט פונט ופתרון
hr: Teletekst font i rezolucija
hu: Teletext betűtípus és felbontás
id: Font dan resolusi teleteks
is: Teletext leturgerð og upplausn
ku: Font û çareseriya teletext
lt: 'Teletext' šriftas ir skiriamoji geba
lv: Teleteksta fonts un izšķirtspēja
nb: Teletekst font og oppløsning
nl: Teletext -lettertype en resolutie
pl: Czcionka i rozdzielczość teleletaxa
pt: Fonte e resolução de teletexto
pt_br: Fonte de Teletext e Resolução
ro: Teletext font și rezoluție
ru: Teletext Font и разрешение
sk: TeleText písma a rozlíšenie
sl: Teleteksta pisava in ločljivost
sq: Font dhe Rezolucion Teletext
sr: Фонт и резолуција телетекста
sv: Teletext teckensnitt och upplösning
th: แบบอักษรและความละเอียดข้อความ
tr: Teletext yazı tipi ve çözünürlüğü
uk: Шрифт Teletext та роздільна здатність
vi: Phông chữ Teletext và độ phân giải
zh_cn: teletext字体和分辨率
