Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select what should be done when the %s %s was shutdown incorrectly, or after the Power was lost.
bg: Изберете какво трябва да се направи, когато %s %s е бил изключен неправилно, или след загубата на мощност.
ca: Seleccioneu el que s'hauria de fer quan el %s %s s'aturava incorrectament, o després de perdre l'energia.
de: Wählen Sie aus, was getan werden soll, wenn der %s %s falsch geschaltet wurde oder nachdem der Strom verloren gegangen ist.
el: Επιλέξτε τι πρέπει να γίνει όταν το %s %s τερματίστηκε λανθασμένα ή μετά την απώλεια της ισχύος.
es: Seleccione lo que debe hacerse cuando el %s %s fue cerrado incorrectamente, o después de que el Poder se perdió.
fi: Valitse, mitä pitäisi tehdä, kun %s %s suljettiin väärin tai kun virta oli kadonnut.
fr: Sélectionnez ce qu'il faut faire lorsque le %s %s est arrêté incorrectement, ou après la perte de la puissance.
fy: Selektearje wat moat dien wurde as de% S% S ferkeard slút, of nei't de macht ferlern wie.
hr: Odaberite što treba učiniti kada se %s %s netočno isključuje ili nakon što je snaga izgubila.
hu: Válassza ki, mit kell tenni, ha a %s %s helytelenül leállt, vagy az energia elvesztése után.
id: Pilih apa yang harus dilakukan ketika %s %s tidak benar, atau setelah daya hilang.
is: Veldu hvað ætti að gera þegar %s %s var lokað rangt, eða eftir að aflinn tapaðist.
ku: Dema ku% s% s% s bi çewt bû, çi dibe bila bibe, an jî piştî ku hêz winda bû.
nb: Velg hva som skal gjøres når %s %s ble stengt feil, eller etter at Strømmen var tapt.
nl: Selecteer wat er moet worden gedaan wanneer de %S %s onjuist werd uitgeschakeld of nadat het vermogen verloren was gegaan.
pl: Wybierz to, co należy zrobić, gdy %s %s został nieprawidłowo wyłączony lub po utracie mocy.
pt: Selecione o que deve ser feito quando o %s %s foi desligado incorretamente, ou depois que o Poder foi perdido.
pt_br: Selecione o que deve ser feito quando o %s %s estivesse desligado incorretamente ou após a perda da energia.
ro: Selectați ce ar trebui făcut atunci când %s %s a fost oprită incorect sau după ce puterea a fost pierdută.
ru: Выберите то, что следует сделать, когда %s %s был неправильно выключен или после того, как мощность была потеряна.
sk: Vyberte, čo by sa malo urobiť, keď sa %S %S vypínalo nesprávne alebo po strate sily.
sq: Zgjidhni atë që duhet të bëhet kur %s %s ishte mbyllur në mënyrë të gabuar, ose pasi fuqia u humb.
sr: Изаберите шта треба учинити када је% с% с искључиво искључено или након изгубљене снаге.
sv: Välj vad som ska göras när %s %s stängdes fel eller efter att strömmen förlorades.
tr: %s %s yanlış kapatıldığında veya güç kaybolduktan sonra ne yapılması gerektiğini seçin.
uk: Виберіть те, що слід зробити, коли %s %s був неправильно відключеним, або після втрати потужності.
vi: Chọn những gì nên được thực hiện khi %s %s bị tắt không chính xác hoặc sau khi mất điện.

source: Select what you want the Channel +/- button to activate.
ar: إختار ما تريد من القناة +/ - الزر لتفعيله.
bg: Изберете какво искате Канал +/- бутон за активиране.
ca: Seleccioneu el que voleu que el canal +/ botó per activar.
cs: Vyberte, co chcete, aby se aktivovalo tlačítko Channel + / -.
da: Vælg hvad du vil have knappen Kanal + / - til at aktivere.
de: Wählen Sie aus, was die Schaltfläche +/- Taste aktivieren soll.
el: Επιλέξτε αυτό που θέλετε να ενεργοποιήσετε το κουμπί καναλιού +/-.
es: Seleccione lo que desea activar el botón Canal +/-.
et: Valige, mida soovite Kanali +/- nupu aktiveerimiseks.
fa: گزینه ای را انتخاب کنید که می خواهید دکمه Channel +/- فعال شود.
fi: Valitse, mitä haluat Kanavan +/- aktivoida.
fr: Sélectionnez ce que vous voulez que le bouton Canal +/- s'active.
fy: Selektearje wat jo wolle dat it kanaal +/- knop wol aktivearje om te aktivearjen.
he: בחר את מה שאתה רוצה את הערוץ + / - כפתור כדי להפעיל.
hr: Odaberite što želite da se aktivira gumb Channel +/-.
hu: Válassza ki, hogy mit szeretne a +/- gomb aktiválásához.
id: Pilih apa yang Anda inginkan tombol Saluran +/- untuk diaktifkan.
is: Veldu hvað þú vilt að rásin +/- hnappinn virkji.
ku: Hilbijêrin ka hûn kanala +/- Button ji bo çalakkirinê hilbijêrin.
lt: Pasirinkite, ką norite suaktyvinti kanalas +/-.
lv: Izvēlieties, ko aktivizēt Kanāls +/- pogu.
nb: Velg hva du vil at Kanal +/ - knappen skal aktivere.
nl: Selecteer wat u wilt dat het kanaal +/- knop wilt activeren.
pl: Wybierz, co chcesz aktywować kanał +/-.
pt: Selecione o que deseja ativar o botão Canal +/-.
pt_br: Selecione o que deseja que o botão do canal +/- seja ativado.
ro: Selectați ce doriți să se activeze canalul +/- butonul.
ru: Выберите то, что вы хотите активировать канал +/-.
sk: Vyberte, čo chcete, aby sa tlačidlo kanála +/- aktivovalo.
sq: Zgjidhni atë që dëshironi të aktivizoni butonin kanal +/-.
sr: Изаберите шта желите да Активира канал +/-.
sv: Välj vad du vill att kanalen +/- knappen ska aktiveras.
th: เลือกสิ่งที่คุณต้องการใช้ช่อง +/- ปุ่มเพื่อเรียกใช้.
tr: Etkinleştirmek için +/- düğmesinin ne olmasını istediğinizi seçin.
uk: Виберіть, що ви хочете активувати канал +/- кнопка.
vi: Chọn những gì bạn muốn nút Kênh +/- để kích hoạt.
zh_cn: 选择您想要的频道+/-按钮要激活的内容。

source: Select what you want the EPG button to activate.
ar: اختاري ما تريدينه من الزر لتفعيله.
bg: Изберете това, което искате бутона EPG да се активира.
ca: Seleccioneu el que voleu que activi el botó EPG.
cs: Vyberte, co chcete, aby tlačítko EPG aktivovalo.
da: Vælg hvad du vil have EPG knappen til at aktivere.
de: Wählen Sie aus, was die EPG -Taste aktivieren soll.
el: Επιλέξτε αυτό που θέλετε να ενεργοποιηθεί το κουμπί EPG.
es: Seleccione lo que desea que se active el botón EPG.
et: Valige, mida soovite, et EPG nupp aktiveeriks.
fa: گزینه ای را انتخاب کنید که می خواهید دکمه EPG فعال شود.
fi: Valitse mitä haluat EVG-painikkeen aktivoitavan.
fr: Sélectionnez ce que vous voulez que le bouton EPG s'active.
fy: Selektearje wat jo wolle dat de EPG-knop is om te aktivearjen.
he: בחר מה אתה רוצה את כפתור ה-EPG כדי להפעיל.
hr: Odaberite što želite da se EPG gumb aktivira.
hu: Válassza ki, hogy mit szeretne az EPG gomb aktiválni.
id: Pilih apa yang Anda inginkan dari tombol EPG untuk diaktifkan.
is: Veldu það sem þú vilt að EPG hnappurinn virkji.
ku: Ya ku hûn dixwazin bişkoja EPG-ê hilbijêrin hilbijêrin.
lt: Pasirinkite, ką norite, kad suaktyvintų EPG mygtuką.
lv: Izvēlieties, ko aktivizēt EPG pogu.
nb: Velg det du vil at EPG-knappen skal aktivere.
nl: Selecteer wat u wilt dat de EPG -knop wordt geactiveerd.
pl: Wybierz, co chcesz, aby przycisk EPG aktywował.
pt: Selecione o que deseja ativar o botão EPG.
pt_br: Selecione o que você deseja que o botão EPG seja ativado.
ro: Selectați ce doriți să se activeze butonul EPG.
ru: Выберите то, что вы хотите активировать кнопку EPG.
sk: Vyberte, čo chcete, tlačidlo EPG sa aktivuje.
sl: Izberite, kaj želite, da se gumb EPG aktivira.
sq: Zgjidhni atë që dëshironi të aktivizoni butonin EPG.
sr: Изаберите шта желите да се ЕПГ дугме активира.
sv: Välj vad du vill att EPG -knappen ska aktiveras.
th: เลือกสิ่งที่ต้องการใช้ปุ่ม EPG.
tr: EPG düğmesinin etkinleştirilmesini istediğinizi seçin.
uk: Виберіть, що ви хочете активувати кнопку EPG.
vi: Chọn những gì bạn muốn nút EPG để kích hoạt.
zh_cn: 选择要激活的EPG按钮的内容。

source: Select what you want the INFO button to activate.
ar: إختار ما تريد أن تضغط عليه.
bg: Изберете какво искате бутонът INFO да се активира.
ca: Seleccioneu el que voleu que activi el botó INFO.
cs: Zvolte, co chcete, aby tlačítko INFO aktivovalo.
da: Vælg hvad du vil have INFO knappen til at aktivere.
de: Wählen Sie aus, was die Schaltfläche Info aktivieren soll.
el: Επιλέξτε τι θέλετε να ενεργοποιήσετε το κουμπί Πληροφορίες.
es: Seleccione lo que desea activar el botón INFO.
et: Valige, mida soovite, et INFO nupp aktiveeriks.
fa: گزینه ای را انتخاب کنید که می خواهید دکمه INFO فعال شود.
fi: Valitse, mitä haluat INFO-painikkeen aktivoivan.
fr: Sélectionnez ce que vous voulez que le bouton INFO s'active.
fy: Selektearje wat jo wolle dat de ynfo-knop is om te aktivearjen.
he: בחר מה אתה רוצה כפתור INFO כדי להפעיל.
hr: Odaberite što želite da se gumb Info aktivira.
hu: Válassza ki, hogy mit szeretne az Info gomb aktiválásához.
id: Pilih apa yang Anda inginkan tombol info untuk diaktifkan.
is: Veldu það sem þú vilt að upplýsingahnappurinn virkji.
ku: Vebijêrin ku hûn dixwazin bişkoja agahdariyê çalak bikin.
lt: Pasirinkite, ką norite, kad suaktyvintų mygtuką Informacija.
lv: Izvēlieties ko aktivizēt INFO pogu.
nb: Velg det du vil at INFO-knappen skal aktivere.
nl: Selecteer wat u wilt dat de knop Info wilt activeren.
pl: Wybierz, co chcesz, aby przycisk Info aktywował.
pt: Selecione o que deseja que o botão INFO ative.
pt_br: Selecione o que você deseja que o botão Informações seja ativado.
ro: Selectați ce doriți să se activeze butonul Info.
ru: Выберите то, что вы хотите активировать Info.
sk: Vyberte, čo chcete aktivovať tlačidlo Informácie.
sl: Izberite, kaj želite, da se gumb Info aktivira.
sq: Zgjidhni atë që dëshironi të aktivizoni butonin Info.
sr: Изаберите шта желите да се инфо дугме за активирање.
sv: Välj vad du vill att info -knappen ska aktiveras.
th: เลือกสิ่งที่ต้องการใช้ปุ่ม INFO เพื่อเรียกใช้.
tr: Bilgi düğmesinin etkinleştirilmesini istediğinizi seçin.
uk: Виберіть, що ви хочете активувати кнопку Інформація.
vi: Chọn những gì bạn muốn nút Thông tin để kích hoạt.
zh_cn: 选择要激活的信息按钮。

source: Select what you want the OK button to activate.
ar: إختار ما تريده من الزر.
bg: Изберете това, което искате бутона OK да се активира.
ca: Seleccioneu el que voleu que s' activi el botó Bé.
cs: Vyberte, co chcete, aby tlačítko OK aktivovalo.
da: Vælg hvad du vil have OK knappen til at aktivere.
de: Wählen Sie aus, was die OK -Schaltfläche aktivieren soll.
el: Επιλέξτε τι θέλετε να ενεργοποιηθεί το κουμπί OK.
es: Seleccione lo que desea activar el botón OK.
et: Valige, mida soovite aktiveerida OK nuppu.
fa: گزینه ای را انتخاب کنید که می خواهید دکمه ی OK فعال شود.
fi: Valitse mitä haluat aktivoida OK-painikkeen.
fr: Sélectionnez ce que vous voulez que le bouton OK s'active.
fy: Selektearje wat jo wolle dat de OK knop is om te aktivearjen.
he: בחר מה אתה רוצה הכפתור הנכון כדי להפעיל.
hr: Odaberite što želite da se gumb OK aktivira.
hu: Válassza ki, hogy mit szeretne az OK gomb aktiválásához.
id: Pilih apa yang Anda inginkan dari tombol OK untuk diaktifkan.
is: Veldu það sem þú vilt að OK hnappinn verði virkjaður.
ku: Vebijêrin ku hûn dixwazin bişkoja OK-ê çalak bikin.
lt: Pasirinkite, ką norite, kad suaktyvintų mygtuką Gerai.
lv: Izvēlieties, ko aktivizēt OK pogu.
nb: Velg hva du vil at OK-knappen skal aktivere.
nl: Selecteer wat u wilt dat de knop OK wordt geactiveerd.
pl: Wybierz, co chcesz, aby przycisk OK się aktywował.
pt: Selecione o que deseja que o botão OK ative.
pt_br: Selecione o que deseja ativar o botão OK.
ro: Selectați ce doriți să se activeze butonul OK.
ru: Выберите то, что вы хотите активировать кнопку OK.
sk: Vyberte, čo chcete aktivovať tlačidlo OK.
sl: Izberite, kaj želite, da se gumb OK aktivira.
sq: Zgjidhni atë që dëshironi të aktivizoni butonin OK.
sr: Изаберите шта желите да се активира дугме ОК.
sv: Välj vad du vill att OK -knappen ska aktiveras.
th: เลือกสิ่งที่คุณต้องการใช้ปุ่มตกลงในการเปิดใช้.
tr: Tamam düğmesinin etkinleştirilmesini istediğinizi seçin.
uk: Виберіть, що ви хочете активувати кнопку OK.
vi: Chọn những gì bạn muốn nút OK để kích hoạt.
zh_cn: 选择要激活的确定按钮。

source: Select what you want the TV button to activate.
ar: اختيار ما تريد الزر التلفزيوني لتفعيله.
bg: Изберете това, което искате бутонът TV да се активира.
ca: Seleccioneu el que voleu que activi el botó TV.
cs: Vyberte, co chcete, aby se tlačítko TV aktivovalo.
da: Vælg, hvad du vil have TV-knappen til at aktivere.
de: Wählen Sie aus, was die TV -Schaltfläche aktivieren soll.
el: Επιλέξτε αυτό που θέλετε να ενεργοποιηθεί το κουμπί τηλεόρασης.
es: Seleccione lo que desea activar el botón TV.
et: Valige, mida soovite, et teleri nupp aktiveeriks.
fa: گزینه ای را انتخاب کنید که می خواهید دکمه تلویزیون فعال شود.
fi: Valitse, mitä haluat TV-painikkeen aktivoivan.
fr: Sélectionnez ce que vous voulez que le bouton TV s'active.
fy: Selektearje wat jo wolle dat de TV-knop hat om te aktivearjen.
he: בחר את מה שאתה רוצה שהטלפון יפעיל.
hr: Odaberite što želite da se TV gumb aktivira.
hu: Válassza ki, hogy mit szeretne a TV gomb aktiválni.
id: Pilih apa yang Anda inginkan dari tombol TV.
is: Veldu það sem þú vilt að sjónvarpshnappurinn virkji.
ku: Vebijêrin ku hûn bişkoja TV-yê hilbijêrin ku çalak bikin.
lt: Pasirinkite, ką norite, kad suaktyvintų televizoriaus mygtuką.
lv: Izvēlieties, ko vēlaties aktivizēt TV pogu.
nb: Velg hva du vil at TV-knappen skal aktivere.
nl: Selecteer wat u wilt dat de tv -knop wordt geactiveerd.
pl: Wybierz, co chcesz, aby przycisk TV aktywował się.
pt: Selecione o que deseja que o botão TV ative.
pt_br: Selecione o que você deseja que o botão de TV seja ativado.
ro: Selectați ce doriți să se activeze butonul TV.
ru: Выберите то, что вы хотите активировать кнопку телевизора.
sk: Vyberte, čo chcete, tlačidlo TV.
sl: Izberite, kaj želite, da se TV gumb aktivira.
sq: Zgjidhni atë që dëshironi të aktivizoni butonin TV.
sr: Изаберите шта желите да се ТВ тастер активира.
sv: Välj vad du vill att TV -knappen ska aktiveras.
th: เลือกสิ่งที่คุณต้องการให้ปุ่ม TV เปิดใช้งาน.
tr: TV düğmesinin etkinleştirilmesini istediğinizi seçin.
uk: Виберіть, що ви хочете активувати кнопку телевізора.
vi: Chọn những gì bạn muốn nút TV để kích hoạt.
zh_cn: 选择要激活电视按钮的内容。

source: Select what you want the Up/Down button to activate.
de: Wählen Sie aus, was die Auf-/Ab -Taste aktivieren soll.
el: Επιλέξτε τι θέλετε να ενεργοποιήσετε το κουμπί UP/DOWN.
fy: Selektearje wat jo wolle dat de up / omleech knop is om te aktivearjen.
hr: Odaberite što želite gumb gore/dolje da biste se aktivirali.
id: Pilih apa yang Anda inginkan dari tombol naik/turun untuk diaktifkan.
is: Veldu það sem þú vilt að UP/Down hnappinn virkji.
ku: Ya ku hûn dixwazin bişkoja Up / Down hilbijêrin hilbijêrin.
nl: Selecteer wat u de knop UP/DOWN wilt activeren.
pl: Wybierz, co chcesz, aby przycisk w górę/w dół aktywuje się.
pt_br: Selecione o que você deseja que o botão UP/ROWN para ativar.
ro: Selectați ce doriți să se activeze butonul Up/Down.
ru: Выберите то, что вы хотите активировать кнопку «Вверх/вниз».
sk: Vyberte, čo chcete aktivovať tlačidlo hore/dole.
sq: Zgjidhni atë që dëshironi të aktivizoni butonin UP/Down.
sr: Изаберите шта желите да се активира дугме горе / доље.
sv: Välj vad du vill att knappen UP/Down ska aktivera.
tr: Yukarı/aşağı düğmesinin etkinleştirilmesini istediğinizi seçin.
uk: Виберіть, що ви хочете активувати кнопку вгору/вниз.
vi: Chọn những gì bạn muốn nút tăng/xuống để kích hoạt.

source: Select where the recording should be saved.
ar: اختيار حيث ينبغي حفظ التسجيل.
bg: Изберете къде да бъде записан записът.
ca: Seleccioneu on s' ha de desar la gravació.
cs: Vyberte místo, kde má být záznam uložen.
da: Vælg hvor optagelsen skal gemmes.
de: Wählen Sie aus, wo die Aufzeichnung gespeichert werden soll.
el: Επιλέξτε πού πρέπει να αποθηκευτεί η εγγραφή.
es: Seleccione dónde debe guardarse la grabación.
et: Vali, kuhu salvestis salvestatakse.
fa: انتخاب کنید که ضبط باید ذخیره شود.
fi: Valitse minne tallennus tallennetaan.
fr: Sélectionnez où l'enregistrement doit être enregistré.
fy: Selektearje wêr't de opname moat wurde opslein.
he: בחר היכן יש להציל את ההקלטה.
hr: Odaberite gdje se snimanje treba spremiti.
hu: Válassza ki, ahová a felvételt meg kell menteni.
id: Pilih di mana perekaman harus disimpan.
is: Veldu hvar eigi að vista upptöku.
ku: Hilbijêre ku tomar tomar bibe.
lt: Pasirinkite, kur reikia išsaugoti įrašą.
lv: Izvēlieties, kur saglabāt ierakstu.
nb: Velg hvor opptaket skal lagres.
nl: Selecteer waar de opname moet worden opgeslagen.
pl: Wybierz, gdzie należy zapisać nagrywanie.
pt: Selecione onde a gravação deve ser salva.
pt_br: Selecione onde a gravação deve ser salva.
ro: Selectați unde ar trebui salvată înregistrarea.
ru: Выберите, где должна быть сохранена запись.
sk: Vyberte, kde by sa malo záznam uložiť.
sl: Izberite, kje naj se snemanje shrani.
sq: Zgjidhni ku duhet të ruhet regjistrimi.
sr: Изаберите где треба сачувати снимак.
sv: Välj var inspelningen ska sparas.
th: เลือกที่ที่ควรบันทึกการบันทึกเสียง.
tr: Kaydın nereye kaydedilmesi gerektiğini seçin.
uk: Виберіть, де слід зберігати запис.
vi: Chọn nơi ghi âm nên được lưu.
zh_cn: 选择应保存录制的位置。

source: Select wireless network
ar: شبكة سلكية مختارة
bg: Избор на безжична мрежа
ca: Selecciona una xarxa sense fils
cs: Vybrat bezdrátovou síť
da: Vælg trådløst netværk
de: Wählen Sie drahtloses Netzwerk
el: Επιλέξτε ασύρματο δίκτυο
es: Seleccionar red inalámbrica
et: Juhtmevaba võrgu valimine
fa: انتخاب شبکه Wireless
fi: Valitse langaton verkko
fr: Sélectionner le réseau sans fil
fy: Selektearje draadloze netwurk
he: רשת אלחוטית
hr: Odaberite bežičnu mrežu
hu: Válassza a Vezeték nélküli hálózat lehetőséget
id: Pilih Jaringan Nirkabel
is: Veldu þráðlaust net
ku: Tora Wireless hilbijêrin
lt: Pasirinkite belaidį tinklą
lv: Izvēlieties bezvadu tīklu
nb: Velg trådløst nettverk
nl: Selecteer draadloos netwerk
pl: Wybierz sieć bezprzewodową
pt: Selecionar rede sem fio
pt_br: Selecione rede sem fio
ro: Selectați rețea wireless
ru: Выберите беспроводную сеть
sk: Vyberte bezdrôtovú sieť
sl: Izberite brezžično omrežje
sq: Zgjidhni Rrjetin Wireless
sr: Изаберите бежичну мрежу
sv: Välj trådlöst nätverk
th: เลือกเครือข่ายไร้สาย
tr: Kablosuz Ağ'ı seçin
uk: Виберіть бездротову мережу
vi: Chọn mạng không dây
zh_cn: 选择无线网络

source: Select witch Imageversion to Download
ar: تحويل الساحرات إلى حمولة
bg: Изберете вещица Imageversion да изтеглите
ca: Seleccioneu la imatge de la bruixa a baixar
cs: Vybrat wichwillIgeversion ke stažení
da: Vælg hekseversion til download
de: Wählen Sie Witch ImageVersion zum Herunterladen aus
el: Επιλέξτε τη μάγισσα ImageVersion για λήψη
es: Seleccione bruja Imageversion para descargar
et: Vali allalaaditav nõiapildiversioon
fa: انتخاب تصویر جادوگر برای دانلود
fi: Valitse noitakuvaversio ladattavaksi
fr: Sélectionnez sorcière Imageversion à télécharger
fy: Selektearje Witch ImageVersions om te downloaden
he: צילום: Witch Imageversion
hr: Odaberite Witch ImageVersion za preuzimanje
hu: Válassza a Witch ImageVersion lehetőséget a letöltéshez
id: Pilih Witch Imageversion untuk mengunduh
is: Veldu Witch ImageVersion to Download
ku: Wêneyê Witch-ê hilbijêrin ku dakêşin
lt: Pasirinkite 'Witch ImageVersion', jei norite atsisiųsti
lv: Izvēlieties lejupielādējamo raganas attēlu
nb: Velg heksebildeversjon å laste ned
nl: Selecteer Witch ImageVersion om te downloaden
pl: Wybierz Witch Imageversion, aby pobrać
pt: Selecione a imagem de bruxa para baixar
pt_br: Selecione Witch ImageVersion para download
ro: Selectați vrăjitoare ImageVersion pentru a descărca
ru: Выберите Witch ImageVersion, чтобы загрузить
sk: Vyberte Witch ImageVersion na stiahnutie
sl: Za prenos izberite Witch ImageVersion
sq: Zgjidhni ImageVersion Witch për të shkarkuar
sr: Изаберите Витцх Скупверсион да бисте преузели
sv: Välj häxavbilder för att ladda ner
th: เลือกรูปแบบการกลับหน้าภาพของแม่มดที่จะดาวน์โหลด
tr: İndirmek için Witch ImageVersion'ı seçin
uk: Виберіть Witch ImageVersion для завантаження
vi: Chọn Witch ImageVersion để tải xuống
zh_cn: 选择Witch Imageversion下载

source: Select your ATSC provider.
ar: إختاروا مزودكم.
bg: Изберете вашия доставчик на ATSC.
ca: Seleccioneu el vostre proveïdor ATSC.
cs: Vyberte svého poskytovatele ATSC.
da: Vælg din ATSC udbyder.
de: Wählen Sie Ihren ATSC -Anbieter aus.
el: Επιλέξτε τον πάροχο ATSC.
es: Seleccione su proveedor de ATSC.
et: Vali oma ATSC pakkuja.
fa: ارائه دهنده ATSC خود را انتخاب کنید.
fi: Valitse ATSC-palveluntarjoaja.
fr: Sélectionnez votre fournisseur d'ATSC.
fy: Selektearje jo ATSC-provider.
he: בחר את ספק ATSC שלך.
hr: Odaberite svog ATSC davatelja.
hu: Válassza ki az ATSC szolgáltatót.
id: Pilih penyedia ATSC Anda.
is: Veldu ATSC veituna þína.
ku: Pêşkêşvanê ATSC-ê hilbijêrin.
lt: Pasirinkite savo ATSC teikėją.
lv: Izvēlieties ATSC nodrošinātāju.
nb: Velg ATSC-leverandøren.
nl: Selecteer uw ATSC -provider.
pl: Wybierz swojego dostawcę ATSC.
pt: Selecione seu provedor ATSC.
pt_br: Selecione seu provedor ATSC.
ro: Selectați furnizorul ATSC.
ru: Выберите своего поставщика ATSC.
sk: Vyberte svojho poskytovateľa ATSC.
sl: Izberite ponudnika ATSC.
sq: Zgjidhni ofruesin tuaj ATSC.
sr: Изаберите свој АТСЦ провајдер.
sv: Välj din ATSC -leverantör.
th: เลือกผู้ให้บริการ ATSC ของคุณ.
tr: ATSC sağlayıcınızı seçin.
uk: Виберіть свого постачальника ATSC.
vi: Chọn nhà cung cấp ATSC của bạn.
zh_cn: 选择您的ATSC提供商。

source: Select your backup device.
ar: إختار جهازك الإحتياطي.
bg: Изберете резервно устройство.
ca: Seleccioneu el dispositiu de còpia de seguretat.
cs: Vyberte záložní zařízení.
da: Vælg din backup enhed.
de: Wählen Sie Ihr Sicherungsgerät aus.
el: Επιλέξτε τη συσκευή αντιγράφων ασφαλείας.
es: Seleccione su dispositivo de respaldo.
et: Vali varuseade.
fa: دستگاه پشتیبان خود را انتخاب کنید.
fi: Valitse varalaite.
fr: Sélectionnez votre périphérique de sauvegarde.
fy: Selektearje jo reservekopy-apparaat.
he: בחר את מכשיר הגיבוי שלך.
hr: Odaberite uređaj za sigurnosnu kopiju.
hu: Válassza ki a biztonsági mentési eszközt.
id: Pilih perangkat cadangan Anda.
is: Veldu afritunartækið þitt.
ku: Vebijêrkiya xweya paşîn hilbijêrin.
lt: Pasirinkite atsarginį įrenginį.
lv: Izvēlieties rezerves kopiju.
nb: Velg sikkerhetskopienheten din.
nl: Selecteer uw back -upapparaat.
pl: Wybierz urządzenie kopii zapasowych.
pt: Selecione seu dispositivo de backup.
pt_br: Selecione seu dispositivo de backup.
ro: Selectați dispozitivul de rezervă.
ru: Выберите свое резервное устройство.
sk: Vyberte záložné zariadenie.
sl: Izberite svojo varnostno kopijo.
sq: Zgjidhni pajisjen tuaj rezervë.
sr: Изаберите свој резервни уређај.
sv: Välj din säkerhetskopieringsenhet.
th: เลือกอุปกรณ์สํารองข้อมูลของคุณ.
tr: Yedekleme cihazınızı seçin.
uk: Виберіть свій резервний пристрій.
vi: Chọn thiết bị sao lưu của bạn.
zh_cn: 选择您的备份设备。
