Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enable this option to show unknown storage devices in device manager.
ar: تمكين هذا الخيار من إظهار أجهزة تخزين غير معروفة في مدير الأجهزة.
bg: Включване на тази опция за показване на непознати устройства за съхранение в мениджъра на устройството.
ca: Habiliteu aquesta opció per a mostrar els dispositius d' emmagatzematge desconeguts al gestor de dispositius.
cs: Povolit tuto volbu pro zobrazení neznámých paměťových zařízení v správci zařízení.
da: Aktivér denne indstilling for at vise ukendte lagerenheder i enhedshåndtering.
de: Aktivieren Sie diese Option, um unbekannte Speichergeräte im Geräte -Manager anzuzeigen.
el: Ενεργοποιήστε αυτήν την επιλογή για να εμφανίσετε άγνωστες συσκευές αποθήκευσης στο διαχειριστή συσκευών.
es: Permite esta opción para mostrar dispositivos de almacenamiento desconocidos en el gestor de dispositivos.
et: Sisselülitamisel näidatakse seadmehalduris tundmatuid salvestusseadmeid.
fa: این گزینه را برای نشان دادن دستگاه های ذخیره سازی ناشناخته در مدیر دستگاه فعال کنید.
fi: Käytä tätä valintaa näyttääksesi tuntemattomat tallennuslaitteet laitteenhallinnassa.
fr: Activer cette option pour afficher des périphériques de stockage inconnus dans le gestionnaire de périphériques.
fy: Skeakelje dizze opsje yn om unbekende opslachapparaten sjen te litten yn apparaatbehearder.
he: אפשרות זו להציג מכשירי אחסון לא ידועים במנהל ההתקן.
hr: Omogućite ovu opciju da prikaže nepoznate uređaje za pohranu u upravitelju uređaja.
hu: Engedélyezze ezt az opciót az ismeretlen tárolóeszközök megjelenítéséhez az eszközkezelőben.
id: Aktifkan opsi ini untuk menampilkan perangkat penyimpanan yang tidak diketahui di Device Manager.
is: Virkja þennan möguleika til að sýna óþekkt geymslu tæki í tækjastjórnun.
ku: Vê vebijarkê çalak bikin da ku amûrên hilanînê yên naskirî di rêveberê cîhazê de nîşan bidin.
lt: Įgalinkite šią parinktį parodyti nežinomus saugojimo įrenginius 'Device Manager'.
lv: Ieslēdziet šo iespēju, lai rādītu nezināmas glabāšanas ierīces ierīču pārvaldniekā.
nb: Aktiver dette alternativet for å vise ukjente lagringsenheter i enhetshåndtering.
nl: Schakel deze optie in om onbekende opslagapparaten in Device Manager weer te geven.
pl: Włącz tę opcję, aby pokazać nieznane urządzenia pamięci w Manager.
pt: Active esta opção para mostrar os dispositivos de armazenamento desconhecidos no gestor de dispositivos.
pt_br: Habilite esta opção para mostrar dispositivos de armazenamento desconhecidos no gerenciador de dispositivos.
ro: Activați această opțiune pentru a afișa dispozitive de stocare necunoscute în Manager de dispozitive.
sk: Povoľte túto možnosť zobrazovať neznáme úložné zariadenia v správcovi zariadení.
sl: Omogočite to možnost, da prikaže neznane naprave za shranjevanje v upravitelju naprav.
sq: Aktivizoni këtë mundësi për të treguar pajisje të panjohura të ruajtjes në Menaxherin e Pajisjeve.
sr: Омогућите ову опцију да покаже непознате уређаје за складиштење у менаџеру уређаја.
sv: Aktivera det här alternativet att visa okända lagringsenheter i enhetshanteraren.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการแสดงอุปกรณ์จัดเก็บข้อมูลที่ไม่รู้จักในเครื่องมือจัดการอุปกรณ์ด้วย.
tr: Cihaz Yöneticisi'nde bilinmeyen depolama cihazlarını göstermek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб показати невідомі пристрої зберігання в диспетчері пристроїв.
vi: Kích hoạt tùy chọn này để hiển thị các thiết bị lưu trữ không xác định trong Trình quản lý thiết bị.
zh_cn: 启用此选项可以在设备管理器中显示未知的存储设备。

source: Enable this setting if your aerial system needs power.
ar: إجعل هذا الموقع إذا كان نظامك الجوي بحاجة إلى الطاقة.
bg: Включване на тази настройка, ако вашата въздушна система се нуждае от мощност.
ca: Habiliteu aquesta opció si el vostre sistema aerial necessita energia.
cs: Povolit toto nastavení, pokud váš vzdušný systém potřebuje energii.
da: Aktivér denne indstilling hvis dit luftsystem har brug for strøm.
de: Aktivieren Sie diese Einstellung, wenn Ihr Luft -System Strom benötigt.
el: Ενεργοποιήστε αυτήν τη ρύθμιση εάν το εναέριο σύστημα σας χρειάζεται ισχύ.
es: Permite este ajuste si su sistema aéreo necesita energía.
et: Lülitage see sisse, kui teie õhusüsteem vajab voolu.
fa: این تنظیمات را اگر سیستم هوایی شما به قدرت نیاز دارد، فعال کنید.
fi: Ota tämä asetus käyttöön, jos ilmajärjestelmäsi tarvitsee virtaa.
fr: Activez ce réglage si votre système aérien a besoin de puissance.
fy: Skeakelje dizze ynstelling as jo loftsysteem macht hat nedich.
he: לאפשר הגדרה זו אם המערכת האווירית שלכם זקוקה לכוח.
hr: Omogućite ovu postavku ako vašem zračnom sustavu treba moć.
hu: Engedélyezze ezt a beállítást, ha a légi rendszernek energiára van szüksége.
id: Aktifkan pengaturan ini jika sistem udara Anda membutuhkan daya.
is: Virkja þessa stillingu ef loftkerfið þitt þarfnast afls.
ku: Ger pergala we ya hewayê hewceyê vê mîhengê çalak bike.
lt: Įgalinkite šį nustatymą, jei jūsų oro sistemai reikia energijos.
lv: Ieslēdziet šo iestatījumu, ja jūsu gaisa sistēmai ir nepieciešama jauda.
nb: Aktiver denne innstillingen hvis luftsystemet trenger strøm.
nl: Schakel deze instelling in als uw antennesysteem stroom nodig heeft.
pl: Włącz to ustawienie, jeśli system powietrzny potrzebuje mocy.
pt: Active esta configuração se o seu sistema aéreo precisar de energia.
pt_br: Habilite essa configuração se o seu sistema aéreo precisar de energia.
ro: Activați această setare dacă sistemul dvs. aerian are nevoie de putere.
sk: Povoľte toto nastavenie, ak váš letecký systém potrebuje napájanie.
sl: Omogočite to nastavitev, če vaš zračni sistem potrebuje moč.
sq: Aktivizoni këtë cilësim nëse sistemi juaj ajror ka nevojë për energji.
sr: Омогућите ову поставку ако је ваш ваздушни систем треба моћ.
sv: Aktivera den här inställningen om ditt flygsystem behöver ström.
th: เปิดใช้งานการตั้งค่านี้ หากระบบอากาศของคุณต้องการพลังงาน.
tr: Hava sisteminizin güce ihtiyacı varsa bu ayarı etkinleştirin.
uk: Увімкніть це налаштування, якщо ваша повітряна система потребує живлення.
vi: Kích hoạt cài đặt này nếu hệ thống trên không của bạn cần nguồn điện.
zh_cn: 如果您的空中系统需要电源，则启用此设置。

source: Enable timer
ar: التوقيت المتاح
bg: Включване на таймер
ca: Habilita el temporitzador
cs: Povolit časovač
da: Aktivér timer
de: Timer aktivieren
el: Ενεργοποίηση χρονοδιακόπτη
es: Activar temporizador
et: Taimeri lubamine
fa: گزینه Timer
fi: Käytä ajastinta
fr: Activer le minuteur
fy: Timer ynskeakelje
he: זמן רב
hr: Omogući tajmer
hu: Engedélyezze az időzítőt
id: Aktifkan timer
is: Virkja tímamælir
ku: Timer çalak bikin
lt: Įgalinti laikmatį
lv: Ieslēgt taimeri
nb: Slå på timer
nl: Schakel timer in
pl: Włącz licznik
pt: Activar o temporizador
pt_br: Habilitar timer
ro: Activați cronometrul
sk: Povoliť časovač
sl: Omogoči časovnik
sq: Aktivizo kohëmatësin
sr: Омогући тајмер
sv: Aktivera timer
th: เปิดใช้การจับเวลา
tr: Zamanlayıcı etkinleştir
uk: Увімкнути таймер
vi: Bật hẹn giờ
zh_cn: 启用计时器

source: Enable to add some extra spacing to the Information screens. This can improve readability.
ar: يمكن إضافة بعض المباعدة إلى شاشات المعلومات وهذا يمكن أن يحسن إمكانية القراءة.
bg: Включване на допълнително разстояние към информационните екрани. Това може да подобри четивността.
ca: Habiliteu per afegir un espai extra a les pantalles d' informació. Això pot millorar la llegibilitat.
cs: Povolit přidat nějaké další mezery na informační obrazovky. To může zlepšit čitelnost.
da: Aktivér at tilføje lidt ekstra afstand til informationsskærmene. Dette kan forbedre læsbarheden.
de: Aktivieren Sie den Informationsbildschirmen einen zusätzlichen Abstand. Dies kann die Lesbarkeit verbessern.
el: Ενεργοποιήστε να προσθέσετε κάποια επιπλέον απόσταση στις οθόνες πληροφοριών. Αυτό μπορεί να βελτιώσει την αναγνωσιμότητα.
es: Permite añadir algunos espaciamientos adicionales a las pantallas de Información. Esto puede mejorar la legibilidad.
et: Võimaldab lisada infoekraanidele lisavahesid. See võib parandada loetavust.
fa: امکان اضافه کردن فاصله اضافی به صفحه نمایش اطلاعات این می تواند خوانایی را بهبود بخشد.
fi: Voit lisätä lisäväliä tietoruutuihin. Tämä voi parantaa luettavuutta.
fr: Activer pour ajouter un espacement supplémentaire aux écrans d'information. Cela peut améliorer la lisibilité.
fy: Skeakelje yn om wat ekstra spaasje ta te foegjen oan 'e ynformaasje-skermen. Dit kin lêzen ferbetterje.
he: ניתן להוסיף עוד ספיגה למסך המידע. זה יכול לשפר את יכולת הקריאה.
hr: Omogućite dodavanje dodatnog razmaka na informacije o informacijama. To može poboljšati čitljivost.
hu: Engedélyezze, hogy adjon hozzá néhány extra távolságot az információs képernyőkhöz.Ez javíthatja az olvashatóságot.
id: Aktifkan untuk menambahkan beberapa jarak ekstra ke layar informasi. Ini dapat meningkatkan keterbacaan.
is: Gerðu kleift að bæta smá bili við upplýsingaskjáina. Þetta getur bætt læsileika.
ku: Vebijêrin ku hin dîmenên zêde li ser ekranên agahdariyê zêde bikin. Ev dikare xwendinê baştir bike.
lt: Įgalinkite į informacijos ekranus pridėti keletą papildomų tarpo.Tai gali pagerinti skaitomumą.
lv: Ieslēdziet informācijas ekrānam pievienot papildu atstarpes. Tas var uzlabot lasāmību.
nb: Aktiver å legge til litt ekstra avstand til informasjonsskjermene. Dette kan forbedre leseligheten.
nl: Schakel wat extra afstand in aan de informatieschermen. Dit kan de leesbaarheid verbeteren.
pl: Umożliwić dodanie dodatkowych odstępów do ekranów informacyjnych. Może to poprawić czytelność.
pt: Active para adicionar algum espaçamento extra às telas de Informação. Isso pode melhorar a legibilidade.
pt_br: Ative adicionar algum espaçamento extra às telas de informações. Isso pode melhorar a legibilidade.
ro: Permiteți adăugarea unei distanțe suplimentare la ecranele de informații. Acest lucru poate îmbunătăți lizibilitatea.
sk: Povoľte pridanie ďalších rozstupov na informačné obrazovky. To môže zlepšiť čitateľnosť.
sl: Omogoči, da dodate nekaj dodatnih razmikov na zaslone informacij.To lahko izboljša berljivost.
sq: Mundësoni të shtoni disa ndarje shtesë në ekranet e informacionit. Kjo mund të përmirësojë lexueshmërinë.
sr: Омогућите додатним размаком на екране информација. Ово може побољшати читљивост.
sv: Aktivera att lägga till lite extra avstånd till informationsskärmarna. Detta kan förbättra läsbarheten.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มช่องว่างในหน้าจอข้อมูล นี่ อาจ ช่วย ปรับ ปรุง การ อ่าน ได้.
tr: Bilgi ekranlarına ekstra boşluk eklemeyi etkinleştirin. Bu okunabilirliği artırabilir.
uk: Увімкнути додавання додаткових інтервалів до екранів інформації. Це може покращити читабельність.
vi: Cho phép thêm một số khoảng cách bổ sung vào màn hình thông tin. Điều này có thể cải thiện khả năng đọc.
zh_cn: 使信息屏幕添加一些额外的间距。这可以提高可读性。

source: Enable to display all True/False, Yes/No, On/Off and Enable/Disable setup options as a graphical switch.
de: Aktivieren Sie alle truen/falschen, Ja/Nein, Ein/Aus und aktivieren/deaktivieren Sie die Setup -Optionen als grafischen Schalter.
el: Ενεργοποιήστε την εμφάνιση όλων των αληθινών/ψευδών, ναι/όχι, ενεργοποίησης/απενεργοποίησης και ενεργοποίησης/απενεργοποίησης επιλογών ρύθμισης ως γραφικού διακόπτη.
fy: Skeakelje om alle wier / falsk te werjaan, ja / nee, oan / út en ynskeakelje / útskeakelje ynstelle opsetten as in grafyske switch.
hr: Omogućite prikaz svih istinitih/lažnih, da/ne, uključivanje/isključivanje i omogućite/onemogućite mogućnosti postavljanja kao grafički prekidač.
id: Aktifkan untuk menampilkan semua benar/false, ya/tidak, on/off dan mengaktifkan/menonaktifkan opsi pengaturan sebagai sakelar grafis.
is: Gera kleift að sýna alla sanna/ósata, já/nei, kveikt/slökkt og virkja/slökkva á uppsetningarmöguleikum sem myndrænan rofa.
ku: Vebijêrin ku hemî rastîn / derewîn, erê / na, li ser / vebijarkan / vebijarkên sazkirinê wekî veguheztina grafîkî bikar bînin.
nl: Schakel alle true/onwaar weer, ja/nee, aan/uit en schakel de setup -opties als grafische schakelaar in.
pl: Włącz wyświetlanie wszystkich True/False, tak/nie, włączanie/wyłączenie oraz włącz/wyłącz opcje konfiguracji jako przełącznik graficzny.
pt_br: Habilite exibir todas as opções de configuração True/False, Sim/Não, ON/OFF e Desativar/Desativar como uma chave gráfica.
ro: Activați să afișați toate opțiunile True/Fals, Da/Nu, On/Opriți și activați/dezactivați opțiunile de configurare ca comutator grafic.
sk: Povoľte zobrazenie všetkého TRUE/FALSE, áno/nie, zapne/vypínať a povoľte/zakázať možnosti nastavenia ako grafický prepínač.
sq: Aktivizoni të shfaqni të gjitha të vërteta/false, po/jo, ON/OFF dhe të aktivizoni/çaktivizoni opsionet e konfigurimit si një ndërprerës grafik.
sr: Омогућите да прикаже све Труе / Фалсе, Да / Не, ОН / ОФФ и Омогућите / онемогућите опције подешавања као графички прекидач.
sv: Aktivera att visa alla sanna/falska, ja/nej, på/av och aktivera/inaktivera installationsalternativ som en grafisk switch.
tr: Tüm Doğru/Yanlış, Evet/Hayır, Açık/Kapalı görüntülemenizi etkinleştirin ve kurulum seçeneklerini grafik anahtar olarak etkinleştirin/devre dışı bırakın.
uk: Увімкніть відображення всіх справжніх/хибних, так/ні, ввімкнення/вимкнення та включення/вимкнення параметрів налаштування як графічний перемикач.
vi: Bật hiển thị tất cả Đúng/Sai, Có/Không, BẬT/TẮT và Bật/Vô hiệu hóa Tùy chọn Cài đặt dưới dạng Công tắc đồ họa.

source: Enable to display setup entries alphabetically.
ar: يمكن أن نعرض الدخول الأبجدية.
bg: Показване на настройката по азбучен ред.
ca: Habiliteu per a mostrar les entrades de configuració alfabèticament.
cs: Povolit zobrazení záznamů nastavení abecedně.
da: Aktivér at vise opsætningsindgange alfabetisk.
de: Aktivieren Sie alphabetisch angezeigt, um Setup -Einträge anzuzeigen.
el: Ενεργοποιήστε την εμφάνιση καταχωρίσεων εγκατάστασης αλφαβητικά.
es: Permite mostrar las entradas de configuración alfabéticamente.
et: Sisselülitamisel näidatakse seadistuskirjeid tähestikuliselt.
fa: امکان نمایش ورودی به صورت الفبا.
fi: Asetukset voidaan näyttää aakkosjärjestyksessä.
fr: Activer l'affichage alphabétique des entrées de configuration.
fy: Skeakelje ynskeakelje om ynstelde ynstjoeringen alfabetysk te werjaan.
he: ניתן להציג את הגדרות ההתקנה באופן אלפביתי.
hr: Omogućite za prikaz unosa postavljanja abecedno.
hu: Engedélyezze a beállítási bejegyzések ábécé megjelenítését.
id: Aktifkan untuk menampilkan entri pengaturan secara abjad.
is: Gera kleift að birta uppsetningargögn í stafrófsröð.
ku: Vebijêrin ku têketinên sazûmanê bi alfabeyê nîşan bikin.
lt: Įgalinkite rodyti sąrankos įrašus abėcėlės tvarka.
lv: Ieslēgt ierakstu iestatīšanu alfabētiski.
nb: Vis innstillingsoppføringer alfabetisk.
nl: Schakel de ingangen van de instellingen alfabetisch in.
pl: Włącz alfabetycznie wyświetlanie wpisów konfiguracji.
pt: Activar para mostrar os itens de configuração alfabeticamente.
pt_br: Ative para exibir entradas de configuração em ordem alfabética.
ro: Activați afișarea intrărilor de configurare alfabetice.
sk: Povoľte zobrazenie položiek nastavenia podľa abecedy.
sl: Omogoči prikaz nastavitvenih vnosov po abecedi.
sq: Mundësoni të shfaqni shënimet e konfigurimit në mënyrë alfabetike.
sr: Омогућите приказати уносе за подешавање абецедно.
sv: Aktivera att visa installationsposter alfabetiskt.
th: เปิดให้แสดงค่าที่ตั้งไว้ตามตัวอักษร.
tr: Kurulum girişlerini alfabetik olarak görüntülemeyi etkinleştirin.
uk: Увімкнути відображення записів налаштування в алфавітному порядку.
vi: Cho phép hiển thị các mục thiết lập theo thứ tự bảng chữ cái.
zh_cn: 启用可以按字母顺序显示设置条目。

source: Enable to display the current value of the slider at end of the slider bar.
ar: قادر على إظهار القيمة الحالية للمنزلق في نهاية البار.
bg: Показване на текущата стойност на плъзгача в края на плъзгача.
ca: Habiliteu per a mostrar el valor actual de la barra de desplaçament al final de la barra de desplaçament.
cs: Povolit zobrazení aktuální hodnoty posuvníku na konci posuvníku.
da: Aktivér visning af skyderen i slutningen af skyderen.
de: Aktivieren Sie den aktuellen Wert des Schiebereglers am Ende der Schieberegler.
el: Ενεργοποιήστε την εμφάνιση της τρέχουσας τιμής του ρυθμιστικού στο τέλος της ράβδου ρυθμιστικού.
es: Permite mostrar el valor actual del deslizador al final de la barra deslizante.
et: Lubab liuguri aktiivse väärtuse näitamist liuguririba lõpus.
fa: امکان نمایش ارزش فعلی کشویی در انتهای نوار لغزنده.
fi: Pystyy näyttämään liukusäätimen nykyisen arvon liukusäätimen päässä.
fr: Activer l'affichage de la valeur actuelle du curseur à la fin de la barre de curseur.
fy: Skeakelje yn om de hjoeddeistige wearde fan 'e skúf oan' e ein fan 'e Slider Bar te werjaan.
he: ניתן להציג את הערך הנוכחי של השקופית בסוף הבר שקופיות.
hr: Omogućite prikaz trenutne vrijednosti klizača na kraju klizačke trake.
hu: Engedélyezze, hogy megjelenítse a csúszka aktuális értékét a csúszka sáv végén.
id: Aktifkan untuk menampilkan nilai slider saat ini di ujung bilah slider.
is: Gera kleift að sýna núverandi gildi rennibrautarinnar í lok rennibrautarinnar.
ku: Vebijêrin ku nirxa heyî ya dirûşmeyê li dawiya barika dirûşmeyê nîşan bide.
lt: Įgalinti rodyti dabartinę slankiklio vertę slankiklio juostos gale.
lv: Ieslēgt slīdņa pašreizējās vērtības attēlošanu slīdņa joslas beigās.
nb: Vis gjeldende verdi for glidebryteren på slutten av glidebryterlinjen.
nl: Schakel de huidige waarde van de schuifregelaar aan aan het einde van de schuifbalk weer.
pl: Umożliwić wyświetlenie bieżącej wartości suwaka na końcu paska suwaka.
pt: Activar para mostrar o valor actual da barra deslizante no final da barra deslizante.
pt_br: Habilite exibir o valor atual do controle deslizante no final da barra deslizante.
ro: Activați afișarea valorii curente a glisorului la capătul barei glisante.
sk: Povoľte zobrazenie aktuálnej hodnoty posúvača na konci posúvača.
sl: Omogoči prikaz trenutne vrednosti drsnika na koncu drsne vrstice.
sq: Mundësoni të shfaqni vlerën aktuale të rrëshqitësit në fund të shiritit të rrëshqitjes.
sr: Омогућите да прикаже тренутну вредност клизача на крају клизача.
sv: Aktivera att visa det aktuella värdet på skjutreglaget i slutet av skjutreglaget.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการแสดงค่าปัจจุบันของแถบเลื่อนที่ท้ายแถบเลื่อน.
tr: Kaydırıcı çubuğunun ucundaki kaydırıcının akım değerini görüntülemeyi etkinleştirin.
uk: Дозвольте відображати поточне значення повзунка в кінці повзунної смуги.
vi: Cho phép hiển thị giá trị hiện tại của thanh trượt ở cuối thanh thanh trượt.
zh_cn: 启用在滑块杆末端显示滑块的当前值。

source: Enable to show the 'Restart Network' entry in the Extension Menu screen.
ar: يمكن أن تظهر دخول شبكة ريستارت في شاشه مينو.
bg: Включване на запис 'Рестартиране на мрежата' в екрана на Extension Menu.
ca: Habiliteu per a mostrar l' entrada 'Reengega xarxa' en la pantalla del menú Extensió.
cs: Povolit zobrazení položky 'Restartovat síť' na obrazovce Extension Menu.
da: Aktivér at vise punktet 'Genstart netværk' i skærmen Forlængelses menu.
de: Aktivieren Sie den Eintrag "Network" im Menübildschirm des Erweiterungsmenüs an.
el: Ενεργοποιήστε την εμφάνιση της καταχώρησης "Επανεκκινήστε το δίκτυο" στην οθόνη μενού επέκτασης.
es: Permite mostrar la entrada 'Restart Network' en la pantalla Extensión Menu.
et: Sisselülitamisel näidatakse laiendimenüüs kirjet "Restart Network".
fa: امکان نشان دادن ورود “Restart Network” در صفحه افزونه منو.
fi: Voidaan näyttää "Restant Network" -merkintä laajennusvalikkonäytössä.
fr: Activer pour afficher l'entrée « Redémarrer le réseau » dans l'écran du menu Extension.
fy: Skeakelje yn yngong 'Restart-netwurk' yn 'e yngong fan' e werombetelling yn it skerm foar útwreiding te toanen.
he: ניתן להציג את הכנס "Restart Network" במסך התפריט.
hr: Omogućite prikaz unosa 'Ponovo mreže' na zaslonu izbornika Extension.
hu: Engedélyezze, hogy megjelenítse az 'újraindító hálózat' bejegyzést a Bővítés menü képernyőn.
id: Aktifkan untuk menampilkan entri 'Restart Network' di layar menu Extension.
is: Gera kleift að sýna færsluna „Restart Network“ í Extension valmyndarskjánum.
ku: Vebijêrin ku têketina 'Restart Tora' di ekrana menuya Berfireh de nîşan bide.
lt: Įgalinkite rodyti įrašą 'RET PRETED Network' meniu 'Extension' ekrane.
lv: Ieslēdziet, lai parādītu 'Restart Network' ierakstu paplašinājuma izvēlnes ekrānā.
nb: Bruk for å vise \"Start nettverket\" -oppføring i utvidelsesmenyen.
nl: Schakel het item 'Restart Network' in het menu -scherm van Extension Tonen.
pl: Włącz Pokazanie wpisu „Uruchom sieć” na ekranie menu rozszerzenia.
pt: Active para mostrar a entrada 'Reiniciar a Rede' na tela do Menu Extensão.
pt_br: Ative para mostrar a entrada 'Restart Network' na tela do menu de extensão.
ro: Activați să afișați intrarea „Reporniți rețeaua” în ecranul meniului de extensie.
sk: Povoľte zobrazenie záznamu „Reštartujte sieť“ na obrazovke ponuky rozšírenia.
sl: Omogoči prikaz vnosa 'ponovni zagon omrežja' na zaslonu razširitvenega menija.
sq: Mundësoni të tregoni hyrjen 'Rinisni Rrjetin Rinisni' në ekranin e menusë shtesë.
sr: Омогућите да прикажете унос "Рестарт Нетворк" у екран менија за проширење.
sv: Aktivera att visa posten "Restart Network" på skärmen för tilläggsmeny.
th: เปิดใช้การแสดงรายการ 'เริ่มเครือข่ายใหม่' ในหน้าจอเมนูส่วนขยาย.
tr: Uzatma menüsü ekranında 'Ağı Yeniden Başlat' girişini göstermeyi etkinleştirin.
uk: Увімкніть показувати запис "перезапустити мережу" на екрані меню розширення.
vi: Bật hiển thị mục nhập 'Khởi động lại' trong màn hình menu mở rộng.
zh_cn: 启用可以在扩展菜单屏幕中显示“重新启动网络”条目。
