Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure whether the 'recording' symbol (in the display skin and LCD skin) is visible for real recordings only or also for streaming and pseudo recordings (e.g. EPGrefresh).
ar: نؤمن ما إذا كان رمز التسجيل (في بشرة العرض و جلد النحل) مرئياً للتسجيلات الحقيقية فقط أو أيضاً للتسجيلات المتدفقة و تسجيلات البسكويت.
bg: Настройване дали символът "записване" (в кожата на дисплея и LCD кожата) е видим само за реални записи или също за стрийминг и псевдозаписи (напр. EPGrefresh).
ca: Configura si el símbol 'recording' (en l' aparença visual i la pell LCD) només és visible per a enregistraments reals o també per a gravar i pseudo enregistraments (p. ex. EPGrefresh).
cs: Nastavit, zda je symbol 'nahrávání' (v zobrazovací a LCD kůži) viditelný pouze pro skutečné nahrávky nebo také pro streaming a pseudo nahrávky (např. EPGrefresh).
da: Indstil om 'optagelses' symbolet (i displayets hud og LCD hud) kun er synligt for rigtige optagelser eller også for streaming og pseudo optagelser (f.eks. EPGrefresh).
de: Konfigurieren Sie, ob das Symbol "Aufzeichnung" (in der Display -Haut und der LCD -Haut) nur für reale Aufnahmen oder auch für Streaming- und Pseudoaufzeichnungen (z. B. Epgrefresh) sichtbar ist.
el: Διαμορφώστε εάν το σύμβολο «καταγραφής» (στο δέρμα της οθόνης και στο δέρμα LCD) είναι ορατό μόνο για πραγματικές ηχογραφήσεις ή επίσης για ροή και ψευδο -ηχογραφήσεις (π.χ. Epgrefresh).
es: Configure si el símbolo "recording" (en la piel de la pantalla y la piel LCD) es visible para grabaciones reales solamente o también para streaming y pseudograbaciones (por ejemplo, EPGrefresh).
et: Määrab, kas "salvestamise" sümbol (kuva nahas ja LCD nahas) on nähtav ainult reaalsete salvestuste puhul või ka voogesituse ja pseudosalvestuste puhul (nt EPGrefresh).
fa: درک کنید که آیا نماد "ثبت" (در پوست صفحه نمایش و پوست LCD) تنها برای ضبط های واقعی یا همچنین برای جریان و ضبط نام (به عنوان مثال EPGre تازه) قابل مشاهده است.
fi: Määritä, onko "tallennus" symboli (näytön ihossa ja LCD-ihossa) näkyvissä ainoastaan todellisissa tallennuksissa vai myös streaming- ja pseudotallennuksissa (esim. EPGrefresh).
fr: Configurez si le symbole « enregistrement » (dans la peau de l'écran et la peau LCD) est visible uniquement pour les enregistrements réels ou aussi pour le streaming et les pseudo-enregistrements (par exemple EPGrefresh).
fy: Konfigurearje as it 'opnamen' symboal (yn 'e display hûd en LCD hûd) allinich is foar echte opnames allinich as ek foar streaming en pseudo-opnames (bgl. EPGrefresh).
he: אם סמל "הרישום" (בעור התצוגה ועור LCD) גלוי להקלטות אמיתיות רק או גם עבור הזרמת והקלטות פסאודו (למשל EPGrefresh).
hr: Konfigurirajte je li simbol 'snimanje' (u zaslonu kože i kože LCD) vidljiv samo za stvarne snimke ili također za streaming i pseudo snimke (npr. Epgrefresh).
hu: Konfigurálja, hogy a 'felvétel' szimbólum (a kijelzőbőrben és az LCD bőrben) csak a valós felvételeknél, vagy streaming és ál -felvételekhez is látható (például Epgrefresh).
id: Konfigurasikan apakah simbol 'perekaman' (di kulit layar dan kulit LCD) terlihat hanya untuk rekaman nyata atau juga untuk streaming dan rekaman semu (mis. Epgrefresh).
is: Stilltu hvort „upptaka“ táknið (í skjánum og LCD húðinni) sé aðeins sýnilegt fyrir raunverulegar upptökur eða einnig fyrir streymi og gervi upptökur (t.d. Epgrefresh).
ku: Vebijêrin ka 'Sembola tomarê (di çermê ekranê de û çermê LCD) ji bo tomarên rastîn tenê an jî ji bo tomarên streaming û pseudo (EG. EGREFFRESH) xuya ye.
lt: Konfigūruokite, ar 'įrašymo' simbolis (ekrano oda ir LCD oda) yra matomas tik realiems įrašams, ar taip pat srautiniams ir pseudo įrašams (pvz., 'EpGrefresh').
lv: Konfigurē, vai 'ierakstīšanas' simbols (displeja ādā un LCD ādā) ir redzams tikai reāliem ierakstiem, vai arī straumēšanai un pseidoierakstiem (piemēram, EPGrefresh).
nb: Konfigurere om det \"opptakssymbol\" (i skjermhuden og LCD-huden) er synlig for ekte innspillinger eller også for streaming og pseudoopptak (f.eks. EPGresh).
nl: Configureer of het 'opname' -symbool (in de huidhuid en de LCD -huid) alleen zichtbaar is voor echte opnames of ook voor streaming- en pseudo -opnames (bijv. Epgrefresh).
pl: Skonfiguruj, czy symbol „nagrywania” (w skórze wyświetlacza i skórze LCD) jest widoczny tylko dla prawdziwych nagrań, czy także do zapisów strumieniowych i pseudo (np. Epgrefresh).
pt: Configurar se o símbolo de 'gravação' (na pele de ecrã e na pele LCD) é visível apenas para gravações reais ou também para transmissões e gravações pseudo (por exemplo, EPGrefresh).
pt_br: Configure se o símbolo de 'gravação' (na pele da tela e na pele do LCD) é visível apenas para gravações reais ou também para gravações de streaming e pseudo (por exemplo, EpGrefresh).
ro: Configurați dacă simbolul „înregistrare” (în pielea de afișare și pielea LCD) este vizibilă doar pentru înregistrări reale sau, de asemenea, pentru înregistrări de streaming și pseudo (de exemplu, Epgrefresh).
ru: Настройте, виден ли символ «записи» (в дисплее кожи и ЖК -кожи) только для реальных записей или для потоковых и псевдо -записей (например, Epgrefresh).
sk: Nakonfigurujte, či je symbol „nahrávania“ (v displeji kože a pokožky LCD) viditeľný iba pre skutočné nahrávky alebo tiež pre streamovanie a pseudo nahrávky (napr. Epgrefresh).
sl: Konfigurirajte, ali je simbol 'snemanja' (v zaslonski koži in LCD koži) viden samo za resnične posnetke ali tudi za pretakanje in psevdo posnetke (npr. Epgrefresh).
sq: Konfiguroni nëse simboli 'regjistrimi' (në lëkurën e ekranit dhe lëkurën LCD) është i dukshëm vetëm për regjistrime të vërteta ose gjithashtu për regjistrime transmetimi dhe pseudo (p.sh. Epgrefresh).
sr: Конфигуришите да ли је симбол "Снимање" (на екрану коже и ЛЦД кожи) видљив само за праве снимке или и за стриминг и псеудо снимке (нпр. Епгрефресх).
sv: Konfigurera om "inspelning" -symbolen (i skärmen och LCD -huden) endast är synlig för verkliga inspelningar eller även för strömning och pseudo -inspelningar (t.ex. Epgrefresh).
th: ปรับแต่งว่า จะใช้สัญลักษณ์ 'บันทึก' (ในชุดตกแต่งการแสดงผลและผิวแบบ LCD) เพื่อใช้บันทึกจริงหรือไม่ หรือสําหรับบันทึกเสียงแบบมั่วๆ (เช่น EPGre Refresh).
tr: 'Kayıt' sembolünün (ekran cildinde ve LCD derisinde) yalnızca gerçek kayıtlar için mi yoksa akış ve sahte kayıtlar (örn. EpgRefresh) için görünür olup olmadığını yapılandırın.
uk: Налаштуйте, чи видно символ "запису" (на дисплеї шкіри та шкіри РК) видно лише для реальних записів або також для потокових та псевдо -записів (наприклад, Epgrefresh).
vi: Cấu hình xem biểu tượng 'ghi' (trong da và da LCD hiển thị) chỉ hiển thị cho các bản ghi thực hay cũng cho các bản ghi phát trực tuyến và giả (ví dụ: epgrefresh).
zh_cn: 配置“录制”符号（在显示皮肤和LCD皮肤中）是否仅用于真实录音，还是用于流式和伪录音（例如Epgrefresh）。

source: Configure which color format should be used on the SCART output.
ar: (أ) الثقة في أي شكل لون ينبغي استخدامه في ناتج SCART.
bg: Настройване на цветовия формат на изхода на SCART.
ca: Configura quin format s' hauria d' usar en la sortida SCART.
cs: Nastavit, který barevný formát by měl být použit na výstupu SCART.
da: Indstil hvilket farveformat der skal bruges på SCART - uddata.
de: Konfigurieren Sie das Farbformat für die SCART -Ausgabe.
el: Διαμορφώστε ποια μορφή χρώματος θα πρέπει να χρησιμοποιείται στην έξοδο SCART.
es: Configure qué formato de color se debe utilizar en la salida SCART.
et: Määrab, millist värvivormingut SCART väljundis kasutada.
fa: درک کنید که چه فرمت رنگی باید در خروجی SCART استفاده شود.
fi: Määrittele, mikä värimuoto tulee käyttää SCART- tulosteessa.
fr: Configurer le format de couleur à utiliser sur la sortie SCART.
fy: Konfigurearje hokker kleurformaat moat wurde brûkt op 'e SCART-útfier.
he: הגדרה של פורמט צבע צריך לשמש על הפלט SCART.
hr: Konfigurirajte koji format boje treba koristiti na izlazu Scart.
hu: Konfigurálja, hogy mely színformátumot kell használni a SCART kimeneten.
id: Konfigurasikan format warna mana yang harus digunakan pada output scart.
is: Stilla hvaða litasnið ætti að nota á SCART framleiðsluna.
ku: Pêdivî ye ku kîjan forma rengîn li ser derûdora scartê were bikar anîn.
lt: Konfigūruokite, kuris spalvų formatas turėtų būti naudojamas SCART išvestyje.
lv: Konfigurēt kādu krāsu formātu lietot SCART izvadā.
nb: Konfigurer hvilket fargeformat som skal brukes på SCART-utgangen.
nl: Configureer welk kleurformaat moet worden gebruikt op de SCART -uitvoer.
pl: Skonfiguruj, który format kolorów należy użyć na wyjściu ScART.
pt: Configure qual formato de cor deve ser usado na saída SCART.
pt_br: Configure qual formato de cor deve ser usado na saída da SCART.
ro: Configurați ce format de culoare trebuie utilizat la ieșirea SCART.
ru: Настройте, какой цветовой формат следует использовать на выходе Scart.
sk: Nakonfigurujte, ktorý farebný formát by sa mal používať na výstupe Scart.
sl: Konfigurirajte, katero barvno obliko je treba uporabiti na izhodu SCART.
sq: Konfiguroni se cili format i ngjyrave duhet të përdoret në daljen e SCART.
sr: Конфигуришите који формат у боји треба користити на СЦАРТ излазима.
sv: Konfigurera vilket färgformat som ska användas på SCART -utgången.
th: ปรับแต่งว่าจะให้ใช้สีใดกับการแสดงผลแบบ SCART.
tr: SCART çıkışında hangi renk formatının kullanılması gerektiğini yapılandırın.
uk: Налаштуйте, який кольоровий формат слід використовувати на виході Scart.
vi: Định cấu hình định dạng màu nào nên được sử dụng trên đầu ra SCART.
zh_cn: 配置在SCART输出上应使用哪种颜色格式。

source: Configure which tuner for recordings will be preferred, when more than one tuner is available.
ar: ويُفضَّل ترتيب التسجيلات، عندما يكون هناك أكثر من تون واحد.
bg: Настройване кой тунер за записи ще бъде предпочитан, когато има повече от един тунер.
ca: Configura el que s' usarà per gravar, quan hi hagi més d' un punt.
cs: Nastavit, který tuner pro nahrávky bude preferován, když je k dispozici více než jeden tuner.
da: Indstil hvilken tuner for optagelser der foretrækkes, når mere end én tuner er tilgængelig.
de: Konfigurieren Sie, welcher Tuner für Aufzeichnungen bevorzugt wird, wenn mehr als ein Tuner verfügbar ist.
el: Ρυθμίστε ποιο δέκτη για εγγραφές θα προτιμάται, όταν είναι διαθέσιμοι περισσότεροι από ένας δέκτες.
es: Configure qué sintonizador para grabaciones será preferido, cuando más de un sintonizador esté disponible.
et: Seadistamine, millist tuunerit eelistatakse, kui saadaval on rohkem kui üks tuuner.
fa: Configure که برای ضبط ترجیح داده می شود، زمانی که بیش از یک پوشه در دسترس است.
fi: Muokkaa, mikä viritin on parempi, kun useampi viritin on käytettävissä.
fr: Configurer quel tuner pour les enregistrements sera préféré, quand plus d'un tuner est disponible.
fy: Konfigurearje hokker tuner foar opnamen sille de foarkar hawwe, as mear dan ien tuner beskikber is.
he: הגדרה שמכוונן להקלטות תהיה המועדפת, כאשר יותר מכוונן אחד זמין.
hr: Konfigurirajte koji će tuner za snimke biti preferirano, kada je dostupno više od jednog tunera.
hu: Konfigurálja, hogy melyik hangolót részesítik előnyben a felvételekhez, ha egynél több tuner áll rendelkezésre.
id: Konfigurasikan tuner mana untuk rekaman akan lebih disukai, ketika lebih dari satu tuner tersedia.
is: Stilla hvaða útvarpsþátt fyrir upptökur verða ákjósanlegar, þegar fleiri en einn útvarpsviðtæki er í boði.
ku: Vebijêrin ka kîjan tuner ji bo tomarkirinê dê bijare, dema ku bêtir ji yek tuner heye.
lt: Konfigūruokite, kuris derintuvas bus teikiamas pirmenybė, kai bus daugiau nei vienas imtuvas.
lv: Konfigurēt, kuram uztvērējam tiks dota priekšroka ierakstiem, kad ir pieejams vairāk nekā viens uztvērējs.
nb: Konfigurer hvilken tuner for opptak vil bli foretrukket, når mer enn én tuner er tilgjengelig.
nl: Configureer welke tuner voor opnames de voorkeur heeft, wanneer er meer dan één tuner beschikbaar is.
pl: Skonfiguruj, który tuner do nagrań będzie preferowany, gdy dostępny jest więcej niż jeden tuner.
pt: Configure qual afinador para gravações será preferido, quando mais de um sintonizador estiver disponível.
pt_br: Configure qual sintonizador para gravações será preferido quando mais de um sintonizador estiver disponível.
ro: Configurați ce tuner pentru înregistrări va fi preferat, când este disponibil mai mult de un tuner.
ru: Настройте, какой тюнер для записей будет предпочтительнее, когда будет доступно более одного тюнера.
sk: Konfigurujte, ktorý tuner pre nahrávky bude preferovaný, keď je k dispozícii viac ako jeden tuner.
sl: Konfigurirajte, kateri sprejemnik za posnetke bo prednostni, ko bo na voljo več kot en sprejemnik.
sq: Konfiguroni se cili akordues për regjistrime do të preferohet, kur të jetë në dispozicion më shumë se një akordues.
sr: Конфигуришите који ће се преферирати тјунер за снимке, када је на располагању више од једног тјунера.
sv: Konfigurera vilken tuner för inspelningar kommer att föredras när mer än en tuner är tillgänglig.
th: ปรับแต่งตัวปรับเสียงสําหรับบันทึกเสียงตัวใด โดยจะควรใช้เครื่องปรับแต่งเสียงมากกว่าหนึ่งเครื่อง.
tr: Birden fazla tuner mevcut olduğunda, kayıtlar için hangi tuneri tercih edilecektir.
uk: Налаштуйте, який тюнер для записів буде кращим, коли буде доступно більше одного тюнера.
vi: Định cấu hình bộ chỉnh nào cho bản ghi sẽ được ưu tiên, khi có nhiều hơn một bộ chỉnh.
zh_cn: 当有多个调谐器可用时，配置哪个调谐器将是首选用于录制的调谐器。

source: Configure which tuner type will be preferred, when the same service is available on different types of tuners.
ar: والثقة التي يُفضَّل نوعها، عندما تكون الخدمة نفسها متاحة على أنواع مختلفة من الأنابيب.
bg: Настройване кой тип тунер ще бъде предпочитан, когато същата услуга е достъпна на различни видове тунери.
ca: Configura quin tipus d' afinador preferit s' usarà, quan el mateix servei estigui disponible en diferents tipus de melodies.
cs: Nastavit, který typ tuner bude preferován, když je stejná služba k dispozici na různých typech tunerů.
da: Indstil hvilken type tuner der foretrækkes, når den samme tjeneste er tilgængelig på forskellige typer tunere.
de: Konfigurieren Sie, welcher Tuner -Typ bevorzugt wird, wenn derselbe Service für verschiedene Arten von Tunern verfügbar ist.
el: Διαμορφώστε τον τύπο του δέκτη που θα προτιμάται, όταν η ίδια υπηρεσία είναι διαθέσιμη σε διαφορετικούς τύπους δέκτες.
es: Configure qué tipo de sintonizador será preferido, cuando el mismo servicio esté disponible en diferentes tipos de sintonizadores.
et: Seadistamine, millist tuunerit eelistatakse, kui sama teenus on saadaval eri tüüpi tuuneritel.
fa: درک کنید که کدام نوع لباس ترجیح داده می شود، زمانی که همان سرویس در انواع مختلف لباس ها در دسترس است.
fi: Määritä mikä viritintyyppi on parempi, kun sama palvelu on saatavilla eri viritintyypeillä.
fr: Configurer quel type de tuner sera préféré, lorsque le même service est disponible sur différents types de tuners.
fy: Konfigurearje hokker tuner-type de foarkar sil wêze, as deselde tsjinst beskikber is op ferskate soarten tuners.
he: הגדרה אשר סוג מנגינה יהיה המועדף, כאשר אותו שירות זמין על סוגים שונים של מכוינים.
hr: Konfigurirajte koja će vrsta tunera biti poželjna, kada je ista usluga dostupna na različitim vrstama tunera.
hu: Konfigurálja, hogy melyik tunertípusot részesítik előnyben, ha ugyanaz a szolgáltatás elérhető a különféle tunereknél.
id: Konfigurasikan jenis tuner mana yang akan lebih disukai, ketika layanan yang sama tersedia pada berbagai jenis tuner.
is: Stilla hvaða tegund útvarpsstöðva verður ákjósanleg, þegar sömu þjónusta er fáanleg á mismunandi gerðum af útvarpsstöðvum.
ku: Vebijêrin ku kîjan celebê tuner dê bijare, dema ku heman karûbarê li ser cûreyên cûda yên tuneran peyda dibe.
lt: Konfigūruokite, kuris imtuvo tipas bus teikiamas pirmenybė, kai ta pati paslauga bus prieinama skirtingų tipų imtuvuose.
lv: Konfigurē kādu skaņotāja tipu vēlaties, kad viens un tas pats pakalpojums ir pieejams dažāda veida skaņotājiem.
nb: Konfigurer hvilken tunertype som foretrekkes, når den samme tjenesten er tilgjengelig på forskjellige typer tuners.
nl: Configureer welk tunertype de voorkeur heeft, wanneer dezelfde service beschikbaar is op verschillende soorten tuners.
pl: Skonfiguruj, który typ tunera będzie preferowany, gdy ta sama usługa będzie dostępna w różnych typach tunerów.
pt: Configure qual tipo de sintonizador será preferido, quando o mesmo serviço estiver disponível em diferentes tipos de sintonizadores.
pt_br: Configure qual tipo de sintonizador será preferido quando o mesmo serviço estiver disponível em diferentes tipos de sintonizadores.
ro: Configurați ce tip de tuner va fi preferat, atunci când același serviciu este disponibil pe diferite tipuri de tunere.
ru: Настройте, какой тип тюнера будет предпочтительным, когда такая же служба доступна на различных типах тюнеров.
sk: Nakonfigurujte, ktorý typ tunera bude uprednostňovaný, keď je rovnaká služba k dispozícii na rôznych typoch tunerov.
sl: Konfigurirajte, kateri tip tunerja bo prednostna, ko je na različnih vrstah sprejemnikov na voljo enaka storitev.
sq: Konfiguroni se cili lloj akorduesi do të preferohet, kur i njëjti shërbim është i disponueshëm në lloje të ndryshme të akorduesve.
sr: Конфигуришите који ће се преферирати тип тјунера, када је иста услуга доступна на различитим врстама тјунера.
sv: Konfigurera vilken tunartyp som föredras när samma tjänst är tillgänglig på olika typer av tuners.
th: ปรับแต่งว่าจะให้เลือกชนิดของเครื่องปรับแต่งเสียงใด เมื่อบริการเดียวกันใช้ได้กับเครื่องปรับแต่งเสียงชนิดต่างๆ.
tr: Aynı hizmet farklı tuner türlerinde mevcut olduğunda hangi tuner türünün tercih edileceğini yapılandırın.
uk: Налаштуйте, який тип тюнера буде кращим, коли однакова послуга буде доступна для різних типів тюнерів.
vi: Định cấu hình loại bộ chỉnh nào sẽ được ưa thích, khi cùng một dịch vụ có sẵn trên các loại bộ điều chỉnh khác nhau.
zh_cn: 当在不同类型的调谐器上提供相同的服务时，将首选哪种调谐器类型。
