Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: * Only available if more than one interface is active.
ar: ♪ غير متاح إلا إذا كان أكثر من واجهة واحدة نشطة.
bg: * Достъпен е само ако е активен повече от един интерфейс.
ca: * Tan sols disponible si hi ha més d' una interfície activa.
cs: * K dispozici pouze v případě, že je aktivní více než jedno rozhraní.
da: * Kun tilgængelig, hvis mere end én grænseflade er aktiv.
de: * Nur verfügbar, wenn mehr als eine Schnittstelle aktiv ist.
el: * Διατίθεται μόνο εάν είναι ενεργή περισσότερα από μία διασύνδεση.
es: * Sólo disponible si más de una interfaz está activa.
et: * Saadaval ainult juhul, kui aktiivne on rohkem kui üks liides.
fa: * فقط در دسترس است اگر بیش از یک رابط فعال باشد.
fi: * Saatavana vain, jos useampi kuin yksi käyttöliittymä on toiminnassa.
fr: * Disponible uniquement si plus d'une interface est active.
fy: * Allinich beskikber as mear dan ien ynterface aktyf is.
he: * זמין רק אם יותר מממשק אחד פעיל.
hr: * Dostupno samo ako je aktivno više sučelja.
hu: * Csak akkor érhető el, ha egynél több interfész aktív.
id: * Hanya tersedia jika lebih dari satu antarmuka aktif.
is: * Aðeins fáanlegt ef fleiri en eitt viðmót er virkt.
ku: * Heke bêtir ji yek navgîniyê bêtir heye.
lt: * Galima įsigyti tik tuo atveju, jei aktyvi daugiau nei viena sąsaja.
lv: * Pieejams tikai tad, ja darbojas vairāk nekā viena saskarne.
nb: * Bare tilgjengelig dersom mer enn ett grensesnitt er aktivt.
nl: * Alleen beschikbaar als meer dan één interface actief is.
pl: * Dostępne tylko wtedy, gdy aktywny jest więcej niż jeden interfejs.
pt: * Apenas disponível se mais de uma interface estiver ativa.
pt_br: * Somente disponível se mais de uma interface estiver ativa.
ro: * Disponibil numai dacă mai multe interfețe sunt active.
ru: * Доступно только если активен более одного интерфейса.
sk: * K dispozícii iba vtedy, ak je aktívne viac ako jedno rozhranie.
sl: * Na voljo samo, če je aktivnih več kot en vmesnik.
sq: * Në dispozicion vetëm nëse më shumë se një ndërfaqe është aktive.
sr: * Доступно је само ако је активно више од једног интерфејса.
sv: * Endast tillgängligt om mer än ett gränssnitt är aktivt.
th: * เปิดใช้งานอินเทอร์เฟสมากกว่าหนึ่งตัวเท่านั้น.
tr: * Yalnızca birden fazla arayüz etkinse kullanılabilir.
uk: * Доступно лише в тому випадку, якщо активний більше одного інтерфейсу.
vi: * Chỉ có sẵn nếu có nhiều hơn một giao diện đang hoạt động.
zh_cn: *仅当多个接口处于活动状态时才可用.

source: * current animation
ar: * التقدير الحالي
bg: * текущата анимация
ca: * animació actual *
cs: * aktuální animace
da: * nuværende animation
de: * Aktuelle Animation
el: * Τρέχουσα κινούμενη εικόνα
es: * animación actual
et: * praegune animatsioon
fa: * انیمیشن فعلی
fi: * nykyinen animaatio
fr: * animation actuelle
fy: * Aktuele animaasje
he: * אנימציה נוכחית
hr: * Trenutna animacija
hu: * Jelenlegi animáció
id: * Animasi saat ini
is: * Núverandi fjör
ku: * Animation heyî
lt: * Dabartinė animacija
lv: * pašreizējā animācija
nb: * gjeldende animasjon
nl: * Huidige animatie
pl: * Aktualna animacja
pt: * animação atual
pt_br: * Animação atual
ro: * Animația actuală
ru: * Текущая анимация
sk: * Aktuálna animácia
sl: * Trenutna animacija
sq: * Animacioni aktual
sr: * Тренутна анимација
sv: * Aktuell animation
th: * ภาพเคลื่อนไหวปัจจุบัน
tr: * Mevcut animasyon
uk: * Поточна анімація
vi: * Hoạt hình hiện tại
zh_cn: *当前动画

source: *.tar.gz & *.bh.tgz & *.ipk removed
bg: *.tar.gz & *.bh.tgz & *.ipk отстранени
ca: *.tar.gz & *. bh. tgz i *. pik elimina
cs: * .tar.gz & * .bh.tgz & * .ipk odstraněn
da: * .tar.gz & * .bh.tgz & * .ipk fjernet
de: *.tar.gz & *.bh.tgz & *.ipk entfernt
el: *.tar.gz & *.bh.tgz & *.ipk Αφαιρέθηκε
es: *.tar.gz " *.bh.tgz "
et: *.tar.gz & *.bh.tgz & *.ipk eemaldatud
fa: *tar.gz و *.bh.tgz و *.ipk حذف شده است
fi: *.tar.gz & *.bh.tgz & *.ipk poistettu
fr: *.tar.gz & *.bh.tgz & *.ipk enlevé
fy: * .tar.gZ & * .bh.tgz & * .ipk fuorthelle
he: *.tar.gz & *.bh.tgz & * הוסר
hr: *.tar.gz & *.bh.tgz & *.ipk uklonjen
hu: *.tar.gz & *.bh.tgz & *.ipk eltávolítva
id: *.tar.gz & *.bh.tgz & *.ipk dihapus
is: *.tar.gz & *.bh.tgz & *.ipk fjarlægður
ku: * .tar.gz & * .bh.tgz & * .ipk rakirin
lt: *.tar.gz & *.bh.tgz & *.ipk pašalintas
lv: *.tar.gz & *.bh.tgz & *.ipk noņemts
nb: *.tar.gz & *.bh.tgz & *.ipk fjernet
nl: *.tar.gz & *.bh.tgz & *.ipk verwijderd
pl: *.tar.Gz & *.bh.tGz & *.IPK Usunięto
pt: *.tar.gz & *.bh.tgz & *.ipk removido
pt_br: *.tar.gz & *.bh.tgz & *.ipk removido
ro: *.tar.gz & *.bh.tgz & *.ipk eliminat
ru: *.tar.gz & *.bh.tgz & *.ipk удален
sk: *.tar.gz & *.bh.tgz & *.ipk odstránený
sl: *.tar.gz & *.bh.tgz & *.ipk odstranjen
sq: *.tar.gz & *.bh.tgz & *.ipk u hoq
sr: * .тар.гз & * .бх.тгз & * .ипк уклоњен
sv: *.tar.gz & *.bh.tgz & *.ipk bort
th: *. tar.gz & *. bh.tgz & *. ppk ถอดถอน
tr: *.tar.gz & *.bh.tgz & *.ipk kaldırıldı
uk: *.tar.gz & *.bh.tgz & *.ipp
vi: *.tar.gz & *.bh.tgz & *.ipk bị xóa
zh_cn: *.tar.gz＆ *.bh.tgz＆ *.ipk删除

source: +24 Hours
ar: +24 ساعات
bg: +24 часа
ca: +24 hores
cs: + 24 hodin
da: + 24 timer
de: +24 Stunden
el: +24 ώρες
es: +24 Horas
et: +24 tundi
fa: 24 ساعت
fi: +24 tuntia
fr: +24 heures
fy: +24 oeren
he: +24 שעות
hr: +24 sata
hu: +24 óra
id: +24 jam
is: +24 klukkustundir
ku: +24 demjimêran
lt: +24 valandos
lv: +24 stundas
nb: +24 timer
nl: +24 uur
pl: +24 godziny
pt: +24 Horas
pt_br: +24 horas
ro: +24 ore
ru: +24 часа
sk: +24 hodín
sl: +24 ur
sq: +24 orë
sr: +24 сати
sv: +24 timmar
th: +24 ชั่วโมง
tr: +24 saat
uk: +24 години
vi: +24 giờ
zh_cn: +24小时

source: -24 Hours
ar: -24 ساعة
bg: - 24 часа
ca: - 24 hores
cs: - 24 hodin
da: - 24 timer
de: -24 Stunden
el: -24 ώρες
es: -24 horas
et: -24 tundi
fa: ۲۴ ساعت
fi: - 24 tuntia
fr: -24 heures
fy: -24 oeren
he: 24 שעות
hr: -24 sata
hu: -24 óra
id: -24 jam
is: -24 klukkustundir
ku: -24 demjimêran
lt: -24 valandos
lv: - 24 stundas
nb: -24 timer
nl: -24 uur
pl: -24 godziny
pt: -24 Horas
pt_br: -24 horas
ro: -24 ore
ru: -24 часа
sk: -24 hodín
sl: -24 ur
sq: -24 orë
sr: -24 сати
sv: -24 timmar
th: 24 ชั่วโมง
tr: -24 saat
uk: -24 години
vi: -24 giờ
zh_cn: -24小时

source: -24h/+24 Hours
ar: 24h/+24 ساعات
bg: - 24 часа/ + 24 Часове
ca: - 24h/+24 Hores
cs: - 24 h / + 24 Hodiny
da: - 24 timer / + 24 Timer
de: -24H/+24 Stunden
el: -24H/+24 ώρες
es: -24h/+24 Horas
et: -24h/+24 Tunde
fa: 24h/+24 ساعات ساعت
fi: - 24h/+24 Tunnit
fr: -24h/+24 Heures
fy: -24h / + 24 oeren
he: 24h/+24 שעות שעות
hr: -24h/+24 sata
hu: -24H/+24 óra
id: -24H/+24 jam
is: -24H/+24 klukkustundir
ku: -24h / + 24 demjimêran
lt: -24H/+24 valandos
lv: -24h/+24 Stundas
nb: -24h/+24 Timer
nl: -24H/+24 uur
pl: -24H/+24 godziny
pt: -24h/+24 Horas
pt_br: -24h/+24 horas
ro: -24H/+24 ore
ru: -24h/+24 часа
sk: -24h/+24 hodín
sl: -24H/+24 ur
sq: -24h/+24 orë
sr: -24Х / + 24 сата
sv: -24h/+24 timmar
th: -24h/+24 ชั่วโมง
tr: -24h/+24 saat
uk: -24h/+24 години
vi: -24h/+24 giờ
zh_cn: -24h/+24小时

source: /media/custom
de: /Medien/benutzerdefiniert
el: /μέσα/έθιμο
fy: / Media / maat
id: /media/kustom
is: /fjölmiðlar/sérsniðin
ku: / medya / adet
pt_br: /mídia/costume
ru: /медиа/обычая
sk: /médiá/zvyk
sq: /media/zakon
sr: / медији / прилагођени
sv: /Media/anpassad
tr: /medya/özel
uk: /медіа/на замовлення
vi: /phương tiện/tùy chỉnh

source: /s
el: /μικρό
ru: /с
sr: / с
uk: /с

source: /sec]
bg: [сек]
da: / sek]
fi: /s]
id: /detik]
is: /sek]
lt: /sek]
lv: /sek.]
pl: /s.]
pt_br: /seg]
ru: /сек]
sq: /sekondë]
sr: / сек]
sv: /sek]
th: / ซีซี
tr: /sn]
uk: /сек]
vi: /giây]
zh_cn: /秒]

source: /usr/share/enigma2 directory
de: /usr/share/Enigma2 -Verzeichnis
el: /κατάλογος usr/share/enigma2
hr: /usr/share/enigma2 direktorij
hu: /usr/share/enigma2-taach
id: /USR/SHARE/ENIGMA2 Direktori
is: /USR/Share/Enigma2 skrá
pl: /usr/share/enigma2 katalog
pt_br: /usr/share/enigma2 diretório
ro: /usr/share/enigma2 director
ru: /usr/share/enigma2 каталог
sk: /usr/zdieľanie/adresár Enigma2
sq: /Drejtoria USR/Share/Enigma2
sr: / уср / Схаре / Енигма2 Дирецтори
sv: /usr/share/enigma2 katalog
tr: /usr/share/enigma2 dizin
uk: /usr/share/enigma2 каталог
vi: /usr/share/enigma2 thư mục

source: /var directory
de: /VAR -Verzeichnis
el: /κατάλογος VAR
hr: /var direktorij
id: /Direktori VAR
is: /var skrá
nl: /Vari -map
pl: /Directory /var
pt_br: /Diretório var
ro: /VAR Director
sq: /Drejtoria VAR
sr: / вар директориј
sv: /var katalog
tr: /var dizin
uk: /каталог var
vi: /thư mục var

source: 10bit
hr: 10 -bitan
pt_br: 10 bits
ro: 10 biți
ru: 10 бит
sq: 10k
sr: 10бит
uk: 10 -бітний

source: 12 character
ar: 12 شخصية
bg: 12 символа
ca: 12 caràcters
cs: 12 znaků
da: 12 tegn
de: 12 Charakter
el: 12 χαρακτήρας
es: 12 caracteres
et: 12 märki
fa: 12 کاراکتر
fi: 12 merkkiä
fr: 12 caractères
fy: 12 karakter
he: 12 אופי
hr: 12 karaktera
hu: 12 karakter
id: 12 karakter
is: 12 staf
ku: 12 karaktor
lt: 12 veikėjas
lv: 12 rakstzīme
nb: 12 tegn
nl: 12 karakter
pl: 12 znaków
pt: 12 caracteres
pt_br: 12 caractere
ro: 12 caracter
ru: 12 персонаж
sk: 12 Postava
sl: 12 znakov
sq: 12 Karakteri
sr: 12 карактера
sv: 12 tecken
th: 12 ตัวอักษร
tr: 12 Karakter
uk: 12 персонаж
vi: 12 ký tự
zh_cn: 12个字符

source: 12, show Latin-1 characters except for greek and cyrillic, switch to 8 if needed.
ar: 12, show Latin-1 characters except for greek and cyrillic, shift to 8 if needed.
bg: 12, покажете латински 1 знаци, с изключение на гръцки и Кирилич, преминете на 8 ако е необходимо.
ca: 12, mostra els caràcters llatins- 1 excepte els greek i ciríl· lic, canvieu a 8 si cal.
cs: 12, ukázat latin-1 znaky kromě řeckého a cyrilice, přepnout na 8 v případě potřeby.
da: 12, vise latin-1 tegn undtagen for greek og kyrillisk, skifte til 8 hvis det er nødvendigt.
de: 12, zeigen Sie lateinische 1 Charaktere mit Ausnahme von Griechisch und Kyrillisch, wechseln Sie bei Bedarf auf 8.
el: 12, δείξτε χαρακτήρες Latin-1 εκτός από την ελληνική και την κυριλλική, μεταβείτε στο 8 αν χρειαστεί.
es: 12, mostrar caracteres latino-1 excepto para griego y cirílico, cambiar a 8 si es necesario.
et: 12, näita ladina-1 tähemärki, välja arvatud kreeka ja kirillitsa puhul, lülita vajadusel 8-le.
fa: 12 شخصیت های لاتین را به غیر از یونانی و cyrillic نشان دهید، در صورت لزوم به 8 تغییر دهید.
fi: 12, näytä latina-1 merkkiä paitsi kreikka ja kyrillinen, vaihda 8 tarvittaessa.
fr: 12, afficher latin-1 caractères sauf pour grec et cyrillique, passer à 8 si nécessaire.
fy: 12, Show Latyn-1 tekens útsein Gryksk en Cyrillysk, wikselje nei 8 as nedich.
he: 12 הצג דמויות לטיניות-1 למעט יוונית וציילית, לעבור ל-8 במידת הצורך.
hr: 12, pokazuju latino-1 znakove, osim grčkog i Ćirilla, prebacite se na 8 ako je potrebno.
hu: A 12. ábrán látható latin-1 karakterek mutatása a görög és a cirill kivételével, szükség esetén váltson 8-ra.
id: 12, tunjukkan karakter Latin-1 kecuali untuk bahasa Yunani dan Cyrillic, beralih ke 8 jika diperlukan.
is: 12, Sýndu latínu-1 stafir nema grískir og kyrillískir, skiptu yfir í 8 ef þörf krefur.
ku: 12, tîpên Latînî nîşan bidin ji bilî ji bo Yewnanî û Cyrillic, ger hewce be 8 veguherînin.
lt: 12, parodykite 'Latin-1' simbolius, išskyrus graikų ir kirilicus, jei reikia, perjunkite į 8.
lv: 12, rāda latīņu-1 rakstzīmes, izņemot grīšļu un cirilisku, pāriet uz 8, ja nepieciešams.
nb: 12, vis latin-1 tegn bortsett fra greek og cyrillic, skift til 8 om nødvendig.
nl: 12, toon Latin-1-tekens, behalve Grieks en cyrillisch, schakel over naar 8 indien nodig.
pl: 12, pokaż postacie łacińskie-1, z wyjątkiem greckiego i cyrylicy, w razie potrzeby przełącz na 8.
pt: 12, mostrar caracteres Latin-1 exceto para grego e cirílico, mudar para 8 se necessário.
pt_br: 12, mostre caracteres latinos-1, exceto para o grego e o cirílico, mude para 8, se necessário.
ro: 12, Afișați personaje latine-1, cu excepția grecescului și a chirilicului, treceți la 8, dacă este nevoie.
ru: 12, покажите персонажи латинской 1, за исключением греческого и кириллического, переключитесь на 8, если это необходимо.
sk: 12, ukážte znaky Latin-1, s výnimkou gréckeho a cyrilického, v prípade potreby prepnite na 8.
sl: 12, prikažite znake latin-1, razen grščine in cirilike, po potrebi preklopite na 8.
sq: 12, tregoni karaktere Latin-1 përveç Grekut dhe Cyrillic, kaloni në 8 nëse është e nevojshme.
sr: 12, покажите латино-1 знакове, осим грчког и ћирилице, пређите на 8 ако је потребно.
sv: 12, visa latin-1-tecken med undantag för grekiska och kyrilliska, växla till 8 om det behövs.
th: 12 แสดงตัวอักษรละติน-1 ยกเว้นภาษากรีกและไซริลลิค สลับเป็น 8 ถ้าจําเป็น.
tr: 12, Yunan ve Kiril hariç Latin-1 karakterlerini gösterin, gerekirse 8'e geçin.
uk: 12, Показати латинські 1 символи, за винятком грецької та кирилики, переходьте на 8, якщо потрібно.
vi: 12, hiển thị các ký tự Latin-1 ngoại trừ Hy Lạp và Cyrillic, chuyển sang 8 nếu cần.
zh_cn: 12，显示Latin-1字符，除了希腊语和西里尔（Cyrillic），如果需要，请切换到8.

source: 12V output
de: 12 V Ausgang
el: Έξοδος 12V
fy: 12v útfier
hr: 12V izlaz
id: Output 12v
is: 12V framleiðsla
ku: DerCUP 12V
nl: 12V -uitgang
pl: Wyjście 12 V.
pt_br: Saída de 12V
ro: Ieșire de 12V
ru: 12 В вывод
sk: 12 V výstup
sq: Prodhimi 12V
sr: 12В излаз
sv: 12V -utgång
tr: 12V çıktı
uk: 12В Вихід
vi: Đầu ra 12V

source: 12V output.
de: 12 V Ausgang.
el: Έξοδος 12V.
fy: 12v útfier.
hr: 12V izlaz.
id: Output 12v.
is: 12V framleiðsla.
ku: 12V Derketin.
nl: 12V -uitgang.
pl: Wyjście 12 V.
pt_br: Saída de 12V.
ro: Ieșire de 12V.
ru: 12 В вывод.
sk: 12 V výstup.
sq: Prodhimi 12V.
sr: 12В излаз.
sv: 12V utgång.
tr: 12V çıktı.
uk: 12В Вихід.
vi: Đầu ra 12V.

source: 12bit
pt_br: 12 bits
ru: 12 -битный
sq: 12këmbë
sr: 12бит

source: 12bit 4:2:0/4:2:2 no PiP
de: 12bit 4: 2: 0/4: 2: 2 Keine PIP
el: 12bit 4: 2: 0/4: 2: 2 Όχι PIP
fy: 12bit 4: 2: 0/4: 2: 2 Gjin pip
hr: 12bit 4: 2: 0/4: 2: 2 Ne pip
id: 12bit 4: 2: 0/4: 2: 2 tidak ada pip
is: 12bit 4: 2: 0/4: 2: 2 Engin pip
ku: 12Bit 4: 2: 0/4: 2: 2 Ne pip
nl: 12bit 4: 2: 0/4: 2: 2 geen pip
pl: 12bit 4: 2: 0/4: 2: 2 Brak PIP
pt_br: 12bit 4: 2: 0/4: 2: 2 sem pip
ro: 12bit 4: 2: 0/4: 2: 2 fără pip
ru: 12bit 4: 2: 0/4: 2: 2 Нет PIP
sk: 12bit 4: 2: 0/4: 2: 2 Nie Pip
sq: 12bit 4: 2: 0/4: 2: 2 Jo pip
sr: 12бит 4: 2: 0: 2: 2: 2 Без пипа
sv: 12bit 4: 2: 0/4: 2: 2 Ingen pip
tr: 12bit 4: 2: 0/4: 2: 2 PIP yok
uk: 12bit 4: 2: 0/4: 2: 2 без ПІП
vi: 12bit 4: 2: 0/4: 2: 2 Không PIP

source: 13 V
ar: 13 خامسا
fy: 13 jier
ru: 13 В
sr: 13 В

source: 16:10 Letterbox
de: 16:10 Briefkasten
el: 16:10 επιστολόχαρτο
pt_br: 16:10 LATELEBON
ro: 16:10 cutia de scrisori
sq: 16:10 kuti letre
sr: 16:10 Писмо
sv: 16:10 brevlåda
uk: 16:10 Лист -скринька
vi: 16:10 Hộp thư

source: 16:10 PanScan
sr: 16:10 Пансцан
uk: 16:10 Пансан

source: 16:9 Always
de: 16: 9 immer
el: 16: 9 πάντα
fy: 16: 9 Altyd
hr: 16: 9 Uvijek
id: 16: 9 selalu
is: 16: 9 alltaf
ku: 16: 9 her dem
nl: 16: 9 altijd
pl: 16: 9 zawsze
pt_br: 16: 9 Sempre
ro: 16: 9 Întotdeauna
ru: 16: 9 Всегда
sk: 16: 9 vždy
sq: 16: 9 Gjithmonë
sr: 16: 9 увек
sv: 16: 9 alltid
tr: 16: 9 Daima
uk: 16: 9 завжди
vi: 16: 9 Luôn luôn

source: 16:9 Combined
de: 16: 9 kombiniert
el: 16: 9 Συνδυασμένα
fy: 16: 9 Kombineare
hr: 16: 9 kombinirano
id: 16: 9 digabungkan
is: 16: 9 samanlagt
ku: 16: 9 hevbeş
lt: 16: 9 kartu
nl: 16: 9 gecombineerd
pl: 16: 9 łącznie
pt_br: 16: 9 Combinado
ro: 16: 9 combinate
ru: 16: 9 комбинирован
sk: 16: 9 kombinované
sq: 16: 9 Kombinuar
sr: 16: 9 У комбинацији
sv: 16: 9 tillsammans
tr: 16: 9 kombine
vi: 16: 9 kết hợp

source: 16:9 Ignore
de: 16: 9 ignorieren
el: 16: 9 Αγνοήστε
fy: 16: 9 Negearje
hr: 16: 9 Zanemariti
id: 16: 9 Abaikan
is: 16: 9 Hunsa
ku: 16: 9 ji bîr kirin
nl: 16: 9 negeren
pl: 16: 9 ignoruj
ro: 16: 9 Ignorați
ru: 16: 9 Игнорируйте
sk: 16: 9 Ignorovať
sq: 16: 9 Injoroni
sr: 16: 9 Игнорирај
sv: 16: 9 ignorera
tr: 16: 9 görmezden gel
uk: 16: 9 ігноруйте
vi: 16: 9 Bỏ qua

source: 16:9 Letterbox
de: 16: 9 Briefkasten
el: 16: 9 επιστολόχαρτο
hr: 16: 9 kutija s slovima
pt_br: 16: 9 Correio
ro: 16: 9 cutia de scrisori
sq: 16: 9 Kutia e shkronjave
sr: 16: 9 Светско сандуче
sv: 16: 9 brevlåda
uk: 16: 9 Лист -скринька
vi: Hộp thư 16: 9

source: 16:9 PanScan
sr: 16: 9 Пансцан

source: 16:9 reset to normal
de: 16: 9 auf Normal zurücksetzen
el: 16: 9 Επαναφορά στο φυσιολογικό
fy: 16: 9 Reset nei normaal
hr: 16: 9 Ponovno postavite u normalu
id: 16: 9 Reset ke normal
is: 16: 9 Endurstilla í eðlilegt horf
ku: 16: 9 Ji bo Normal Reset
nl: 16: 9 Reset naar normaal
pl: 16: 9 Resetuj do normy
pt_br: 16: 9 Redefinir para Normal
ro: 16: 9 Resetați la normal
ru: 16: 9 Сброс до нормального
sk: 16: 9 Reset na normálne
sq: 16: 9 Rivendosni në Normal
sr: 16: 9 Поништите на нормално
sv: 16: 9 Återställ till det normala
tr: 16: 9 Normale Sıfırlama
uk: 16: 9 Скидання до норми
vi: 16: 9 Đặt lại về bình thường

source: 18 V
ar: 18 خامسا
fy: 18 jier
ru: 18 В
sr: 18 В
th: 18 วี

source: 1st InfoBar timeout
bg: 1st InfoBar таймаут
ca: Expiració de la barra d' informació 1st
cs: 1. timeout infoBar
da: 1. InfoBar timeout
de: 1. Infobar -Auszeit
el: 1ο χρονικό όριο infobar
et: 1. inforiba aegumine
fa: 1 InfoBar timeout
fi: 1. InfoBarin aikakatkaisu
fr: 1ère sortie d'InfoBar
fy: 1e InfoBar-time-out
he: מידע ראשון ב-Timeout
hr: 1. infobar Timeout
hu: 1. Infobar időtúllépés
id: Timeout Infobar 1
is: 1. infobar tímamörk
ku: 1st Infobar Demjimêr
lt: 1 -asis 'Infobar' laikas
lv: 1. informācijas joslas noildze
nb: 1. InfoBar timeout
nl: 1e Infobar time -out
pl: Pierwszy limit czasu Infobar
pt: Tempo limite da 1a barra de informações
pt_br: 1º Timeout do InfoBar
ro: Primul interval de timp Infobar
ru: 1 -й тайм -аут Infobar
sk: 1. časový limit Infobar
sl: 1. infobar časovna omejitev
sq: Koha e parë e infobarit
sr: 1. инфобар времена
sv: 1: a Infobar timeout
th: หมดเวลาแสดงข้อมูล
tr: 1. infobar zaman aşımı
uk: 1 -й тайм -аут Infobar
vi: Thời gian chờ thứ nhất
zh_cn: 第一次输出超时

source: 1st infobar timeout
bg: 1-ва инфобарна пауза
ca: temps d' espera de la barra d' informació 1r
cs: 1. infobar timeout
da: 1. infobar timeout
de: 1. Infobar -Auszeit
el: 1ο χρονικό όριο infobar
et: 1. inforiba aegumine
fa: 1th infobar timeout
fi: 1. infopalkin aikakatkaisu
fr: 1ère infobar timeout
fy: 1e InfoBar-time-out
he: זמן מידע ראשון
hr: 1. infobar Timeout
hu: 1. Infobar időtúllépés
id: Timeout Infobar 1
is: 1. infobar tímamörk
ku: 1st Infobar Demjimêr
lt: 1 -asis 'Infobar' laikas
lv: 1. infojoslas noildze
nb: 1. infobar timeout
nl: 1e Infobar time -out
pl: Pierwszy limit czasu Infobar
pt: tempo limite da 1a barra de informações
pt_br: 1º Timeout do InfoBar
ro: Primul interval de timp Infobar
ru: 1 -й тайм -аут Infobar
sk: 1. časový limit Infobar
sl: 1. infobar časovna omejitev
sq: Koha e parë e infobarit
sr: 1. инфобар времена
sv: 1: a Infobar timeout
th: หมดเวลาใช้แถบข้อมูลที่ 1
tr: 1. infobar zaman aşımı
uk: 1 -й тайм -аут Infobar
vi: Thời gian chờ thứ nhất
zh_cn: 第一次输出超时

source: 1x
sr: 1к
zh_cn: 1倍

source: 2nd InfoBar
ca: 2n Barra d' informació
cs: 2. infoBar
da: 2. InfoBar
de: 2. Infobar
el: 2η infobar
fa: دوم: InfoBar
fi: 2. InfoBar
fr: 2e barre d'information
fy: 2e Infobar
he: מידע שני Bar
hr: 2. infobar
hu: 2. Infobar
id: Infobar ke -2
is: 2. infobar
ku: 2emîn Infobar
lt: 2 -asis infobaras
lv: 2. informācijas josla
nb: 2. infoBar
nl: 2e Infobar
pl: 2. Infobar
pt: 2a Barra de Informações
pt_br: 2º InfoBar
ro: Al doilea Infobar
ru: 2 -й инфобар
sk: 2. infobar
sl: 2. Infobar
sq: INFOBARI I 2 -të
sr: 2. инфобар
sv: 2: a infobar
th: แถบข้อมูลที่ 2
tr: 2. infobar
uk: 2 -й Інфобар
vi: Infobar thứ 2
zh_cn: 第二个Infobar

source: 2nd InfoBar Actions
bg: Втори InfoBar действия
ca: 2n Accions de barra d' informació
cs: 2. Akce InfoBar
da: 2. InfoBar handlinger
de: 2. Infobar -Aktionen
el: 2η ενέργειες Infobar
et: Inforiba 2. toimingud
fa: ۲- InfoBar Actions
fi: 2. InfoBar-toimet
fr: 2ème action InfoBar
fy: 2e Infobar-aksjes
he: מידע שני Bar Actions
hr: 2. infobar akcije
hu: 2. Infobar akció
id: Tindakan Infobar ke -2
is: 2. infobar aðgerðir
ku: 2emîn çalakiyên Infobar
lt: 2 -asis 'Infobar' veiksmai
lv: 2. informācijas joslas darbības
nb: 2. infoBar Handlinger
nl: 2e Infobar -acties
pl: Drugie działania Infobar
pt: Ações da 2a Barra de Informações
pt_br: 2º Ações Infobar
ro: A 2 -a acțiuni Infobar
ru: 2 -й инфобарские действия
sk: 2. infobarové akcie
sl: 2. infobar akcije
sq: Veprimet e 2 -të infobare
sr: 2. инфобарске акције
sv: 2: a infobar åtgärder
th: การกระทําในแถบข้อมูลที่ 2
tr: 2. infobar eylemleri
uk: 2 -й інфобарні дії
vi: Hành động thứ 2 infobar
zh_cn: 第二个Infobar动作

source: 2nd InfoBar ECM
ca: 2n estat d'informació CEMC
cs: 2. InfoBar ECM
da: 2. InfoBar ECM
de: 2. Infobar ECM
el: 2η Infobar ECM
et: 2. inforiba ECM
fa: دوم: InfoBar ECM
fi: 2. InfoBar ECM
fr: 2ème InfoBar ECM
fy: 2e Infobar ECM
he: מידע שני Bar ECM
hr: 2. infobar ECM
hu: 2. Infobar ECM
is: 2. Infobar ECM
ku: ECM 2nd Infobar
lt: 2 -asis 'Infobar ECM'
lv: 2. informācijasjoslas ECM
nb: 2. infoBar ECM
nl: 2e Infobar ECM
pl: 2. Infobar ECM
pt: 2a Barra de Informações ECM
pt_br: 2º INFOBAR ECM
ro: Al doilea ECM InfoBar
ru: 2 -й Infobar ECM
sk: 2. Infobar ECM
sl: 2. Infobar ECM
sq: 2 -të Infobar ECM
sr: 2. Инфобар ЕЦМ
sv: 2: a infobar ECM
th: ข้อมูลที่ 2
tr: 2. Infobar ECM
uk: 2 -й Infobar ECM
vi: INFOBAR thứ 2 ECM
zh_cn: 第二个Infobar ECM

source: 2nd InfoBar INFO
ca: 2n Bar d' informació INFO
da: 2. InfoBar INFO
de: 2. Infobar Info
el: 2η infobar info
et: 2. inforiba INFO
fa: دوم: InfoBar INFO
fi: 2. InfoBar INFO
fr: 2ème InfoBar INFO
fy: 2de InfoBar-ynfo
he: מידע שני Bar INFO
hr: 2. infobar informacije
hu: 2. Infobar információ
id: Info Infobar ke -2
is: 2. infobar info
ku: Agahdariya 2emîn Infobar
lt: 2 -oji 'Infobar' informacija
lv: 2. Infojoslas INFO
nb: 2. infoBar INFO
nl: 2e infobar info
pl: Druga informacja InfoBar
pt: 2o InfoBar INFO
pt_br: 2º InfoBar Info
ro: A 2 -a informație InfoBar
ru: 2 -я информация Infobar
sk: 2. Infobar Info
sl: 2. Infobar Info
sq: Informacioni i 2 -të Infobar
sr: 2нд Инфобар Инфо
sv: 2: a infobar info
th: แถบข้อมูลที่ 2
tr: 2. Infobar Bilgisi
uk: 2 -а інформація про Infobar
vi: Thông tin thứ 2 Infobar
zh_cn: 第二个Infobar信息

source: 2nd InfoBar timeout
bg: 2nd InfoBar таймаут
ca: Expiració de la barra d' informació 2n
da: 2. InfoBar timeout
de: 2. Infobar -Auszeit
el: 2ο χρονικό όριο infobar
et: Inforiba 2. aegumine
fa: دوم: InfoBar timeout
fi: 2. InfoBarin aikakatkaisu
fy: 2e InfoBar-time-out
he: מידע שניBar timeout
hr: 2. infobar Timeout
hu: 2. Infobar időtúllépés
id: Timeout Infobar ke -2
is: 2. infobar tímamörk
ku: 2nd Infobar Demjimêr
lt: 2 -asis 'Infobar' laikas
lv: 2. informācijas joslas noildze
nb: 2. infoBar timeout
nl: 2e Infobar -time -out
pl: Drugi limit czasu Infobar
pt: Tempo limite da 2a barra de informações
pt_br: 2º Tempo limite do InfoBar
ro: Al doilea interval de timp InfoBar
ru: 2 -й тайм -аут Infobar
sk: 2. časový limit Infobar
sl: 2. infobar časovna omejitev
sq: Koha e 2 -të Infobar
sr: 2. инфобар времена
sv: 2: a Infobar timeout
th: หมดเวลาใช้แถบข้อมูลที่ 2
tr: 2. infobar zaman aşımı
uk: 2 -й тайм -аут
vi: Thời gian chờ thứ 2
zh_cn: 第二个Infobar超时

source: 2x
sr: 2к
uk: 2х
zh_cn: 2倍

source: 2x, 4x
sr: 2к, 4к
zh_cn: 2倍，4倍

source: 2x, 4x, 6x
sr: 2к, 4к, 6к
zh_cn: 2x，4倍，6倍

source: 2x, 4x, 6x, 8x
sr: 2к, 4к, 6к, 8к

source: 3D Mode
bg: 3D режим
ca: Mode 3D
cs: 3D režim
da: 3D tilstand
de: 3D -Modus
el: Λειτουργία 3D
es: Modo 3D
et: 3D-režiim
fi: 3D-tila
fr: Mode 3D
fy: 3D-modus
hr: 3D način
hu: 3D mód
id: Mode 3D
is: 3D háttur
ku: Mode 3D
lt: 3D režimas
lv: 3D režīms
nb: 3D-modus
nl: 3D -modus
pl: Tryb 3D
pt: Modo 3D
pt_br: Modo 3D
ro: Modul 3D
ru: 3D -режим
sk: 3D režim
sl: 3D način
sq: Mënyra 3D
sr: 3Д режим
sv: 3D -läge
th: โหมด 3 มิติ
tr: 3D modu
uk: 3D -режим
vi: Chế độ 3D
zh_cn: 3D模式
