Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Please wait for activation of your network configuration...
ar: من فضلك انتظر لتفعيل تشكيلة شبكتك.
bg: Моля изчакайте активирането на конфигурацията на мрежата...
ca: Si us plau, espereu per activar la configuració de la xarxa...
cs: Počkejte prosím na aktivaci konfigurace sítě...
da: Vent venligst på aktivering af din netværkskonfiguration...
de: Bitte warten Sie auf die Aktivierung Ihrer Netzwerkkonfiguration ...
el: Περιμένετε για ενεργοποίηση της διαμόρφωσης του δικτύου σας ...
es: Por favor, espere la activación de su configuración de red...
et: Palun oodake oma võrgu konfiguratsiooni aktiveerimist...
fa: لطفا منتظر فعال سازی پیکربندی شبکه خود باشید...
fi: Odota verkon asetusten aktivointia...
fr: Veuillez attendre l'activation de votre configuration réseau...
fy: Wachtsje asjebleaft op aktivearring fan jo netwurkkonfiguraasje ...
he: חכה להפעיל את תצורת הרשת שלך...
hr: Pričekajte aktiviranje mrežne konfiguracije ...
hu: Kérjük, várja meg a hálózati konfiguráció aktiválását ...
id: Harap tunggu aktivasi konfigurasi jaringan Anda ...
is: Vinsamlegast bíddu eftir virkjun netstillingarinnar ...
ku: Ji kerema xwe li benda çalakkirina mîhengê torê ya xwe ...
lt: Palaukite, kol suaktyvinsite savo tinklo konfigūraciją ...
lv: Lūdzu uzgaidiet tīkla konfigurācijas aktivizāciju...
nb: Vent på aktivering av nettverkskonfigurasjonen...
nl: Wacht op activering van uw netwerkconfiguratie ...
pl: Poczekaj na aktywację konfiguracji sieci ...
pt: Aguarde por ativação da configuração da sua rede...
pt_br: Aguarde a ativação da sua configuração de rede ...
ro: Vă rugăm să așteptați activarea configurației rețelei dvs. ...
ru: Пожалуйста, дождитесь активации конфигурации вашей сети ...
sk: Počkajte na aktiváciu konfigurácie siete ...
sl: Počakajte na aktiviranje konfiguracije omrežja ...
sq: Ju lutemi prisni për aktivizimin e konfigurimit të rrjetit tuaj ...
sr: Молимо причекајте активирање ваше мрежне конфигурације ...
sv: Vänta på aktivering av din nätverkskonfiguration ...
th: โปรดรอการตั้งค่าระบบเครือข่ายของคุณ...
tr: Lütfen ağ yapılandırmanızın etkinleştirilmesini bekleyin ...
uk: Зачекайте активації вашої мережевої конфігурації ...
vi: Vui lòng đợi kích hoạt cấu hình mạng của bạn ...
zh_cn: 请等待激活您的网络配置...

source: Please wait while LCN bouquets are created/updated...
de: Bitte warten Sie, während LCN -Blumensträuße erstellt/aktualisiert wird ...
el: Περιμένετε ενώ δημιουργούνται/ενημερώνονται οι ανθοδέσμες LCN ...
fy: Wachtsje asjebleaft as LCN Bouquets wurde oanmakke / bywurke ...
hr: Molimo pričekajte dok se LCN buketi stvaraju/ažuriraju ...
id: Harap tunggu sementara karangan bunga LCN dibuat/diperbarui ...
is: Vinsamlegast bíddu meðan LCN -kranar eru búnir til/uppfærðir ...
ku: Ji kerema xwe bisekinin dema ku kulîlkên LCN têne afirandin / nûve kirin ...
nl: Wacht alsjeblieft terwijl LCN -boeketten worden gemaakt/bijgewerkt ...
pl: Poczekaj, gdy bukiety LCN są tworzone/aktualizowane ...
pt_br: Aguarde enquanto os buquês LCN são criados/atualizados ...
ro: Vă rugăm să așteptați în timp ce buchetele LCN sunt create/actualizate ...
ru: Пожалуйста, подождите, пока букеты LCN созданы/обновлены ...
sk: Počkajte, kým sú kytice LCN vytvorené/aktualizované ...
sq: Ju lutemi prisni ndërsa buqetë LCN janë krijuar/azhurnuar ...
sr: Молимо причекајте док се креирају и ажурирају ЛЦН Букети ...
sv: Vänta medan LCN -buketter skapas/uppdateras ...
tr: Lütfen LCN buketleri oluşturulurken/güncellenirken bekleyin ...
uk: Зачекайте, поки створюються/оновлені букети LCN ...
vi: Vui lòng đợi trong khi bó hoa LCN được tạo/cập nhật ...

source: Please wait while feeds are updated...
ar: رجاءً انتظروا بينما يتم تحديث البث.
bg: Моля изчакайте, докато се актуализират...
ca: Espereu mentre s' actualitzen les fonts...
cs: Prosím, počkejte, až budou kanály aktualizovány...
da: Vent, mens feeds opdateres...
de: Bitte warten Sie, während Feeds aktualisiert werden ...
el: Περιμένετε ενώ οι τροφές ενημερώνονται ...
es: Por favor, espere mientras se actualizan los...
et: Palun oodake, kuni saateid uuendatakse...
fa: لطفا صبر کنید در حالی که تغذیه به روز می شود...
fi: Odota, kun syötteet päivitetään...
fr: Veuillez patienter pendant que les flux sont mis à jour...
fy: Wachtsje asjebleaft as Feeds wurde bywurke ...
he: נא לחכות בזמן שהתזונה מעודכנת...
hr: Molimo pričekajte dok se feedovi ažuriraju ...
hu: Kérjük, várjon, amíg a hírcsatornák frissülnek ...
id: Harap tunggu saat feed diperbarui ...
is: Vinsamlegast bíddu meðan straumar eru uppfærðir ...
ku: Ji kerema xwe dema ku fêkiyan têne nûve kirin ...
lt: Palaukite, kol atnaujinami kanalai ...
lv: Lūdzu uzgaidiet, kamēr ziņu avoti tiek atjaunināti...
nb: Vent mens feeds oppdateres...
nl: Wacht alsjeblieft terwijl feeds worden bijgewerkt ...
pl: Poczekaj, gdy kanały są aktualizowane ...
pt: Aguarde enquanto as fontes são atualizadas...
pt_br: Por favor, espere enquanto os feeds são atualizados ...
ro: Vă rugăm să așteptați în timp ce fluxurile sunt actualizate ...
ru: Пожалуйста, подождите, пока обновляются каналы ...
sk: Počkajte, kým sú informačné kanály aktualizované ...
sl: Prosimo, počakajte, ko se viri posodabljajo ...
sq: Ju lutemi prisni ndërsa ushqimet janë azhurnuar ...
sr: Молимо причекајте док се феедови ажурирају ...
sv: Vänta medan flöden uppdateras ...
th: โปรดรอขณะที่มีการปรับปรุงแหล่งป้อน...
tr: Lütfen beslemeler güncellenirken bekleyin ...
uk: Зачекайте, поки канали оновлюються ...
vi: Vui lòng đợi trong khi nguồn cấp dữ liệu được cập nhật ...
zh_cn: 请等待提要更新...

source: Please wait while gathering data...
ar: من فضلك انتظر عند جمع البيانات.
bg: Моля изчакайте докато събирате данни...
ca: Espereu mentre es reuniu dades...
cs: Počkejte prosím při shromažďování dat...
da: Vent, mens du indsamler data...
de: Bitte warten Sie, während Sie Daten sammeln ...
el: Περιμένετε κατά τη συλλογή δεδομένων ...
es: Por favor, espere mientras recoja datos...
et: Palun oodake andmete kogumisega...
fa: لطفا منتظر بمانید تا داده ها را جمع آوری کنید...
fi: Odota, kun keräät tietoja...
fr: Veuillez patienter pendant la collecte des données...
fy: Wachtsje asjebleaft by it sammeljen fan gegevens ...
he: חכה בעת איסוף מידע...
hr: Molimo pričekajte prikupljajući podatke ...
hu: Kérjük, várjon, miközben gyűjti az adatokat ...
id: Harap tunggu sambil mengumpulkan data ...
is: Vinsamlegast bíddu meðan þú safnar gögnum ...
ku: Ji kerema xwe dema daneyê li bendê bimînin ...
lt: Palaukite rinkdami duomenis ...
lv: Ievācot datus, lūdzu uzgaidiet...
nb: Vennligst vent mens du samler inn data...
nl: Wacht alsjeblieft tijdens het verzamelen van gegevens ...
pl: Poczekaj podczas gromadzenia danych ...
pt: Por favor, aguarde enquanto coleta dados...
pt_br: Por favor, espere enquanto coleta dados ...
ro: Vă rugăm să așteptați în timp ce adunați date ...
ru: Пожалуйста, подождите, собирая данные ...
sk: Počkajte, prosím, pri zhromažďovaní údajov ...
sl: Prosim, počakajte med zbiranjem podatkov ...
sq: Ju lutemi prisni ndërsa mblidhni të dhëna ...
sr: Молимо причекајте док прикупљате податке ...
sv: Vänta när du samlar in data ...
th: โปรดรอขณะที่กําลังรวบรวมข้อมูล...
tr: Lütfen veri toplarken bekleyin ...
uk: Зачекайте, збираючи дані ...
vi: Vui lòng đợi trong khi thu thập dữ liệu ...
zh_cn: 请在收集数据时等待...

source: Please wait while locale/language is deleted...
de: Bitte warten Sie, während Gebietsschema/Sprache gelöscht wird ...
el: Περιμένετε ενώ η τοπική/γλώσσα διαγράφεται ...
fy: Wachtsje asjebleaft as lokaal / taal wurdt wiske ...
hr: Molimo pričekajte dok se lokalitet/jezik briše ...
id: Harap tunggu sementara lokal/bahasa dihapus ...
is: Vinsamlegast bíddu meðan stað/tungumál er eytt ...
ku: Ji kerema xwe dema ku herêmî / ziman jêbirin ...
nl: Wacht alsjeblieft terwijl de locale/taal wordt verwijderd ...
pl: Poczekaj, gdy lokalizacja/język jest usuwany ...
pt_br: Por favor, espere enquanto o local/idioma é excluído ...
ro: Vă rugăm să așteptați în timp ce localizarea/limba este ștersă ...
ru: Пожалуйста, подождите, пока локали/язык удаляется ...
sk: Počkajte, kým sa vymaže miestne nastavenie/jazyk ...
sq: Ju lutemi prisni ndërsa lokali/gjuha është fshirë ...
sr: Молимо причекајте док се избрише локалите / језик ...
sv: Vänta medan språk/språk raderas ...
tr: Lütfen yerel ayar/dil silinirken bekleyin ...
uk: Зачекайте, поки видаляється локал/мова ...
vi: Vui lòng đợi trong khi địa phương/ngôn ngữ bị xóa ...

source: Please wait while locale/language is installed...
de: Bitte warten Sie, während Gebietsschema/Sprache installiert ist ...
el: Περιμένετε ενώ εγκαθίσταται τοποθεσία/γλώσσα ...
fy: Wachtsje asjebleaft as lokaal / taal is ynstalleare ...
hr: Molimo pričekajte dok je lokalitet/jezik instaliran ...
id: Harap tunggu saat lokal/bahasa diinstal ...
is: Vinsamlegast bíddu meðan staður/tungumál er sett upp ...
ku: Ji kerema xwe bisekinin dema ku herêmî / ziman tê saz kirin ...
nl: Wacht alsjeblieft terwijl de locale/taal is geïnstalleerd ...
pl: Poczekaj, gdy instalowany jest lokale/język ...
pt_br: Por favor, espere enquanto o local/idioma estiver instalado ...
ro: Vă rugăm să așteptați în timp ce localizarea/limba este instalată ...
ru: Пожалуйста, подождите, пока установлен локал/язык ...
sk: Počkajte, kým je nainštalovaný miestny nasadený/jazyk ...
sq: Ju lutemi prisni ndërsa vendndodhja/gjuha është e instaluar ...
sr: Молимо причекајте док је локално / језик инсталиран ...
sv: Vänta medan språk/språk är installerat ...
tr: Lütfen yerel ayar/dil yüklenirken bekleyin ...
uk: Зачекайте, поки встановлено локал/мову ...
vi: Vui lòng đợi trong khi Locale/Ngôn ngữ được cài đặt ...

source: Please wait while locales/languages are purged...
de: Bitte warten Sie, während Orte/Sprachen gespült werden ...
el: Περιμένετε ενώ οι τοπικές/γλώσσες καθαρίζονται ...
fy: Wachtsje asjebleaft as lokale / talen wurde skjinmakke ...
hr: Molimo pričekajte dok su lokalni udjeli/jezici očišćeni ...
id: Harap tunggu sementara lokal/bahasa dibersihkan ...
is: Vinsamlegast bíddu meðan staðir/tungumál eru hreinsuð ...
ku: Ji kerema xwe dema herêmî / ziman li bendê ne ...
nl: Wacht alsjeblieft terwijl locaties/talen worden verwijderd ...
pl: Poczekaj, gdy lokalizacje/języki są oczyszczone ...
pt_br: Por favor, espere enquanto os locais/idiomas são purgados ...
ro: Vă rugăm să așteptați în timp ce localitățile/limbile sunt curățate ...
ru: Пожалуйста, подождите, пока локали/языки очищаются ...
sk: Počkajte, kým sú lokality/jazyky očistené ...
sq: Ju lutemi prisni ndërsa lokalet/gjuhët pastrohen ...
sr: Молимо причекајте док се локалитети / језици очисте ...
sv: Vänta medan platser/språk rensas ...
tr: Lütfen yereller/diller temizlenirken bekleyin ...
uk: Зачекайте, поки очищені місцевості/мови ...
vi: Vui lòng đợi trong khi địa phương/ngôn ngữ bị thanh trừng ...

source: Please wait while scanning is in progress...
ar: من فضلك انتظر بينما المسح جاري.
bg: Моля изчакайте докато сканирате...
ca: Espereu mentre s' explora...
cs: Počkejte, prosím, dokud probíhá skenování...
da: Vent, mens scanningen er i gang...
de: Bitte warten Sie, während das Scannen in Arbeit ist ...
el: Περιμένετε ενώ η σάρωση βρίσκεται σε εξέλιξη ...
es: Por favor espere mientras el escaneo está en progreso...
et: Palun oota, kuni skaneerimine käib...
fa: لطفا صبر کنید در حالی که اسکن در حال پیشرفت است ...
fi: Odottakaa skannausta...
fr: Veuillez patienter pendant que la numérisation est en cours...
fy: Wachtsje asjebleaft as it skennen oan 'e slach is ...
he: חכה שהסריקה מתקדמת...
hr: Molimo pričekajte dok je skeniranje u tijeku ...
hu: Kérjük, várjon, amíg a szkennelés folyamatban van ...
id: Harap tunggu saat pemindaian sedang berlangsung ...
is: Vinsamlegast bíddu meðan skönnun er í gangi ...
ku: Ji kerema xwe dema ku şehîn di pêşkeftinê de ye bisekinin ...
lt: Palaukite, kol vyksta nuskaitymas ...
lv: Lūdzu uzgaidiet, kamēr notiek skenēšana...
nb: Vennligst vent mens skanning er i gang...
nl: Wacht alsjeblieft terwijl het scannen aan de gang is ...
pl: Proszę poczekaj, gdy w toku jest w skanowaniu ...
pt: Por favor aguarde enquanto a digitalização está em andamento...
pt_br: Por favor, espere enquanto a digitalização está em andamento ...
ro: Vă rugăm să așteptați în timp ce scanarea este în desfășurare ...
ru: Пожалуйста, подождите, пока сканирует ...
sk: Počkajte, keď prebieha skenovanie ...
sl: Prosim, počakajte, ko je skeniranje v teku ...
sq: Ju lutemi prisni ndërsa skanimi është në zhvillim e sipër ...
sr: Молимо причекајте док је скенирање у току ...
sv: Vänta medan skanning pågår ...
th: โปรดรอขณะที่กําลังสแกนอยู่...
tr: Lütfen tarama devam ederken bekleyin ...
uk: Будь ласка, зачекайте, поки сканування триває ...
vi: Vui lòng đợi trong khi quét đang được tiến hành ...
zh_cn: 请等待扫描进行进行扫描...

source: Please wait while the data is extracted...
ar: من فضلك انتظر بينما البيانات مستخرجة.
bg: Моля изчакайте докато извлечем данните...
ca: Espereu mentre es extretin les dades...
cs: Počkejte prosím, až budou data extrahována...
da: Vent venligst mens dataene er udtrukket...
de: Bitte warten Sie, während die Daten extrahiert werden ...
el: Περιμένετε ενώ τα δεδομένα εξάγονται ...
es: Por favor, espere mientras se extraen los datos...
et: Palun oodake, kuni andmed on välja võetud...
fa: لطفا صبر کنید در حالی که داده ها استخراج می شوند ...
fi: Odottakaa, kun tiedot on kerätty...
fr: Veuillez patienter pendant que les données sont extraites...
fy: Wachtsje asjebleaft as de gegevens wurde ekstrahearre ...
he: חכה שהמידע יושק...
hr: Molimo pričekajte dok se podaci izvlače ...
hu: Kérjük, várja meg, amíg az adatok kinyerik ...
id: Harap tunggu saat data diekstraksi ...
is: Vinsamlegast bíddu meðan gögnin eru dregin út ...
ku: Ji kerema xwe dema ku daneyên têne derxistin bisekinin ...
lt: Palaukite, kol duomenys bus gauti ...
lv: Lūdzu uzgaidiet, kamēr dati ir izvilkti...
nb: Vennligst vent mens dataene er ekstrahert...
nl: Wacht alsjeblieft terwijl de gegevens worden geëxtraheerd ...
pl: Poczekaj, gdy dane są wyodrębnione ...
pt: Por favor, aguarde enquanto os dados são extraídos...
pt_br: Por favor, espere enquanto os dados são extraídos ...
ro: Vă rugăm să așteptați în timp ce datele sunt extrase ...
ru: Пожалуйста, подождите, пока данные извлечены ...
sk: Počkajte, keď sú údaje extrahované ...
sl: Počakajte, da se podatki pridobivajo ...
sq: Ju lutemi prisni ndërsa të dhënat janë nxjerrë ...
sr: Молимо причекајте док се подаци извуку ...
sv: Vänta medan uppgifterna extraheras ...
th: โปรดรอขณะที่ดึงข้อมูลออกมา...
tr: Lütfen veriler çıkarılırken bekleyin ...
uk: Зачекайте, поки дані витягуються ...
vi: Vui lòng đợi trong khi dữ liệu được trích xuất ...
zh_cn: 请等待数据提取...

source: Please wait while the feeds are reset (cleared and reloaded)...
ar: من فضلك انتظر بينما يتم إعادة البث (مسح وإعادة تحميل).
bg: Моля изчакайте, докато се рестартира връзката (изчистена и презаредена)...
ca: Si us plau, espereu mentre es reiniciaran les fonts (calor i torna a carregar)...
cs: Prosím počkejte, dokud jsou kanály resetovány (vymazány a znovu načteny)...
da: Vent venligst mens feeds nulstilles (ryddet og genindlæses)...
de: Bitte warten Sie, während die Feeds zurückgesetzt werden (gelöscht und neu geladen) ...
el: Περιμένετε ενώ οι τροφές επαναφέρονται (εκκαθαρισμένα και επαναφορτωμένα) ...
es: Por favor, espere mientras los piensos se reinician (limpiados y recargados)...
et: Palun oodake, kuni kanalid lähtestatakse (puhastatakse ja laaditakse uuesti)...
fa: لطفا صبر کنید در حالی که فیدها دوباره تنظیم می شوند (پاک کردن و بارگیری).
fi: Odota, kun syötteet nollataan (tarkennettu ja ladattu)...
fr: Veuillez patienter pendant que les flux sont réinitialisés (clairés et rechargés)...
fy: Wachtsje asjebleaft as de feeds wurde reset (ferwidere en opnij laden) ...
he: אנא חכה בעוד ההזנה לאפסה (משוחררת ומועברת).
hr: Molimo pričekajte dok se feedovi resetiraju (očišćeni i ponovno učitavaju) ...
hu: Kérjük, várja meg, amíg a hírcsatornákat visszaállítják (törölve és újratöltve) ...
id: Harap tunggu saat feed diatur ulang (dibersihkan dan dimuat ulang) ...
is: Vinsamlegast bíddu meðan straumurinn er endurstilltur (hreinsaður og endurhlaðinn) ...
ku: Ji kerema xwe dema ku fêkiyan ji nû ve vegerin (paqijkirin û nûkirin) ...
lt: Palaukite, kol pašarų nustatymai yra iš naujo (išvalyti ir perkrauti) ...
lv: Lūdzu uzgaidiet, kamēr ziņu avoti tiek atiestatīti (attīrīti un pārlādēti)...
nb: Vennligst vent mens feeds er tilbakestilt (cleared and reloaded)...
nl: Wacht alsjeblieft terwijl de feeds worden gereset (gewist en opnieuw geladen) ...
pl: Poczekaj, gdy kanały są resetowane (wyczyszczone i przeładowane) ...
pt: Aguarde enquanto as feeds são reiniciadas (limpadas e recarregadas)...
pt_br: Aguarde enquanto os feeds são redefinidos (limpos e recarregados) ...
ro: Vă rugăm să așteptați în timp ce fluxurile sunt resetate (curățate și reîncărcate) ...
ru: Пожалуйста, подождите, пока каналы сбрасываются (очищены и перезагружаются) ...
sk: Počkajte, kým sa resetuje feedy (vymazané a načítané) ...
sl: Počakajte, da se vire ponastavijo (očiščeni in ponovno naloženi) ...
sq: Ju lutemi prisni ndërsa burimet janë rivendosur (pastruar dhe rimbushur) ...
sr: Молимо причекајте док се феедови ресетују (очишћени и поново учитају) ...
sv: Vänta medan flödena återställs (rensas och laddas om) ...
th: โปรดรอขณะที่มีการรีเซ็ตแหล่งป้อน (ล้างและโหลดใหม่)...
tr: Lütfen beslemeler sıfırlanırken bekleyin (temizlenir ve yeniden yüklenir) ...
uk: Зачекайте, поки канали скидання (очищені та перезавантажені) ...
vi: Vui lòng đợi trong khi các nguồn cấp dữ liệu được đặt lại (xóa và tải lại) ...
zh_cn: 请等待供稿重置（清除和重新加载）...

source: Please wait while the file is read and processed...
ar: من فضلك انتظر حتى يقرأ الملف ويجهز.
bg: Моля изчакайте докато файлът бъде прочетен и обработен...
ca: Espereu mentre es llegeix i processa el fitxer...
cs: Prosím počkejte, až se soubor přečte a zpracuje...
da: Vent venligst mens filen læses og behandles...
de: Bitte warten Sie, während die Datei gelesen und verarbeitet wird ...
el: Περιμένετε ενώ το αρχείο διαβάζεται και επεξεργάζεται ...
es: Por favor, espere mientras el archivo sea leído y procesado...
et: Palun oodake, kuni fail on loetud ja töödeldud...
fa: لطفا صبر کنید در حالی که فایل خوانده و پردازش می شود ...
fi: Odota kunnes tiedosto on luettu ja käsitelty...
fr: Veuillez patienter pendant que le fichier est lu et traité...
fy: Wachtsje asjebleaft as it bestân wurdt lêzen en ferwurke ...
he: חכה שהקובץ קורא ומעובד...
hr: Molimo pričekajte dok se datoteka čita i obrađuje ...
hu: Kérjük, várja meg, amíg a fájlt elolvassa és feldolgozza ...
id: Harap tunggu saat file dibaca dan diproses ...
is: Vinsamlegast bíddu meðan skráin er lesin og unnin ...
ku: Ji kerema xwe dema ku pel dixwîne û pêvajoyê ye ...
lt: Palaukite, kol failas bus skaitomas ir apdorojamas ...
lv: Lūdzu uzgaidiet, kamēr fails ir nolasīts un apstrādāts...
nb: Vennligst vent mens filen leses og behandles...
nl: Wacht alsjeblieft terwijl het bestand wordt gelezen en verwerkt ...
pl: Poczekaj, gdy plik jest odczytany i przetwarzany ...
pt: Aguarde enquanto o arquivo é lido e processado...
pt_br: Aguarde enquanto o arquivo é lido e processado ...
ro: Vă rugăm să așteptați în timp ce fișierul este citit și procesat ...
ru: Пожалуйста, подождите, пока файл читается и обрабатывается ...
sk: Počkajte, keď je súbor čítaný a spracovaný ...
sl: Počakajte, da se datoteka prebere in obdela ...
sq: Ju lutemi prisni ndërsa skedari lexohet dhe përpunohet ...
sr: Молимо причекајте док се датотека чита и обрађује ...
sv: Vänta medan filen läses och behandlas ...
th: โปรดรอขณะที่อ่านแฟ้มและประมวลผล...
tr: Dosya okunurken ve işlenirken lütfen bekleyin ...
uk: Зачекайте, поки файл читається та обробляється ...
vi: Vui lòng đợi trong khi tệp được đọc và xử lý ...
zh_cn: 请在读取和处理文件时等待...

source: Please wait while the plugin is installed.
ca: Please wait while the plugins are installed.
de: Bitte warten Sie, während das Plugin installiert ist.
el: Περιμένετε ενώ το plugin είναι εγκατεστημένο.
fr: Please wait while the plugins are installed.
fy: Wachtsje asjebleaft as de plugin is ynstalleare.
he: Please wait while the plugins are installed.
hr: Molimo pričekajte dok je dodatak instaliran.
hu: Please wait while the plugins are installed.
id: Harap tunggu saat plugin diinstal.
is: Vinsamlegast bíddu meðan viðbótin er sett upp.
ku: Ji kerema xwe dema ku pêveka sazkirî ye bisekinin.
lt: Please wait while the plugins are installed.
lv: Please wait while the plugins are installed.
nb: Please wait while the plugins are installed.
nl: Wacht terwijl de plug -in is geïnstalleerd.
pl: Poczekaj podczas zainstalowania wtyczki.
pt: Please wait while the plugins are installed.
pt_br: Aguarde enquanto o plug -in estiver instalado.
ro: Vă rugăm să așteptați în timp ce pluginul este instalat.
ru: Пожалуйста, подождите, пока плагин установлен.
sk: Počkajte, kým je doplnok nainštalovaný.
sl: Please wait while the plugins are installed.
sq: Ju lutemi prisni ndërsa plugin është i instaluar.
sr: Молимо причекајте док је додатак инсталиран.
sv: Vänta medan plugin är installerat.
th: Please wait while the plugins are installed.
tr: Lütfen eklenti yüklenirken bekleyin.
vi: Vui lòng đợi trong khi plugin được cài đặt.
zh_cn: Please wait while the plugins are installed.

source: Please wait while the plugin is removed.
ca: Please wait while the plugins are removed.
de: Bitte warten Sie, während das Plugin entfernt wird.
el: Περιμένετε ενώ το plugin έχει αφαιρεθεί.
fr: Please wait while the plugins are removed.
fy: Wachtsje asjebleaft as it plugin wurdt fuorthelle.
he: Please wait while the plugins are removed.
hr: Molimo pričekajte dok se dodatak uklanja.
hu: Please wait while the plugins are removed.
id: Harap tunggu saat plugin dilepas.
is: Vinsamlegast bíddu meðan viðbótin er fjarlægð.
ku: Ji kerema xwe dema ku pêvek tê rakirin bisekinin.
lt: Please wait while the plugins are removed.
lv: Please wait while the plugins are removed.
nb: Please wait while the plugins are removed.
nl: Wacht terwijl de plug -in is verwijderd.
pl: Poczekaj, gdy wtyczka zostanie usunięta.
pt: Please wait while the plugins are removed.
pt_br: Aguarde enquanto o plug -in é removido.
ro: Vă rugăm să așteptați în timp ce pluginul este eliminat.
ru: Пожалуйста, подождите, пока плагин удален.
sk: Počkajte, keď je doplnok odstránený.
sl: Please wait while the plugins are removed.
sq: Ju lutemi prisni ndërsa plugin është hequr.
sr: Причекајте док се додатак уклони.
sv: Vänta medan plugin tas bort.
th: Please wait while the plugins are removed.
tr: Lütfen eklenti kaldırılırken bekleyin.
vi: Vui lòng đợi trong khi plugin được gỡ bỏ.
zh_cn: Please wait while the plugins are removed.
