Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select Satellites
ar: السواتل المختارة
bg: Избор на сателити
ca: Selecciona satèl· lits
cs: Vybrat satelity
da: Vælg satellitter
de: Wählen Sie Satelliten aus
el: Επιλέξτε δορυφόρους
es: Seleccionar satélites
et: Satelliidi valimine
fa: انتخاب ماهواره
fi: Valitse satelliitit
fr: Sélectionner des satellites
fy: Selektearje Satelliten
he: לוויינים נבחרים
hr: Odaberite satelite
hu: Válassza ki a műholdakat
id: Pilih satelit
is: Veldu gervitungl
ku: Satellites hilbijêrin
lt: Pasirinkite palydovus
lv: Izvēlieties satelītus
nb: Velg satellitter
nl: Selecteer satellieten
pl: Wybierz satelity
pt: Selecionar Satélites
pt_br: Selecione satélites
ro: Selectați sateliți
ru: Выберите спутники
sk: Vyberte satelity
sl: Izberite satelite
sq: Zgjidhni satelitët
sr: Изаберите Сателити
sv: Välj satelliter
th: เลือกดาวเทียม
tr: Uydular Seçin
uk: Виберіть супутники
vi: Chọn vệ tinh
zh_cn: 选择卫星

source: Select Shares
ar: Sect Shares
bg: Избор на дялове
ca: Selecció de recursos compartits
cs: Vybrat akcie
da: Vælg aktier
de: Wählen Sie Aktien aus
el: Επιλέξτε μετοχές
et: Vali Aktsiad
fa: انتخاب Shares
fi: Valitse osakkeet
fr: Sélectionner les actions
fy: Selektearje oandielen
he: מניות נבחרות
hr: Odaberite dionice
hu: Válassza ki a részvényeket
id: Pilih Saham
is: Veldu hlutabréf
ku: Parvekirin hilbijêrin
lt: Pasirinkite akcijas
lv: Izvēlieties akcijas
nb: Velg aksjer
nl: Selecteer aandelen
pl: Wybierz akcje
pt: Seleccionar Partilhas
pt_br: Selecione compartilhamentos
ro: Selectați acțiuni
ru: Выберите акции
sk: Vyberte akcie
sl: Izberite delnice
sq: Zgjidhni aksionet
sr: Изаберите акције
sv: Välj aktier
th: เลือกใช้ร่วมกัน
tr: Payları Seçin
uk: Виберіть акції
vi: Chọn cổ phiếu
zh_cn: 选择分享

source: Select Softcam
ar: Sftcam
bg: Избор на Softcam
ca: Selecciona la mida suau
cs: Vybrat Softcam
da: Vælg Softcam
de: Wählen Sie Softcam
el: Επιλέξτε SoftCam
es: Seleccione Softcam
et: Vali Softcam
fa: انتخاب Softcam
fi: Valitse Softcam
fr: Sélectionner Softcam
fy: Selektearje SoftCam
he: בחר Softcam
hr: Odaberite softcam
hu: Válassza a SoftCam lehetőséget
id: Pilih softcam
is: Veldu SoftCam
ku: Softcam hilbijêrin
lt: Pasirinkite 'SoftCam'
lv: Izvēlieties softcam
nb: Velg Softcam
nl: Selecteer softcam
pl: Wybierz Miękki
pt: Selecionar câmera suave
pt_br: Selecione Softcam
ro: Selectați Softcam
ru: Выберите Softcam
sk: Vyberte SoftCam
sl: Izberite Softcam
sq: Zgjidhni SoftCam
sr: Изаберите СофтЦам
sv: Välj softcam
th: เลือกปลัดคาม
tr: SoftCam'i seçin
uk: Виберіть SoftCam
vi: Chọn SoftCam
zh_cn: 选择软车

source: Select Software Update
ar: تحديث البرامجيات المختارة
bg: Изберете обновяване на софтуера
ca: Seleccioneu l' actualització del programari
cs: Vybrat aktualizaci softwaru
da: Vælg softwareopdatering
de: Wählen Sie Software -Update
el: Επιλέξτε Ενημέρωση Λογισμικού
es: Seleccionar actualización de software
et: Tarkvara uuendamise valik
fa: گزینه Software Update
fi: Valitse ohjelmistopäivitys
fr: Sélectionner Mise à jour du logiciel
fy: Selektearje Software-fernijing
he: Software Update
hr: Odaberite ažuriranje softvera
hu: Válassza ki a szoftverfrissítést
id: Pilih Pembaruan Perangkat Lunak
is: Veldu hugbúnaðaruppfærslu
ku: Nûvekirina nermalavê hilbijêrin
lt: Pasirinkite programinės įrangos atnaujinimą
lv: Izvēlieties programmatūras atjauninājumu
nb: Velg programvareoppdatering
nl: Selecteer Software -update
pl: Wybierz aktualizację oprogramowania
pt: Selecionar atualização de software
pt_br: Selecione Atualização de software
ro: Selectați Actualizare software
ru: Выберите обновление программного обеспечения
sk: Vyberte aktualizáciu softvéru
sl: Izberite posodobitev programske opreme
sq: Zgjidhni azhurnimin e softuerit
sr: Изаберите Ажурирање софтвера
sv: Välj mjukvaruuppdatering
th: เลือกการปรับปรุงซอฟต์แวร์
tr: Yazılım Güncellemesi'ni seçin
uk: Виберіть Оновлення програмного забезпечення
vi: Chọn Cập nhật phần mềm
zh_cn: 选择软件更新

source: Select Time Shift Location
ar: موقع بيع الزمن
bg: Избор на местоположение на времето
ca: Seleccioneu l' emplaçament de desplaçament de l' hora
cs: Vybrat místo posunu času
da: Vælg tid Shift placering
de: Wählen Sie Zeitverschiebungsposition
el: Επιλέξτε τοποθεσία μετατόπισης χρόνου
es: Seleccionar ubicación Time Shift
et: Ajavahetuse asukoha valimine
fa: گزینه Time Shift Location
fi: Valitse aikasiirtymän sijainti
fr: Sélectionnez l'emplacement du décalage horaire
fy: Selektearje Play Shift Lokaasje
he: מיקום Time Shift
hr: Odaberite mjesto Shift -a Time Shift
hu: Válassza ki az Időváltás helyét
id: Pilih Lokasi Pergeseran Waktu
is: Veldu staðsetningu tímaskipta
ku: Time Shift Location hilbijêrin
lt: Pasirinkite 'Time Shift' vietą
lv: Izvēlieties laika nobīdes vietu
nb: Velg tidsskiftplassering
nl: Selecteer de tijdverschuivingslocatie
pl: Wybierz lokalizację zmiany czasu
pt: Seleccionar a Localização da Mudança de Tempo
pt_br: Selecione o local de mudança de tempo
ro: Selectați locația schimbului de timp
ru: Выберите место смены времени
sk: Vyberte umiestnenie času na zmenu
sl: Izberite lokacijo časa
sq: Zgjidhni vendndodhjen e ndërrimit të kohës
sr: Изаберите локацију Време Схифт
sv: Välj tidsskiftplats
th: เลือกตําแหน่งการเลื่อนเวลา
tr: Zaman Vardiyası Konumunu Seçin
uk: Виберіть місце зсуву часу
vi: Chọn vị trí thay đổi thời gian
zh_cn: 选择时间移位位置

source: Select Upgrade Source
ar: المصدر
bg: Избор на ъпгрейд
ca: Seleccioneu l' origen d' actualització
cs: Vybrat aktualizovaný zdroj
da: Vælg opgraderingskilde
de: Wählen Sie Upgrade -Quelle
el: Επιλέξτε πηγή αναβάθμισης
et: Uuendamise allika valimine
fa: گزینه ارتقاء Source
fi: Valitse päivityslähde
fr: Sélectionner la source de mise à jour
fy: Selektearje upgrade-boarne
he: המונחים Source
hr: Odaberite izvor nadogradnje
hu: Válassza a Frissítés Forrás lehetőséget
id: Pilih Sumber Upgrade
is: Veldu uppfærsluheimild
ku: Sourceavkaniya nûvekirinê hilbijêrin
lt: Pasirinkite atnaujinimo šaltinį
lv: Izvēlieties jaunināšanas avotu
nb: Velg oppgraderingskilde
nl: Selecteer Upgrade -bron
pl: Wybierz źródło aktualizacji
pt: Selecionar fonte de atualização
pt_br: Selecione a fonte de atualização
ro: Selectați sursa de actualizare
ru: Выберите источник обновления
sk: Vyberte zdroj aktualizácie
sl: Izberite vir nadgradnje
sq: Zgjidhni Burimin e Përditësimit
sr: Изаберите Извор надоградње
sv: Välj uppgraderingskälla
th: เลือกแหล่งปรับรุ่น
tr: Yükseltme Kaynağı'nı seçin
uk: Виберіть джерело оновлення
vi: Chọn nâng cấp nguồn
zh_cn: 选择升级源

source: Select Upgrade Source To Edit
ar: المصدر: إديت
bg: Избор на ъпгрейд за редактиране
ca: Selecciona l' actualització del codi font a editar
cs: Zvolte upgrade source to edit
da: Vælg Opgrader kilde der skal redigeres
de: Wählen Sie eine Upgrade -Quelle zum Bearbeiten auswählen
el: Επιλέξτε την πηγή αναβάθμισης για επεξεργασία
es: Seleccionar fuente de actualización para editar
et: Uuenda lähteteksti redigeerimiseks
fa: انتخاب منبع ارتقاء برای ویرایش
fi: Valitse muokattava päivityslähde
fr: Sélectionner la source de mise à jour à éditer
fy: Selektearje Upgrade-boarne om te bewurkjen
he: מקור חלופי לעריכה
hr: Odaberite izvor nadogradnje za uređivanje
hu: Válassza a Frissítési forrás lehetőséget a szerkesztéshez
id: Pilih Sumber Upgrade untuk mengedit
is: Veldu uppfærsluheimild til að breyta
ku: Hilberîna çavkaniya nûvekirinê hilbijêrin
lt: Pasirinkite atnaujinimo šaltinį, kad galėtumėte redaguoti
lv: Izvēlieties avotu rediģēšanai
nb: Velg oppgraderingskilde å redigere
nl: Selecteer Upgrade -bron om te bewerken
pl: Wybierz źródło aktualizacji do edycji
pt: Selecionar fonte de atualização para editar
pt_br: Selecione a fonte de atualização para editar
ro: Selectați sursa de actualizare pentru a edita
ru: Выберите источник обновления, чтобы редактировать
sk: Vyberte zdroj aktualizácie na úpravu
sl: Za urejanje izberite vir nadgradnje
sq: Zgjidhni Burimin e azhurnimit për të modifikuar
sr: Изаберите Извор надоградње за уређивање
sv: Välj uppgraderingskälla för att redigera
th: เลือกแหล่งปรับรุ่นที่จะแก้ไข
tr: Düzenlemek için Yükseltme Kaynağı'nı seçin
uk: Виберіть джерело оновлення до редагування
vi: Chọn nguồn nâng cấp để chỉnh sửa
zh_cn: 选择升级源以编辑

source: Select Your Skin
ar: إختار جلدك
bg: Изберете кожата си
ca: Seleccioneu la vostra aparença@ action: button
cs: Vyberte si kůži
da: Vælg din hud
de: Wählen Sie Ihre Haut aus
el: Επιλέξτε το δέρμα σας
es: Seleccione su piel
et: Vali oma nahk
fa: پوست خود را انتخاب کنید
fi: Valitse iho
fr: Sélectionnez votre peau
fy: Selektearje jo hûd
he: בחרו את העור
hr: Odaberite svoju kožu
hu: Válassza ki a bőrt
id: Pilih kulit Anda
is: Veldu húðina
ku: Çermê xwe hilbijêrin
lt: Pasirinkite savo odą
lv: Izvēlieties savu ādu
nb: Velg huden din
nl: Selecteer uw huid
pl: Wybierz swoją skórę
pt: Selecione sua pele
pt_br: Selecione sua pele
ro: Selectați -vă pielea
ru: Выберите свою кожу
sk: Vyberte svoju pokožku
sl: Izberite svojo kožo
sq: Zgjidhni lëkurën tuaj
sr: Изаберите своју кожу
sv: Välj din hud
th: เลือกชุดตกแต่งของคุณ
tr: Cildinizi Seçin
uk: Виберіть свою шкіру
vi: Chọn làn da của bạn
zh_cn: 选择皮肤

source: Select a Softcam from the available list as the default for AutoCam.
ar: (اختاروا (سوفتكام من القائمة المتاحة كقصر لـ (أوت كام.
bg: Изберете Softcam от наличния списък като по подразбиране за AutoCam.
ca: Seleccioneu un Softm de la llista disponible com a predeterminat per a AutoCam.
cs: Vyberte Softcam z dostupného seznamu jako výchozí pro AutoCam.
da: Vælg et Softcam fra den tilgængelige liste som standard for AutoCam.
de: Wählen Sie eine Softcam aus der verfügbaren Liste als Standard für Autocam aus.
el: Επιλέξτε ένα softcam από τη διαθέσιμη λίστα ως προεπιλογή για το AutoCam.
es: Seleccione una Softcam de la lista disponible como predeterminado para AutoCam.
et: Vali AutoCami vaikeväärtusena saadaolevast nimekirjast Softcam.
fa: یک Softcam را از لیست موجود به عنوان پیش فرض AutoCam انتخاب کنید.
fi: Valitse Softcam käytettävissä olevasta luettelosta AutoCamin oletuksena.
fr: Sélectionnez une Softcam dans la liste disponible par défaut pour AutoCam.
fy: Selektearje in sêfte fan 'e beskikbere list as de standert foar AutoCam.
he: בחר Softcam מהרשימה הזמינה כמו ברירת המחדל עבור AutoCam.
hr: Odaberite softcam s dostupnog popisa kao zadani za autocam.
hu: Válassza ki a SoftCam -t a rendelkezésre álló listából az AutoCAM alapértelmezettjeként.
id: Pilih softcam dari daftar yang tersedia sebagai default untuk Autocam.
is: Veldu SoftCam af tiltækum lista sem sjálfgefið fyrir Autocam.
ku: Ji navnîşa heyî wekî xweser ji bo autocam hilbijêrin nermalava hilbijêrin.
lt: Kaip numatytą 'AutoCAM' numatytąjį sąrašą pasirinkite 'SoftCam'.
lv: Izvēlieties Softcam no pieejamā saraksta kā noklusējuma AutoCam.
nb: Velg en Softcam fra den tilgjengelige listen som standard for AutoCam.
nl: Selecteer een softcam uit de beschikbare lijst als standaard voor AutoCAM.
pl: Wybierz program miękki z listy dostępnej jako domyślnie dla Autocam.
pt: Selecione uma Softcam na lista disponível como padrão para o AutoCam.
pt_br: Selecione um softcam na lista disponível como padrão para a AutoCam.
ro: Selectați o softcam din lista disponibilă ca implicită pentru autocam.
ru: Выберите SoftCam из доступного списка в качестве по умолчанию для AutoCam.
sk: Vyberte SoftCam z dostupného zoznamu ako predvolený pre AutoCam.
sl: Kot privzeto za AutoCam izberite Softcam na seznamu, ki je na voljo.
sq: Zgjidhni një softCam nga lista e disponueshme si parazgjedhje për AutoCAM.
sr: Изаберите софтцам са доступне листе као подразумеване вредности за аутокам.
sv: Välj en softcam från den tillgängliga listan som standard för AutoCam.
th: เลือก Sluffcam จากรายการที่มีอยู่เป็นค่าปริยายสําหรับ AutoCam.
tr: AutoCam için varsayılan olarak kullanılabilir listeden bir yazılım seçin.
uk: Виберіть SoftCAM із доступного списку як за замовчуванням для Autocam.
vi: Chọn một SoftCam từ danh sách có sẵn làm mặc định cho Autocam.
zh_cn: 从可用列表中选择一个软车，作为AutoCAM的默认值。

source: Select a Softcam from the available list.
ar: إختارْ a Softcam مِنْ القائمةِ المتاحة.
bg: Изберете Softcam от наличния списък.
ca: Seleccioneu una Soft des de la llista disponible.
cs: Vyberte Softcam z dostupného seznamu.
da: Vælg et Softcam fra den tilgængelige liste.
de: Wählen Sie eine Softcam aus der verfügbaren Liste aus.
el: Επιλέξτε ένα softcam από τη διαθέσιμη λίστα.
es: Seleccione una Softcam de la lista disponible.
et: Vali saadaolevast nimekirjast Softcam.
fa: یک Softcam را از لیست موجود انتخاب کنید.
fi: Valitse Softcam käytettävissä olevasta luettelosta.
fr: Sélectionnez une Softcam dans la liste disponible.
fy: Selektearje in sêfte fan 'e beskikbere list.
he: בחר תגמול רך מהרשימה הזמינה.
hr: Odaberite softcam s dostupnog popisa.
hu: Válassza ki a SoftCam -t a rendelkezésre álló listából.
id: Pilih softcam dari daftar yang tersedia.
is: Veldu SoftCam af tiltækum lista.
ku: Ji navnîşa heyî nermalav hilbijêrin.
lt: Pasirinkite 'SoftCam' iš galimo sąrašo.
lv: Izvēlieties Softcam no pieejamā saraksta.
nb: Velg en Softcam fra listen.
nl: Selecteer een softcam uit de beschikbare lijst.
pl: Wybierz kadencję z dostępnej listy.
pt: Selecione uma Softcam na lista disponível.
pt_br: Selecione um softcam na lista disponível.
ro: Selectați o softcam din lista disponibilă.
ru: Выберите SoftCam из доступного списка.
sk: Z dostupného zoznamu vyberte SoftCam.
sl: Na seznamu na voljo izberite softcam.
sq: Zgjidhni një SoftCam nga lista e disponueshme.
sr: Изаберите софтцам са доступне листе.
sv: Välj en softcam från den tillgängliga listan.
th: เลือกระบบเสียงจากรายการที่มีอยู่.
tr: Kullanılabilir listeden bir yazılım seçin.
uk: Виберіть SoftCAM у доступному списку.
vi: Chọn một phần mềm từ danh sách có sẵn.
zh_cn: 从可用列表中选择一个软车。

source: Select a bouquet
ar: اختيار باقة
bg: Изберете букет
ca: Escolliu una bouquet
cs: Vyberte kytici
da: Vælg en buket
de: Wählen Sie einen Blumenstrauß
el: Επιλέξτε ένα μπουκέτο
es: Seleccione un ramo
et: Vali kimp
fa: انتخاب یک دسته
fi: Valitse kukkakimppu
fr: Sélectionner un bouquet
fy: Selektearje in boeket
he: בחר זר
hr: Odaberite buket
hu: Válasszon egy csokrot
id: Pilih karangan bunga
is: Veldu vönd
ku: Kulîlkek hilbijêrin
lt: Pasirinkite puokštę
lv: Izvēlieties pušķi
nb: Velg en bukett
nl: Selecteer een boeket
pl: Wybierz bukiet
pt: Selecione um buquê
pt_br: Selecione um buquê
ro: Selectați un buchet
ru: Выберите букет
sk: Vyberte kyticu
sl: Izberite šopek
sq: Zgjidhni një tufë lulesh
sr: Изаберите букет
sv: Välj en bukett
th: เลือกช่อดอกไม้
tr: Bir buket seçin
uk: Виберіть букет
vi: Chọn một bó hoa
zh_cn: 选择花束

source: Select a device to use for the additional slots
ar: اختيار جهاز لاستعماله للأماكن الإضافية
bg: Изберете устройство, което да използвате за допълнителните слотове
ca: Seleccioneu un dispositiu a usar pels llocs addicionals
cs: Vyberte zařízení pro další sloty
da: Vælg en enhed der skal bruges til de ekstra slots
de: Wählen Sie ein Gerät für die zusätzlichen Slots aus
el: Επιλέξτε μια συσκευή που θα χρησιμοποιηθεί για τις πρόσθετες υποδοχές
es: Seleccione un dispositivo para usar para las ranuras adicionales
et: Vali lisapesade jaoks kasutatav seade
fa: انتخاب یک دستگاه برای استفاده برای اسلات های اضافی
fi: Valitse lisäpeleissä käytettävä laite
fr: Sélectionnez un appareil à utiliser pour les fentes supplémentaires
fy: Selektearje in apparaat om te brûken foar de ekstra slots
he: בחר מכשיר לשימוש עבור חריצים נוספים
hr: Odaberite uređaj koji će koristiti za dodatne utore
hu: Válasszon ki egy eszközt a kiegészítő résekhez
id: Pilih perangkat untuk digunakan untuk slot tambahan
is: Veldu tæki til að nota til að fá viðbótar rifa
ku: Amûrek hilbijêrin ku ji bo slotsên din bikar bînin
lt: Pasirinkite įrenginį, kurį norite naudoti papildomams laiko tarpsniams
lv: Izvēlieties ierīci, ko izmantot papildu slotiem
nb: Velg en enhet som skal brukes til de ekstra spilleautomatene
nl: Selecteer een apparaat om te gebruiken voor de extra slots
pl: Wybierz urządzenie do użycia dla dodatkowych gniazd
pt: Selecione um dispositivo a usar para os slots adicionais
pt_br: Selecione um dispositivo a ser usado para os slots adicionais
ro: Selectați un dispozitiv de utilizat pentru sloturile suplimentare
ru: Выберите устройство для использования для дополнительных слотов
sk: Vyberte zariadenie, ktoré chcete použiť pre ďalšie sloty
sl: Izberite napravo, ki jo boste uporabili za dodatne reže
sq: Zgjidhni një pajisje për të përdorur për lojëra elektronike shtesë
sr: Изаберите уређај који ћете користити за додатне слотове
sv: Välj en enhet att använda för de extra spåren
th: เลือกอุปกรณ์ที่จะใช้สําหรับช่องเพิ่มเติม
tr: Ek yuvalar için kullanılacak bir cihaz seçin
uk: Виберіть пристрій для використання для додаткових слотів
vi: Chọn một thiết bị để sử dụng cho các khe bổ sung
zh_cn: 选择用于其他插槽的设备

source: Select a directory
ar: اختيار دليل
bg: Избор на директория
ca: Selecciona un directori
cs: Vybrat adresář
da: Vælg en mappe
de: Wählen Sie ein Verzeichnis
el: Επιλέξτε έναν κατάλογο
es: Seleccione un directorio
et: Kataloogi valimine
fa: انتخاب یک دایرکتوری
fi: Valitse kansio
fr: Sélectionner un répertoire
fy: Selektearje in map
he: בחר מנהל
hr: Odaberite direktorij
hu: Válasszon egy könyvtárat
id: Pilih direktori
is: Veldu möppu
ku: Peldanka hilbijêrin
lt: Pasirinkite katalogą
lv: Izvēlēties direktoriju
nb: Velg en mappe
nl: Selecteer een map
pl: Wybierz katalog
pt: Selecione um diretório
pt_br: Selecione um diretório
ro: Selectați un director
ru: Выберите каталог
sk: Vyberte adresár
sl: Izberite imenik
sq: Zgjidhni një direktori
sr: Изаберите директориј
sv: Välj en katalog
th: เลือกไดเรกทอรี
tr: Bir dizin seçin
uk: Виберіть каталог
vi: Chọn một thư mục
zh_cn: 选择一个目录

source: Select a directory from the bookmarks
ar: اختيار دليل من علامات الكتاب
bg: Изберете директория от отметките
ca: Seleccioneu un directori des dels punts
cs: Vyberte adresář ze záložek
da: Vælg en mappe fra bogmærkerne
de: Wählen Sie ein Verzeichnis aus den Lesezeichen aus
el: Επιλέξτε έναν κατάλογο από τους σελιδοδείκτες
es: Seleccione un directorio de los marcadores
et: Kataloogi valimine järjehoidjatest
fa: یک دایرکتوری را از نشانه ها انتخاب کنید
fi: Valitse kirjanmerkkien kansio
fr: Sélectionnez un répertoire dans les signets
fy: Selektearje in map út 'e blêdwizers
he: בחר מנהל מתוך ההערות
hr: Odaberite direktorij iz oznaka
hu: Válasszon egy könyvtárat a könyvjelzőkből
id: Pilih Direktori dari Bookmarks
is: Veldu möppu úr bókamerkjunum
ku: Peldanka ji nîşangiran hilbijêrin
lt: Pažymėjimo kataloge pasirinkite katalogą
lv: Izvēlieties mapi no grāmatzīmēm
nb: Velg en mappe fra bokmerkene
nl: Selecteer een map uit de bladwijzers
pl: Wybierz katalog z zakładek
pt: Selecione uma pasta dos favoritos
pt_br: Selecione um diretório dos favoritos
ro: Selectați un director din marcaje
ru: Выберите каталог из закладок
sk: Vyberte adresár zo záložiek
sl: Izberite imenik med zaznamki
sq: Zgjidhni një direktori nga faqerojtësit
sr: Изаберите директориј из обележивача
sv: Välj en katalog från bokmärkena
th: เลือกไดเรกทอรีจากที่คั่นหน้า
tr: Yer işaretlerinden bir dizin seçin
uk: Виберіть каталог із закладок
vi: Chọn một thư mục từ dấu trang
zh_cn: 从书签中选择一个目录

source: Select a distribution from where images are to be obtained
ar: اختيار التوزيع من حيث يتم الحصول على الصور
bg: Изберете разпределение от мястото на получаване на изображенията
ca: Seleccioneu una distribució des d' on s' han d' obtenir les imatges
cs: Vyberte distribuci, z níž budou získávány obrázky
da: Vælg en distribution hvorfra billeder skal opnås
de: Wählen Sie eine Verteilung aus, aus denen Bilder erhalten werden sollen
el: Επιλέξτε μια διανομή από όπου πρέπει να ληφθούν εικόνες
es: Seleccione una distribución desde donde se pueden obtener imágenes
et: Vali distributsioon, kust pildid hangitakse
fa: یک توزیع را از جایی که تصاویر باید به دست آورند انتخاب کنید
fi: Valitse jakelu mistä kuvat on tarkoitus saada
fr: Sélectionnez une distribution à partir de laquelle les images doivent être obtenues
fy: Selektearje in ferdieling fan wêr't ôfbyldings moatte wurde krigen
he: בחר הפצה מהיכן יש להשיג תמונות
hr: Odaberite distribuciju odakle se trebaju dobiti slike
hu: Válasszon egy terjesztést a képek beszerzéséhez
id: Pilih distribusi dari mana gambar akan diperoleh
is: Veldu dreifingu þaðan sem myndir eru
ku: Dabeşek ji ku derê wêneyan werin wergirtin hilbijêrin
lt: Pasirinkite paskirstymą, iš kur reikia gauti vaizdus
lv: Izvēlieties distribūciju, no kurienes iegūt attēlus
nb: Velg en distribusjon der bilder skal hentes
nl: Selecteer een verdeling van waaruit afbeeldingen moeten worden verkregen
pl: Wybierz rozkład, z którego mają być uzyskane obrazy
pt: Selecione uma distribuição de onde as imagens devem ser obtidas
pt_br: Selecione uma distribuição de onde as imagens devem ser obtidas
ro: Selectați o distribuție de unde trebuie obținute imagini
ru: Выберите распределение, где должны быть получены изображения
sk: Vyberte distribúciu, odkiaľ sa majú získať obrázky
sl: Izberite porazdelitev, od koder je treba dobiti slike
sq: Zgjidhni një shpërndarje nga ku do të merren imazhet
sr: Изаберите дистрибуцију са места где се добијају слике
sv: Välj en distribution varifrån bilder ska erhållas
th: เลือกการกระจายตัวจากที่ที่ภาพต่าง ๆ จะรับ
tr: Görüntülerin elde edileceği yerden bir dağıtım seçin
uk: Виберіть розподіл, звідки можна отримати зображення
vi: Chọn phân phối từ nơi thu được hình ảnh
zh_cn: 从要获得图像的地方选择分布

source: Select a location into which to extract '%s':
bg: Изберете място, в което да извлечете '%s':
ca: Seleccioneu una localització on extreure '%s':
de: Wählen Sie einen Ort aus, an dem Sie '%s' extrahieren können:
el: Επιλέξτε μια θέση στην οποία θα εξαγάγετε το '%s':
es: Seleccione una ubicación en la que extraer '%s':
fi: Valitse paikka, johon "%s" poimitaan:
fr: Sélectionnez un emplacement dans lequel extraire « %s » :
fy: Selektearje in lokaasje wêryn '% S' te ekstrahearje:
hr: Odaberite mjesto na koje treba izvući '%s':
hu: Válasszon egy helyet, amelybe a '%s' kinyerése:
id: Pilih lokasi untuk mengekstrak '%s':
is: Veldu staðsetningu sem á að draga '%s':
ku: Li cîhek hilbijêrin ku '% s' derxînin:
lt: Pasirinkite vietą, į kurią galite išgauti '%s':
lv: Izvēlieties vietu, kurā iegūt '%s':
nb: Velg sted du vil trekke ut «%s»:
nl: Selecteer een locatie om '%s' te extraheren:
pl: Wybierz lokalizację, w której można wyodrębnić „%s”:
pt: Selecione um local para extrair '%s':
pt_br: Selecione um local para extrair '%s':
ro: Selectați o locație în care să extrageți „%s”:
ru: Выберите место для извлечения «%s»:
sk: Vyberte miesto, do ktorého môžete extrahovať '%s':
sl: Izberite lokacijo, v katero lahko izvlečete '%s':
sq: Zgjidhni një vendndodhje në të cilën të nxirrni '%s':
sr: Изаберите локацију у коју да издвојите "% с":
sv: Välj en plats där du kan extrahera '%s':
th: เลือกสถานที่ที่จะคลาย '%s':
tr: '%s' çıkarılacağı bir yer seçin:
uk: Виберіть місце, в яке можна витягнути '%s':
vi: Chọn một vị trí để trích xuất '%s':
