Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Load play list
ar: قائمة اللعب
bg: Зареждане на списъка
ca: Carrega la llista de reproducció
cs: Seznam skladeb
da: Indlæs spilleliste
de: Ladespielliste laden
el: Λίστα αναπαραγωγής φόρτωσης
es: Lista de juegos de carga
et: Laadi esitusnimekiri
fi: Lataa soittolista
fr: Charger la liste des lectures
fy: Laadspiellist
he: רשימת משחקים
hr: Učitajte popis reprodukcije
hu: Letöltési lejátszási lista
id: Muat daftar bermain
is: Hleðsla Play List
ku: LOAD Lîsteya Load
lt: Įkelkite žaidimų sąrašą
lv: Ielādēt repertuāru
nb: Last inn spilleliste
nl: Load playlijst
pl: Lista odtwarzania ładowania
pt: Carregar lista de reprodução
pt_br: Lista de reprodução de carga
ro: Lista de joc de încărcare
ru: Загрузить список воспроизведения
sk: Zoznam skladieb
sl: Seznam za nalaganje
sq: Lista e lojërave të ngarkesave
sr: Листа репродукције
sv: Lastspellista
th: โหลดรายการการเล่น
tr: Yükle Liste Listesi
uk: Завантажити список відтворення
vi: Tải danh sách chơi
zh_cn: 负载播放列表

source: Load tags from the timer and recordings
ar: بطاقات سحب من جهاز التوقيت والتسجيلات
bg: Зареждане на тагове от таймера и записите
ca: Carrega etiquetes des del temporitzador i grava
cs: Načíst značky z časovače a nahrávky
da: Indlæs mærker fra timer og optagelser
de: Laden Sie Tags aus dem Timer und den Aufnahmen
el: Ετικέτες φόρτωσης από το χρονοδιακόπτη και τις ηχογραφήσεις
es: Etiquetas de carga del temporizador y las grabaciones
et: Siltide laadimine taimerist ja salvestused
fa: برچسب های بار از تایمر و ضبط
fi: Lataa tagit ajastimesta ja tallenteet
fr: Chargez les étiquettes du minuteur et des enregistrements
fy: Laad tags út 'e timer en opnames
he: תגים מהשעה וההקלטות
hr: Učitajte oznake iz timera i zapisa
hu: Töltse be a címkéket az időzítőből és a felvételekből
id: Muat tag dari timer dan rekaman
is: Hlaðið merki frá tímamælinum og upptökum
ku: Tagên ji Timer û tomarkirinê barkirin
lt: Įkelkite žymes iš laikmačio ir įrašų
lv: Ielādēt tagus no taimera un ierakstiem
nb: Last tagger fra timer og opptak
nl: Laad tags van de timer en opnames
pl: Załaduj znaczniki z timera i nagrań
pt: Carregar etiquetas do temporizador e gravações
pt_br: Carregar tags do timer e gravações
ro: Încărcați etichete din cronometru și înregistrări
ru: Загрузите теги из таймера и записей
sk: Značky načítania z časovača a nahrávok
sl: Nalaganje oznak iz časovnika in posnetkov
sq: Load Etiketat nga kohëmatësi dhe regjistrimet
sr: Учитајте ознаке са тајмера и снимка
sv: Lasttaggar från timern och inspelningarna
th: โหลดป้ายกํากับจากตัวจับเวลาและบันทึก
tr: Zamanlayıcı ve kayıtlardan etiketler yükleyin
uk: Завантажити теги з таймера та записів
vi: Tải thẻ từ bộ hẹn giờ và bản ghi
zh_cn: 来自计时器和录音的加载标签

source: Loading information, please wait...
ar: الحصول على المعلومات، يرجى الانتظار...
bg: Зареждане на информация, моля изчакайте...
ca: S' està carregant la informació, espereu si us plau...
cs: Nahrávám informace, prosím počkejte...
da: Indlæser information, vent venligst...
de: Informationen laden, bitte warten ...
el: Φόρτωση πληροφοριών, περιμένετε ...
es: Cargando información, por favor espere...
et: Info laadimine, palun oota...
fa: ارسال اطلاعات، لطفا صبر کنید ...
fi: Ladataan tietoja, odottakaa...
fr: Chargement des informations, veuillez patienter...
fy: Ynformaasje laden, wachtsje asjebleaft ...
he: לשמור על מידע, חכה...
hr: Učitavanje podataka, pričekajte ...
hu: Információk betöltése, kérjük, várjon ...
id: Memuat informasi, tunggu ...
is: Hleðsla upplýsinga, vinsamlegast bíddu ...
ku: Agahdariya barkirinê, ji kerema xwe li bendê be ...
lt: Įkeliama informacija, palaukite ...
lv: Ielādē informāciju, lūdzu, uzgaidiet...
nb: Laster informasjon, vennligst vent...
nl: Informatie laden, wacht alstublieft ...
pl: Ładowanie informacji, proszę poczekaj ...
pt: Carregando informações, por favor aguarde...
pt_br: Carregando informações, por favor, espere ...
ro: Încărcarea informațiilor, vă rugăm să așteptați ...
ru: Загрузка информации, пожалуйста, подождите ...
sk: Informácie o načítaní, prosím, počkajte ...
sq: Duke ngarkuar informacionin, ju lutemi prisni ...
sr: Учитавање информација, причекајте ...
sv: Laddar information, vänta ...
th: กําลังโหลดข้อมูล โปรดรอสักครู่...
tr: Bilgi yükleme, lütfen bekleyin ...
uk: Завантаження інформації, зачекайте ...
vi: Đang tải thông tin, vui lòng đợi ...
zh_cn: 加载信息，请等待...

source: Loading slot information, please wait...
ar: وضع معلومات عن مكان العمل من فضلك انتظر.
bg: Зареждане на слот информация, моля изчакайте...
ca: S' està carregant la informació de la ranura, espereu...
cs: Nahrávám informace o slotu, prosím počkejte...
da: Indlæser slot information, vent venligst...
de: Laden Sie Slot -Informationen, bitte warten Sie ...
el: Φόρτωση πληροφοριών υποδοχής, περιμένετε ...
es: Cargando información de la ranura, por favor espere...
et: Pesa info laadimine, palun oota...
fa: بارگذاری اطلاعات اسلات، لطفا منتظر ...
fi: Ladataan paikkatietoja, odota...
fr: Chargement des informations de fente, veuillez patienter...
fy: Laden fan slotynformaasje, wachtsje asjebleaft ...
he: שמירה על מידע על מזל טוב, חכה...
hr: Učitavanje podataka o utoru, pričekajte ...
hu: A slot információk betöltése, kérjük, várjon ...
id: Memuat informasi slot, harap tunggu ...
is: Hleðsla rifaupplýsinga, vinsamlegast bíddu ...
ku: Agahdariya Slot Loading, Ji kerema xwe li bendê be ...
lt: Įkelkite informaciją apie lizdo informaciją, palaukite ...
lv: Ielādē informāciju par slotu, lūdzu, uzgaidiet...
nb: Laster sporinformasjon, vennligst vent...
nl: Slotinformatie laden, wacht alstublieft ...
pl: Ładowanie informacji o automatach, poczekaj ...
pt: Carregando informações de slot, por favor aguarde...
pt_br: Carregando informações do slot, por favor, espere ...
ro: Încărcarea informațiilor despre sloturi, vă rugăm să așteptați ...
ru: Загрузка информации слота, пожалуйста, подождите ...
sk: Informácie o načítaní slotov, počkajte ...
sl: Nalaganje informacij o reži, počakajte ...
sq: Duke ngarkuar informacionin e slot, ju lutemi prisni ...
sr: Учитавање информација утора, причекајте ...
sv: Laddar information om spelautomater, vänta ...
th: กําลังโหลดข้อมูลช่อง โปรดรอสักครู่...
tr: Yuva bilgilerini yükleme, lütfen bekleyin ...
uk: Завантаження інформації про слот, будь ласка, зачекайте ...
vi: Đang tải thông tin khe, vui lòng đợi ...
zh_cn: 加载插槽信息，请等待...

source: Local box
ar: الصندوق المحلي
bg: Местна кутия
ca: Caixa local
cs: Místní pole
da: Lokal boks
de: Lokale Box
el: Τοπικό κουτί
es: Caja local
et: Kohalik kastike
fa: جعبه محلی
fi: Paikallinen laatikko
fr: Boîte locale
fy: Pleatslike fak
he: קופסה מקומית
hr: Lokalna kutija
hu: Helyi doboz
id: Kotak lokal
ku: Qutiya herêmî
lt: Vietinė dėžutė
lv: Lokālā kaste
nb: Lokalt felt
nl: Lokale doos
pl: Lokalne pudełko
pt: Caixa local
pt_br: Caixa local
ro: Cutie locală
ru: Местная коробка
sk: Miestna skrinka
sl: Lokalna škatla
sq: Kuti lokale
sr: Локална кутија
sv: Lokal
th: กล่องภายในระบบ
tr: Yerel kutu
uk: Місцева коробка
vi: Hộp cục bộ
zh_cn: 本地盒子

source: Local date/time
de: Lokales Datum/Uhrzeit
el: Τοπική ημερομηνία/ώρα
fy: Lokale datum / tiid
hr: Lokalni datum/vrijeme
id: Tanggal/Waktu Lokal
is: Staðbundinn dagsetning/tími
ku: Dîrok / Demjimêra Herêmî
nl: Lokale datum/tijd
pl: Lokalna data/godzina
pt_br: Data/hora local
ro: Data/ora locală
ru: Местная дата/время
sk: Miestny dátum/čas
sq: Data/ora lokale
sr: Локални датум / време
sv: Lokalt datum/tid
tr: Yerel Tarih/Saat
uk: Місцеве побачення/час
vi: Ngày/giờ địa phương

source: Local information
ar: المعلومات المحلية
bg: Местна информация
ca: Informació local
cs: Místní informace
da: Lokale oplysninger
de: Lokale Informationen
el: Τοπικές πληροφορίες
es: Información local
et: Kohalik teave
fa: اطلاعات محلی
fi: Paikalliset tiedot
fr: Information locale
fy: Pleatslike ynformaasje
he: מידע מקומי
hr: Lokalne informacije
hu: Helyi információk
id: Informasi lokal
is: Staðbundnar upplýsingar
ku: Agahdariya herêmî
lt: Vietinė informacija
lv: Vietējā informācija
nb: Lokal informasjon
nl: Lokale informatie
pl: Informacje lokalne
pt: Informação local
pt_br: Informações locais
ro: Informații locale
ru: Местная информация
sk: Miestne informácie
sl: Lokalne informacije
sq: Informacione lokale
sr: Локалне информације
sv: Lokal information
th: ข้อมูลภายใน
tr: Yerel bilgiler
uk: Місцева інформація
vi: Thông tin địa phương
zh_cn: 本地信息

source: Local network
ar: الشبكة المحلية
bg: Местна мрежа
ca: Xarxa local
cs: Místní síť
da: Lokalt netværk
de: Lokales Netzwerk
el: Τοπικό δίκτυο
es: Red local
et: Kohtvõrk
fa: شبکه محلی
fi: Paikallinen verkko
fr: Réseau local
fy: Lokaal netwurk
he: רשת מקומית
hr: Lokalna mreža
hu: Helyi hálózat
id: Jaringan lokal
is: Staðbundið net
ku: Tora Herêmî
lt: Vietinis tinklas
lv: Lokālais tīkls
nb: Lokalt nettverk
nl: Lokaal netwerk
pl: Sieć lokalna
pt: Rede local
pt_br: Rede local
ro: Rețea locală
ru: Локальная сеть
sk: Miestna sieť
sl: Lokalno omrežje
sq: Rrjet lokal
sr: Локална мрежа
sv: Lokalt nätverk
th: เครือข่ายท้องถิ่น
tr: Yerel ağ
uk: Локальна мережа
vi: Mạng cục bộ
zh_cn: 本地网络

source: Local time
ar: الوقت المحلي
bg: Местно време
ca: Temps local
cs: Místní čas
da: Lokal tid
de: Ortszeit
el: Τοπική ώρα
es: Hora local
et: Kohalik aeg
fa: زمان محلی
fi: Paikallinen aika
fr: Heure locale
fy: Lokale tiid
he: זמן מקומי
hr: Lokalno vrijeme
hu: Helyi idő
id: Waktu setempat
is: Að staðartíma
ku: Wexta herêmî
lt: Vietinis laikas
lv: Lokālais Laiks
nb: Lokal tid
nl: Lokale tijd
pl: Czas lokalny
pt: Hora local
pt_br: Hora local
ro: Ora locală
ru: Местное время
sk: Miestny čas
sl: Lokalni čas
sq: Kohë lokale
sr: Локално време
sv: Lokaltid
th: เวลาภายใน
tr: Yerel saat
uk: Місцевий час
vi: Giờ địa phương
zh_cn: 当地时间

source: Locale
ar: المحلية
bg: Локалиране
ca: Localització
da: Lokal
de: Gebietsschema
el: Μικρός λοβός
fa: محلی
fi: Paikallinen
fy: Lokaal
he: מקומי
hr: Lokal
hu: Helyszín
id: Lokal
is: Staður
lt: Lokalė
lv: Lokāle
nl: Landinstelling
pl: Widownia
pt: Localidade
pt_br: Localidade
ro: Local
ru: Локаль
sk: Miestny
sl: Kraji
sq: Vendndodhje
sr: Локалан
sv: Plats
th: ภาษาท้องถิ่นName
tr: Yer
uk: Місцевий
vi: Địa phương
zh_cn: 语言环境

source: Locale %s (%s) installed and selected.
bg: Локализирани %s (%s) инсталирани и избрани.
ca: S'han instal·lat %s (%s) i seleccionat.
de: Gebietsschema %s ( %s) installiert und ausgewählt.
el: Το τοπίο %s ( %s) εγκατεστημένο και επιλεγμένο.
es: Locale %s (%s) instalado y seleccionado.
fi: Paikallinen %s (%s) asennettu ja valittu.
fr: Locale %s (%s) installée et sélectionnée.
fy: Lokaal% s (% s) ynstalleare en selekteare.
hr: Lokale %s ( %s) instalirano i odabrano.
hu: Locale %s ( %s) telepítve és kiválasztva.
id: Lokal %s ( %s) dipasang dan dipilih.
is: Locale %s ( %s) sett upp og valin.
ku: % S (% s) saz kirin û hilbijartin.
lt: Įdiegta ir pasirinkta lokalė %s ( %s).
lv: Lokāle %s (%s) instalēta un izvēlēta.
nb: Locale %s (%s) installert og valgt.
nl: Locale %s ( %s) geïnstalleerd en geselecteerd.
pl: ACALE %S ( %s) zainstalowane i wybrane.
pt: Localização %s (%s) instalada e selecionada.
pt_br: Locale %s ( %s) instalado e selecionado.
ro: Local %s ( %s) instalat și selectat.
ru: Locale %s ( %s) установлен и выбран.
sk: Nainštalované a vybrané lokality %S ( %s).
sl: Locale %s ( %s) nameščen in izbran.
sq: LOCALE %s ( %s) Instaluar dhe zgjedhur.
sr: Локале% с (% с) инсталиран и одабран.
sv: Lokal %s ( %s) installerade och valda.
th: %s ท้องถิ่น (%s) ติดตั้งและเลือก.
tr: Yerel %s ( %s) kuruldu ve seçildi.
uk: Locale %s ( %s) Встановлено та вибрано.
vi: Locale %s ( %s) được cài đặt và chọn.

source: Locale %s (%s) selected.
bg: Локално %s (%s) избран.
ca: S'han seleccionat %s (%s).
de: Lokalschema %s ( %s) Ausgewählt.
el: LOCALE %s ( %s) Επιλέχθηκε.
fi: Paikallinen %s (%s) valittu.
fr: Locale %s (%s) sélectionnée.
fy: Lokaasje% s (% s) selektearre.
hr: Lokale %s ( %s) odabrano.
hu: Locale %s ( %s) kiválasztott.
id: Lokal %s ( %s) dipilih.
is: Locale %s ( %s) valinn.
ku: % S (% s) hilbijartin.
lt: Pasirinkta lokalė %s ( %s).
lv: Izvēlēts lokalizēt %s (%s).
nb: Locale %s (%s) valgt.
nl: Locale %s ( %s) geselecteerd.
pl: Wybrane %s ( %s).
pt: Localização %s (%s) seleccionada.
pt_br: Local %s ( %s) selecionado.
ro: Local %s ( %s) selectat.
ru: Локаль %s ( %s) выбран.
sk: Vybrané lokalizačné %s ( %s).
sl: Izbrani lokalni %s ( %s).
sq: LOCALE %s ( %s) e zgjedhur.
sr: Локале% с (% с) изабрана.
sv: Lokal %s ( %s) vald.
tr: Yerel %s ( %s) seçildi.
uk: Вибраний Locale %s ( %s).
vi: Locale %s ( %s) được chọn.

source: Locale (Ascending)
ar: الرتبة المحلية (الخدمة)
bg: Locale (Възходящо)
ca: Localització (Asclenent)
cs: Locale (Stoupání)
da: Lokal (opstigning)
de: Gebietsschema (aufsteigend)
el: LOCALE (αύξουσα)
et: Kohalik (tõusev)
fa: محلی (Ascending)
fi: Paikallinen ( nouseva)
fr: Locale (Ascendance)
fy: Lokaal (opkommende)
he: מקומי (Ascending)
hr: Lokalitet (uzlazno)
hu: Locale (emelkedő)
id: Lokal (naik)
is: Staður (stígandi)
lt: Lokalė (kylanti)
lv: Lokāle (Ascending)
nb: Locale (stigende)
nl: Locale (oplopende)
pl: Lokalizacja (rosnąca)
pt: Locale (Ascendente)
pt_br: Local (ascendente)
ro: Local (ascendent)
ru: Локаль (восходящий)
sk: Lokalita (stúpanie)
sl: Lokal (naraščanje)
sq: Lokali (ngjitje)
sr: Лоцале (узлазно)
sv: Lokal (stigande)
th: เพิ่มช่อง
tr: Yerel (artan)
uk: Місцевість (висхідна)
vi: Địa điểm (tăng dần)
zh_cn: 语言环境（上升）

source: Locale (Descending)
ar: الرتبة المحلية (الإنقاذ)
bg: Локално (оттегляне)
ca: Localització (més enllà)
cs: Locale (sestupný)
da: Lokal (nedstigning)
de: Gebietsschema (absteigend)
el: LOCALE (φθίνουσα)
es: Locale (Descendencia)
et: Kohalik (kahanev)
fa: محلی (Descending)
fi: Paikallinen (aleneva)
fr: Locale (Déscendante)
fy: Lokaal (ôfstammend)
he: מקומי (Descending)
hr: Lokalitet (silazno)
hu: Locale (csökkenő)
id: Lokal (menurun)
is: Staður (lækkandi)
ku: Locale (zendan)
lt: Lokalė (mažėjanti)
lv: Lokāle (novirze)
nb: Locale (synkande)
nl: Locale (afdalingen)
pl: Lokalizacja (schodzenie)
pt: Locale (Descendente)
pt_br: Local (descendente)
ro: Local (descendent)
ru: Локаль (спустившись)
sk: Lokálne (zostupné)
sl: Kraje (spuščanje)
sq: Lokal (zbritës)
sr: Лоцале (силазно)
sv: Lokal (fallande)
th: ภาษาท้องถิ่น (จากน้อยไปมาก)
tr: Yerel (Azalan)
uk: Локал (спуск)
vi: Địa điểm (giảm dần)
zh_cn: 语言环境（下降）

source: Locale already selected.
ar: (لوي) تم اختياره بالفعل.
bg: Локалът вече е избран.
ca: L' emplaçament ja està seleccionat.
cs: Locale již vybráno.
da: Locale allerede valgt.
de: Gebietsschema bereits ausgewählt.
el: Το τοπικό ίδρυμα έχει ήδη επιλεγεί.
es: Locale ya seleccionado.
et: Kohalik juba valitud.
fa: محلی انتخاب شده است.
fi: Paikallinen jo valittu.
fr: Locale déjà sélectionnée.
fy: Lokaal al selektearre.
he: המקומיים כבר בחרו.
hr: Lokale je već odabran.
hu: A locale már kiválasztott.
id: Lokal sudah dipilih.
is: Staður þegar valinn.
ku: Locale berê hilbijartî.
lt: Jau pasirinkta lokalė.
lv: Lokāle jau izvēlēta.
nb: Lokalisering allerede valgt.
nl: Locale al geselecteerd.
pl: Lokalizacja już wybrana.
pt: Localização já selecionada.
pt_br: Local já selecionado.
ro: Local deja selectat.
ru: Локаль уже выбрал.
sk: Locel už vybrané.
sl: Lokal že izbran.
sq: Lokali i zgjedhur tashmë.
sr: Локално је већ изабран.
sv: Lokal har redan valts.
th: เลือกท้องถิ่นแล้ว.
tr: Zaten seçilmiş yerel ayar.
uk: Локал вже вибраний.
vi: Locale đã được chọn.
zh_cn: 本地已经选择。

source: Locale/Language Selection
de: Auswahl an Ort und Sprache
el: Επιλογή τοπικής/γλώσσας
fy: Locale / Taalseleksje
hr: Odabir lokaliteta/jezika
id: Pilihan lokal/bahasa
is: Staður/tungumálval
ku: Hilbijartina locale / ziman
nl: Locale/taalselectie
pl: Wybór lokalizacji/języka
pt_br: Seleção de localidade/idioma
ro: Selecție locală/limbă
ru: Локаль/Выбор языка
sk: Výber miestneho nastavenia/jazyka
sq: Përzgjedhja e vendndodhjes/gjuhës
sr: Локални / избор језика
sv: Språk-/språkval
tr: Yerel ayar/dil seçimi
uk: Вибір локальної/мови
vi: Lựa chọn địa phương/ngôn ngữ

source: Locale/Language Selection Actions
de: Aktionen der Auswahl von Gebietsschalen/Sprache
el: Ενέργειες επιλογής τοπικής/γλώσσας
fy: Aksjes foar lokaal / taalseleksje
hr: Akcije odabira lokala/jezika
id: Tindakan pemilihan lokal/bahasa
is: Aðgerðir á staðnum/tungumálum
ku: Kiryarên Hilbijartina Ziman
nl: Locale/taalselectieacties
pl: Akcje wyboru lokalizacji/języka
pt_br: Ações de seleção de localidade/idioma
ro: Acțiuni de selecție locală/limbă
ru: Действия по выбору локализации/языка
sk: Akcie o výbere miestneho nastavenia/jazyka
sq: Veprimet e Zgjedhjes së Lokalit/Gjuhës
sr: Месталне / језичке селекције
sv: Handlings-/språkvalsåtgärder
tr: Yerel ayar/dil seçimi eylemleri
uk: Дії вибору мови/мови
vi: Hành động lựa chọn ngôn ngữ/ngôn ngữ

source: Location
ar: الموقع
bg: Местоположение
ca: Localització
cs: Umístění
da: Sted
de: Standort
el: Τοποθεσία
es: Ubicación
et: Asukoht
fa: موقعیت مکانی
fi: Sijainti
fr: Lieu
fy: Lokaasje
he: מיקום Location
hr: Mjesto
hu: Elhelyezkedés
id: Lokasi
is: Staðsetning
ku: Cîh
lt: Vieta
lv: Vieta
nb: Beliggenhet
nl: Locatie
pl: Lokalizacja
pt: Localização
pt_br: Localização
ro: Locaţie
ru: Расположение
sk: Miesto
sl: Lokacija
sq: Vend
sr: Локација
sv: Plats
th: ตําแหน่ง
tr: Konum
uk: Місце розташування
vi: Vị trí
zh_cn: 地点

source: Location Selection Actions
ar: إجراءات اختيار الموقع
bg: Действия за избор на местоположение
ca: Accions de selecció de localització
cs: Akce pro výběr místa
da: Placering af markeringshandlinger
de: Standortauswahlaktionen
el: Ενέργειες επιλογής τοποθεσίας
es: Selección de ubicación Acciones
et: Asukoha valiku toimingud
fa: انتخاب مکان
fi: Sijaintivalintatoimet
fr: Actions de sélection de l'emplacement
fy: Lokaasje seleksje-aksjes
he: בחירת מיקום
hr: Akcije odabira lokacije
hu: Helyválasztási műveletek
id: Tindakan Seleksi Lokasi
is: Aðgerðir á staðsetningu
ku: Acalakiyên Hilbijartina Cihê
lt: Vietos pasirinkimo veiksmai
lv: Atrašanās vietas izvēles darbības
nb: Stedsvalg
nl: Locatieselectieacties
pl: Działania wyboru lokalizacji
pt: Ações de Seleção de Localização
pt_br: Ações de seleção de localização
ro: Acțiuni de selecție a locației
ru: Действия по выбору местоположения
sk: Akcie výberu polohy
sl: Ukrepi za izbiro lokacije
sq: Veprimet e Zgjedhjes së Vendndodhjes
sr: Акције за избор локације
sv: Platsvalsåtgärder
th: การกระทําการเลือกตําแหน่ง
tr: Konum Seçim Eylemleri
uk: Дії вибору місця розташування
vi: Hành động lựa chọn vị trí
zh_cn: 位置选择动作

source: Location information
ar: معلومات الموقع
bg: Информация за местоположението
ca: Informació de localització
cs: Informace o místě
da: Placering
de: Standortinformationen
el: Πληροφορίες τοποθεσίας
es: Información de ubicación
et: Asukohateave
fa: اطلاعات مکان یابی
fi: Sijaintitiedot
fr: Informations sur l'emplacement
fy: Lokaasjeynformaasje
he: מידע מיקום
hr: Informacije o lokaciji
hu: Helyi információk
id: Informasi lokasi
is: Upplýsingar um staðsetningu
ku: Agahdariya Cihê
lt: Informacija apie vietą
lv: Informācija par atrašanās vietu
nb: Stedsinformasjon
nl: Locatie -informatie
pl: Informacje o lokalizacji
pt: Informações de localização
pt_br: Informações de localização
ro: Informații despre locație
ru: Информация о местоположении
sk: Pozície
sl: Informacije o lokaciji
sq: Informacioni i vendndodhjes
sr: Информације о локацији
sv: Platsinformation
th: ข้อมูลตําแหน่ง
tr: Konum Bilgileri
uk: Інформація про місцезнаходження
vi: Thông tin vị trí
zh_cn: 位置信息

source: Location: %s
bg: Местоположение: %s
ca: Ubicació: %s
de: Ort: %s
el: Τοποθεσία: %s
es: Ubicación: %s
fi: Sijainti: %s
fr: Emplacement : %s
fy: Lokaasje:% s
he: מיקום: %s
hr: Mjesto: %s
hu: Helyszín: %s
id: Lokasi: %s
is: Staðsetning: %s
ku: Cih:% s
lt: Vieta: %s
lv: Vieta: %s
nb: Plassering: %s
nl: Locatie: %s
pl: Lokalizacja: %s
pt: Localização: %s
pt_br: Localização: %s
ro: Locație: %s
ru: Расположение: %s
sk: Umiestnenie: %s
sl: Lokacija: %s
sq: Vendndodhja: %s
sr: Локација:% с
sv: Plats: %s
th: ตําแหน่ง: %s
tr: Konum: %s
uk: Місцезнаходження: %s
vi: Vị trí: %s

source: Log
bg: Дневник
ca: Registre
cs: Záznam
de: Protokoll
el: Κούτσουρο
et: Logi
fi: Loki
fr: Journal
fy: Lochboek
hr: Zapisnik
hu: Fatörzs
ku: Darbend
lt: Žurnalas
lv: Žurnāls
nb: Logg
nl: Aanroepen
pl: Dziennik
pt: Registo
pt_br: Registro
ro: Jurnal
ru: Бревно
sk: Protokol
sl: Dnevnik
sq: Vrojtim
sr: Дневник
sv: Logga
th: บันทึกการทํางาน
tr: Kayıt
uk: Журнал
vi: Đăng nhập
zh_cn: 日志

source: Log %s-%s
bg: Запис %s-%s
ca: Registre %s -%s
fi: Loki %s-%s
fr: Loger %s-%s
he: %s-%s
ku: Nexşeya% s-% s
lv: Žurnāls %s-%s
nb: Logg %s-%s
pt: Registo %s-%s
sl: Dnevnik %s- %s
sr: Дневник% с-% с
th: ปูมบันทึก %s-%s
vi: Đăng nhập %s- %s

source: Log Manager
bg: Управление на дневника
ca: Gestor de registres
cs: Správce záznamů
da: Loghåndtering
de: Protokollmanager
el: Διαχειριστής καταγραφής
et: Logihaldur
fi: Lokihallinta
fr: Gestionnaire de journaux
fy: LOK MANAGER
he: מנהל Log Manager
hr: Upravitelj dnevnika
hu: Naplóvezető
id: Manajer Log
ku: Gerînendeyê log
lt: Žurnalo valdytojas
lv: Žurnālu pārvaldnieks
nb: Loggleder
nl: Logbeheerder
pl: Menedżer dziennika
pt: Gestor de Registos
pt_br: Gerenciador de log
ro: Manager de jurnal
ru: Менеджер журнала
sk: Manažér denníka
sl: Upravitelj dnevnika
sq: Menaxher i regjistrit
sr: Менаџер дневника
sv: Logghanterare
th: ตัวจัดการปูมบันทึก
tr: Günlük yöneticisi
uk: Менеджер журналу
vi: Trình quản lý nhật ký
zh_cn: 日志管理器

source: Log results to harddisk
ar: نتائج الأزرق
bg: Резултати от записването на твърдия диск
ca: Registra els resultats al disc dur
cs: Výsledky záznamu na pevný disk
da: Log resultater til harddisk
de: Protokollergebnisse auf Harddisk protokollieren
el: Αποτελέσματα καταγραφής στο harddisk
es: Resultados de la sesión a harddisk
et: Tulemuste logimine kõvakettale
fa: نتایج ورود به Harddisk
fi: Lokitulokset kovalevylle
fr: Enregistrer les résultats sur disque dur
fy: Logresultaten nei HardDisk
he: תוצאות to harddisk
hr: Rezultati zapisnika na tvrdi džisk
hu: Naplózási eredmények a keménykötéshez
id: Hasil Log ke Harddisk
is: Niðurstöður logs til harðdiskar
ku: Encamên log ji harddisk
lt: Žurnalo rezultatai į 'Harddisk'
lv: Žurnalēšanas rezultāti cietdisku
nb: Loggresultater til harddisk
nl: Log resultaten op Harddisk
pl: Wyniki logowania do harddisk
pt: Registar os resultados no disco rígido
pt_br: Resultados de log para harddisk
ro: Rezultatele jurnalului pentru harddisk
ru: Войти
sk: Výsledky protokolu na tvrdú
sl: Rezultati dnevnika na harddisk
sq: Rezultatet e regjistrit në harddisk
sr: Резултати дневника на тврду дизање
sv: Loggresultat till hårddisk
th: ปูมบันทึกของฮาร์ดดิส
tr: Harddisk'e kaydolma sonuçları
uk: Результати журналу до HardDisk
vi: Đăng nhập kết quả vào Harddisk
zh_cn: 将结果记录到HardDisk

source: Log-Manager
bg: Управление на дневника
ca: Gestor de registresComment
da: Log- håndtering
de: Protokollmanager
el: Υπεύθυνος καταγραφής
et: Logihaldur
fi: Log-hallinta
fr: Gestionnaire de registre
fy: Logma-Manager
hr: Menadžer
hu: Naplóvezető
ku: Têkeveger
lv: Žurnāla vadītājs
pt: Gestor de Registos
pt_br: Manager de log
ru: Лог-менеджер
sk: Manažér denníka
sl: Manager dnevnika
sq: Menaxher
sr: Лог-менаџер
sv: Timmerhanterare
th: ตัวจัดการปูมบันทึก
uk: Журнал-менеджер
vi: Người quản lý log

source: LogManager
ca: Gestor de registresName
el: Λογοτέργος
fr: Gestionnaire de journaux
hr: Lozar
sq: Person i shitur
sr: Логата
sv: Logmanare
th: ตัวจัดการปูมบันทึก
uk: Реєстратор
