Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Do you want to backup settings?
ar: هل تريد تجهيزات احتياطية؟?
bg: Искаш ли резервни настройки?
ca: Voleu l' arranjament de la còpia de seguretat?
cs: Chcete zálohovat nastavení?
da: Vil du sikkerhedskopiere indstillingerne?
de: Möchten Sie Einstellungen sichern?
el: Θέλετε να δημιουργήσετε αντίγραφα ασφαλείας των ρυθμίσεων;
es: ¿Quieres recuperar la configuración?
et: Kas soovid varundada seadistusi?
fa: آیا می خواهید تنظیمات پشتیبان گیری کنید؟?
fi: Haluatko varmuuskopiot?
fr: Voulez-vous sauvegarder les paramètres ?
fy: Wolle jo ynstellings foar backup?
he: רוצה גיבוי הגדרות?
hr: Želite li sigurnosne kopije postavki?
hu: Szeretne biztonsági másolatot készíteni a beállításokról?
id: Apakah Anda ingin pengaturan cadangan?
is: Viltu taka afrit af stillingum?
ku: Ma hûn dixwazin mîhengên paşde bikin?
lt: Ar norite atsarginių kopijų nustatymų?
lv: Vai vēlaties dublēt iestatījumus?
nb: Vil du sikkerhetskopiere innstillingene?
nl: Wilt u een back -up van instellingen?
pl: Czy chcesz tworzyć kopie zapasowe?
pt: Deseja fazer backup das configurações?
pt_br: Você quer fazer backup de configurações?
ro: Doriți să faceți backup pentru setările?
ru: Вы хотите сделать резервную копию настроек?
sk: Chcete zálohovať nastavenia?
sl: Ali želite varnostno kopirati nastavitve?
sq: A doni të rezervoni cilësimet?
sr: Да ли желите да резервишите подешавања?
sv: Vill du säkerhetskopiera inställningar?
th: คุณต้องการจะสํารองข้อมูลหรือไม่?
tr: Ayarları yedeklemek istiyor musunuz?
uk: Ви хочете налаштувати резервну копію?
vi: Bạn có muốn cài đặt sao lưu không?
zh_cn: 您要备份设置吗？

source: Do you want to burn this collection to DVD medium?
ar: هل تريد أن تحرق هذه المجموعة لـ دي في دي المتوسطة؟?
bg: Искаш ли да изгориш колекцията на DVD диска?
ca: Voleu gravar aquesta col· lecció al suport de DVD?
cs: Chcete tu sbírku vypálit na DVD?
da: Vil du brænde denne samling til dvd-medie?
de: Möchten Sie diese Sammlung auf DVD -Medium verbrennen?
el: Θέλετε να κάψετε αυτή τη συλλογή σε DVD Medium;
es: ¿Quieres quemar esta colección a medio DVD?
et: Kas soovite selle kollektsiooni DVD-kandjale põletada?
fa: آیا می خواهید این مجموعه را به رسانه DVD بسوزانید؟?
fi: Haluatko polttaa tämän kokoelman DVD-media?
fr: Voulez-vous graver cette collection sur support DVD?
fy: Wolle jo dizze samling ferbaarne oan DVD-medium?
he: רוצים לשרוף את האוסף הזה ל- DVD Medium?
hr: Želite li izgorjeti ovu kolekciju na DVD medij?
hu: Szeretné ezt a kollekciót DVD -médiumra égetni?
id: Apakah Anda ingin membakar koleksi ini ke media DVD?
is: Viltu brenna þetta safn á DVD Medium?
ku: Ma hûn dixwazin vê berhevokê bişînin DVD Medium?
lt: Ar norite sudeginti šią kolekciją į DVD terpę?
lv: Vai vēlaties dedzināt šo kolekciju DVD datu nesējā?
nb: Vil du brenne denne samlingen til DVD-medium?
nl: Wil je deze collectie verbranden naar dvd -medium?
pl: Chcesz spalić tę kolekcję na DVD Medium?
pt: Deseja gravar esta colecção em DVD?
pt_br: Você quer queimar esta coleção em DVD Medium?
ro: Vrei să arzi această colecție pe DVD Medium?
ru: Вы хотите сжечь эту коллекцию до DVD -среды?
sk: Chcete spáliť túto kolekciu na DVD médium?
sl: Ali želite to zbirko zažgati na DVD medij?
sq: A doni ta digjni këtë koleksion në DVD Medium?
sr: Да ли желите да сагоревате ову колекцију на ДВД Медиум?
sv: Vill du bränna denna samling till DVD Medium?
th: คุณต้องการที่จะเขียนคลังภาพนี้ไปยังสื่อดีวีดีหรือไม่?
tr: Bu koleksiyonu DVD ortamına yakmak istiyor musunuz?
uk: Ви хочете спалити цю колекцію на DVD -середовище?
vi: Bạn có muốn ghi bộ sưu tập này vào DVD Medium?
zh_cn: 您想将此系列烧成DVD媒介吗？

source: Do you want to change the default skin
ar: هل تريد تغيير الجلد الافتراضي
bg: Искате ли да промените кожата по подразбиране
ca: Voleu canviar la pell per omissió
cs: Chcete změnit výchozí pleť
da: Vil du ændre standardhuden
de: Möchten Sie die Standardhaut ändern
el: Θέλετε να αλλάξετε το προεπιλεγμένο δέρμα
es: ¿Quieres cambiar la piel predeterminada
et: Kas muuta vaikimisi nahka
fa: آیا می خواهید پوست پیش فرض را تغییر دهید
fi: Haluatko vaihtaa oletusihon
fr: Voulez-vous changer la peau par défaut
fy: Wolle jo de standert hûd feroarje
he: אתה רוצה לשנות את העור ברירת המחדל
hr: Želite li promijeniti zadanu kožu
hu: Meg akarja változtatni az alapértelmezett bőrt
id: Apakah Anda ingin mengubah kulit default
is: Viltu breyta sjálfgefnu húðinni
ku: Ma hûn dixwazin çermê xwerû biguherînin
lt: Ar norite pakeisti numatytąją odą
lv: Vai vēlaties mainīt noklusēto ādu
nb: Ønsker du å endre standardhuden
nl: Wil je de standaardhuid veranderen
pl: Chcesz zmienić domyślną skórę
pt: Deseja alterar a imagem por omissão
pt_br: Você quer mudar a pele padrão
ro: Doriți să schimbați pielea implicită
ru: Вы хотите изменить кожу по умолчанию
sk: Chcete zmeniť predvolenú pokožku
sl: Ali želite spremeniti privzeto kožo
sq: A doni të ndryshoni lëkurën e paracaktuar
sr: Да ли желите да промените подразумевану кожу
sv: Vill du ändra standardhud
th: คุณต้องการเปลี่ยนชุดตกแต่งปริยาย
tr: Varsayılan cildi değiştirmek ister misin
uk: Ви хочете змінити шкіру за замовчуванням
vi: Bạn có muốn thay đổi làn da mặc định không
zh_cn: 您想改变默认的皮肤吗

source: Do you want to continue?
ar: هل تريد الاستمرار؟?
bg: Искаш ли да продължим?
ca: Voleu continuar?
cs: Chceš pokračovat?
da: Vil du fortsætte?
de: Willst du weitermachen?
el: Θέλετε να συνεχίσετε;
es: ¿Quieres continuar?
et: Kas sa tahad jätkata?
fa: آیا می خواهید ادامه دهید؟?
fi: Haluatko jatkaa?
fr: Tu veux continuer ?
fy: Wolle jo trochgean?
he: רוצים להמשיך?
hr: Želite li nastaviti?
hu: Folytatni akarja?
id: Apakah Anda ingin melanjutkan?
is: Viltu halda áfram?
ku: Ma hûn dixwazin berdewam bikin?
lt: Ar norite tęsti?
lv: Vai vēlaties turpināt?
nb: Vil du fortsette?
nl: Wil je doorgaan?
pl: Chcesz kontynuować?
pt: Queres continuar?
pt_br: Você quer continuar?
ro: Vrei să continui?
ru: Вы хотите продолжить?
sk: Chceš pokračovať?
sl: Ali želite nadaljevati?
sq: A doni të vazhdoni?
sr: Да ли желите да наставите?
sv: Vill du fortsätta?
th: คุณต้องการจะทําต่อไปหรือไม่?
tr: Devam etmek ister misin?
uk: Ви хочете продовжувати?
vi: Bạn có muốn tiếp tục?
zh_cn: 你想继续吗？

source: Do you want to delete all selected files: (choose 'No' to only delete the currently selected file.)
ar: هل تريد حذف جميع الملفات المختارة: (اختار لا لحذف الملف المختار حاليا)
bg: Искате ли да изтриете всички избрани файлове: (изберете 'Не' за изтриване само на текущо избрания файл.)
ca: Voleu eliminar tots els fitxers seleccionats: (Tueu 'No' només per eliminar el fitxer seleccionat actualment.)
cs: Chcete smazat všechny vybrané soubory: (zvolte "Ne" pouze pro smazání aktuálně vybraného souboru.)
da: Vil du slette alle markerede filer: (vælg 'Nej' for kun at slette den aktuelt markerede fil.)
es: ¿Quieres eliminar todos los archivos seleccionados: (elegir 'No' para borrar el archivo seleccionado actualmente.)
et: Kas kustutada kõik valitud failid: (valige "Ei", et kustutada ainult parajasti valitud fail.)
fa: آیا می خواهید تمام فایل های انتخاب شده را حذف کنید: (انتخاب “نه” فقط برای حذف فایل انتخاب شده در حال حاضر.)
fi: Poistatko kaikki valitut tiedostot: (Valitse "Ei" vain poistaaksesi valitun tiedoston.)
fr: Voulez-vous supprimer tous les fichiers sélectionnés : (choisir « Non » pour supprimer seulement le fichier actuellement sélectionné.)
he: רוצים למחוק את כל הקבצים שנבחרו: (הופנה מהדף "לא" למחוק רק את הקובץ שנבחר כיום)
hr: Želite li izbrisati sve odabrane datoteke: (Odaberite 'Ne' za samo izbrisu trenutno odabranu datoteku.)
hu: Törölni szeretné az összes kiválasztott fájlt: (Válassza a „NEM” lehetőséget, hogy csak a jelenleg kiválasztott fájlt törölje.)
lt: Ar norite ištrinti visus pasirinktus failus: (Pasirinkite 'Ne', kad ištrintumėte tik šiuo metu pasirinktą failą.)
lv: Vai vēlaties dzēst visus izvēlētos failus: (izvēlēties 'Nē', lai dzēstu tikai šobrīd izvēlēto failu.)
nb: Vil du slette alle valgte filer: (Velg «Nei» for å bare slette den valgte filen.)
nl: Wilt u alle geselecteerde bestanden verwijderen: (Kies 'Nee' om alleen het momenteel geselecteerde bestand te verwijderen.)
pl: Czy chcesz usunąć wszystkie wybrane pliki: (Wybierz „Nie”, aby usunąć tylko aktualnie wybrany plik.)
pt: Deseja apagar todos os ficheiros seleccionados: (escolha o 'Não' apenas para apagar o ficheiro seleccionado de momento.)
ru: Вы хотите удалить все выбранные файлы: (Выберите «Нет» только для удаления выбранного в настоящее время файл.)
sk: Chcete odstrániť všetky vybrané súbory: (Vyberte „NIE“, aby ste vymažovali iba aktuálne vybraný súbor.)
sl: Ali želite izbrisati vse izbrane datoteke: (Izberite 'ne', da samo izbrišete trenutno izbrano datoteko.)
sr: Да ли желите да избришете све одабране датотеке: (Изаберите "Не" да бисте само избрисали тренутно одабрану датотеку.)
th: คุณต้องการจะลบแฟ้มที่เลือกไว้ทั้งหมด: (คลิก 'No' เพื่อลบแฟ้มที่เลือกไว้ในปัจจุบันเท่านั้น)
zh_cn: 您要删除所有选定的文件： （选择'no'仅删除当前选择的文件。）

source: Do you want to delete the old settings in /etc/enigma2 first?
ar: هل تريدين أن تحذفي البيئات القديمة في الـ "تيك/نيغما2" أولاً؟?
bg: Искате ли първо да изтриете старите настройки в /etc/enigma2?
ca: Voleu eliminar les opcions antigues en / etec/ enigma2 primer?
cs: Chcete nejdříve smazat staré nastavení v / etc / enigma2?
da: Vil du slette de gamle indstillinger i / etc / enigma2 først?
de: Möchten Sie zuerst die alten Einstellungen in /etc /Enigma2 löschen?
el: Θέλετε να διαγράψετε πρώτα τις παλιές ρυθμίσεις στο /etc /enigma2;
es: ¿Quieres eliminar la configuración antigua en /etc/enigma2 primero?
et: Kas kustutada kõigepealt /etc/enigma2 vanad seadistused?
fa: آیا می خواهید تنظیمات قدیمی را در /etc/enigma2 اول حذف کنید؟?
fi: Haluatko poistaa vanhat asetukset /etc/enigma2 ensin?
fr: Voulez-vous supprimer les anciens paramètres dans /etc/enigma2 en premier ?
fy: Wolle jo de âlde ynstellingen yn / etc / enigma2 earst wiskje?
he: האם אתה רוצה למחוק את ההגדרות הישנות ב/etc/enigma2 קודם?
hr: Želite li prvo izbrisati stare postavke u /etc /enigma2?
hu: Először szeretné törölni a régi beállításokat az /etc /Enigma2 fájlban?
id: Apakah Anda ingin menghapus pengaturan lama di /etc /enigma2 terlebih dahulu?
is: Viltu eyða gömlu stillingunum í /etc /Enigma2 fyrst?
ku: Ma hûn dixwazin pêşî mîhengên kevn li / hwd / enigma2 jêbirin?
lt: Ar pirmiausia norite ištrinti senus parametrus /etc /eNigma2?
lv: Vai vēlaties vispirms dzēst vecos iestatījumus no /etc/enigma2?
nb: Vil du slette de gamle innstillingene i /etc/enigma2 først?
nl: Wilt u eerst de oude instellingen in /etc /enigma2 verwijderen?
pl: Czy chcesz najpierw usunąć stare ustawienia w /etc /enigma2?
pt: Deseja apagar as configurações antigas em /etc/enigma2 primeiro?
pt_br: Deseja excluir as configurações antigas em /etc /enigma2 primeiro?
ro: Doriți să ștergeți mai întâi setările vechi din /etc /enigma2?
ru: Вы хотите сначала удалить старые настройки в /etc /enigma2?
sk: Chcete najskôr odstrániť staré nastavenia v /etc /enigma2?
sl: Ali želite najprej izbrisati stare nastavitve v /etc /enigma2?
sq: A doni të fshini së pari cilësimet e vjetra në /etj /enigma2?
sr: Да ли желите да прво избришете старе поставке у / етц / Енигма2?
sv: Vill du ta bort de gamla inställningarna i /etc /enigma2 först?
th: คุณต้องการลบการตั้งค่าเก่าใน /etc/enigma2 ก่อนหรือไม่?
tr: Önce /etc /enigma2'deki eski ayarları silmek ister misiniz?
uk: Ви хочете спочатку видалити старі налаштування в /etc /enigma2?
vi: Bạn có muốn xóa các cài đặt cũ trong /etc /enigma2 trước không?
zh_cn: 您是否要先删除 /etc /enigma2中的旧设置？

source: Do you want to do a service scan?
ar: هل تريد القيام بمسح الخدمة؟?
bg: Искаш ли да направим сервизно сканиране?
ca: Vols fer un escaneig de serveis?
cs: Chceš udělat služební sken?
da: Vil du lave en service scanning?
de: Möchten Sie einen Service -Scan durchführen?
el: Θέλετε να κάνετε σάρωση υπηρεσίας;
es: ¿Quieres hacer un análisis de servicio?
et: Kas sa tahad teha teenuse skaneerimise?
fa: آیا می خواهید یک اسکن خدمات انجام دهید؟?
fi: Haluatko tehdä palveluskannauksen?
fr: Voulez-vous faire un scan de service ?
fy: Wolle jo in Service Scan dwaan?
he: רוצים לעשות סריקת שירות?
hr: Želite li napraviti uslužni pregled?
hu: Szeretné elvégezni egy szolgáltatási szkennelést?
id: Apakah Anda ingin melakukan pemindaian layanan?
is: Viltu gera þjónustuskönnun?
ku: Ma hûn dixwazin skanek karûbarê bikin?
lt: Ar norite atlikti paslaugų nuskaitymą?
lv: Vai vēlaties veikt pakalpojuma skenēšanu?
nb: Vil du gjøre en tjenesteskanning?
nl: Wilt u een servicescan doen?
pl: Chcesz zrobić skanowanie usług?
pt: Você quer fazer uma varredura de serviço?
pt_br: Você quer fazer uma varredura de serviço?
ro: Vrei să faci o scanare de serviciu?
ru: Вы хотите сделать сканирование услуг?
sk: Chcete vykonať skenovanie služieb?
sl: Ali želite opraviti servisno skeniranje?
sq: A doni të bëni një skanim shërbimi?
sr: Да ли желите да урадите сервисно скенирање?
sv: Vill du göra en serviceskanning?
th: คุณต้องการจะทําสแกนบริการ?
tr: Hizmet taraması yapmak ister misiniz?
uk: Ви хочете зробити сканування послуг?
vi: Bạn có muốn thực hiện quét dịch vụ không?
zh_cn: 您想进行服务扫描吗？

source: Do you want to do another manual service scan?
ar: هل تريد القيام بمسح يدوي آخر؟?
bg: Искаш ли да направим още едно ръчно сканиране?
ca: Voleu fer una altra comprovació de serveis manuals?
cs: Chcete udělat další ruční servisní sken?
da: Vil du lave endnu en manuel service scanning?
de: Möchten Sie einen weiteren manuellen Service -Scan durchführen?
el: Θέλετε να κάνετε άλλη σάρωση χειροκίνητης υπηρεσίας;
es: ¿Quieres hacer otro escáner de servicio manual?
et: Kas soovite teha veel ühe manuaalse teenuse skaneerimise?
fa: آیا می خواهید یک اسکن خدمات دستی دیگر انجام دهید؟?
fi: Haluatko tehdä toisen manuaalisen palvelun skannauksen?
fr: Voulez-vous faire un autre scan manuel de service?
fy: Wolle jo in oare hânmjittich service-scan dwaan?
he: רוצים עוד סריקת שירות ידנית?
hr: Želite li napraviti još jedno ručno skeniranje usluga?
hu: Szeretne még egy kézi szerviz -szkennelést elvégezni?
id: Apakah Anda ingin melakukan pemindaian layanan manual lain?
is: Viltu gera aðra handvirka þjónustuskönnun?
ku: Ma hûn dixwazin skana karûbarek din a manual bikin?
lt: Ar norite atlikti dar vieną rankinio paslaugų nuskaitymą?
lv: Vai vēlaties veikt citu manuālo servisa skenēšanu?
nb: Ønsker du å gjøre en annen manuell tjenesteskanning?
nl: Wilt u nog een handmatige servicescan uitvoeren?
pl: Chcesz wykonać kolejny ręczny skanowanie usług?
pt: Deseja fazer outra verificação manual de serviço?
pt_br: Você quer fazer outra varredura manual de serviço?
ro: Vrei să faci o altă scanare de servicii manuale?
ru: Вы хотите сделать еще одно ручное сканирование?
sk: Chcete urobiť ďalší manuálny servisný sken?
sl: Ali želite narediti še eno ročno pregledovanje storitev?
sq: A doni të bëni një skanim tjetër të shërbimit manual?
sr: Да ли желите да урадите још једну ручну услугу?
sv: Vill du göra en annan manuell serviceskanning?
th: คุณต้องการจะทําการสแกนด้วยตนเองอีกหรือไม่?
tr: Başka bir manuel hizmet taraması yapmak ister misiniz?
uk: Ви хочете зробити інше сканування ручного обслуговування?
vi: Bạn có muốn thực hiện quét dịch vụ thủ công khác không?
zh_cn: 您想进行另一次手动服务扫描吗？

source: Do you want to flash the image '%s'?
bg: Искате ли да ми покажете изображението '%s'?
ca: Voleu flashar la imatge '%s'?
de: Möchten Sie das Bild '%s' blinken?
el: Θέλετε να αναβοσβήνετε την εικόνα '%s';
es: ¿Quieres flashear la imagen '%s'?
fi: Haluatko näyttää kuvan "%s"?
fr: Voulez-vous clignoter l'image « %s » ?
fy: Wolle jo de ôfbylding '% s' flinke?
hr: Želite li bljesnuti sliku '%s'?
hu: Szeretné villogni a '%s' képet?
id: Apakah Anda ingin mem -flash gambar '%s'?
is: Viltu blikka myndina '%s'?
ku: Ma hûn dixwazin wêneyê '% s' bişewitînin?
lt: Ar norite mirksėti vaizdą '%s'?
lv: Vai vēlaties mirgot attēlu '%s'?
nb: Vil du blinke bildet «%s»?
nl: Wil je de afbeelding '%s' flashen?
pl: Chcesz flashować obraz „%s”?
pt: Deseja piscar a imagem '%s'?
pt_br: Você quer piscar a imagem '%s'?
ro: Doriți să aprindeți imaginea „%s”?
ru: Вы хотите прошить изображение '%s'?
sk: Chcete blikať obrázok '%s'?
sl: Ali želite utripati sliko '%s'?
sq: A doni të ndezni imazhin '%s'?
sr: Да ли желите да трепери слику "% с"?
sv: Vill du blinka bilden '%s'?
th: คุณต้องการจะแฟลชภาพ '%s' หรือไม่?
tr: '%s' resmini yanıp sönmek ister misiniz?
uk: Ви хочете прошивати зображення "%s"?
vi: Bạn có muốn flash hình ảnh '%s' không?

source: Do you want to install plugins
ar: هل تريد أن تستقر
bg: Искате ли да инсталирате приставки
ca: Voleu instal· lar connectors
cs: Chcete nainstalovat pluginy
da: Vil du installere plugins
de: Möchten Sie Plugins installieren?
el: Θέλετε να εγκαταστήσετε plugins
es: ¿Quieres instalar plugins
et: Kas paigaldada pluginad
fa: آیا می خواهید افزونه ها را نصب کنید
fi: Haluatko asentaa liitännäiset
fr: Voulez-vous installer des plugins
fy: Wolle jo plugins ynstallearje
he: אתה רוצה להתקין תוספים
hr: Želite li instalirati dodatke
hu: Szeretné telepíteni a bővítményeket
id: Apakah Anda ingin memasang plugin
is: Viltu setja upp viðbætur
ku: Ma hûn dixwazin pêvekan saz bikin
lt: Ar norite įdiegti papildinius
lv: Vai vēlaties instalēt spraudņus
nb: Vil du installere plugins
nl: Wilt u plug -ins installeren
pl: Chcesz zainstalować wtyczki
pt: Deseja instalar plugins
pt_br: Você quer instalar plugins
ro: Doriți să instalați pluginuri
ru: Вы хотите установить плагины
sk: Chcete nainštalovať doplnky
sl: Ali želite namestiti vtičnike
sq: A doni të instaloni shtojca
sr: Да ли желите да инсталирате додатке
sv: Vill du installera plugins
th: คุณต้องการจะติดตั้งส่วนเสริม
tr: Eklentileri yüklemek ister misiniz
uk: Ви хочете встановити плагіни
vi: Bạn có muốn cài đặt các plugin không
zh_cn: 您要安装插件吗

source: Do you want to install the package:
ar: هل تريد تركيب الطرد؟
bg: Искате ли да инсталирате пакета:
ca: Voleu instal· lar el paquet:
cs: Chcete nainstalovat balíček:
da: Ønsker du at installere pakken:
es: ¿Quieres instalar el paquete:
et: Kas paigaldada pakett:
fa: آیا می خواهید بسته را نصب کنید:
fi: Haluatko asentaa paketin:
fr: Voulez-vous installer le paquet :
he: רוצים להתקין את החבילה:
hr: Želite li instalirati paket:
hu: Telepíteni szeretné a csomagot:
lt: Ar norite įdiegti paketą:
lv: Vai vēlaties instalēt pakotni:
nb: Vil du installere pakken:
nl: Wilt u het pakket installeren:
pl: Czy chcesz zainstalować pakiet:
pt: Deseja instalar o pacote:
ru: Вы хотите установить пакет:
sk: Chcete nainštalovať balík:
sl: Ali želite namestiti paket:
sr: Да ли желите да инсталирате пакет:
th: คุณต้องการจะติดตั้งแพกเกจ:
zh_cn: 您想安装包装:

source: Do you want to install:
ar: هل تريد تركيب:
bg: Искате ли да инсталирате:
ca: Voleu instal· lar:
cs: Chcete nainstalovat:
da: Vil du installere:
de: Möchten Sie installieren:
el: Θέλετε να εγκαταστήσετε:
es: ¿Quieres instalar:
et: Kas paigaldada:
fa: می خواهید نصب کنید:
fi: Haluatko asentaa:
fr: Voulez-vous installer :
fy: Wolle jo ynstallearje:
he: רוצים להתקין:
hr: Želite li instalirati:
hu: Telepíteni szeretné:
id: Apakah Anda ingin menginstal:
is: Viltu setja upp:
ku: Ma hûn dixwazin saz bikin:
lt: Ar norite įdiegti:
lv: Vai vēlaties instalēt:
nb: Vil du installere:
nl: Wil je installeren:
pl: Chcesz zainstalować:
pt: Deseja instalar:
pt_br: Você quer instalar:
ro: Doriți să instalați:
ru: Вы хотите установить:
sk: Chcete nainštalovať:
sl: Ali želite namestiti:
sq: A doni të instaloni:
sr: Да ли желите да инсталирате:
sv: Vill du installera:
th: คุณต้องการจะติดตั้ง:
tr: Yüklemek ister misiniz:
uk: Ви хочете встановити:
vi: Bạn có muốn cài đặt không:
zh_cn: 您要安装：

source: Do you want to play DVD in drive?
ar: هل تريد أن تلعب الدي في دي في القيادة؟?
bg: Искаш ли да пуснем DVD на диск?
ca: Vols jugar al DVD?
cs: Chceš si zahrát DVD v drive?
da: Vil du spille DVD i drev?
de: Möchten Sie DVD im Laufwerk spielen?
el: Θέλετε να παίξετε DVD στο Drive;
es: ¿Quieres jugar DVD en la unidad?
et: Kas soovid mängida DVD- d draivis?
fa: آیا می خواهید DVD را در درایو بازی کنید؟?
fi: Haluatko soittaa DVD:tä?
fr: Voulez-vous jouer au DVD en lecteur ?
fy: Wolle jo DVD yn 'e ryd spylje?
he: רוצים לשחק DVD בכונן?
hr: Želite li igrati DVD u pogonu?
hu: Szeretne DVD -t lejátszani a Drive -ban?
id: Apakah Anda ingin bermain DVD di drive?
is: Viltu spila DVD í Drive?
ku: Ma hûn dixwazin DVD-ê di ajotinê de bilîzin?
lt: Ar norite žaisti DVD diske?
lv: Vai vēlaties atskaņot DVD diskā?
nb: Vil du spille DVD i stasjonen?
nl: Wil je dvd in drive spelen?
pl: Czy chcesz grać na DVD na dysku?
pt: Você quer reproduzir DVD na unidade?
pt_br: Você quer jogar DVD no Drive?
ro: Vrei să joci DVD în Drive?
ru: Вы хотите сыграть на DVD на драйве?
sk: Chcete hrať DVD v Drive?
sl: Ali želite igrati DVD v Drive?
sq: A doni të luani DVD në makinë?
sr: Да ли желите да репродукујете ДВД у погону?
sv: Vill du spela DVD på Drive?
th: คุณต้องการจะเล่นดีวีดีในไดรฟ์หรือไม่?
tr: Drive'da DVD oynamak ister misiniz?
uk: Ви хочете грати в DVD на драйві?
vi: Bạn có muốn chơi DVD trong ổ đĩa không?
zh_cn: 您想在驱动器中播放DVD吗？

source: Do you want to preview this DVD before burning?
ar: هل تريد أن تفحص هذا القرص قبل أن تحترق؟?
bg: Искате ли да прегледате това DVD преди да изгорите?
ca: Voleu previsualitzar aquest DVD abans de gravar?
cs: Chcete si to DVD před spálením prohlédnout?
da: Vil du se denne DVD før du brænder?
de: Möchten Sie diese DVD vor dem Verbrennen vorschauen?
el: Θέλετε να προεπισκόπηση αυτού του DVD πριν από την καύση;
es: ¿Quieres prever este DVD antes de quemar?
et: Kas soovite seda DVD-d enne põletamist vaadata?
fa: آیا می خواهید قبل از سوختن این دی وی دی را پیش بینی کنید؟?
fi: Haluatko esikatsella tätä DVD:tä ennen kirjoitusta?
fr: Voulez-vous prévisualiser ce DVD avant de graver ?
fy: Wolle jo dizze DVD foarbegen foardat jo ferbaarnen hawwe?
he: רוצים לצפות ב-DVD הזה לפני שאתם נשרפים?
hr: Želite li pregledati ovaj DVD prije spaljivanja?
hu: Szeretné megtekinteni ezt a DVD -t égetés előtt?
id: Apakah Anda ingin mempratinjau DVD ini sebelum terbakar?
is: Viltu forskoða þennan DVD áður en þú brennur?
ku: Ma hûn dixwazin berî şewitandinê vê DVD-yê pêşde bikin?
lt: Ar norite peržiūrėti šį DVD prieš degindamas?
lv: Vai vēlaties priekšskatīt šo DVD pirms rakstīšanas?
nb: Vil du forhåndsvise denne DVDen før du brenner?
nl: Wilt u deze dvd bekijken voordat u brandt?
pl: Czy chcesz podgląd tej DVD przed spaleniem?
pt: Deseja visualizar este DVD antes de gravar?
pt_br: Deseja visualizar este DVD antes de queimar?
ro: Doriți să previzualizați acest DVD înainte de a arde?
ru: Вы хотите предварительно просмотреть этот DVD перед сжиганием?
sk: Chcete si prezrieť toto DVD pred vypálením?
sl: Ali si želite predogled tega DVD -ja pred zgorevanjem?
sq: A doni ta shikoni këtë DVD para se të digjni?
sr: Да ли желите да прегледате овај ДВД пре него што гори?
sv: Vill du förhandsgranska denna DVD innan du brinner?
th: คุณต้องการจะแสดงตัวอย่างดีวีดีนี้ก่อนทําการเขียนหรือไม่?
tr: Yakmadan önce bu DVD'yi önizlemek ister misiniz?
uk: Ви хочете переглянути цей DVD перед спалюванням?
vi: Bạn có muốn xem trước DVD này trước khi đốt?
zh_cn: 您想在燃烧之前预览此DVD吗？
