Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Your Internet connection is not working! Please choose what you want to do next.
ar: اتصالك بالإنترنت لا يعمل من فضلك إختر ما تريد أن تفعله.
bg: Интернет връзката ви не работи! Моля, изберете какво искате да направите.
ca: La vostra connexió a Internet no funciona! Si us plau, escolliu què voleu fer ara.
cs: Vaše internetové připojení nefunguje! Prosím, vyberte si, co chcete dělat dál.
da: Din internetforbindelse virker ikke! Vælg venligst, hvad du vil gøre nu.
es: ¡Tu conexión a Internet no funciona! Por favor, elige lo que quieres hacer después.
et: Teie internetiühendus ei tööta! Palun valige, mida soovite järgmisena teha.
fa: اینترنت شما کار نمی کند! لطفاً آنچه را که می خواهید انجام دهید انتخاب کنید.
fi: Internet-yhteytenne ei toimi! Valitse, mitä haluat tehdä seuraavaksi.
fr: Votre connexion Internet ne fonctionne pas! Choisissez ce que vous voulez faire ensuite.
he: חיבור האינטרנט שלכם לא עובד! אנא בחרו מה אתם רוצים לעשות בהמשך.
hr: Vaša internetska veza ne radi! Molimo odaberite što želite učiniti sljedeće.
hu: Az internetkapcsolat nem működik! Kérjük, válassza ki, hogy mit szeretne csinálni.
lt: Jūsų interneto ryšys neveikia! Pasirinkite, ką norite padaryti toliau.
lv: Jūsu interneta pieslēgums nedarbojas! Lūdzu izvēlieties, ko vēlaties darīt tālāk.
nb: Internett-forbindelsen fungerer ikke! Velg hva du vil gjøre neste.
nl: Uw internetverbinding werkt niet! Kies hierna wat u wilt doen.
pl: Twoje połączenie internetowe nie działa! Wybierz, co chcesz zrobić dalej.
pt: A sua ligação à Internet não está a funcionar! Por favor, escolha o que quer fazer a seguir.
ru: Ваше подключение к Интернету не работает! Пожалуйста, выберите то, что вы хотите сделать дальше.
sk: Vaše internetové pripojenie nefunguje! Vyberte, čo chcete urobiť ďalej.
sl: Vaša internetna povezava ne deluje! Prosimo, izberite, kaj želite storiti naprej.
sr: Ваша интернетска веза не ради! Изаберите шта желите да урадите следеће.
th: การเชื่อมต่ออินเทอร์เน็ตของคุณไม่ทํางาน! กรุณาเลือกสิ่งที่คุณอยากจะทําต่อไป.
zh_cn: 您的互联网连接不起作用！ 请选择下一步要做的事情。

source: Your Receiver has a Software problem detected. Since the last reboot it has occurred %d times.
bg: Вашият приемник има софтуерен проблем. След последното рестартиране се е случвало %d пъти.
ca: El vostre destinatari té un problema de programari detectat. Des del darrer reinici que ha passat %d vegades.
es: Su receptor tiene un problema de software detectado. Desde el último reinicio ha ocurrido veces %d.
fi: Vastaanottajasi on havainnut ohjelmisto-ongelman. Edellisen uudelleenkäynnistyksen jälkeen se on tapahtunut %d kertaa.
fr: Votre récepteur a un problème de logiciel détecté. Depuis le dernier redémarrage, il s'est produit %d fois.
hr: Vaš prijemnik je otkriven softverski problem. Od zadnjeg ponovnog pokretanja došlo je %d puta.
lv: Jūsu saņēmējam ir konstatēta programmatūras problēma. Kopš pēdējās pārstartēšanas tas ir noticis %d reizes.
nb: Mottakeren din har et programvareproblem oppdaget. Siden den siste omstart har det skjedd %d ganger.
nl: Uw ontvanger heeft een softwareprobleem gedetecteerd. Sinds de laatste herstart heeft het %d keer opgetreden.
pl: Twój odbiornik wykrył problem z oprogramowaniem. Od ostatniego ponownego uruchomienia miało miejsce %d razy.
pt: Seu Receptor tem um problema de Software detectado. Desde a última reinicialização que ocorreu %d vezes.
ru: У вашего приемника обнаружена проблема с программным обеспечением. После последней перезагрузки это произошло %D
sk: Váš prijímač má zistený problém softvéru. Od posledného reštartu sa vyskytol %d.
sl: Vaš sprejemnik ima težave s programsko opremo.Od zadnjega ponovnega zagona se je zgodil %d krat..
sr: Ваш пријемник је откривен софтверски проблем. Од последњег поновног покретања дошло је до% Д-ова.
th: ผู้รับของคุณตรวจพบปัญหาของซอฟต์แวร์ ตั้งแต่การรีบูตครั้งล่าสุดเกิดขึ้น %d ครั้ง
zh_cn: 您的接收器检测到软件问题。自上次重启以来，该问题已发生 %d 次.

source: Your STB is not connected to the Internet
ar: جهاز التحكم الخاص بك غير متصل بالإنترنت
bg: Вашият STB не е свързан с интернет
ca: El teu STB no està connectat a Internet
cs: Váš STB není připojen k internetu
da: Din STB er ikke tilsluttet internettet
de: Ihr STB ist nicht mit dem Internet verbunden
el: Το STB σας δεν είναι συνδεδεμένο στο Διαδίκτυο
es: Su STB no está conectado a Internet
et: Teie STB ei ole Internetiga ühendatud
fa: STB شما به اینترنت متصل نیست
fi: STB ei ole yhteydessä Internetiin
fr: Votre STB n'est pas connecté à Internet
fy: Jo STB is net ferbûn mei it ynternet
he: STB שלך לא מחובר לאינטרנט
hr: Vaš STB nije povezan s Internetom
hu: Az STB nem kapcsolódik az internethez
id: STB Anda tidak terhubung ke internet
is: STB þinn er ekki tengdur internetinu
ku: Stb te ne bi înternetê ve girêdayî ye
lt: Jūsų STB nėra prijungtas prie interneto
lv: Jūsu STB nav pieslēgts internetam
nb: Din STB er ikke koblet til Internett
nl: Uw STB is niet verbonden met internet
pl: Twój STB nie jest połączony z Internetem
pt: O seu STB não está ligado à Internet
pt_br: Seu STB não está conectado à Internet
ro: STB -ul dvs. nu este conectat la internet
ru: Ваш STB не подключен к Интернету
sk: Váš STB nie je pripojený k internetu
sl: Vaš STB ni povezan z internetom
sq: STB -ja juaj nuk është e lidhur në internet
sr: Твој СТБ није повезан на Интернет
sv: Din STB är inte ansluten till Internet
th: STB ของคุณไม่ได้เชื่อมต่อกับอินเทอร์เน็ต
tr: STB'niz internete bağlı değil
uk: Ваш STB не підключений до Інтернету
vi: STB của bạn không được kết nối với Internet
zh_cn: 您的STB未连接到互联网

source: Your STB will restart after pressing OK on your remote control.
ar: جهازك الـ "إس بي" سيبدأ من جديد بعد الضغط على جهاز التحكم عن بعد.
bg: Вашият STB ще се рестартира след натискане OK на дистанционното.
ca: La teva STB reiniciarà després de prémer Bé al vostre control remot.
cs: Váš STB bude restartovat po stisknutí OK na vašem dálkovém ovladači.
da: Din STB vil genstarte efter tryk OK på din fjernbetjening.
de: Ihr STB wird nach dem Drücken von OK auf Ihre Fernbedienung neu gestartet.
el: Το STB σας θα επανεκκινήσει μετά από πατήστε OK στο τηλεχειριστήριο σας.
es: Su STB se reiniciará después de presionar OK en su control remoto.
et: Teie STB taaskäivitub pärast kaugjuhtimispuldil OK vajutamist.
fa: STB شما پس از فشار دادن خوب بر کنترل از راه دور شما شروع به کار خواهد کرد.
fi: STB käynnistyy, kun olet painanut OK kaukosäädintä.
fr: Votre STB redémarre après avoir appuyé sur OK sur votre télécommande.
fy: Jo STB sil opnij starte nei it drukken op OK op jo ôfstânskontrôle.
he: ה-STB שלך יתחיל מחדש לאחר לחיצה על OK על השליטה מרחוק שלך.
hr: Vaš STB će se ponovno pokrenuti nakon što pritisnete OK na daljinskom upravljaču.
hu: Az STB újraindul, miután megnyomja az OK -t a távirányítón.
id: STB Anda akan restart setelah menekan OK pada remote control Anda.
is: STB þinn mun endurræsa eftir að hafa ýtt á OK á fjarstýringuna þína.
ku: STB-ya we dê piştî zextê li ser kontrola xwe ya dûr bixe.
lt: Jūsų STB bus paleistas iš naujo, paspausdami gerai nuotolinio valdymo pultą.
lv: Jūsu STB atsāks darbību pēc tam, kad būs nospiests OK uz tālvadības pults.
nb: Din STB starter på nytt når du trykker på OK på fjernkontrollen.
nl: Uw STB zal opnieuw opstarten nadat u op OK bent gedrukt op uw afstandsbediening.
pl: Twój STB uruchomi się ponownie po naciśnięciu OK na pilocie.
pt: Seu STB será reiniciado após pressionar OK em seu controle remoto.
pt_br: Seu STB será reiniciado depois de pressionar OK em seu controle remoto.
ro: STB -ul dvs. va reporni după apăsarea OK pe telecomanda dvs.
ru: Ваш STB перезагрузится после нажатия OK на вашем пульте дистанционного управления.
sk: Váš STB sa po stlačení OK na diaľkovom ovládaní reštartuje.
sl: Vaš STB se bo znova zagnal, potem ko boste na daljinskem upravljalniku pritisnili OK.
sq: STB juaj do të rindizet pasi të shtypni OK në telekomandën tuaj.
sr: Ваш СТБ ће се поново покренути након притиска на ОК на даљинском управљачу.
sv: Din STB kommer att starta om efter att ha tryckt på OK på din fjärrkontroll.
th: STB ของคุณจะเริ่มทํางาน หลังจากที่กด ตกลงในรีโมทควบคุมของคุณ.
tr: STB'niz uzaktan kumandanızda Tamam'a bastıktan sonra yeniden başlayacaktır.
uk: Ваш STB перезапуститься після натискання OK на пульті дистанційного керування.
vi: STB của bạn sẽ khởi động lại sau khi nhấn OK trên điều khiển từ xa của bạn.
zh_cn: 按下遥控器上的确定后，您的STB将重新启动。

source: Your collection exceeds the size of a single layer medium, you will need a blank dual layer DVD!
ar: مجموعتك تزيد عن حجم طبقة واحدة متوسطة ستحتاج إلى قرص دواء مزدوج فارغ!
bg: Вашата колекция надвишава размера на един слой среда, ще ви трябва празен двоен слой DVD!
ca: La col·lecció excedeix la mida d'un únic suport de capes, necessitaràs un DVD de doble capa en blanc!
cs: Vaše sbírka překračuje velikost jedné vrstvy média, budete potřebovat prázdné dvouvrstvé DVD!
da: Din samling overstiger størrelsen af et enkelt lag medium, skal du bruge en blank dobbelt lag DVD!
de: Ihre Sammlung überschreitet die Größe eines einzelnen Mediums, Sie benötigen eine leere DVD mit zwei Ebenen!
el: Η συλλογή σας υπερβαίνει το μέγεθος ενός μέσου στρώματος, θα χρειαστείτε ένα κενό DVD διπλού στρώματος!
es: Su colección excede el tamaño de un único medio de capa, necesitará un DVD de doble capa en blanco!
et: Teie kollektsioon ületab ühekihilise meediumi suurust, vajate tühja kahekihilist DVD-d!
fa: جمع آوری خود را بیش از اندازه یک لایه متوسط، شما نیاز به یک دی وی دی لایه سفید سفید!
fi: Kokoelmasi ylittää yhden kerroksen levyn koon, tarvitset tyhjän kaksikerroksisen DVD:n!
fr: Votre collection dépasse la taille d'un support monocouche, vous aurez besoin d'un DVD double couche vierge!
fy: Jo samling is grutter dan de grutte fan ien laachmedium, jo ​​sille in lege dual laach dvd nedich wêze!
he: האוסף שלך עולה על גודל של שכבת יחיד בינוני, תצטרך שכבה כפולה ריקה!
hr: Vaša kolekcija premašuje veličinu jednog sloja medija, trebat će vam prazan DVD s dvostrukim slojem!
hu: A gyűjteménye meghaladja az egyrétegű közeg méretét, szüksége lesz egy üres kettős rétegű DVD -re!
id: Koleksi Anda melebihi ukuran medium satu lapisan, Anda akan memerlukan DVD lapisan ganda kosong!
is: Safnið þitt fer yfir stærð eins lags miðils, þú þarft autt tvöfalt lag DVD!
ku: Berhevoka we ji mezinahiya navîn a yekjimar derbas dibe, hûn ê hewceyê DVD-ya dualî ya vala hewce bikin!
lt: Jūsų kolekcija viršija vieno sluoksnio terpės dydį, jums reikės tuščio dvigubo sluoksnio DVD!
lv: Jūsu kolekcija pārsniedz viena slāņa datu nesēja izmēru, jums būs nepieciešams tukšs divslāņu DVD!
nb: Samlingen din overstiger størrelsen på et enkelt lagmedium, vil du trenge en tom dobbel lag DVD!
nl: Je collectie overschrijdt de grootte van een medium met één laag, je hebt een lege dvd met dubbele laag nodig!
pl: Twoja kolekcja przekracza rozmiar jednego medium, będziesz potrzebować pustej DVD z podwójną warstwą!
pt: Sua coleção excede o tamanho de um meio de camada única, você vai precisar de um DVD de camada dupla em branco!
pt_br: Sua coleção excede o tamanho de um meio de camada única, você precisará de um DVD em branco da camada dupla!
ro: Colecția dvs. depășește dimensiunea unui singur strat mediu, veți avea nevoie de un DVD cu strat dublu gol!
ru: Ваша коллекция превышает размер одного слоя среды, вам понадобится чистый DVD с двумя слоями!
sk: Vaša zbierka presahuje veľkosť jednosmerného média, budete potrebovať prázdne DVD s duálnou vrstvou!
sl: Vaša zbirka presega velikost enega medija, potrebujete prazen DVD z dvojno plastjo!
sq: Koleksioni juaj tejkalon madhësinë e një mediumi me një shtresë të vetme, do t'ju duhet një DVD me shtresë të dyfishtë!
sr: Ваша колекција прелази величину једног слоја медијума, требаће вам празан ДВД са двоструким слојем!
sv: Din samling överstiger storleken på ett enda skiktmedium, du behöver en tom dubbellager DVD!
th: คลังภาพของคุณมีขนาดมากกว่าชั้นแผ่นเดียว คุณต้องใช้ดีวีดีสองชั้นเปล่า!
tr: Koleksiyonunuz tek katmanlı bir ortamın boyutunu aşıyor, boş bir çift katman DVD'sine ihtiyacınız olacak!
uk: Ваша колекція перевищує розмір одного шару, вам знадобиться порожній DVD з подвійним шаром!
vi: Bộ sưu tập của bạn vượt quá kích thước của một môi trường lớp đơn, bạn sẽ cần một DVD lớp kép trống!
zh_cn: 您的收集超过单层介​​质的大小，您需要一个空白的双层DVD！

source: Your config file is not well-formed: %s
bg: Вашият конфигуриран файл не е добре оформен: %s
ca: El vostre fitxer de configuració no està ben format: %s
es: Su archivo de configuración no está bien formado: %s
fi: Konfig-tiedostosi ei ole hyvin muotoiltu: %s
fr: Votre fichier de configuration n'est pas bien formé : %s
hr: Vaša konfiguracija nije dobro oblikovana: %s
hu: A konfigurációs fájl nem jól kialakított: %s
lt: Jūsų konfigūracijos failas nėra gerai suformuotas: %s
lv: Jūsu konfigurācijas fails nav labi izveidots: %s
nb: Konfigurasjonsfilen er ikke velformet: %s
nl: Uw configuratiebestand is niet goed gevormd: %S
pl: Twój plik konfiguracyjny nie jest dobrze uformowany: %S
pt: Seu arquivo de configuração não está bem formado: %s
ru: Ваш файл конфигурации плохо сформирован: %с
sk: Váš konfiguračný súbor nie je dobre tvarovaný: %s
sl: Vaša konfiguracijska datoteka ni dobro oblikovana: %s
sr: Ваша конфигурациона датотека није добро формирана: % с
th: แฟ้มปรับแต่งของคุณยังไม่มีรูปแบบเป็น: %s

source: Your current collection will get lost!
ar: مجموعتك الحالية ستضيع!
bg: Сегашната ти колекция ще се изгуби!
ca: La vostra col· lecció actual es perdrà!
cs: Vaše současná sbírka se ztratí!
da: Din nuværende samling vil fare vild!
de: Ihre aktuelle Sammlung wird verloren gehen!
el: Η τρέχουσα συλλογή σας θα χαθεί!
es: ¡Tu colección actual se perderá!
et: Teie praegune kollektsioon läheb kaduma!
fa: مجموعه فعلی شما گم خواهد شد!
fi: Nykyinen kokoelmasi katoaa!
fr: Votre collection actuelle va se perdre!
fy: Jo hjoeddeistige kolleksje sil ferlern gean!
he: האוסף הנוכחי שלך יאבד!
hr: Vaša će se trenutna kolekcija izgubiti!
hu: A jelenlegi gyűjteményed eltévedni fog!
id: Koleksi Anda saat ini akan hilang!
is: Núverandi safn þitt villist!
ku: Koleksiyona we ya heyî dê winda bibe!
lt: Dabartinė jūsų kolekcija pasiklys!
lv: Jūsu pašreizējā kolekcija pazudīs!
nb: Din nåværende samling vil gå tapt!
nl: Uw huidige collectie zal verloren gaan!
pl: Twoja obecna kolekcja zgubi się!
pt: Sua coleção atual vai se perder!
pt_br: Sua coleção atual se perderá!
ro: Colecția dvs. actuală se va pierde!
ru: Ваша текущая коллекция потеряется!
sk: Vaša súčasná zbierka sa stratí!
sl: Vaša trenutna zbirka se bo izgubila!
sq: Koleksioni juaj aktual do të humbasë!
sr: Ваша тренутна колекција ће се изгубити!
sv: Din nuvarande samling kommer att gå vilse!
th: คอลเลกชันปัจจุบันของคุณจะหายไป!
tr: Mevcut koleksiyonunuz kaybolacak!
uk: Ваша поточна колекція загубиться!
vi: Bộ sưu tập hiện tại của bạn sẽ bị mất!
zh_cn: 您目前的收藏将丢失！

source: Your front panel processor firmware must be upgraded. Press OK to start upgrade.
ar: مجهزة اللوحات الأمامية يجب أن يتم ترقيتها اضغطي جيداً للبدء بالتحديث.
bg: Вашият преден панел процесор фърмуер трябва да бъде подобрен. Натиснете OK, за да започнете ъпгрейд.
ca: Cal actualitzar el vostre processador d'empresari principal. Premeu Bé per començar a actualitzar.
cs: Váš přední panel procesor firmware musí být aktualizován. Stiskněte OK pro spuštění upgrade.
da: Din frontpanel processor firmware skal opgraderes. Tryk på OK for at starte opgradering.
es: Su firmware del procesador delantero debe ser actualizado. Presione OK para comenzar la actualización.
et: Teie esipaneeli protsessori püsivara tuleb uuendada. Uuendamise alustamiseks vajuta OK.
fa: سیستم عامل پردازنده جلویی شما باید ارتقا یابد. فشار خوب برای شروع ارتقاء.
fi: Etupaneelin prosessoriohjelmistoa on päivitettävä. Paina OK aloittaaksesi päivityksen.
fr: Votre firmware de processeur de panneau avant doit être amélioré. Appuyez sur OK pour démarrer la mise à jour.
he: יש לשדרג את קושחית הפאנל הקדמי שלך. לחצו על OK כדי להתחיל לשדרג.
hr: Vaš firmver za procesor na prednjoj ploči mora se nadograditi. Pritisnite OK za pokretanje nadogradnje.
hu: Az előlap processzor firmware -jét frissíteni kell. Nyomja meg az OK gombot a frissítés megkezdéséhez.
lt: Jūsų priekinio skydelio procesoriaus programinė įranga turi būti atnaujinta. Paspauskite Gerai, kad pradėtumėte atnaujinti.
lv: Jūsu priekšējā paneļa procesora firmware ir jāuzlabo. Nospiediet Labi, lai sāktu modernizāciju.
nb: Din frontpanelprosessor firmware må oppgraderes. Trykk OK for å starte oppgraderingen.
nl: Uw firmware voor de processor voor paneel moet worden opgewaardeerd. Druk op OK om te starten.
pl: Twoje oprogramowanie układowe procesora panelu przednich musi zostać zaktualizowane. Naciśnij OK, aby uruchomić aktualizację.
pt: Seu firmware do processador do painel frontal deve ser atualizado. Pressione OK para iniciar a atualização.
ru: Ваша прошивка на переднем панели должна быть обновлена. Нажмите OK, чтобы начать обновление.
sk: Musí sa vylepšiť váš firmvér procesora predného panela. Stlačením OK spustíte aktualizáciu.
sl: Vdelana programska oprema sprednje plošče je treba nadgraditi. Pritisnite OK za zagon nadgradnje.
sr: Ваш фирмвер предње плоче мора се надоградити. Притисните ОК да бисте започели надоградњу.
th: แผงควบคุมการทํางานของคุณจะต้องปรับรุ่น กด ตกลง เพื่อเริ่มอัพเกรด.
zh_cn: 必须升级前面板处理器固件。 按OK启动升级。

source: Your front panel processor will be upgraded Please wait until your %s %s reboots This may take a few minutes
bg: Вашият преден панел процесор ще бъде модернизиран Моля изчакайте, докато вашите %s %s reboots Може да отнеме няколко минути
ca: El vostre processador frontal s' actualitzarà Espereu que el vostre %s %s reiniciuri Això pot trigar uns minuts
es: Su procesador de panel frontal será actualizado Por favor, espere hasta que sus %s %s reinicios Esto puede tardar unos minutos
fi: Etupaneelin prosessoria päivitetään Odota, kunnes %s %s käynnistyy uudelleen Tämä voi kestää muutaman minuutin
fr: Votre processeur de panneau avant sera amélioré Veuillez attendre que votre %s %s reboots Cela peut prendre quelques minutes
hr: Vaš će procesor na prednjoj ploči biti nadograđen Molimo pričekajte da se vaš %s %s ponovno pokrene Ovo može potrajati nekoliko minuta
lt: Jūsų priekinio skydelio procesorius bus atnaujintas Palaukite, kol jūsų %s %s yra perkraunamos Tai gali užtrukti kelias minutes
nb: Din frontpanelprosessor vil bli oppgradert Vent til %s %s starter på nytt Dette kan ta noen minutter
nl: Uw voorpaneelprocessor wordt opgewaardeerd Wacht tot de reboots van uw %S %S Dit kan enkele minuten duren
pl: Twój procesor panelu przedniego zostanie zaktualizowany Poczekaj, aż twój %s %s uruchom ponownie Może to potrwać kilka minut
pt: Seu processador de painel frontal será atualizado Por favor, aguarde até o seu %s %s reiniciar Isto pode levar alguns minutos
ru: Ваш процессор на передней панели будет обновлен Пожалуйста, подождите, пока ваш %s %s перезагрузится Это может занять несколько минут
sk: Váš procesor predného panela bude inovovaný Počkajte, kým sa vaše %S %s reštartuje Môže to trvať niekoľko minút
sl: Vaš sprednji procesor bo nadgrajen Počakajte, da se vaš %s %s ponovno zagone To lahko traja nekaj minut
sr: Процесор вашег предње плоче биће надограђен Причекајте док се% с% с поноси Ово може потрајати неколико минута
th: ตัวประมวลผลแผงหน้าจะถูกปรับรุ่น โปรดรอจนกระทั่ง %s ของคุณบูตใหม่ %s นี่อาจจะใช้เวลาสักครู่

source: Your front panel will be upgraded This may take a few minutes
ar: فريقك الأمامي سوف يتم ترقيته هذا قد يستغرق بضع دقائق
bg: Предният панел ще бъде обновен. Може да отнеме няколко минути
ca: El plafó principal s' actualitzarà Això pot trigar uns minuts
cs: Váš přední panel bude vylepšen To může trvat pár minut
da: Dit frontpanel vil blive opgraderet Dette kan tage et par minutter
es: Su panel frontal será actualizado Esto puede tardar unos minutos
et: Teie esipaneel uuendatakse See võib võtta paar minutit
fa: پنل جلویی شما ارتقا خواهد یافت این ممکن است چند دقیقه طول بکشد
fi: Etupaneelisi päivitetään Tämä voi kestää muutaman minuutin
fr: Votre panneau avant sera amélioré Cela peut prendre quelques minutes
he: לוח החזית שלך יהיה משודרג זה יכול לקחת כמה דקות
hr: Vaša će prednja ploča biti nadograđena Ovo može potrajati nekoliko minuta
hu: Az előlapja frissítve lesz Ez néhány percet eltarthat
lt: Jūsų priekinis skydelis bus atnaujintas Tai gali užtrukti kelias minutes
lv: Jūsu priekšējais panelis tiks modernizēts Tas var ilgt dažas minūtes
nb: Frontpanelet vil bli oppgradert Dette kan ta noen minutter
nl: Uw voorpaneel wordt opgewaardeerd Dit kan enkele minuten duren
pl: Twój panel przedni zostanie zaktualizowany Może to potrwać kilka minut
pt: Seu painel frontal será atualizado Isto pode levar alguns minutos
ru: Ваша передняя панель будет обновлена Это может занять несколько минут
sk: Váš predný panel bude inovovaný Môže to trvať niekoľko minút
sl: Vaša sprednja plošča bo nadgrajena To lahko traja nekaj minut
sr: Предња плоча ће бити надограђена Ово може потрајати неколико минута
th: แผงด้านหน้าของคุณจะถูกปรับรุ่น นี่อาจจะใช้เวลาสักครู่
zh_cn: 您的前面板将升级 这可能需要几分钟

source: Your internet connection is working (ip: %s)
bg: Вашата интернет връзка работи (ip: %s)
ca: La vostra connexió a Internet funciona (p: %s)
de: Ihre Internetverbindung funktioniert (IP: %s)
el: Η σύνδεσή σας στο Διαδίκτυο λειτουργεί (IP: %s)
es: Su conexión a Internet está funcionando (ip: %s)
fi: Internet-yhteytesi toimii (ip: %s)
fr: Votre connexion Internet fonctionne (ip: %s)
fy: Jo ynternetferbining wurket (IP:% s)
he: חיבור האינטרנט שלך עובד (ip: %s)
hr: Vaša internetska veza radi (IP: %s)
hu: Az internetkapcsolat működik (IP: %s)
id: Koneksi internet Anda berfungsi (IP: %s)
is: Internettengingin þín er að virka (IP: %s)
ku: Têkiliya we ya înternetê dixebite (IP:% s)
lt: Jūsų interneto ryšys veikia (IP: %s)
lv: Jūsu interneta pieslēgums darbojas (ip: %s)
nb: Internett-tilkoblingen din fungerer (ip: %s)
nl: Uw internetverbinding werkt (IP: %s)
pl: Twoje połączenie internetowe działa (IP: %s)
pt: Sua conexão com a internet está funcionando (ip: %s)
pt_br: Sua conexão com a Internet está funcionando (IP: %s)
ro: Conexiunea dvs. la internet funcționează (IP: %s)
ru: Ваше подключение к Интернету работает (IP: %s)
sk: Vaše internetové pripojenie funguje (IP: %s)
sl: Vaša internetna povezava deluje (IP: %s)
sq: Lidhja juaj në internet po funksionon (IP: %s)
sr: Интернет веза је рад (ИП:% с)
sv: Din internetanslutning fungerar (ip: %s)
th: การเชื่อมต่ออินเทอร์เน็ตของคุณทํางาน (เช่น: %s)
tr: İnternet bağlantınız çalışıyor (IP: %s)
uk: Ваше підключення до Інтернету працює (IP: %s)
vi: Kết nối Internet của bạn đang hoạt động (IP: %s)
