Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: active
ar: نشطة
bg: активен
ca: actiu
cs: aktivní
da: aktiv
de: aktiv
el: ενεργός
es: activo
et: aktiivne
fa: فعال
fi: aktiivinen
fr: actif
fy: aktyf
he: פעיל
hr: aktivan
hu: aktív
id: aktif
is: virkur
ku: jîr
lt: aktyvus
lv: aktīvs
nb: aktiv
nl: actief
pl: aktywny
pt: ativo
pt_br: ativo
ro: activ
ru: активный
sk: aktívny
sl: aktivno
sq: aktiv
sr: активан
sv: aktiv
th: ทํางาน
tr: aktif
uk: активний
vi: tích cực
zh_cn: 积极的

source: add
ar: إضافة
bg: добавяне
ca: afegeix
cs: přidat
de: hinzufügen
el: προσθέτω
es: añadir
et: lisada
fa: اضافه کردن add
fi: lisää
fr: ajouter
fy: bydrage
he: תוספת
hr: dodati
hu: hozzáad
id: menambahkan
is: Bæta við
ku: lêzêdekirin
lt: pridėti
lv: pievienot
nb: legg til
nl: toevoegen
pl: dodać
pt: adicionar
pt_br: adicionar
ro: adăuga
ru: добавлять
sk: pridať
sl: dodaj
sq: shtoj
sr: додати
sv: tillägga
th: เพิ่ม
tr: eklemek
uk: додавання
vi: thêm vào
zh_cn: 添加

source: add partition
ar: إضافة تقسيم
bg: добавяне на дял
ca: afegeix una partició@ info: status
cs: přidat oddíl
da: tilføj partition
de: Partition hinzufügen
el: προσθέστε διαμέρισμα
es: añadir partición
et: partitsiooni lisamine
fa: اضافه کردن پارتیشن
fi: lisää osio
fr: ajouter une partition
fy: partysje tafoegje
he: תוספת
hr: Dodajte particiju
hu: Adja hozzá a partíciót
id: tambahkan partisi
is: Bættu við skipting
ku: dabeşkirinê zêde bikin
lt: Pridėkite skaidinį
lv: pievienot sadaļu
nb: legg til partisjon
nl: Partitie toevoegen
pl: Dodaj partycję
pt: adicionar partição
pt_br: Adicione a partição
ro: Adăugați partiție
ru: Добавить раздел
sk: Pridať oddiel
sl: Dodaj particijo
sq: Shto Ndarjen
sr: Додај партицију
sv: lägga till partition
th: เพิ่มพาร์ทิชัน
tr: Bölüm ekle
uk: добавить раздел
vi: Thêm phân vùng
zh_cn: 添加分区

source: added CI+
ar: cI+
bg: добавен CI+
ca: cI afegit
cs: přidáno CI +
da: tilføjet CI +
de: CI+ hinzugefügt
el: Προστέθηκε CI+
es: añadido CI+
et: cI+
fa: اضافه کردن CI+
fi: lisätty CI+
fr: iC+ ajouté
fy: CI + tafoege
he: הוספת CI+
hr: Dodano CI+
hu: hozzáadott ci+
id: Menambahkan CI+
is: Bætt við CI+
ku: ci + zêde kir +
lt: Pridėta CI+
lv: pievienotais CI+
nb: lagt til CI+
nl: CI+ toegevoegd
pl: Dodano CI+
pt: iC+ adicionado
pt_br: Adicionado IC+
ro: S -a adăugat CI+
ru: Добавлен CI+
sk: pridané CI+
sl: Dodana CI+
sq: shtuar CI+
sr: Додато је ЦИ +
sv: Tillagd CI+
th: เพิ่ม CI+
tr: CI+ eklendi
uk: добавлен CI+
vi: Đã thêm CI+
zh_cn: 添加了CI+

source: added HD03/04 Support
de: HD03/04 -Unterstützung hinzugefügt
el: Προστέθηκε υποστήριξη HD03/04
fy: tafoege HD03 / 04-stipe
hr: Dodana podrška HD03/04
id: Menambahkan dukungan HD03/04
is: Bætt við HD03/04 stuðningi
ku: Piştgiriya HD03 / 04 zêde kir
nl: HD03/04 -ondersteuning toegevoegd
pl: Dodano obsługę HD03/04
pt_br: Adicionado suporte HD03/04
ro: Adăugat suport HD03/04
ru: Добавлена ​​поддержка HD03/04
sk: Pridaná podpora HD03/04
sq: Mbështetje e shtuar HD03/04
sr: Додата ХД03 / 04 Подршка
sv: Tillagd HD03/04 -stöd
tr: HD03/04 desteği eklendi
uk: добавлена ​​поддержка HD03/04
vi: Đã thêm hỗ trợ HD03/04
zh_cn: 增加了 HD03/04 支持

source: added ORF 650, added 6.2 Support
de: ORF 650 hinzugefügt, 6,2 Support hinzugefügt
el: Προστέθηκε ORF 650, προστέθηκε 6.2 Υποστήριξη
fy: ORF 650 tafoege, 6,2 stipe tafoege
hr: Dodan ORF 650, dodano 6,2 podrške
id: Menambahkan ORF 650, ditambahkan 6.2 Dukungan
is: bætt við ORF 650, bætt við 6,2 stuðningi
ku: 650 zêde kir, 6.2 Piştgirî
nl: ORF 650 toegevoegd, 6,2 ondersteuning toegevoegd
pl: Dodano ORF 650, dodał 6.2 wsparcie
pt_br: Adicionado ORF 650, Adicionado 6,2 suporte
ro: S -a adăugat ORF 650, adăugat 6.2 suport
ru: Добавлен ORF 650, добавлена ​​6,2 поддержки
sk: Pridané ORF 650, pridaná 6.2 podpora
sq: shtoi ORF 650, shtoi 6.2 mbështetje
sr: Додано је ОРФ 650, додао је 6.2 подршку
sv: Tillagd ORF 650, tillagd 6.2 Support
tr: ORF 650 eklendi, 6.2 destek eklendi
uk: добавлен ORF 650, добавлена ​​поддержка 6.2
vi: Đã thêm ORF 650, thêm 6,2 hỗ trợ
zh_cn: 添加了 ORF 650，添加了 6.2 支持

source: added ORF ICE p410 Card
ar: card
bg: добавена ORF ICE p410 Card
ca: carta OF ICE p410
cs: přidáno ORF ICE p410 Card
da: tilføjet ORF ICE p410 Card
de: ORF ICE P410 -Karte hinzugefügt
el: Προστέθηκε κάρτα ORF ICE P410
es: tarjeta ORF ICE p410
et: lisatud ORF ICE p410 kaart
fa: oRF ICE p410 Card
fi: lisätty ORF ICE p410 kortti
fr: carte ORF ICE p410 ajoutée
fy: ORF ICE P410-kaart tafoege
he: כרטיס ORF ICE p410
hr: Dodana ORF ICE P410 kartica
hu: Hozzáadott ORF ICE P410 kártya
id: Menambahkan kartu orf es p410
is: bætt við ORF Ice P410 kort
ku: Karta ORF ICE P410 zêde kir
lt: Pridėta 'Orf Ice P410' kortelė
lv: pievienota ORF ICE p410 Karte
nb: lagt til ORF ICE p410 Card
nl: ORF Ice P410 -kaart toegevoegd
pl: Dodano kartę ORF ICE P410
pt: cartão ORF ICE p410
pt_br: Cartão de gelo ORF adicionado
ro: Adăugat cardul ORF ICE P410
ru: Добавлена ​​карта ORF ICE P410
sk: pridaná karta Orf Ice P410
sl: Dodana kartica ORF ICE P410
sq: Karta e shtuar ORF ICE P410
sr: Додана је картица ОРФ ИЦЕ П410
sv: Tillagd ORF Ice P410 -kort
th: เพิ่มหมายเลข OSF ICE p410
tr: ORF Ice P410 kartı eklendi
uk: добавлена ​​карта ORF ICE p410
vi: Đã thêm thẻ ORF ICE P410
zh_cn: 添加了ORF冰P410卡

source: added SRG V6 Card
ar: مضافا إليه
bg: добавена карта SRG V6
ca: carta SRG V6
cs: přidaná karta SRG V6
da: tilføjet SRG V6 Card
de: SRG V6 -Karte hinzugefügt
el: Προστέθηκε κάρτα SRG V6
es: tarjeta SRG V6
et: lisatud SRG V6 kaart
fa: sRG V6 Card
fi: lisätty SRG V6 kortti
fr: carte SRG V6 ajoutée
fy: tafoege SRG V6-kaart
he: כרטיס SRG V6
hr: Dodana SRG V6 kartica
hu: Hozzáadott SRG V6 kártya
id: Menambahkan kartu SRG V6
is: Bætti við SRG V6 kort
ku: Karta SRG V6 zêde kir
lt: Pridėta SRG V6 kortelės
lv: pievienota SRG V6 karte
nb: lagt til SRG V6 Card
nl: SRG V6 -kaart toegevoegd
pl: Dodano kartę SRG V6
pt: cartão SRG V6 adicionado
pt_br: Cartão SRG V6 adicionado
ro: a adăugat card SRG V6
ru: Добавлена ​​карта SRG V6
sk: pridaná karta SRG V6
sl: Dodana kartica SRG V6
sq: shtoi kartën SRG V6
sr: Додана је СРГ В6 картица
sv: Tillagd SRG V6 -kort
th: เพิ่มการ์ด SRG V6
tr: SRG V6 kartı eklendi
uk: добавлена ​​карта SRG V6
vi: Đã thêm thẻ SRG V6
zh_cn: 添加了SRG V6卡

source: added bcm arm 64 bit CPU
ar: أضف بطن من الذراع 64 قطعة من اليورانيوم المستنفد
bg: добавен bcm рамо 64 битов процесор
ca: braç de bcm 64 bits CPU
cs: přidáno rameno bcm 64 bitů CPU
da: tilføjet bcm arm 64 bit CPU
de: BCM Arm 64 Bit CPU hinzugefügt
el: Προστέθηκε ο βραχίονας BCM 64 bit CPU
es: bcm brazo 64 bit CPU
et: lisatud bcm arm 64 bit CPU
fa: bcm arm 64 بیتی CPU
fi: lisätty bcm käsi 64 bittinen suoritin
fr: ajouté bcm bras 64 bits CPU
fy: tafoege bcm arm 64 bit cpu
he: זרוע BCM 64 bit CPU
hr: Dodan BCM ARM 64 -bitni CPU
hu: Hozzáadott BCM ARM 64 bites CPU
id: Menambahkan BCM Arm 64 Bit CPU
is: bætt við bcm armi 64 bita CPU
ku: BCM arm 64 bit cpu zêde kir
lt: Pridėta BCM ARM 64 bitų centrinis procesorius
lv: pievienotais bcm arm 64 bitu procesors
nb: lagt til bcm arm 64 bit CPU
nl: BCM -arm 64 bit CPU toegevoegd
pl: Dodano procesor BCM Arm 64 -bitowy
pt: adicionado bcm braço 64 bits CPU
pt_br: Adicionado CPU de braço BCM de 64 bits
ro: a adăugat CPU BCM ARM pe 64 biți
ru: Добавлен BCM ARM 64 -битный процессор
sk: pridané BCM rameno 64 bitov CPU
sl: Dodan BCM ARM 64 bit CPU
sq: Shtuar BCM ARM 64 Bit CPU
sr: Додана је БЦМ АРМ 64 битни ЦПУ
sv: Tillagd BCM -arm 64 -bitars CPU
th: เพิ่ม bcm แขน 64 บิต CPU
tr: BCM ARM 64 bit CPU eklendi
uk: добавлен процессор bcm arm 64 бит
vi: Đã thêm CPU BCM ARM 64 bit
zh_cn: 添加了BCM ARM 64位CPU

source: added dropbadcws on cccam import
ar: قطرة مضافة في استيراد مكسم
bg: добавя dropbadcws на cccam внос
ca: s' han afegit paquets de badcws a la importació cccam
cs: přidáno dropbadcws na cccam import
da: tilføjet dropbadcws på cccam import
de: Dropbadcws beim CCCAM -Import fügte hinzu
el: Προστέθηκε dropbadcws στην εισαγωγή CCCAM
es: agregado dropbadcws en la importación de cccam
et: lisatud dropbadcw- d cccam- i importimisel
fa: قطرات اضافی در واردات cccam
fi: lisätty dropbadcws cccam tuonti
fr: ajouté dropbadcws sur l'importation cccam
fy: tafoege DropBadCws op CCCam-ymport
he: תוספת טיפות על יבוא cccam
hr: Dodani DropBadcws na CCCAM uvoz
hu: Hozzáadott dropbadcws a CCCAM importálásáról
id: Menambahkan dropbadcws pada impor CCCAM
is: bætt við dropbadcws á CCCAM innflutningi
ku: Dropbadcws li ser Importapeya Cccam zêde kir
lt: Pridėta 'Dropbadcws' 'CCCAM' importavime
lv: pievieno dropbadcws par cccam importu
nb: lagt til dropbadcws på cccam import
nl: Dropbadcws toegevoegd op CCCAM -import
pl: Dodano DropBadcws na import CCCAM
pt: adicionado dropbadcws na importação do cccam
pt_br: Adicionado DropbadCWs na importação do CCCAM
ro: S -a adăugat dropbadcws la importul CCCAM
ru: Добавлены Dropbadcws на импорте CCCAM
sk: Pridané DropBADCWS na import CCCAM
sl: Dodan DropBADCWS na uvozu CCCAM
sq: Shtuar Dropbadcws në Importin CCCAM
sr: Додате ДропбадЦвс на ЦЦцам увозу
sv: Lade till dropbadcws på CCCAM -import
th: เพิ่มการปล่อยข้อมูลเมื่อนําเข้า ccccam
tr: CCCAM İthalatına DropbadCWS eklendi
uk: добавлен dropbadcws при импорте cccam
vi: Đã thêm dropbadcws vào nhập CCCAM
zh_cn: 在CCCAM导入中添加了dropbadcws

source: address:
ar: العنوان:
bg: адрес:
ca: adreça:
cs: adresa:
da: adresse:
de: Adresse:
el: διεύθυνση:
es: dirección:
et: aadress:
fa: آدرس:
fi: osoite:
fr: adresse:
fy: adres:
he: כתובת:
hr: adresa:
hu: cím:
id: alamat:
is: heimilisfang:
ku: navnîşan:
lt: adresas:
lv: adrese:
nb: adresse:
nl: adres:
pl: adres:
pt: endereço:
pt_br: endereço:
ro: adresa:
ru: адрес:
sk: adresa:
sl: Naslov:
sq: Adresa:
sr: Адреса:
sv: adress:
th: ที่อยู่:
tr: adres:
uk: адрес:
vi: Địa chỉ:
zh_cn: 地址：

source: adult movie/drama
de: Erwachsener Film/Drama
el: Ταινία/δράμα ενηλίκων
fy: Folwoeksen film / drama
hr: Film/drama za odrasle
id: film/drama dewasa
is: Fullorðinsmynd/leiklist
ku: Fîlimê Aduldê / Drama
nl: Volwassen film/drama
pl: film/dramat dla dorosłych
pt_br: filme adulto/drama
ro: film pentru adulți/dramă
ru: Взрослый фильм/драма
sk: Dospelý film/dráma
sq: film/dramë për të rritur
sr: Филм за одрасле / драма
sv: vuxenfilm/drama
tr: Yetişkin Filmi/Drama
uk: фільм/драма для дорослих
vi: Phim/Kịch dành cho người lớn

source: advanced
ar: متقدمة
bg: напреднал
ca: avançat
cs: pokročilé
da: avanceret
de: fortschrittlich
el: προχωρημένος
es: avanzado
et: arenenud
fa: پیشرفته
fi: edistynyt
fr: avancé
fy: modern
he: מתקדם
hr: napredan
hu: fejlett
id: canggih
is: langt gengið
ku: pêşveçû
lt: Išplėstinė
lv: pārsniedzis
nb: avansert
nl: geavanceerd
pl: zaawansowany
pt: avançado
pt_br: Avançado
ro: avansat
ru: передовой
sk: pokročilý
sl: Napredno
sq: i avancuar
sr: напредан
sv: avancerad
th: สูง
tr: gelişmiş
uk: просунутий
vi: trình độ cao
zh_cn: 先进的

source: advanced ipk packets installer
ar: حزمة ركاب متطورة
bg: усъвършенстван ipk пакети инсталатор
ca: instal·lador avançat de paquets ipk
cs: pokročilý instalátor ipk paketů
da: avanceret installering af ipk-pakker
de: Erweiterte IPK -Pakete Installationsprogramm
el: Advanced Installer Packets Packets
es: instalador avanzado de paquetes de ipk
et: täiustatud ipk pakettide paigaldaja
fa: بسته های پیشرفته ipk installer
fi: ipk-pakettien asentaja
fr: installateur avancé de paquets ipk
fy: Avansearre IPK-pakketten ynstallearder
he: ipk חבילות ההתקנה
hr: Napredni IPK paketi Instalater
hu: Speciális IPK csomagok telepítője
id: Penginstal Paket IPK Tingkat Lanjut
is: Advanced IPK pakka uppsetningaraðili
ku: Installer Installer Pakêtên IPK-ê pêşkeftî
lt: Išplėstinis IPK paketų montuotojas
lv: uzlabotas ipk paketes uzstādītājs
nb: avansert ipk pakker installasjonsprogram
nl: Geavanceerd IPK -pakketten installatieprogramma
pl: Zaawansowany instalator pakietów IPK
pt: instalador avançado de pacotes ipk
pt_br: Instalador de pacotes IPK avançado
ro: Instalator avansat de pachete IPK
ru: Advanced IPK Packets Установитель
sk: Pokročilý inštalátor paketov IPK
sl: Napredni namestitveni program IPK paketov
sq: Instaluesi i Avancuar i Paketave IPK
sr: Адванцед ИПК пакети Инсталатер
sv: avancerade IPK -paket installatör
th: ตัวติดตั้งแพ็กเกจ ipk ขั้นสูง
tr: Gelişmiş IPK Paketleri Yükleyici
vi: Trình cài đặt gói IPK nâng cao
zh_cn: 高级IPK数据包安装程序

source: adventure/western/war
de: Abenteuer/Western/Krieg
el: Περιπέτεια/Δυτική/Πόλεμος
fy: Aventoer / West-/ oarloch
hr: avantura/zapadnjački/rat
id: Petualangan/Barat/Perang
is: Ævintýri/Western/War
ku: Adventure / rojavayê / şer
nl: avontuur/western/oorlog
pl: Przygoda/zachodnia/wojna
pt_br: Aventura/Western/Guerra
ro: aventură/occidental/război
ru: Приключение/Западная/война
sk: dobrodružstvo/západná/vojna
sq: Aventurë/Perëndim/Luftë
sr: Авантура / Западни / Рат
sv: Äventyr/Western/War
tr: macera/batı/savaş
vi: Phiêu lưu/Tây/Chiến tranh

source: advertisement/shopping
de: Werbung/Einkauf
el: διαφήμιση/ψώνια
fy: Advertinsje / Winkelje
hr: Oglas/kupovina
id: Iklan/Belanja
is: Auglýsing/verslun
ku: Reklam / kirrîn
nl: Advertentie/winkelen
pl: Reklama/zakupy
pt_br: anúncio/compras
ro: Publicitate/Cumpărături
ru: Реклама/покупки
sk: reklama/nakupovanie
sq: Reklamim/Blerje
sr: Реклама / Куповина
sv: annons/shopping
tr: reklam/alışveriş
vi: Quảng cáo/Mua sắm

source: all up/down
de: Alles nach oben/unten
el: όλα πάνω/κάτω
fy: allegear omheech / omleech
hr: Sve gore/dolje
id: semuanya naik/turun
is: allt upp/niður
ku: Hemî / jêr
nl: Allemaal op/neer
pl: wszystko w górę/w dół
pt_br: tudo para cima/para baixo
ro: totul în sus/jos
ru: Все вверх/вниз
sk: všetko hore/dole
sq: të gjitha lart/poshtë
sr: све горе / доле
sv: all upp/ner
tr: Yukarı/Aşağı
vi: Tất cả lên/xuống

source: alpha then oldest
ar: ألفا ثم أقدم
bg: алфа тогава най-старият
ca: alfa i més antiga
cs: alfa pak nejstarší
da: alfa så ældste
de: Alpha dann ältlich
el: Alpha τότε παλαιότερο
es: alfa más antigua
et: alfast siis vanim
fa: آلفا قدیمی تر
fi: alfa, vanhin
fr: alpha puis plus ancien
fy: alpha dan âldste
he: אלפא אז המבוגר
hr: alfa tada najstarija
hu: Alfa, akkor a legrégebbi
id: alpha lalu tertua
is: Alpha þá elst
ku: Alpha hingê herî kevn
lt: Alfa tada seniausia
lv: alfa tad vecākais
nb: alfa så eldste
nl: Alpha dan oudste
pl: Alpha wtedy najstarsza
pt: alfa e mais antigo
pt_br: Alpha então mais antigo
ro: Alpha cel mai vechi
ru: Альфа тогда старшая
sk: Alpha potom najstarší
sl: alfa nato najstarejša
sq: Alpha atëherë më e vjetra
sr: алфа тада најстарија
sv: alfa då äldsta
th: อัลฟาแล้วเก่า
tr: alfa o zaman en eski
vi: Alpha sau đó lâu đời nhất
zh_cn: 阿尔法最大

source: alphabetic
ar: أبجدية
bg: азбука
ca: alfafèric
cs: abecední
da: alfabetisk
de: alphabetisch
el: αλφαβητικός
es: alfabética
et: alfabeetiline
fa: حروف الفبا
fi: aakkoset
fr: alphabétique
fy: alfabetik
he: אלפבית
hr: abecedan
hu: ábécé
id: alfabetis
is: stafróf
ku: Alabîbûn
lt: abėcėlės
lv: alfabētisks
nb: alfabetisk
nl: alfabetisch
pl: alfabetyczny
pt: alfabético
pt_br: alfabético
ro: alfabetic
ru: алфавитный
sk: abecedný
sl: abeced
sq: alfabetik
sr: азбучка
sv: alfabetisk
th: อักขระ
tr: alfabetik
uk: алфавітний
vi: chữ cái
zh_cn: 字母

source: alphabetic reverse
ar: عكسي أبجدي
bg: азбучен обрат
ca: revers alfabetic
cs: abecední zpětný chod
da: alfabetisk omvendt
de: Alphabetische Rückwärts
el: αλφαβητικό αντίστροφο
es: alfabético inverso
et: alfabeetiline tagasikäik
fa: حروف برعکس
fi: aakkoskäännös
fr: inverse alphabétique
fy: alfabetyske omkearde
he: אלפבית הפוך
hr: abecedno obrnuto
hu: ábécé -fordított
id: Reverse alfabet
is: Stafrófsröð öfug
ku: alfabetic berevajî
lt: abėcėlės atvirkščiai
lv: alfabētiskā atpakaļgaita
nb: alfabetisk omvendt
nl: alfabetisch omgekeerde
pl: Odwrotka alfabetyczna
pt: inverso alfabético
pt_br: reverso alfabético
ro: Revers alfabetic
ru: Алфавитный обратный
sk: abecedný reverz
sl: abecedno vzvratno
sq: e kundërt
sr: абецедно уназад
sv: alfabetisk omvänd
th: กลับตัวอักษร
tr: Alfabetik Ters
uk: алфавітний зворотний
vi: Bảng chữ cái đảo ngược
zh_cn: 字母反向

source: alpharev then newest
ar: ألفاريف وأحدث
bg: алфарев след това най-новият
ca: alfarev llavors el més nou
cs: alpharev pak nejnovější
da: alpharev så nyeste
de: Alpharev dann neuest
el: Alpharev τότε νεότερο
es: alpharev entonces nuevo
et: alpharev
fa: آلفا پس از آن تازه ترین
fi: alfarev sitten uusin
fr: alpharev puis plus récent
fy: Alpharev dan Nijste
he: אלפאוור לאחר מכן
hr: Alpharev tada najnoviji
hu: Alpharev akkor a legújabb
id: Alpharev lalu terbaru
is: Alpharev þá nýjasta
ku: Alpharev hingê nûtirîn
lt: 'Alpharev' tada naujausias
lv: pēc tam
nb: alfarev så nyeste
nl: Alpharev dan nieuwste
pl: Alpharev, wówczas najnowszy
pt: alfarev e mais novo
pt_br: Alpharev então mais recente
ro: Alpharev atunci cel mai nou
ru: Альфарев тогда новый
sk: Alpharev potom najnovší
sl: Alpharev in najnovejši
sq: Alfarev atëherë më i ri
sr: Алпхарев тада најновије
sv: Alpharev då nyaste
th: อัลฟาแล้วใหม่
tr: Alpharev sonra en yeni
vi: Alpharev sau đó mới nhất
zh_cn: Alpharev当时最新

source: am
ar: أنا
bg: аз
de: Bin
el: π.μ
et: olen
fa: من هستم
fr: je suis
fy: bin
he: אני
id: pagi
ku: im
lv: ir
nl: ben
pl: jestem
pt_br: sou
ru: являюсь
sq: jam
sr: у ам
sv: Jag är
th: คือ
tr: Ben
uk: амор
vi: là
zh_cn: 是

source: an internal error has occur
de: Es ist ein interner Fehler aufgetreten
el: Παρουσιάστηκε εσωτερικό σφάλμα
fy: In ynterne flater is bard
hr: Došlo je do unutarnje pogreške
id: terjadi kesalahan internal
is: Innri villa hefur átt sér stað
ku: Errorewtiyek navxweyî çêbûye
nl: Er is een interne fout opgetreden
pl: wystąpił błąd wewnętrzny
ru: Произошла внутренняя ошибка
sk: Vyskytla sa vnútorná chyba
sq: ka ndodhur një gabim i brendshëm
sr: Дошло је до интерне грешке
tr: Dahili bir hata oluştu
uk: сталася внутрішня помилка
vi: Một lỗi nội bộ đã xảy ra

source: aqua
bg: аква
ca: aiguamarinacolor
el: υδαία
fa: آبزی
hu: akvárium
lt: Vandenis
pt: água
ru: аква
sq: ujore
sr: акуа
sv: vatten
th: อะควา
tr: su
uk: аква
zh_cn: 水

source: are you sure you want to restore following backup:
ar: هل أنت متأكد أنك تريد استعادة التالي:
bg: сигурен ли си, че искаш да се възстановиш? след подкрепление:
ca: esteu segur que voleu restaurar còpia de seguretat següent:
cs: jste si jisti, že chcete obnovit po záloze:
da: er du sikker på du ønsker at genoprette følgende sikkerhedskopi:
es: estás seguro de que quieres restaurar siguiente respaldo:
et: kas oled kindel, et soovid taastada järgmised varukoopiad:
fa: مطمئن هستید که می خواهید بازسازی کنید پشتیبان گیری:
fi: haluatko varmasti palauttaa seuraavat varmuuskopiot:
fr: êtes-vous sûr de vouloir restaurer suite de la sauvegarde:
he: אתה בטוח שאתה רוצה לשחזר לאחר הגיבוי:
hr: Jeste li sigurni da želite vratiti Sljedeća sigurnosna kopija:
hu: Biztos benne, hogy vissza akarja állítani Követett biztonsági mentés:
lt: Ar tikrai norite atkurti Po atsarginės kopijos:
lv: vai tiešām vēlaties atjaunot šādi dublējumi:
nb: er du sikker på at du vil gjenopprette følgende sikkerhetskopi:
nl: weet je zeker dat je wilt herstellen Na back -up:
pl: czy na pewno chcesz przywrócić Po kopii zapasowej:
pt: tem certeza de que deseja restaurar após backup:
ru: Вы уверены, что хотите восстановить После резервного копирования:
sk: Ste si istý, že chcete obnoviť nasledujúce zálohovanie:
sl: Ali ste prepričani, da želite obnoviti po varnostni kopiji:.
sr: Јесте ли сигурни да желите да вратите Након сигурносне копије:
th: คุณแน่ใจหรือว่าต้องการจะเรียกคืน สํารองข้อมูลต่อไปนี้:
zh_cn: 你确定要还原吗 以下备份：

source: arts/culture (general)
ar: الفنون/التربية (العام)
bg: изкуство/култура (общо)
ca: arts/cultura (general)
cs: umění / kultura (obecně)
da: kunst / kultur (generelt)
de: Kunst/Kultur (allgemein)
el: Τέχνες/Πολιτισμός (Γενικά)
es: artes/cultura (general)
et: kunst/kultuur (üldine)
fa: هنر / فرهنگ (عمومی)
fi: taide/kulttuuri
fr: arts/culture (général)
fy: Arts / Kultuer (algemien)
he: אמנות / תרבות (כלל)
hr: Umjetnost/kultura (Općenito)
hu: Művészetek/kultúra (általános)
id: Seni/Budaya (Umum)
is: Listir/menning (almenn)
ku: Huner / Cultureand (gelemperî)
lt: Menas/kultūra (bendras)
lv: māksla/kultūra (vispārīgi)
nb: kunst/kultur (generelt)
nl: Kunst/cultuur (algemeen)
pl: sztuka/kultura (ogólna)
pt: artes/cultura (geral)
pt_br: Artes/Cultura (Geral)
ro: Arte/Cultură (General)
ru: Искусство/культура (общая)
sk: Umenie/kultúra (všeobecná)
sl: umetnost/kultura (splošno)
sq: Artet/Kultura (e Përgjithshme)
sr: Уметност / култура (опште)
sv: konst/kultur (allmän)
th: ศิลปะ/ วัฒนธรรม
tr: Sanat/Kültür (Genel)
vi: Nghệ thuật/Văn hóa (Tổng quát)
zh_cn: 艺术/文化（一般）

source: arts/culture (without music, general)
ar: الفنون/التربية (دون الموسيقى، عامة)
bg: изкуство/култура (без музика, генерал)
ca: arts/cultura (sense música, general)
cs: umění / kultura (bez hudby, obecně)
da: kunst / kultur (uden musik, generelt)
de: Kunst/Kultur (ohne Musik, allgemein)
el: Τέχνες/Πολιτισμός (χωρίς μουσική, γενικά)
es: artes/cultura (sin música, general)
et: kunst/kultuur (ilma muusikata, üldine)
fa: هنر / فرهنگ (بدون موسیقی، عمومی)
fi: taide/kulttuuri (ilman musiikkia, yleinen)
fr: arts/culture (sans musique, général)
fy: Arts / Kultuer (sûnder muzyk, generaal)
he: אמנות / תרבות (ללא מוזיקה, כללי)
hr: Umjetnost/kultura (bez glazbe, općenito)
hu: Művészetek/kultúra (zene nélkül, általános)
id: Seni/Budaya (Tanpa Musik, Umum)
is: Listir/menning (án tónlistar, almenn)
ku: Huner / Cultureand (bê muzîk, gelemperî)
lt: Menas/kultūra (be muzikos, generolas)
lv: māksla/kultūra (bez mūzikas, vispārīgi)
nb: kunst/kultur (uten musikk, generell)
nl: Kunst/cultuur (zonder muziek, algemeen)
pl: sztuka/kultura (bez muzyki, generał)
pt: artes/cultura (sem música, geral)
pt_br: Artes/cultura (sem música, general)
ro: Arte/cultură (fără muzică, general)
ru: Искусство/культура (без музыки, общее)
sk: Umenie/kultúra (bez hudby, všeobecne)
sl: umetnost/kultura (brez glasbe, splošno)
sq: Arte/Kulturë (pa muzikë, e përgjithshme)
sr: Уметност / култура (без музике, генерале)
sv: Konst/kultur (utan musik, general)
th: ศิลปะ/ วัฒนธรรม (ไม่มีเพลงทั่วไป)
tr: Sanat/Kültür (Müzik Olmadan, Genel)
vi: Nghệ thuật/Văn hóa (không có âm nhạc, nói chung)
zh_cn: 艺术/文化（没有音乐，一般）

source: arts/culture magazine
el: περιοδικό τέχνης/πολιτισμού
hr: Časopis za umjetnost/kulturu
id: Majalah Seni/Budaya
is: Tímarit um list/menningu
ku: Kovara Huner / Cultureand
pl: Magazyn sztuki/kultury
pt_br: Revista de Artes/Cultura
ro: Revista Arts/Culture
ru: Журнал искусства/культуры
sk: časopis
sq: Revista e Arteve/Kulturës
sr: АРТС / ЦУЛТУЛТ магазин
sv: Konst/kulturmagasin
tr: Sanat/Kültür Dergisi
vi: Tạp chí Nghệ thuật/Văn hóa

source: athletics
ar: الرياضيين
bg: атлетика
ca: atlètics
cs: atletika
da: atletik
de: Leichtathletik
el: αθλητισμός
es: atletismo
et: kergejõustiklane
fa: ورزش
fi: yleisurheilu
fr: athlétisme
fy: Atletyk
he: אתלטים
hr: atletika
hu: atlétika
id: atletik
is: Íþrótta
ku: atletîzm
lt: atletika
lv: vieglatlētika
nb: idrettsutøvere
nl: atletiek
pl: atletyka
pt: atletismo
pt_br: atletismo
ro: atletism
ru: Атлетика
sk: atletika
sl: atletika
sq: atletikë
sr: атлетика
sv: friidrott
th: นักกีฬา
tr: atletizm
uk: легка атлетика
vi: Điền kinh
zh_cn: 竞技
