Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Power LED state during standby.
ar: السلطة في حالة الطوارئ أثناء الاستعداد.
bg: Мощност LED състояние в готовност.
ca: Estat dels LED d'energia durant la espera.
cs: Power LED stav během zálohy.
da: Power LED tilstand under standby.
de: Power führte den Staat während des Standby.
el: Κατάσταση LED ισχύος κατά τη διάρκεια της αναμονής.
es: Power LED estado durante la espera.
et: LED-valgusti olek ooteseisundis.
fa: حالت LED قدرت در هنگام آماده شدن.
fi: LED-tehotila valmiustilassa.
fr: Puissance de l'état LED pendant la veille.
fy: Power LED-steat tidens standby.
he: Power LED מצב ב Standby.
hr: Power LED država tijekom stanja u pripravnosti.
hu: Az energia LED állapota készenléti idő alatt.
id: Keadaan LED Kekuatan selama siaga.
is: Vald leiddi ríki í biðstöðu.
ku: Hêza LED dema standby.
lt: Galios LED būsena budėjimo metu.
lv: LED barošanas stāvoklis gatavības laikā.
nb: Power LED tilstand under standby.
nl: Power Led State tijdens standby.
pl: Power Led State podczas gotowości.
pt: Poder estado LED durante a espera.
pt_br: Estado de LED de poder durante o modo de espera.
ro: Statul condus de putere în timpul standby -ului.
ru: Силовая светодиодное состояние во время резервного режима.
sk: Vedený štát v pohotovostnom režime.
sl: Power LED stanje med pripravljenostjo.
sq: Shteti i udhëhequr nga pushteti gjatë gatishmërisë.
sr: Држава на води напајања током приправности.
sv: Power LED -tillstånd under standby.
th: พาวเวอร์ไฟเลย์สเตท ระหว่างการเตรียมพร้อม.
tr: Bekleme sırasında güç LED durum.
uk: Стан на владі під час очікування.
vi: Quyền lực dẫn đến trạng thái trong chế độ chờ.
zh_cn: 电力领导状态在待机期间。

source: Power On Display
ar: القوة على التلاعب
bg: Показване на захранването
ca: Visualització d' energia
cs: Napájení na displeji
el: ΕΝΑΡΞΗ ΣΤΗΝ ΕΚΘΕΣΗ
es: Pantalla de encendido de potencia
et: Ekraani toide
fa: قدرت در Display
fi: Virta näytöllä
fr: Puissance sur l'affichage
fy: Krêft om werjaan
hr: Napajanje na zaslonu
hu: Bekapcsolás a kijelzőn
id: Daya yang dipamerkan
is: Kraftur til sýnis
ku: Hêza li ser ekranê
lt: Eksponuojama galia
lv: Ekrāna jauda
nb: Slå på skjerm
pl: Zasilanie na wyświetlaczu
pt: Energia na Display
pt_br: Energia em exibição
ro: Power On Afișare
ru: Питание на дисплее
sk: Napájanie na displeji
sl: Napajanje na zaslonu
sq: Fuqia në ekran
sr: Снага на екрану
sv: Ström på displayen
th: พลังงานในการแสดงผล
tr: Ekranda Güç
uk: Живлення на дисплеї
vi: Nguồn trên màn hình
zh_cn: 展示电源

source: Power menu
ar: قائمة الدول
bg: Мощно меню
ca: Menú d' energia
da: Strømmenu
de: Stromversorgungsmenü
el: Μενού
es: Menú de alimentación
et: Toitemenüü
fa: منوی Power menu
fi: Virtavalikko
fr: Menu d'alimentation
he: תפריט Power
hr: Izbornik
hu: Erőmenü
id: Menu daya
is: Kraftvalmynd
ku: Menuya Power
lt: Maitinimo meniu
lv: Jaudas izvēlne
nb: Strømmeny
pl: Menu mocy
pt: Menu de energia
pt_br: Menu de energia
ro: Meniu Power
ru: Силовое меню
sk: Napájanie
sq: Menu me energji elektrike
sr: Мени напајања
sv: Strömmeny
th: เมนูพลังงาน
tr: Güç menüsü
uk: Меню живлення
vi: Menu nguồn
zh_cn: 电源菜单

source: Power threshold in mA
ar: عتبة السلطة في مجال الزراعة
bg: Праг на мощността в mA
ca: Llindar d' energia a mA
cs: Prahová hodnota výkonu v mA
da: Effekttærskel i mA
de: Power -Schwelle in MA
el: Όριο ισχύος στο MA
es: Umbral de potencia en mA
et: Võimsuslävi (mA)
fa: آستانه قدرت در mA
fi: Tehokynnys mA:ssa
fr: Seuil de puissance en mA
fy: Powerdrompel yn MA
he: סף כוח ב mA
hr: Prag snage u MA
hu: Teljesítményküszöb az MA -ban
id: Ambang daya di MA
is: Kraftmörk í MA
ku: PRESHOLD PRESHOLD IN MA
lt: Galios slenkstis MA
lv: Jaudas slieksnis, mA
nb: Strømgrense i mA
nl: Power drempel in MA
pl: Próg mocy w MA
pt: Limite de potência em mA
pt_br: Limiar de energia em ma
ro: Pragul de putere în MA
ru: Порог мощности в Ма
sk: Prahová hodnota v MA
sq: Pragu i Fuqisë në MA
sr: Праг напајања у мА
sv: Krafttröskel i MA
th: ระดับพลังงานใน MA
tr: MA'daki güç eşiği
uk: Поріг потужності в Ма
vi: Ngưỡng năng lượng trong MA
zh_cn: 马上的电源阈值

source: PowerTimer
el: Εξοργιστής
hr: Putničar
hu: Hajtómű
lt: Powertimeris
sr: Повертимер
sv: Drivfel
th: ตัวจับเวลาพลังงาน

source: PowerTimer Actions
ar: إجراءات استخدام الطاقة الكهربائية
bg: Действия на PowerTimer
ca: Accions PowerTimer
cs: Akce v rámci PowerTimer
da: PowerTimer-handlinger
de: Powertimer -Aktionen
el: Ενέργειες Powertimer
et: PowerTimeri toimingud
fa: فعالیت های PowerTimer
fi: PowerTimer-toiminnot
fr: Actions PowerTimer
fy: Powertimer-aksjes
hr: Powertimerove akcije
hu: POURSTIMER műveletek
id: Tindakan Powertimer
is: Aðgerðir PowerTimer
ku: Kiryarên powertimer
lt: Powertimerio veiksmai
lv: PowerTimer darbības
nb: PowerTimer-handlinger
nl: Powertimer -acties
pl: Działania Powertimer
pt: Ações do PowerTimer
pt_br: Ações do Powertimer
ro: Acțiuni PowerTimer
ru: Действия PowerTimer
sk: Powertimerové akcie
sl: Powertimer dejanja
sq: Veprimet e Powertimer
sr: Повертимер акције
sv: PowerTimer -åtgärder
th: การกระทํากับตัวจับเวลา
tr: Powertimer Eylemleri
uk: Дії PowerTimer
vi: Hành động powertimer
zh_cn: Powertimer动作

source: PowerTimer Overview
ar: لمحة عامة عن الطاقة
bg: Преглед на PowerTimer
ca: Resum del PowerTimer
cs: Přehled PowerTimer
da: PowerTimer Oversigt
de: Powertimer -Übersicht
el: Επισκόπηση Powertimer
et: PowerTimeri ülevaade
fa: PowerTimer
fi: PowerTimer yleiskatsaus
fr: Aperçu du PowerTimer
fy: Powertimer oersjoch
he: PowerTimer Review
hr: Pregled Powertimera
hu: POROURTIMER ÁTTEKINTÉS
id: Tinjauan Powertimer
is: Yfirlit yfir PowerTimer
lt: 'Powertimer' apžvalga
lv: PowerTimer pārskats
nb: PowerTimer Oversikt
nl: Powertimer -overzicht
pl: Przegląd Powertimer
pt: Visão geral do PowerTimer
pt_br: Visão geral do PowerTimer
ro: Prezentare generală a PowerTimer
ru: Обзор PowerTimer
sk: Prehľad powertimer
sl: Pregled Powertimer
sq: Përmbledhje e Powertimer
sr: Преглед ПоверТимер-а
sv: PowerTimer -översikt
th: ภาพรวมของ PowerTimes
tr: Powertimer Genel Bakış
uk: Огляд PowerTimer
vi: Tổng quan về PowerTimer
zh_cn: POWERTIMER概述

source: PowerTimer Settings
bg: Настройки на PowerTimer
ca: Arranjament de l' energia
cs: Nastavení PowerTimer
da: PowerTimerindstillinger
de: Powertimer -Einstellungen
el: Ρυθμίσεις Powertimer
es: Ajustes PowerTimer
et: PowerTimeri seadistused
fa: تنظیمات PowerTimer
fi: PowerTimer- asetukset
fr: Paramètres PowerTimer
fy: Powertimer-ynstellingen
he: הגדרות PowerTimer
hr: Powertimerove postavke
hu: POURSTIMER beállítások
id: Pengaturan Powertimer
is: PowerTimer stillingar
ku: Mîhengên Powertimer
lt: 'Powertimer' nustatymai
lv: PowerTimer iestatījumi
nb: PowerTimer innstillinger
nl: Powertimer -instellingen
pl: Ustawienia Powertimer
pt: Configuração do PowerTimer
pt_br: Configurações do PowerTimer
ro: Setări PowerTimer
ru: Настройки PowerTimer
sk: Nastavenia Powertimer
sl: Nastavitve Powertimer
sq: Cilësimet e Powertimerit
sr: Подешавања повертимер-а
sv: PowerTimer -inställningar
th: ตั้งค่าตัวจับเวลาพลังงาน
tr: Powertimer ayarları
uk: Налаштування PowerTimer
vi: Cài đặt PowerTimer
zh_cn: POWERTIMER设置

source: PowerTimer Standby
ca: En espera d' energia
cs: Pohotovostní režim PowerTimer
el: Αναμονή Powertimer
et: PowerTimeri ooteaeg
fa: هشدار PowerTimer
fi: PowerTimer Valmiina
fr: En attente PowerTimer
hr: Powertimer u stanju čekanja
hu: POROURTIMER készenléti
is: PowerTimer biðstaða
lt: 'Powertimer' budėjimo režimas
lv: Comment
pl: Powerimer Standby
pt: PowerTimer em espera
ru: Пауэртимер резерв
sk: Pohotovostný režim Powertimer
sl: Powertimer pripravljenost
sq: Gatishmëri
sr: ПОВЕРТИМЕР СТАНДБИ
th: ปรับเทียบเวลาพลังงาน
tr: Powertimer Bekleme
vi: Chế độ chờ PowerTimer
zh_cn: Powertimer待机

source: PowerTimer deep standby
ar: محطة الطاقة الاحتياطية العميقة
bg: Deep staiding PowerTimer
ca: PowerTimer profundamentby
cs: Pohotovostní režim s hlubokým časovačem
da: PowerTimer dyb standby
es: PowerTimer profunda standby
et: PowerTimeri sügav ooteseisund
fa: PowerTimer Deep Ready
fi: PowerTimer syvä valmiustila
fr: PowerTimer veille profonde
fy: Powertimer djippe standby
hu: POROURTIMER mély készenléti
is: PowerTimer djúpt biðstaða
lt: 'Powertimer' gilus budėjimo režimas
lv: Papildu informācija
nb: PowerTimer dyp standby
pl: Głęboki rezerwat Powertimer
pt: PowerTimer espera profunda
ru: PowerTimer Deep Randby
sk: Powertimer hlboký pohotovostný režim
sq: Powertimer gatishmëri e thellë
sr: Повертимер дубоко стање приправности
th: สแตนด์บายเวลาลึก
tr: Powertimer Deep Bekleme

source: PowerTimer log
ar: سجل أجهزة توليد الطاقة الكهربائية
bg: Дневник на PowerTimer
ca: Registre del PowerTimer
cs: Comment
de: Powertimer -Protokoll
el: Αρχείο καταγραφής
es: Registro PowerTimer
et: PowerTimeri logi
fa: ورود PowerTimer
fi: PowerTimer-loki
fr: Journal PowerTimer
he: המונחים PowerTimer
hr: Powertimer zapisnik
hu: POROURTIMER napló
id: Log Powertimer
ku: Log Powertimer
lt: 'Powertimer' žurnalas
lv: PowerTimer žurnāls
nb: PowerTimer logg
nl: Powertimer -logboek
pl: Dziennik Powertimer
pt: Registo do PowerTimer
pt_br: Log Powertimer
ro: Jurnalul PowerTimer
ru: Log PowerTimer
sk: Protokol powertimer
sl: Dnevnik powertimer
sq: Log
sr: Повертимер Лог
th: ปูมบันทึกของ PowerTime
tr: Powertimer Günlüğü
uk: Журнал PowerTimer
vi: Nhật ký PowerTimer
zh_cn: POWERTIMER日志

source: PowerTimers
ar: أجهزة توليد الطاقة الكهربائية
cs: Načasovače
da: PowerTimere
el: Αντιγραφή
fa: قدرت زمان
fi: PowerTimerit
fr: Moteurs
hr: Powertimeri
hu: Hajtóművek
lt: Powertimeriai
lv: PowerTimeri
pl: Powerimery
ro: PowerMers
sr: Повертимерс
sv: Drivfiskare
th: ตัวจับเวลาพลังงาน

source: Predefined
ar: تعريف مسبق
bg: Предварително дефиниран
ca: Predefinides
cs: Předdefinováno
da: Prædefineret
de: Vordefiniert
el: Προκαθορισμένος
es: Predefinido
et: Eelmääratud
fa: پیش تعریف شده
fi: Esimääritelty
fr: Prédéfini
fy: Foar foarsteld
he: המונחים
hr: Unaprijed definiran
hu: Előre meghatározott
id: Telah ditentukan sebelumnya
is: Fyrirfram skilgreint
ku: Pêşgotin
lt: Iš anksto nustatyta
lv: Iepriekš noteikts
nb: Forhåndsdefinert
nl: Vooraf gedefinieerd
pl: Predefiniowane
pt: Predefinido
pt_br: Predefinido
ro: Predefinit
ru: Предопределен
sk: Preddefinovaný
sl: Vnaprej določena
sq: I paracaktuar
sr: Унапред дефинисан
sv: Fördefinierad
th: นิยาม
tr: Önceden tanımlanmış
uk: Заздалегідь визначений
vi: Được xác định trước
zh_cn: 预定义

source: Predefined transponder
ar: مرسل مجيب محدد سلفا
bg: Предопределен транспондер
ca: Transinstal·lador predefinit
cs: Předdefinovaný transpondér
da: Prædefineret transponder
de: Vordefinierter Transponder
el: Προκαθορισμένος αναμεταδότης
es: Transponder predefinido
et: Eelnevalt määratud transponder
fa: پیش بینی شده فرستنده
fi: Esimääritelty transponderi
fr: Transpondeur prédéfini
fy: Foarôf definieare transponder
he: המונחים: transponder
hr: Unaprijed definirani transponder
hu: Előre meghatározott transzponder
id: Transponder yang telah ditentukan sebelumnya
is: Fyrirfram skilgreind sendari
ku: Transponderedededed
lt: Iš anksto nustatytas atsakiklis
lv: Iepriekš noteikts transponders
nb: Forhåndsdefinert transponder
nl: Vooraf gedefinieerde transponder
pl: Predefiniowany transponder
pt: Transponder predefinido
pt_br: Transponder predefinido
ro: Transponder predefinit
ru: Предопределенный транспондер
sk: Preddefinovaný transpondér
sl: Vnaprej določeni odzivnik
sq: Transponder i paracaktuar
sr: Предодређени транспондер
sv: Fördefinierad transponder
th: ตัวส่งข้อมูลแบบโปร่งแสง
tr: Önceden tanımlanmış transponder
uk: Заздалегідь визначений транспондер
vi: Transponder được xác định trước
zh_cn: 预定义的应答器

source: Prefer AC3 track
bg: За предпочитане AC3 запис
ca: Prefereix pista AC3
cs: Preferuje AC3 track
da: Foretag AC3- spor
de: Bevorzugen Sie AC3 -Track
el: Προτιμήστε το κομμάτι AC3
es: Preferente pista AC3
et: Eelista AC3 rada
fa: مسیر AC3 را ترجیح دهید
fi: Mieluummin AC3-raita
fr: Préférez la piste AC3
fy: Leaver AC3-spoar
he: עקבו אחרי AC3
hr: Preferirajte AC3 stazu
hu: Előnyben részesítse az AC3 pályát
id: Lebih suka trek AC3
is: Kjósa AC3 lag
ku: Track AC3 tercîh dikin
lt: Pirmenybė teikiama AC3 takeliui
lv: Dot priekšroku AC3 celiņam
nb: Foretrekker AC3-spor
nl: Geef de voorkeur aan AC3 Track
pl: Wolić ścieżkę AC3
pt: Preferir a faixa AC3
pt_br: Prefira faixa AC3
ro: Preferă pista AC3
ru: Предпочитаю трек AC3
sk: Preferujte stopu AC3
sl: Raje AC3 skladbo
sq: Preferoni pista AC3
sr: Преферирајте АЦ3 трацк
sv: Föredrar AC3 -spår
th: แทร็ก AC3 แบบพรีเฟอร์
tr: AC3 parçasını tercih et
uk: Віддайте перевагу треку AC3
vi: Thích theo dõi AC3
zh_cn: 喜欢AC3轨道

source: Prefer AC3+ track
bg: За предпочитане AC3+ писта
ca: Prefereix AC3+ pista
cs: Preferuje AC3 + track
da: Foretrækker AC3 + spor
de: Bevorzugen Sie AC3+ Track
el: Προτιμήστε το AC3+ TRANK
es: Preferir pista AC3+
et: Eelista AC3+ rada
fa: گزینه AC3+ را انتخاب کنید
fi: Suosi AC3+-raitaa
fr: Préférez une piste AC3+
fy: Leaver AC3 + spoar
he: עקבו אחרי AC3+ track
hr: Preferirajte AC3+ Track
hu: Előnyben részesítse az AC3+ pályát
id: Lebih suka trek AC3+
is: Kjósa AC3+ lag
ku: AC3 + Track hilbijêrin
lt: Pirmenybė teikiama AC3+ takeliui
lv: Priekšroka AC3+ celiņam
nb: Foretrekk AC3+ spor
nl: Geef de voorkeur aan AC3+ Track
pl: Wolić ścieżkę AC3+
pt: Preferir a faixa AC3+
pt_br: Prefira pista AC3+
ro: Preferă pista AC3+
ru: Предпочитаю AC3+ трек
sk: Preferujte AC3+ Track
sl: Raje AC3+ skladbo
sq: Preferoni pistën AC3+
sr: Преферирајте АЦ3 + Трацк
sv: Föredrar AC3+ spår
th: แทร็ก AC3+
tr: AC3+ Track'i tercih edin
uk: Віддайте перевагу треку AC3+
vi: Thích theo dõi AC3+
zh_cn: 喜欢AC3+轨道

source: Prefer IPv4
bg: Предпочитане на IPv4
ca: Prefereix IPv4
cs: Preferuji IPv4
da: Foretrækker IPv4
de: Bevorzugen Sie IPv4
el: Προτιμούν το IPv4
es: Preferencia IPv4
et: IPv4 eelistamine
fa: IPv4 را ترجیح دهید
fi: Suosi IPv4
fr: Préférez IPv4
fy: Leaver IPv4
he: IPv4
hr: Preferirajte IPv4
hu: Inkább az ipv4 -et részesítse előnyben
id: Lebih suka ipv4
is: Kjósa IPV4
ku: IPV4 tercîh dikin
lt: Pirmenybė teikiama IPv4
lv: Preferenciāls IPv4
nb: Foretrekk IPv4
nl: Geef de voorkeur aan IPv4
pl: Wolić IPv4
pt: Preferir IPv4
pt_br: Prefira IPv4
ro: Preferă IPv4
ru: Предпочитаю IPv4
sk: Preferujte ipv4
sl: Raje IPv4
sq: Preferoni IPv4
sr: Преферирајте ИПв4
sv: Föredrar IPv4
th: IPv4 ล่วงหน้า
tr: IPv4'ü tercih et
uk: Віддайте перевагу IPv4
vi: Thích IPv4
zh_cn: 喜欢IPv4

source: Prefer IPv6
bg: Предпочитане на IPv6
ca: Prefereix IPv6
cs: Preferuji IPv6
da: Foretrækker IPv6
de: Bevorzugen Sie IPv6
el: Προτιμώ το IPv6
es: Preferencia IPv6
et: IPv6 eelistamine
fa: IPv6 را ترجیح دهید
fi: Mieluummin IPv6
fr: Préférez IPv6
fy: Leaver ipv6
he: IPv6
hr: Preferirajte IPv6
hu: Inkább az ipv6 -ot részesítse előnyben
id: Lebih suka ipv6
is: Kjósa IPv6
ku: IPV6 tercîh dikin
lt: Pirmenybė teikiama IPv6
lv: Preferenciāls IPv6
nb: Foretrekker IPv6
nl: Geef de voorkeur aan IPv6
pl: Wolić IPv6
pt: Preferir IPv6
pt_br: Prefira IPv6
ro: Preferă IPv6
ru: Предпочитаю IPv6
sk: Preferujte IPv6
sl: Raje IPv6
sq: Preferoni IPv6
sr: Преферирајте ИПв6
sv: Föredrar IPv6
th: IPv6 ล่วงหน้า
tr: IPv6'yı tercih et
uk: Віддайте перевагу IPv6
vi: Thích IPv6
zh_cn: 喜欢IPv6

source: Prefer audio track stored by service
ar: المسار الصوتي المفضل المخزن بالخدمة
bg: Предпочитам аудио запис, съхранен чрез услуга
ca: Prefereix la pista d' àudio emmagatzemada pel servei
cs: Preferovat audio stopu uloženou pomocí služby
da: Foretag lydspor gemt af service
de: Bevorzugen
el: Προτιμήστε το Track Audio που είναι αποθηκευμένο από την υπηρεσία
es: Preferir la pista de audio almacenada por servicio
et: Teenuse salvestatud heliriba eelistamine
fa: آهنگ صوتی ذخیره شده توسط سرویس
fi: Suosi palvelun tallentamaa ääniraitaa
fr: Préférez une piste audio stockée par service
fy: Foarkar audiobaan opslein troch tsjinst
he: עקבו אחרי service
hr: Preferirajte audio zapis pohranjeni od strane usluge
hu: Előnyben részesítse a szolgáltatás által tárolt audio sávot
id: Lebih suka trek audio disimpan oleh layanan
is: Kjósa hljóðrás sem er geymd af þjónustu
ku: Ji hêla karûbarê ve hatî hilanîn
lt: Pirmenybė teikiama garso takeliui, kurį saugo aptarnavimas
lv: Dot priekšroku audio celiņam, ko saglabā serviss
nb: Foretrekker lydspor lagret av tjenesten
nl: Geef de voorkeur aan audiotrack opgeslagen door service
pl: Wolić ścieżkę audio przechowywaną według usług
pt: Preferir a faixa de áudio armazenada pelo serviço
pt_br: Prefira a faixa de áudio armazenada por serviço
ro: Preferă piesa audio stocată de serviciu
ru: Предпочитаю аудиоте
sk: Preferujte zvukovú stopu uloženú službou
sl: Raje zvočni skladbi, ki jih shrani storitev
sq: Preferoni pista audio të ruajtura nga shërbimi
sr: Преферирајте аудио стазу сачуване од стране услуге
sv: Föredrar ljudspår lagrad av tjänsten
th: เพลงที่ถูกจัดเก็บโดยบริการ
tr: Servis tarafından depolanan ses parçasını tercih edin
uk: Віддайте перевагу аудіо -треку, що зберігається за службою
vi: Thích âm thanh được lưu trữ bởi dịch vụ
zh_cn: 喜欢通过服务存储的音轨

source: Prefer graphical DVB subtitles
ar: ترجمة
bg: Предпочитам графични DVB субтитри
ca: Prefereix subtítols DVB
cs: Preferuji grafické titulky DVB
da: Foretag grafiske DVB-undertekster
de: Bevorzugen Sie grafische DVB -Untertitel
el: Προτιμούν γραφικούς υπότιτλους DVB
es: Preferir subtítulos gráficos DVB
et: Eelista graafilist DVB subtiitreid
fa: ترجیح دادن زیرنویس های گرافیکی DVB
fi: Suosi graafisen DVB:n tekstitys
fr: Préférez les sous-titres graphiques DVB
fy: Leaver Grafyske DVB-ûndertekeningen
he: כתוביות גרפיות
hr: Preferirajte grafičke DVB titlove
hu: Előnyben részesítse a grafikus DVB feliratot
id: Lebih suka subtitle DVB grafis
is: Kjósa myndræna DVB texta
ku: Subtitles grafîkî ya DVB tercîh dikin
lt: Pirmenybę teikite grafiniams DVB subtitrams
lv: DVB subtitri
nb: Foretrekker grafiske DVB-tekster
nl: Geef de voorkeur aan grafische DVB -ondertitels
pl: Wolić graficzne napisy DVB
pt: Preferir legendas gráficas DVB
pt_br: Prefira legendas gráficas de DVB
ro: Preferă subtitrările grafice DVB
ru: Предпочитаю графические субтитры DVB
sk: Preferujte grafické titulky DVB
sl: Raje grafične podnapise DVB
sq: Preferoni titra grafike DVB
sr: Преферирајте графички двв титлови
sv: Föredrar grafiska DVB -undertexter
th: คําบรรยายภาพแบบกราฟิก DVB
tr: Grafik DVB altyazılarını tercih edin
uk: Віддайте перевагу графічних субтитрів DVB
vi: Ưu tiên phụ đề DVB đồ họa
zh_cn: 喜欢图形DVB字幕

source: Prefer subtitles for hearing impaired
ar: ترجمة
bg: Предпочитам субтитри за увреден слух
ca: Prefereix subtítols per a la baixa d' audiència
cs: Preferuji titulky pro zhoršení sluchu
da: Foretrækker undertekster for nedsat hørelse
de: Bevorzugen Untertitel für Hörgeschädigte
el: Προτιμούν τους υπότιτλους για μειωμένη ακοή
es: Preferir subtítulos para personas con discapacidad auditiva
et: Subtiitrid kuulmispuudega inimestele
fa: ترجیح دادن زیرنویس برای اختلال شنوایی
fi: Kuulovammaisten tekstitykset
fr: Préférez les sous-titres pour les malentendants
fy: Leaver ûndertitels foar hearre beheind
he: כתוביות נפוצות עבור לקוי שמיעה
hr: Preferiraju titlove za oštećene sluha
hu: Inkább a hallássérültek feliratait részesítse előnyben
id: Lebih suka subtitle untuk gangguan pendengaran
is: Kjósa texta fyrir heyrnarskert
ku: Ji bo bihîstina astengdariyê subtitles hilbijêrin
lt: Teikia pirmenybę subtitrams klausos sutrikusiems
lv: Saņemt subtitrus par dzirdes traucējumiem
nb: Foretrekk undertekster for hørselshemmede
nl: Geef de voorkeur aan ondertitels om gehoor te horen
pl: Wolić napisy do zaburzenia słuchu
pt: Prefere legendas para deficientes auditivos
pt_br: Prefira legendas para deficiência auditiva
ro: Preferă subtitrări pentru afectarea auzului
ru: Предпочитают субтитры для нарушения слуха
sk: Preferujte titulky pre sluchové postihnuté
sl: Raje podnapise za okvaro sluha
sq: Preferojnë titrat për të dëmtuar nga dëgjimi
sr: Преферирајте титлове за оштећење слуха
sv: Föredrar undertexter för hörselskadade
th: แสดงคําบรรยายสําหรับความบกพร่องในการได้ยิน
tr: İşitme engelli için altyazıları tercih edin
uk: Віддайте перевагу субтитрам для порушення слуху
vi: Thích phụ đề cho khiếm thính
zh_cn: 喜欢听力障碍的字幕

source: Prefer subtitles stored by service
ar: ترجمة
bg: Предпочитам субтитри, съхранени чрез услуга
ca: Prefereix subtítols emmagatzemats per servei
cs: Preferuji titulky uložené ve službě
da: Foretrækker undertekster lagret efter service
de: Bevorzugen Sie Untertitel, die vom Dienst gespeichert werden
el: Προτιμήστε τους υπότιτλους που αποθηκεύονται από την υπηρεσία
es: Preferir subtítulos almacenados por servicio
et: Teenuse salvestatud subtiitrite eelistamine
fa: زیرنویس های ذخیره شده توسط سرویس
fi: Parempi tekstitys tallennettu palvelun
fr: Préférez les sous-titres stockés par service
fy: Leaver ûndertitels opslein troch tsjinst
he: כתוביות מאוחסנים על ידי שירות
hr: Preferiraju titlove pohranjene po usluzi
hu: Előnyben részesítse a szolgáltatás által tárolt feliratot
id: Lebih suka subtitle yang disimpan oleh layanan
is: Kjósa texta sem eru geymdir með þjónustu
ku: Subtitles ji hêla karûbarê ve têne hilanîn
lt: Pirmenybė teikiama subtitrams, kuriuos saugo aptarnavimas
lv: Dot priekšroku subtitriem, kas glabājas pakalpojumā
nb: Foretrekk undertekster lagret av tjenesten
nl: Geef de voorkeur aan ondertitels opgeslagen door service
pl: Wolić napisy przechowywane przez usługę
pt: Preferir legendas armazenadas pelo serviço
pt_br: Prefira legendas armazenadas por serviço
ro: Preferă subtitrările stocate de serviciu
ru: Предпочитают субтитры, хранящиеся в результате обслуживания
sk: Preferujte titulky uložené službou
sl: Raje podnapise, shranjene s storitvijo
sq: Preferojnë titrat e ruajtura nga shërbimi
sr: Преферирајте титлове сачуване по сервису
sv: Föredrar undertexter lagrade av tjänsten
th: คําบรรยายภาพที่ถูกจัดเก็บโดยบริการ
tr: Hizmetle depolanan altyazıları tercih edin
uk: Віддайте перевагу субтитам, що зберігаються за службою
vi: Thích phụ đề được lưu trữ bởi dịch vụ
zh_cn: 喜欢服务存储的字幕

source: Preferred tuner
ar: المستأجر
bg: Предпочитан тунер
ca: Afinador preferit
cs: Preferovaný tuner
da: Foretrukket tuner
de: Bevorzugter Tuner
el: Προτιμώμενος δέκτης
es: Tuner preferido
et: Eelistatud tuuner
fa: لباس های محبوب
fi: Suosittu viritin
fr: Tuner préféré
fy: Foarkar tuner
he: משחק מועדף
hr: Preferirani tuner
hu: Előnyben részesített tuner
id: Tuner yang disukai
is: Valinn útvarpsviðtæki
ku: Tuner tercîh kirin
lt: Pageidaujamas imtuvas
lv: Vēlamais skaņotājs
nb: Foretrukket tuner
nl: Voorkeurstuner
pl: Preferowany tuner
pt: Afinador preferido
pt_br: Tuner preferido
ro: Tuner preferat
ru: Предпочтительный тюнер
sk: Preferovaný tuner
sl: Prednostni tuner
sq: Akordues i preferuar
sr: Преферирани тјунер
sv: Föredragen tuner
th: ตัวปรับเสียงที่ต้องการ
tr: Tercih edilen tuner
uk: Бажаний тюнер
vi: TUNER ưa thích
zh_cn: 首选调谐器

source: Preferred tuner ATSC
ar: ملح مفضل
bg: Предпочитан тунер ATSC
ca: TTSC preferit
cs: Preferovaný tuner ATSC
da: Foretrukken tuner ATSC
de: Bevorzugter Tuner ATSC
el: Προτιμώμενος δέκτης ATSC
es: ATSC de afinación preferida
et: Eelistatud tuuner ATSC
fa: برچسب های برچسب شده درSC
fi: Suosittu viritin ATSC
fr: Tuner préféré ATSC
fy: Foarkar tuner ATSC
he: עקבו אחרי ATSC
hr: Preferirani tuner ATSC
hu: Előnyben részesített tuner ATSC
id: Tuner yang disukai ATSC
is: Valinn útvarpsviðtæki ATSC
ku: Tuner Tuner ATC
lt: Pageidaujamas imtuvas ATSC
lv: Vēlamais skaņotājs ATSC
nb: Foretrukket tuner ATSC
pl: Preferowany tuner ATSC
pt: Afinador preferido ATSC
pt_br: Tuner preferido ATSC
ro: Tuner preferat ATSC
ru: Предпочтительный тюнер ATSC
sk: Preferovaný tuner ATSC
sl: Prednostni tuner ATSC
sq: Tuner i preferuar ATSC
sr: Преферирани АТСЦ Тунер
sv: Föredragen tuner ATSC
th: เครื่องแต่งเพลงที่ต้องการ ATSC
tr: Tercih edilen tuner ATSC
uk: Бажаний тюнер ATSC
vi: Tuner ưa thích ATSC
zh_cn: 首选调谐器ATSC
