Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Nominate how many IP Addresses are to be checked for active connections.
ar: عدد ويتعين فحص عناوين شركاء التنفيذ من أجل الاتصالات النشطة.
bg: Номинирайте колко IP адресите се проверяват за активни връзки.
ca: Nomina a quants S' han de comprovar les adreces IP per a les connexions actives.
cs: Nominovat kolik IP adresy mají být kontrolovány pro aktivní připojení.
da: Nominér hvor mange IP-adresser skal kontrolleres for aktive forbindelser.
es: Nominar cuántos Las direcciones IP deben ser revisadas para conexiones activas.
et: Nimetage mitu IP-aadresse kontrollitakse aktiivsete ühenduste suhtes.
fa: چه تعداد آدرس های IP باید برای اتصالات فعال بررسی شوند.
fi: Nimeä kuinka monta IP-osoitteet on tarkistettava aktiiviyhteyksien varalta.
fr: Nommer combien Les adresses IP doivent être vérifiées pour les connexions actives.
he: להשמיד כמה יש לבדוק כתובות IP לחיבורים פעילים.
hu: Jelölje meg, hogy hány IP -címet kell ellenőrizni az aktív kapcsolatoknál.
lt: Paskirkite, kiek IP adresų reikia patikrinti, ar nėra aktyvių ryšių.
lv: Nominēt cik daudz IP adreses jāpārbauda attiecībā uz aktīvajiem savienojumiem.
nb: Nominer hvor mange IP-adresser skal kontrolleres for aktive tilkoblinger.
pt: Nomear quantos Os endereços IP devem ser verificados para as conexões ativas.
sl: Imejte, koliko naslovov IP je treba preveriti za aktivne povezave.
th: ระบุจํานวน ที่อยู่ IP คือ เพื่อตรวจสอบการเชื่อมต่อที่ทํางานอยู่.
zh_cn: 提名要检查多少个IP地址是否有效连接。

source: Now
ar: الآن
bg: Сега
ca: Ara
cs: Teď
da: Nu
es: Ahora
et: Nüüd
fa: اکنون
fi: Nyt
fr: Tout de suite
he: ועכשיו
hu: Jelenleg
lt: Dabar
lv: Tagad
nb: Nå
pt: Agora
sl: Zdaj
th: ตอนนี้
zh_cn: 现在

source: Number of IP Addresses
ar: عدد عناوين شركاء التنفيذ
bg: Брой IP адреси
ca: Nombre d' adreces IP
cs: Počet adres IP
da: Antal IP-adresser
es: Número de direcciones IP
et: IP-aadresside arv
fa: تعداد آدرس های IP
fi: IP-osoitteiden lukumäärä
fr: Nombre d'adresses IP
he: מספר כתובות IP
hu: Az IP -címek száma
lt: IP adresų skaičius
lv: IP adrešu skaits
nb: Antall IP-adresser
pt: Número de endereços IP
sl: Število naslovov IP
th: จํานวนที่อยู่ IP
zh_cn: IP地址的数量

source: Number of digits in channel number
ar: عدد الأرقام في عدد القنوات
bg: Брой цифри в номера на канала
ca: Nombre de dígits al número de canal
cs: Počet číslic v čísle kanálu
da: Antal cifre i kanalnummer
es: Número de dígitos en número de canal
et: Numbrite arv kanali numbris
fa: تعداد ارقام در شماره کانال
fi: Kanavan numero
fr: Nombre de chiffres dans le numéro du canal
he: מספר ספרות במספר ערוצים
hu: Számjegyek száma a csatorna számában
lt: Skaitmenų skaičius kanalo numeryje
lv: Ciparu skaits kanāla numurā
nb: Antall siffer i kanalnummer
pt: Número de dígitos no número do canal
sl: Število števk v številki kanala
th: จํานวนตัวอักษรที่จะแทนที่
zh_cn: 通道编号中的数字数量

source: Number of rows
ar: عدد الصفوف
bg: Брой редове
ca: Nombre de files
cs: Počet řádků
da: Antal rækker
es: Número de filas
et: Ridade arv
fa: تعداد ردیف ها
fi: Rivien lukumäärä
fr: Nombre de lignes
he: מספר שורות
hu: Sorok száma
lt: Eilučių skaičius
lv: Rindu skaits
nb: Antall rader
pt: Número de linhas
sl: Število vrstic
th: จํานวนแถว:
zh_cn: 行数

source: Number of rows to display.
ar: عدد الصفوف للعرض.
bg: Брой редове за показване.
ca: Nombre de files a mostrar.
cs: Počet řad k zobrazení.
da: Antal rækker der skal vises.
es: Número de filas para mostrar.
et: Näidatavate ridade arv.
fa: تعداد ردیف ها برای نمایش.
fi: Näytettyjen rivien lukumäärä.
fr: Nombre de lignes à afficher.
he: מספר שורות להציג.
hu: A megjelenítendő sorok száma.
lt: Eilučių, kurias reikia rodyti, skaičius.
lv: Rādīto rindu skaits.
nb: Antall rader som skal vises.
pt: Número de linhas a mostrar.
sl: Število vrstic za prikaz.
th: จํานวนแถวที่จะแสดง.
zh_cn: 要显示的行数。

source: Numbering mode
ar: طريقة الترقيم
bg: Режим на номериране
ca: Mode de numeració
cs: Režim číslování
da: Nummereringstilstand
es: Modo de numeración
et: Nummerdusrežiim
fa: حالت شمارش
fi: Numerointitila
fr: Mode de numérotation
he: מצב מספר
hu: Számozási mód
lt: Numeravimo režimas
lv: Numerācijas režīms
nb: Nummereringsmodus
pt: Modo de numeração
sl: Način oštevilčenja
th: โหมดจํานวน
zh_cn: 编号模式

source: OK button (long)
ar: حسناً
bg: ОК бутон (дълъг)
ca: Botó Bé (grans)
cs: OK tlačítko (dlouhé)
da: OK knap (lang)
es: OK botón (long)
et: OK nupp (pikk)
fa: دکمه خوب (long)
fi: OK-painike (pitkä)
fr: Bouton OK (long)
he: כפתור (Long)
hu: OK gomb (hosszú)
lt: Gerai mygtukas (ilgas)
lv: Labi (gara) poga
nb: OK knapp (lang)
pt: Botão OK (longo)
sl: V redu gumb (dolg)
th: ปุ่ม ตกลง (ยาว)
zh_cn: 确定按钮（长）

source: OK button (short)
ar: حسناً
bg: OK бутон (кратък)
ca: Botó Bé (més curt)
cs: OK tlačítko (krátké)
da: OK knap (kort)
es: OK botón (corte)
et: OK nupp (lühike)
fa: دکمه خوب (کوتاه)
fi: OK-painike (lyhyt)
fr: Bouton OK (court)
he: כפתור (קיצור)
hu: OK gomb (rövid)
lt: Gerai mygtukas (trumpas)
lv: Labi poga (īss)
nb: OK knappen (kort)
pt: Botão OK (curto)
sl: V redu gumb (kratek)
th: ปุ่ม ตกลง (short)
zh_cn: 确定按钮（短）

source: OK button mode
ar: حسناً
bg: Режим OK бутон
ca: Mode de botó Bé
cs: Režim OK tlačítka
da: OK knap tilstand
es: OK botón modo
et: OK nupurežiim
fa: حالت دکمه
fi: OK-nappitila
fr: Mode bouton OK
he: מצב כפתור
hu: OK gomb mód
lt: Gerai mygtuko režimas
lv: Labi pogu režīms
nb: OK knappemodus
pt: Modo de botão OK
sl: Način gumba V redu
th: โหมดปุ่ม ตกลง
zh_cn: 确定按钮模式

source: OK, guide me through the upgrade process
ar: حسناً، ارشدني من خلال عملية التحديث
bg: Добре, води ме през процеса на обновяване
ca: D'acord, guia'm a través del procés d' actualització
cs: Dobře, proveďte mě procesem upgrade
da: OK, guide mig gennem opgraderingsprocessen
es: OK, guíame a través del proceso de actualización
et: Olgu, juhi mind läbi uuendusprotsessi
fa: راهنمایی من از طریق فرآیند ارتقاء
fi: Okei, opasta minut läpi päivitysprosessin
fr: Ok, guide-moi à travers le processus de mise à niveau
he: תדריך אותי בתהליך השדרוג
hu: Ok, vezesse át a frissítési folyamatot
lt: Gerai, vadovaukite man atnaujinimo procesui
lv: Labi, sekojiet modernizācijas procesam
nb: Ok, veilede meg gjennom oppgraderingsprosessen
pt: OK, guia-me através do processo de atualização
sl: Ok, vodite me skozi postopek nadgradnje
th: โอเค นําทางฉันผ่านขั้นตอนอัพเกรด
zh_cn: 好，指导我完成升级过程

source: Passthrough audio handling delay AC3
ar: التأخير في المناولة الصوتية المعبرة
bg: Забавяне на аудио обработка AC3
ca: S' està reajustant el retard de l' AC3 de pas
cs: Zpoždění zpracování zvuku AC3
da: Passthrough audio handling forsinkelse AC3
es: Retraso en el manejo de audio paso AC3
et: Helitöötluse viivitus AC3
fa: از طریق تاخیر در پردازش صوتی AC3
fi: Läpikulkuäänen käsittely viive AC3
fr: Passthrough délai de gestion audio AC3
he: עקבו אחרי AC3
hu: Átjárható audiokezelés késleltetés AC3
lt: 'Passthrough Audio' tvarkymas Delay AC3
lv: Izlaišanas audio apstrādes aizture AC3
nb: Gjennomgang av lydhåndteringsforsinkelse AC3
pt: Atraso de processamento de áudio de passagem AC3
sl: Dodatna zamuda z zvočnim ravnanjem z zvokom AC3
th: การจัดการการหน่วงเสียง AC3
zh_cn: 传递音频处理延迟AC3

source: Passthrough audio handling delay AC3+
ar: التأخير في المناولة الصوتية من خلال نظام AC3+
bg: AC3+
ca: Gestor d'àudio transparent retardant l' AC3+
cs: Zpoždění zpracování zvuku AC3 +
da: Passthrough audio handling forsinkelse AC3 +
es: Atraso de manejo de audio de paso AC3+
et: Helitöötluse viivitus AC3+
fa: از طریق تاخیر پردازش صوتی AC3+
fi: Läpikulkuäänen käsittely viive AC3+
fr: Passthrough délai de gestion audio AC3+
he: עקבו אחרי AC3+
hu: Átjárható audiokezelés késleltetés Ac3+
lt: 'Passthrough Audio' tvarkymas Delay AC3+
lv: Izlaišanas audio apstrādes aizture AC3+
nb: Gjennomgang lydhåndteringsforsinkelse AC3+
pt: Atraso no processamento de áudio AC3+
sl: Dodatna zamuda z zvokom AC3+
th: การจัดการการหน่วงเสียง AC3+
zh_cn: 传递音频处理延迟AC3+

source: Password Change
ar: كلمة السر
bg: Промяна на паролата
ca: Canvi de contrasenya
cs: Změna hesla
da: Adgangskodeændring
es: Cambio de contraseña
et: Paroolivahetus
fa: تغییر Password Change
fi: Salasanan muutos
fr: Changement de mot de passe
he: שינוי סיסמה
hu: Jelszóváltás
lt: Slaptažodžio pakeitimas
lv: Paroles maiņa
nb: Passordendring
pt: Mudança de Senha
sl: Sprememba gesla
th: รหัสผ่านมีการเปลี่ยนแปลง
zh_cn: 密码更改

source: Permanently disable the MultiBoot option?
ca: Permanently remove the MultiBoot files?
fr: Permanently remove the MultiBoot files?
he: Permanently remove the MultiBoot files?
hu: Permanently remove the MultiBoot files?
lt: Permanently remove the MultiBoot files?
lv: Permanently remove the MultiBoot files?
nb: Permanently remove the MultiBoot files?
pt: Permanently remove the MultiBoot files?
sl: Permanently remove the MultiBoot files?
th: Permanently remove the MultiBoot files?
zh_cn: Permanently remove the MultiBoot files?

source: Playback Time:
ar: وقت اللعب:
bg: Време за възпроизвеждане:
ca: Hora de reproducció:
cs: Čas přehrávání:
da: Afspilningstid:
es: Tiempo de reproducción:
et: Taasesituse aeg:
fa: زمان بازی:
fi: Toistoaika:
fr: Temps de lecture & #160;:
he: זמן קידוד:
hu: Lejátszási idő:
lt: Atkūrimo laikas:
lv: Atskaņošanas laiks:
nb: Avspillingstid:
pt: Tempo de reprodução:
sl: Čas predvajanja:
th: เวลาเล่น:
zh_cn: 播放时间：

source: Restart all network interfaces and services
ar: إعادة تشغيل جميع الوصلات الشبكية والخدمات
bg: Рестартиране на всички мрежови интерфейси и услуги
ca: Reinicia totes les interfícies de xarxa i serveis
cs: Restartovat všechna síťová rozhraní a služby
da: Genstart alle netgrænseflader og -tjenester
es: Reiniciar todas las interfaces y servicios de red
et: Taaskäivitage kõik võrguliidesed ja teenused
fa: شروع مجدد تمام رابط های شبکه و خدمات
fi: Käynnistä kaikki verkkoliitännät ja -palvelut uudelleen
fr: Redémarrer toutes les interfaces et services réseau
he: לשמור על כל ממשקי הרשת והשירותים
hu: Indítsa újra az összes hálózati interfét és szolgáltatást
lt: Iš naujo paleiskite visas tinklo sąsajas ir paslaugas
lv: Pārstartēt visas tīkla saskarnes un pakalpojumus
nb: Start om alle nettverksgrensesnitt og -tjenester
pt: Reiniciar todas as interfaces de rede e serviços
sl: Znova zaženite vse omrežne vmesnike in storitve
th: เริ่มส่วนติดต่อผู้ใช้และบริการทั้งหมดใหม่
zh_cn: 重新启动所有网络界面和服务

source: Restore settings
ar: مناطق إعادة التوطين
bg: Възстановяване на настройките
ca: Restaura l' arranjament
cs: Obnovit nastavení
da: Genopret indstillinger
es: Restaurar la configuración
et: Taasta seadistused
fa: بازگرداندن تنظیمات
fi: Palauta asetukset
fr: Restauration des paramètres
he: הגדרות שחזור
hu: A beállítások visszaállítása
lt: Atkurti nustatymus
lv: Atjaunot iestatījumus
nb: Gjenopprett innstillinger
pt: Restaurar configurações
sl: Obnovite nastavitve
th: ตั้งค่าการเรียกคืน
zh_cn: 还原设置

source: Restore your previously saved backup
ar: أعيدوا دعمكم السابق
bg: Възстановяване на предварително запаметеното архивиране
ca: Restaura la còpia de seguretat desada prèviament
cs: Obnovit dříve uloženou zálohu
da: Gendan din tidligere gemte sikkerhedskopi
es: Restaurar tu respaldo guardado previamente
et: Taastage varem salvestatud varukoopia
fa: بازیابی نسخه پشتیبان قبلی
fi: Palauta aiemmin tallennetut varmuuskopiot
fr: Restaurer votre sauvegarde précédemment enregistrée
he: לשחזר את הגיבוי שנשמר בעבר
hu: Helyezze vissza a korábban mentett biztonsági mentést
lt: Atkurti anksčiau išsaugotą atsarginę kopiją
lv: Atjaunot jūsu iepriekš saglabāto rezerves kopiju
nb: Gjenopprett din tidligere lagrede sikkerhetskopi
pt: Restaurar seu backup salvo anteriormente
sl: Obnovite svojo predhodno shranjeno varnostno kopijo
th: เรียกคืนแฟ้มสํารองข้อมูลที่คุณบันทึกไว้ก่อนหน้านี้
zh_cn: 还原您以前保存的备份

source: Right USB
ar: اليمين USB
bg: Дясно USB
ca: USB dret
cs: Pravé USB
da: Højre USB
es: USB derecho
et: Paremale
fa: USB
fi: Oikea USB
fr: USB droit
he: USB צודק
hu: Jobb USB
lt: Dešinysis USB
lv: Pa labi USB
nb: Høyre USB
pt: USB Direita
sl: Pravi USB
th: USB ขวา
zh_cn: 正确的USB

source: Right, back USB
ar: الحق، العودة USB
bg: Добре, обратно USB
ca: D'acord, USB enrere
cs: Dobře, zpět USB
da: Højre, tilbage USB
es: Derecha, atrás USB
et: Parem, tagasi USB
fa: راست، پشت USB
fi: Aivan
fr: Droite, retour USB
he: חזרה USB
hu: Jobbra, vissza usb
lt: Dešinė, atgalinė USB
lv: Pa labi, atpakaļ USB
nb: Tilbake til USB
pt: USB traseiro
sl: Prav, nazaj USB
th: ขวา, หลัง USB
zh_cn: 是的，返回USB

source: Right, front USB
ar: الحق، الجبهة USB
bg: Точно така, отпред USB
ca: D'acord, frontal USB
cs: Vpravo, přední USB
da: Højre, front USB
es: Derecha, frente USB
et: Paremal, eesmine USB
fa: راست، جلو USB
fi: -Ennen USB:tä
fr: Droite, USB avant
he: החזית USB
hu: Jobbra, elülső usb
lt: Dešinė, priekinė USB
lv: Pa labi, priekšējais USB
nb: Høyre, foran USB
pt: Direita, USB frontal
sl: Desno, spredaj USB
th: ขวา, USB หน้า
zh_cn: 是的，前USB

source: Run or schedule user scripts
ar: تشغيل أو جدولة نصوص المستخدمين
bg: Изпълнение или график на потребителските скриптове
ca: Executa o planifica scripts d' usuari
cs: Spustit nebo naplánovat uživatelské skripty
da: Kør eller skemalæg brugerscripts
es: Ejecutar o programar scripts de usuario
et: Kasutajaskriptide käivitamine või ajastamine
fa: اجرای یا زمانبندی اسکریپت های کاربر
fi: Suorita tai ajoita käyttäjän komentosarjat
fr: Exécuter ou programmer des scripts utilisateur
he: הפעל או לוח זמנים של תסריטי משתמשים
hu: Futtassa vagy ütemezze a felhasználói szkripteket
lt: Paleiskite arba suplanuokite vartotojo scenarijus
lv: Palaist vai ieplānot lietotāja skriptus
nb: Kjør eller planlegg brukerskripter
pt: Executar ou agendar scripts de usuários
sl: Zaženite ali načrtujte uporabniške skripte
th: ประมวลผลหรือจัดตารางสคริปต์ของผู้ใช้
zh_cn: 运行或安排用户脚本

source: SATA
ca: SAA
th: ขนาด SATA
zh_cn: 萨塔

source: SATA BACK
bg: САТА БАНК
ca: SAALLACONSTELLATION NAME (OPTIONAL)
fa: بازگشت SATA
fr: SATA RETOUR
hu: Hátulsó
lt: Sata atgal
lv: SATU SKAIDROJUMS
nb: SATA
pt: SATA VOLTA
sl: Sata nazaj
th: แบบ SATA ย้อนกลับ
zh_cn: 萨塔回来

source: SATA FRONT
ca: SAABACONSTELLATION NAME (OPTIONAL)
fi: SATA ETU
lv: SATA PRIEKŠĀ
nb: SATA
pt: FRENTE SATA
sl: SATA spredaj
th: แบบ SATA

source: SD
fr: DD
th: แบบ SD

source: Select 'Disabled' to disable all automated volume adjustments. Select 'Defined volume offsets' to assign a specified offset to the service's volume level. Select 'Last used/set volume' to remember the volume level last used for each service.
ar: اختيار 'م قابل للتعطيل جميع تعديلات الحجم الآلية. إختار "مقابلات الحجم المحددة" لتخصيص تعويض محدد لمستوى حجم الخدمة إختار "الحجم المستعمل/المحدّد" لتذكّر مستوى الحجم الأخير المستخدم لكل خدمة.
bg: Изберете 'Disabled' за изключване на всички автоматизирани настройки на звука. Изберете 'Определяне на обемни компенсации' за присвояване на определено компенсирано ниво на обем на услугата. Изберете "Последен използван/зададен обем," за да запомните последното ниво на звука, използвано за всяка услуга.
ca: Seleccioneu 'Disabled' per deshabilitar tots els ajustos automatitzats de volum. Seleccioneu les desplaçaments de volum 'desfinades' per assignar un desplaçament especificat al nivell de volum del servei. Seleccioneu el darrer volum usat i conjunt per a recordar el darrer nivell de volum usat per a cada servei.
cs: Zvolte 'Zakázáno', abyste vyřadili všechny automatické úpravy hlasitosti. Pro přiřazení zadaného posunu k úrovni hlasitosti služby zvolte 'Definované odstupy objemu'. Vyberte 'Poslední použitý / nastavený objem', abyste si zapamatovali úroveň objemu, která byla naposledy použita pro každou službu.
da: Vælg 'Handicap' for at deaktivere alle automatiserede volumenjusteringer. Vælg 'Definerede lyddæmpninger' for at tildele en specificeret forskydning til tjenestens lydstyrkeniveau. Vælg 'Sidst brugt / sat volumen' for at huske lydstyrken sidst brugt for hver tjeneste.
es: Seleccione 'Deshabilitado' para desactivar todos los ajustes de volumen automatizados. Seleccione 'Definido offsets de volumen' para asignar una compensación especificada al nivel de volumen del servicio. Seleccione 'Último volumen usado/set' para recordar el nivel de volumen utilizado por última vez para cada servicio.
et: Kõigi automaatsete helitugevuse korrigeerimiste keelamiseks valige 'Disabled'. Valige 'määratud helitugevuse nihked', et määrata kindlaks nihe teenuse helitugevusele. Valige "Viimati kasutatud/ määratud helitugevus", et jätta meelde iga teenuse puhul viimati kasutatud helitugevus.
fa: گزینه “Disabled” را برای غیرفعال کردن تمام تنظیمات حجم خودکار انتخاب کنید. گزینه “Defined Volume افست” را انتخاب کنید تا یک جبران مشخص را به سطح حجم سرویس اختصاص دهید. "آخرین حجم استفاده شده / تنظیم شده" را انتخاب کنید تا سطح حجم مورد استفاده برای هر سرویس را به یاد بیاورید.
fi: Valitse "Poista käytöstä" poistaaksesi kaikki automaattiset äänenvoimakkuuden asetukset. Valitse 'Määritellyt äänenvoimakkuuden offsetit' määrittääksesi tietyn offsetin palvelun volyymitasolle. Valitse "Viimeinen käytetty/set-tilavuus" muistaaksesi kunkin palvelun viimeksi käytetyn äänenvoimakkuuden.
fr: Sélectionnez « Désactiver » pour désactiver tous les réglages de volume automatisés. Sélectionnez les « décalages de volume définis » pour attribuer un décalage spécifié au niveau de volume du service. Sélectionnez « Dernier volume utilisé/réglage » pour vous rappeler le dernier niveau de volume utilisé pour chaque service.
he: בחר "לא זמין" כדי להשבית את כל התאמות הנפח האוטומטיות. בחר את 'השקעים של נפח' כדי להקצות התחלה מוגדרת לרמת נפח השירות. בחר את "הנפח האחרון בשימוש / תחילת" כדי לזכור את רמת נפח המשמש האחרון עבור כל שירות.
hu: Válassza a „Letiltás” lehetőséget az összes automatizált hangerő -beállítás letiltásához.Válassza a „Meghatározott kötet -eltolások” lehetőséget egy megadott eltolás hozzárendeléséhez a szolgáltatás hangerőszintjéhez.Válassza a „Utolsó használt/beállított kötet” lehetőséget, hogy emlékezzen az egyes szolgáltatásokra utoljára használt hangerő -szintre.
lt: Pasirinkite 'Išjungta', kad išjungtumėte visus automatizuoto tūrio koregavimus.Pasirinkite 'Apibrėžti tūrio poslinkiai', kad priskirtumėte nurodytą poslinkį Paslaugos tūrio lygiui.Pasirinkite 'Paskutinįjį naudojamą/nustatytą tūrį', jei norite atsiminti tūrio lygį, paskutinį kartą naudojamą kiekvienai paslaugai.
lv: Izvēlieties 'Disabled', lai atslēgtu visas automātiskās skaļuma korekcijas. Izvēlieties 'Noteiktās skaļuma nobīdes', lai piešķirtu norādīto nobīdi servisa skaļuma līmenim. Izvēlieties 'Pēdējais izmantotais/iestatītais skaļums', lai atcerētos katram servisam pēdējo izmantoto skaļuma līmeni.
nb: Velg 'Deaktivert' for å deaktivere alle automatiserte volumjusteringer. Velg \"Definierte volumforskyvinger\" for å tildele en spesifisert forskyvning til tjenestens volumnivå. Velg «Sist brukt/sett volum» for å huske volumet som sist ble brukt for hver tjeneste.
pt: Selecione 'Desativado' para desativar todos os ajustes de volume automatizados. Selecione "Offsets de volume definidos" para atribuir um deslocamento especificado ao nível de volume do serviço. Selecione 'Último volume usado/set' para lembrar o último nível de volume usado para cada serviço.
sl: Izberite 'Onemogočeno', da onemogočite vse avtomatizirane prilagoditve glasnosti.Izberite 'Definirani odmiki glasnosti', da dodelite določen odmik ravni volumna storitve.Izberite 'Zadnji rabljeni/nastavi glasnost', da si zapomnite raven glasnosti, ki je bila nazadnje uporabljena za vsako storitev.
th: เลือก 'แก้ไข' เพื่อปิดการใช้งานการปรับระดับเสียงอัตโนมัติทั้งหมด เลือก 'ปรับค่าระดับเสียงดี' เพื่อกําหนดปรับค่าระดับเสียงของบริการ เลือก 'ระดับเสียง/ ระดับเสียง' ที่ใช้ล่าสุดสําหรับแต่ละบริการ.
zh_cn: 选择“禁用”以禁用所有自动卷调整。选择“定义的音量偏移”以将指定的偏移分配给服务的音量级别。选择“最后使用/设置卷”以记住每种服务的最后一个使用的音量级别。

source: Select 'Yes' to show the volume level on any automated changes of volume level.
ar: اختيار ' نعم لإظهار مستوى الحجم على أي تغيير آلي من مستوى الحجم.
bg: Изберете "Да," за да покажете нивото на звука на всички автоматизирани промени на нивото на звука.
ca: Seleccioneu 'Sí' per mostrar el nivell de volum en qualsevol canvi automàtic del nivell de volum.
cs: Zvolte "Ano" pro zobrazení hlasitosti na všech automatizovaných změnách hlasitosti.
da: Vælg 'Ja' for at vise lydstyrken på alle automatiserede ændringer af lydstyrken.
es: Seleccione 'Sí' para mostrar el nivel de volumen en cualquier cambio automatizado del nivel de volumen.
et: Valige "Jah", et näidata helitugevust helitugevuse automaatsete muutuste korral.
fa: گزینه “Yes” را انتخاب کنید تا سطح حجم را در هر تغییرات خودکار سطح حجم نشان دهید.
fi: Valitse 'Kyllä' näyttääksesi äänenvoimakkuuden automaattisissa äänenvoimakkuuden muutoksissa.
fr: Sélectionnez « Oui » pour afficher le niveau de volume sur tout changement automatisé du niveau de volume.
he: בחר 'כן' כדי להציג את רמת הנפח על כל שינויים אוטומטיים של רמת נפח.
hu: Válassza az „Igen” lehetőséget a hangerő -szint megjelenítéséhez a hangerő -szint bármely automatizált változásakor.
lt: Pasirinkite 'Taip', kad parodytumėte garsumo lygį bet kokiuose automatizuotuose garsumo lygio pakeitimuose.
lv: Izvēlieties 'Jā', lai parādītu skaļuma līmeni jebkurās automātiskajās skaļuma līmeņa izmaiņās.
nb: Velg \"Ja\" for å vise volumet på alle automatiserte endringer i volumet.
pt: Selecione 'Sim' para mostrar o nível de volume em qualquer alteração automatizada do nível de volume.
sl: Izberite 'Da', da prikažete raven glasnosti pri vseh samodejnih spremembah ravni glasnosti.
th: เลือก 'ใช่' เพื่อแสดงระดับเสียงในการปรับระดับปริมาตรอัตโนมัติ.
zh_cn: 选择“是”以显示音量级别的任何自动更改的音量级别。

source: Select the input connector you want to use.
ar: إختار الموصل الذي تريد إستخدامه.
bg: Изберете входния конектор, който искате да използвате.
ca: Seleccioneu el connector d' entrada que voleu usar.
cs: Vyberte vstupní konektor, který chcete použít.
da: Vælg den indgangsforbindelse du vil bruge.
es: Seleccione el conector de entrada que desea utilizar.
et: Valige sisendpistik, mida soovite kasutada.
fa: کانکتور ورودی که می خواهید استفاده کنید را انتخاب کنید.
fi: Valitse käyttämäsi tuloliitin.
fr: Sélectionnez le connecteur d'entrée que vous souhaitez utiliser.
he: בחר את מחבר הקלט שברצונך להשתמש.
hu: Válassza ki a használni kívánt bemeneti csatlakozót.
lt: Pasirinkite įvesties jungtį, kurią norite naudoti.
lv: Izvēlieties ievades savienotāju, kuru vēlaties izmantot.
nb: Velg inngangskontakten du vil bruke.
pt: Selecione o conector de entrada que deseja usar.
sl: Izberite vhodni konektor, ki ga želite uporabiti.
th: เลือกการเชื่อมต่อแบบนําเข้าที่คุณต้องการใช้.
zh_cn: 选择要使用的输入连接器。

source: Select your keymap configuration
ar: اختيار تشكيلة مفاتيحك
bg: Изберете настройките на клавиатурата
ca: Seleccioneu la configuració del keymap
cs: Vyberte si konfiguraci klávesnice
da: Vælg din tastaturkonfiguration
es: Seleccione su configuración de teclado
et: Vali klahvikaardi seadistus
fa: تنظیمات Keymap خود را انتخاب کنید
fi: Valitse näppäimistön asetukset
fr: Sélectionnez la configuration de votre carte clé
he: בחר את תצורת מפת המפתח שלך
hu: Válassza ki a KeyMap konfigurációját
lt: Pasirinkite savo 'Keymap' konfigūraciją
lv: Izvēlieties savu keymap konfigurāciju
nb: Velg tastaturoppsett
pt: Selecione sua configuração do mapa de teclas
sl: Izberite svojo konfiguracijo KeyMap
th: เลือกการปรับแต่งแป้นพิมพ์ของคุณ
zh_cn: 选择您的keymap配置

source: Selection error
ar: خطأ الاختيار
bg: Грешка при избор
ca: Error de selecció
cs: Chyba výběru
da: Markeringsfejl
es: Error de selección
et: Valikuviga
fa: انتخاب خطا
fi: Valintavirhe
fr: Erreur de sélection
he: בחירת שגיאה
hu: Kiválasztási hiba
lt: Atrankos klaida
lv: Atlases kļūda
nb: Valgfeil
pt: Erro de seleção
sl: Napaka izbire
th: การเลือกผิดพลาด
zh_cn: 选择错误
