Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Process RED button action
ar: عملية إزالة الانبعاثات الناجمة عن إزالة الانبعاثات
bg: Процес RED действие бутон
ca: Processa acció del botó RED
cs: Činnost tlačítka RED
da: Proces RED knap handling
de: Aktion der roten Taste verarbeiten
el: Διαδικασία Red Button Action
es: Proceso de acción del botón RED
et: Protsessi RED nupu toiming
fa: عمل دکمه RED
fi: Process RED-painikkeen toiminto
fr: Action du bouton Processus RED
fy: Proses Reade knopaksje
he: פעולת כפתור RED
hr: Obradite akciju crvenog gumba
hu: Feldolgozza a piros gombos műveletet
id: Proses Tindakan Tombol Merah
is: Vinnið Red Button Action
ku: Çalakiya bişkojka sor pêvajoyê bikin
lt: Apdorokite raudono mygtuko veiksmą
lv: Procesa RED pogas darbība
nb: Prosess RED-knapphandling
pl: Przetwarzanie Red Button Action
pt: Processar a acção do botão RED
pt_br: Processar ação do botão vermelho
ro: Procesați acțiunea butonului roșu
ru: Процесс красной кнопки
sk: Akcia procesu červeného tlačidla
sl: Obdelajte dejanje rdečega gumba
sq: Procesi i veprimit të butonit të kuq
sr: Процесно дугме за црвено дугме
th: การกดปุ่ม RED
tr: Kırmızı Düğme Eylemini İşleme
uk: Обробіть дію червоної кнопки
vi: Xử lý hành động nút màu đỏ
zh_cn: 过程红色按钮动作

source: Process YELLOW button action
ar: الإجراء الخاص بزراعة العملية
bg: Процес YELLOW бутон действие
ca: Acció del botó YELLOW
cs: Procesní akce YELLOW tlačítka
da: Proces YELLOW knap handling
de: Verarbeiten Sie die Gelbe Taste Aktion
el: Διαδικασία κίτρινου κουμπιού δράση
es: Proceso de acción botón YELLOW
et: Protsessi KÕRVALDUS nupu toiming
fa: عمل دکمه YELLOW
fi: Process YELLOW-painikkeen toiminto
fr: Action du bouton Processus YELLOW
fy: Ferwurkje giele knopaksje
he: מעבד YELLOW
hr: Obradite akciju žutog gumba
hu: Sárga gombos művelet feldolgozása
id: Proses Tindakan Tombol Kuning
is: Vinnið gulan hnappasýningu
ku: Çalakiya bişkoja zer pêvajoyê bikin
lt: Apdorokite geltono mygtuko veiksmą
lv: Procesa YELLOW pogu darbība
nb: Prosess YELLOW knapp handling
nl: Verwerk geel knopactie
pl: Przetwarzaj żółty przycisk
pt: Ação do botão YELLOW do processo
pt_br: Processar ação de botão amarelo
ro: Procesați acțiunea butonului galben
ru: Процесс желтой кнопки
sk: Spracovať žltú akciu
sl: Obdelajte dejanje rumenega gumba
sq: Procesi i veprimit të butonit të verdhë
sr: Процесу АКЦИЈА ЖУТА ГУМБА
sv: Bearbeta gul knappåtgärd
th: ประมวลผลการกดปุ่ม YELLOL
tr: Sarı düğme eylemini işleyin
uk: Обробляти дію жовтої кнопки
vi: Xử lý hành động nút màu vàng
zh_cn: 过程黄色按钮动作

source: Processing
ar: المعالجة
bg: Преработка
ca: S' està processant
cs: Zpracování
da: Forarbejdning
de: Verarbeitung
el: Επεξεργασία
es: Procesamiento
et: Töötlemine
fa: پردازش
fi: Jalostus
fr: Traitement
fy: Bewurking
he: עיבוד
hr: Obrada
hu: Feldolgozás
id: Pengolahan
is: Vinnsla
ku: Xebitandinî
lt: Apdorojimas
lv: Apstrāde
nb: Bearbeiding
nl: Verwerking
pl: Przetwarzanie
pt: Processamento
pt_br: Processamento
ro: Prelucrare
ru: Обработка
sk: Spracovanie
sl: Obdelava
sq: Përpunim
sr: Прерада
sv: Bearbetning
th: กําลังประมวลผล
tr: İşleme
uk: Обробка
vi: Xử lý
zh_cn: 加工

source: Processor information
ar: معلومات مجهزة
bg: Информация за процесора
ca: Informació del processador
cs: Informace o zpracovateli
da: Forarbejdningsinformation
de: Prozessorinformationen
el: Πληροφορίες επεξεργαστή
es: Información del procesador
et: Töötleja teave
fa: اطلاعات پردازنده
fi: Prosessoritiedot
fr: Information du transformateur
fy: Prosessorynformaasje
he: מעבד מידע
hr: Informacije o procesoru
hu: Processzor információk
id: Informasi prosesor
is: Upplýsingar um örgjörva
ku: Agahdariya pêvajoyê
lt: Informacija apie procesorių
lv: Procesora informācija
nb: Prosessorinformasjon
nl: Processorinformatie
pl: Informacje o procesorze
pt: Informações do processador
pt_br: Informações do processador
ro: Informații procesorului
ru: Информация о процессоре
sk: Informácie o procesoroch
sl: Podatki o procesorju
sq: Informacioni i procesorit
sr: Информације о процесору
th: ข้อมูลตัวประมวลผล
tr: İşlemci bilgileri
uk: Інформація про процесора
vi: Thông tin bộ xử lý
zh_cn: 处理器信息

source: Profile
bg: Профил
ca: Perfil
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
et: Profiili
fa: پروفایل
fi: Profiili
fr: Profil
fy: Profyl
he: פרופיל
hr: Profil
hu: Profil
id: Profil
is: Prófíl
ku: Tengal
lt: Profilis
lv: Profils
nb: Profil
nl: Profiel
pl: Profil
pt: Perfil
pt_br: Perfil
ro: Profil
ru: Профиль
sk: Profil
sl: Profil
sq: Profil
sr: Профил
sv: Profil
th: โพรไฟล์
tr: Profil
uk: Профіл
vi: Hồ sơ
zh_cn: 轮廓

source: Profile: Local box
bg: Профил: Местна кутия
ca: Perfil: caixa local
cs: Profil: Místní box
da: Profil: Lokal boks
de: Profil: Lokale Box
el: Προφίλ: τοπικό πλαίσιο
es: Perfil: Caja local
et: Profiil: kohalik kast
fa: پروفایل: Local Box
fi: Profiili: Paikallinen laatikko
fr: Profil : Boîte locale
fy: Profyl: Lokale fak
he: פרופיל: קופסה מקומית
hr: Profil: Lokalni okvir
hu: Profil: Helyi doboz
id: Profil: Kotak Lokal
is: Prófíll: Local Box
ku: Profîl: qutiya herêmî
lt: Profilis: vietinė dėžutė
lv: Profils: Lokālā kaste
nb: Profil: Lokal boks
nl: Profiel: lokaal vak
pl: Profil: Lokalne pudełko
pt: Perfil: caixa local
pt_br: Perfil: caixa local
ro: Profil: casetă locală
ru: Профиль: локальная коробка
sk: Profil: Miestne box
sl: Profil: Lokalna škatla
sq: Profili: Kuti lokale
sr: Профил: локална кутија
sv: Profil: Lokal låda
th: โพรไฟล์:
tr: Profil: Yerel Kutu
uk: Профіль: локальне поле
vi: Hồ sơ: Hộp cục bộ
zh_cn: 个人资料：本地盒子

source: Program
bg: Програма
ca: Programa
de: Programm
el: Πρόγραμμα
es: Programa
et: Programmi
fa: برنامه
fi: Ohjelma
fr: Programme
fy: Programma
he: תכנית
is: Dagskrá
ku: Bername
lt: Programa
lv: Programma
nl: Programma
pt: Programa
pt_br: Programa
ru: Программа
sq: Programoj
sr: Програм
sv: Programmera
th: โปรแกรม
uk: Програма
vi: Chương trình
zh_cn: 程序

source: Program '%s' needs to be installed to perform this action. Do you want to install the '%s' package to install the program?
bg: Програмата '%s' трябва да бъде инсталирана, за да се извърши това действие. Искате ли да инсталирате пакета '%s', за да инсталирате програмата?
ca: El programa "%s" necessita estar instal·lat per dur a terme aquesta acció. Voleu instal·lar el paquet "%s" per instal·lar el programa?
de: Das Programm '%s' muss installiert werden, um diese Aktion auszuführen. Möchten Sie das Paket '%s' für die Installation des Programms installieren?
el: Το πρόγραμμα '%s' πρέπει να εγκατασταθεί για την εκτέλεση αυτής της ενέργειας. Θέλετε να εγκαταστήσετε το πακέτο '%s' για να εγκαταστήσετε το πρόγραμμα;
es: El programa '%s' necesita ser instalado para realizar esta acción. ¿Quieres instalar el paquete '%s' para instalar el programa?
fi: Ohjelma "%s" on asennettava tämän toimen suorittamiseen. Haluatko asentaa "%s"-paketin ohjelman asentamiseksi?
fr: Le programme « %s » doit être installé pour effectuer cette action. Voulez-vous installer le paquet « %s » pour installer le programme ?
fy: It programma '% S' moat wurde ynstalleare om dizze aksje út te fieren. Wolle jo de '% S'-pakket ynstallearje om it programma te ynstallearjen?
hr: Program '%s' treba instalirati za obavljanje ove akcije. Želite li instalirati paket '%s' za instaliranje programa?
id: Program '%s' perlu diinstal untuk melakukan tindakan ini. Apakah Anda ingin menginstal paket '%s' untuk menginstal program?
is: Það þarf að setja forrit '%s' til að framkvæma þessa aðgerð. Viltu setja upp '%s' pakkann til að setja upp forritið?
ku: Bernameya '% s' hewce dike ku were saz kirin da ku vê çalakiyê pêk bîne. Ma hûn dixwazin pakêta '% s' saz bikin da ku bernameyê saz bikin?
lt: Norint atlikti šį veiksmą, reikia įdiegti programą '%s'.Ar norite įdiegti '%s' paketą, kad įdiegtumėte programą?
lv: Lai veiktu šo darbību, jāinstalē programma '%s'. Vai vēlaties instalēt programmu '%s'?
nb: Programmet «%s» må installeres for å utføre denne handlingen. Vil du installere pakken «%s» for å installere programmet?
nl: Programma '%s' moet worden geïnstalleerd om deze actie uit te voeren. Wilt u het '%s' -pakket installeren om het programma te installeren?
pl: Program „%s” musi zostać zainstalowany, aby wykonać tę akcję. Czy chcesz zainstalować pakiet „%S”, aby zainstalować program?
pt: O programa "%s" precisa ser instalado para executar esta ação. Deseja instalar o pacote '%s' para instalar o programa?
pt_br: O programa '%s' precisa ser instalado para executar esta ação. Deseja instalar o pacote '%s' para instalar o programa?
ro: Programul „%s” trebuie instalat pentru a efectua această acțiune. Doriți să instalați pachetul „%s” pentru a instala programul?
ru: Программа «%s» должна быть установлена ​​для выполнения этого действия. Вы хотите установить пакет «%s» для установки программы?
sk: Na vykonanie tejto akcie je potrebné nainštalovať program '%S'. Chcete nainštalovať balík „%S“ na inštaláciu programu?
sq: Programi '%s' duhet të instalohet për të kryer këtë veprim. A doni të instaloni paketën '%s' për të instaluar programin?
sr: Програм "% С" треба да буде инсталиран за обављање ове акције. Да ли желите да инсталирате пакет "% С" да бисте инсталирали програм?
sv: Program '%s' måste installeras för att utföra denna åtgärd. Vill du installera paketet '%s' för att installera programmet?
th: โปรแกรม '%s' จําเป็นต้องถูกติดตั้งเพื่อใช้ในการทําการกระทํานี้ คุณต้องการติดตั้งแพกเกจ '%s' เพื่อติดตั้งโปรแกรมหรือไม่?
tr: Bu eylemi gerçekleştirmek için '%s' programının yüklenmesi gerekir. Programı yüklemek için '%s' paketini yüklemek ister misiniz?
uk: Для виконання цієї дії потрібно встановити програму '%s'. Ви хочете встановити пакет '%s' для встановлення програми?
vi: Chương trình '%s' cần được cài đặt để thực hiện hành động này. Bạn có muốn cài đặt gói '%s' để cài đặt chương trình không?

source: Progress
ar: التقدم
bg: Напредък
ca: Progrés
cs: Pokrok
da: Fremskridt
de: Fortschritt
el: Πρόοδος
es: Progresos
fa: پیشرفت
fi: Edistyminen
fr: Progrès accomplis
fy: Foarútgong
he: התקדמות
hr: Napredak
hu: Előrehalad
id: Kemajuan
is: Framfarir
ku: Pêşverûtî
lt: Pažanga
nb: Progresjon
nl: Voortgang
pl: Postęp
pt: Progresso
pt_br: Progresso
ro: Progres
ru: Прогресс
sk: Pokrok
sl: Napredek
sq: Përparim
sr: Напредак
sv: Framsteg
th: ความคืบหน้า
tr: İlerlemek
uk: Прогресувати
vi: Tiến triển
zh_cn: 进步

source: Progress bar left
ar: حانة التقدم إلى اليسار
bg: Наляво от лентата за прогрес
ca: Barra de progrés esquerra
cs: Progress bar vlevo
da: Progress bar venstre
de: Fortschrittsbalken links
el: Έφυγε η γραμμή προόδου
es: Barra de progreso izquierda
et: Progressiriba vasakule
fa: دانلود بازی Progress Bar
fi: Edistystä vasemmalla
fr: Barre de progression gauche
he: הבר עזב
hr: Odustala je traka napretka
hu: A Progress Bar balra
is: Progress Bar eftir
ku: Pêşveçûna Bar Lep
lt: Pažangos juosta į kairę
lv: Progresa josla pa kreisi
nb: Fremdriftslinje venstre
nl: Voortgangsbalk links
pl: Pasek postępu w lewo
pt: Barra de progresso à esquerda
pt_br: Barra de progresso à esquerda
ro: Bara de progres a plecat
ru: Прогресс -бар ушел
sk: Vľavo
sl: Levo vrstica
sq: Bari i përparimit u largua
sr: Трака напретка је оставила
sv: Framstegsfält vänster
th: แถบแสดงความคืบหน้าด้านซ้าย
tr: İlerleme çubuğu kaldı
uk: Ліва планка прогресу
vi: Thanh tiến trình trái
zh_cn: 进度栏剩下

source: Progress bar right
ar: نقابة التقدم
bg: Вдясно от лентата за прогрес
ca: Barra de progrés dreta
cs: Progress bar vpravo
de: Fortschrittsbalken richtig
el: Μπαρ προόδου σωστά
es: Derecho de progreso
et: Progressiriba paremal
fa: توسعه نوار راست
fi: Oikealla
fr: Barre de progression droite
he: המונחים: right
hr: Traka napretka desno
hu: A Progress Bar jobbra
id: Bar Kemajuan Benar
is: Progress Bar rétt
ku: Barika pêşkeftinê rast
lt: Pažangos juosta dešinė
lv: Progresa josla pa labi
nb: Framdriftslinjen til høyre
nl: Voortgangsbalk rechts
pl: PROPECS PASK PRAWO
pt: Barra de progresso à direita
pt_br: Barra de progresso à direita
ro: Bara de progres dreapta
ru: Прогресс -бар справа
sk: Pravdepodobný pruh
sl: DRUGA DRŽAVA
sq: Progresi i shiritit
sr: Право на напретку
sv: Framstegsfält höger
th: แถบแสดงความคืบหน้าด้านขวา
tr: İlerleme çubuğu doğru
uk: План прогресу праворуч
vi: Thanh tiến độ đúng
zh_cn: 进度栏右

source: Progress bar/Percentage left
de: Fortschrittsbalken/Prozentsatz links
el: Bar Progress/Ποσοστό αριστερά
fy: Foarútgongbalke / persintaazje lofts
hr: Traka napretka/postotak lijevo
id: Progress Bar/Persentase tersisa
is: Progress Bar/Percellaste Vinstri
ku: Berpirsiyariya bar / sedî çepê
nl: Voortgangsbalk/percentage links
pl: Pozostały pasek postępu/procent
pt_br: Barra de progresso/porcentagem restante
ro: Bara de progres/procentul rămas
ru: Прогресс -бар/процент слева
sk: Zostáva bar/percento
sq: Shiriti i përparimit/Përqindja e mbetur
sr: Бар / проценат напретка у трајању
sv: Framstegsfält/procentuell vänster
tr: İlerleme çubuğu/yüzde kaldı
uk: Ліва план/відсоток прогресу
vi: Thanh tiến trình/tỷ lệ phần trăm còn lại

source: Progress bar/Percentage right
de: Fortschrittsbalken/Prozentrecht
el: Bar Progress/Ποσοστό δεξιά
fy: Foarútgongbalke / persintaazje rjocht
hr: Traka napretka/postotak u redu
id: Bar Kemajuan/Persentase Hak
is: Progress Bar/Percellige Right
ku: Barê pêşkeftinê / sedî rast
nl: Voortgangsbalk/percentage goed
pl: Pasek postępu/procent
pt_br: Barra de progresso/porcentagem certa
ro: Bara de progres/procentul drept
ru: Прогресс -бар/процент права
sk: Prudký bar/Percentuálne právo
sq: Shiriti i përparimit/përqindja e duhur
sr: Бар / проценат напретка
sv: Framstegsfält/procentuell rättighet
tr: İlerleme çubuğu/yüzde doğru
uk: ПРАВА ПРАВИЛЬНОГО ПРАВА
vi: Thanh tiến độ/tỷ lệ phần trăm đúng

source: Progress bar/Remaining minutes left
de: Fortschrittsbalken/verbleibenden Minuten links
el: Bar Progress/υπόλοιπα λεπτά αριστερά
fy: Progress Bar / oerbleaune minuten oerbleaun
hr: Traka napretka/preostale minute preostale
id: Progress Bar/Tersisa menit tersisa
is: Progress Bar/Mínútur sem eftir eru eftir
ku: Barê pêşkeftinê / deqîqên mayî hiştin
nl: Voortgangsbalk/resterende minuten over
pl: Zostały pasek postępu/pozostałe minuty
pt_br: Barra de progresso/minutos restantes restantes
ro: Bara de progres/minutele rămase rămase
ru: Прогресс -бар/оставшиеся минуты осталось
sk: Zostávajúca bar/zostávajúce minúty
sq: Shiriti i përparimit/minutat e mbetura të mbetura
sr: Трака за напредак / преостала минута преосталог минута
sv: Framstegsfält/återstående minuter kvar
tr: İlerleme çubuğu/kalan dakikalar kaldı
uk: Залишилася смуга прогресу/залишилася хвилини
vi: Thanh tiến độ/phút còn lại

source: Progress bar/Remaining minutes right
de: Fortschrittsbalken/verbleibenden Minuten rechts
el: Bar Progress/υπόλοιπα λεπτά σωστά
fy: Foarútgongbalke / oerbleaune minuten gelyk
hr: Traka napretka/preostale minute desno
id: Progress Bar/Menis Sisa Benar
is: Progress Bar/Mines sem eftir er rétt
ku: Pêşveçûna Bar / deqîqên mayî rast
nl: Voortgangsbalk/resterende minuten rechts
pl: Postęp postępu/pozostałe minuty w prawo
pt_br: Barra de progresso/minutos restantes à direita
ro: Bara de progres/minutele rămase la dreapta
ru: Прогресс -бар/оставшиеся минуты прямо
sk: Postupný bar/zostávajúce minúty správne
sq: Shiriti i përparimit/minutat e mbetura drejt
sr: Бар / преостала минута напретка
sv: Framstegsfält/återstående minuter rätt
tr: İlerleme çubuğu/kalan dakikalar doğru
uk: ПЕРЕГЛЯД ПРОГРАМ/ЗАБЕЗПЕЧЕННЯ ПРАВИЛЬНО
vi: Thanh tiến độ/phút còn lại đúng

source: Progress info font size
ar: حجم المعلومات
bg: Размер на шрифта за Прогрес
ca: Mida del tipus de lletra de la informació de progrés
cs: Velikost fontu pro informace o pokroku
da: Progress info skriftstørrelse
de: Fortschrittsinfo -Schriftgröße
el: Μέγεθος γραμματοσειρά πληροφοριών προόδου
es: Tamaño de fuente de información de progreso
et: Progressi info fondi suurus
fa: افزایش حجم فونت
fi: Progress info fonttikoko
fr: Taille de la police Progress info
fy: Foarútgong info lettertypegrutte
he: גודל המידע
hr: Informacije o napretku veličina fonta
hu: Progress Info betűméret
id: Ukuran Font Info Kemajuan
is: Framfarir upplýsingar leturstærð
ku: Mezinahiya FONT ya Pêşveçûnê
lt: Pažangos informacijos šrifto dydis
lv: Progresa informācijas fonta izmērs
nb: Fremdriftsinformasjon fontstørrelse
nl: Voortgangsinfo -lettergrootte
pl: Rozmiar czcionki informacji o postępach
pt: Tamanho da fonte de informação de progresso
pt_br: Tamanho da fonte de informações de progresso
ro: Informații despre progres Mărimea fontului
ru: Информация о прогрессе размер шрифта
sk: Informácie o pokroku Veľkosť písma
sl: Velikost informacij o napredku
sq: Informacioni i përparimit Madhësia e shkronjave
sr: Подаци о напретку Величина фонта
sv: Progressinformation Teckensnittsstorlek
th: ขนาดแบบอักษรของข้อมูลความคืบหน้า
tr: İlerleme Bilgisi Yazı Tipi Boyutu
uk: Розмір шрифту інформації про прогрес
vi: Kích thước phông chữ thông tin tiến trình
zh_cn: 进度信息字体大小

source: Progress:
ar: التقدم:
bg: Напредък:
ca: Progrés:
cs: Pokrok:
da: Fremskridt:
de: Fortschritt:
el: Πρόοδος:
es: Progresos:
et: Edusammud:
fa: پیشرفت:
fi: Edistyminen:
fr: Progrès :
fy: Foarútgong:
he: התקדמות:
hr: Napredak:
hu: Előrehalad:
id: Kemajuan:
is: Framfarir:
ku: Pêşverûtî:
lt: Pažanga:
lv: Panākumi:
nb: Fremskritt:
nl: Voortgang:
pl: Postęp:
pt: Progresso:
pt_br: Progresso:
ro: Progres:
ru: Прогресс:
sk: Pokrok:
sl: Napredek:
sq: Progresi:
sr: Напредак:
sv: Framsteg:
th: ความคืบหน้า:
tr: İlerlemek:
uk: Прогрес:
vi: Tiến triển:
zh_cn: 进步：

source: Project
de: Projekt
el: Σχέδιο
fy: Projekt
hr: Projekt
id: Proyek
is: Verkefni
ku: Rêvename
pl: Projekt
ru: Проект
sk: Projekt
sq: Projekt
sr: Пројекат
tr: Proje
uk: Демонструвати
vi: Dự án

source: Properties of current title
ar: امتيازات العنوان الحالي
bg: Свойства на текущото заглавие
ca: Propietats del títol actual
cs: Vlastnosti aktuálního názvu
da: Egenskaber for nuværende titel
de: Eigenschaften des aktuellen Titels
el: Ιδιότητες του τρέχοντος τίτλου
es: Propiedades del título actual
et: Aktiivse tiitli omadused
fa: ویژگی های فعلی
fi: Nykyisen otsikon ominaisuudet
fr: Propriétés du titre actuel
fy: Eigenskippen fan hjoeddeistige titel
he: תכונות הכותרת הנוכחית
hr: Svojstva trenutnog naslova
hu: Az aktuális cím tulajdonságai
id: Properti judul saat ini
is: Eiginleikar núverandi titils
ku: Taybetmendiyên sernavê heyî
lt: Dabartinio pavadinimo savybės
lv: Pašreizējā nosaukuma īpašības
nb: Egenskaper for gjeldende tittel
nl: Eigenschappen van de huidige titel
pl: Właściwości obecnego tytułu
pt: Propriedades do título atual
pt_br: Propriedades do título atual
ro: Proprietățile titlului curent
ru: Свойства текущего названия
sk: Vlastnosti aktuálneho titulu
sl: Lastnosti trenutnega naslova
sq: Karakteristikat e titullit aktual
sr: Својства тренутне наслова
sv: Egenskaper för aktuell titel
th: คุณสมบัติของชื่อเพลงปัจจุบัน
tr: Mevcut başlığın özellikleri
uk: Властивості поточного заголовка
vi: Thuộc tính của tiêu đề hiện tại
zh_cn: 当前标题的属性

source: Protect BluePanel
bg: Защита на BluePanel
ca: Protegeix el plafó blau
cs: Chraňte BluePanel
da: Beskyt BluePanel
de: Schützen Sie Bluepanel
el: Προστατεύστε το Bluepanel
es: Proteger BluePanel
et: Kaitske BluePanelit
fa: محافظت از Blue Panel
fi: Suojaa BluePanel
fr: Protéger BluePanel
fy: Bluepanel beskermje
he: הגנה על BluePanel
hr: Zaštititi bluepanel
hu: Védje a Bluepanelt
id: Lindungi Bluepanel
is: Verndaðu blápanel
ku: Bluepanel biparêzin
lt: Apsaugokite 'Bluepanel'
lv: Aizsargāt zilo plāksni
nb: Beskytt BluePanel
nl: Bescherm Bluepanel
pl: Chroń Bluepanel
pt: Proteger o BluePanel
pt_br: Proteja Bluepanel
ro: Protejați Bluepanel
ru: Защитите Bluepanel
sk: Chrániť Bluepanel
sl: Zaščitite načrt
sq: Mbroni Bluepanel
sr: Заштитите БлуеПанел
sv: Skydda Bluepanel
th: ป้องกันบลูพาเนล
tr: Bluepanel'i koru
uk: Захистіть Блуепанель
vi: Bảo vệ Bluepanel
zh_cn: 保护Bluepanel

source: Protect OPD_panel
bg: Защита на OPD_panel
ca: Protegeix l' OPD_panel
cs: Chraňte OPD _ panel
da: Beskyt OPD _ panel
de: Schützen Sie opd_panel
el: Προστασία του OPD_PANEL
es: Protege OPD_panel
et: Kaitse OPD_ Panelit
fa: محافظت از پانل های
fi: Suojaa OPD_paneeli
fr: Protégez le _panel OPD
fy: OPD_PANEL beskermje
he: הגנה על OPD_panel
hr: Zaštitite opd_panel
hu: Védje az opd_panel -t
id: Lindungi opd_panel
is: Verndaðu OPD_Panel
ku: OPD_PANEL biparêzin
lt: Apsaugokite OPD_PANEL
lv: Aizsargāt OPD_ paneli
nb: Beskytt OPD_panel
nl: Bescherm opd_panel
pl: Chroń OPD_PANEL
pt: Proteger o painel OPD
pt_br: Proteja OPD_Panel
ro: Protejați opd_panel
ru: Защитите opd_panel
sk: Chráňte opd_panel
sl: Zaščitite opd_panel
sq: Mbroni OPD_PANEL
sr: Протецт ОПД_Панел
sv: Skydda OPD_PANEL
th: ป้องกัน OCD_ Panel
tr: OPD_PANEL'i koru
uk: Захистіть OPD_PANEL
vi: Bảo vệ OPD_PANEL
zh_cn: 保护OPD_PANEL

source: Protect Screens
bg: Защита на екраните
ca: Protegeix les pantalles
cs: Chraňte obrazovky
da: Beskyt skruerne
de: Bildschirme schützen
el: Προστατέψτε τις οθόνες
es: Protege las pantallas
et: Kaitse ekraane
fa: محافظت از Screens
fi: Suojaa näytöt
fr: Protéger les écrans
fy: Skermen beskermje
he: הגנה על המסכים
hr: Zaštitite ekrane
hu: Védje a képernyőket
id: Lindungi layar
is: Verndaðu skjái
ku: Dîmenan biparêze
lt: Apsaugokite ekranus
lv: Aizsargāt ekrānus
nb: Beskytt skjermer
nl: Bescherm schermen
pl: Chronić ekrany
pt: Proteger telas
pt_br: Proteger as telas
ro: Protejați ecranele
ru: Защитите экраны
sk: Chrániť obrazovky
sl: Zaščitite zaslone
sq: Mbroni ekranet
sr: Заштитите екране
sv: Skydda skärmarna
th: ป้องกันหน้าจอ
tr: Ekranları koruyun
uk: Захистіть екрани
vi: Bảo vệ màn hình
zh_cn: 保护屏幕

source: Protect configuration
ar: تشكيلة الحماية
bg: Защита на конфигурацията
ca: Protegeix la configuració
cs: Chránit konfiguraci
da: Beskyt konfiguration
de: Konfiguration schützen
el: Προστατέψτε τη διαμόρφωση
es: Protección de configuración
et: Kaitse seadistust
fa: محافظت از پیکربندی
fi: Suojaa asetukset
fr: Protéger la configuration
fy: Beskermje konfiguraasje
he: תצורה הגנה
hr: Zaštititi konfiguraciju
hu: Védje a konfigurációt
id: Lindungi konfigurasi
is: Verndaðu stillingar
ku: Mîhengên biparêzin
lt: Apsaugokite konfigūraciją
lv: Aizsargāt konfigurāciju
nb: Beskytt konfigurasjonen
nl: Bescherm de configuratie
pl: Chronić konfigurację
pt: Proteger a configuração
pt_br: Proteger a configuração
ro: Protejați configurația
ru: Защитите конфигурацию
sk: Chrániť konfiguráciu
sl: Zaščitite konfiguracijo
sq: Mbroni konfigurimin
sr: Заштитите конфигурацију
sv: Skydda konfigurationen
th: ป้องกันการปรับแต่ง
tr: Yapılandırmayı koru
uk: Захистіть конфігурацію
vi: Bảo vệ cấu hình
zh_cn: 保护配置

source: Protect context menus
ar: حماية السياق
bg: Защита на контекстните менюта
ca: Protegeix els menús contextuals
cs: Ochrana kontextových menu
da: Beskyt kontekstmenuer
de: Kontextmenüs schützen
el: Προστατέψτε τα μενού περιβάλλοντος
es: Proteger menús de contexto
et: Kontekstimenüüde kaitsmine
fa: محافظت از منوهای متنی
fi: Suojaa kontekstivalikot
fr: Protéger les menus contextuels
fy: Kontekstmenuze beskermje
he: תפריטי ההקשר
hr: Zaštitite kontekstne izbornike
hu: Védje a kontextus menüit
id: Melindungi menu konteks
is: Verndaðu samhengisvalmyndir
ku: Menuya naverokê biparêzin
lt: Apsaugokite konteksto meniu
lv: Aizsargāt konteksta izvēlnes
nb: Beskytt kontekstmenyer
nl: Bescherm contextmenu's
pl: Chronić menu kontekstowe
pt: Proteger menus de contexto
pt_br: Proteger menus de contexto
ro: Protejați meniurile de context
ru: Защитите контекстные меню
sk: Chrániť kontextové ponuky
sl: Zaščitite kontekstne menije
sq: Mbroni menutë e kontekstit
sr: Заштитите контекстне меније
sv: Skydda kontextmenyer
th: ป้องกันเมนูคลิกขวา
tr: Bağlam menülerini koruyun
uk: Захистіть контекстні меню
vi: Bảo vệ các menu bối cảnh
zh_cn: 保护上下文菜单
