Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Cannot format current drive. \n A record in progress, timeshift or some external tools (like samba, swapfile and nfsd) may cause this problem. \n Please stop this actions/applications and try again
de: Kann das aktuelle Laufwerk nicht formatieren. Ein laufender Datensatz, Timeshift oder einige externe Tools (wie Samba, SwappFile und NFSD) können dieses Problem verursachen. Bitte stoppen Sie diese Aktionen/Anwendungen und versuchen Sie es erneut
el: Δεν είναι δυνατή η διαμόρφωση της τρέχουσας μονάδας δίσκου. Ένα ρεκόρ σε εξέλιξη, μετατόπιση χρονομερισμάτων ή κάποια εξωτερικά εργαλεία (όπως Samba, SwapFile και NFSD) μπορεί να προκαλέσει αυτό το πρόβλημα. Σταματήστε αυτές τις ενέργειες/εφαρμογές και δοκιμάστε ξανά
fy: Kin net aktuele stasjon opmaak. In rekord yn 'e foarútgong, timeshift as guon eksterne ark (lykas Samba, swapfile en NFSD) kin dit probleem feroarsaakje. Stopje asjebleaft dizze aksjes / applikaasjes en besykje it opnij
id: Tidak dapat memformat drive saat ini. Catatan yang sedang berlangsung, timeshift atau beberapa alat eksternal (seperti Samba, Swapfile dan NFSD) dapat menyebabkan masalah ini. Harap hentikan tindakan/aplikasi ini dan coba lagi
is: Get ekki sniðið núverandi drif. A skrá í vinnslu, tímaskipti eða einhver ytri verkfæri (eins og Samba, Swapfile og NFSD) geta valdið þessu vandamáli. Vinsamlegast hættu þessum aðgerðum/forritum og reyndu aftur
ku: Nikare ajokera heyî were format kirin. Recordek li pêşkeftinê, timeshift an hin amûrên derveyî (mîna Samba, swapfile û NFSD) dibe ku bibe sedema vê pirsgirêkê. Ji kerema xwe vê çalakiyan / serlêdanan rawestînin û dîsa biceribînin
sq: Nuk mund të formatojë diskun aktual. Një procesverbal në zhvillim, Timeshift ose disa mjete të jashtme (si Samba, Swapfile dhe NFSD) mund të shkaktojnë këtë problem. Ju lutemi ndaloni këtë veprim/aplikime dhe provoni përsëri
tr: Geçerli sürücüyü biçimlendirilemiyor. Devam eden bir kayıt, timeshift veya bazı harici araçlar (Samba, Swapfile ve NFSD gibi) bu soruna neden olabilir. Lütfen bu eylemleri/uygulamaları durdurun ve tekrar deneyin
vi: Không thể định dạng ổ đĩa hiện tại. Một bản ghi đang được tiến hành, Timeshift hoặc một số công cụ bên ngoài (như Samba, Swapfile và NFSD) có thể gây ra vấn đề này. Vui lòng dừng các hành động/ứng dụng này và thử lại

source: Cannot mount new drive. \n Please check filesystem or format it and try again
de: Kann keine neue Fahrt montieren. Bitte überprüfen Sie das Dateisystem oder formatieren Sie es und versuchen Sie es erneut
el: Δεν είναι δυνατή η τοποθέτηση νέας μονάδας δίσκου. Ελέγξτε το σύστημα αρχείων ή διαμορφώστε το και δοκιμάστε ξανά
fy: Kin gjin nije stasjon mount. Kontrolearje asjebleaft bestânsysteem of formaat en besykje it opnij
id: Tidak bisa memasang drive baru. Silakan periksa sistem file atau format dan coba lagi
is: Get ekki fest nýjan drif. Vinsamlegast athugaðu skráarkerfi eða sniðið og reyndu aftur
ku: Nekare ajokera nû bike. Ji kerema xwe pelgeya pelan kontrol bikin an wê format bikin û dîsa biceribînin
sq: Nuk mund të montojë një makinë të re. Ju lutemi kontrolloni sistemin e skedarëve ose formatojeni atë dhe provoni përsëri
tr: Yeni sürücü monte edilemez. Lütfen dosya sistemini kontrol edin veya biçimlendirin ve tekrar deneyin
vi: Không thể gắn ổ đĩa mới. Vui lòng kiểm tra hệ thống tập tin hoặc định dạng nó và thử lại

source: Cannot umount current device. \n A record in progress, timeshift or some external tools (like samba, swapfile and nfsd) may cause this problem. \n Please stop this actions/applications and try again
de: Kann das aktuelle Gerät nicht umgeben. Ein laufender Datensatz, Timeshift oder einige externe Tools (wie Samba, SwappFile und NFSD) können dieses Problem verursachen. Bitte stoppen Sie diese Aktionen/Anwendungen und versuchen Sie es erneut
el: Δεν είναι δυνατή η τρέχουσα συσκευή. Ένα ρεκόρ σε εξέλιξη, μετατόπιση χρονομερισμάτων ή κάποια εξωτερικά εργαλεία (όπως Samba, SwapFile και NFSD) μπορεί να προκαλέσει αυτό το πρόβλημα. Σταματήστε αυτές τις ενέργειες/εφαρμογές και δοκιμάστε ξανά
fy: Kin it hjoeddeistige apparaat net age. In rekord yn 'e foarútgong, timeshift as guon eksterne ark (lykas Samba, swapfile en NFSD) kin dit probleem feroarsaakje. Stopje asjebleaft dizze aksjes / applikaasjes en besykje it opnij
id: Tidak dapat membuat perangkat saat ini. Catatan yang sedang berlangsung, timeshift atau beberapa alat eksternal (seperti Samba, Swapfile dan NFSD) dapat menyebabkan masalah ini. Harap hentikan tindakan/aplikasi ini dan coba lagi
is: Get ekki umunt núverandi tæki. A skrá í vinnslu, tímaskipti eða einhver ytri verkfæri (eins og Samba, Swapfile og NFSD) geta valdið þessu vandamáli. Vinsamlegast hættu þessum aðgerðum/forritum og reyndu aftur
ku: Nikare amûrê heyî bişewitîne. Recordek li pêşkeftinê, timeshift an hin amûrên derveyî (mîna Samba, swapfile û NFSD) dibe ku bibe sedema vê pirsgirêkê. Ji kerema xwe vê çalakiyan / serlêdanan rawestînin û dîsa biceribînin
sq: Nuk mund të umount pajisjen aktuale. Një procesverbal në zhvillim, Timeshift ose disa mjete të jashtme (si Samba, Swapfile dhe NFSD) mund të shkaktojnë këtë problem. Ju lutemi ndaloni këtë veprim/aplikime dhe provoni përsëri
tr: Mevcut cihazı umamıyor. Devam eden bir kayıt, timeshift veya bazı harici araçlar (Samba, Swapfile ve NFSD gibi) bu soruna neden olabilir. Lütfen bu eylemleri/uygulamaları durdurun ve tekrar deneyin
vi: Không thể umount thiết bị hiện tại. Một bản ghi đang được tiến hành, Timeshift hoặc một số công cụ bên ngoài (như Samba, Swapfile và NFSD) có thể gây ra vấn đề này. Vui lòng dừng các hành động/ứng dụng này và thử lại

source: Cannot umount current drive. \n A record in progress, timeshift or some external tools (like samba, swapfile and nfsd) may cause this problem. \n Please stop this actions/applications and try again
de: Kann nicht umzusetzen. Ein laufender Datensatz, Timeshift oder einige externe Tools (wie Samba, SwappFile und NFSD) können dieses Problem verursachen. Bitte stoppen Sie diese Aktionen/Anwendungen und versuchen Sie es erneut
el: Δεν είναι δυνατή η τρέχουσα μονάδα δίσκου. Ένα ρεκόρ σε εξέλιξη, μετατόπιση χρονομερισμάτων ή κάποια εξωτερικά εργαλεία (όπως Samba, SwapFile και NFSD) μπορεί να προκαλέσει αυτό το πρόβλημα. Σταματήστε αυτές τις ενέργειες/εφαρμογές και δοκιμάστε ξανά
fy: Kin net aktueel fernederje. In rekord yn 'e foarútgong, timeshift as guon eksterne ark (lykas Samba, swapfile en NFSD) kin dit probleem feroarsaakje. Stopje asjebleaft dizze aksjes / applikaasjes en besykje it opnij
id: Tidak dapat meningkatkan drive saat ini. Catatan yang sedang berlangsung, timeshift atau beberapa alat eksternal (seperti Samba, Swapfile dan NFSD) dapat menyebabkan masalah ini. Harap hentikan tindakan/aplikasi ini dan coba lagi
is: Get ekki umunt núverandi drif. A skrá í vinnslu, tímaskipti eða einhver ytri verkfæri (eins og Samba, Swapfile og NFSD) geta valdið þessu vandamáli. Vinsamlegast hættu þessum aðgerðum/forritum og reyndu aftur
ku: Nikare ajokera heyî bişo. Recordek li pêşkeftinê, timeshift an hin amûrên derveyî (mîna Samba, swapfile û NFSD) dibe ku bibe sedema vê pirsgirêkê. Ji kerema xwe vê çalakiyan / serlêdanan rawestînin û dîsa biceribînin
sq: Nuk mund të bëjë një makinë aktuale. Një procesverbal në zhvillim, Timeshift ose disa mjete të jashtme (si Samba, Swapfile dhe NFSD) mund të shkaktojnë këtë problem. Ju lutemi ndaloni këtë veprim/aplikime dhe provoni përsëri
tr: Current Drive yapamaz. Devam eden bir kayıt, timeshift veya bazı harici araçlar (Samba, Swapfile ve NFSD gibi) bu soruna neden olabilir. Lütfen bu eylemleri/uygulamaları durdurun ve tekrar deneyin
vi: Không thể ổ đĩa hiện tại. Một bản ghi đang được tiến hành, Timeshift hoặc một số công cụ bên ngoài (như Samba, Swapfile và NFSD) có thể gây ra vấn đề này. Vui lòng dừng các hành động/ứng dụng này và thử lại

source: Changes need a system restart to take effect. \n Restart your %s %s now?
de: Änderungen erfordern einen Neustart eines Systems, um wirksam zu werden. Starten Sie jetzt Ihre %s %s?
el: Οι αλλαγές χρειάζονται επανεκκίνηση του συστήματος για να τεθούν σε ισχύ. Επανεκκινήστε το %s %s τώρα;
fy: Feroarings hawwe in systeem opnij starte om effekt te nimmen. Jo% S% S no opnij starte?
id: Perubahan perlu sistem restart agar berlaku. Mulai ulang %s Anda sekarang?
is: Breytingar þurfa endurræsingu á kerfi til að taka gildi. Endurræstu %s %s núna?
ku: Guhertin hewceyê pergalê ji nû ve dest pê bike. Ji% S% s% s% S-ê nûve bikin?
sq: Ndryshimet kanë nevojë për një rifillim të sistemit për të hyrë në fuqi. Rinisni %s %s tuaj tani?
tr: Değişikliklerin yürürlüğe girmesi için bir sistem yeniden başlatılması gerekir. %s %s'nizi şimdi yeniden başlatın mı?
vi: Thay đổi cần khởi động lại hệ thống để có hiệu lực. Khởi động lại %s %s của bạn bây giờ?

source: Checking tuner %d \n DiSEqC port %s for %s
de: Tuner %d Erkrankungsport %s für %s
el: Έλεγχος του δέκτη %d Diseqc port %s για %s
fy: Tuner% D kontrolearje DiSEqc Port% S foar% S
id: Memeriksa tuner %d Port diseqc %s untuk %s
is: Athugun útvarpsþáttar %d Diseqc Port %s fyrir %s
ku: Tuner% d kontrol kirin % S ji% s
sq: Kontrollimi i akorduesit %d DISEQC Port %s për %s
tr: Tuner %d %s için DISEQC bağlantı noktası %s
vi: Kiểm tra Tuner %d Cổng diseqc %s cho %s

source: Chipset: %s \n
de: Chipsatz: %s
el: Chipset: %s
fy: Chipset:% s
id: Chipset: %s
is: Flís: %s
ku: Chipset:% s
sq: Chipset: %s
tr: Yonga seti: %s
vi: Chipset: %s

source: Chipset: Broadcom %s \n
de: Chipsatz: Broadcom %s
el: Chipset: broadcom %s
fy: Chipset: Broadcom% S
id: Chipset: Broadcom %s
is: Flís: Broadcom %s
ku: Chipset: Broadcom% s
sq: Chipset: Broadcom %s
tr: Yonga seti: broadcom %s
vi: Chipset: Broadcom %s

source: Chipset: HiSilicon %s \n
de: Chipsatz: Hisilicon %s
el: Chipset: hisilicon %s
fy: Chipset: Hesiliciication% s
id: Chipset: Hisilicon %s
is: Flís: Hisilicon %s
ku: Chipset: Hisilicon% s
sq: Chipset: hisilicon %s
tr: Yonga seti: Hisilicon %s
vi: Chipset: Hisilicon %s

source: Configure or verify your DNS (name servers) by adjusting the values shown. \n \n When the settings are correct press OK to continue.
de: Konfigurieren oder überprüfen Sie Ihre DNS (Namenserver), indem Sie die angezeigten Werte anpassen. Wenn die Einstellungen korrekt sind, drücken Sie OK, um fortzufahren.
el: Διαμορφώστε ή επαληθεύστε το DNS (διακομιστές ονομάτων) ρυθμίζοντας τις τιμές που εμφανίζονται. Όταν οι ρυθμίσεις είναι σωστές πατήστε OK για να συνεχίσετε.
fy: Konfigurearje of ferifiearje jo DNS (Namme-servers) troch de werjaan oan 'e werjaan. As de ynstellingen korrekt binne, druk dan op OK om troch te gean.
id: Konfigurasikan atau verifikasi DNS (server nama) Anda dengan menyesuaikan nilai yang ditampilkan. Ketika pengaturan benar, tekan ok untuk melanjutkan.
is: Stilla eða sannreyna DNS (nafn netþjóna) með því að stilla gildin sem sýnd eru. Þegar stillingarnar eru réttar ýttu á OK til að halda áfram.
ku: DNS-ya xwe (serverên navdêr) bi verastkirina nirxên ku hatine destnîşan kirin verast bikin an verast bikin. Dema ku mîhengan rast e ku berdewam bikin ku berdewam bikin.
sq: Konfiguroni ose verifikoni DNS tuaj (serverët e emrit) duke rregulluar vlerat e treguara. Kur cilësimet janë të sakta shtypni OK për të vazhduar.
tr: Gösterilen değerleri ayarlayarak DNS'nizi (ad sunucularınızı) yapılandırın veya doğrulayın. Ayarlar doğru olduğunda devam etmek için Tamam'a basın.
vi: Định cấu hình hoặc xác minh DNS của bạn (máy chủ tên) bằng cách điều chỉnh các giá trị được hiển thị. Khi cài đặt là chính xác, nhấn OK để tiếp tục.

source: Configure the Internet connection by adjusting the values shown. \n \n When the settings are correct press OK to continue.
de: Konfigurieren Sie die Internetverbindung, indem Sie die angezeigten Werte anpassen. Wenn die Einstellungen korrekt sind, drücken Sie OK, um fortzufahren.
el: Διαμορφώστε τη σύνδεση στο Διαδίκτυο ρυθμίζοντας τις τιμές που εμφανίζονται. Όταν οι ρυθμίσεις είναι σωστές πατήστε OK για να συνεχίσετε.
fy: Konfigurearje de ynternetferbining troch te passen oan it werjaan fan de werjûn wearden. As de ynstellingen korrekt binne, druk dan op OK om troch te gean.
id: Konfigurasikan koneksi internet dengan menyesuaikan nilai yang ditampilkan. Ketika pengaturan benar, tekan ok untuk melanjutkan.
is: Stilla internettenginguna með því að stilla gildin sem sýnd eru. Þegar stillingarnar eru réttar ýttu á OK til að halda áfram.
ku: Têkiliya înternetê bi sererastkirina nirxên ku hatine destnîşan kirin verast bikin. Dema ku mîhengan rast e ku berdewam bikin ku berdewam bikin.
sq: Konfiguroni lidhjen e internetit duke rregulluar vlerat e treguara. Kur cilësimet janë të sakta shtypni OK për të vazhduar.
tr: Gösterilen değerleri ayarlayarak İnternet bağlantısını yapılandırın. Ayarlar doğru olduğunda devam etmek için Tamam'a basın.
vi: Định cấu hình kết nối Internet bằng cách điều chỉnh các giá trị được hiển thị. Khi cài đặt là chính xác, nhấn OK để tiếp tục.

source: Connect your usb storage to your %s %s box \n \n
de: Verbinden Sie Ihren USB -Speicher mit Ihrem %s %s Box
el: Συνδέστε το χώρο αποθήκευσης USB στο πλαίσιο %s
fy: Ferbine jo USB-opslach oan jo% S% s-fak
id: Hubungkan penyimpanan USB Anda ke kotak %s %s Anda
is: Tengdu USB geymslu þína við %s %s reitinn þinn
ku: Hilberîna USB-ya xwe li qutiya% S% S bikar bînin
sq: Lidhni ruajtjen tuaj USB në kutinë tuaj %s %s
tr: USB depolamanızı %s %s kutunuza bağlayın
uk: Підключіть своє сховище USB до свого коробки %s %s \n \n
vi: Kết nối lưu trữ USB của bạn với hộp %s %s của bạn

source: Current mode: %s \n
de: Aktueller Modus: %s
el: Τρέχουσα λειτουργία: %s
fy: Aktuele modus:% s
id: Mode saat ini: %s
is: Núverandi háttur: %s
ku: Mode ya niha:% s
sq: Mënyra aktuale: %s
tr: Mevcut mod: %s
uk: Поточний режим:%s \n
vi: Chế độ hiện tại: %s

source: Current: %s \n Parent: %s
de: Strom: %s Eltern
el: Τρέχουσα: %s Γονέας: %s
fy: Aktuele:% s Parent:% s
id: Saat ini: %s Orang tua
is: Núverandi: %s Foreldri: %s
ku: Niha:% s Dêûbav:% s
sq: Rryma: %s Prindi: %s
tr: Akım: %s Ebeveynler
uk: Струм: %s Батько: %s
vi: Hiện tại: %s Cha mẹ

source: DO NOT POWER OFF YOUR DEVICE WHILE UPDATING! \n Update now?
de: Fahren Sie Ihr Gerät nicht aus, während Sie aktualisieren! Jetzt aktualisieren?
el: Μην ενεργοποιείτε τη συσκευή σας ενώ ενημερώνετε! Ενημέρωση τώρα;
fy: Net macht útskeakelje by it bywurkjen! No bywurkje?
id: Jangan mematikan perangkat Anda saat memperbarui! Perbarui sekarang?
is: Ekki slökkva á tækinu þínu meðan þú uppfærir! Uppfæra núna?
ku: Dema ku nûvekirin, cîhaza xwe ji dest xwe nexin! Naha nûvekirin?
sq: Mos e fikni pajisjen tuaj ndërsa azhurnoni! Përditësoni tani?
tr: Güncelleme sırasında cihazınızı kapatmayın! Şimdi güncelleme?
uk: Не живляйте пристрій під час оновлення! Оновлення зараз?
vi: Đừng tắt nguồn thiết bị của bạn trong khi cập nhật! Cập nhật bây giờ?

source: Device Fixed Mount Point change needs a system restart in order to take effect. \n Restart your STB now?
de: Geräte feste MOUND -Punktänderung benötigt einen System neu, um wirksam zu werden. Starten Sie jetzt Ihre STB neu?
el: Η μεταβολή σημείου σταθερής στήριξης της συσκευής χρειάζεται επανεκκίνηση του συστήματος για να τεθεί σε ισχύ. Επανεκκινήστε το STB σας τώρα;
fy: Apparaat Fixed Mount Point-feroaring hat in systeem opnij starte om yn wurking te nimmen. Jo stb opnij starte?
id: Perangkat Perubahan titik pemasangan tetap membutuhkan sistem restart agar berlaku. Restart STB Anda sekarang?
is: Tæki Fasta festingarstigsbreyting þarf endurræsingu kerfis til að taka gildi. Endurræstu STB þinn núna?
ku: Ji bo ku em bandorê bikişînin, guheztina Mount Point Mount Point Point pêdiviyek ji nû ve dest pê dike. STB-ya xwe niha ji nû ve dest pê bikin?
sq: Ndryshimi i pikës së montimit të pajisjes ka nevojë për një rifillim të sistemit në mënyrë që të hyjë në fuqi. Rinisni STB tuaj tani?
tr: Aygıt sabit montaj noktası değişikliğinin yürürlüğe girmesi için bir sistem yeniden başlatılması gerekir. STB'nizi şimdi yeniden başlatın mı?
uk: Зміна фіксованої точки кріплення потребує перезапуску системи для набуття чинності. Перезапустити свій STB зараз?
vi: Thiết bị thay đổi điểm gắn kết cố định cần khởi động lại hệ thống để có hiệu lực. Khởi động lại STB của bạn ngay bây giờ?

source: Difference between timer begin and end must be equal or greater than %d minutes. \n End Action was disabled !
de: Der Unterschied zwischen dem Beginn und dem Ende des Timers muss gleich oder höher als %d Minuten sein. Endaktion war deaktiviert!
el: Η διαφορά μεταξύ του χρονοδιακόπτη και του άκρου πρέπει να είναι ίση ή μεγαλύτερη από %d. Η τελική δράση απενεργοποιήθηκε!
fy: Ferskil tusken Timer Begjin en ein moat gelyk wêze as grutter as% d minuten. Eindaksje waard útskeakele!
id: Perbedaan antara timer dimulai dan akhir harus sama atau lebih besar dari %d menit. Tindakan akhir dinonaktifkan!
is: Mismunur á upphaf og endalok tímastillingar verður að vera jafn eða meiri en %d mínútur. Lokaaðgerð var óvirk!
ku: Cûdahiya di navbera Timer Destpêkirin û dawiya divê ji% d deqîqe wekhev an mezin be. Actionalakiya Dawîn astengdar bû!
sq: Diferenca midis fillimit të kohëmatësit dhe fundit duhet të jetë i barabartë ose më i madh se %d minuta. Veprimi i fundit ishte i çaktivizuar!
tr: Zamanlayıcı başlangıç ​​ve bitiş arasındaki fark %d dakikasından eşit veya büyük olmalıdır. Son eylem devre dışı bırakıldı!
uk: Різниця між початком та кінцем таймера повинна бути рівною або більшим, ніж %d хвилин. Кінцева дія була відключена!
vi: Sự khác biệt giữa bắt đầu hẹn giờ và kết thúc phải bằng hoặc lớn hơn %d phút. Hành động cuối cùng đã bị vô hiệu hóa!

source: Disabled PiP. \n
de: Behinderte Pip.
el: Απενεργοποιημένη PIP.
fy: Pip útskeakele.
id: Pip yang dinonaktifkan.
is: Fatlað pip.
ku: Pipê astengdar.
sq: Pip me aftësi të kufizuara.
tr: Engelli pip.
uk: Інвалідний PIP. \n
vi: PIP bị vô hiệu hóa.

source: Do you really want to check the file system? \n This could take a long time!
de: Möchten Sie das Dateisystem wirklich überprüfen? Dies könnte lange dauern!
el: Θέλετε πραγματικά να ελέγξετε το σύστημα αρχείων; Αυτό θα μπορούσε να διαρκέσει πολύ!
fy: Wolle jo it bestânsysteem wirklik kontrolearje? Dit kin in lange tiid duorje!
id: Apakah Anda benar -benar ingin memeriksa sistem file? Ini bisa memakan waktu lama!
is: Viltu virkilega athuga skráarkerfið? Þetta gæti tekið langan tíma!
ku: Bi rastî hûn dixwazin pergala pelê kontrol bikin? Ev dikare demek dirêj dirêj bike!
sq: A doni vërtet të kontrolloni sistemin e skedarëve? Kjo mund të zgjasë shumë!
tr: Dosya sistemini gerçekten kontrol etmek istiyor musunuz? Bu uzun zaman alabilir!
uk: Ви дійсно хочете перевірити файлову систему? Це може зайняти багато часу!
vi: Bạn có thực sự muốn kiểm tra hệ thống tệp? Điều này có thể mất một thời gian dài!

source: Do you really want to convert the file system? \n You cannot go back!
de: Möchten Sie das Dateisystem wirklich konvertieren? Sie können nicht zurückgehen!
el: Θέλετε πραγματικά να μετατρέψετε το σύστημα αρχείων; Δεν μπορείτε να επιστρέψετε!
fy: Wolle jo it bestânsysteem echt omsette? Jo kinne net werom gean!
id: Apakah Anda benar -benar ingin mengonversi sistem file? Anda tidak bisa kembali!
is: Viltu virkilega breyta skráarkerfinu? Þú getur ekki farið aftur!
ku: Ma hûn bi rastî dixwazin pergala pelê veguherînin? Hûn nikarin vegerin!
sq: A doni vërtet të shndërroni sistemin e skedarëve? Ju nuk mund të ktheheni!
tr: Dosya sistemini gerçekten dönüştürmek istiyor musunuz? Geri dönemezsin!
uk: Ви дійсно хочете конвертувати файлову систему? Ви не можете повернутися!
vi: Bạn có thực sự muốn chuyển đổi hệ thống tệp? Bạn không thể quay lại!

source: Do you really want to delete all '%s' tags? \n (NOTE: 'Cancel' cannot undo this!)
de: Möchten Sie wirklich alle '%s' Tags löschen? (Hinweis: 'Abbrechen' kann dies nicht rückgängig machen!)
el: Θέλετε πραγματικά να διαγράψετε όλες τις ετικέτες '%s'; (Σημείωση: 'Ακύρωση' δεν μπορεί να ανατρέψει αυτό!)
fy: Wolle jo wirklik alle '% S' tags wiskje? (Opmerking: 'Ofbrekke' kin dit net ûngedien meitsje!)
id: Apakah Anda benar -benar ingin menghapus semua tag '%s'? (Catatan: 'Batal' tidak dapat membatalkan ini!)
is: Viltu virkilega eyða öllum '%s' merkjum? (Athugið: 'Hætta við' Get ekki afturkallað þetta!)
ku: Ma hûn bi rastî hûn dixwazin hemî tagên '% s' jêbirin? (Nîşe: 'Cancel' nikare vê yekê betal bike!)
sq: A doni vërtet të fshini të gjitha etiketat '%s'? (Shënim: 'Anuloni' nuk mund ta zhbëjë këtë!)
tr: Gerçekten tüm '%s' etiketlerini silmek istiyor musunuz? (Not: 'İptal' bunu geri alamaz!)
uk: Ви дійсно хочете видалити всі теги "%s"? (Примітка: "Скасувати" не може скасувати це!)
vi: Bạn có thực sự muốn xóa tất cả các thẻ '%s' không? (Lưu ý: 'Hủy' không thể hoàn tác điều này!)

source: Do you really want to delete all tags? \n (Note that 'Cancel' will not undo this!)
de: Möchten Sie wirklich alle Tags löschen? (Beachten Sie, dass "Abbrechen" dies nicht rückgängig machen wird!)
el: Θέλετε πραγματικά να διαγράψετε όλες τις ετικέτες; (Σημειώστε ότι η «ακύρωση» δεν θα αναιρέσει αυτό!)
fy: Wolle jo alle tags wirklik wiskje? (Tink derom dat 'annulearje' sil dit net ûngedien meitsje!)
id: Apakah Anda benar -benar ingin menghapus semua tag? (Perhatikan bahwa 'Batal' tidak akan membatalkan ini!)
is: Viltu virkilega eyða öllum merkjum? (Athugið að 'hætta við' mun ekki afturkalla þetta!)
ku: Ma hûn bi rastî hûn dixwazin hemî tags jêbirin? (Têbînî ku 'betal' wê vê yekê betal bike!)
sq: A doni vërtet të fshini të gjitha etiketat? (Vini re se 'anuloni' nuk do ta zhbëjë këtë!)
tr: Gerçekten tüm etiketleri silmek istiyor musunuz? ('İptal'in bunu geri almayacağını unutmayın!)
uk: Ви дійсно хочете видалити всі теги? (Зауважте, що "Скасувати" цього не скасує!)
vi: Bạn có thực sự muốn xóa tất cả các thẻ? (Lưu ý rằng 'Hủy' sẽ không hoàn tác điều này!)

source: Do you really want to format the device in the Linux file system? \n All data on the device will be lost!
de: Möchten Sie das Gerät wirklich im Linux -Dateisystem formatieren? Alle Daten auf dem Gerät gehen verloren!
el: Θέλετε πραγματικά να διαμορφώσετε τη συσκευή στο σύστημα αρχείων Linux; Όλα τα δεδομένα στη συσκευή θα χαθούν!
fy: Wolle jo it apparaat wirklik opmaak yn it Linux-bestânsysteem? Alle gegevens op it apparaat sille ferlern gean!
id: Apakah Anda benar -benar ingin memformat perangkat di sistem file Linux? Semua data pada perangkat akan hilang!
is: Viltu virkilega forsníða tækið í Linux skráarkerfinu? Öll gögn um tækið tapast!
ku: Ma hûn bi rastî dixwazin amûrê di pergala pelê Linux de format bikin? Hemî daneyên li ser cîhazê dê winda bibin!
sq: A doni vërtet të formatoni pajisjen në sistemin e skedarëve Linux? Të gjitha të dhënat në pajisje do të humbasin!
tr: Linux dosya sistemindeki cihazı gerçekten biçimlendirmek istiyor musunuz? Cihazdaki tüm veriler kaybolacak!
uk: Ви дійсно хочете відформатувати пристрій у файловій системі Linux? Усі дані на пристрої будуть втрачені!
vi: Bạn có thực sự muốn định dạng thiết bị trong hệ thống tệp Linux không? Tất cả dữ liệu trên thiết bị sẽ bị mất!
