Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the Softcam for '%s'
bg: Изберете Softcam за %s '
ca: Seleccioneu el Softm per a "%s '
de: Wählen Sie die Softcam für '%s'
el: Επιλέξτε το softcam για το '%s'
es: Seleccione la Softcam para '%s '
fa: Softcam را برای “%s” انتخاب کنید. ""
fi: Valitse Soft-kamera kohteelle "%s '
fr: Sélectionnez la caméra douce pour « %s '
fy: Selektearje de sêfte foar '% s'
hr: Odaberite softcam za '%s'
id: Pilih softcam untuk '%s'
is: Veldu SoftCam fyrir '%s'
ku: Ji bo '% s' nermalava hilbijêrin
lt: Pasirinkite 'SoftCam', skirtą '%s'
lv: Izvēlieties '%s' softcam "
nb: Velg Softcam for «%s» \"
nl: Selecteer de softcam voor '%s'
pl: Wybierz program miękki dla „%s”
pt: Selecione a câmera suave para '%s' '
pt_br: Selecione o softcam para '%s'
ro: Selectați softcam -ul pentru „%s”
ru: Выберите SoftCam для '%s'
sk: Vyberte SoftCam pre „%s“
sl: Izberite softcam za '%s'
sq: Zgjidhni SoftCam për '%s'
sr: Изаберите софтцам за '% с'
sv: Välj softcam för '%s'
th: เลือกปลัดวงจรสําหรับ '%s' '
tr: '%s' için yazılım seçin
uk: Виберіть SoftCam для '%s'
vi: Chọn SoftCam cho '%s'

source: Select the Softcam protocol.
ar: اختيار بروتوكول السوفتكام.
bg: Изберете протокола Softcam.
ca: Seleccioneu el protocol de Softcam.
cs: Vyberte protokol Softcam.
da: Vælg Softcam protokollen.
de: Wählen Sie das Softcam -Protokoll aus.
el: Επιλέξτε το πρωτόκολλο SoftCam.
es: Seleccione el protocolo Softcam.
et: Vali Softcam protokoll.
fa: پروتکل Softcam را انتخاب کنید.
fi: Valitse Softcam-protokolla.
fr: Sélectionnez le protocole Softcam.
fy: Selektearje de SopCam-protokol.
he: בחר את פרוטוקול Softcam.
hr: Odaberite protokol SoftCAM.
hu: Válassza ki a softcam protokollt.
id: Pilih protokol softcam.
is: Veldu SoftCam samskiptareglur.
ku: Protokola SoftCAM hilbijêrin.
lt: Pasirinkite 'SoftCam' protokolą.
lv: Izvēlieties Softcam protokolu.
nb: Velg Softcam-protokollen.
nl: Selecteer het softcam -protocol.
pl: Wybierz protokół programu SoftCam.
pt: Selecione o protocolo Softcam.
pt_br: Selecione o protocolo Softcam.
ro: Selectați protocolul Softcam.
ru: Выберите протокол SoftCam.
sk: Vyberte protokol SoftCam.
sl: Izberite protokol SoftCam.
sq: Zgjidhni Protokollin SoftCAM.
sr: Изаберите софтцам протокол.
sv: Välj SoftCam -protokollet.
th: เลือกโพรโทคอล Slightcam.
tr: SoftCam protokolünü seçin.
uk: Виберіть протокол SoftCam.
vi: Chọn giao thức SoftCam.
zh_cn: 选择软车协议。

source: Select the Swap File Size:
ar: "اختار حجم "سواب فيل
bg: Изберете размер на разменния файл:
ca: Seleccioneu la mida del fitxer d' intercanvi:
cs: Vyberte velikost swap souboru:
da: Vælg swap filstørrelse:
de: Wählen Sie die Größe der Tauschdatei aus:
el: Επιλέξτε το μέγεθος του αρχείου ανταλλαγής:
es: Seleccione el tamaño del archivo Swap:
et: Vali vahetusfaili suurus:
fa: گزینه Change file Size را انتخاب کنید:
fi: Valitse Swap-tiedoston koko:
fr: Sélectionnez la taille du fichier d'échange :
fy: Selektearje de ruilbrângrutte:
he: בחר את גודל קובץ ה- Swap:
hr: Odaberite veličinu swap datoteke:
hu: Válassza ki a SWAP fájl méretét:
id: Pilih ukuran file swap:
is: Veldu Swap File Stærð:
ku: Mezinahiya pelê swap hilbijêrin:
lt: Pasirinkite apsikeitimo failo dydį:
lv: Izvēlieties maiņvietas faila izmēru:
nb: Velg størrelsen på vekslefilen:
nl: Selecteer de swap -bestandsgrootte:
pl: Wybierz rozmiar pliku zamiany:
pt: Selecione o Tamanho do Arquivo de Troca:
pt_br: Selecione o tamanho do arquivo de troca:
ro: Selectați dimensiunea fișierului swap:
ru: Выберите размер файла свопа:
sk: Vyberte veľkosť swapového súboru:
sl: Izberite velikost datoteke za zamenjavo:
sq: Zgjidhni madhësinë e skedarit Swap:
sr: Изаберите величину датотеке свап:
sv: Välj swap -filstorlek:
th: เลือกขนาดแฟ้มแลกเปลี่ยน:
tr: Takas dosyası boyutunu seçin:
uk: Виберіть розмір файлу Swap:
vi: Chọn kích thước tệp hoán đổi:
zh_cn: 选择交换文件大小：

source: Select the Unicable channel to be assigned to this tuner. This is a unique value. Be certain that no other device connected to this same Unicable system is allocated to the same Unicable channel.
ar: إختار القناة الوحيدة التي سيتم تعيينها في هذا اللحن هذه قيمة فريدة تأكد من أنه لا يوجد جهاز آخر متصل بهذا النظام غير القابل للتداول يخصص لنفس القناة غير المسموعة.
bg: Изберете Unicable канал, който да бъде назначен на този тунер. Това е уникална стойност. Уверете се, че никое друго устройство, свързано с същата тази система, не може да бъде разпределено към същия Невъзможен канал.
ca: Seleccioneu el canal no disponible que s' ha d' assignar a aquest diàleg. Aquest és un valor únic. Assegureu- vos que no hi ha cap altre dispositiu connectat a aquest mateix sistema no disponible assignat al mateix canal no vàlid.
cs: Vyberte Unicable kanál, který bude přidělen k tomuto tuneru. Tohle je jedinečná hodnota. Ujistěte se, že žádné jiné zařízení připojené k tomuto Unicable systému není přiděleno na stejný Unicable kanál.
da: Vælg den Unicable kanal der skal tildeles denne tuner. Det er en unik værdi. Vær sikker på, at ingen anden enhed tilsluttet samme Unicable system er tildelt den samme Unicable kanal.
de: Wählen Sie den unbaren Kanal aus, der diesem Tuner zugewiesen werden soll. Dies ist ein einzigartiger Wert. Stellen Sie sicher, dass kein anderes Gerät, das mit demselben unbaren System verbunden ist, demselben unabhängigen Kanal zugeordnet ist.
el: Επιλέξτε το μη δυναμικό κανάλι που θα αντιστοιχιστεί σε αυτόν τον δέκτη. Αυτή είναι μια μοναδική τιμή. Βεβαιωθείτε ότι καμία άλλη συσκευή δεν συνδέεται με αυτό το ίδιο μη δυναμικό σύστημα δεν διατίθεται στο ίδιο κανάλι.
es: Seleccione el canal Unicable para ser asignado a este sintonizador. Este es un valor único. Asegúrese de que ningún otro dispositivo conectado a este mismo sistema Unicable se asigna al mismo canal Unicable.
et: Vali sellele tuunerile omistatav Unicable kanal. See on ainulaadne väärtus. Veenduge, et ükski teine seade, mis on ühendatud selle sama Unicable'i süsteemiga, ei ole määratud samale Unicable'i kanalile.
fa: کانال Unicable را انتخاب کنید تا به این پوشه اختصاص داده شود. این یک ارزش منحصر به فرد است. اطمینان حاصل کنید که هیچ دستگاه دیگری به این سیستم غیر قابل اعتماد به همان کانال غیر قابل دسترس اختصاص داده نمی شود.
fi: Valitse tähän virittimeen annettava "Toivoton kanava." Tämä on ainutlaatuinen arvo. Ole varma, ettei mitään muuta tähän samaan Sovinnottomaan järjestelmään liitettyä laitetta ole jaettu samalle Sovinnottomalle kanavalle.
fr: Sélectionnez le canal Unicable à attribuer à ce tuner. C'est une valeur unique. Soyez certain qu'aucun autre périphérique connecté à ce même système Unicable n'est attribué au même canal Unicable.
fy: Selektearje it Unicable Channel om te wurde tawiisd oan dizze tuner. Dit is in unike wearde. Wês der wis fan dat gjin oar apparaat ferbûn oan dit itselde tydlik systeem wurdt tawiisd oan itselde heule kanaal.
he: בחר את הערוץ הבלתי ניתן לתפוצה זו. זהו ערך ייחודי. להיות בטוח כי שום מכשיר אחר המחובר למערכת בלתי אפשרית זו יוקצה לאותו ערוץ בלתי אפשרי.
hr: Odaberite Nejedivi kanal koji će biti dodijeljen ovom tuneru. Ovo je jedinstvena vrijednost. Budite sigurni da nijedan drugi uređaj povezan s istim nejeficiranim sustavom ne dodjeljuje se istom nejeficiranom kanalu.
hu: Válassza ki a tunerhez rendelni kívánt hangulatos csatornát.Ez egyedülálló érték.Ügyeljen arra, hogy egyetlen más eszközt sem csatlakoztatva ugyanazon a hangulatos rendszerhez csatlakoztatva ugyanazon a hangulatos csatornához.
id: Pilih saluran tidak dapat ditetapkan untuk tuner ini. Ini adalah nilai yang unik. Pastikan bahwa tidak ada perangkat lain yang terhubung ke sistem tidak dapat yang sama ini dialokasikan ke saluran tidak dapat yang sama.
is: Veldu Unicable rásina sem á að úthluta þessum útvarpsviðtæki. Þetta er einstakt gildi. Vertu viss um að ekkert annað tæki tengt þessu sama Unicable kerfi er úthlutað á sömu Unicable rás.
ku: Kanala unicable hilbijêrin ku ji vê tunerê re bêne wezîfedarkirin. Ev nirxek bêhempa ye. Bawer bin ku amûrek din a ku bi heman pergala yekgirtî ve girêdayî ye bi heman kanala unicable ve hatî veqetandin.
lt: Pasirinkite neįliekantį kanalą, kuris bus priskirtas šiam imtuvui.Tai yra unikali vertė.Būkite tikri, kad joks kitas įrenginys, prijungtas prie tos pačios neįliejos sistemos, nėra paskirstytos į tą patį nevalią kanalą.
lv: Izvēlieties šim skaņotājam piešķiramo Unicable kanālu. Tā ir unikāla vērtība. Esiet droši, ka neviena cita ierīce, kas pieslēgta šai pašai Unicable sistēmai, nav piešķirta tam pašam Unicable kanālam.
nb: Velg den uforklarlige kanalen som skal tildeles denne tuneren. Dette er en unik verdi. Vær sikker på at ingen annen enhet som er tilkoblet dette samme Unicable-system tildeles den samme Uicable-kanalen.
nl: Selecteer het niet -bare kanaal dat moet worden toegewezen aan deze tuner. Dit is een unieke waarde. Zorg ervoor dat er geen ander apparaat is aangesloten op dit zelfde niet -systeem is toegewezen aan hetzelfde niet -kanaal.
pl: Wybierz Kanał UNIBALY, który ma zostać przypisany do tego tunera. To jest unikalna wartość. Upewnij się, że żadne inne urządzenie podłączone do tego samego jednoznacznego systemu nie jest przeznaczone na ten sam jednoznaczny kanał.
pt: Selecione o canal Unicable a ser atribuído a este sintonizador. Este é um valor único. Tenha certeza de que nenhum outro dispositivo conectado a este mesmo sistema Unicable é alocado no mesmo canal Unicable.
pt_br: Selecione o canal não viável a ser atribuído a este sintonizador. Este é um valor único. Certifique -se de que nenhum outro dispositivo conectado a esse mesmo sistema não viável seja alocado para o mesmo canal não viável.
ro: Selectați canalul unic care va fi atribuit acestui tuner. Aceasta este o valoare unică. Asigurați -vă că niciun alt dispozitiv conectat la acest același sistem unic nu este alocat aceluiași canal unic.
ru: Выберите однозначный канал, который будет назначен этому тюнеру. Это уникальное значение. Убедитесь, что ни одно другое устройство, подключенное к этой же однозначной системе, не выделено одному и тому же однозначному каналу.
sk: Vyberte tento tuner, ktorý má byť priradený UNILICtable Channel. Toto je jedinečná hodnota. Uistite sa, že žiadne iné zariadenie pripojené k tomu istému jednostrannému systému nie je pridelené na rovnaký jednoduchá kanál.
sl: Izberite Uncable Channel, ki bo dodeljen temu sprejemniku.To je edinstvena vrednost.Bodite prepričani, da nobena druga naprava, povezana s tem istim neprimernim sistemom, ni dodeljena istemu neprimerljivemu kanalu.
sq: Zgjidhni kanalin unik që do t'i caktohet këtij akorduesi. Kjo është një vlerë unike. Jini të sigurt se asnjë pajisje tjetër e lidhur me të njëjtin sistem të njëanshëm nuk është ndarë në të njëjtin kanal unik.
sr: Изаберите неодређени канал који ће се доделити овом тјунеру. Ово је јединствена вредност. Будите сигурни да ниједан други уређај повезан са истим једним једриљивим системом се додељује истом једном неодређеном каналу.
sv: Välj den oväntade kanalen som ska tilldelas denna tuner. Detta är ett unikt värde. Var säker på att ingen annan enhet ansluten till samma icke -varaktiga system tilldelas samma icke -ärbara kanal.
th: เลือกช่องเสียงสําหรับปรับแต่งค่าได้ นี่เป็นค่าเฉพาะตัว ต้องแน่ใจว่าไม่มีอุปกรณ์อื่น ที่เชื่อมต่อกับระบบที่ไม่สามารถใช้งานได้นี้ ถูกนําไปใช้เป็นช่องทางเดียวกัน.
tr: Bu tunere atanacak tekil kanalı seçin. Bu benzersiz bir değerdir. Aynı tekli sisteme bağlı başka hiçbir cihazın aynı tekli kanalda tahsis edilmediğinden emin olun.
uk: Виберіть єдиний канал, який повинен бути призначений цьому тюнеру. Це унікальне значення. Будьте впевнені, що жоден інший пристрій, підключений до цієї самої одноразової системи, виділяється на один і той же однозначний канал.
vi: Chọn kênh không thể được gán cho bộ chỉnh này. Đây là một giá trị duy nhất. Hãy chắc chắn rằng không có thiết bị nào khác được kết nối với cùng hệ thống không thể này được phân bổ cho cùng một kênh không thể.
zh_cn: 选择要分配给此调谐器的Unicable通道。这是一个独特的价值。确保没有其他连接到同一无关系统的设备分配给同一无关通道。

source: Select the User Band channel to be assigned to this tuner. This is an index into the table of frequencies the SCR LNB uses to pass the requested transponder to the tuner.
ar: إختار قناة المُستعمل التي ستُخصص لهذا اللحن وهذا مؤشر في جدول الترددات التي تستخدمها شركة SCR LNB لتمرير جهاز الارسال المطلوب إلى التون.
bg: Изберете канал на Потребителската лента, който да бъде назначен към този тунер. Това е индекс в таблицата на честотите, която SCR LNB използва, за да предаде поискания транспондер на тунер.
ca: Seleccioneu el canal de la banda d' usuari a assignar a aquest diàleg. Aquest és un índex a la taula de freqüències que el LNB SCR utilitza per passar el transponedor sol·licitat al telex.
cs: Zvolte kanál Uživatelské pásmo, který bude přidělen tomuto tuneru. Toto je index do tabulky frekvencí, které používá SCR LNB k předání požadovaného odpovídače do tuneru.
da: Vælg den brugerbands kanal der skal tildeles denne tuner. Dette er et indeks i tabellen over frekvenser, som SCR LNB bruger til at overføre den ønskede transponder til tuneren.
de: Wählen Sie den Benutzerbandkanal aus, der diesem Tuner zugewiesen werden soll. Dies ist ein Index in die Frequenztabelle, mit der der SCR LNB den angeforderten Transponder an den Tuner übergeben wird.
el: Επιλέξτε το κανάλι ζώνης χρήστη που θα αντιστοιχιστεί σε αυτόν τον δέκτη. Αυτός είναι ένας δείκτης στον πίνακα συχνοτήτων που χρησιμοποιεί το SCR LNB για να περάσει τον ζητούμενο αναμεταδότη στον δέκτη.
es: Seleccione el canal de la banda de usuario para ser asignado a este sintonizador. Este es un índice en la tabla de frecuencias que el SCR LNB utiliza para pasar el transpondedor solicitado al tuner.
et: Vali sellele tuunerile omistatav kasutajariba kanal. See on indeks sageduste tabelis, mida SCR LNB kasutab soovitud transpondri edastamiseks tuunerile.
fa: کانال User Band را انتخاب کنید تا به این پوشه اختصاص داده شود. این یک شاخص در جدول فرکانس هایی است که SCR LNB برای انتقال فرستنده درخواست شده به پوشه استفاده می کند.
fi: Valitse tälle virittimelle annettava käyttäjätukikanava. Tämä on indeksi taulukossa taajuuksia, joita SCR LNB käyttää siirtää pyydetty transponderi virittimen.
fr: Sélectionnez le canal de bande utilisateur à attribuer à ce tuner. Il s'agit d'un index dans le tableau des fréquences que le SCR LNB utilise pour transmettre le transpondeur demandé au tuner.
fy: Selektearje de brûkersband-kanaal om te wurde tawiisd oan dizze tuner. Dit is in yndeks yn 'e tabel fan frekwinsjes dat de SCB LNB brûkt om de oanfrege transponder troch te jaan oan' e tuner.
he: בחר את ערוץ בנד המשתמש כדי להיות מוקצה למכוונן זה. זהו מדד בטבלה של תדרים SCR LNB משתמש כדי להעביר את transponder המבוקש למחונן.
hr: Odaberite kanal korisničkog pojasa koji će se dodijeliti ovom tuneru. Ovo je indeks u tablici frekvencija koje SCR LNB koristi za prenošenje traženog transpondera na tuner.
hu: Válassza ki a hozzárendelendő felhasználói sávcsatornát a tunerhez.Ez egy index a frekvenciatáblázatba, amelyet az SCR LNB a kért transzponder átadására használ a tunernek.
id: Pilih saluran band pengguna yang akan ditetapkan untuk tuner ini. Ini adalah indeks ke dalam tabel frekuensi yang digunakan SCR LNB untuk meneruskan transponder yang diminta ke tuner.
is: Veldu rás notendabandsins sem á að úthluta þessum útvarpsviðtæki. Þetta er vísitala inn í töfluna yfir tíðni sem SCR LNB notar til að fara umbeðinn flutninginn til útvarpsins.
ku: Kanala Bandora Bikarhêner hilbijêrin ku ji bo vê tunereyê were veqetandin. Ev indexek e ku di nav maseya frekansê de ye ku LNB LNB bikar tîne da ku veguheztina daxwazkirî ya jêbirinê derbas bike.
lt: Pasirinkite vartotojo grupės kanalą, kuris bus priskirtas šiam imtuvui.Tai yra rodyklė į dažnių lentelę, kurią SCR LNB naudoja norėdamas perduoti prašomą atsakiklį į imtuvą.
lv: Izvēlieties šim skaņotājam piešķiramo User Band kanālu. Šis ir frekvenču tabulas indekss, ko SCR LNB izmanto, lai pieprasīto transponderu nodotu skaņotājam.
nb: Velg brukerbåndkanalen som skal tildeles denne tuneren. Dette er en indeks i tabellen over frekvenser som SCR LNB bruker til å passere den ønskede transponder til tuner.
nl: Selecteer het gebruikersbandkanaal dat moet worden toegewezen aan deze tuner. Dit is een index in de frequentietabel die het SCR LNB gebruikt om de gevraagde transponder aan de tuner door te geven.
pl: Wybierz kanał pasma użytkownika, który ma zostać przypisany do tego tunera. Jest to indeks w tabeli częstotliwości, których SCR używa do przekazania żądanego transpondera do tunera.
pt: Selecione o canal Banda do Usuário a ser atribuído a este sintonizador. Este é um índice na tabela de frequências que o SCR LNB usa para passar o transponder solicitado para o sintonizador.
pt_br: Selecione o canal de banda do usuário a ser atribuído a este sintonizador. Este é um índice na tabela de frequências que o SCR LNB usa para passar o transponder solicitado para o sintonizador.
ro: Selectați canalul de bandă de utilizator pentru a fi atribuit acestui tuner. Acesta este un indice în tabelul frecvențelor pe care SCR LNB îl folosește pentru a trece transponderul solicitat pe tuner.
ru: Выберите канал пользователя, который будет назначен этим тюнеру. Это индекс в таблице частот, которую SCR LNB использует для передачи запрошенного транспондера в тюнер.
sk: Vyberte k tomuto tuneru, ktorý má byť priradený kanál Band User Band. Toto je index do tabuľky frekvencií, ktoré Scr LNB používa na odovzdanie požadovaného transpondéra do tunera.
sl: Izberite uporabniški kanal, ki bo dodeljen temu sprejemniku.To je indeks v tabeli frekvenc, ki jih SCR LNB uporablja za prenos zahtevanega odzivnika na sprejemnik.
sq: Zgjidhni kanalin e brezit të përdoruesit që do t'i caktohet këtij akorduesi. Ky është një indeks në tabelën e frekuencave që SCR LNB përdor për të kaluar transponderin e kërkuar në akordues.
sr: Изаберите канал у корисник да буде додељен овом тјунеру. Ово је индекс у табели фреквенција СЦР ЛНБ користи да прође тражени транспондер тјунеру.
sv: Välj användarkanalen som ska tilldelas denna tuner. Detta är ett index i tabellen över frekvenser som SCR LNB använder för att skicka den begärda transpondern till tunern.
th: เลือกช่องของแบนเนอร์สําหรับปรับแต่งนี้ นี่คือดัชนีในตารางความถี่ของ SCR LNB ที่ใช้ในการส่งเครื่องส่งสัญญานที่ร้องขอไปยังเครื่องบันทึกเสียง.
tr: Bu tunere atanacak kullanıcı bandı kanalını seçin. Bu, SCR LNB'nin istenen transponder'ı tunere geçmek için kullandığı frekanslar tablosuna bir dizindir.
uk: Виберіть канал групи користувачів, який повинен бути призначений цьому тюнеру. Це індекс до таблиці частот, які SCR використовує LNB для передачі запитуваного транспондера до тюнера.
vi: Chọn kênh dải người dùng sẽ được gán cho bộ chỉnh này. Đây là một chỉ mục vào bảng tần số mà SCR LNB sử dụng để chuyển bộ transponder được yêu cầu cho bộ điều chỉnh.
zh_cn: 选择要分配给此调谐器的用户频段通道。这是SCR LNB用来将请求的应答器传递给调谐器的频率表中的索引。
