Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: remove after this position
ar: إزالة بعد هذا المنصب
bg: премахване след това положение
ca: elimina després d' aquesta posició
cs: odstranit po této poloze
da: fjern efter denne position
de: nach dieser Position entfernen
el: Αφαιρέστε μετά από αυτήν τη θέση
es: retirar después de esta posición
et: eemaldada pärast seda asendit
fa: حذف پس از این موقعیت
fi: poista tämän asennon jälkeen
fr: supprimer après cette position
fy: ferwiderje nei dizze posysje
he: להסיר לאחר מיקום זה
hr: Uklonite nakon ovog položaja
hu: Távolítsa el ezt a pozíciót
id: Hapus setelah posisi ini
is: Fjarlægðu eftir þessa stöðu
ku: Piştî vê pozîsyonê rakirin
lt: Pašalinkite po šios pozicijos
lv: noņemt pēc šīs pozīcijas
nb: fjern etter denne posisjonen
nl: Verwijder na deze positie
pl: usuń po tej pozycji
pt: remover após esta posição
pt_br: Remova após esta posição
ro: Scoateți după această poziție
ru: Удалить после этой позиции
sk: Odstráňte po tejto polohe
sl: Odstranite po tem položaju
sq: hiqni pas këtij pozicioni
sr: Уклоните након овог положаја
sv: Ta bort efter denna position
th: ลบหลังจากตําแหน่งนี้
tr: Bu pozisyondan sonra çıkar
uk: Видаліть після цього положення
vi: Xóa sau vị trí này
zh_cn: 在这个位置之后删除

source: remove before this position
ar: إزالته قبل هذا المنصب
bg: премахване преди това положение
ca: elimina abans d' aquesta posició
cs: odstranit před touto pozicí
da: fjerne før denne position
de: vor dieser Position entfernen
el: Αφαιρέστε πριν από αυτήν τη θέση
es: retirar antes de esta posición
et: eemaldada enne seda asendit
fa: حذف قبل از این موقعیت
fi: poista ennen tätä sijaintia
fr: supprimer avant cette position
fy: Ferwiderje foar dizze posysje
he: להסיר לפני המיקום הזה
hr: Uklonite prije ovog položaja
hu: Távolítsa el ezt a pozíciót
id: Hapus sebelum posisi ini
is: Fjarlægðu fyrir þessa stöðu
ku: Berî vê pozîsyonê rakirin
lt: Pašalinkite prieš šią poziciją
lv: noņemt pirms šīs pozīcijas
nb: fjern før denne posisjonen
nl: Verwijder voor deze positie
pl: usuń przed tą pozycją
pt: remover antes desta posição
pt_br: Remova antes desta posição
ro: Scoateți înainte de această poziție
ru: Удалить до этой позиции
sk: Odstráňte pred touto polohou
sl: Odstranite pred tem položajem
sq: hiqni para këtij pozicioni
sr: Уклоните пре овог положаја
sv: Ta bort före denna position
th: ลบก่อนตําแหน่งนี้
tr: Bu pozisyondan önce kaldır
uk: Видаліть перед цим положенням
vi: Xóa trước vị trí này
zh_cn: 在此位置之前删除

source: remove current config
ar: إزالة الثقة الحالية
bg: премахване на текущата конфигурация
ca: elimina la configuració actual
cs: odstranit aktuální konfiguraci
da: fjern nuværende konfiguration
de: Aktuelle Konfiguration entfernen
el: Αφαιρέστε την τρέχουσα διαμόρφωση
es: quitar configuración actual
et: aktiivse seadistuse eemaldamine
fa: حذف config فعلی
fi: poista nykyinen config
fr: supprimer la configuration actuelle
fy: Ferwiderje hjoeddeistige konfiguraasje
he: להסיר תצורה נוכחית
hr: Uklonite trenutnu konfiguraciju
hu: Távolítsa el az aktuális konfigurációt
id: Hapus konfigurasi saat ini
is: Fjarlægðu núverandi config
ku: Config ya heyî rakirin
lt: Pašalinkite dabartinę konfigūraciją
lv: noņemt pašreizējo konfigurāciju
nb: fjern gjeldende oppsett
nl: Verwijder de huidige configuratie
pl: Usuń bieżącą konfigurację
pt: remover a configuração actual
pt_br: Remova a configuração atual
ro: Eliminați configurația curentă
ru: Удалить текущую конфигурацию
sk: Odstráňte aktuálnu konfiguráciu
sl: Odstranite trenutno konfiguracijo
sq: Hiq konfigurimin aktual
sr: Уклоните тренутну конфигурацију
sv: ta bort aktuell konfiguration
th: ลบการปรับแต่งปัจจุบัน
tr: Geçerli yapılandırmayı kaldır
uk: Видалити поточний конфігурація
vi: Xóa cấu hình hiện tại
zh_cn: 删除当前配置

source: remove reboot from oscamsmartcard
ar: أزيلوا من بطاقة الفرامل
bg: премахване на рестартирането от oscamsmartcard
ca: elimina el reinici de oscamsmartcard
cs: odstranit restart z oscamsmartcard
da: fjerne genstart fra ossamsmartcard
de: Entfernen Sie den Neustart von OscamsmartCard
el: Αφαιρέστε την επανεκκίνηση από το OscamsmartCard
es: quitar reinicio de oscamsmartcard
et: eemaldada taaskäivitus oscamsmartcardilt
fa: راه اندازی مجدد از oscamsmartcard
fi: poista uudelleenkäynnistys oscamsmartcardista
fr: supprimer le redémarrage de l'oscamsmartcard
fy: Ferwiderje opnij fan OscamsMartcard
he: הסרת reboot from oscamsmartcard
hr: Uklonite ponovno pokretanje s OscamSmartCard
hu: Távolítsa el az újraindítást az OscamsmartCard -ról
id: Hapus reboot dari OscamSmartCard
is: Fjarlægðu endurræsingu frá OscamSmartCard
ku: Reboot ji OscamSmartCard rakirin
lt: Pašalinkite iš naujo paleisti iš 'Oscamsmartcard'
lv: noņemt reboot no oscammmartcard
nb: fjerne omstart fra oscamsmartcard
nl: Verwijder reboot van Oscamsmartcard
pl: Usuń ponowne uruchomienie z Oscamsmartcard
pt: remover reinicialização de oscamsmartcard
pt_br: Remova a reinicialização do OscamsmartCard
ro: Scoateți repornirea din OscamSmartCard
ru: Снимите перезагрузку из OscamSmartCard
sk: Odstráňte reštart z OscamSmartCard
sl: Odstranite ponovni zagon iz OscamsmartCard
sq: Hiqni rindezjen nga OscamSmartCard
sr: Уклоните поновно покретање са ОсцаМСмартЦард-а
sv: Ta bort omstart från OscamsmartCard
th: ลบการบูตโปรแกรมใหม่จาก oscamsmartard
tr: Oshamsmartcard'dan yeniden başlatmayı kaldır
uk: Видаліть перезавантаження з OSCAMSMARTCARD
vi: Xóa khởi động lại khỏi thẻ oscamsmartcard
zh_cn: 从Oscamsmartcard中删除重新启动

source: remove this mark
ar: ازيل هذه العلامة
bg: премахване на тази маркировка
ca: elimina aquesta marca
cs: odstranit tuto značku
da: fjern dette mærke
de: Entfernen Sie diese Marke
el: Αφαιρέστε αυτό το σημάδι
es: eliminar esta marca
et: eemaldada
fa: حذف این علامت
fi: poista tämä merkki
fr: supprimer cette marque
fy: ferwiderje dit mark
he: להסיר סימן זה
hr: Uklonite ovu oznaku
hu: Távolítsa el ezt a jelet
id: Hapus tanda ini
is: Fjarlægðu þetta merki
ku: Vê Mark derxistin
lt: Pašalinkite šį ženklą
lv: noņemt šo zīmi
nb: fjern dette merket
nl: Verwijder dit merk
pl: Usuń ten znak
pt: remover esta marca
pt_br: Remova esta marca
ro: Scoateți această marcă
ru: Удалите эту оценку
sk: Odstráňte túto značku
sl: Odstranite to znamko
sq: Hiq këtë shenjë
sr: уклони овај знак
sv: ta bort detta märke
th: ลบสถานะนี้ออก
tr: Bu işareti kaldır
uk: Видаліть цю позначку
vi: loại bỏ dấu hiệu này
zh_cn: 删除此标记

source: restoring satellites.xml not possible!
ar: استعادة الأقمار الصناعية!
bg: възстановяване на сателити.xml невъзможно!
ca: no és possible restaurar satèl· lits.xml!
cs: obnovení satelit.xml není možné!
da: retablering satellites.xml ikke muligt!
de: restaurieren satellites.xml nicht möglich!
el: Η αποκατάσταση των δορυφόρων δεν είναι δυνατόν!
es: restaurar satélites.xml no es posible!
et: satelliitide taastamine.xml ei ole võimalik!
fa: بازگرداندن ماهواره ها!
fi: palauttaa satelliitit.xml ei ole mahdollista!
fr: restaurer satellites.xml pas possible!
fy: Weromsette satelliten.xml net mooglik!
he: שחזור לוויינים!
hr: Obnova satelita.xml nije moguće!
hu: A műholdak helyreállítása.xml Nem lehetséges!
id: Memulihkan satelit.xml tidak mungkin!
is: Endurheimta gervitungl.xml ekki mögulegt!
ku: Satelîtên nûvekirin.xml Ne gengaz e!
lt: Atkurti palydovus.xml neįmanoma!
lv: atjaunot satelītus.xml nav iespējams!
nb: gjenopprette satellitter.xml ikke mulig!
nl: satellieten herstellen.xml niet mogelijk!
pl: Przywracanie satelitów. xml Nie jest to możliwe!
pt: restaurar satélites.xml não é possível!
pt_br: Restaurando satélites.xml Não é possível!
ro: Restaurarea sateliților.xml nu este posibil!
ru: Восстановление спутников.xml невозможно!
sk: Obnovenie satelitov.xml nie je možné!
sl: obnavljanje satelitov.xml ni mogoče!
sq: rivendosja e satelitëve.xml nuk është e mundur!
sr: Враћање сателита.кмл није могуће!
sv: Återställa satelliter.xml inte möjligt!
th: กู้ดาวเทียม.xml เป็นไปไม่ได้!
tr: Satellites.xml'yi geri yükleme mümkün değil!
uk: Відновлення супутників.xml неможливо!
vi: Khôi phục vệ tinh.xml Không thể!
zh_cn: 恢复卫星.xml不可能！

source: reverse by date
ar: معكوس
bg: обратна по дата
ca: canvia per data
cs: zpětně podle data
da: tilbageførselsdato
de: umgekehrt nach Datum
el: Αντίστροφη κατά ημερομηνία
es: inversa por fecha
et: vastupidiseks kuupäevaks
fa: بازگشت به تاریخ
fi: käänteinen päivämäärä
fr: ou par date
fy: omkearde op datum
he: הפוך עד תאריך
hr: Obrtanje prema datumu
hu: Fordított dátum szerint
id: terbalik berdasarkan tanggal
is: afturábak eftir dagsetningu
ku: Reverse bi tarîxê
lt: atvirkščiai pagal datą
lv: atgriezt līdz datumam
nb: reverse etter dato
nl: omgekeerd op datum
pl: Odwróć według daty
pt: inverter por data
pt_br: reverter por data
ro: invers până la data
ru: Обратный по дате
sk: obrátiť podľa dátumu
sl: Povratno po datumu
sq: e kundërt sipas datës
sr: обрнути се по датуму
sv: omvänd efter datum
th: ย้อนกลับตามวันที่
tr: tarihe göre tersine
uk: Зворотні за датою
vi: đảo ngược theo ngày
zh_cn: 逆转日期

source: rewind to the previous chapter
ar: العودة إلى الفصل السابق
bg: превъртане към предишната глава
ca: rebobina al capítol anterior
cs: převíjení do předchozí kapitoly
da: spole tilbage til det foregående kapitel
de: Rückspulen Sie in das vorherige Kapitel zurück
el: Επιστρέψτε στο προηγούμενο κεφάλαιο
es: rebobinar al capítulo anterior
et: keritakse tagasi eelmisesse peatükki
fa: بازگشت به فصل قبلی
fi: takaisin edelliseen lukuun
fr: rembobinage vers le chapitre précédent
fy: opnij opnij oan it foarige haadstik
he: חזור אל הפרק הקודם
hr: Premosti na prethodno poglavlje
hu: Visszavonás az előző fejezethez
id: mundur ke bab sebelumnya
is: spólaðu aftur til fyrri kafla
ku: Ji bo beşa berê Rewind
lt: atsukite į ankstesnį skyrių
lv: pāriet uz iepriekšējo nodaļu
nb: tilbake til forrige kapittel
nl: Terugspoelen naar het vorige hoofdstuk
pl: Przewiń do poprzedniego rozdziału
pt: voltar ao capítulo anterior
pt_br: Rebobinar para o capítulo anterior
ro: Renunțați la capitolul precedent
ru: перемотать в предыдущую главу
sk: Previtajte do predchádzajúcej kapitoly
sl: preusmerite na prejšnje poglavje
sq: Riparoni në kapitullin e mëparshëm
sr: премотавање на претходно поглавље
sv: Spola tillbaka till föregående kapitel
th: ย้อนกลับไปยังบทก่อนหน้า
tr: Önceki bölüme geri sar
uk: перемотування до попередньої глави
vi: tua lại chương trước
zh_cn: 倒带上一章

source: right
ar: الحق
bg: добре
ca: dreta
cs: správně
da: højre
de: Rechts
el: δικαίωμα
es: derecho
et: õige
fa: حق راست
fi: oikea
fr: droite
fy: rjochts
he: ימין צודק
hr: pravo
hu: jobbra
id: Kanan
is: ekki satt
ku: rast
lt: Teisingai
lv: pa labi
nb: høyre
nl: rechts
pl: Prawidłowy
pt: direita
pt_br: certo
ro: corect
ru: верно
sk: pravý
sl: prav
sq: i drejtë
sr: у праву
sv: rätt
th: ขวา
tr: Sağ
uk: право
vi: Phải
zh_cn: 正确的

source: rock/pop
el: ροκ/ποπ
is: Rokk/popp
ru: Рок/Поп
sq: shkëmb/pop
sr: роцк / поп
uk: рок/поп

source: romance
ar: الرومانسية
bg: романтика
ca: romanç
cs: romantika
da: romantik
de: Romantik
el: ειδύλλιο
et: romantika
fa: رمان عاشقانه
fi: romanssi
fy: românse
he: רומנטיקה
hr: romantika
hu: románc
id: roman
is: Rómantík
ku: navderketina evînî
lt: Romantika
lv: romantika
nb: romantikk
nl: romantiek
pl: romans
ro: romantism
ru: роман
sk: romantička
sl: romanca
sq: romancë
sr: романтика
sv: romantik
th: รัก
tr: romantizm
uk: роман
vi: lãng mạn
zh_cn: 浪漫

source: rose
ar: الوردة
bg: роза
ca: rosa
cs: růže
el: τριαντάφυλλο
es: rosa
et: roos
fa: گل رز رز
fi: ruusu
fy: roas
he: ורדים
hr: ruža
hu: rózsa
id: mawar
ku: gûl
lt: rožė
lv: roze
nl: roos
pl: róża
pt: rosa
pt_br: rosa
ro: trandafir
ru: роза
sk: ružový
sl: vrtnica
sq: trëndafil
sr: ружа
sv: ros
th: ดอกกุหลาบ
tr: gül
uk: розіграш
vi: hoa hồng
zh_cn: 玫瑰

source: satellites.xml not found or corrupted! It is possible to watch TV, but it's not possible to search for new TV channels or to configure tuner settings
ar: قمر صناعي لم يعثر عليه أو يفسد من الممكن مشاهدة التلفاز لكن ليس من الممكن البحث عن قنوات تلفزيونية جديدة أو لفرض بيئات التونين
bg: сателитите не са открити или повредени! Възможно е да гледаш телевизия. но не е възможно да се търсят нови телевизионни канали или да настроите настройките на тунер
ca: no s' han trobat satèl·lits.xml o no s'han corromput! És possible veure la televisió. Però no és possible cercar nous canals de TV o per a configurar les opcions del " configurer "
cs: satellites.xml nenalezen nebo poškozen! Je možné se dívat na televizi, ale není možné hledat nové televizní kanály nebo nastavit nastavení tuner
da: satellites.xml ikke fundet eller beskadiget! Det er muligt at se TV, men det er ikke muligt at søge efter nye tv-kanaler eller at indstille tunerindstillinger
es: satélites.xml no encontrado o dañado! Es posible ver la televisión, pero no es posible buscar nuevos canales de televisión o para configurar la configuración de tuner
et: satelliidid.xml ei leitud ega rikutud! Telekat on võimalik vaadata. Aga uusi telekanaleid pole võimalik otsida või häälestaja seadistuste seadistamiseks
fa: ماهواره ها و ماهواره ها پیدا و یا خراب نمی شوند! امکان تماشای تلویزیون وجود دارد، اما جستجو برای کانال های تلویزیونی جدید امکان پذیر نیست یا پیکربندی تنظیمات تنظیم کننده
fi: satelliitit.xml ei löytynyt tai vioittunut! On mahdollista katsoa televisiota, mutta ei ole mahdollista etsiä uusia TV-kanavia tai määrittää viritinasetuksia
fr: satellites.xml pas trouvé ou corrompu! Il est possible de regarder la télévision, mais il est impossible de chercher de nouvelles chaînes de télévision ou pour configurer les paramètres du tuner
he: לוויינים.xml לא נמצאו או מושחתים! אפשר לצפות בטלוויזיה, אבל לא ניתן לחפש ערוצי טלוויזיה חדשים או להגדיר הגדרות tuner
hr: Satelite.xml nije pronađen ili pokvaren! Moguće je gledati TV, Ali nije moguće potražiti nove TV kanale ili za konfiguriranje postavki tunera
hu: A műholdak.xml nem talált vagy sérült! TV -t nézhet, De nem lehet új TV -csatornákat keresni vagy a tuner beállításainak konfigurálása
lt: palydovai.xml nerasta ar sugadinta! Galima žiūrėti televizorių, Bet neįmanoma ieškoti naujų televizijos kanalų arba sukonfigūruoti imtuvo nustatymus
lv: salons.xml nav atrasts vai bojāts! Ir iespējams skatīties TV, bet tas nav iespējams meklēt jaunus TV kanālus vai konfigurēt skaņotāja iestatījumus
nb: satellitter.xml ikke funnet eller ødelagt! Det er mulig å se på TV, Men det er ikke mulig å søke etter nye TV-kanaler eller å konfigurere innstillinger for tuner
nl: satellieten.xml niet gevonden of beschadigd! Het is mogelijk om tv te kijken, Maar het is niet mogelijk om te zoeken naar nieuwe tv -kanalen of om de tunerinstellingen te configureren
pl: satelity.xml nie znaleziono ani uszkodzone! Możliwe jest oglądanie telewizji, Ale nie można szukać nowych kanałów telewizyjnych lub skonfigurować ustawienia tunera
pt: satélites.xml não encontrado ou corrompido! É possível ver televisão, mas não é possível procurar novos canais de TV ou para configurar a configuração do sintonizador
ru: Satellites.xml не найдено или повреждено! Можно смотреть телевизор, Но невозможно искать новые телевизионные каналы или для настройки настроек тюнера
sk: satelity.xml nenájdené ani poškodené! Je možné sledovať televíziu, ale nie je možné hľadať nové televízne kanály alebo nakonfigurovať nastavenia tunera
sl: sateliti.xml ni mogoče najti ali pokvariti! Je mogoče gledati televizijo, vendar ni mogoče iskati novih televizijskih kanalov ali za konfiguriranje nastavitev tunerja
sr: сателити.кмл није пронађен или оштећен! Могуће је гледати ТВ, Али није могуће тражити нове ТВ канале или да конфигуришете подешавања тунера
th: ดาวเทียม.xml ไม่พบหรือเสียหาย! มันเป็นไปได้ที่จะดูทีวี แต่มันเป็นไปไม่ได้ที่จะค้นหาช่องโทรทัศน์ใหม่ หรือเพื่อปรับแต่งการตั้งค่าเครื่องปรับแต่งเสียง
zh_cn: 卫星.xml未发现或破坏！ 可以看电视 但是不可能搜索新的电视频道 或配置调谐器设置

source: save
ar: أنقذني
bg: спаси
ca: desa
cs: uložit
da: gem
de: speichern
el: εκτός
es: guardar
et: päästa
fa: پس انداز پس انداز
fi: tallenna
fr: enregistrer
fy: rêde
he: להציל
hr: uštedjeti
hu: megtakarítás
id: menyimpan
is: Vista
ku: rizgarkirin
lt: Išsaugoti
lv: saglabāt
nb: lagre
nl: redden
pl: ratować
pt: salvar
pt_br: salvar
ro: salva
ru: сохранять
sk: uložiť
sl: Shrani
sq: ruaj
sr: сачувати
sv: spara
th: บันทึก
tr: kaydetmek
uk: заощадити
vi: cứu
zh_cn: 节省

source: scan state
ar: مسح الحالة
bg: състояние на сканиране
ca: estat de l' escaneig
cs: stav scan
da: scanningstilstand
de: SCAN -Status
el: κατάσταση σάρωσης
es: estado de exploración
et: skaneerimisolek
fa: اسکن state
fi: skannaustila
fr: état du balayage
he: סריקות המדינה
hr: država skeniranja
hu: beolvasási állapot
id: Pindai Negara
is: skanna ástand
ku: Dewleta Scan
lt: Nuskaitymo būsena
lv: skenēšanas stāvoklis
nb: skannetilstand
nl: scanstaat
pl: Skanowanie
pt: estado da varredura
pt_br: Estado de varredura
ro: Scanare de scanare
ru: состояние сканирования
sk: skenovať
sl: stanje skeniranja
sq: skanoj
sr: стање скенирања
sv: skanningstillstånd
th: สถานะการค้นหา
tr: Durumu Tarama
uk: сканування
vi: Trạng thái quét
zh_cn: 扫描状态

source: science fiction/fantasy/horror
el: Επιστημονική φαντασία/φαντασία/φρίκη
hr: Znanstvena fantastika/fantazija/užas
id: Fiksi ilmiah/fantasi/horor
is: Vísindaskáldskapur/fantasía/hryllingur
ku: Zanistî Fiction / Fantasy / Horror
pt_br: ficção científica/fantasia/horror
ru: Научная фантастика/фантазия/ужас
sk: sci -fi/fantasy/hrôza
sq: Fiction shkencor/fantazi/tmerr
sr: научна фантастика / фантазија / хорор
sv: science fiction/fantasy/skräck
tr: bilim kurgu/fantezi/korku
uk: наукова фантастика/фантазія/жах
vi: Khoa học viễn tưởng/tưởng tượng/kinh dị

source: search EPG...
ar: ابحث عن (إي بي جي).
bg: търсене на EPG...
ca: cerca EPG...
cs: hledat EPG...
da: søg i EPG...
de: Suchen Sie EPG ...
el: Αναζήτηση EPG ...
es: búsqueda EPG...
et: otsing EPG...
fa: جستجوی EPG.
fi: etsi EGG...
fr: rechercher EPG...
fy: Sykje EPG ...
he: חיפוש EPG...
hr: Pretražite EPG ...
hu: Keresés EPG ...
id: Cari EPG ...
is: Leitaðu að EPG ...
ku: Li EPG lêgerîn ...
lt: Ieškokite EPG ...
lv: meklēt EPG...
nb: søk EPG...
nl: Zoek EPG ...
pl: Wyszukaj EPG ...
pt: procurar EPG...
pt_br: Pesquise EPG ...
ro: Căutați EPG ...
ru: Поиск Epg ...
sk: Vyhľadajte EPG ...
sl: Iskanje epg ...
sq: Kërko EPG ...
sr: Претражите ЕПГ ...
sv: Sök Epg ...
th: ค้นหา EPG...
tr: EPG'yi arama ...
uk: Пошук EPG ...
vi: Tìm kiếm EPG ...
zh_cn: 搜索EPG ...

source: select CAId's
ar: (إختاروا (سي آيد
bg: избор на CAID's
ca: selecció de CAID
cs: vyberte CAID
da: vælg CAID 's
de: Wählen Sie CAIDs
el: Επιλέξτε Caid's
es: seleccionar CAId
et: cAId
fa: انتخاب CAId’s
fi: valitse CAIdin
fr: sélectionnez CAI's
fy: Selektearje Caid's
he: בחירת CAId's
hr: Odaberite Caid's
hu: Válassza ki a CAID -t
id: Pilih CAID
is: Veldu CAID
ku: CAID-ê hilbijêrin
lt: Pasirinkite 'CAD's'
lv: izvēlieties CAId
nb: velg CAIds
nl: Selecteer CAID's
pl: Wybierz CAID
pt: selecionar CAId's
pt_br: Selecione CAID's
ro: selectați CAID's
ru: Выберите Caid's
sk: Vyberte Caid's
sl: Izberite Caid's
sq: Zgjidhni Caid's
sr: Изаберите Цаид'с
sv: Välj Caid's
th: เลือก CAId
tr: Caid's'i seçin
uk: Виберіть CAID
vi: Chọn CAID
zh_cn: 选择CAID

source: serious music/classic music
de: Ernsthafte Musik/klassische Musik
el: Σοβαρή μουσική/κλασική μουσική
fy: Serieuze muzyk / klassike muzyk
hr: ozbiljna glazba/klasična glazba
id: Musik/musik klasik yang serius
is: Alvarleg tónlist/klassísk tónlist
ku: Muzîkek cidî / muzîka klasîk
nl: serieuze muziek/klassieke muziek
pl: Poważna muzyka/muzyka klasyczna
pt_br: música séria/música clássica
ro: Muzică serioasă/muzică clasică
ru: Серьезная музыка/классическая музыка
sk: Vážna hudba/klasická hudba
sq: muzikë serioze/muzikë klasike
sr: Озбиљна музика / класична музика
sv: Allvarlig musik/klassisk musik
tr: Ciddi müzik/klasik müzik
uk: Серйозна музика/класична музика
vi: Âm nhạc nghiêm túc/âm nhạc cổ điển

source: serious/classical/religious/historical movie/drama
de: Ernstes/klassisches/religiöses/historisches Film/Drama
el: Σοβαρή/κλασική/θρησκευτική/ιστορική ταινία/δράμα
fy: SERIOUS / KLASSISK / RELIFIIALE / HISTORY FILM / DRAMA
hr: Ozbiljni/klasični/religijski/povijesni film/drama
id: Film/drama/historis yang serius/klasik/historis
is: Alvarleg/klassísk/trúarleg/söguleg kvikmynd/leiklist
ku: Movieid / Klasîk / olî / Dîrokî / Drama
nl: serieus/klassiek/religieus/historische film/drama
pl: Poważny/klasyczny/religijny/historyczny film/dramat
pt_br: Filme/drama sério/clássico/religioso/histórico
ro: Film/dramă serioasă/clasică/religioasă/istorică
ru: Серьезный/классический/религиозный/исторический фильм/драма
sk: Vážne/klasické/náboženské/historické filmy/dráma
sq: Filmi/drama serioze/klasike/fetare/historike
sr: Озбиљан / класичан / религијски / историјски филм / драма
sv: Allvarlig/klassisk/religiös/historisk film/drama
tr: Ciddi/klasik/dini/tarihi film/drama
uk: Серйозний/класичний/релігійний/історичний фільм/драма
vi: Phim/phim truyền hình/cổ điển/cổ điển/tôn giáo/lịch sử

source: service PIN
ar: الخدمة العامة
bg: пИН код на услугата
ca: pIN de servei
cs: pIN služby
el: πινέλο υπηρεσίας
et: teenuse PIN
fa: سرویس PIN
fr: nIP de service
he: שירות PIN
hr: servisni pin
hu: kiszolgáló csap
id: pin layanan
is: Þjónustupinna
ku: xizmeta pin
lt: Aptarnavimo kaištis
lv: pakalpojums PIN
pl: Pin serwisowy
pt: pIN de serviço
pt_br: Pino de serviço
ro: Pin de service
ru: Сервисная булавка
sk: servisný kolík
sl: servisni zatič
sq: kunj shërbimi
sr: сервисни пин
sv: servicestift
th: บริการ PIN
tr: servis pimi
uk: PIN -код
vi: PIN dịch vụ
zh_cn: 服务别针

source: services
de: Dienstleistungen
el: υπηρεσίες
fy: Tsjinsten
hr: servis
id: Layanan
is: Þjónusta
ku: Xelsen
nl: diensten
pl: usługi
ru: услуги
sk: služby
sq: shërbime
sr: услуге
tr: hizmet
uk: послуги
vi: dịch vụ

source: share:
ar: الحصة:
bg: дял:
cs: podíl:
de: Aktie:
el: μερίδιο:
es: compartir:
et: jagada:
fa: اشتراک:
fi: osuus:
fr: part:
fy: diele:
he: שיתוף:
hr: udio:
hu: részesedés:
id: membagikan:
is: deila:
ku: par:
lt: bendrinti:
lv: daļa:
nb: andel:
nl: deel:
pl: udział:
pt: partilha:
pt_br: compartilhar:
ro: Distribuie:
ru: делиться:
sk: zdieľanie:
sl: delite:
sq: Ndaj:
sr: Схаре:
sv: dela:
th: แบ่งปัน:
tr: paylaşmak:
uk: Поділитися:
vi: chia sẻ:
zh_cn: 分享：

source: shell
ar: قذيفة
bg: черупка
cs: skořápka
da: skal
de: Hülse
el: κέλυφος
et: kest
fa: پوسته
fi: kuori
fr: coque
fy: skulp
he: פגז
hr: ljuska
hu: héj
id: kerang
is: skel
ku: legan
lv: čaula
nb: skall
nl: schelp
pl: powłoka
pt_br: concha
ro: coajă
ru: оболочка
sk: škrupina
sl: lupina
sq: fërshëllimë
sr: шкољка
sv: skal
th: เปลือก
tr: kabuk
uk: штурм
vi: vỏ bọc
zh_cn: 壳

source: show DVD main menu
ar: قائمة الطعام الرئيسية
bg: показване на DVD главното меню
ca: mostra el menú principal del DVD
cs: zobrazit hlavní menu DVD
da: vis dvd hovedmenu
de: DVD -Hauptmenü anzeigen
el: Εμφάνιση κύριου μενού DVD
es: mostrar menú principal DVD
et: dVD põhimenüü näitamine
fa: منوی اصلی DVD
fi: näytä DVD:n päävalikko
fr: afficher le menu principal du DVD
fy: DVD-haadmenu sjen litte
he: הצג DVD התפריט הראשי
hr: Prikaži DVD glavni izbornik
hu: A DVD főmenü megjelenítése
id: Tampilkan menu utama DVD
is: Sýna DVD aðalvalmynd
ku: DVD menuya sereke nîşan bide
lt: Rodyti pagrindinį DVD meniu
lv: rādīt DVD galveno izvēlni
nb: vis DVD hovedmenyen
nl: Toon het hoofdmenu van het dvd
pl: Pokaż menu główne DVD
pt: mostrar o menu principal do DVD
pt_br: Mostrar menu principal do DVD
ro: Afișați meniul principal DVD
ru: Показать главное меню DVD
sk: Zobraziť hlavné menu DVD
sl: Prikaži glavni meni DVD
sq: Shfaq menunë kryesore DVD
sr: Прикажи ДВД главни мени
sv: Visa DVD -huvudmeny
th: แสดงเมนูหลักของดีวีดี
tr: DVD ana menüsünü göster
uk: Показати головне меню DVD
vi: Hiển thị menu chính DVD
zh_cn: 显示DVD主菜单
