Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Change OSD Settings
ar: التغيير OSD الترتيبات
bg: Промяна на OSD Настройки
ca: Canvia l' OSD Arranjament
cs: Změnit OSD Nastavení
da: Ændr OSD Indstillinger
de: Ändern Sie die OSD -Einstellungen
el: Αλλάξτε τις ρυθμίσεις OSD
es: Cambiar OSD Ajustes
et: OSD muutmine Seadistused
fa: تغییر OSD تنظیمات
fi: Muuta OSD:tä Asetukset
fr: Modifier le mode opératoire Paramètres
fy: OSD-ynstellings feroarje
he: שינוי OSD הגדרות הגדרות
hr: Promijenite postavke OSD -a
hu: Az OSD beállításainak módosítása
id: Ubah pengaturan OSD
is: Breyttu OSD stillingum
ku: Mîhengên OSD veguherînin
lt: Pakeiskite OSD nustatymus
lv: Mainīt OSD Iestatījumi
nb: Endre OSD Innstillinger
nl: Wijzig de OSD -instellingen
pl: Zmień ustawienia OSD
pt: Mudar o OSD Configurações
pt_br: Altere as configurações do OSD
ro: Schimbați setările OSD
ru: Измените настройки OSD
sk: Zmeňte nastavenia OSD
sl: Spremenite nastavitve OSD
sq: Ndryshoni cilësimet e OSD
sr: Промените ОСД подешавања
sv: Ändra OSD -inställningar
th: เปลี่ยน OSD ตั้งค่า
tr: OSD ayarlarını değiştir
uk: Змініть параметри OSD
vi: Thay đổi cài đặt OSD
zh_cn: 更改OSD设置

source: Change PIN
bg: Промяна на ПИН
ca: Canvia el PIN
cs: Změnit PIN
da: Ændr PIN
de: Pin ändern
el: Μεταβολή του PIN
es: Cambio PIN
et: Muuda PIN
fa: تغییر PIN
fi: Muuta PIN-arvoa
fr: Changer le NIP
fy: Feroarje PIN
he: שינוי PIN
hr: PIN
hu: Cserélő csap
id: Ubah pin
is: Skipta um pinna
ku: PIN veguherînin
lt: Keisti kaištį
lv: Mainīt PIN
nb: Endre PIN
nl: Verander pin
pl: Zmień szpilkę
pt: Mudar o PIN
pt_br: Alterar pino
ro: Schimbați pinul
ru: Изменить PIN -код
sk: Vymeniť
sl: Menjava zatiča
sq: Ndryshoj pin
sr: Променити пин
sv: Byte
th: เปลี่ยนรหัส PIN
tr: Pin değiştir
uk: Змінити PIN
vi: Thay đổi pin
zh_cn: 更改针

source: Change Timer
ar: تغيير التوقيت
bg: Промяна на времето
ca: Canvia el temporitzador
cs: Změnit časovač
da: Ændr tid
de: Timer ändern
el: Μεταβολή του χρονοδιακόπτη
es: Cambio de tiempo
et: Muuda taimerit
fa: تغییر زمان
fi: Muuta ajastinta
fr: Changer de minuteur
fy: Timer feroarje
he: שינוי זמן
hr: Promjena vremena
hu: Változtassa meg az időzítőt
id: Ubah timer
is: Skipta um tímastillingu
ku: Timer biguherînin
lt: Keisti laikmatį
lv: Mainīt taimeri
nb: Endre timer
nl: Verander de timer
pl: Zmień licznik czasu
pt: Mudar o Temporizador
pt_br: Altere o temporizador
ro: Schimbați cronometrul
ru: Изменить таймер
sk: Zmena časovača
sl: Spremenite časovnik
sq: Ndryshoni kohëmatësin
sr: Променити тајмер
sv: Ändra timer
th: เปลี่ยนตัวจับเวลา
tr: Zamanlayıcı değiştir
uk: Змінити таймер
vi: Thay đổi hẹn giờ
zh_cn: 更改计时器

source: Change bouquets in quickzap
ar: تغيير الباقة في الزبدة السريعة
bg: Смени букетите в quickzap
ca: Canvia els bouquets a ràpidzap
cs: Změnit kytice v quickzap
da: Skift buketter i quickzap
de: Wechseln Sie die Blumensträuße in QuickZap
el: Αλλάξτε τις ανθοδέσμες στο Quickzap
es: Cambio de ramos en quickzap
et: Muuda kimpe Quickzapis
fa: تغییر دسته در Quickzap
fi: Vaihda kimppuja quickzap
fr: Changer les bouquets en Quickzap
fy: Koarneille yn Quickzap feroarje
he: שינוי ב- Fastzap
hr: Promijenite bukete u Quickzapu
hu: Csokrok cseréje a QuickZap -ban
id: Ubah karangan bunga di QuickZap
is: Skiptu um kransa í Quickzap
ku: Bûyerên li Quickzap biguhezînin
lt: Pakeiskite puokštes 'Quickzap'
lv: Mainīt pušķi in quickzap
nb: Endre buketter i quickzap
nl: Verander Bouquets in Quickzap
pl: Zmień bukiety w QuickZap
pt: Mudar buquês em quickzap
pt_br: Mude os buquês em Quickzap
ro: Schimbați buchetele în Quickzap
ru: Изменить букеты в Quickzap
sk: Zmeňte kytice v QuickZap
sl: Spremenite šopke v Quickzap
sq: Ndryshoni tufat në Quickzap
sr: Промените букете у Куицкзапу
sv: Byt buketter i Quickzap
th: เปลี่ยน ช่อ ดอกไม้ อย่าง รวด เร็ว
tr: Quickzap'ta buketleri değiştir
uk: Змініть букети в Quickzap
vi: Thay đổi bó hoa trong Quickzap
zh_cn: 在QuickZap中更改花束

source: Change execute permissions (755/644)
ar: تغيير إذن التنفيذ (755/644)
bg: Промяна изпълнява разрешения (755/644)
ca: Canvia els permisos d' execució (755/ 644)
cs: Změna oprávnění k provedení (755 / 644)
da: Ændr eksekverings rettigheder (755 / 644)
de: Änderung der Ausführungsberechtigungen (755/644)
el: Αλλαγή των δικαιωμάτων εκτέλεσης (755/644)
es: Cambio de permisos de ejecución (755/644)
et: Käivitamisõiguste muutmine (755/644)
fa: مجوز اجرای تغییر (۷۵/۶۴۴)
fi: Muuta suoritusoikeuksia (755/644)
fr: Modifier les permissions d'exécution (755/644)
fy: Feroarje útfierings tagongsrjochten (755/644)
he: שינוי אישורים (755/644)
hr: Promjena izvršenja dopuštenja (755/644)
hu: Változtassa meg a végrehajtási engedélyeket (755/644)
id: Ubah Izin Eksekusi (755/644)
is: Breyta framkvæma heimildir (755/644)
ku: Destûrên darvekirinê biguherînin (755/644)
lt: Pakeisti vykdyti leidimus (755/644)
lv: Mainīt izpildes atļaujas (755/64)
nb: Endringsløyve (755/644)
nl: Verander de uitvoeringsmachtigingen (755/644)
pl: Zmień uprawnienia do wykonania (755/644)
pt: Alterar permissões de execução (755/644)
pt_br: Alterar permissões de execução (755/644)
ro: Modificați permisiunile de executare (755/644)
ru: Изменить разрешения на выполнение (755/644)
sk: Zmena povolení vykonajte (755/644)
sl: Spremenite dovoljenja za izvedbo (755/644)
sq: Ndryshoni lejet e ekzekutimit (755/644)
sr: Промена дозвола за извршење (755/644)
sv: Ändra körbehörigheter (755/644)
th: เปลี่ยนสิทธิ์ในการประมวลผล (755/644)
tr: Yürütülme İzinlerini Değiştir (755/644)
uk: Змінити дозволи виконати (755/644)
vi: Thay đổi quyền thực thi (755/644)
zh_cn: 更改执行权限（755/644）

source: Change next timer
ar: تغيير التوقيت المقبل
bg: Промяна на следващия таймер
ca: Canvia el proper temporitzador
cs: Změnit další časovač
da: Ændr næste timer
de: Nächsten Timer ändern
el: Αλλαγή του επόμενου χρονοδιακόπτη
es: Cambiar el próximo temporizador
et: Järgmise taimeri muutmine
fa: تغییر در زمان بعدی
fi: Vaihda seuraavaa ajastinta
fr: Changer la prochaine fois
fy: Feroarje folgjende timer
he: שינוי בפעם הבאה
hr: Promijenite sljedeći timer
hu: Változtassa meg a következő időzítőt
id: Ubah timer berikutnya
is: Breyttu næsta tímamælir
ku: Timer next
lt: Pakeiskite kitą laikmatį
lv: Mainīt nākamo taimeri
nb: Endre neste timer
nl: Verander de volgende timer
pl: Zmień następny timer
pt: Mudar o próximo temporizador
pt_br: Mude o próximo timer
ro: Schimbați următorul cronometru
ru: Изменить следующий таймер
sk: Zmeňte ďalší časovač
sl: Spremenite naslednji časovnik
sq: Ndryshoni kohëmatësin tjetër
sr: Промените следећи тајмер
sv: Ändra nästa timer
th: เปลี่ยนตัวจับเวลาตัวถัดไป
tr: Sonraki zamanlayıcıyı değiştir
uk: Змінити наступний таймер
vi: Thay đổi bộ hẹn giờ tiếp theo
zh_cn: 更改下一个计时器

source: Change old drive with this new drive
ar: تغيير القرص القديم مع هذا القرص الجديد
bg: Смени старото устройство с това ново устройство
ca: Canvia la unitat antiga amb aquest dispositiu nou
cs: Změnit starý disk s tímto novým disk
da: Skift gammelt drev med dette nye drev
de: Ändern Sie das alte Laufwerk mit diesem neuen Laufwerk
el: Αλλάξτε την παλιά μονάδα με αυτήν τη νέα μονάδα δίσκου
es: Cambiar la unidad vieja con esta nueva unidad
et: Vana draivi vahetamine uue draiviga
fa: تغییر رانندگی قدیمی با این درایو جدید
fi: Vaihda vanhaa asemaa tällä uudella asemalla
fr: Changer l'ancien lecteur avec ce nouveau lecteur
fy: Feroarje âlde stasjon mei dizze nije stasjon
he: שינוי כונן ישן עם כונן חדש זה
hr: Promijenite stari pogon s ovim novim pogonom
hu: Változtassa meg a régi meghajtót ezzel az új meghajtóval
id: Ubah drive lama dengan drive baru ini
is: Skiptu um gamla drif með þessum nýja drif
ku: Bi vê ajokera nû re ajokera kevn biguherînin
lt: Pakeiskite seną diską naudodami šį naują diską
lv: Mainīt veco disku ar šo jauno disku
nb: Endre gammel stasjon med denne nye stasjonen
nl: Verander de oude drive met deze nieuwe schijf
pl: Zmień stary napęd dzięki temu nowemu napędowi
pt: Mudar a unidade antiga com esta nova unidade
pt_br: Mude a unidade antiga com esta nova unidade
ro: Schimbați unitatea veche cu această nouă unitate
ru: Измените старый диск с этим новым диском
sk: Zmeňte starú jednotku s touto novou jednotkou
sl: Spremenite stari pogon s tem novim pogonom
sq: Ndryshoni Drive Old me këtë makinë të re
sr: Промените стари погон са овим новим погоном
sv: Ändra gammal enhet med den här nya enheten
th: เปลี่ยนไดรฟ์เก่าโดยใช้ไดรฟ์ใหม่
tr: Bu yeni sürücü ile eski sürücüyü değiştir
uk: Змініть старий привід за допомогою цього нового приводу
vi: Thay đổi ổ đĩa cũ với ổ đĩa mới này
zh_cn: 使用这个新驱动器更改旧驱动器

source: Change pin code
ar: تغيير الرمز
bg: Промяна на кода
ca: Canvia el codi d' agulla
cs: Změnit PIN kód
da: Ændr pinkode
de: PIN -Code ändern
el: Αλλαγή κωδικού PIN
es: Cambiar código del pin
et: PIN-koodi muutmine
fa: تغییر کد پین
fi: Vaihda pin-koodia
fr: Modifier le code de la broche
fy: Feroarje PIN-koade
he: שינוי קוד
hr: Promijenite PIN kod
hu: A PIN -kód módosítása
id: Ubah kode pin
is: Breyttu PIN -kóða
ku: Koda PIN veguherînin
lt: Pakeiskite PIN kodą
lv: Mainīt tapas kodu
nb: Endre pinkode
nl: Wijzig pincode
pl: Zmień kod PIN
pt: Mudar o código do pino
pt_br: Altere o código PIN
ro: Schimbați codul PIN
ru: Изменить PIN -код
sk: Zmena kódu PIN
sl: Spremenite kodo PIN
sq: Ndryshoni kodin pin
sr: Промените ПИН код
sv: Ändra PIN -kod
th: เปลี่ยนรหัสหมุด
tr: Pin kodunu değiştir
uk: Змінити PIN -код
vi: Thay đổi mã pin
zh_cn: 更改PIN代码

source: Change recording (Duration)
ar: تسجيل التغيير (التناوب)
bg: Промяна на записа (изгаряне)
ca: Canvia la gravació (satura)
cs: Nahrávání změn (doba trvání)
da: Ændr registrering (varighed)
de: Aufzeichnung ändern (Dauer)
el: Αλλαγή εγγραφής (διάρκεια)
es: Grabación de cambios (Duración)
et: Muudatuste salvestamine (kestus)
fa: تغییر ضبط (Duration)
fi: Muuta tallennusta (Kesto)
fr: Enregistrement du changement (Durée)
fy: Feroarje opname (Duration)
he: צילום שינוי (Duration)
hr: Promijenite snimanje (trajanje)
hu: A felvétel módosítása (időtartam)
id: Ubah perekaman (durasi)
is: Breyttu upptöku (lengd)
ku: Guhertina Guhertinê (Duration)
lt: Keisti įrašymą (trukmė)
lv: Mainīt ierakstu (ilgums)
nb: Endre opptak (Duration)
nl: Verander de opname (duur)
pl: Zmień nagrywanie (czas trwania)
pt: Mudar a gravação (duração)
pt_br: Mudança de gravação (duração)
ro: Înregistrarea schimbării (durata)
ru: Изменить запись (продолжительность)
sk: Zmena zaznamenania (trvanie)
sl: Sprememba snemanja (trajanje)
sq: Ndryshimi i regjistrimit (kohëzgjatja)
sr: Промените снимање (трајање)
sv: Ändra inspelning (varaktighet)
th: เปลี่ยนการบันทึกเสียง (การบันทึก)
tr: Değiştir kaydı (süre)
uk: Змінити запис (тривалість)
vi: Thay đổi ghi (thời lượng)
zh_cn: 更改记录（持续时间）

source: Change recording (End time)
ar: تسجيل التغيير (الساعة الثانية)
bg: Промяна на записа (Краен час)
ca: Canvia la gravació (hora final)
cs: Změnit záznam (Čas konce)
da: Ændr registrering (Sluttidspunkt)
de: Änderung der Aufzeichnung (Endzeit)
el: Αλλαγή εγγραφής (ώρα λήξης)
es: Grabación de cambios (Tiempo final)
et: Muuda salvestamist (Lõpuaeg)
fa: تغییر ضبط (زمان پایان)
fi: Muuta tallennusta (Loppu)
fr: Enregistrement des modifications (heure de fin)
fy: Feroarje opname (Eindtiid)
he: שינוי ההקלטה (סוף הזמן)
hr: Promijenite snimanje (krajnje vrijeme)
hu: Változtassa meg a felvételt (a végső idő)
id: Ubah Rekaman (Waktu Akhir)
is: Breyttu upptöku (lokatíma)
ku: Guhertina Guhertinê (Wextê Dawîn)
lt: Keisti įrašymą (pabaigos laikas)
lv: Mainīt ierakstu (beigu laiks)
nb: Endre opptak (Sluttid)
nl: Verander de opname (eindtijd)
pl: Zmień nagrywanie (czas końcowy)
pt: Mudar a gravação (Hora do fim)
pt_br: Mudança de gravação (horário de término)
ro: Modificarea înregistrării (ora de sfârșit)
ru: Изменить запись (время окончания)
sk: Zmena zaznamenania (koniec koncového času)
sl: Sprememba snemanja (končni čas)
sq: Ndryshoni regjistrimin (koha e mbarimit)
sr: Промените снимање (крајње време)
sv: Ändra inspelning (sluttid)
th: เปลี่ยนการบันทึกเสียง (ครั้งต่อไป)
tr: Kayıt Değiştir (Bitiş Süresi)
uk: Змінити запис (час закінчення)
vi: Thay đổi ghi (thời gian kết thúc)
zh_cn: 更改记录（结束时间）

source: Change repeat and delay settings?
ar: تغيير التكرار والتأخير؟?
bg: Промяна на настройките за повторение и забавяне?
ca: Voleu canviar els paràmetres de repetició i retard?
cs: Změnit nastavení opakování a zpoždění?
da: Ændre gentagelses- og forsinkelsesindstillinger?
de: Wiederholungs- und Verzögerungseinstellungen ändern?
el: Αλλαγή επαναλαμβανόμενων ρυθμίσεων και καθυστέρησης;
es: Cambiar la configuración de repetición y demora?
et: Muudab kordus- ja viivitusseadistusi?
fa: تنظیمات تکرار و تاخیر؟?
fi: Muuttaako toisto- ja viivästysasetuksia?
fr: Changer les paramètres de répétition et de retard?
fy: Feroarje en fertragingynstellingen?
he: שינוי חוזר ועיכוב הגדרות?
hr: Promijenite postavke ponavljanja i odgode?
hu: Változtassa meg az ismételt és késleltetett beállításokat?
id: Ubah Pengaturan Ulangi dan Tunda?
is: Breyta endurteknum og seinkunarstillingum?
ku: Mîhengên dubare û dereng biguherînin?
lt: Pakeiskite pakartojimo ir atidėjimo parametrus?
lv: Mainīt atkārtošanas un aiztures iestatījumus?
nb: Endre innstillinger for gjenta og forsinkelser?
nl: Instellingen herhalen en vertragen?
pl: Zmień ustawienia powtórzenia i opóźnienia?
pt: Mudar as configurações de repetição e atraso?
pt_br: Alterar configurações de repetição e atraso?
ro: Schimbați setările de repetare și întârziere?
ru: Изменить настройки повторения и задержки?
sk: Zmeňte nastavenia opakovania a oneskorenia?
sl: Spremeniti nastavitve ponovitve in zamude?
sq: Ndryshoni cilësime të përsëritura dhe vonesa?
sr: Промените подешавање понављања и одлагања?
sv: Ändra upprepade och försena inställningar?
th: เปลี่ยนการตั้งค่าการเกิดขึ้นอีกและหน่วงเวลาหรือไม่?
tr: Tekrar ve gecikme ayarlarını değiştirin mi?
uk: Змінити налаштування повторення та затримки?
vi: Thay đổi cài đặt lặp lại và trì hoãn?
zh_cn: 更改重复和延迟设置？

source: Change step size
ar: التغيير
bg: Промяна размера на стъпката
ca: Canvia la mida de pas
cs: Změnit velikost kroku
da: Ændr trinstørrelse
de: Schrittgröße ändern
el: Αλλαγή μεγέθους βήματος
es: Cambio de tamaño de paso
et: Muuda sammu suurust
fa: تغییر اندازه گام
fi: Vaihda portaikon kokoa
fr: Modifier la taille de l'étape
fy: Feroarje stapgrutte
he: שינוי גודל
hr: Promijenite veličinu koraka
hu: Lépésméret módosítása
id: Ubah ukuran langkah
is: Breyttu skrefastærð
ku: Mezinahiya pêngavê biguherînin
lt: Pakeiskite žingsnio dydį
lv: Mainīt soļa izmēru
nb: Endre trinnstørrelse
nl: Verander de stapgrootte
pl: Zmień rozmiar kroku
pt: Mudar o tamanho do passo
pt_br: Alterar o tamanho da etapa
ro: Schimbați dimensiunea pasului
ru: Изменить размер шага
sk: Zmena veľkosti kroku
sl: Spremenite velikost koraka
sq: Ndryshoni madhësinë e hapit
sr: Промените величину корака
sv: Ändra stegstorlek
th: เปลี่ยนขนาดขั้น
tr: Adım boyutunu değiştir
uk: Змінити розмір кроку
vi: Thay đổi kích thước bước
zh_cn: 更改步长大小

source: Change to Radio services mode
ar: تغيير نمط الخدمات الإذاعية
bg: Промяна в режим радио услуги
ca: Canvia al mode de serveis de radio
cs: Změna režimu rádiových služeb
da: Skift til radiotjenestetilstand
de: Wechseln Sie in den Radio -Services -Modus
el: Αλλαγή σε λειτουργία ραδιοφωνικών υπηρεσιών
es: Cambio al modo de servicios de radio
et: Raadioteenuste režiimi muutmine
fa: تغییر در حالت خدمات رادیویی
fi: Muutos radiopalvelujen tilaan
fr: Modification du mode Services radio
fy: Feroarje nei modus Radi Services
he: שינוי במצב שירותי רדיו
hr: Promijenite u način rada radio usluga
hu: Váltás a Radio Services módra
id: Ubah ke Mode Layanan Radio
is: Breyttu í útvarpsþjónustu
ku: Guhertina moda karûbarên Radyoyê
lt: Pakeiskite į radijo paslaugų režimą
lv: Pāreja uz radiopakalpojumu režīmu
nb: Endre til radiotjenester-modus
nl: Wijzig naar de modus Radio Services
pl: Zmień tryb usług radiowych
pt: Mudar para o modo de serviços de rádio
pt_br: Alterar para o modo de serviços de rádio
ro: Schimbați în modul Servicii Radio
ru: Переход в режим радио служб
sk: Zmena v režime rádiových služieb
sl: Sprememba v način radijskih storitev
sq: Ndryshoni në modalitetin e shërbimeve radio
sr: Промена у режиму радио услуга
sv: Ändra till radiotjänster
th: เปลี่ยนเป็นโหมดบริการวิทยุ
tr: Radyo Hizmetleri Moduna Değiştir
uk: Переодягнутися в режим радіоприймачів
vi: Thay đổi thành chế độ dịch vụ radio
zh_cn: 更改为无线电服务模式

source: Change to TV services mode
ar: تغيير إلى نمط الخدمات التلفزيونية
bg: Промяна в режим TV услуги
ca: Canvia al mode de serveis de TV
cs: Změna režimu televizních služeb
da: Skift til tv-tjenester
de: Wechseln Sie in den TV -Dienstemodus
el: Αλλαγή σε λειτουργία υπηρεσιών τηλεόρασης
es: Cambio al modo de servicios de TV
et: Teleteenuste režiimi muutmine
fa: تغییر در حالت سرویس های تلویزیونی
fi: Muutos TV-palvelutilaan
fr: Changement au mode services TV
fy: Feroarje nei modus fan TV-tsjinsten
he: שינוי במצב שירותי טלוויזיה
hr: Promijenite u način rada TV usluga
hu: Váltás TV -szolgáltatások módra
id: Ubah Mode Layanan TV
is: Breyttu í sjónvarpsþjónustu
ku: Guheztina moda karûbarên TV-yê biguherînin
lt: Pakeiskite TV paslaugų režimą
lv: Pāreja uz televīzijas pakalpojumu režīmu
nb: Endre til TV-tjenestemodus
nl: Wijzig naar tv -servicemodus
pl: Zmień tryb usług telewizyjnych
pt: Mudar para o modo de serviços de TV
pt_br: Alterar no modo de serviços de TV
ro: Schimbați în modul TV Services
ru: Переход на режим TV Services
sk: Zmeňte režim televíznych služieb
sl: Sprememba v TV -storitveni način
sq: Ndryshoni në modalitetin e shërbimeve televizive
sr: Промена у режиму ТВ услуге
sv: Byt till TV -tjänster läge
th: เปลี่ยนเป็นโหมดบริการ TV
tr: TV Hizmetleri Moduna Değiştir
uk: Зміна в режимі телевізійних послуг
vi: Thay đổi thành chế độ dịch vụ TV
zh_cn: 更改为电视服务模式

source: Change to bouquet
ar: تغيير إلى الباقة
bg: Промяна в букет
ca: Canvia a bouquet
cs: Změnit na kytici
da: Skift til buket
de: Wechsel zum Bouquet
el: Αλλαγή σε μπουκέτο
es: Cambio de ramo
et: Muutus kimbuks
fa: تغییر در دسته بندی
fi: Vaihda kukkakimppuun
fr: Changer en bouquet
fy: Feroarje nei Bouquet
he: שינוי זר
hr: Promijenite u buket
hu: Váltás csokorra
id: Ubah ke Bouquet
is: Breyta í vönd
ku: Guhertina Bouquet
lt: Pakeiskite į puokštę
lv: Izmaiņas pušķos
nb: Bytt til bukett
nl: Verander naar Bouquet
pl: Zmień na bukiet
pt: Mudar para bouquet
pt_br: Mude para o buquê
ro: Schimbați în buchet
ru: Изменить на букет
sk: Zmena na kyticu
sl: Sprememba v šopek
sq: Ndryshimi në buqetë
sr: Промените у букет
sv: Byt till bukett
th: เปลี่ยนเป็นช่อดอกไม้
tr: Buket olarak değiştir
uk: Зміна на букет
vi: Thay đổi sang bó hoa
zh_cn: 更改为花束

source: Changed
ar: تغير
bg: Промяна
ca: Canviat
cs: Změněno
da: Ændret
de: Verändert
el: Μεταβληθώ
es: Cambios
et: Muutunud
fa: تغییر
fi: Muutos
fr: Changement
fy: Feroare
he: שינוי
hr: Izmijenjen
hu: Megváltozott
id: Berubah
is: Breytt
ku: Guhezîn
lt: Pasikeitė
lv: Izmanīts
nb: Endret
nl: Veranderd
pl: Zmienione
pt: Alterado
pt_br: Mudado
ro: Schimbat
ru: Измененный
sk: Zmenený
sl: Spremenjen
sq: I ndryshuar
sr: Промењен
sv: Ändrad
th: มีการเปลี่ยนแปลง
tr: Değişen
uk: Змінювати
vi: Đã thay đổi
zh_cn: 改变了

source: Changes need a system restart to take effect. Restart your %s %s now?
bg: Промените се нуждаят от рестартиране на системата, за да влязат в сила. Рестартиране на %s %s сега?
ca: Els canvis necessiten que el sistema es reiniciï per tenir efecte. Voleu reiniciar el %s %s ara?
fi: Muutokset edellyttävät järjestelmän uudelleenkäynnistystä voimaan. Aloita %s %s uudelleen nyt?
fr: Les changements nécessitent un redémarrage du système pour prendre effet. Redémarrez votre %s %s maintenant ?
hr: Promjene trebaju ponovno pokretanje sustava da bi stupile na snagu. Ponovo pokrenite %s %s sada?
hu: A változásoknak a rendszer újraindításához szükségük van egy rendszer újraindítására. Indítsa újra a %s %s -t?
lt: Pakeitimus reikia iš naujo paleisti, kad jie įsigaliotų. Noun, name of the user action?
nb: Endringer trenger et system omstart for å tre i kraft. Start om %s %s nå?
nl: Veranderingen moeten een systeem opnieuw opstarten om van kracht te worden. Start nu uw %s %s opnieuw?
pl: Zmiany wymagają ponownego uruchomienia systemu. Uruchom ponownie %s %s teraz?
pt: As alterações precisam de um sistema reiniciado para fazer efeito. Reinicia o teu %s %s agora?
ru: Изменения нуждаются в перезапуске системы, чтобы вступить в силу. Перезагрузить свои %s %s сейчас?
sk: Zmeny potrebujú systém systému, aby sa dosiahla účinnosť. Reštartujte svoje %S %teraz?
sl: Spremembe potrebujejo ponovni zagon sistema. Znova zaženite svoj %s %s zdaj?
sr: Промјенама потребан је поновно покретање система да би ступио на снагу. Поново покрените своје% с% с сада?
th: การเปลี่ยนแปลงจําเป็นต้องเริ่มระบบใหม่เพื่อมีผล จะเริ่ม %s ของคุณ %s ใหม่เดี๋ยวนี้หรือไม่?
uk: Зміни потребують перезапуску системи для вступу. Перезапустити свій %s %s зараз?

source: Channel
ar: القناة
bg: Канал
ca: Canal
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
es: Canal
et: Kanal
fa: کانال
fi: Kanava
fr: Chaîne
fy: Kanaal
he: ערוץ ערוצים
hr: Kanal
hu: Csatorna
id: Saluran
is: Rás
ku: Qenal
lt: Kanalas
lv: Kanāls
nb: Kanal
nl: Kanaal
pl: Kanał
pt: Canal
pt_br: Canal
ro: Canal
ru: Канал
sk: Kanál
sl: Kanal
sq: Kanal
sr: Канал
sv: Kanal
th: ช่อง
tr: Kanal
uk: Канал
vi: Kênh
zh_cn: 渠道

source: Channel +/- button mode
ar: القناة +/ - درجة الزر
bg: Режим Канал +/- бутон
ca: Mode de canal +/ botó
cs: Kanál + / - režim tlačítka
da: Kanal + / - knap tilstand
de: Kanal +/- Tastenmodus
el: Λειτουργία καναλιού +/-
es: Canal +/- modo botón
et: Kanali +/- nupu režiim
fa: دکمه کانال +/-
fi: Kanava +/- painiketila
fr: Mode canal +/- bouton
fy: Kanaal +/- knopmodus
he: ערוץ + / כפתור מצב
hr: Kanal +/- Način gumba
hu: Csatorna +/- gomb mód
id: Saluran +/- mode tombol
is: Rás +/- hnappastilling
ku: Kanal +/- moda button
lt: Kanalas +/- mygtuko režimas
lv: Kanāls +/- pogu režīms
nb: Kanal +/- knapp- modus
nl: Kanaal +/- knopmodus
pl: Tryb kanału +/- przycisk
pt: Modo canal +/- botão
pt_br: Canal +/- Modo de botão
ro: Modul de canal +/- buton
ru: Канал +/- режим кнопки
sk: Režim tlačidla kanála +/-
sl: Kanal +/- način gumba
sq: Kanali +/- modaliteti i butonit
sr: Канал +/- мод дугмета
sv: Kanal +/- knappläge
th: โหมดช่อง +/ ปุ่ม
tr: Kanal +/- düğme modu
uk: Канал +/- режим кнопок
vi: Chế độ kênh +/-
zh_cn: 频道+/-按钮模式

source: Channel / Service
ar: القناة/الخدمة
ca: Canal / Servei
cs: Kanál / služba
da: Kanal / tjeneste
de: Kanal / Dienst
el: Κανάλι / υπηρεσία
es: Canal / Servicio
et: Kanal/teenus
fa: کانال / خدمات
fi: Kanava / Palvelu
fr: Chaîne / Service
fy: Kanaal / tsjinst
he: ערוץ / שירות
hr: Kanal / usluga
hu: Csatorna / szolgáltatás
id: Saluran / Layanan
is: Rás / þjónusta
ku: Channel / karûbar
lt: Kanalas / paslauga
lv: Kanāls / Pakalpojums
nb: Kanal / Tjeneste
nl: Kanaal / service
pl: Kanał / usługa
pt: Canal / Serviço
pt_br: Canal / serviço
ro: Canal / serviciu
ru: Канал / сервис
sk: Kanál
sl: Kanal / storitev
sq: Kanal / shërbim
sr: Канал / услуга
sv: Kanal / service
th: ช่อง / บริการ
tr: Kanal / Hizmet
uk: Канал / послуга
vi: Kênh / dịch vụ
zh_cn: 渠道 /服务

source: Channel 1
ar: القناة 1
bg: Канал 1
ca: Canal 1
cs: Kanál 1
da: Kanal 1
de: Kanal 1
el: Κανάλι 1
es: Canal 1
et: Kanal 1
fa: کانال 1
fi: Kanava 1
fr: Canal 1
fy: Kanaal 1
he: ערוץ 1
hr: Kanal 1
hu: 1. csatorna
id: Saluran 1
is: Rás 1
lt: 1 kanalas
lv: 1. kanāls
nb: Kanal 1
nl: Kanaal 1
pl: Kanał 1
pt: Canal 1
pt_br: Canal 1
ro: Canalul 1
ru: Канал 1
sk: Kanál 1
sl: Kanal 1
sq: Kanali 1
sr: Канал 1
sv: Kanal 1
th: ช่อง 1
tr: Kanal 1
uk: Канал 1
vi: Kênh 1
zh_cn: 频道1
