Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: View photos...
ar: صور مرئية.
bg: Преглед на снимки...
ca: Visualitza les fotos...
cs: Zobrazit fotografie...
da: Vis billeder...
de: Fotos anzeigen ...
el: Δείτε φωτογραφίες ...
es: Ver fotos...
et: Vaata fotosid...
fa: مشاهده عکس ها ...
fi: Katso valokuvia...
fr: Voir les photos...
fy: Besjoch foto's ...
he: צפו בתמונות...
hr: Pogledajte fotografije ...
hu: Fotók megtekintése ...
id: Lihat foto ...
is: Skoða myndir ...
ku: Wêneyên ...
lt: Peržiūrėti nuotraukas ...
lv: Skatīt fotogrāfijas...
nb: Vis bilder...
nl: Bekijk foto's ...
pl: Zobacz zdjęcia ...
pt: Ver as fotos...
pt_br: Ver fotos ...
ro: Vizualizați fotografii ...
ru: Просмотреть фотографии ...
sk: Zobraziť fotografie ...
sl: Ogled fotografij ...
sq: Shikoni fotot ...
sr: Погледајте фотографије ...
sv: Visa foton ...
th: ดูรูปภาพ...
tr: Fotoğrafları görüntüle ...
uk: Переглянути фотографії ...
vi: Xem ảnh ...
zh_cn: 查看照片...

source: View teletext...
ar: مشاهدة البث عن بعد...
bg: Преглед на телетекст...
ca: Visualitza teletext...
cs: Zobrazit teletext...
da: Vis teletext...
de: Teletext anzeigen ...
el: Δείτε το teletext ...
es: Mira el teletexto...
et: Vaata teleteksti...
fi: Näytä tekstiviesti...
fr: Voir le télétexte...
fy: Besjoch Teletekst ...
he: ראה טקסט...
hr: Pogledajte TeleText ...
hu: TELETEXT megtekintése ...
id: Lihat Teletext ...
is: Skoðaðu teletext ...
ku: Teletext ...
lt: Peržiūrėti teletekstą ...
lv: Apskatīt teletekstu...
nb: Vis teletekst...
nl: Bekijk teletext ...
pl: Zobacz Teletext ...
pt: Ver o teletexto...
pt_br: Ver Teletext ...
ro: Vizualizați Teletext ...
ru: Просмотреть Teletext ...
sk: Zobraziť teletxt ...
sl: Pogled na TeleText ...
sq: Shikoni Teletext ...
sr: Погледајте телетекст ...
sv: Visa teletext ...
th: ดูข้อความด่วน...
tr: Teletext'i görüntüleyin ...
uk: Переглянути Teletext ...
vi: Xem teletext ...
zh_cn: 查看Teletext ...

source: View the archive contents
ar: مشاهدة محتويات المحفوظات
bg: Преглед на съдържанието на архива
ca: Visualitza el contingut de l' arxiu
cs: Zobrazit obsah archivu
da: Vis arkivindholdet
de: Sehen Sie sich den Archivinhalt an
el: Δείτε τα περιεχόμενα του αρχείου
es: Ver el contenido del archivo
et: Arhiivi sisu vaatamine
fa: مشاهده محتویات آرشیو
fi: Näytä arkiston sisältö
fr: Afficher le contenu de l'archive
fy: Besjoch de argyfynhâld
he: הצגת תוכן הארכיון
hr: Pogledajte arhiv sadržaj
hu: Tekintse meg az archív tartalmat
id: Lihat Isi Arsip
is: Skoðaðu innihald skjalasafnsins
ku: Naveroka arşîvê binihêrin
lt: Peržiūrėkite archyvo turinį
lv: Apskatīt arhīva saturu
nb: Vis innholdet i arkivet
nl: Bekijk de inhoud van het archief
pl: Zobacz zawartość archiwum
pt: Visualizar o conteúdo do arquivo
pt_br: Veja o conteúdo do arquivo
ro: Vizualizați conținutul arhivei
ru: Посмотреть содержимое архива
sk: Zobraziť obsah archívu
sl: Oglejte si vsebino arhiva
sq: Shikoni përmbajtjen e arkivit
sr: Погледајте садржај архиве
sv: Visa arkivinnehållet
th: ดูเนื้อหาต่าง ๆ ของแฟ้มจัดเก็บ
tr: Arşiv içeriğini görüntüleyin
uk: Переглянути вміст архіву
vi: Xem nội dung lưu trữ
zh_cn: 查看档案内容

source: View the next item in a list
ar: أنظر إلى البند التالي في القائمة
bg: Преглед на следващата точка в списъка
ca: Visualitza el següent element d' una llista
cs: Zobrazit další položku v seznamu
da: Vis næste punkt i en liste
de: Zeigen Sie den nächsten Element in einer Liste an
el: Δείτε το επόμενο στοιχείο σε μια λίστα
es: Ver el siguiente artículo en una lista
et: Näita nimekirja järgmist elementi
fa: مشاهده آیتم بعدی در یک لیست
fi: Katso seuraava kohde luettelosta
fr: Afficher l'article suivant dans une liste
fy: Besjoch it folgjende item yn in list
he: ראה את הפריט הבא ברשימה
hr: Pogledajte sljedeću stavku na popisu
hu: Tekintse meg a következő elemet egy listában
id: Lihat item berikutnya dalam daftar
is: Skoðaðu næsta hlut á lista
ku: Tiştek din di navnîşek de binihêrin
lt: Peržiūrėkite kitą sąrašo elementą
lv: Apskatīt nākamo vienību sarakstā
nb: Vis neste element i en liste
nl: Bekijk het volgende item in een lijst
pl: Wyświetl następny element na liście
pt: Ver o próximo item numa lista
pt_br: Veja o próximo item em uma lista
ro: Vizualizați următorul element dintr -o listă
ru: Просмотреть следующий элемент в списке
sk: Zobraziť ďalšiu položku v zozname
sl: Oglejte si naslednji element na seznamu
sq: Shikoni artikullin tjetër në një listë
sr: Погледајте следећи артикал на листи
sv: Visa nästa objekt i en lista
th: ดูรายการถัดไปในรายการ
tr: Bir listede bir sonraki öğeyi görüntüleyin
uk: Переглянути наступний пункт у списку
vi: Xem mục tiếp theo trong danh sách
zh_cn: 查看列表中的下一个项目

source: View the package contents
ar: شاهد محتويات الطرد
bg: Преглед на съдържанието на опаковката
ca: Visualitza el contingut del paquet
cs: Zobrazit obsah balení
da: Vis pakkeindholdet
de: Sehen Sie sich den Paketinhalt an
el: Δείτε τα περιεχόμενα του πακέτου
es: Ver el contenido del paquete
et: Paketi sisu vaatamine
fa: مشاهده محتویات بسته
fi: Katso pakkauksen sisältö
fr: Afficher le contenu du paquet
fy: Besjoch it pakketynhâld
he: צפה בחבילה
hr: Pogledajte sadržaj paketa
hu: Tekintse meg a csomag tartalmát
id: Lihat Isi Paket
is: Skoðaðu innihald pakkans
ku: Naveroka pakêtê bibînin
lt: Peržiūrėkite paketo turinį
lv: Apskatīt iepakojuma saturu
nb: Vis pakkeinnholdet
nl: Bekijk de pakketinhoud
pl: Wyświetl zawartość pakietu
pt: Ver o conteúdo da embalagem
pt_br: Veja o conteúdo do pacote
ro: Vizualizați conținutul pachetului
ru: Посмотреть содержимое пакета
sk: Zobraziť obsah balíka
sl: Oglejte si vsebino paketa
sq: Shikoni përmbajtjen e paketës
sr: Погледајте садржај пакета
sv: Visa paketets innehåll
th: ดูเนื้อหาของแพกเกจ
tr: Paket içeriğini görüntüleyin
uk: Перегляньте вміст пакету
vi: Xem nội dung gói
zh_cn: 查看包内容

source: View the previous item in a list
ar: النظر إلى البند السابق في قائمة
bg: Преглед на предишния елемент в списъка
ca: Visualitza l' element anterior en una llista
cs: Zobrazit předchozí položku v seznamu
da: Vis forrige punkt i en liste
de: Zeigen Sie den vorherigen Element in einer Liste an
el: Δείτε το προηγούμενο στοιχείο σε μια λίστα
es: Ver el artículo anterior en una lista
et: Vaade eelmisele elemendile nimekirjas
fa: مشاهده آیتم قبلی در یک لیست
fi: Näytä edellinen kohde luettelossa
fr: Afficher l'élément précédent dans une liste
fy: Besjoch it foarige artikel yn in list
he: ראה את הפריט הקודם ברשימה
hr: Pogledajte prethodnu stavku na popisu
hu: Tekintse meg az előző tételt egy listában
id: Lihat item sebelumnya dalam daftar
is: Skoðaðu fyrri hlutinn á lista
ku: Di navnîşek de tiştê berê binihêrin
lt: Peržiūrėkite ankstesnį sąrašo elementą
lv: Apskatīt iepriekšējo ierakstu sarakstā
nb: Vis forrige element i en liste
nl: Bekijk het vorige item in een lijst
pl: Wyświetl poprzedni element na liście
pt: Ver o item anterior numa lista
pt_br: Veja o item anterior em uma lista
ro: Vizualizați elementul anterior dintr -o listă
ru: Просмотреть предыдущий элемент в списке
sk: Zobraziť predchádzajúcu položku v zozname
sl: Oglejte si prejšnji element na seznamu
sq: Shikoni artikullin e mëparshëm në një listë
sr: Прегледајте претходну ставку на листи
sv: Visa föregående objekt i en lista
th: แสดงรายการก่อนหน้าในรายการ
tr: Önceki öğeyi bir listede görüntüleyin
uk: Переглянути попередній елемент у списку
vi: Xem mục trước trong danh sách
zh_cn: 查看列表中的上一项

source: View video CD...
ar: شريط فيديو.
bg: Преглед на видео CD...
ca: Visualitza CD de vídeo...
cs: Zobrazit video CD...
da: Vis video- cd...
de: Video -CD anzeigen ...
el: Δείτε το βίντεο CD ...
es: Ver vídeo CD...
et: Video CD vaatamine...
fa: مشاهده ویدئو CD ...
fi: Näytä video-CD...
fr: Voir le CD vidéo...
fy: Video CD Video besjen ...
he: וידאו CD...
hr: Pogledajte video CD ...
hu: Video CD megtekintése ...
id: Lihat CD Video ...
is: Skoðaðu vídeó geisladisk ...
ku: CD Video bibînin ...
lt: Peržiūrėti vaizdo įrašo kompaktinį diską ...
lv: Skatīt video CD...
nb: Vis video-CD...
nl: Bekijk video -cd ...
pl: Zobacz CD wideo ...
pt: Ver o CD de vídeo...
pt_br: Veja o CD de vídeo ...
ro: Vizualizați CD -ul video ...
ru: Просмотреть видео CD ...
sk: Zobraziť video CD ...
sl: Oglejte si video cd ...
sq: Shikoni Video CD ...
sr: Погледајте видео ЦД ...
sv: Visa video -CD ...
th: ดูซีดีวิดีโอ...
tr: Video CD'si izleyin ...
uk: Переглянути відео CD ...
vi: Xem CD video ...
zh_cn: 查看视频CD ...

source: View, install and remove available or installed packages.
ar: مشاهدة الطرود المتاحة أو المجهزة وتركيبها.
bg: Преглед, инсталиране и премахване на наличните или инсталирани пакети.
ca: Visualitzeu, instal·leu i suprimiu paquets disponibles o instal·lats.
cs: Zobrazit, nainstalovat a odstranit dostupné nebo nainstalované balíky.
da: Se, installer og fjern tilgængelige eller installerede pakker.
de: Ansehen, installieren und entfernen Sie verfügbare oder installierte Pakete.
el: Προβολή, εγκατάσταση και κατάργηση διαθέσιμων ή εγκατεστημένων πακέτων.
es: Ver, instalar y eliminar paquetes disponibles o instalados.
et: Vaadata, installida ja eemaldada olemasolevaid või installitud pakette.
fa: مشاهده، نصب و حذف بسته های موجود یا نصب شده.
fi: Katso, asenna ja poista saatavilla olevat tai asennetut paketit.
fr: Affichage, installation et suppression des paquets disponibles ou installés.
fy: Besjoch, ynstallearje en ferwiderje beskikber as ynstalleare pakketten.
he: הצג, להתקין ולהסיר חבילות זמינות או מותקנות.
hr: Pogledajte, instalirajte i uklonite dostupne ili instalirane pakete.
hu: A rendelkezésre álló vagy telepített csomagok megtekintése, telepítése és eltávolítása.
id: Lihat, Instal dan Hapus Paket yang Tersedia atau Terpasang.
is: Skoðaðu, settu upp og fjarlægðu tiltækan eða uppsettan pakka.
ku: Pakêtên peyda bikin, saz bikin, saz bikin û rakirin.
lt: Peržiūrėkite, įdiekite ir pašalinkite turimus arba įdiegtus paketus.
lv: Apskatīt, instalēt un noņemt pieejamās vai instalētās pakotnes.
nb: Vis, installer og fjern tilgjengelige eller installerte pakker.
nl: Bekijk, installeer en verwijder de beschikbare of geïnstalleerde pakketten.
pl: Wyświetl, zainstaluj i wyjmij dostępne lub zainstalowane pakiety.
pt: Ver, instalar e remover pacotes disponíveis ou instalados.
pt_br: Visualize, instale e remova pacotes disponíveis ou instalados.
ro: Vizualizați, instalați și eliminați pachetele disponibile sau instalate.
ru: Просмотреть, установить и удалить доступные или установить пакеты.
sk: Zobraziť, nainštalovať a odstrániť dostupné alebo nainštalované balíčky.
sl: Oglejte si, namestite in odstranite razpoložljive ali nameščene pakete.
sq: Shikoni, instaloni dhe hiqni paketat e disponueshme ose të instaluara.
sr: Преглед, инсталирање и уклањање доступних или инсталираних пакета.
sv: Visa, installera och ta bort tillgängliga eller installerade paket.
th: ดู, ติดตั้งและถอดถอนแพกเกจที่ติดตั้งอยู่.
tr: Kullanılabilir veya yüklü paketleri görüntüleyin, yükleyin ve kaldırın.
uk: Переглянути, встановіть та видаліть доступні або встановлені пакети.
vi: Xem, cài đặt và xóa các gói có sẵn hoặc cài đặt.
zh_cn: 查看，安装和删除可用的软件包或已安装的软件包。

source: Violence
ar: العنف
bg: Насилие
ca: Violència
cs: Násilí
da: Vold
de: Gewalt
el: Βία
es: Violencia
et: Vägivald
fa: خشونت
fi: Väkivalta
fy: Geweld
he: אלימות
hr: Nasilje
hu: Erőszak
id: Kekerasan
is: Ofbeldi
ku: Cebr
lt: Smurtas
lv: Vardarbība
nb: Vold
nl: Geweld
pl: Przemoc
pt: Violência
pt_br: Violência
ro: Violenţă
ru: Насилие
sk: Násilie
sl: Nasilje
sq: Dhunë
sr: Насиље
sv: Våld
th: ความ รุนแรง
tr: Şiddet
uk: Насильство
vi: Bạo lực
zh_cn: 暴力

source: Virgin Islands (British)
ar: جزر فرجن (بريطانيا)
bg: Вирджински острови (Британски)
ca: Illes Verges (britànic) oceania. kgm
cs: Panenské ostrovy (Britské ostrovy)
da: Jomfruøerne (britisk)
de: Jungferninseln (britisch)
el: Παρθένοι Νήσοι (Βρετανοί)
es: Islas Vírgenes (British)
et: Neitsisaared (Suurbritannia)
fa: جزایر ویرجین (British)
fi: Neitsytsaaret (British)
fr: Îles Vierges britanniques
fy: Virgin Islands (Britsk)
he: איי הבתולה (בריטניה)
hr: Djevičanski otoci (Britanci)
hu: Virgin -szigetek (brit)
id: Virgin Islands (Inggris)
is: Jómfrúaeyjar (Bretar)
ku: Giravên Virgin (Brîtanî)
lt: Mergelių salos (britai)
lv: Virdžīnu salas (Lielbritānija)
nb: Jomfruøyene (British)
nl: Maagdeneilanden (Brits)
pl: Wyspy Dziewicze (Brytyjczycy)
pt: Ilhas Virgens Britânicas
pt_br: Ilhas Virgens (britânico)
ro: Insulele Virgine (britanice)
ru: Виргинские острова (британские)
sk: Panenské ostrovy (Briti)
sl: Deviški otoki (Britanci)
sq: Ishujt e Virgjër (Britanik)
sr: Девичанска острва (Британски)
sv: Jungfruöar (brittiska)
th: หมู่เกาะเวอร์จิน (อังกฤษ)
tr: Virgin Adaları (İngiliz)
uk: Віргінські острови (британські)
vi: Quần đảo Virgin (Anh)
zh_cn: 维尔京群岛（英国）

source: Virgin Islands (US)
ar: جزر فرجن (الولايات المتحدة)
bg: Вирджински острови (САЩ)
ca: Illes Verges (US) caribbean. kgm
cs: Panenské ostrovy (US)
da: Jomfruøerne (USA)
de: Jungferninseln (USA)
el: Παρθένοι Νήσοι (ΗΠΑ)
es: Islas Vírgenes (US)
et: Neitsisaared (USA)
fa: جزایر ویرجین (US)
fi: Neitsytsaaret (Yhdysvallat)
fr: Îles Vierges américaines
he: איי הבתולה (US)
hr: Djevičanski otoci (SAD)
hu: Szűz -szigetek (USA)
id: Virgin Islands (AS)
is: Jómfrúaeyjar (BNA)
ku: Giravên Virgin (US)
lt: Mergelių salos (JAV)
lv: Virdžīnu salas (ASV)
nb: Jomfruøyene (USA)
nl: Maagdeneilanden (VS)
pl: Wyspy Dziewicze (USA)
pt: Ilhas Virgens (EUA)
pt_br: Ilhas Virgens (EUA)
ro: Insulele Virgine (SUA)
ru: Виргинские острова (США)
sk: Panenské ostrovy (USA)
sl: Deviški otoki (ZDA)
sq: Ishujt e Virgjër (SH.B.A.)
sr: Девичанска острва (САД)
sv: Jungfruöar (USA)
th: หมู่เกาะเวอร์จิน (US)
tr: Virgin Adaları (ABD)
uk: Віргінські острови (США)
vi: Quần đảo Virgin (Hoa Kỳ)
zh_cn: 维尔京群岛（美国）

source: Virtual Keyboard
ar: لوحة المفاتيح الافتراضية
bg: Виртуална клавиатура
ca: Teclat virtual
cs: Virtuální klávesnice
da: Virtuelt tastatur
de: Virtuelle Tastatur
el: Εικονικό πληκτρολόγιο
es: Teclado virtual
et: Virtuaalne klaviatuur
fi: Virtuaalinäppäimistö
fr: Clavier virtuel
fy: Firtuele toetseboerd
hr: Virtualna tipkovnica
hu: Virtuális billentyűzet
id: Keyboard virtual
is: Sýndarlyklaborð
ku: Mifteya virtual
lt: Virtuali klaviatūra
lv: Virtuālā tastatūra
nb: Virtuelt tastatur
nl: Virtueel toetsenbord
pl: Klawiatura wirtualna
pt: Teclado Virtual
pt_br: Teclado virtual
ro: Tastatură virtuală
ru: Виртуальная клавиатура
sk: Virtuálna klávesnica
sl: Virtualna tipkovnica
sq: Tastierë virtuale
sr: Виртуална тастатура
sv: Virtuellt tangentbord
th: แป้นพิมพ์เสมือน
tr: Sanal klavye
uk: Віртуальна клавіатура
vi: Bàn phím ảo
zh_cn: 虚拟键盘

source: Virtual Keyboard Actions
ar: إجراءات لوحات المفاتيح الافتراضية
bg: Виртуални клавиатурни действия
ca: Accions del teclat virtual
cs: Akce virtuální klávesnice
da: Virtuelle tastaturhandlinger
de: Aktionen der virtuellen Tastatur
el: Εικονικές ενέργειες πληκτρολογίου
es: Acciones de teclado virtual
et: Virtuaalklaviatuuri toimingud
fi: Virtuaalinäppäimistön toiminnot
fr: Actions de clavier virtuel
fy: Firtuele toetseboerdaksjes
he: פעולות מקלדת וירטואליות
hr: Virtualne akcije tipkovnice
hu: Virtuális billentyűzet műveletek
id: Tindakan keyboard virtual
is: Sýndar lyklaborðsaðgerðir
ku: Tîmên Keyboarda Virtual
lt: Virtualaus klaviatūros veiksmai
lv: Virtuālas tastatūras darbības
nb: Virtuelle tastaturhandlinger
nl: Virtuele toetsenbordacties
pl: Działania wirtualne klawiatury
pt: Acções do Teclado Virtual
pt_br: Ações do teclado virtual
ro: Acțiuni virtuale de tastatură
ru: Виртуальные действия клавиатуры
sk: Akcie virtuálnej klávesnice
sl: Dejanja navidezne tipkovnice
sq: Veprimet virtuale të tastierës
sr: Акције виртуелне тастатуре
sv: Virtuella tangentbordsåtgärder
th: การกระทํากับแป้นพิมพ์เสมือน
tr: Sanal klavye eylemleri
uk: Віртуальні дії клавіатури
vi: Hành động bàn phím ảo
zh_cn: 虚拟键盘操作

source: Virtual Keyboard Text:
ar: لوحة المفاتيح الافتراضية النص:
bg: Виртуална клавиатура Текст:
ca: Teclat virtual Text:
cs: Virtuální klávesnice Text:
da: Virtuelt tastatur Tekst:
de: Virtueller Tastaturtext:
el: Εικονικό κείμενο πληκτρολογίου:
es: Teclado virtual Texto:
et: Virtuaalne klaviatuur Tekst:
fa: Virtual keyboard متن:
fi: Virtuaalinäppäimistö Teksti:
fr: Clavier virtuel Texte :
fy: Firtuele toetseboerd-tekst:
he: Virtual Keyboard טקסט:
hr: Tekst virtualne tipkovnice:
hu: Virtuális billentyűzet szövege:
id: Teks keyboard virtual:
is: Sýndar lyklaborðstexti:
ku: Nivîsara Keyboarîk a Virtual:
lt: Virtualus klaviatūros tekstas:
lv: Virtuālā tastatūra Teksts:
nb: Virtuelt tastatur Tekst:
nl: Virtuele toetsenbordtekst:
pl: Wirtualny tekst klawiatury:
pt: Teclado Virtual Texto:
pt_br: Texto virtual do teclado:
ro: Text virtual de tastatură:
ru: Текст виртуальной клавиатуры:
sk: Virtuálny text klávesnice:
sl: Navidezno besedilo tipkovnice:
sq: Teksti virtual i tastierës:
sr: Текст виртуелне тастатуре:
sv: Virtuell tangentbordstext:
th: แป้นพิมพ์เสมือน ข้อความ:
tr: Sanal Klavye Metni:
uk: Віртуальна клавіатура Текст:
vi: Văn bản bàn phím ảo:
zh_cn: 虚拟键盘文本：

source: Virtual keyboard
ar: لوحة المفاتيح الافتراضية
bg: Виртуална клавиатура
ca: Teclat virtual
cs: Virtuální klávesnice
da: Virtuelt tastatur
de: Virtuelle Tastatur
el: Εικονικό πληκτρολόγιο
es: Teclado virtual
et: Virtuaalne klaviatuur
fi: Virtuaalinäppäimistö
fr: Clavier virtuel
fy: Firtuele toetseboerd
he: מקלדת וירטואלית
hr: Virtualna tipkovnica
hu: Virtuális billentyűzet
id: Keyboard virtual
is: Sýndarlyklaborð
ku: Mifteya virtual
lt: Virtuali klaviatūra
lv: Virtuāla tastatūra
nb: Virtuelt tastatur
nl: Virtueel toetsenbord
pl: Klawiatura wirtualna
pt: Teclado virtual
pt_br: Teclado virtual
ro: Tastatură virtuală
ru: Виртуальная клавиатура
sk: Virtuálna klávesnica
sl: Virtualna tipkovnica
sq: Tastierë virtuale
sr: Виртуална тастатура
sv: Virtuellt tangentbord
th: แป้นพิมพ์เสมือน
tr: Sanal klavye
uk: Віртуальна клавіатура
vi: Bàn phím ảo
zh_cn: 虚拟键盘

source: Visual impaired commentary
ar: التعليق الافتراضي
bg: Коментатор с нарушено зрение
ca: Comentari visual de discapacitats
cs: Comment
da: Synshæmmede kommentarer
de: Sehbehinderung Kommentar
el: Σχόλιο με προβλήματα όρασης
es: Comentario sobre las deficiencias visuales
et: Nägemispuudega kommentaarid
fa: دانلود فیلم Visual Disorder
fi: Näkökyvyn heikkeneminen
fr: Commentaires sur les déficiences visuelles
fy: Fisueel beheind kommentaar
he: פרשנות לקויה
hr: Komentar s oštećenjem vida
hu: Látássérült kommentár
id: Komentar Gangguan Visual
is: Sjónskert athugasemd
ku: Şiroveya bêhêz a dîtbar
lt: Vaizdinis sutrikęs komentaras
lv: Vizuāli bojāti komentāri
nb: Visuell nedsatt kommentar
nl: Visueel verminderd commentaar
pl: Upośledzony wizualny komentarz
pt: Comentário com deficiência visual
pt_br: Comentário com deficiência visual
ro: Comentarii cu deficiențe de vedere
ru: Визуальный комментарий
sk: Komentár s postihnutým vizuálom
sl: Komentar z okvaro vida
sq: Koment i dëmtuar vizual
sr: Коментар са оштећеним визуелним оштећењем
sv: Synskadad kommentar
th: การอธิบายภาพบกพร่อง
tr: Görsel bozulmuş yorum
uk: Коментар з порушеннями зору
vi: Bình luận suy yếu thị giác
zh_cn: 视觉障碍评论

source: Vol
da: Vin
el: Τόμος
hu: Kötet
ku: Vasyonê
pl: Tom
ru: Тол
sk: Zvuk
sq: Volë
sr: Вол
sv: Vul
th: โวลต์
uk: Об'єднання
vi: Tập
zh_cn: 卷

source: Volapük
da: Volapük Formand
el: Βολάπτης
hu: Köpeny
ku: Ferhenga Volapük.
sk: Volpük
sr: Волапук
sv: Vulapük
th: โฟล็ อก
tr: Volapuk
uk: Волепук

source: Voltage mode
ar: درجة الحرارة
bg: Режим на напрежение
ca: Mode de volatge
cs: Režim napětí
da: Spændingstilstand
de: Spannungsmodus
el: Λειτουργία τάσης
es: Modo de tensión
et: Pingerežiim
fa: حالت ولتاژ
fi: Jännitetila
fr: Mode tension
fy: Foltôgingsmodus
he: מצב וולט
hr: Napon
hu: Feszültségmód
id: Mode tegangan
is: Spennuhamur
ku: Rewşeke voltaja
lt: Įtampos režimas
lv: Sprieguma režīms
nb: Spenningsmodus
nl: Spanningsmodus
pl: Tryb napięcia
pt: Modo de tensão
pt_br: Modo de tensão
ro: Mod de tensiune
ru: Режим напряжения
sk: Režim napätia
sl: Način napetosti
sq: Modaliteti i tensionit
sr: Начин напона
sv: Spänningsläge
th: โหมดโวลชัน
tr: Voltaj modu
uk: Режим напруги
vi: Chế độ điện áp
zh_cn: 电压模式

source: Volume
bg: Обем
ca: Volum
cs: Objem
da: Mængde
de: Volumen
el: Τόμος
es: Volumen
et: Helitugevus
fi: Määrä
fy: Folume
he: נפח
hr: Volumen
hu: Kötet
is: Bindi
ku: Bend
lt: Apimtis
lv: Tilpums
nb: Volum
pl: Tom
ro: Volum
ru: Объем
sk: Zväzok
sl: Glasnost
sq: Vëllim
sr: Запремина
sv: Volym
th: ระดับเสียง
tr: Hacim
uk: Обсяг
vi: Âm lượng
zh_cn: 体积

source: Volume Adjust
de: Volumenanpassung
el: Ρύθμιση έντασης ήχου
fy: Oanpasse folume
hr: Podesivanje glasnoće
id: Volume menyesuaikan
is: Stilling hljóðstyrks
nl: Volume aanpassen
pl: Dostosowanie głośności
ru: Регулировка громкости
sk: Nastavenie objemu
sq: Vëllimi rregullon
sr: Подешавање јачине звука
tr: Hacim Ayarı
uk: Регулювання гучності
vi: Điều chỉnh âm lượng

source: Volume Adjust Actions
ar: إجراءات التكيف
bg: Действия за регулиране на обема
ca: Accions del ajust del volum
cs: Úpravy hlasitosti
da: VolumenJustér handlinger
de: Lautstärkeregleiter Aktionen einstellen
el: Προσαρμογή των ενεργειών έντασης ήχου
es: Acciones de ajuste del volumen
et: Helitugevuse kohandamise toimingud
fa: تنظیمات Volume Actions
fi: Volyyminsäätötoimet
fr: Actions d'ajustement du volume
fy: Aksjes oanpasse
he: עקבו אחרי Volume Actions
hr: Radnje prilagodbe glasnoće
hu: Hangerő -beállítási műveletek
id: Volume menyesuaikan tindakan
is: Bindi aðlagar aðgerðir
ku: Aalakiyên Rêzkirinên Volume
lt: Tūrio koregavimo veiksmai
lv: Skaļuma koriģēšanas darbības
nb: Volumjusteringstiltak
nl: Volume aanpassen acties
pl: Działania dostosowania głośności
pt: Ajustar o Volume
pt_br: Volume Ajuste as ações
ro: Acțiuni de ajustare a volumului
ru: Действия регулировки громкости
sk: Úprava objemu Akcie
sl: Ukrepi za prilagoditev prostornine
sq: Vëllimi Rregulloni Veprimet
sr: Запремина прилагодите акције
sv: Volymjusteringsåtgärder
th: การกระทําปรับระดับเสียง
tr: Hacim Ayar Eylemleri
uk: Дії регулювання гучності
vi: Hành động điều chỉnh âm lượng
zh_cn: 音量调整动作

source: Volume Adjust Service Selection
ar: اختيار الخدمة المعدلة
bg: Избор на услуга за регулиране на звука
ca: Ajusta la selecció del servei del volum
cs: Nastavení hlasitosti Výběr služby
da: Valg af Volume Justér tjeneste
de: Lautstärkeauswahl anpassen
el: Επιλογή υπηρεσιών ρύθμισης όγκου
es: Selección de servicio de ajuste del volumen
et: Helitugevuse reguleerimise teenuse valik
fa: انتخاب خدمات Volume Service Selection
fi: Volyyminsäätöpalvelun valinta
fr: Choix du service d'ajustement du volume
fy: Service seleksje oanpasse
he: שירות הסתגלות
hr: Izbor usluge prilagodbe glasnoće
hu: Hangerő -beállítási szolgáltatás kiválasztása
id: Volume menyesuaikan pemilihan layanan
is: Bindi aðlaga þjónustu við þjónustu
ku: Hilbijartina Servîsa Volume
lt: Tūrio pritaikymo paslaugos pasirinkimas
lv: Skaļuma pielāgošanas pakalpojuma izvēle
nb: Volumjusteringstjenestevalg
nl: Volume -aanpassing van de serviceselectie
pl: Wybór usługi dostosuj wolumin
pt: Volume Ajustar a Seleção do Serviço
pt_br: Seleção de serviço de ajuste de volume
ro: Reglarea volumului selecția serviciului
ru: Регулирование громкости выбора службы
sk: Výber služby upravte
sl: Izbira storitev nastavitve glasnosti
sq: Vëllimi Rregulloni Zgjedhjen e Shërbimit
sr: Запремина прилагодите избор услуге
sv: Volymjusteringsval
th: ปรับระดับเสียงให้เลือกบริการ
tr: Hacim Ayarlama Hizmet Seçimi
uk: Вибір обслуговування регулювання гучності
vi: Lựa chọn dịch vụ điều chỉnh âm lượng
zh_cn: 音量调整服务选择
