Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: No hard disks detected.
ar: لم يتم اكتشاف أقراص صلبة.
bg: Не са открити твърди дискове.
ca: No s' ha detectat cap disc dur.
cs: Žádné těžké disky.
da: Ingen harddiske opdaget.
de: Keine Festplatten entdeckt.
el: Δεν εντοπίστηκαν σκληροί δίσκοι.
es: No se detectan discos duros.
et: Kõvakettaid ei leitud.
fa: دیسک های سخت شناسایی نمی شوند.
fi: Kovalevyjä ei havaittu.
fr: Pas de disque dur détecté.
fy: Gjin hurde skiven ûntdutsen.
he: לא נמצאו דיסקים קשים.
hr: Nisu otkriveni tvrdi diskovi.
hu: Nem észleltek merevlemezeket.
id: Tidak ada hard disk yang terdeteksi.
is: Engir harðir diskar greindir.
ku: NO DESTPKN HARD NIKARIN.
lt: Neįtikėta standžiųjų diskų.
lv: Cietie diski nav konstatēti.
nb: Ingen harddisker oppdaget.
nl: Geen harde schijven gedetecteerd.
pl: Nie wykryto dysków twardych.
pt: Nenhum disco rígido detectado.
pt_br: Nenhum discos rígidos detectados.
ro: Nu au fost detectate discuri hard.
ru: Не обнаружены жестких дисков.
sk: Žiadne tvrdé disky nezistili.
sl: Nobenih trdih diskov ne odkrijejo.
sq: Nuk zbulohet disqe të vështirë.
sr: Нису откривени чврсти дискови.
sv: Inga hårddiskar upptäcks.
th: ไม่พบฮาร์ดดิสก์.
tr: Sabit diskler tespit edilmedi.
uk: Жодних жорстких дисків не виявлено.
vi: Không phát hiện đĩa cứng.
zh_cn: 未检测到硬盘。

source: No log files found so debug logs are unavailable!
ar: لا توجد ملفات لسجلات الدخول غير متاحة!
bg: Няма намерени лог файлове, така че дебъг дънерите не са достъпни!
ca: No s' ha trobat cap fitxer de registre de manera que els registres de depuració no estiguin disponibles!
cs: Nebyly nalezeny žádné záznamy, takže záznamy o ladění nejsou k dispozici!
da: Ingen logfiler fundet, så debug logs er ikke tilgængelige!
de: Keine Protokolldateien gefunden, sodass Debug -Protokolle nicht verfügbar sind!
el: Δεν υπάρχουν αρχεία καταγραφής που να βρέθηκαν, τα αρχεία καταγραφής εντοπισμού σφαλμάτων δεν είναι διαθέσιμα!
es: No hay archivos de registro encontrados así que los registros de depuración no están disponibles!
et: Logifaile ei leitud, nii et silumislogid pole saadaval!
fa: هیچ فایل ثبت شده ای پیدا نشده است، بنابراین logs غیر قابل دسترس است!
fi: Lokitiedostoja ei löytynyt, joten vianetsintälokit eivät ole saatavilla!
fr: Aucun fichier journal trouvé pour que les journaux de débogage ne soient pas disponibles !
fy: Gjin logbestannen fûn dat de debuglogboeken net beskikber binne!
he: אין קבצי יומן שנמצאו כך יומני debug אינם זמינים!
hr: Nisu pronađene datoteke dnevnika, pa zapisnici za uklanjanje pogrešaka nisu dostupni!
hu: Nincsenek naplófájlok, így a hibakeresési naplók nem érhetők el!
id: Tidak ada file log yang ditemukan sehingga log debug tidak tersedia!
is: Engar annálaskrár fundust svo kembiforrit eru ekki tiltækar!
ku: Pelên têketinê nehat dîtin ji ber vê yekê têketinên debug ne amade ne!
lt: Jokių žurnalų failų, todėl derinimo žurnalai nėra prieinami!
lv: Nav atrasts neviens žurnāla fails, tāpēc atkļūdošanas žurnāli nav pieejami!
nb: Ingen loggfiler funnet så feilsøkingslogger er utilgjengelige!
nl: Geen logbestanden gevonden, dus foutopsporingslogboeken zijn niet beschikbaar!
pl: Nie znaleziono plików dziennika, więc dzienniki debugowania są niedostępne!
pt: Nenhum arquivo de registro encontrado então os registros de depuração não estão disponíveis!
pt_br: Nenhum arquivo de log encontrado para que os logs de depuração não estejam disponíveis!
ro: Nu sunt găsite fișiere de jurnal, astfel încât jurnalele de depanare nu sunt disponibile!
ru: Файлы журнала не найдены, поэтому журналы отладки недоступны!
sk: Nenašli sa žiadne protokolové súbory, takže protokoly ladenia nie sú k dispozícii!
sl: Nobene datoteke dnevnikov, zato so dnevniki za odpravljanje napak niso na voljo!
sq: Asnjë skedar log nuk është gjetur kështu që shkrimet e debugimit nuk janë të disponueshme!
sr: Није пронађена ниједна датотека дневника, па нису доступни трупци за уклањање погрешака!
sv: Inga loggfiler hittade så felsökningsloggar är inte tillgängliga!
th: ไม่พบแฟ้มปูมบันทึก ดังนั้นไม่มีปูมบันทึกการดีบั๊ก!
tr: Hiçbir günlük dosyası bulunamadı, bu nedenle hata ayıklama günlükleri kullanılamıyor!
uk: Жодних файлів журналів не знайдено, тому журнали налагодження недоступні!
vi: Không có tệp nhật ký nào được tìm thấy để nhật ký gỡ lỗi không có sẵn!
zh_cn: 找不到日志文件，因此不可用的调试日志！

source: No matching place names found
ar: لا توجد أسماء أماكن متطابقة
bg: Имената не съвпадат
ca: No s' ha trobat cap nom de lloc coincident
cs: Nebyly nalezeny odpovídající názvy míst
da: Ingen matchende stednavne fundet
de: Keine passenden Ortsnamen gefunden
el: Δεν βρέθηκαν ονόματα τόπων αντιστοίχισης
es: No hay nombres encontrados
et: Ühtegi sobivat kohanime ei leitud
fa: نام های بهشت را پیدا نکرد
fi: Vastaavan paikan nimiä ei löytynyt
fr: Aucun nom de lieu correspondant trouvé
fy: Gjin oerienkommende plaknammen fûn
he: אין שם מתאים
hr: Nije pronađena odgovarajuća imena mjesta
hu: Nincs megfelelő helynév található
id: Tidak ada nama tempat yang cocok ditemukan
is: Engin samsvarandi stað nöfn fundust
ku: Navên cihên hevgirtî nehat dîtin
lt: Nerasta tinkamų vieto pavadinimų
lv: Nav atrasti atbilstoši vietvārdi
nb: Ingen matchende stednavn funnet
nl: Geen bijpassende plaatsnamen gevonden
pl: Nie znaleziono pasujących nazw miejsc
pt: Não foram encontrados nomes de locais correspondentes
pt_br: Nenhum nomes de lugares correspondentes encontrados
ro: Nu se găsesc nume de loc potrivite
ru: Не найдено подходящих имен мест
sk: Neboli nájdené žiadne zhodné názvy miest
sl: Ni najdenih ujemajočih se imen krajev
sq: Nuk u gjet emrat e vendeve që përputhen
sr: Није пронађена имена места
sv: Inga matchande platsnamn hittades
th: ไม่พบชื่อที่เข้าเงื่อนไข
tr: Eşleşen yer adı bulunamadı
uk: Не знайдено назв відповідних точок
vi: Không tìm thấy tên địa điểm phù hợp
zh_cn: 找不到匹配的地方名称

source: No network adapters enabled/available!
ar: لم يُمكّن أي مُكيّف للشبكة من التأقلم/المتاح!
bg: Няма активирани мрежови адаптери!
ca: No hi ha adaptadors de xarxa actius/ disponible!
cs: Žádné síťové adaptéry nejsou k dispozici!
da: Ingen netværksadaptere aktiveret / tilgængelig!
de: Keine Netzwerkadapter aktiviert/verfügbar!
el: Δεν υπάρχουν προσαρμογείς δικτύου που είναι ενεργοποιημένοι/διαθέσιμοι!
es: No hay adaptadores de red habilitados / disponibles!
et: Võrguadapterid pole lubatud/saadaval!
fa: هیچ آداپتور شبکه ای فعال / در دسترس نیست!
fi: Verkkosovittimia ei ole käytössä/saatavilla!
fr: Aucun adaptateur réseau activé/disponible !
fy: Gjin netwurkapten ynskeakele / beskikber!
he: שום מתאם רשת לא יכול / זמין!
hr: Nisu omogućeni mrežni adapteri/dostupni!
hu: Nincs engedélyezve/elérhető hálózati adapter!
id: Tidak ada adaptor jaringan yang diaktifkan/tersedia!
is: Engir netkortar virkir/fáanlegir!
ku: NO ADAPTERSN TORTYARN NETTIN / AVAVE!
lt: Jokių tinklo adapterių neįgalinta/prieinama!
lv: Nav ieslēgti/pieejami tīkla adapteri!
nb: Ingen nettverksadaptere er aktivert/tilgjengelige!
nl: Geen netwerkadapters ingeschakeld/beschikbaar!
pl: Brak włączonych/dostępnych adapterów sieciowych!
pt: Nenhum adaptador de rede habilitado/disponível!
pt_br: Nenhum adaptador de rede ativado/disponível!
ro: Nu sunt activate/disponibile adaptoare de rețea!
ru: Сетевые адаптеры не включены/доступны!
sk: Žiadne sieťové adaptéry povolené/dostupné!
sl: Nobeni omrežni adapterji niso omogočeni/na voljo!
sq: Asnjë adaptor i rrjetit nuk mundësohet/disponon!
sr: Није омогућено да није омогућено мрежни адаптери!
sv: Inga nätverksadaptrar aktiverade/tillgängliga!
th: ไม่มีอะแดปเตอร์ของเครือข่ายที่เปิด/ เปิดใช้งานได้!
tr: Etkin/Mevcut Ağ Adaptörü yok!
uk: Жодних мережевих адаптерів увімкнено/доступні!
vi: Không có bộ điều hợp mạng bật/có sẵn!
zh_cn: 没有启用/可用网络适配器！

source: No networks found
ar: لا توجد شبكات
bg: Не са открити мрежи
ca: No s' ha trobat cap xarxa
cs: Nebyly nalezeny žádné sítě
da: Ingen netværk fundet
de: Keine Netzwerke gefunden
el: Δεν βρέθηκαν δίκτυα
es: No hay redes encontradas
et: Võrku ei leitud
fa: هیچ شبکه ای پیدا نشد
fi: Verkkoja ei löytynyt
fr: Aucun réseau trouvé
fy: Gjin netwurken fûn
he: לא נמצאו רשתות
hr: Nisu pronađene mreže
hu: Nincsenek hálózatok nem találtak
id: Tidak ada jaringan yang ditemukan
is: Engin net fundust
ku: Tora torgilok nehat dîtin
lt: Jokių tinklų nerasta
lv: Tīkli nav atrasti
nb: Ingen nettverk funnet
nl: Geen netwerken gevonden
pl: Nie znaleziono sieci
pt: Nenhuma rede encontrada
pt_br: Nenhuma rede encontrada
ro: Nu au fost găsite rețele
ru: Сети не найдено
sk: Nenašli sa žiadne siete
sl: Ni mogoče najti omrežij
sq: Asnjë rrjet nuk u gjet
sr: Није пронађена ниједна мрежа
sv: Inga nätverk hittades
th: ไม่พบเครือข่าย
tr: Ağ bulunamadı
uk: Жодних мереж не знайдено
vi: Không tìm thấy mạng
zh_cn: 找不到网络

source: No of items switch (increase or reduced)
ar: عدم تبديل أي بنود (زيادة أو خفض)
bg: Брой на прекъсвачите (повишаване или намаляване)
ca: Sense canvi d' elements (incretura o reducció)
cs: Počet přepínačů položek (zvýšení nebo snížení)
da: Antal elementer der skifter (stigning eller nedsat)
de: Nein des Elements umschalten (erhöhen oder reduziert)
el: ΟΧΙ ΔΕΙΚΤΗΣ ΣΤΟ ΣΤΟΙΧΕΙΟ (Αύξηση ή μείωση)
es: No hay interruptor de elementos (aumento o reducción)
et: Elementide arv lülitis (suurendamine või vähendamine)
fa: هیچ کدام از موارد (افزایش یا کاهش)
fi: Välineiden lukumäärä vaihto (lisää tai vähennä)
fr: Nombre d'éléments commutants (augmentation ou réduction)
fy: Gjin fan items switch (ferheegje of fermindere)
he: No of items Switch (בקיצור או מופחת)
hr: Nijedan se predmeti prebacuju (povećajte ili smanjuju)
hu: Az elemek száma nem kapcsol (növekedés vagy csökkent)
id: Tidak ada item yang beralih (bertambah atau dikurangi)
is: Enginn af hlutum rofi (aukast eða minnka)
ku: NO THE SERBEST (zêde an kêm kirin)
lt: Nėra elementų jungiklio (padidinkite arba sumažinkite)
lv: Skaits elementu slēdzis (palielinājums vai samazinājums)
nb: Ingen av elementene bytte (økning eller redusert)
nl: Geen van items schakelen (verhoogd of verlaagd)
pl: Brak przełączników pozycji (wzrost lub zmniejszenie)
pt: Número de itens alternados (aumento ou redução)
pt_br: NO da mudança de itens (aumentar ou reduzir)
ro: Nu comutator de elemente (crește sau redus)
ru: Нет элементов переключаться (увеличение или уменьшение)
sk: NO z prepínača položiek (zvýšenie alebo zníženie)
sl: Brez stikala elementov (povečanje ali zmanjšano)
sq: Asnjë ndërprerës i artikujve (rritje ose zvogëluar)
sr: Нема прекидача предмета (повећање или смањење)
sv: NEL för objekt Switch (öka eller reduceras)
th: ไม่มีการเปลี่ยนรายการ (ไม่หดหรือลดลง)
tr: Öğe anahtarı yok (artış veya azaltılmış)
uk: Немає перемикача предметів (збільшується або зменшується)
vi: Không có mặt hàng chuyển đổi (tăng hoặc giảm)
zh_cn: 没有项目切换（增加或减少）

source: No packages selected.
ar: لا حزم مختاره.
bg: Няма избрани пакети.
ca: No s' ha seleccionat cap paquet.
cs: Žádné vybrané balíky.
da: Ingen pakker valgt.
de: Keine Pakete ausgewählt.
el: Δεν έχουν επιλεγεί πακέτα.
es: No hay paquetes seleccionados.
et: Pakette pole valitud.
fa: هیچ بسته ای انتخاب نشد.
fi: Paketteja ei ole valittu.
fr: Aucun paquet sélectionné.
fy: Gjin pakketten selekteare.
he: אין חבילה שנבחרה.
hr: Nema odabranih paketa.
hu: Nincs kiválasztva csomag.
id: Tidak ada paket yang dipilih.
is: Engir pakkar valdir.
ku: No pakêtên hatine hilbijartin.
lt: Nėra pasirinktų paketų.
lv: Nav izvēlēts neviens pakotne.
nb: Ingen pakker valgt.
nl: Geen pakketten geselecteerd.
pl: Brak pakietów.
pt: Nenhum pacote selecionado.
pt_br: Nenhum pacotes selecionados.
ro: Nu există pachete selectate.
ru: Не выбраны пакеты.
sk: Nie sú vybraté žiadne balíčky.
sl: Ni izbranih paketov.
sq: Asnjë pako e zgjedhur.
sr: Није изабран пакети.
sv: Inga paket valda.
th: ยังไม่มีการเลือกแพกเกจ.
tr: Paket seçilmedi.
uk: Ніяких пакетів не вибрано.
vi: Không có gói được chọn.
zh_cn: 未选择软件包。

source: No positioner capable frontend found.
ar: لا يوجد أيّ موظّف قادر على العثور عليه.
bg: Няма намерен позиционен агент.
ca: No s' ha trobat cap frontal capaç de posicionar.
cs: Nenašel se žádný pozitor.
da: Ingen positionerer, der er i stand til at blive fundet.
de: Kein Positionierer fähiger Frontend gefunden.
el: Δεν βρέθηκε το frontend ικανό positioner.
es: No hay frontend capaz de posicionador encontrado.
et: Positsioneerimisvõimelist kasutajaliidest ei leitud.
fa: هیچ جبهه ای قادر به پیدا کردن نیست.
fi: Asentajaa ei löytynyt.
fr: Aucun positionneur capable frontend trouvé.
fy: Gjin posysjonêr COPLE FOARDEN FOAR.
he: אף שחקן לא יכול למצוא.
hr: Nije pronađen nijedan položaj koji je sposoban za pozicioniranje.
hu: Nem találtak pozicionálót.
id: Tidak ada Positioner yang cakap frontend ditemukan.
is: Engin staðsetning fær framan.
ku: No helwestkerê pêşeng a ku tê dîtin.
lt: Nerasta jokio padėties nustatymo nustatymo nustatymo.
lv: POZĪCIJA.
nb: Ingen posisjoner i stand til frontend funnet.
nl: Geen positioner capabele frontend gevonden.
pl: Nie znaleziono frontendowego frontendera.
pt: Não foi encontrada nenhuma interface capaz de posicionar.
pt_br: Nenhum fronte -end capaz de posicionador encontrado.
ro: Nu a fost găsit niciun frontend capabil de poziționator.
ru: Неопонку, не найденный позиционер.
sk: Nenašiel sa žiadny frontend schopný polohy.
sl: Nobena pozicionarna frontenda ni bila najdena.
sq: Asnjë pozicion i aftë për pozicionuesin nuk u gjet.
sr: Није пронађен ниједан позиционирани способан фронтенд.
sv: Ingen positioner kapabel frontend hittades.
th: ไม่พบตําแหน่ง ด้านหน้า.
tr: Konumlandırıcı yetenekli ön uç bulunamadı.
uk: Жодного положення, здатного фронтенду, не знайдено.
vi: Không tìm thấy frontend có khả năng của người định vị.
zh_cn: 找不到可定位器的前端。

source: No priority
ar: لا أولوية
bg: Без приоритет
ca: Sense prioritat
cs: Žádná priorita
da: Ingen prioritet
de: Keine Priorität
el: Χωρίς προτεραιότητα
es: No hay prioridad
et: Prioriteeti pole
fa: اولویت اول
fi: Ei prioriteettia
fr: Pas de priorité
fy: Gjin prioriteit
he: אין עדיפות
hr: Nema prioriteta
hu: Nincs prioritás
id: Tidak ada prioritas
is: Engin forgangsröð
ku: Pêşîn tune
lt: Jokio prioriteto
lv: Nav prioritātes
nb: Ingen prioritet
nl: Geen prioriteit
pl: Brak priorytetu
pt: Sem prioridade
pt_br: Sem prioridade
ro: Fără prioritate
ru: Нет приоритета
sk: Žiadna priorita
sl: Brez prioritete
sq: Asnjë përparësi
sr: Нема приоритета
sv: Ingen prioritering
th: ไม่มีความสําคัญ
tr: Öncelik yok
uk: Немає пріоритету
vi: Không có ưu tiên
zh_cn: 没有优先事项

source: No resource manager
ar: لا مدير موارد
bg: Няма мениджър на ресурси
ca: Cap gestor de recursos
cs: Žádný správce zdrojů
da: Ingen ressourcehåndtering
de: Kein Ressourcenmanager
el: Χωρίς διαχειριστή πόρων
es: No hay gestor de recursos
et: Ressursihaldur puudub
fa: مدیر منابع
fi: Ei resurssienhallintaa
fr: Aucun gestionnaire de ressources
fy: Gjin boarnebehearder
he: אין מנהל משאבים
hr: Nema upravitelja resursa
hu: Nincs erőforráskezelő
id: Tidak ada manajer sumber daya
is: Enginn auðlindastjóri
ku: Rêvebirê çavkaniyê tune
lt: Nėra išteklių valdytojo
lv: Nav resursu pārvaldnieka
nb: Ingen ressurshåndtering
nl: Geen resource manager
pl: Brak menedżera zasobów
pt: Nenhum gerenciador de recursos
pt_br: Nenhum gerente de recursos
ro: Fără manager de resurse
ru: Нет менеджера ресурсов
sk: Žiadny manažér zdrojov
sl: Brez upravitelja virov
sq: Asnjë menaxher i burimeve
sr: Нема менаџера ресурса
sv: Ingen resurschef
th: ไม่มีเครื่องมือจัดการทรัพยากร
tr: Kaynak Yöneticisi Yok
uk: Немає менеджера ресурсів
vi: Không có người quản lý tài nguyên
zh_cn: 没有资源管理器

source: No satellite, terrestrial or cable tuner is configured. Please check your tuner setup.
ar: لا يوجد قمر صناعي أو تراب أرضي أو كابل من فضلك تحقق من تركيبة التون الخاص بك.
bg: Не е конфигуриран сателит, земен или кабелен тунер. Моля, проверете настройките на тунер.
ca: No s' ha configurat cap satèl· lit, incloent- hi o tele- cable. Si us plau, reviseu el vostre arranjament d'arxador.
cs: Není nakonfigurován žádný satelitní, pozemní nebo kabelový tuner. Zkontrolujte si prosím nastavení tuneru.
da: Ingen satellit, jord- eller kabeltuner er konfigureret. Tjek venligst dit tunersetup.
de: Es wird kein Satelliten, terrestrischer oder Kabeltuner konfiguriert. Bitte überprüfen Sie Ihr Tuner -Setup.
el: Δεν έχει ρυθμιστεί δορυφορικός, χερσαίος ή καλωδιακός δέκτης. Ελέγξτε τη ρύθμιση του δέκτη σας.
es: No se configura ningún satélite, terrestre o cable. Por favor, compruebe su configuración.
et: Ühtegi satelliit-, maapealset ega kaabeltuunerit ei ole konfigureeritud. Palun kontrolli oma tuuneri seadistust.
fa: هیچ ماهواره ای، زمینی یا کابل تنظیم نشده است. لطفاً تنظیمات هماهنگ کننده خود را بررسی کنید.
fi: Satelliitti-, maa- tai kaapeliviritintä ei ole määritetty. Tarkista virittimesi.
fr: Aucun tuner satellite, terrestre ou câblé n'est configuré. Veuillez vérifier votre configuration de tuner.
fy: Gjin satellyt, ierdske as kabel-tuner is konfigureare. Kontrolearje asjebleaft jo tunermynstellingen.
he: שום לוויין, חוצנים או כבל לא מוגדר. בדוק את ההתקנה שלך.
hr: Nije konfiguriran satelitski, zemaljski ili kabelski tuner. Molimo provjerite postavljanje tunera.
hu: Nincs konfigurálva műholdas, földi vagy kábel tuner.Kérjük, ellenőrizze a tuner beállítását.
id: Tidak ada satelit, terestrial atau tuner kabel yang dikonfigurasi. Silakan periksa pengaturan tuner Anda.
is: Enginn gervitungl, jarðneskur eða snúruútvarp er stillt. Vinsamlegast athugaðu uppsetningu útvarpsins.
ku: NO Satellite, Terrestrial an Cable Tuner mîheng e. Ji kerema xwe sazkirina tunera xwe kontrol bikin.
lt: Nėra sukonfigūruotas palydovo, antžeminio ar kabelio imtuvo.Patikrinkite savo imtuvo sąranką.
lv: Nav konfigurēts satelīta, zemes vai kabeļu skaņotājs. Lūdzu, pārbaudiet uztvērēja iestatīšanu.
nb: Ingen satellitt, terrestrisk eller kabel tuner er konfigurert. Sjekk tuner-oppsett.
nl: Er is geen satelliet, terrestrische of kabeltuner geconfigureerd. Controleer uw tuner -instelling.
pl: Żaden tuner satelitarny, naziemny ani kablowy. Sprawdź konfigurację tunera.
pt: Nenhum sintonizador de satélite, terrestre ou cabo está configurado. Por favor, verifique a configuração do sintonizador.
pt_br: Nenhum satélite, terrestre ou sintonizador de cabo está configurado. Por favor, verifique sua configuração do sintonizador.
ro: Nu este configurat satelit, terestru sau tuner de cablu. Vă rugăm să verificați configurarea tunerului.
ru: Спутниковый, наземный или кабельный тюнер не настроен. Пожалуйста, проверьте настройку тюнера.
sk: Nie je nakonfigurovaný žiadny satelit, suchozemský alebo káblový tuner. Skontrolujte nastavenie tuneru.
sl: Noben satelit, kopenski ali kabelski sprejemnik ni konfiguriran.Preverite nastavitev tunerja.
sq: Asnjë akordues satelitor, tokësor ose kabllor nuk është konfiguruar. Ju lutemi kontrolloni konfigurimin tuaj të akorduesit.
sr: Без сателитског, земаљског или кабловског тјунера је конфигуриран. Молимо вас да проверите подешавање свог тунера.
sv: Ingen satellit-, mark- eller kabelmottagare är konfigurerad. Kontrollera din tunerinställning.
th: ไม่มีดาวเทียม ระบบจูนหรือเคเบิล กรุณาตรวจสอบการตั้งค่าเครื่องปรับเสียงของคุณ.
tr: Hiçbir uydu, karasal veya kablo tuneri yapılandırılmamıştır. Lütfen tuner kurulumunuzu kontrol edin.
uk: Жоден супутник, наземний або кабельний тюнер не налаштований. Будь ласка, перевірте налаштування тюнера.
vi: Không có bộ điều chỉnh vệ tinh, mặt đất hoặc cáp được cấu hình. Vui lòng kiểm tra thiết lập bộ điều chỉnh của bạn.
zh_cn: 没有配置卫星，陆地或电缆调谐器。请检查您的调谐器设置。

source: No service
ar: لا خدمة
bg: Няма обслужване
ca: Sense servei
cs: Žádná služba
da: Ingen service
de: Kein Service
el: Χωρίς υπηρεσία
es: Sin servicio
et: Teenust pole
fa: خدمات بدون
fi: Ei palvelua
fr: Pas de service
fy: Gjin tsjinst
he: אין שירות
hr: Nema usluge
hu: Nincs szolgáltatás
id: Tidak ada layanan
is: Engin þjónusta
ku: Karûbar tune
lt: Nėra aptarnavimo
lv: Nav pakalpojuma
nb: Ingen tjeneste
nl: Geen service
pl: Brak usługi
pt: Sem serviço
pt_br: Sem serviço
ro: Fără serviciu
ru: Нет услуг
sk: Žiadna služba
sl: Brez storitve
sq: Asnjë shërbim
sr: Нема услуге
sv: Ingen tjänst
th: ไม่มีบริการ
tr: Hizmet Yok
uk: Немає послуги
vi: Không có dịch vụ
zh_cn: 没有服务

source: No services/providers selected
de: Keine Dienste/Anbieter ausgewählt
el: Δεν έχουν επιλεγεί υπηρεσίες/παρόχους
fy: Gjin tsjinsten / providers selekteare
hr: Nema odabranih usluga/pružatelja usluga
id: Tidak ada layanan/penyedia yang dipilih
is: Engin þjónusta/veitendur valdir
ku: Karûbarên / pêşkêşkarên bijartî tune
nl: Geen services/providers geselecteerd
pl: Brak usług/dostawców
pt_br: Nenhum serviço/provedores selecionados
ro: Nu există servicii/furnizori selectați
ru: Услуги/поставщики не выбраны
sk: Vybrali sa žiadne služby/poskytovatelia
sq: Asnjë shërbim/ofrues i zgjedhur
sr: Није одабрана услуга / провајдери
sv: Inga tjänster/leverantörer valda
tr: Hizmet/sağlayıcı seçilmedi
uk: Ніяких послуг/постачальників не вибрано
vi: Không có dịch vụ/nhà cung cấp được chọn

source: No slot images found
ar: لم تعثر على أي صور
bg: Не са намерени слот изображения
ca: No s' ha trobat cap imatge de lloc
cs: Nebyly nalezeny žádné slot obrázky
da: Ingen slot billeder fundet
de: Keine Slot -Bilder gefunden
el: Δεν βρέθηκαν εικόνες υποδοχής
es: No hay imágenes de ranura encontradas
et: Pesapilti ei leitud
fa: هیچ عکسی پیدا نشد
fi: Klottikuvia ei löytynyt
fr: Aucune image de fente trouvée
fy: Gjin slotôfbyldings fûn
he: לא נמצאו תמונות
hr: Nisu pronađene slike utora
hu: Nincsenek résképek
id: Tidak ada gambar slot yang ditemukan
is: Engar rifa myndir fundust
ku: Wêneyên slot nehat dîtin
lt: Nėra lizdo vaizdų
lv: Nav atrasts neviens slotu attēls
nb: Ingen sporbilder funnet
nl: Geen slotafbeeldingen gevonden
pl: Nie znaleziono zdjęć automatów
pt: Nenhuma imagem de slot encontrada
pt_br: Nenhuma imagens de slot encontradas
ro: Nu se găsesc imagini cu sloturi
ru: Слот -изображения не найдены
sk: Nenašli sa žiadne sloty
sl: Slike reže ni mogoče najti
sq: Nuk u gjet imazhe slot
sr: Није пронађена ниједна слот слике
sv: Inga spelabilder hittades
th: ไม่พบช่องว่างของภาพ
tr: Yuva resmi bulunamadı
uk: Зображення слотів не знайдено
vi: Không tìm thấy hình ảnh khe cắm
zh_cn: 找不到插槽图像

source: No standby
ar: لا تأهب
bg: Без готовност
ca: Sense suport
cs: Bez zálohy
da: Ingen standby
de: Kein Standby
el: Χωρίς αναμονή
es: No hay reserva
et: Valmisolek puudub
fa: عدم آمادگی
fi: Ei valmiustilaa
fr: Pas de disponibilité
fy: Gjin standby
hr: Nema pripravnosti
hu: Nincs készenléti állapot
id: Tidak ada siaga
is: Engin biðstaða
ku: Bê rawest
lt: Nėra budėjimo
lv: Bez dežūras
nb: Ingen standby
nl: Geen standby
pl: Brak trybu gotowości
pt: Sem espera
pt_br: Sem espera
ro: Fără standby
ru: Нет в режиме ожидания
sk: Žiadny pohotovostný režim
sl: Brez pripravljenosti
sq: Pa gatishmëri
sr: Нема приправности
sv: Ingen standby
th: ไม่ต้องรอ
tr: Bekleme yok
uk: Немає очікування
vi: Không có chế độ chờ
zh_cn: 没有待机
