Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Libya
ar: ليبيا
bg: Либия
ca: Líbia
cs: Libye
da: Libyen
de: Libyen
el: Λιβύη
es: Libia
et: Liibüa
fa: لیبی
fr: Libye
fy: Lybje
he: לוב
hr: Libija
hu: Líbia
is: Líbýa
ku: Lîbya
lt: Libija
lv: Lībija
nl: Libië
pl: Libia
pt: Líbia
pt_br: Líbia
ro: Libia
ru: Ливия
sk: Líbya
sl: Libija
sq: Libi
sr: Либија
sv: Libyen
th: ลิเบีย
uk: Лівія
zh_cn: 利比亚

source: Liechtenstein
ar: ليختنشتاين
bg: Лихтенщайн
cs: Lichtenštejnsko
el: Λιχτενστάιν
fy: Lychtenstein
hr: Lihtenštajn
ku: Lîhtenştayn
lt: Lichtenšteinas
lv: Lihtenšteina
ru: Лихтенштейн
sk: Lichtenstein
sq: Lehtenshtajni
sr: Лихтенштајн
th: ลิกเทนสไตน์
uk: Ліхтенштейн
zh_cn: 列支敦士登

source: Lifestyle
ar: أسلوب الحياة
bg: Начин на живот
ca: Estil de vidaName
cs: Životní styl
de: Lebensstil
el: Τρόπος ζωής
es: Estilo de vida
et: Elustiil
fa: سبک زندگی
fi: Elämäntapa
fr: Mode de vie
he: סגנון חיים
hr: Životni stil
hu: Életmód
id: Gaya hidup
is: Lífsstíll
ku: Jîn
lt: Gyvenimo būdas
lv: Dzīvesveids
nb: Livsstil
nl: Levensstijl
pl: Styl życia
pt: Estilo de vida
pt_br: Estilo de vida
ro: Stil de viață
ru: Образ жизни
sk: Životný štýl
sl: Življenjski slog
sq: Mënyrë jetese
sr: Стил живота
sv: Livsstil
th: ไลฟ์สไตล์
tr: Yaşam tarzı
uk: Спосіб життя
vi: Lối sống
zh_cn: 生活方式

source: Light Grey
ar: لايت غراي
bg: Светло сиво
ca: Gris clar
cs: Světlá šedá
da: Let grå
de: Hellgrau
el: Ανοιχτό γκρι
et: Helehall
fa: نور خاکستری
fi: Vaaleanharmaa
fr: Gris clair
fy: Ljocht griis
he: אור אפור
hr: Svijetlo sive boje
hu: Világosszürke
id: Abu -abu muda
is: Ljósgrár
ku: Grey sivik
lt: Šviesiai pilka
lv: Gaiši pelēks
nb: Lys grå
nl: Lichtgrijs
pl: Jasnoszary
pt: Cinza claro
pt_br: Cinza claro
ro: Gri deschis
ru: Светло -серый
sk: Svetlošedý
sl: Svetlo siva
sq: I lehtë
sr: Светло сива
sv: Ljusgrå
th: เทาสว่าง
tr: Açık gri
uk: Світло -сірий
vi: Màu xám nhạt
zh_cn: 浅灰色

source: Light source
ar: مصدر الضوء
bg: Светлинен източник
ca: Origen de la llum
cs: Zdroj světla
da: Lyskilde
de: Lichtquelle
el: Ελαφριά πηγή
es: Fuente de luz
et: Valgusallikas
fa: منبع نور
fi: Valonlähde
fr: Source lumineuse
fy: Ljochtboarne
he: מקור האור
hr: Izvor svjetlosti
hu: Fényforrás
id: Sumber cahaya
is: Ljósgjafa
ku: Çavkaniya ronahiyê
lt: Šviesos šaltinis
lv: Gaismas avots
nb: Lyskilde
nl: Lichtbron
pl: Źródło światła
pt: Fonte luminosa
pt_br: Fonte de luz
ro: Sursă de lumină
ru: Источник света
sk: Svetelný zdroj
sl: Svetlobni vir
sq: Burim i dritës
sr: Извор светлости
sv: Ljuskälla
th: แหล่งกําเนิดแสง
tr: Işık kaynağı
uk: Джерело світла
vi: Nguồn sáng
zh_cn: 光源

source: Limburgan / Limburger / Limburgish
bg: Лимбург/Лимбургер/Лимбургер
de: Limburgan / Limburger / Limburgisch
es: Limburgo / Limburgo / Limburgo
et: Limburgaan/limburger/limburgish
fr: Limbourgeois / Limbourgeois
fy: Limburgan / Limburger / Limboarchsk
he: Limburgan / Limburgish
ku: Limburgan / Limburgêr / Limburgish
nl: Limburan / Limburger / Limburgish
sk: Limburger / limburger
sr: Лимбурган / Лимбургер / ЛимБургисх
th: ลิ มบูร์ กัน / ลิ บูร์ เกอร์ / ลิ ม เบิร์ก ช
uk: Лімбуган / лімбургер / лімбургський
zh_cn: 林堡 /林堡 /林堡

source: Limit east
ar: الشرق
bg: Граници на изток
ca: Limita l' est
cs: Mezní hodnota na východ
da: Grænse øst
de: Begrenzung nach Osten
el: Ανατολικά
es: Límite este
et: Idapiir
fa: محدودیت شرق
fi: Raja itään
fr: Limite est
fy: Limyt East
he: גבולות מזרח
hr: Ograničite istok
hu: Keletre korlátozódik
id: Batasi Timur
is: Takmarka austur
ku: Rojhilat sînorkirin
lt: Ribokite į rytus
lv: Ierobežot uz austrumiem
nb: Begrens øst
nl: Beperk oost
pl: Ogranicz wschód
pt: Limite a leste
pt_br: Limite o leste
ro: Limitați est
ru: Ограничьте восток
sk: Obmedziť na východ
sl: Omejitev vzhoda
sq: Kufizoni Lindjen
sr: Ограничити исток
sv: Begränsa öster
th: จํากัดตะวันออก
tr: Doğu sınırlamak
uk: Обмежувати схід
vi: Giới hạn về phía đông
zh_cn: 限制东方

source: Limit west
bg: Граници на запад
ca: Limita l' oest
da: Grænse vest
de: Westen begrenzen
el: Περιορίζω τη Δύση
es: Límite oeste
et: Piir läände
fa: محدودیت غرب
fi: Raja länteen
fr: Limite ouest
fy: Limyt West
he: גבולות מערב
hr: Ograničite zapad
hu: Korlátozza Nyugatot
id: Batasi Barat
is: Takmarka vestur
ku: Rojava sînorkirin
lt: Apriboti Vakarus
lv: Ierobežot uz rietumiem
nb: Begrens vest
nl: Beperk het westen
pl: Ogranicz zachód
pt: Limite para oeste
pt_br: Limite oeste
ro: Limită spre vest
ru: Ограничьте Запад
sk: Obmedziť západ
sl: Omejitev zahoda
sq: Kufizoj në perëndim
sr: Ограничити запад
th: จํากัดตะวันตก
tr: Batı'yı sınırlamak
uk: Обмежувати захід
vi: Giới hạn về phía tây
zh_cn: 限制西部

source: Limits cancelled
ar: القيود الملغاة
bg: Ограниченията са отменени
ca: Límits cancel· lats
cs: Omezení zrušena
da: Aflysede grænser
de: Grenzen storniert
el: Τα όρια ακυρώθηκαν
es: Límites cancelados
et: Tühistatud piirmäärad
fa: محدودیت های لغو شده
fi: Peruutetut rajat
fr: Limites annulées
fy: Limits annulearre
he: גבולות בוטלה
hr: Ograničene ograničenja
hu: A korlátozások törölték
id: Batas dibatalkan
is: Takmörk aflýst
ku: Sînor hatin betal kirin
lt: Ribos atšauktos
lv: Limiti atcelti
nb: Grenser kansellert
nl: Grenzen geannuleerd
pl: Limity anulowane
pt: Limites cancelados
pt_br: Limites cancelados
ro: Limitele anulate
ru: Ограничения отменены
sk: Limity zrušené
sl: Omejitve preklicane
sq: Kufijtë e anuluar
sr: Ограничења отказана
sv: Gränser avbrutna
th: ข้อจํากัดถูกยกเลิก
tr: Sınırlar iptal edildi
uk: Обмеження скасовані
vi: Giới hạn bị hủy bỏ
zh_cn: 限制被取消

source: Limits enabled
ar: القيود مكنت
bg: Позволени гранични стойности
ca: Límits habilitat
cs: Mezní hodnoty povoleny
da: Grænser aktiveret
de: Grenzen aktiviert
el: Ενεργοποιημένα όρια
es: Límites habilitados
et: Lubatud piirangud
fa: محدودیت های فعال
fi: Rajat käytössä
fr: Limites activées
fy: Limits ynskeakele
he: גבולות מאפשרים
hr: Omogućena ograničenja
hu: A korlátozások engedélyezve
id: Batas diaktifkan
is: Takmörk virk
ku: Sînorkirin çalak kirin
lt: Įgalintos ribos
lv: Limiti ieslēgti
nb: Grenser aktivert
nl: Limieten ingeschakeld
pl: Włączone limity
pt: Limites ativados
pt_br: Limites ativados
ro: Limite activate
ru: Ограничения включены
sk: Limity povolené
sl: Omogočene omejitve
sq: Kufijtë e aktivizuar
sr: Омогућено ограничење
sv: Begränsningar aktiverade
th: เปิดใช้งานข้อจํากัด
tr: Etkin sınırlar
uk: Обмеження ввімкнено
vi: Giới hạn được bật
zh_cn: 启用限制

source: Limits off
ar: القيود
bg: Граници извън обхвата
ca: Límits desactivats
cs: Mezní hodnoty
da: Grænser
de: Grenzen
el: Όρια
es: Límites fuera
et: Piirangud
fa: محدودیت ها
fi: Raja-arvot poistettu
fr: Limites
fy: Limit ôf
he: גבולות
hr: Ograničavati
hu: Korlátozza
id: Membatasi
is: Takmarkar slökkt
ku: Sînorkirin
lt: Ribos
lv: Robežvērtības izslēgtas
nb: Begrensninger
nl: Grenzen aan
pl: Ogranicza się
pt: Limites desligados
pt_br: Limita
ro: Limitează
ru: Ограничивает
sk: Vyplatiť
sl: Omejitve
sq: Kufizon
sr: Ограничава се
sv: Begränsar sig
th: จํากัด
tr: Sınırlar
uk: Обмежує
vi: Giới hạn tắt
zh_cn: 限制

source: Limits on
ar: القيود على
bg: Граници
ca: Límits a
cs: Mezní hodnoty
da: Grænser
de: Grenzen auf
el: Όρια
et: Piirangud
fa: محدودیت ها در
fi: Raja-arvot
fr: Limites
fy: Grinzen oan
he: הגבלות על
hr: Ograničenja na
hu: Korlátozások
id: Batasan
is: Takmörk á
ku: Sînorkirin li ser
lt: Ribos
lv: Ierobežojumi
nb: Grenser for
nl: Grenzen aan
pl: Limity
pt: Limites em
pt_br: Limites
ro: Limite pe
ru: Ограничения на
sk: Obmedziť
sl: Omejitve
sq: Kufizoj
sr: Ограничења
sv: Begränsar sig till
th: จํากัดเมื่อ
tr: Sınırlar
uk: Обмежувати
vi: Giới hạn trên
zh_cn: 限制

source: Line %d / %d
de: Linie %d / %d
el: Γραμμή %d / %d
es: Línea %d / %d
fa: %d/%d
fi: Rivi %d / %d
fr: Ligne %d / %d
hr: Linija %d / %d
hu: Vonal %d / %d
id: Garis %d / %d
is: Lína %d / %d
ku: Rêza% D /% d
lt: Eilutė %d / %d
lv: Rinda %d / %d
nb: Linje %d / %d
nl: Lijn %d / %d
pl: Linia %d / %d
pt: Linha %d / %d
pt_br: Linha %d / %d
ro: Linia %d / %d
ru: Линия %d / %d
sk: Riadok %d / %d
sl: Linija %d / %d
sq: Linja %d / %d
sr: Линија% д /% д
sv: Rad %d / %d
th: สาย %d / %d
tr: Satır %d / %d
uk: Лінія %d / %d
vi: Dòng %d / %d

source: Lingala
ar: لينجالا
bg: Лингала
ca: LingalaCity name (optional, probably does not need a translation)
da: Formand
el: Λίνια
ru: Лингала
sr: Лингала
th: ลิงกาล่า
uk: Лінгала
zh_cn: 林加拉

source: Link detected
ar: وصلة مكتشفة
bg: Открита връзка
ca: S' ha detectat un enllaç
cs: Zjištěno spojení
da: Link opdaget
de: Link erkannt
el: Εντοπισμένος σύνδεσμος
es: Enlace detectado
et: Leitud link
fa: لینک شناسایی شده
fi: Linkki havaittu
fr: Lien détecté
fy: Keppeling detekteare
he: קישור מזוהה
hr: Otkrivena veza
hu: Link észlelt
id: Tautan terdeteksi
is: Hlekkur greindur
ku: Girêdan hate tespît kirin
lt: Nustatyta nuoroda
lv: Atrasta saite
nb: Link oppdaget
nl: Detecteerde link
pl: Wykryto link
pt: Ligação detectada
pt_br: Link detectado
ro: Link detectat
ru: Ссылка обнаружена
sk: Zistiť
sl: Zaznana povezava
sq: Lidhja e zbuluar
sr: Откривена веза
sv: Upptäckt länk
th: ตรวจพบที่อยู่เชื่อมโยง
tr: Bağlantı tespit edildi
uk: Посилання виявлено
vi: Liên kết phát hiện
zh_cn: 检测到链接

source: Link quality:
ar: الصلة:
bg: Качество на връзката:
ca: Qualitat de l' enllaç:
cs: Kvalita spoje:
da: Link kvalitet:
de: Linkqualität:
el: Ποιότητα συνδέσμου:
es: Calidad de enlace:
et: Lingi kvaliteet:
fa: کیفیت لینک:
fi: Linkin laatu:
fr: Qualité du lien:
fy: Linkkwaliteit:
he: איכות הקישור:
hr: Kvaliteta veze:
hu: Link minősége:
id: Kualitas tautan:
is: Gæði hlekkja:
ku: Qalîteya girêdanê:
lt: Nuorodos kokybė:
lv: Saites kvalitāte:
nb: Link kvalitet:
nl: Linkkwaliteit:
pl: Jakość linków:
pt: Qualidade da ligação:
pt_br: Qualidade do link:
ro: Calitatea legăturii:
ru: Качество ссылки:
sk: Kvalita odkazu:
sl: Kakovost povezave:
sq: Cilësia e lidhjes:
sr: Квалитет везе:
sv: Länkkvalitet:
th: คุณภาพส่วนเชื่อมโยง:
tr: Bağlantı Kalitesi:
uk: Якість посилань:
vi: Chất lượng liên kết:
zh_cn: 链接质量：

source: Link target
ar: هدف الربط
bg: Цел за свързване
ca: Objectiu de l' enllaç
cs: Cíl spojení
da: Link mål
de: Link Ziel
el: Στόχος σύνδεσης
es: Objetivo de enlace
et: Linki sihtmärk
fa: هدف لینک
fi: Linkkikohde
fr: Lien avec la cible
fy: Link Doel
he: מטרת הקישור
hr: Cilja veze
hu: Összekötő cél
id: Tautan tautan
is: Tengilmarkmið
ku: Link Armanc
lt: Nuorodos tikslas
lv: Saiknes mērķis
nb: Linkmål
nl: Link doelwit
pl: Cel link
pt: Alvo da ligação
ro: Tinta de legătură
ru: Ссылка цели
sk: Pripojiť
sl: Cilj povezave
sq: Objektiv i lidhjes
sr: Везу
sv: Länkmål
th: เชื่อมโยงเป้าหมาย
tr: Bağlantı hedefi
uk: Ціль зв'язку
vi: Liên kết mục tiêu
zh_cn: 链接目标

source: Link:
ar: لينك:
bg: Връзка:
ca: Enllaç:
cs: Odkaz:
el: Σύνδεσμος:
es: Enlace:
fa: لینک:
fi: Linkki:
fr: Lien & #160;:
he: קישור:
is: Hlekkur:
ku: Girêk:
lt: Nuoroda:
lv: Saite:
pl: Połączyć:
pt: Ligação:
ro: Legătură:
ru: Связь:
sk: Odkaz:
sl: Povezava:
sq: Lidhje:
sr: Линк:
sv: Länk:
th: เชื่อมโยง:
tr: Bağlantı:
uk: Посилання:
vi: Liên kết:
zh_cn: 关联：

source: Linked titles with a DVD menu
ar: لقب مرتبط بقائمة فيديو رقمية
bg: Свързани заглавия с DVD меню
ca: Títols enllaçats amb un menú de DVD
cs: Spojené tituly s menu DVD
da: Sammenkædede titler med en dvd-menu
de: Verknüpfte Titel mit einem DVD -Menü
el: Συνδεδεμένοι τίτλοι με μενού DVD
es: Títulos vinculados con un menú DVD
et: Seotud pealkirjad DVD- menüüga
fa: عنوان های مرتبط با یک منوی DVD
fi: Linkit DVD-valikkoon
fr: Titres liés avec un menu DVD
fy: Keppele titels mei in DVD-menu
he: כותרות מקושרות עם תפריט DVD
hr: Povezani naslovi s DVD izbornikom
hu: Linked címek DVD menüvel
id: Judul Tertaut dengan menu DVD
is: Tengdir titlar með DVD valmynd
ku: Sernavên girêdan bi menuya DVD
lt: Susieti pavadinimai su DVD meniu
lv: Sasaistīti nosaukumi ar DVD izvēlni
nb: Koblede titler med DVD-meny
nl: Gekoppelde titels met een dvd -menu
pl: Połączone tytuły z menu DVD
pt: Títulos vinculados com um menu de DVD
pt_br: Títulos vinculados com um menu de DVD
ro: Titluri conectate cu un meniu DVD
ru: Связанные названия с меню DVD
sk: Prepojené tituly s DVD Menu
sl: Povezani naslovi z menijem DVD
sq: Tituj të lidhur me një menu DVD
sr: Повезани наслови са ДВД менијем
sv: Länkade titlar med en DVD -meny
th: ตําแหน่งที่อยู่เชื่อมโยงที่มีเมนูดีวีดี
tr: DVD menüsüyle bağlantılı başlıklar
uk: Пов'язані заголовки з меню DVD
vi: Tiêu đề được liên kết với menu DVD
zh_cn: 链接标题与DVD菜单

source: Links
ar: الروابط
bg: Връзки
ca: Enllaços
cs: Odkazy
el: Εδαφος διά παιγνίδι γκολφ
es: Enlaces
fa: لینک ها
fi: Linkit
fr: Liens
he: קישורים
hr: Veze
hu: Linkek
id: Tautan
is: Krækjur
ku: Girêdan
lt: Nuorodos
lv: Saites
pl: Spinki do mankietów
pt: Ligações
ro: Link -uri
ru: Ссылки
sk: Odkazy
sl: Povezave
sq: Lidhje
sr: Линкови
sv: Länkar
th: เชื่อมโยง
tr: Bağlar
uk: Посилання
vi: Liên kết
zh_cn: 链接

source: List EPG functions...
ar: قائمة بوظائف الفريق.
bg: Списък на EPG функции...
ca: Llista les funcions EPG...
cs: Seznam EPG funkcí...
da: Liste over EPG- funktioner...
de: Listen Sie EPG -Funktionen auf ...
el: Λίστα λειτουργιών EPG ...
es: Lista de funciones EPG...
et: EPG funktsioonide nimekiri...
fa: لیست EPG عملکرد ...
fi: Listaa EPG- toiminnot...
fr: Lister les fonctions EPG...
fy: List EPG-funksjes ...
he: ה-EPG מתפקד...
hr: Popis EPG funkcija ...
hu: Sorolja fel az EPG funkciókat ...
id: Daftar fungsi EPG ...
is: Skráðu EPG aðgerðir ...
ku: Fonksiyonên EGG-ê navnîş bikin ...
lt: Išvardykite EPG funkcijas ...
lv: Parādīt EPG funkcijas...
nb: Liste EPG funksjoner...
nl: Maak een lijst van EPG -functies ...
pl: Wypisz funkcje EPG ...
pt: Listar as funções de EPG...
pt_br: Liste as funções EPG ...
ro: Enumerați funcțiile EPG ...
ru: Список функций EPG ...
sk: Zoznam funkcií EPG ...
sl: Seznam funkcij EPG ...
sq: Renditni funksionet EPG ...
sr: Листа ЕПГ функција ...
sv: Lista EPG -funktioner ...
th: รายการฟังก์ชัน EPG...
tr: EPG işlevlerini listeleyin ...
uk: Перелічіть функції EPG ...
vi: Liệt kê các chức năng EPG ...
zh_cn: 列出EPG功能...

source: List Navigation Actions
ar: قائمة إجراءات الملاحة
bg: Списък с Навигационни действия
ca: Accions de navegació de llista
cs: Seznam navigačních akcí
da: Liste over navigationshandlinger
de: Listen Sie Navigationsaktionen auf
el: Λίστα ενεργειών πλοήγησης
et: Loendi navigeerimistoimingud
fa: لیست Actions
fi: Luettelo navigointitoimista
fr: Lister les actions de navigation
fy: List navigaasjekaksjes
he: פעולות ניווט
hr: Navedi navigacijske akcije
hu: Sorolja fel a navigációs műveleteket
id: Daftar tindakan navigasi
is: Listi yfir siglingaraðgerðir
ku: Kiryarên Navîgasyonê
lt: Naršymo veiksmų sąrašas
lv: Navigācijas darbību saraksts
nb: Listenavigasjonshandlinger
nl: Maak een lijst van navigatie -acties
pl: Lista akcji nawigacji
pt: Listar as Acções de Navegação
pt_br: Listar ações de navegação
ro: Enumerați acțiunile de navigare
ru: Список навигационных действий
sk: Zoznam navigačných akcií
sl: Seznam navigacijskih dejanj
sq: Renditni veprimet e navigimit
sr: Листа навигацијских акција
sv: Listnavigeringsåtgärder
th: การกระทําการนําทางรายการ
tr: Gezinme eylemlerini listeleyin
uk: Перелічіть навігаційні дії
vi: Liệt kê các hành động điều hướng
zh_cn: 列出导航操作

source: List of Storage Devices
ar: قائمة أجهزة التخزين
bg: Списък на устройствата за съхранение
ca: Llista de dispositius d' emmagatzematge
cs: Seznam skladovacích zařízení
da: Liste over lagerenheder
de: Liste der Speichergeräte
el: Λίστα συσκευών αποθήκευσης
es: Lista de dispositivos de almacenamiento
et: Salvestusseadmete nimekiri
fa: فهرست دستگاه های ذخیره سازی
fi: Luettelo varastointilaitteista
fr: Liste des dispositifs de stockage
fy: List fan opslachapparaten
he: רשימת ציוד אחסון
hr: Popis uređaja za pohranu
hu: A tárolóeszközök listája
id: Daftar Perangkat Penyimpanan
is: Listi yfir geymslutæki
ku: Navnîşa amûrên hilanînê
lt: Sandėliavimo įrenginių sąrašas
lv: Glabāšanas ierīču saraksts
nb: Liste over lagringsenheter
nl: Lijst met opslagapparaten
pl: Lista urządzeń pamięci
pt: Lista de dispositivos de armazenamento
pt_br: Lista de dispositivos de armazenamento
ro: Lista dispozitivelor de stocare
ru: Список устройств хранения
sk: Zoznam úložných zariadení
sl: Seznam naprav za shranjevanje
sq: Lista e pajisjeve të ruajtjes
sr: Списак уређаја за складиштење
sv: Lista över lagringsenheter
th: รายการอุปกรณ์จัดเก็บข้อมูล
tr: Depolama aygıtlarının listesi
uk: Список пристроїв зберігання
vi: Danh sách các thiết bị lưu trữ
zh_cn: 存储设备列表

source: List of storage devices
ar: قائمة أجهزة التخزين
bg: Списък на устройствата за съхранение
ca: Llista de dispositius d' emmagatzematge
cs: Seznam skladovacích zařízení
da: Liste over lagerenheder
de: Liste der Speichergeräte
el: Λίστα συσκευών αποθήκευσης
es: Lista de dispositivos de almacenamiento
et: Salvestusseadmete loetelu
fa: فهرست دستگاه های ذخیره سازی
fi: Varastolaitteiden luettelo
fr: Liste des dispositifs de stockage
fy: List fan opslachapparaten
he: רשימת מכשירי אחסון
hr: Popis uređaja za pohranu
hu: A tárolóeszközök listája
id: Daftar Perangkat Penyimpanan
is: Listi yfir geymslutæki
ku: Navnîşa amûrên hilanînê
lt: Sandėliavimo įrenginių sąrašas
lv: Glabāšanas ierīču saraksts
nb: Liste over lagringsenheter
nl: Lijst met opslagapparaten
pl: Lista urządzeń pamięci
pt: Lista dos dispositivos de armazenamento
pt_br: Lista de dispositivos de armazenamento
ro: Lista dispozitivelor de stocare
ru: Список устройств хранения
sk: Zoznam úložných zariadení
sl: Seznam naprav za shranjevanje
sq: Lista e pajisjeve të ruajtjes
sr: Списак уређаја за складиштење
sv: Lista över lagringsenheter
th: รายการอุปกรณ์จัดเก็บ
tr: Depolama aygıtlarının listesi
uk: Список пристроїв зберігання
vi: Danh sách các thiết bị lưu trữ
zh_cn: 存储设备列表

source: List version %d, found %d channel
de: Listenversion %d, fand %d Channel
el: Κατάλογος έκδοσης %d, βρέθηκε κανάλι %d
fr: Lister la version %d, trouvée %d canal
fy: List ferzje% d, fûn% d kanaal
hr: Popis verzija %d, pronađeno %d kanal
id: Daftar versi %d, ditemukan %d saluran
is: Skráðu útgáfu %D, fann %D rás
ku: Guhertoya Navnîşa% D,% d kanal dîtin
lv: Saraksta versija %d, atrasts %d kanāls
nb: Liste versjon %d, funnet %d kanal
nl: Lijstversie %d, gevonden %d kanaal
pl: Wersja listy %d, znaleziono %dan
ru: Список версии %D, найденный %D канал
sk: Zoznam verzie %d, nájdený %D kanál
sq: Versioni i listës %D, Gjetur %D Channel
sr: Листа верзије% Д, пронађена% д канал
sv: Listversion %d, hittade %d -kanal
tr: Liste Sürüm %D, Bulunan %D kanalı
vi: Liệt kê phiên bản %d, được tìm thấy %d kênh

source: List/Fav
de: Liste/Favorit
el: Λίστα/fav
hr: Popis/fav
id: Daftar/FAV
is: Listi/fav
ku: Navnîş / fav
nl: Lijst/FAV
pl: Lista/Fav
pt_br: Lista/FAV
ro: Lista/fav
ru: Список/любимый
sk: Zoznam
sq: Lista/Fav
sr: Листа / фав
sv: Lista/favorit
tr: Liste/fav
uk: Список/Фава
vi: Danh sách/fav

source: Listen to the radio
ar: الاستماع إلى الراديو
bg: Слушай радиото
ca: Escolta la ràdio
cs: Poslouchej rádio
da: Lyt til radioen
de: Hören Sie Radio an
el: Ακούστε το ραδιόφωνο
es: Escucha la radio
et: Kuula raadiot
fa: گوش دادن به رادیو
fi: Kuuntele radiota
fr: Écoute la radio
fy: Harkje nei de radio
he: האזינו לרדיו
hr: Slušajte radio
hu: Hallgassa meg a rádiót
id: Dengarkan Radio
is: Hlustaðu á útvarpið
ku: Radyo guhdarî bikin
lt: Klausykite radijo
lv: Klausieties radio
nb: Hør på radioen
nl: Luister naar de radio
pl: Posłuchaj radia
pt: Ouça o rádio
pt_br: Ouça o rádio
ro: Ascultați radioul
ru: Послушать радио
sk: Vypočujte si rádio
sl: Poslušajte radio
sq: Dëgjoni Radio
sr: Слушајте радио
sv: Lyssna på radion
th: ฟังวิทยุสิ
tr: Radyoyu Dinle
uk: Слухайте радіо
vi: Nghe đài
zh_cn: 收听广播

source: Lists reloaded!
ar: أُعيد تحميل القوائم!
bg: Презаредихме списъците!
ca: S' han refrescat les llistes!
cs: Seznamy znovu nabité!
da: Lister genladet!
de: Listet neu geladen!
el: Οι λίστες επαναφορτίζονται!
es: Listas recargadas!
et: Nimekirjad laaditi uuesti!
fa: لیست ها دوباره بارگذاری شده اند!
fi: Listat ladattu uudelleen!
fr: Listes rechargées !
fy: Lists opnij laden!
he: רשימות חדשות!
hr: Popis ponovno učitava!
hu: A listák újratöltöttek!
id: Daftar Reloaded!
is: Listar endurhlaðnir!
ku: Lîsteyên nûvekirin!
lt: Sąrašai perkrauti!
lv: Saraksti pārlādēti!
nb: Lister på nytt!
nl: Lijsten opnieuw geladen!
pl: Listy załadowane!
pt: Listas recarregadas!
pt_br: Listas recarregadas!
ro: Listele reîncărcate!
ru: Списки перезагружены!
sk: Zoznamy načítané!
sl: Seznami ponovno naloženi!
sq: Listat e rimbushura!
sr: Листе Релоадед!
sv: Listor laddas om!
th: รายการ ถูก ใส่ ใหม่!
tr: Listeler yeniden yüklendi!
uk: Списки перезавантажуються!
vi: Danh sách được tải lại!
zh_cn: 列表重新加载！

source: Lithuania
ar: ليتوانيا
bg: Литва
ca: Lituània
cs: Litva
da: Litauen
de: Litauen
el: Λιθουανία
es: Lituania
et: Leedu
fa: لیتوانی
fi: Liettua
fr: Lituanie
fy: Litouwen
he: ליטא
hr: Litvanija
hu: Litvánia
is: Litháía
ku: Lîtvanya
lt: Lietuva
lv: Lietuva
nb: Litauen
nl: Litouwen
pl: Litwa
pt: Lituânia
pt_br: Lituânia
ro: Lituania
ru: Литва
sk: Litva
sl: Litva
sq: Lituanisht
sr: Литванија
sv: Lituen
th: ลิทัวเนีย
tr: Litvanya
uk: Литва
vi: Litva
zh_cn: 立陶宛

source: Lithuanian
ar: ليتوانيا
bg: Литовски
ca: LituàName
cs: Litva
da: Litauisk
de: litauisch
el: Λιθουανικός
es: Lituania
et: Leedu
fa: لیتوانی
fi: Liettua
fr: Lituanien
fy: Litousk
he: ליטא
hr: litvanski
hu: litván
id: Lithuania
is: Litháíska
ku: Lîtvanyayî
lt: Lietuvos
lv: Lietuviešu
nb: Litauisk
nl: Litouws
pl: litewski
pt: Lituano
pt_br: lituano
ro: lituanian
ru: литовский
sk: Litovský
sl: Litovska
sq: Lituanisht
sr: Литвански
sv: Litauiska
th: ภาษาลิทัวเนียName
tr: Litvanya
uk: Литовський
vi: Litva
zh_cn: 立陶宛语

source: Live
ar: الحياة
bg: Живи
ca: Viu
cs: Živé
da: Levende
el: Ζω
es: Vivir
et: Ela
fi: Elävät
fr: Vivre
fy: Libje
hr: Živjeti
hu: Élő
id: Hidup
is: Lifandi
ku: Jîyan
lt: Gyventi
lv: Dzīvi
pl: Na żywo
pt: Vivo
pt_br: Ao vivo
ro: Trăi
ru: Жить
sk: Živý
sl: V živo
sq: I gjallë
sr: Живети
sv: Bo
th: สด
tr: Canlı
uk: Жити
vi: Sống
zh_cn: 居住

source: Live TV Actions
ar: أعمال التلفزيون الحية
bg: Действия на живо по телевизията
ca: Accions de TV en directe
cs: Živé televizní akce
da: Live TV-aktioner
de: Live -TV -Aktionen
el: Ζωντανές τηλεοπτικές ενέργειες
es: TV en vivo Acciones
et: Otseülekanne
fa: فعالیت های تلویزیونی زنده
fi: Live-TV-toiminnot
fr: Actions TV en direct
fy: Live TV-aksjes
he: פעולות טלוויזיה בשידור חי
hr: TV akcije uživo
hu: Élő TV -műveletek
id: Aksi TV langsung
is: Lifandi sjónvarpsaðgerðir
ku: Kiryarên TV-yê Zindî
lt: Tiesioginiai televizijos veiksmai
lv: Live TV darbības
nb: Live TV-handlinger
nl: Live tv -acties
pl: Akcje na żywo
pt: Acções de TV ao vivo
pt_br: Ações de TV ao vivo
ro: Acțiuni TV live
ru: Живые телевизионные действия
sk: Živé televízne akcie
sl: TV dejanja v živo
sq: Veprimet e drejtpërdrejta të TV
sr: ТВ акције уживо
sv: Live TV -åtgärder
th: การกระทําทางทีวีสด
tr: Canlı TV Eylemleri
uk: Живі телевізійні дії
vi: Hành động truyền hình trực tiếp
zh_cn: 直播电视动作

source: Load
bg: Зареждане
ca: Carrega
cs: Načíst
da: Indlæs
de: Laden
el: Φορτίο
es: Carga
et: Laadi
fi: Lataa
fr: Charger
fy: Lade
he: מטען
hr: Opterećenje
hu: Terhelés
id: Memuat
is: Hleðsla
ku: Dawetkirin
lt: Įkelti
lv: Ielādēt
nb: Last
nl: Laden
pl: Obciążenie
pt: Carregar
pt_br: Carregar
ro: Încărca
ru: Нагрузка
sk: Načítať
sl: Nalaganje
sq: Ngarkoj
sr: Оптеретити
sv: Ladda
th: โหลด
tr: Yük
uk: Навантаження
vi: Trọng tải
zh_cn: 加载
