Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: <This tuner is configured automatically>
ar: هذا اللحن يتكون تلقائياً
bg: <Този тунер е конфигуриран автоматично>
da: <Denne Tuner er automatisk konfigureret>
es: <Este sintonizador se configura automáticamente>
et: <See tuuner seadistati automaatselt>
fa: <این تیونر به طور خودکار پیکربندی می شود>
fi: <Tämä viritin on määritetty automaattisesti>
hr: <Ovaj je tuner automatski konfiguriran>
hu: < Ez a hangoló automatikusan be van állítva >
lt: <Šis imtuvas sukonfigūruotas automatiškai>
lv: <Šis uztvērējs ir konfigurēts automātiski>
nl: <Deze tuner is automatisch geconfigureerd>
pl: <Ten tuner jest skonfigurowany automatycznie>
pt: <Este tuner é configurado automaticamente>
ru: <Этот тюнер настроен автоматически>
sk: <Tento tuner je nakonfigurovaný automaticky>
sr: <Овај тјунер се аутоматски конфигурише>
uk: <Цей тюнер налаштовується автоматично>
zh_cn: <此调谐器已被自动配置>

source: Partition scheme:
ar: نظام التجزئة:
bg: Разделителна схема:
cs: Schéma rozdělení:
da: Deltagelsesordning:
es: Plan de partición:
et: Jaotusskeem:
fa: طرح پارتیشن:
fi: Jakojärjestelmä:
fr: Régime de partage:
he: תוכנית החלוקה:
hr: Shema particije:
hu: Részesedési rendszer:
lt: Skaidymo schema:
lv: Sadaļas shēma:
nb: Partisjonsskjema:
nl: Partitieschema:
pl: Schemat partycji:
pt: Regime de partições:
ru: Схема разделения:
sk: Schéma oddielu:
sl: Shema particije:
sr: Схема партиције:
th: การแบ่งส่วน:
zh_cn: 分区

source: Recording in progress.
ar: التسجيل جاري.
bg: Записвам.
ca: Gravació en curs.
cs: Probíhá nahrávání.
da: Optagelse i gang.
es: Grabando en progreso.
et: Toimub salvestamine.
fa: ضبط در پیشرفت.
fi: Tallennus käynnissä.
fr: Enregistrement en cours.
he: הקלטה להתקדמות.
hr: Snimanje u tijeku.
hu: Felvétel folyamatban.
lt: Įrašymas vykdomas.
lv: Notiek reģistrācija.
nb: Opptak i gang.
nl: Registratie in uitvoering.
pl: Nagrywanie w toku.
pt: A gravar em progresso.
ru: Запись в процессе.
sk: Zaznamenanie prebiehajúce.
sl: Snemanje v teku.
sr: Снимање у току.
th: กําลังบันทึกอยู่.
zh_cn: 正在进行录制.

source: VFD Skin-Selector by satinfo & henrylicious (thank you for support) Plugin to select skin for VFD-Display - for GigaBlue UE and GigaBlue Quad - for VU+ Ultimo and VU+ Duo2
ar: VFD Skin-Selector (شكراً على الدعم) "البقايا لاختيار الجلد لـ "في دي دي دي دي سيب - لجيغابلوي يو وجيغابلوي كواد - لـ VU+ Ultimo and VU+ Duo2
bg: VFD Кожен селектор by satinfo & henrylicious (благодаря за подкрепата) Приставка за избор на кожа за VFD- Display - за GigaBlue UE и GigaBlue Quad - за VU+ Ultimo и VU+ Duo2
ca: VFD Selector d' aparença per Steinfo & henrylicous (gràcies per suport) Connector per seleccionar l' aparença per al visor VFD - per a GigaBlue UE i GigaBlue Quad - per VU+ Ultimo i VU+ Duo2
cs: VFD Comment Satuinfo & henrylicious (děkuji za podporu) Modul pro výběr kůže pro VFD- Display - pro GigaBlue UE a GigaBlue Quad - pro VU + Ultimo a VU + Duo2
da: VFD Skin- Selector ved satinfo & henrylicious (tak for støtte) Plugin til at vælge hud til VFD- Display - til GigaBlue UE og GigaBlue Quad - for VU + Ultimo og VU + Duo2
es: VFD Skin-Selector por satinfo " henrylicious (gracias por apoyo) Plugin para seleccionar la piel para VFD-Display - para GigaBlue UE y GigaBlue Quad - para VU+ Ultimo y VU+ Duo2
et: VFD Nahavalija Satinfo & Henrylicious (aitäh toetuse eest) Plugin VFD näitamise naha valimiseks - asendatakse GigaBlue UE ja GigaBlue Quad - VU+ Ultimo ja VU+ Duo2 puhul
fa: VFD انتخاب کننده پوست نوشته شده توسط satinfo و Henrylicious (با تشکر از شما برای حمایت) پلاگین برای انتخاب پوست برای VFD-Display برای GigaBlue UE و Giga QuadBlue برای VU+ Ultimo و VU+ Duo2
fi: VFD Ihoelektori Satinfo & enrylicious (Kiitos tuesta) Liitännäinen valita ihon VFD-Display - GigaBlue UE ja GigaBlue Quad - VU+ Ultimo ja VU+ Duo2
fr: VFD Sélécteur de peau par satinfo & henrylicious (merci pour le support) Plugin pour sélectionner la peau pour VFD-Display - pour GigaBlue UE et GigaBlue Quad - pour VU+ Ultimo et VU+ Duo2
he: VFD Skin-Selector שם הסרטון: satinfo & Henrylicious (תודה על התמיכה) Plugin כדי לבחור עור עבור VFD-Display תגית: Giga Blue UE ו- Giga Blue Quad VU+ Ultimo ו VU+ Duo2
hr: VFD-Skin-Selector Autor Satinfo & Henrylicious (hvala na podršci) Dodatak za odabir kože za VFD-Display - za Gigablue UE i Gigablue Quad - za vu+ ultimo i vu+ duo2
hu: VFD Skin- Selector by satinfo & henrylicious (köszönöm a támogatást) Bővítőmodul a VFD- megjelenítéshez - GigaBlue UE és GigaBlue Quad - VU + Ultimo és VU + Duo2 esetében
lt: VFD odos pasirinkimas pateikė 'Satinfo & Henrylicious' (ačiū už palaikymą) Papildinys, skirtas pasirinkti odą VFD-display - 'Gigablue UE' ir 'Gigablue Quad' - 'Vu+ Ultimo' ir 'Vu+ Duo2'
lv: VFD Ādas selektors ar satinfo & Henrylicious (paldies jums par atbalstu) Spraudnis ādas izvēlei priekš VFD displeja - attiecībā uz GigaBlue UE un GigaBlue Quad - VU+ Ultimo un VU+ Duo2
nb: VFD Hudvelger av satinfo & heterylicious (takk for støtte) Plugin for å velge hud for VFD-visning - for GigaBlue UE og GigaBlue Quad - for VU+ Ultimo og VU+ Duo2
nl: VFD-skin-selector Door Satinfo & Henrylicious (bedankt voor ondersteuning) Plug-in om de huid te selecteren voor VFD-display - voor Gigablue UE en Gigablue Quad - Voor Vu+ Ultimo en Vu+ Duo2
pl: Sektor skóry VFD autor: Satinfo & HenryLicious (dziękuję za wsparcie) Wtyczka do wyboru skóry dla VFD-Display - dla gigablue ue i gigablue quad - dla VU+ Ultimo i Vu+ Duo2
pt: VFD Selector da pele por satinfo & henrylicious (obrigado pelo suporte) Plug- in para selecionar o skin para VFD- Display - para GigaBlue UE e GigaBlue Quad - para VU+ Ultimo e VU+ Duo2
ru: VFD-селектор Satinfo & Genrylicious (спасибо за поддержку) Плагин для выбора кожи для VFD-Display - Для Gigablue UE и Gigablue Quad - Для Vu+ Ultimo и Vu+ Duo2
sk: VFD kožný selektor Autor: Satinfo & Henrylicious (ďakujem za podporu) Plugin na výber pokožky pre Display VFD - pre GIGABUE UE a GIGABUE QUAD - Pre Vu+ Ultimo a Vu+ Duo2
sl: VFD-selektor kože avtor Satinfo & Henrylicious (hvala za podporo) Vtičnik za izbiro kože za vfd-display - Za gigablie ue in gigablie Quad - za Vu+ Ultimo in Vu+ Duo2
sr: ВФД селектор коже од сатинфо и хенрилициоус (хвала на подршци) Додатак за избор коже за ВФД дисплеј - За Гигаблуе УЕ и Гигаблуе Куад - за ВУ + Ултимо и ВУ + Дуо2
th: แบบ VFD เครื่องมือเลือกชุดตกแต่ง โดย Sitfo & Henry Sweet (ขอบคุณสําหรับการสนับสนุน) ส่วนเสริมสําหรับเลือกชุดตกแต่งสําหรับ DD - สําหรับ Giga Blue UE และ Giga Blue Quad - สําหรับ VU+อุลติโม และ VU+ ดูโอ2
uk: VFD Skin-Salector від Satinfo & Henrylicious (дякую за підтримку) Плагін для вибору шкіри для VFD-дисплея - Для Quad Gigablue UE та Gigablue - для vu+ ultimo та vu+ duo2
zh_cn: VFD皮肤选择器 由Satinfo＆Henrylicious（谢谢您的支持） 为VFD-DISPLAY选择皮肤的插件 - 用于gigablue ue和gigablue Quad - 对于VU+ Ultimo和Vu+ Duo2

source: Warning: all the data will be lost. Are you sure you want to format this device?
ar: تحذير: ستضيع جميع البيانات. هل أنت متأكد أنك تريد تشكيل هذا الجهاز؟.
bg: Внимание: всички данни ще бъдат загубени. Сигурни ли сте, че искате да форматирате това устройство?
ca: Avís: totes les dades es perdran. Esteu segur que voleu formatar aquest dispositiu?
cs: Varování: všechna data budou ztracena. Jste si jistý, že chcete toto zařízení formátovat?
da: Advarsel: alle data vil gå tabt. Er du sikker på du ønsker at formatere denne enhed?
es: Advertencia: todos los datos se perderán. ¿Seguro que quieres formatear este dispositivo?
et: Hoiatus: kõik andmed lähevad kaduma. Kas olete kindel, et soovite selle seadme vormindada?
fa: هشدار: تمام داده ها از بین می روند. . آیا مطمئن هستید که می خواهید این دستگاه را فرمت کنید؟
fi: Varoitus: kaikki tiedot katoavat. Haluatko varmasti muotoilla tämän laitteen?
fr: Avertissement : toutes les données seront perdues. Voulez-vous vraiment formater cet appareil ?
he: אזהרה: כל הנתונים יאבדו. אתה בטוח שאתה רוצה לעצב את המכשיר הזה?
hr: UPOZORENJE: Svi će se podaci izgubiti. Jeste li sigurni da želite formatirati ovaj uređaj?
hu: FIGYELMEZTETÉS: Az összes adat elveszik. Biztosan szeretné formázni ezt az eszközt?
lt: Įspėjimas: visi duomenys bus prarasti. Jūs tikrai norite formatuoti šį įrenginį?
lv: Brīdinājums: visi dati tiks pazaudēti. Vai tiešām vēlaties formatēt šo ierīci?
nb: Advarsel: Alle data vil gå tapt. Er du sikker på at du vil formatere denne enheten?
nl: Waarschuwing: alle gegevens gaan verloren. Weet u zeker dat u dit apparaat wilt formatteren?
pl: Ostrzeżenie: wszystkie dane zostaną utracone. Czy na pewno chcesz sformatować to urządzenie?
pt: Aviso: todos os dados serão perdidos. Tem certeza de que deseja formatar este dispositivo?
ru: Предупреждение: все данные будут потеряны. Вы уверены, что хотите отформатировать это устройство?
sk: VAROVANIE: Všetky údaje sa stratia. Ste si istí, že chcete toto zariadenie naformátovať?
sl: OPOZORILO: Vsi podatki bodo izgubljeni. Ali ste prepričani, da želite oblikovati to napravo?
sr: УПОЗОРЕЊЕ: Сви подаци ће се изгубити. Јесте ли сигурни да желите да форматирате овај уређај?
th: คําเตือน: ข้อมูลทั้งหมดจะหายไป คุณแน่ใจหรือว่าต้องการจะฟอร์แมตอุปกรณ์นี้?
uk: Попередження: Усі дані будуть втрачені. Ви впевнені, що хочете відформатувати цей пристрій?
zh_cn: 警告：所有数据将丢失。 您确定要格式化此设备吗？

source: (%s MHz)
ar: (%mHz)
fa: (%s مگاهرتز)
sr: (% с МХз)

source: (1.0 GHz)
fa: (1.0 گیگاهرتز)
ru: (1,0 ГГц)
sr: (1.0 ГХз)
uk: (1,0 ГГц)

source: (1.3 GHz)
fa: (1.3 گیگاهرتز)
ru: (1,3 ГГц)
sr: (1.3 ГХз)
uk: (1,3 ГГц)

source: (1.5 GHz)
ar: (1.5 غيغاهيرتز)
fa: (1.5 گیگاهرتز)
ru: (1,5 ГГц)
sr: (1.5 ГХз)
uk: (1,5 ГГц)

source: (1.6 GHz)
fa: (1.6 گیگاهرتز)
ru: (1,6 ГГц)
sr: (1.6 ГХз)
uk: (1,6 ГГц)

source: (1.7 GHz)
ar: (1.7 غيغاهيرتز)
ru: (1,7 ГГц)
sr: (1.7 ГХз)
uk: (1,7 ГГц)

source: (2.0 GHz)
ru: (2,0 ГГц)
sr: (2.0 ГХз)
uk: (2,0 ГГц)

source: (2.1 GHz)
fa: (2.1 گیگاهرتز)
ru: (2,1 ГГц)
sr: (2.1 ГХз)
uk: (2,1 ГГц)

source: Menu key : Select quad channel
ar: مفتاح القائمة: حدد أربعة قنوات
bg: Меню ключ: Избор на четвърти канал
ca: Tecla del menú: Seleccioneu el canal quad
cs: Klíč nabídky: Vybrat quad kanál
da: Menunøgle: Vælg quad - kanal
de: Menüschlüssel: Wählen Sie Quad -Kanal
el: Κλειδί μενού: Επιλέξτε Quad Channel
es: Llave de menú : Seleccionar canal quad
et: Menüüvõti : Quad kanali valimine
fa: کلید منو: انتخاب چهار کانال
fi: Valikkonäppäin: Valitse quad kanava
fr: Clé de menu : Sélectionner le canal quad
fy: Menu-toets: Selektearje Quad Channel
he: מפתח התפריט: ערוץ רביעי
hr: Ključ izbornika: Odaberite quad kanal
hu: Menügomb: Válassza ki a Quad Channel lehetőséget
id: Kunci Menu: Pilih Saluran Quad
is: Valmyndarlykill: Veldu Quad Channel
ku: Bişkoja Menu: Channel Quad hilbijêrin
lt: Meniu raktas: Pasirinkite quad kanalą
lv: Izvēlnes atslēga : Izvēlieties kanālu
nb: Menynøkkel: Velg kvad kanal
nl: Menu -toets: selecteer Quad Channel
pl: Klucz menu: Wybierz Channel Channel
pt: Tecla do menu : Selecionar quad canal
pt_br: Chave do menu: selecione Quad Channel
ro: Cheie de meniu: selectați Quad Channel
ru: Ключ меню: выберите Quad Channel
sk: Kláves ponuky: Vyberte Quad Channel
sl: Ključ v meniju: Izberite Quad Channel
sq: Keyelësi i menusë: Zgjidhni kanalin Quad
sr: Кључ менија: Изаберите Куад Цханнел
sv: Menynyckel: Välj Quad Channel
th: กุญแจเมนู: เลือกช่องควอด
tr: Menü Anahtarı: Dörtlü Kanal seçin
uk: Клавіша меню: Виберіть Quad Channel
vi: Khóa menu: Chọn Kênh Quad
zh_cn: 菜单键：选择四频道

source: REC
ca: RECE
el: Περιπλανώμενος
fy: Recôle
hu: Eljegyzés
nl: Recer
ru: Репутатор
sk: Reklamný
sq: Recation
sr: Рец
sv: Rek

source: Red key : Show/Hide channel name
ar: المفتاح الأحمر: إظهار / إخفاء اسم القناة
bg: Червен бутон: Показване/скриване на името на канала
de: Rotschlüssel: Kanalname anzeigen/ausblenden
el: Κόκκινο κλειδί: Εμφάνιση/απόκρυψη ονόματος καναλιού
es: Tecla roja: Mostrar/Ocultar nombre de canal
et: Punane: Kuva/peida kanali nimi
fy: Reade Key: Kanaalnamme sjen litte / ferbergje
hr: Crveni ključ: Prikaži/sakrij naziv kanala
hu: Piros kulcs: A csatorna neve megjelenítése / elrejtése
id: Kunci Merah: Tampilkan/Sembunyikan Nama Saluran
is: Rauður lykill: Sýna/fela rásarheiti
ku: Mifteya sor: Navê kanalek nîşan / veşêrin
lt: Raudonas raktas: Rodyti / slėpti kanalo pavadinimą
nl: Red Key: tonen/verbergen kanaalnaam
pl: Klucz czerwony: Pokaż/Ukryj nazwę kanału
pt_br: Chave vermelha: mostrar/ocultar o nome do canal
ro: Cheie roșie: Afișați/ascundeți numele canalului
ru: Красный ключ: показать/скрыть имя канала
sk: Červené tlačidlo: Zobraziť/skryť názov kanála
sq: Keyelësi i kuq: Shfaq/fsheh emrin e kanalit
sr: Црвени тастер: Прикажи / сакриј име канала
sv: Röd nyckel: Visa/dölj kanalnamn
tr: Kırmızı Anahtar: Kanal Adını Göster/Gizle
uk: Червоний ключ: Показати/приховати назву каналу
vi: Phím đỏ: Hiển thị/ẩn tên kênh
zh_cn: 红色键:显示/隐藏频道名称

source: (Channel %s)
ar: (نسبة مئوية)
bg: (Канал %s)
ca: (el Canal %s)
el: (Κανάλι %s)
es: (Canal %s)
et: (Kanal %s)
fi: (kanava %s)
fy: (Kanaal% s)
hr: (Kanal %s)
hu: (% s csatorna)
id: (Saluran %s)
is: (Rás %s)
ku: (Kanala% S)
lt: (Kanalas% s)
lv: (kanāls %s)
nb: (Kanal %s)
pl: (Kanał %s)
pt: (Canal %s)
pt_br: (Canal %s)
ro: (Canal %s)
ru: (Канал %s)
sk: ( %Kanálov)
sl: (Kanal %s)
sq: (Kanali %s)
sr: (Канал% с)
sv: (Kanal %s)
th: (แชนเนล %s)
tr: (Kanal %s)
uk: (Канал %s)
vi: (Kênh %s)
zh_cn: (渠道 %s)

source: (Partition %d)
bg: (Раздел %d)
el: (Διαμέρισμα %δ)
es: (Partición %d)
et: (Partitsioon %d)
fi: (Osake %d)
he: (%d)
hr: (Particija %d)
hu: (Partíció:% d)
id: (Partisi %d)
is: (Skipting %d)
ku: (Dabeşkirina% d)
lv: (Partīcija %d)
nl: (Partitie %d)
pl: (Partycja %d)
pt: (Partição %d)
pt_br: (Partição %d)
ro: (Partiție %d)
ru: (Раздел %d)
sk: (Oddiel %d)
sl: (Particija %d)
sq: (Ndarja %d)
sr: (Партиција% д)
th: (พาร์ทิชัน %d)
tr: (Bölüm %d)
uk: (Розділ %d)
vi: (Phân vùng %d)

source: (current channel)
ar: (القناة الحالية)
bg: (текущ канал)
ca: (el canal actual)
cs: (současný kanál)
da: (nuværende kanal)
de: (Stromkanal)
el: (τρέχον κανάλι)
es: (canal actual)
et: (praegune kanal)
fa: (کانال فعلی)
fi: (nykyinen kanava)
fr: (canal actuel)
fy: (Hjoeddeistich kanaal)
he: (ערוץ נוכחי)
hr: (trenutni kanal)
hu: (jelenlegi csatorna)
id: (saluran saat ini)
is: (núverandi rás)
ku: (kanala heyî)
lt: (dabartinis kanalas)
lv: (pašreizējais kanāls)
nb: (den aktuelle kanalen)
nl: (Huidig ​​kanaal)
pl: (Obecny kanał)
pt: (canal atual)
pt_br: (canal atual)
ro: (canalul curent)
ru: (текущий канал)
sk: (aktuálny kanál)
sl: (trenutni kanal)
sq: (Kanali aktual)
sr: (тренутни канал)
sv: (nuvarande kanal)
th: (ช่องต่อไป)
tr: (Mevcut kanal)
uk: (Поточний канал)
vi: (Kênh hiện tại)
zh_cn: （当前渠道）

source: (disabled)
ar: (غير قابل للتصرف)
bg: (изключва се)
ca: (deshabilitat)
cs: (vypnuto)
da: (deaktiveret)
de: (deaktiviert)
el: (ανάπηρος)
es: (discapacitados)
et: (puudutas)
fa: (تغییرمسیر)
fi: (ei käytössä)
fr: (désactivé)
fy: (útskeakele)
hr: (onemogućeno)
hu: (mozgáskorlátozottak)
id: (dengan disabilitas)
is: (óvirk)
ku: (bêmecel)
lt: neįgalus
lv: (atslēdzams)
nl: (gehandicapt)
pl: (wyłączony)
pt: (desactivado)
pt_br: (desabilitado)
ro: (dezactivat)
ru: (неполноценный)
sk: (zakázané)
sl: (invalid)
sq: (me aftësi të kufizuara)
sr: (Онемогућено)
sv: (Inaktiverad)
th: (ตัดได้)
tr: (engelli)
uk: (інвалід)
vi: (tàn tật)
zh_cn: （禁用）

source: (higher than any auto)
ar: (أعلى من أي سيارة)
bg: (по-висока от която и да е кола)
ca: (més alt que qualsevol auto)
cs: (vyšší než jakékoliv auto)
da: (højere end nogen auto)
de: (höher als jedes Auto)
el: (υψηλότερο από οποιοδήποτε αυτοκίνητο)
es: (más alto que cualquier auto)
et: (kõrgem kui ükski auto)
fa: (بالاتر از هر خودرو)
fi: (korkeampi kuin mikään auto)
fr: (plus élevé que n'importe quelle voiture)
fy: (heger dan elke auto)
he: (גבוה יותר מכל רכב)
hr: (viši od bilo kojeg automobila)
hu: (magasabb, mint bármely auto)
id: (lebih tinggi dari mobil mana pun)
is: (hærra en nokkur farartæki)
ku: (ji her otomatîkê bilindtir)
lt: (aukštesnis nei bet kuris automatinis)
lv: (augstāks par jebkuru auto)
nb: (høyere enn noen auto)
nl: (hoger dan elke auto)
pl: (Wyższy niż jakikolwiek auto)
pt: (maior que qualquer automóvel)
pt_br: (superior a qualquer automóvel)
ro: (mai mare decât orice auto)
ru: (выше любого авто)
sk: (vyššie ako akékoľvek auto)
sl: (višje od katerega koli samodejnega)
sq: (më e lartë se çdo automjet)
sr: (виши од било којег аутомобила)
sv: (högre än någon bil)
th: (สูงกว่าเครื่องอื่น)
tr: (herhangi bir otomobilden daha yüksek)
uk: (вище будь -якого авто)
vi: (cao hơn bất kỳ ô tô nào)
zh_cn: （高于任何汽车）

source: (higher than rotor any auto)
ar: (أعلى من دوار أي سيارة)
bg: (по-висок от ротора, който и да е автомобил)
ca: (més alt que el rotor qualsevol auto)
cs: (vyšší než rotor jakékoliv auto)
da: (højere end rotor enhver auto)
de: (höher als Rotor ein Auto)
el: (υψηλότερη από τον ρότορα οποιουδήποτε αυτοκινήτου)
es: (más alto que el rotor cualquier auto)
et: (kõrgem kui mis tahes auto rootor)
fa: (بالاتر از روتور هر خودکار)
fi: (korkeampi kuin roottori mitään autoa)
fr: (plus haut que le rotor n'importe quelle auto)
fy: (heger dan rotor elke auto)
he: (למעלה מרוטב כל רכב)
hr: (viši od rotora bilo koji auto)
hu: (magasabb, mint a rotor bármilyen automata)
id: (lebih tinggi dari rotor mobil apapun)
is: (hærri en snúningur hvaða farartæki sem er)
ku: (ji rotor her otomatîk bilindtir e)
lt: (aukštesnis už rotorių bet kuris automatinis)
lv: (augstāks par rotoru jebkurā auto)
nb: (høyere enn rotor noen auto)
nl: (hoger dan rotor elke auto)
pl: (Wyższy od wirnika dowolnego auto)
pt: (mais alto que o rotor qualquer auto)
pt_br: (mais alto que o rotor qualquer automóvel)
ro: (mai mare decât rotorul orice automat)
ru: (выше, чем ротор любой авто)
sk: (vyššie ako rotor akékoľvek auto)
sl: (višji od rotorja katerega koli samodejnega)
sq: (më e lartë se rotori çdo automjet)
sr: (виши од ротора било који ауто)
sv: (högre än rotor någon auto)
th: (สูงกว่ารถที่หมุนไม่ได้)
tr: (herhangi bir otomatik rotordan daha yüksek)
uk: (вище ротора будь -якого автоматичного)
vi: (cao hơn rôto bất kỳ tự động nào)
zh_cn: （高于任何自动的转子）

source: (lower than any auto)
ar: (أقل من أي سيارة)
bg: (по-нисък от който и да е автомобил)
ca: (més lent que qualsevol automàtica)
cs: (nižší než jakékoliv auto)
da: (lavere end nogen auto)
de: (niedriger als jedes Auto)
el: (χαμηλότερα από οποιοδήποτε αυτοκίνητο)
es: (más bajo que cualquier auto)
et: (väiksem kui ükski auto)
fa: (کمتر از هر ماشین)
fi: (alempi kuin mikään auto)
fr: (moins que n'importe quelle voiture)
fy: (leger dan elke auto)
he: (נמוך יותר מכל רכב)
hr: (niže od bilo kojeg automobila)
hu: (alacsonyabb, mint bármely automata)
id: (lebih rendah dari mobil mana pun)
is: (lægra en nokkur farartæki)
ku: (ji her otomatîkê kêmtir)
lt: (mažesnis už bet kurį automatinį)
lv: (zemāks par jebkuru auto)
nb: (mindre enn noen auto)
nl: (lager dan elke auto)
pl: (niższe niż jakikolwiek auto)
pt: (inferior a qualquer auto)
pt_br: (menor que qualquer automóvel)
ro: (mai mic decât orice auto)
ru: (ниже любого авто)
sk: (nižšie ako akákoľvek auto)
sl: (nižje kot kateri koli samodejni)
sq: (Më e ulët se çdo automjet)
sr: (нижи од било којег аутомобила)
sv: (lägre än någon bil)
th: (ช้ากว่าเครื่องใด ๆ)
tr: (herhangi bir otomobilden daha düşük)
uk: (нижче будь -якого авто)
vi: (thấp hơn bất kỳ ô tô nào)
zh_cn: （低于任何汽车）

source: <No Channel>
ar: <لا توجد قناة>
bg: <Няма канал>
de: <Nein Kanal>
el: <No κανάλι>
es: <No hay Canal>
fa: <بدون کانال>
fy: <Gjin kanaal>
is: <Nei rás>
nl: <Geen kanaal>
pl: <Brak kanału>
pt_br: <Sem canal>
ro: <Fără canal>
ru: <Нет канала>
sq: <Pa kanal>
sr: <Без канала>
sv: <Ingen kanal>
tr: <Kanal yok>
uk: <Немає каналу>
vi: <Không kênh>
zh_cn: <无频道>

source: <empty>
ar: <فارغ>
bg: <празен>
de: <leer>
el: <Eppy>
es: Vacío
fa: خالی
fy: <leech>
hr: <prazno>
hu: < üres >
id: <sponder>
is: <tóm>
nl: <EMPE>
pl: <Pusty>
pt_br: <Prapa>
ro: <Gool>
ru: <Пусто>
sk: <CHICTION>
sq: <bosh>
sr: <празна>
sv: <tom>
tr: <arm>
uk: <порожній>
vi: <trống>
zh_cn: 空白

source: HI
bg: ЗДРАВЕЙ
cs: AHOJ
de: HALLO
el: ΓΕΙΑ
et: TERE
fi: HEI
fr: BONJOUR
fy: HOI
hr: BOK
hu: SZIA
id: HAI
is: Hæ
ku: MERHEBA
lt: Labas
nl: HOI
pl: CZEŚĆ
pt_br: OI
ru: ПРИВЕТ
sk: Ahoj
sl: Živjo
sq: I përshëndetur
sr: Здраво
sv: HEJ
th: หวัดดี
tr: MERHABA
uk: Привіт
vi: CHÀO
zh_cn: 你好

source: Server and
ar: خادم
bg: Сървър и
ca: Servidor i
cs: Server je mimo provoz
da: Server og
de: Server und
el: Διακομιστής και
es: Servidor y
et: Server
fa: سرور و
fi: Palvelin ja
fr: Serveur et
fy: Tsjinner en
hr: Poslužitelj i
hu: Szerver és
id: Server dan
is: Netþjónn og
ku: Server û
lt: Serveris ir
lv: Serveris un
nb: Server og
nl: Server en
pl: Serwer i
pt: Servidor e
pt_br: Servidor e
ro: Server și
ru: Сервер и
sk: Server a
sl: Strežnik in
sq: Server dhe
sr: Сервер и
sv: Och
th: เซิร์ฟเวอร์แล
tr: Sunucu ve
uk: Сервер і
vi: Máy chủ và
zh_cn: 服务器和

source: and
ar: و
bg: както и
ca: i
cs: a
da: og
de: Und
el: και
es: y
et: ja
fa: و
fi: sekä
fr: et
fy: en
he: ו
hr: i
hu: és
id: Dan
is: Og
ku: û
lt: ir
lv: kā arī
nb: og
nl: En
pl: I
pt: e
pt_br: e
ro: şi
ru: и
sk: a
sl: in
sq: dhe
sr: и
sv: och
th: และ
tr: Ve
uk: і
vi: Và
zh_cn: 和

source: as HDD ?
ar: كـ "إتش دي"؟?
bg: като HDD?
ca: com a HDD?
cs: jako HDD?
da: som HDD?
de: als HDD?
el: ως σκληρό δίσκο;
es: como HDD ?
et: h DD?
fa: به عنوان HDD؟?
fi: hDD:nä?
fr: en tant que disque dur ?
he: hDD?
hr: Kao HDD?
hu: mint HDD?
id: sebagai HDD?
is: sem HDD?
ku: Wekî HDD?
lt: Kaip HDD?
lv: kā HDD?
nb: som HDD?
nl: Als HDD?
pl: jako HDD?
pt: como HDD?
pt_br: Como HDD?
ro: Ca HDD?
ru: как жесткий диск?
sk: ako HDD?
sq: Si HDD?
sr: АС ХДД?
sv: Som hårddisk?
th: เป็น HD?
tr: HDD olarak?
uk: як жорсткий диск?
vi: Như ổ cứng?
zh_cn: 作为HDD?

source: !! Boot loader Upgrade !!
ar: !! ترقية برنامج إقلاع النظام!!
bg: ! Зареждач на ботуши Ъпгрейд!
ca: ! Un carregador d' arrencada!
cs: ! Boot nakladač Upgrade!!
da: ! Boot loader opgradering!
el: !! Αναβάθμιση εκκίνησης φορτωτή !!
es: ! Cargador de arranque Upgrade!!
fa: !!! بوت لودر ارتقاء!!!
fi: ! Saapaskuormaaja Päivitys !!
fr: C'est vrai ! Chargeur de démarrage Mise à niveau !!
he: !!! לשדרג את העומס !!!
hr: !! Nadogradnja utovarivača za pokretanje !!
hu: !!Boot Loader frissítés !!
is: !! Uppfærsla ræsihleðslu !!
ku: !! Boot Loader nûvekirin !!
lt: !!Įkrovos krautuvo atnaujinimas !!
lv: !! Boot iekrāvējs Upgrade !!
nb: !! Støvlelasteroppgradering!!
pl: !! Ulepszenie ładowacza bagażnika !!
pt_br: !! Atualização do carregador de inicialização !!
ro: !! Actualizarea încărcătorului de pornire !!
ru: !! Обновление загрузки!
sk: !! Aktualizácia zavádzača !!
sl: !!Nadgradnja prtljažnika !!
sq: !! Përditësimi i ngarkuesit boot !!
sr: !! УПГРАДЕ БООТ ЛОАДЕР !!
sv: !! Boot Loader -uppgradering !!
th: !! บูตโหลดเดอร์อัพเกรด!!
tr: !! Önyükleme yükleyici yükseltme !!
uk: !! Оновлення завантажувального завантажувача !!
vi: !! Nâng cấp bộ tải khởi động !!
zh_cn: !! 升级引导程序!!

source: # = Reboot Required
ar: * إعادة التشغيل المطلوبة
bg: # = рестартиране изисквано
ca: # = Reengegada es necessita #
cs: # = Požadováno restartování
da: # = Genstart nødvendig
de: # = Neustart erforderlich
el: # = Απαιτείται επανεκκίνηση
et: # = Nõutav taaskäivitamine
fa: # = Reboot
fi: # = Uudelleenkäynnistys vaaditaan
fr: # = Redémarrage requis
fy: # = Opnij starte
he: המונחים: Reboot Required
hr: # = Potrebno ponovno pokretanje
hu: # = Újraindítás szükséges
id: # = Reboot diperlukan
is: # = Endurræsa krafist
ku: # = Pêdivîbûna Reboot
lt: # = Reikalingas perkrovimas
lv: # = nepieciešams pārstartēt
nb: # = Omstart nødvendig
nl: # = Opnieuw opstarten vereist
pl: # = Wymagany ponowne uruchomienie
pt: # = Reiniciar Necessário
pt_br: # = Reinicialização necessária
ro: # = Reboot necesar
ru: # = Перезагрузка требуется
sk: # = Reštartujte požadované
sl: # = Ponovni zagon je potreben
sq: # = Rindizni rindezjen
sr: # = Потребно је поновно покретање
sv: # = Omstart krävs
th: # = ต้องบูตใหม่#
tr: # = Yeniden başlatma gerekli
uk: # = Перезавантаження потрібно
vi: # = Yêu cầu khởi động lại
zh_cn: # = 需要重新启动
