Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show Record Movies
ar: أفلام التسجيل
bg: Показване на записи
ca: Mostra les pel· lícules de registre
cs: Zobrazit nahrávací filmy
da: Vis Record film
de: Rekordfilme anzeigen
el: Εμφάνιση ταινιών εγγραφής
et: Salvestuse filmide näitamine
fa: نمایش فیلم
fi: Näytä ennätyselokuvat
fr: Afficher les films d'enregistrement
fy: Record-films sjen litte
he: הצגת סרטים
hr: Prikaži snimanje filmova
hu: Mutasd meg a rekordfilmeket
id: Tampilkan film rekaman
is: Sýna plötumyndir
ku: Fîlimên tomarê nîşan bikin
lt: Rodyti įrašų filmus
lv: Rādīt ieraksta filmas
nb: Vis opptaksfilmer
nl: Toon recordfilms
pl: Pokaż filmy na płycie
pt: Mostrar os Filmes de Gravação
pt_br: Mostre filmes de discos
ro: Afișați filme de înregistrare
ru: Показать записи фильмов
sk: Zobraziť záznamové filmy
sl: Pokažite filme za snemanje
sq: Shfaq filmat rekord
sr: Схов Рецорд Мовиес
sv: Visa rekordfilmer
th: แสดงภาพยนตร์บันทึกเสียง
tr: Kayıt Filmleri Göster
uk: Показувати фільми про записи
vi: Hiển thị phim thu âm
zh_cn: 显示唱片电影

source: Show Restart Network in Extensions *
ar: شبكة ريستارت في الإرشادات
bg: Показване на мрежата за рестартиране в разширения *
ca: Mostra la xarxa de reinici en extensions *
cs: Zobrazit síť pro obnovu v rozšíření *
da: Vis genstart netværk i udvidelser *
de: Neustartnetzwerk in Erweiterungen anzeigen *
el: Εμφάνιση δικτύου επανεκκίνησης σε επεκτάσεις *
es: Mostrar red de reinicio en extensiones *
et: Võrgu taaskäivitamise näitamine laiendustes *
fi: Näytä uudelleenkäynnistä verkko laajennuksissa *
fr: Afficher Redémarrer le réseau dans les extensions *
fy: Werstart netwurk opnij sjen yn Extensions *
hr: Prikaži mrežu za ponovno pokretanje u proširenjima *
hu: Az újraindító hálózat megjelenítése a kiterjesztésekben *
id: Tampilkan jaringan restart di ekstensi *
is: Sýna endurræsingu net í viðbyggingum *
ku: Tora Restart di dirêjkirinê de nîşan bide *
lt: Rodyti paleidimo tinklą plėtiniuose *
lv: Rādīt tīkla pārstartēšanu paplašinājumos *
nb: Vis omstart nettverk i utvidelser *
nl: Toon het herstartnetwerk in extensies *
pl: Pokaż restart sieć w rozszerzeniach *
pt: Mostrar Reiniciar rede em extensões *
pt_br: Mostrar rede de reinicialização em extensões *
ro: Afișați rețeaua de repornire în extensii *
ru: Показать перезапуск сети в расширениях *
sk: Zobraziť sieť Restart v rozšíreniach *
sl: Pokaži omrežje za ponovni zagon v podaljških *
sq: Trego Rinovimin e Rrjetit në Shtesat *
sr: Прикажи мрежу поновног покретања у проширења *
sv: Visa omstart nätverk i tillägg *
th: แสดงเครือข่ายเริ่มการทํางานใหม่ในส่วนขยาย *
tr: Uzantılarda yeniden başlatma ağını gösterin *
uk: Показати мережу перезавантаження в розширеннях *
vi: Hiển thị khởi động lại mạng trong các tiện ích mở rộng *
zh_cn: 在扩展中显示重新启动网络 *

source: Show SD as
ar: عرض SD
bg: Показване на SD като
ca: Mostra SD com a
cs: Zobrazit SD jako
da: Vis SD som
de: Zeigen Sie SD als
el: Εμφάνιση SD ως
es: Mostrar SD como
et: SD näitamine
fa: نشان دادن SD
fi: Näytä SD nimellä
fr: Afficher le SD comme
fy: SD SHI sjen as
he: הצג SD
hr: Pokazati sd kao
hu: Mutasd az SD -t
id: Tunjukkan SD As
is: Sýna SD sem
ku: SD wekî nîşan bide
lt: Parodykite SD as
lv: Rādīt SD kā
nb: Vis SD som
nl: Toon SD als
pl: Pokaż SD jako
pt: Mostrar o SD como
pt_br: Mostre sd como
ro: Arată SD ca
ru: Показать SD As
sk: Ukázať SD ako
sl: Pokaži SD kot
sq: Trego SD AS
sr: Показати СД као
sv: Visa SD som
th: แสดง SD เป็น
tr: SD'yi göster
uk: Показати SD як
vi: Hiển thị SD như
zh_cn: 显示SD为

source: Show Security packages
ar: طرود الأمن
bg: Показване на пакетите за сигурност
ca: Mostra els paquets de seguretat
cs: Zobrazit bezpečnostní balíčky
da: Vis sikkerhedspakker
de: Sicherheitspakete anzeigen
el: Εμφάνιση πακέτων ασφαλείας
es: Mostrar paquetes de seguridad
et: Turvapakettide näitamine
fa: بسته های امنیتی
fi: Näytä turvapaketit
fr: Afficher les paquets de sécurité
fy: Lit feiligenspakketten sjen litte
he: הצג חבילות אבטחה
hr: Pokažite sigurnosne pakete
hu: Mutassa be a biztonsági csomagokat
id: Tunjukkan paket keamanan
is: Sýna öryggispakka
ku: Pakêtên ewlehiyê nîşan bide
lt: Rodyti saugos paketus
lv: Rādīt drošības pakotnes
nb: Vis sikkerhetspakker
nl: Toon beveiligingspakketten
pl: Pokaż pakiety bezpieczeństwa
pt: Mostrar pacotes de segurança
pt_br: Mostre pacotes de segurança
ro: Afișați pachetele de securitate
ru: Показать пакеты безопасности
sk: Zobraziť bezpečnostné balíčky
sl: Pokaži varnostne pakete
sq: Trego pako sigurie
sr: Прикажи сигурносне пакете
sv: Visa säkerhetspaket
th: แสดงแพกเกจความปลอดภัย
tr: Güvenlik paketlerini göster
uk: Показати пакети безпеки
vi: Hiển thị các gói bảo mật
zh_cn: 显示安全软件包

source: Show Service Information
ar: دائرة المعلومات
bg: Показване на информация за услугата
ca: Mostra informació del servei
cs: Zobrazit informace o službě
da: Vis serviceinformation
de: Serviceinformationen anzeigen
el: Εμφάνιση πληροφοριών υπηρεσίας
es: Mostrar información de servicio
et: Teenuse info näitamine
fa: خدمات اطلاعات
fi: Näytä palvelun tiedot
fr: Afficher les informations de service
fy: Serviceynformaasje sjen litte
he: הצגת מידע
hr: Prikaži informacije o usluzi
hu: Mutassa meg a szolgáltatási információkat
id: Tampilkan informasi layanan
is: Sýna þjónustuupplýsingar
ku: Agahdariya karûbarê nîşan bide
lt: Rodyti paslaugos informaciją
lv: Rādīt servisa informāciju
nb: Vis serviceinformasjon
nl: Toon service -informatie
pl: Pokaż informacje o usłudze
pt: Mostrar informações de serviço
pt_br: Mostrar informações de serviço
ro: Afișați informațiile de serviciu
ru: Показать информацию о службе
sk: Zobraziť informácie o službe
sl: Pokažite informacije o storitvah
sq: Trego informacionin e shërbimit
sr: Прикажи информације о услузи
sv: Visa serviceinformation
th: แสดงข้อมูลของบริการ
tr: Servis bilgilerini göster
uk: Покажіть інформацію про службу
vi: Hiển thị thông tin dịch vụ
zh_cn: 显示服务信息

source: Show Service invalid info
ar: معلومات غير صحيحة
bg: Показване на невалидна информация за услугата
ca: Mostra la informació del servei no vàlida
cs: Zobrazit neplatné informace o službě
da: Vis ugyldig info om tjeneste
de: Service ungültige Informationen anzeigen
el: Εμφάνιση μη έγκυρων πληροφοριών υπηρεσίας
es: Mostrar información inválida del servicio
et: Teenuse vigase info näitamine
fa: خدمات اطلاعات نامعتبر
fi: Näytä palvelun virheelliset tiedot
fr: Afficher les informations invalides du service
fy: Tsjinsten sjen litte Unjildige ynfo
he: מידע לא חוקי
hr: Pokažite uslugu nevaljane informacije
hu: A szolgáltatás érvénytelen információinak megjelenítése
id: Tampilkan layanan info tidak valid
is: Sýna ógildar upplýsingar
ku: Xizmetguzareseriya Agahdariya Nûser nîşan bide
lt: Rodyti paslaugą neteisinga informacija
lv: Rādīt Pakalpojuma nederīgo info
nb: Vis tjeneste ugyldig info
nl: Toon service ongeldige info
pl: Pokaż usługi nieprawidłowe informacje
pt: Mostrar a informação inválida do serviço
pt_br: Mostrar serviço de serviço inválido
ro: Afișați informații despre servicii nevalide
ru: Показать неверную информацию
sk: Zobraziť služby Neplatné informácie
sl: Pokažite storitve neveljavne informacije
sq: Trego shërbimin informacion të pavlefshëm
sr: Прикажи услугу Неважећи подаци
sv: Visa service ogiltig information
th: แสดงข้อมูลบริการไม่ถูกต้อง
tr: Hizmeti Göster Geçersiz Bilgi
uk: Показати службу недійсну інформацію
vi: Hiển thị dịch vụ thông tin không hợp lệ
zh_cn: 显示服务无效信息

source: Show Service not found info
ar: دائرة العرض لم تعثر على معلومات
bg: Показване на услугата не е намерена информация
ca: No s' ha trobat la informació del servei
cs: Zobrazit službu nenalezen info
da: Vis tjeneste ikke fundet info
de: Service nicht gefundene Informationen anzeigen
el: Εμφάνιση υπηρεσιών δεν βρέθηκαν πληροφορίες
es: Mostrar Servicio no encontrado información
et: Näita, et teenust ei leitud
fa: سرویس نمایش اطلاعات پیدا نشد
fi: Näytä palvelua ei löytynyt info
fr: Afficher le service non trouvé
fy: Tsjinsten sjen litte net fûn ynfo
he: שירות לא מצא מידע
hr: Prikaži uslugu nije pronađeno informacije
hu: A szolgáltatás megjelenítése nem talált információt
id: Tampilkan layanan yang tidak ditemukan info
is: Sýna þjónustu Ekki fannst upplýsingar
ku: Xizmetguzariyê ne agahdariyê nehat dîtin
lt: Rodyti paslaugą nerasta informacijos
lv: Rādīt Pakalpojums nav atrasts info
nb: Vis tjeneste ikke funnet info
nl: Toon service niet gevonden info
pl: Pokaż usługę nie znaleziono informacji
pt: Mostrar a informação do serviço não encontrada
pt_br: Mostrar serviço não encontrado informações
ro: Afișați serviciul care nu este găsit informații
ru: Показать службу не найдена информации
sk: Zobraziť služby Nenašli sa informácie
sl: Pokaži storitev, ki ni mogoče najti informacij
sq: Shfaq shërbimin që nuk gjeti informacione
sr: Схов Сервице није пронађен информација
sv: Visa tjänst inte hittad info
th: ไม่พบข้อมูลบริการ
tr: Hizmeti Göster Bulunmadı Bilgi
uk: Show Service не знайдено інформації
vi: Hiển thị dịch vụ không tìm thấy thông tin
zh_cn: 显示服务找不到信息

source: Show Setting packages
ar: عرض الطرود
bg: Показване на пакетите
ca: Mostra la configuració dels paquets
cs: Zobrazit nastavené balíky
da: Vis indstillingspakker
de: Einstellungspakete anzeigen
el: Εμφάνιση πακέτων ρύθμισης
es: Mostrar paquetes de configuración
et: Seadistuspakettide näitamine
fa: نشان دادن بسته ها
fi: Näytä asetukset
fr: Afficher la configuration des paquets
fy: Toon ynstellingspakketten
he: הצגת חבילות
hr: Prikaži pakete za postavljanje
hu: A beállítási csomagok megjelenítése
id: Tampilkan paket pengaturan
is: Sýna stillingarpakka
ku: Pakêtên damezirandinê nîşan bidin
lt: Rodyti nustatymo paketus
lv: Rādīt iestatīšanas pakotnes
nb: Vis innstilling av pakker
nl: Toon instellingspakketten
pl: Pokaż pakiety ustawień
pt: Mostrar Configurar pacotes
pt_br: Mostrar pacotes de configuração
ro: Afișați pachetele de setare
ru: Показать настройки пакетов
sk: Zobraziť nastavenie balíkov
sq: Shfaqni paketat e përcaktimit
sr: Прикажи пакете за подешавање
sv: Visa inställningspaket
th: แสดงการตั้งค่าแพกเกจ
tr: Ayar Paketlerini Göster
uk: Показати налаштування пакетів
vi: Hiển thị các gói cài đặt
zh_cn: 显示设置软件包

source: Show Single EPG
bg: Показване на единични EPG
ca: Mostra un únic PG
cs: Zobrazit single EPG
da: Vis enkelt EPG
de: Single EPG zeigen
el: Εμφάνιση μονής EPG
es: Mostrar EPG sencillo
et: Ühe EPG näitamine
fa: نمایش تک EPG
fi: Näytä yksittäinen EGG
fr: Afficher EPG unique
fy: Skerm sjen litte
he: תגית: Single EPG
hr: Prikaži pojedinačni EPG
hu: Mutasd meg az egyetlen EPG -t
id: Tampilkan EPG tunggal
is: Sýna stakan EPG
ku: Single EPG nîşan bide
lt: Parodykite vieną EPG
lv: Rādīt vienu EPG
nb: Vis enkelt EPG
nl: Toon enkele EPG
pl: Pokaż pojedynczy EPG
pt: Mostrar um único EPG
pt_br: Mostre um único EPG
ro: Afișați un singur EPG
ru: Показать одиночный Epg
sk: Zobraziť Single EPG
sl: Pokaži samski EPG
sq: Trego një EPG të vetme
sr: Покажи појединачни ЕПГ
sv: Visa enstaka EPG
th: แสดงเลข EPG ตัวเดียว
tr: Tek EPG göster
uk: Показати єдиний EPG
vi: Hiển thị EPG duy nhất
zh_cn: 显示单个EPG

source: Show Skin Component packages
ar: حزمة من مكونات الجلد
bg: Показване на пакетите за компонентите на кожата
ca: Mostra els paquets de components de l' aparença
cs: Zobrazit balíčky komponentů kůže
da: Vis hudkomponentpakker
de: Zeigen Sie Hautkomponentenpakete
el: Εμφάνιση πακέτων συστατικών δέρματος
es: Mostrar paquetes de componentes de piel
et: Nahakomponentide pakettide näitamine
fa: نشان دادن بسته های پوست
fi: Näytä ihokomponenttipaketit
fr: Afficher les paquets de composants Skin
fy: Hûdkomponinten sjen litte
he: תגית: Skin Component
hr: Prikaži pakete komponenti kože
hu: Mutassa meg a bőr alkatrészcsomagjait
id: Tunjukkan paket komponen kulit
is: Sýna húðhluta pakka
ku: Pakêtên pêkhatên çerm nîşan bidin
lt: Rodyti odos komponentų paketus
lv: Rādīt ādas komponentu pakotnes
nb: Vis pakker med hudkomponent
nl: Toon huidcomponentpakketten
pl: Pokaż pakiety komponentów skóry
pt: Mostrar os pacotes Skin Component
pt_br: Mostrar pacotes de componentes de pele
ro: Afișați pachetele de componente ale pielii
ru: Показать компоненты кожи
sk: Zobraziť balíčky komponentov pokožky
sq: Tregoni paketat e përbërësve të lëkurës
sr: Прикажи пакете компонената коже
sv: Visa hudkomponentpaket
th: แสดงแพกเกจส่วนประกอบของชุดตกแต่ง
tr: Cilt Bileşen Paketlerini Göster
uk: Показати пакети компонентів шкіри
vi: Hiển thị các gói thành phần da
zh_cn: 显示皮肤组件包

source: Show Skin packages
ar: اعرض رزم الجلد
bg: Показване на пакетите за кожата
ca: Mostra els paquets d' aparença
cs: Zobrazit balíčky kůže
da: Vis hudpakker
de: Hautpakete zeigen
el: Εμφάνιση πακέτων δέρματος
es: Mostrar paquetes de piel
et: Nahapakkide näitamine
fa: نشان دادن بسته های پوستی
fi: Näytä ihopaketit
fr: Afficher les paquets Skin
fy: Hinpakketten sjen litte
he: הצג חבילות
hr: Pokažite kožne pakete
hu: Mutasd meg a bőrcsomagokat
id: Tunjukkan paket kulit
is: Sýna húðpakka
ku: Pakêtên çerm nîşan bidin
lt: Rodyti odos paketus
lv: Rādīt ādas pakotnes
nb: Vis hudpakker
nl: Toon huidpakketten
pl: Pokaż paczki skóry
pt: Mostrar pacotes Skin
pt_br: Mostre pacotes de pele
ro: Afișați pachetele de piele
ru: Показать пакеты кожи
sk: Zobraziť kožné balíčky
sq: Shfaqni paketat e lëkurës
sr: Прикажи пакете на кожи
sv: Visa hudpaket
th: แสดงแพกเกจของชุดตกแต่ง
tr: Cilt Paketlerini Göster
uk: Показати пакети шкіри
vi: Hiển thị các gói da
zh_cn: 显示皮肤包

source: Show SoftCam name
ar: برنامج اسم كام
bg: Показване на меки Име на камерата
ca: Mostra suau Nom del Cam
cs: Zobrazit měkký Název kamery
da: Vis blød Cam navn
de: Zeigen Sie den Softcam -Namen
el: Εμφάνιση ονόματος softcam
es: Mostrar suave Cam nombre
et: Näita pehmet Cami nimi
fa: Show Soft نام Cam
fi: Näytä pehmeä Kuvan nimi
fr: Afficher en douceur Nom de la caméra
he: הצג Soft Show שם קאמי
hr: Prikaži softcam ime
hu: Mutasd meg a softcam nevét
id: Tampilkan nama softcam
is: Sýna softcam nafn
ku: Navê SoftCam nîşan bikin
lt: Rodyti 'SoftCam' vardą
lv: Rādīt mīksto Kamvārds
nb: Vis myk Kamnavn
nl: Toon softcam naam
pl: Pokaż nazwę Miękki
pt: Mostrar Suave Nome da câmara
pt_br: Mostre o nome do softcam
ro: Afișați numele softcam
ru: Показать имя Softcam
sk: Zobraziť názov softcam
sl: Pokaži ime Softcam
sq: Shfaq emrin e softcam
sr: Покажите софтцам име
sv: Visa softcam -namn
th: แสดงความนุ่มนวล ชื่อกล้อง
tr: Softcam adını göster
uk: Показати назву softcam
vi: Hiển thị tên mềm
zh_cn: 显示软车名

source: Show Softcam packages
ar: حزمة من البرمجيات
bg: Показване на пакетите на Softcam
ca: Mostra paquets suaus
cs: Zobrazit balíčky Softcamu
da: Vis Softcam- pakker
de: Zeigen Sie Softcam -Pakete
el: Εμφάνιση πακέτων softcam
es: Mostrar paquetes de Softcam
et: Softcam pakettide näitamine
fa: نشان دادن بسته های Softcam
fi: Näytä Softcam- paketit
fr: Afficher les paquets Softcam
fy: Softcam-pakketten sjen litte
he: חבילות Softcam
hr: Prikaži softcam pakete
hu: Mutasd meg a softcam csomagokat
id: Tampilkan paket softcam
is: Sýna softcam pakka
ku: Pakêtên nermalavê nîşan bidin
lt: Rodyti 'SoftCam' paketus
lv: Rādīt softcam pakotnes
nb: Vis Softcam-pakker
nl: Toon softcam -pakketten
pl: Pokaż pakiety Miękki
pt: Mostrar os pacotes do Softcam
pt_br: Mostre pacotes Softcam
ro: Afișați pachete softcam
ru: Показать пакеты SoftCam
sk: Zobraziť balíčky softcam
sl: Pokažite pakete Softcam
sq: Trego pako softcam
sr: Покажите софтцам пакете
sv: Visa softcam -paket
th: แสดงแพกเกจ Softcam
tr: SoftCam Paketlerini Göster
uk: Показати пакети softcam
vi: Hiển thị các gói mềm
zh_cn: 显示软摄影套件

source: Show Source Info
ar: المصدر
bg: Показване на информация за източника
ca: Mostra la informació de la font
cs: Zobrazit zdrojovou informaci
da: Vis kildeinfo
de: Quellinformationen anzeigen
el: Εμφάνιση πληροφοριών πηγής
es: Mostrar información de origen
et: Näita lähteinfot
fi: Näytä lähdetiedot
fr: Afficher l'information source
fy: Boarne ynfo sjen litte
he: תגית: Source
hr: Prikaži Informacije o izvoru
hu: A forrásinformációk megjelenítése
id: Tampilkan info sumber
is: Sýna upplýsingar um heimildir
ku: Agahdariya Sourceavkaniyê nîşan bide
lt: Rodyti šaltinio informaciją
lv: Rādīt pirmkoda informāciju
nb: Vis kildeinformasjon
nl: Toon broninformatie
pl: Pokaż informacje o źródle
pt: Mostrar informações de origem
pt_br: Mostre informações de origem
ro: Afișați informațiile sursă
ru: Показать информацию об источнике
sk: Zobraziť informácie o zdroji
sl: Pokaži informacije o viru
sq: Trego informacionin e burimit
sr: Покажите изворне информације
sv: Visa källinformation
th: แสดงข้อมูลต้นฉบับ
tr: Kaynak Bilgilerini Göster
uk: Показати інформацію про джерело
vi: Hiển thị thông tin nguồn
zh_cn: 显示来源信息

source: Show Source packages
ar: مجموعات من المصادر
bg: Показване на изходните пакети
ca: Mostra els paquets font
cs: Zobrazit zdrojové balíčky
da: Vis kildepakker
de: Quellpakete anzeigen
el: Εμφάνιση πακέτων προέλευσης
es: Mostrar paquetes Fuente
et: Allikapakettide näitamine
fa: بسته های منبع
fi: Näytä lähdekoodipaketit
fr: Afficher les paquets Source
fy: Soargenpakketten sjen litte
he: הצג חבילות Source
hr: Prikaži izvorne pakete
hu: A forráscsomagok megjelenítése
id: Tampilkan paket sumber
is: Sýna uppsprettupakka
ku: Pakêtên çavkaniyê nîşan bikin
lt: Rodyti šaltinio paketus
lv: Rādīt pirmkoda pakotnes
nb: Vis kildepakker
nl: Toon bronpakketten
pl: Pokaż pakiety źródłowe
pt: Mostrar pacotes de código fonte
pt_br: Mostre pacotes de origem
ro: Afișați pachetele sursă
ru: Показать исходные пакеты
sk: Zobraziť zdrojové balíčky
sl: Pokaži izvorno pakete
sq: Trego paketat e burimit
sr: Прикажи изворне пакете
sv: Visa källpaket
th: แสดงแพกเกจต้นฉบับ
tr: Kaynak paketlerini göster
uk: Показати вихідні пакети
vi: Hiển thị các gói nguồn
zh_cn: 显示源软件包

source: Show Subscription packages
ar: مجموعات الاشتراك في العروض
bg: Показване на пакетите за записване
ca: Mostra els paquets de subscripció
cs: Zobrazit balíčky s podpisem
da: Vis abonnementspakker
de: Abonnementpakete anzeigen
el: Εμφάνιση πακέτων συνδρομών
es: Mostrar paquetes de suscripción
et: Tellimuspakettide näitamine
fa: نشان دادن بسته های اشتراک
fi: Näytä tilauspaketit
fr: Afficher les paquets d'abonnement
fy: Pakketten fan abonnemints sjen litte
he: הצג חבילות
hr: Prikaži pakete za pretplatu
hu: Az előfizetési csomagok megjelenítése
id: Tampilkan paket berlangganan
is: Sýna áskriftarpakka
ku: Pakêtên aboneyê nîşan bikin
lt: Rodyti prenumeratos paketus
lv: Rādīt abonēšanas pakotnes
nb: Vis abonnementspakker
nl: Toon abonnementspakketten
pl: Pokaż pakiety subskrypcji
pt: Mostrar pacotes de assinatura
pt_br: Mostre pacotes de assinatura
ro: Afișați pachetele de abonament
ru: Показать пакеты подписки
sk: Zobraziť balíčky predplatného
sl: Pokažite naročniške pakete
sq: Shfaq paketat e pajtimeve
sr: Прикажи претплатнике
sv: Visa prenumerationspaket
th: แสดงแพกเกจรายการบอกรับ
tr: Abonelik paketlerini göster
uk: Показати пакети підписки
vi: Hiển thị các gói đăng ký
zh_cn: 显示订阅软件包

source: Show Subservices Of Active Service
ar: خدمات فرعية للخدمات النشطة
bg: Показване на подуслугите за активна услуга
ca: Mostra els subserves del servei actiu
cs: Zobrazit podslužby aktivní služby
da: Vis deltjenester fra aktiv tjeneste
de: Unterdiagramme des aktiven Dienstes anzeigen
el: Εμφάνιση υποταγμένων ενεργών υπηρεσιών
es: Mostrar subservicios de servicio activo
et: Aktiivse teenuse alamteenuste näitamine
fa: ارائه خدمات فعال
fi: Näytä aktiivisen palvelun osapalvelut
fr: Afficher les sous-services du service actif
fy: Subservices sjen litte fan aktive tsjinst
he: קבל שירות פעיל
hr: Prikaži poddržavanja aktivne usluge
hu: Mutassa meg az aktív szolgáltatás alárendeléseit
id: Tampilkan subserviks layanan aktif
is: Sýna undir þjónustu virkrar þjónustu
ku: Servîsên karûbarê çalak nîşan bidin
lt: Parodykite aktyvios paslaugos paskyrimą
lv: Rādīt aktīva pakalpojuma apakšpakalpojumus
nb: Vis underleverandører av aktiv tjeneste
nl: Toon subservices van actieve service
pl: Pokaż podgodziny aktywnej usługi
pt: Mostrar sub- serviços de serviço ativo
pt_br: Mostrar subserviços de serviço ativo
ro: Afișați subservarea serviciului activ
ru: Показать подставки активного обслуживания
sk: Zobraziť podriadenia aktívnej služby
sl: Pokažite poderserve aktivne storitve
sq: Tregoni nënshtrim të shërbimit aktiv
sr: Прикажи подређене активне услуге
sv: Visa underhållsservicer för aktiv tjänst
th: แสดงบริการย่อยของบริการที่ทํางานอยู่
tr: Aktif hizmetin hizmetlerini göster
uk: Показати підпорядкування активного обслуговування
vi: Hiển thị các dịch vụ phụ thuộc
zh_cn: 显示主动服务的子服务

source: Show System Plugin packages
ar: حزمة المزلاج
bg: Показване на приставките на системата
ca: Mostra els paquets del connector del sistema
cs: Zobrazit balíčky systémových modulů
da: Vis systemplugin- pakker
de: System -Plugin -Pakete anzeigen
el: Εμφάνιση πακέτων πρόσθεσης συστήματος
es: Mostrar paquetes de plugin del sistema
et: Süsteemsete pluginate pakettide näitamine
fa: ویژگی های System Plugin
fi: Näytä järjestelmän liitännäispaketit
fr: Afficher les paquets de plugin système
fy: Packages fan systeemplugin sjen litte
he: תגית: System Pluginחבילות
hr: Prikaži sistemski dodaci paketi
hu: A rendszer plugin csomagjainak megjelenítése
id: Tampilkan Paket Plugin Sistem
is: Sýna kerfisuppbót pakka
ku: Pakêtên pêveka pergalê nîşan bidin
lt: Rodyti sistemos papildinių paketus
lv: Rādīt sistēmas spraudņu pakotnes
nb: Vis pakker for systemtillegg
nl: Toon System plug -inpakketten
pl: Pokaż pakiety wtyczek systemowych
pt: Mostrar pacotes de plug- in do sistema
pt_br: Mostrar pacotes de plug -in do sistema
ro: Afișați pachetele de pluginuri ale sistemului
ru: Показать пакеты плагинов System
sk: Zobraziť balíčky systémových doplnkov
sl: Pokaži sistemske pakete vtičnikov
sq: Shfaqni paketat e shtojcave të sistemit
sr: Прикажи пакете клима уређаја
sv: Visa systempluginpaket
th: แสดงแพกเกจของโปรแกรมเสริมของระบบ
tr: Sistem eklentisi paketlerini göster
uk: Показати пакети плагінів системи
vi: Hiển thị các gói plugin hệ thống
zh_cn: 显示系统插件软件包

source: Show Timer List
ar: الجدول الزمني
bg: Показване на списъка с таймер
ca: Mostra la llista de temps
cs: Zobrazit seznam času
da: Vis tidsliste
de: Timer -Liste anzeigen
el: Εμφάνιση λίστας χρονοδιακόπτη
es: Mostrar lista de horarios
et: Näita taimeri nimekirja
fi: Näytä ajastinluettelo
fr: Afficher la liste des minuteurs
fy: Timer List sjen litte
he: רשימת Timer
hr: Prikaži popis vremena
hu: Az időzítő lista megjelenítése
id: Tampilkan daftar timer
is: Sýna tímalista
ku: Lîsteya Timer nîşan bikin
lt: Rodyti laikmačių sąrašą
lv: Rādīt taimeru sarakstu
nb: Vis timerliste
nl: Toon timer -lijst weergeven
pl: Pokaż listę timera
pt: Mostrar lista de temporizadores
pt_br: Mostrar lista de timer
ro: Afișați lista de cronometri
ru: Показать список таймеров
sk: Zobraziť zoznam časovačov
sl: Pokaži seznam časovnikov
sq: Shfaq listën e kohëmatësit
sr: Прикажи листу тајмера
sv: Visa timerlista
th: แสดงตัวจับเวลา
tr: Zamanlayıcı listesini göster
uk: Список таймерів шоу
vi: Hiển thị danh sách hẹn giờ
zh_cn: 显示计时器列表
