Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Files/folders to exclude from backup
de: Dateien/Ordner, die von der Sicherung ausgeschlossen werden sollen
el: Αρχεία/φακέλους για να αποκλείσετε από το αντίγραφο ασφαλείας
fy: Bestannen / mappen om út te sluten út backup
hr: Datoteke/mape koje možete isključiti iz sigurnosne kopije
id: File/folder untuk dikecualikan dari cadangan
is: Skrár/möppur til að útiloka frá öryggisafriti
ku: Pelên / Peldankan ji paşpirtikê derxistin
nl: Bestanden/mappen om van back -up uit te sluiten
pl: Pliki/foldery do wykluczenia z kopii zapasowej
pt_br: Arquivos/pastas para excluir do backup
ro: Fișiere/foldere pentru a exclude din backup
sk: Súbory/priečinky na vylúčenie zo zálohy
sq: Skedarë/dosje për të përjashtuar nga kopjimi
sr: Датотеке / мапе за искључење из резервне копије
sv: Filer/mappar för att utesluta från säkerhetskopiering
tr: Yedeklemeden hariç tutulacak dosyalar/klasörler
uk: Файли/папки, щоб виключити з резервної копії
vi: Tệp/thư mục để loại trừ khỏi sao lưu

source: Film-Noir
ar: الأفلام - نوير
el: Κινηματογραφική ταινία
fa: فیلم Noir
he: הסרט - Noir
hr: Filmski
is: Kvikmynd-noir
ku: Fîlim-Noir
lt: Filmas-noir
pt: Filme- Noir
pt_br: Filme-noir
sk: Filmový
sq: Filmi
sr: Филмски-ноир
th: ฟิล์ม- นูร์
uk: Фільм-нуар
vi: Phim-noir
zh_cn: 电影 - 非

source: Filter extensions
ar: تمديدات الملفات
bg: Разширения на филтъра
ca: Extensions de filtre
cs: Rozšíření filtru
da: Filterudvidelser
de: Filterverlängerungen
el: Επεκτάσεις φίλτρου
es: Extensiones de filtros
et: Filtri laiendid
fa: افزونه های Filter Extensions
fi: Suodatinlaajennukset
fr: Extensions du filtre
fy: Filter-útwreidings
he: הרחבות filter
hr: Produžetak filtra
hu: Szűrőhosszabbítás
id: Ekstensi Filter
is: Síu viðbót
ku: Dirêjkirina fîlterê
lt: Filtro plėtiniai
lv: Filtra paplašinājumi
nb: Filtrer utvidelser
nl: Filterextensies
pl: Rozszerzenia filtru
pt: Extensões do filtro
pt_br: Extensões de filtro
ro: Extensii de filtrare
sk: Predĺženia filtra
sl: Podaljške filtriranja
sq: Shtesat e filtrit
sr: Проширења филтера
sv: Filterförlängningar
th: ส่วนขยายตัวกรอง
tr: Filtre Uzantıları
uk: Розширення фільтру
vi: Phần mở rộng lọc
zh_cn: 过滤器扩展

source: Filter files to be listed by the defined extension. Note that the symbol '(*)' will appear in the title if filtering is in effect.
ar: ملفات الملفات التي سيدرجها التمديد المحدد. ملاحظة أن الرمز "(*)" سيظهر في العنوان إذا كان التصفية سارية المفعول.
bg: Филтриране на файловете, които трябва да бъдат изброени чрез определено разширение. Имайте предвид, че символът "(*) " ще се появи в заглавието, ако филтрирането е в сила.
ca: Filtra els fitxers a llistar per l' extensió definida. Tingueu present que el símbol '(*) apareixerà al títol si el filtrat està en efecte.
cs: Filtrovat soubory, které mají být uvedeny v definovaném rozšíření. Všimněte si, že v názvu se objeví symbol '(*)', pokud je v platnosti filtrování.
da: Filtrér filer der skal angives ved den definerede udvidelse. Bemærk, at symbolet "(*)" vises i titlen, hvis filtreringen er i kraft.
de: Filterdateien, die von der definierten Erweiterung aufgeführt sind. Beachten Sie, dass das Symbol '(*)' im Titel angezeigt wird, wenn die Filterung in Kraft ist.
el: Τα αρχεία φίλτρου που αναφέρονται από την καθορισμένη επέκταση. Σημειώστε ότι το σύμβολο '(*)' θα εμφανιστεί στον τίτλο εάν ισχύει το φιλτράρισμα.
es: Filtrar archivos para ser listados por la extensión definida. Tenga en cuenta que el símbolo '(*)' aparecerá en el título si el filtro está en efecto.
et: Määratud laiendiga näidatavad filtrifailid. Pange tähele, et sümbol "(*)" ilmub pealkirjas, kui filtreerimine toimib.
fa: فایل های فیلتر باید توسط پسوند تعریف شده فهرست شوند. توجه داشته باشید که نماد (*) در عنوان ظاهر خواهد شد اگر فیلتر در اثر باشد.
fi: Suodata tiedostoja, jotka luetellaan määritellyssä laajennuksessa. Huomaa, että nimeen merkitään "(*)," jos suodatus on voimassa.
fr: Filtrer les fichiers à lister par l'extension définie. Notez que le symbole '(*)' apparaîtra dans le titre si le filtrage est en vigueur.
fy: Filter-bestannen om te wurde fermeld troch de definieare útwreiding. Tink derom dat it symboal '(*)' sil ferskine yn 'e titel as filter is yn wurking.
he: קבצי מסנן יש לרשום על ידי הרחבה מוגדרת. שים לב שהסמל "(*)" יופיע בכותרת אם סינון הוא למעשה.
hr: Datoteke filtra koje treba navesti definirano proširenje. Imajte na umu da će se simbol '(*)' pojaviti u naslovu ako je na snazi ​​filtriranje.
hu: A meghatározott kiterjesztéssel felsorolandó szűrőfájlok.Vegye figyelembe, hogy a '(*)' szimbólum megjelenik a címben, ha a szűrés érvényben van.
id: File filter yang akan terdaftar oleh ekstensi yang ditentukan. Perhatikan bahwa simbol '(*)' akan muncul di judul jika pemfilteran berlaku.
is: Síu skrár sem skráðar eru með skilgreindri framlengingu. Athugið að táknið '(*)' birtist í titlinum ef síun er í gildi.
ku: Pelên Filter ku ji hêla dirêjkirina diyarkirî ve têne navnîş kirin. Têbigirin ku sembol '(*)' di sernavê de heke fîlter bi bandor be.
lt: Filtruokite failus, kurie turi būti išvardyti apibrėžtu plėtiniu.Atminkite, kad simbolis '(*)' pavadinime pasirodys, jei galioja filtravimas.
lv: Filtrēt failus, kas tiks uzskaitīti definētajā paplašinājumā. Ņemiet vērā, ka virsrakstā parādīsies simbols "(*)", ja filtrēšana ir spēkā.
nb: Filtrer filer som skal angis av den definerte utvidelsen. Merk at symbolet '(*)' vises i tittelen hvis filtrering er i kraft.
nl: Filterbestanden die moeten worden vermeld door de gedefinieerde extensie. Merk op dat het symbool '(*)' in de titel verschijnt als filtering van kracht is.
pl: Pliki filtrujące są wymienione przez zdefiniowane rozszerzenie. Zauważ, że symbol „(*)” pojawi się w tytule, jeśli w efekcie występuje filtrowanie.
pt: Filtrar os arquivos a serem listados pela extensão definida. Note que o símbolo '(*)' aparecerá no título se a filtragem estiver em vigor.
pt_br: Filtrar arquivos a serem listados pela extensão definida. Observe que o símbolo '(*)' aparecerá no título se a filtragem estiver em vigor.
ro: Fișierele de filtrare care vor fi listate prin extensia definită. Rețineți că simbolul „(*)” va apărea în titlu dacă filtrarea este în vigoare.
sk: Filtrovacie súbory, ktoré sa majú uviesť podľa definovaného rozšírenia. Všimnite si, že symbol '(*)' sa zobrazí v názve, ak je filtrovanie účinné.
sl: Filtrirne datoteke, ki jih bodo navedli z določeno razširitvijo.Upoštevajte, da se bo v naslovu pojavil simbol '(*)', če velja filtriranje.
sq: Skedarët e filtrit që do të renditen nga shtrirja e përcaktuar. Vini re se simboli '(*)' do të shfaqet në titull nëse filtrimi është në fuqi.
sr: Филтрирајте датотеке које ће се навести дефинисаним продужењем. Имајте на уму да ће се симбол '(*)' појавити у наслову ако је филтрирање на снази.
sv: Filtrera filer som ska listas med den definierade tillägget. Observera att symbolen '(*)' kommer att visas i titeln om filtrering är i kraft.
th: กรองแฟ้มที่จะแสดงโดยส่วนขยายที่กําหนดไว้ หมายเหตุที่สัญลักษณ์ '(*)' จะปรากฏในชื่อเพลงหากการกรองมีผล.
tr: Filtre dosyaları tanımlanan uzantı tarafından listelenecek. Filtreleme yürürlükte ise '(*)' sembolünün başlıkta görüneceğini unutmayın.
uk: ФІЛІТНІ ФІЛІВ, ЩО ПЕРЕГЛЯДУЄТЬСЯ ЗАПИСАНОМОГО ВІДКЛЮЧЕННЯ. Зауважте, що символ '(*)' з’явиться в заголовку, якщо діє фільтрування.
vi: Các tập tin lọc được liệt kê bởi tiện ích mở rộng được xác định. Lưu ý rằng ký hiệu '(*)' sẽ xuất hiện trong tiêu đề nếu lọc có hiệu lực.
zh_cn: 过滤文件将由定义的扩展名列出。请注意，如果过滤有效，则符号'（*）'将出现在标题中。

source: Final position at
ar: المنصب النهائي
bg: Крайна позиция на
ca: Posició final a
cs: Konečná pozice v
da: Endelig position
de: Endgültige Position bei
el: Τελική θέση στο
es: Posición final en
et: Lõplik positsioon
fa: موقعیت نهایی در
fi: Lopullinen kanta osoitteessa
fr: Position finale
fy: Definitive posysje by
he: מיקום אחרון
hr: Konačna pozicija na
hu: A végső pozíció
id: Posisi terakhir di
is: Lokastaða kl
ku: Pozîsyona dawîn li
lt: Galutinė padėtis
lv: Galīgā pozīcija
nb: Siste posisjon på
nl: Eindpositie bij
pl: Ostateczna pozycja w
pt: Posição final em
pt_br: Posição final em
ro: Poziția finală la
sk: Konečná pozícia na
sl: Končni položaj na
sq: Pozicioni përfundimtar në
sr: Коначни положај на
sv: Slutlig position på
th: ตําแหน่งสุดท้ายที่
tr: Son pozisyon
uk: Кінцева позиція в
vi: Vị trí cuối cùng tại
zh_cn: 最终位置

source: Final position at index
ar: الوضع النهائي في الرقم القياسي
bg: Крайна позиция в индекс
ca: Posició final a l' índex
cs: Konečná pozice v indexu
da: Endelige positioner i indeks
de: Endposition bei Index
el: Τελική θέση στο ευρετήριο
es: Posición final en el índice
et: Lõplik positsioon indeksis
fa: موقعیت نهایی در index
fi: Lopullinen sijainti indeksissä
fr: Position finale à l'index
fy: Finale posysje by yndeks
he: מיקום אחרון באינדקס
hr: Konačna pozicija na indeksu
hu: Végső pozíció az indexnél
id: Posisi Akhir di Indeks
is: Lokastaða hjá vísitölu
ku: Helwesta dawîn li index
lt: Galutinė padėtis rodyklėje
lv: Galīgā pozīcija pēc indeksa
nb: Sluttstilling ved indeks
nl: Eindpositie bij index
pl: Ostateczna pozycja w indeksie
pt: Posição final no índice
pt_br: Posição final no índice
ro: Poziția finală la index
sk: Konečná pozícia v indexe
sl: Končni položaj na indeksu
sq: Pozicioni përfundimtar në indeks
sr: Коначни положај у индексу
sv: Slutlig position vid index
th: ตําแหน่งสุดท้ายที่ดัชนี
tr: Endeks'de son pozisyon
uk: Кінцева позиція в індексі
vi: Vị trí cuối cùng tại Index
zh_cn: 指数的最终位置

source: Final scroll delay
ar: التأخير النهائي
bg: Окончателно забавяне на превъртането
ca: Retard final del desplaçament
cs: Konečné zpoždění svitku
da: Endelig rullemodstand
de: Endgültige Bildlaufverzögerung
el: Τελική καθυστέρηση κύλισης
es: Retraso final del pergamino
et: Kerimise viivitus
fa: دانلود بازی Final Scroll Delay
fi: Vieritysviive
fr: Délai de défilement final
fy: Finale Scroll-fertraging
he: איחור לגלול
hr: Konačno kašnjenje pomicanja
hu: Végső tekercs késleltetés
id: Penundaan gulir akhir
is: Loka seinkun á skrun
ku: Derengiya Dawîn ya Dawîn
lt: Galutinis slinkties delsimas
lv: Ritināšanas beigu aizture
nb: Endelig rulleforsinkelse
nl: Laatste scroll -vertraging
pl: Ostateczne opóźnienie przewijania
pt: Atraso final da rolagem
pt_br: Atraso final de rolagem
ro: Întârziere finală de defilare
sk: Posledné oneskorenie posúvania
sl: Končna zamuda za pomikanje
sq: Vonesa përfundimtare e lëvizjes
sr: Коначна кашњење скрола
sv: Slutlig rullningsfördröjning
th: หน่วงเวลาการเลื่อนตัวสุดท้าย
tr: Son Kaydırma Gecikmesi
uk: ЗАКЛЮЧЕННЯ ЗАХИСТУВАННЯ СКРОКУ
vi: Độ trễ cuộn cuối cùng
zh_cn: 最终滚动延迟

source: Finance
ar: المالية
bg: Финанси
ca: Finances
da: Finansiering
de: Finanzen
el: Οικονομικά
es: Finanzas
fa: مالی
fi: Rahoitus
fr: Financement
fy: Finânsjes
he: מימון
hr: Financiranje
hu: Pénzügy
id: Keuangan
is: Fjármál
ku: Malî
lt: Finansai
lv: Finansējums
nb: Finans
nl: Financiën
pl: Finanse
pt: Finanças
pt_br: Financiar
ro: Finanţa
ru: Финансы
sk: Financovať
sl: Financiranje
sq: Financoj
sr: Финансија
sv: Finansiera
th: เงิน
tr: Finans
uk: Фінансування
vi: Tài chính
zh_cn: 金融

source: Find Currently Playing Service
ar: البحث في الوقت الراهن عن خدمة اللعب
bg: Намиране в момента Playing Service
ca: Cerca el servei de reproducció actualment
cs: Najít aktuálně hrací službu
da: Find i øjeblikket afspilningstjeneste
de: Derzeit finden Sie den Service spielen
el: Βρείτε την υπηρεσία παίζοντας αυτήν τη στιγμή
es: Encontrar Servicio de Reproducción
et: Otsi parajasti mängitavat teenust
fa: خدمات بازی در حال حاضر
fi: Etsi tällä hetkellä pelattava palvelu
fr: Trouver le service en cours de lecture
fy: Fyn op it stuit spieljen fan tsjinst
he: מצא שירות משחק כרגע
hr: Pronađite trenutno igranje usluge
hu: Keresse meg a jelenleg játékszolgáltatást
id: Temukan Layanan Bermain Saat Ini
is: Finndu nú að spila þjónustu
ku: Karûbarê lîstika niha bibînin
lt: Raskite šiuo metu žaidžiančių paslaugų
lv: Atrast šobrīd spēlēšanas servisu
nb: Finn nå spilletjeneste
nl: Vind momenteel speelservice
pl: Znajdź obecnie odtwarzanie serwisu
pt: Encontrar serviço de reprodução atual
pt_br: Encontre o serviço atualmente jogando
ro: Găsiți în prezent servicii de joc
sk: Nájdite momentálne hranie služby
sl: Poiščite trenutno igralno storitev
sq: Gjeni shërbimin aktualisht duke luajtur
sr: Пронађите тренутно играње услуге
sv: Hitta för närvarande speltjänst
th: ค้นหาบริการที่กําลังเล่นอยู่
tr: Şu anda oynama hizmetini bul
uk: Знайти в даний час сервіс, що грає
vi: Tìm dịch vụ hiện đang chơi
zh_cn: 查找当前玩服务

source: Find similar events in the EPG
ar: البحث عن أحداث مماثلة في فريق التخطيط
bg: Намерете подобни събития в EPG
ca: Cerca esdeveniments similars al PG
cs: Najít podobné události v EPG
da: Find lignende hændelser i EPG
de: Finden Sie ähnliche Ereignisse im EPG
el: Βρείτε παρόμοια γεγονότα στο EPG
es: Encontrar eventos similares en el EPG
et: Sarnaste sündmuste leidmine EPG-s
fa: پیدا کردن حوادث مشابه در EPG
fi: Etsi vastaavia tapahtumia EGG
fr: Trouver des événements similaires dans l'EPG
fy: Fyn ferlykbere eveneminten yn 'e EPG
he: מצא אירועים דומים ב-EPG
hr: Pronađite slične događaje u EPG -u
hu: Keressen hasonló eseményeket az EPG -ben
id: Temukan acara serupa di EPG
is: Finndu svipaða atburði í EPG
ku: Di EPG de bûyerên wiha bibînin
lt: Raskite panašius įvykius EPG
lv: Atrast līdzīgus notikumus EPG
nb: Finn lignende hendelser i EPG
nl: Vind soortgelijke gebeurtenissen in de EPG
pl: Znajdź podobne wydarzenia w EPG
pt: Encontrar eventos semelhantes no EPG
pt_br: Encontre eventos semelhantes no EPG
ro: Găsiți evenimente similare în EPG
sk: Nájdite podobné udalosti v EPG
sl: Poiščite podobne dogodke v EPG
sq: Gjeni ngjarje të ngjashme në EPG
sr: Пронађите сличне догађаје у ЕПГ-у
sv: Hitta liknande händelser i EPG
th: ค้นหาเหตุการณ์ที่คล้ายกันใน EPG
tr: EPG'de benzer olayları bulun
uk: Знайдіть подібні події в EPG
vi: Tìm các sự kiện tương tự trong EPG
zh_cn: 在EPG中找到类似事件

source: Find the service currently playing
ar: ابحث عن الخدمة التي تعمل حالياً
bg: Намиране на услугата в момента играе
ca: Cerca el servei actualment en reproducció
cs: Najít službu v současné době hraje
da: Find den service, der i øjeblikket afspilles
de: Finden Sie den derzeit abgespielten Service
el: Βρείτε την υπηρεσία που παίζει προς το παρόν
es: Encontrar el servicio actualmente jugando
et: Otsib parajasti mängitavat teenust
fa: پیدا کردن خدمات در حال حاضر بازی
fi: Etsi tällä hetkellä soitettava palvelu
fr: Trouvez le service en cours de lecture
fy: Fyn de tsjinst dy't op it stuit spielet
he: מצא את השירות עכשיו
hr: Pronađite uslugu koja trenutno igra
hu: Keresse meg a jelenleg játszó szolgáltatást
id: Temukan layanan yang sedang diputar
is: Finndu þjónustuna sem nú er að spila
ku: Karûbarê ku niha tê lîstin bibînin
lt: Raskite šiuo metu grojamą paslaugą
lv: Atrast šobrīd spēlējošo servisu
nb: Finn tjenesten som spiller for tiden
nl: Vind de service die momenteel speelt
pl: Znajdź obecnie odtwarzanie usługi
pt: Encontrar o serviço atualmente em reprodução
pt_br: Encontre o serviço atualmente tocando
ro: Găsiți serviciul care se joacă în prezent
sk: Nájdite službu, ktorá momentálne hrá
sl: Poiščite storitev, ki se trenutno predvaja
sq: Gjeni shërbimin aktualisht duke luajtur
sr: Пронађите услугу која се тренутно игра
sv: Hitta den tjänst som för närvarande spelar
th: ค้นหาบริการที่กําลังเล่นอยู่
tr: Şu anda oynanan hizmeti bulun
uk: Знайдіть послугу, яка зараз грає
vi: Tìm dịch vụ hiện đang chơi
zh_cn: 查找当前播放的服务

source: Fine movement
ar: حركة جيدة
bg: Добро движение
ca: Moviment fi
cs: Jemný pohyb
da: Fine bevægelser
de: Feine Bewegung
el: Λεπτή κίνηση
es: Movimiento fino
et: Kena liikumine
fa: حرکت زیبا
fi: Hieno liike
fr: Mouvement fin
fy: Moaie beweging
he: תנועה יפה
hr: Fini pokret
hu: Finom mozgás
id: Gerakan yang bagus
is: Fín hreyfing
ku: Tevgera baş
lt: Puikus judėjimas
lv: Smalka kustība
nb: Fin bevegelse
nl: Fijne beweging
pl: Dobry ruch
pt: Movimento fino
pt_br: Movimento fino
ro: Mișcare fină
sk: Jemný pohyb
sl: Fino gibanje
sq: Lëvizje e mirë
sr: Фино кретање
sv: Fin rörelse
th: การเคลื่อนไหวที่ดี
tr: İnce hareket
uk: Чудовий рух
vi: Chuyển động tốt
zh_cn: 精细的运动

source: Fine-tune
ar: حسناً
bg: Фина настройка
ca: Ajust fi
de: Feinabstimmung
el: Τινάγω
fi: Hienotunteisuus
fr: Tune fine
he: מזל טוב
hr: Fino podešen
hu: Finomhangolás
is: Fínstilla
ku: Baş-tune
lt: Tinkamai
lv: Labojums
nl: Verfijning
pl: Drobna
pt: Ajuste fino
pt_br: Afinar
ro: Ajustare precisă
ru: Тонкая настройка
sk: Pokutovať
sl: Natančno nastavitev
sq: Rregulloj mirë
sr: Фино подешавање
sv: Finjustera
th: แปรงทาสี
tr: İnce ayar
uk: Тонко налаштовувати
vi: Tinh chỉnh
zh_cn: 微调

source: Finished
ar: انتهيت
bg: Край
ca: Finalitzat
cs: Hotovo
da: Færdig
de: Fertig
el: Πεπερασμένος
es: Terminado
et: Lõpetasin
fa: به پایان رسید
fi: Valmis
fr: Terminé
fy: Klear
he: הסתיים
hr: Završen
hu: Befejezett
id: Selesai
is: Lokið
ku: Qedandin
lt: Baigtas
lv: Gatavi
nb: Ferdig
nl: Afgerond
pl: Gotowy
pt: Terminado
pt_br: Finalizado
ro: Terminat
ru: Законченный
sk: Hotový
sl: Končan
sq: I mbaruar
sr: Завршен
sv: Färdig
th: เรียบร้อยแล้ว
tr: Bitmiş
uk: Закінчений
vi: Hoàn thành
zh_cn: 完成的

source: Finished configuring your network
ar: انتهيت من تشكيل شبكتك
bg: Завърши конфигурирането на мрежата
ca: Ha finalitzat la configuració de la xarxa
cs: Dokončeno nastavení vaší sítě
da: Færdig med at konfigurere dit netværk
de: Fertig der Konfiguration Ihres Netzwerks
el: Ολοκληρώστε τη διαμόρφωση του δικτύου σας
es: Configuración final de su red
et: Võrgu seadistamine on lõpetatud
fa: پایان دادن به شبکه شما
fi: Verkkosi asetus on valmis
fr: Configuration terminée de votre réseau
fy: Foltôge konfigurearjen fan jo netwurk
he: השלמת תצורת הרשת שלך
hr: Završio konfiguriranje vaše mreže
hu: Befejezte a hálózat konfigurálását
id: Selesai mengkonfigurasi jaringan Anda
is: Lokið að stilla netið þitt
ku: Torgiloka we qedand
lt: Baigė konfigūruoti savo tinklą
lv: Pabeigta tīkla konfigurēšana
nb: Ferdig konfigurering av nettverket ditt
nl: Klaar met het configureren van uw netwerk
pl: Skończone konfigurowanie sieci
pt: Terminada a configuração da sua rede
pt_br: Terminei de configurar sua rede
ro: A terminat de configurarea rețelei dvs.
sk: Konfigurácia vašej siete
sl: Končal konfiguriranje omrežja
sq: Përfunduar Konfigurimi i Rrjetit tuaj
sr: Завршили конфигурисање ваше мреже
sv: Färdig konfigurering av ditt nätverk
th: การปรับแต่งระบบเครือข่ายของคุณเสร็จสิ้น
tr: Ağınızı yapılandırmayı bitirdi
uk: Готово налаштувати свою мережу
vi: Hoàn thành cấu hình mạng của bạn
zh_cn: 完成了您的网络

source: Finished restarting your network
ar: انتهى من إعادة تشغيل شبكتك
bg: Рестартиране на мрежата
ca: Ha finalitzat el reiniciar la xarxa
cs: Dokončeno restartování sítě
da: Færdiggjort genstart af dit netværk
de: Fertig, um Ihr Netzwerk neu zu starten
el: Τελειώστε την επανεκκίνηση του δικτύου σας
es: Acabado reiniciar su red
et: Võrgu taaskäivitamine lõpetatud
fa: راه اندازی مجدد شبکه شما
fi: Verkkosi uudelleenkäynnistetään
fr: Redémarrage terminé de votre réseau
fy: Klear jo netwurk opnij starte
he: סיים מחדש את הרשת שלך
hr: Završio ponovno pokretanje mreže
hu: Befejezte a hálózat újraindítását
id: Selesai memulai kembali jaringan Anda
is: Lokið að endurræsa netið þitt
ku: Destpêkirina tora xwe qedand
lt: Baigė paleisti savo tinklą iš naujo
lv: Pabeigta tīkla pārstartēšana
nb: Fullført omstart av nettverket
nl: Klaar met het opnieuw opstarten van uw netwerk
pl: Zakończyło ponowne uruchomienie sieci
pt: Terminou de reiniciar a sua rede
pt_br: Terminou reiniciando sua rede
ro: A terminat repornirea rețelei
sk: Dokončené reštartovanie vašej siete
sl: Končal ponovni zagon vašega omrežja
sq: Përfundoi rifillimin e rrjetit tuaj
sr: Завршио је поновно покретање мреже
sv: Färdig att starta om ditt nätverk
th: เริ่มการทํางานเครือข่ายของคุณใหม่อีกครั้ง
tr: Ağınızı yeniden başlatmayı bitirdi
uk: Закінчено перезапуск вашої мережі
vi: Hoàn thành khởi động lại mạng của bạn
zh_cn: 完成您的网络重新启动

source: Finland
ar: فنلندا
bg: Финландия
ca: Finlàndia
cs: Finsko
de: Finnland
el: Φινλανδία
es: Finlandia
et: Soome
fa: فنلاند
fi: Suomi
fr: Finlande
fy: Finlân
he: פינלנד
hr: Finska
hu: Finnország
id: Finlandia
is: Finnland
ku: Fînlandiya
lt: Suomija
lv: Somija
pl: Finlandia
pt: Finlândia
pt_br: Finlândia
ro: Finlanda
ru: Финляндия
sk: Fínsko
sl: Finska
sq: Finlandë
sr: Финска
th: ฟินแลนด์
tr: Finlandiya
uk: Фінляндія
vi: Phần Lan
zh_cn: 芬兰

source: Finnish
ar: فنلندا
bg: Фински
ca: FinèsName
cs: Finština
da: Finsk
de: finnisch
el: φινλανδικός
es: Finland
et: Soome
fa: فنلاند
fi: Suomi
fr: Finnois
fy: Finsk
he: הפינית
hr: Finski
hu: finn
id: Finlandia
is: Finnska
ku: Fînlandî
lt: Suomija
lv: Somu
nb: Finsk
nl: Fins
pl: fiński
pt: Finlandês
pt_br: finlandês
ro: finlandeză
ru: Финский
sk: Fínsky
sl: Finska
sq: Finlandez
sr: Фински
sv: Finska
th: ฟินแลนด์
tr: Fince
uk: Фінський
vi: Tiếng Phần Lan
zh_cn: 芬兰

source: Firmware: %s
bg: Фирми: %s
he: המונחים: %s
hr: Firmver: %s
pl: Oprogramowanie układowe: %s
sk: Firmvér: %s
sl: Vdelana programska oprema: %s
sr: Фирмваре:% с
th: ไมโครแวร์: %s
tr: Ürün yazılımı: %s
uk: Прошивка: %s
vi: Phần mềm: %s

source: Firmware: unknown
bg: Фирми: неизвестен
ca: Firmware: desconegut
cs: Firmware: neznámý
da: Firmware: ukendt
de: Firmware: unbekannt
el: Firmware: Άγνωστο
es: Firmware: desconocido
et: Firmware: teadmata
fa: برچسب ها: ناشناخته
fi: Firmware: tuntematon
fr: Firmware: inconnu
fy: Firmware: Unbekind
he: תגית: Unknown
hr: Firmver: nepoznato
hu: Firmware: Ismeretlen
id: Firmware: Tidak Diketahui
is: Firmware: Óþekkt
ku: Firmware: nenas
lt: Firmware: nežinoma
lv: Firmware: nezināms
nb: Firmware: ukjent
nl: Firmware: Onbekend
pl: Oprogramowanie układowe: nieznane
pt: Firmware: desconhecido
pt_br: Firmware: Desconhecido
ro: Firmware: necunoscut
sk: Firmvér: Neznámy
sl: Vdelana programska oprema: Neznano
sq: Firmware: E panjohur
sr: Фирмваре: Непознато
sv: Firmware: Okänd
th: ไม่มีข้อมูล
tr: Ürün yazılımı: Bilinmiyor
uk: Прошивка: Невідома
vi: Phần mềm: Không xác định
zh_cn: 固件：未知

source: First playable time shift file!
ar: أول ملف زمني قابل للعزف!
bg: Първият игрален файл за смяна на времето!
ca: Primer fitxer de canvi de temps reproduïble!
cs: První přehrávatelný soubor o posunu času!
da: Første spilleløse tidsforskydningsfil!
de: Erste spielbare Zeitschichtdatei!
el: Πρώτο αρχείο μετατόπισης χρόνου Playable!
es: Primer archivo de cambio de tiempo jugable!
et: Esimene mängitav ajavahetuse fail!
fa: اولین فایل تغییر زمان قابل بازی!
fi: Ensimmäinen pelattava aikasiirtymätiedosto!
fr: Premier fichier de décalage horaire jouable !
fy: Earste spielbere tiid ferskowingsbestân!
he: ערכת זמן ראשונה!
hr: Prva datoteka za promjenu vremena za reprodukciju!
hu: Első lejátszható időváltó fájl!
id: File shift waktu pertama yang dapat dimainkan!
is: Fyrsta spilanleg tímaskiptaskrá!
ku: Pelê yekem a Shift Playable!
lt: Pirmasis žaidžiamas laiko pamainos failas!
lv: Pirmais spēlējamais laika nobīdes fails!
nb: Første spillbare tidsskift fil!
nl: Eerste speelbare tijdsschuifbestand!
pl: Pierwszy odtwarzalny plik zmiany czasu!
pt: Primeiro arquivo de mudança de tempo jogável!
pt_br: Primeiro arquivo de mudança de tempo jogável!
ro: Primul fișier de schimb de timp redat!
sk: Prvý hrateľný súbor s časovým posunom!
sl: Prva datoteka s časovnim premikom!
sq: Dosja e parë e ndërrimit të kohës së luajtshme!
sr: Прва датотека смјене о времену игре!
sv: Första spelbara tidsskiftfilen!
th: แฟ้มเปลี่ยนเวลาเล่นครั้งแรก!
tr: İlk oynanabilir Time Shift dosyası!
uk: Перший файл зміни часу, що відтворюється!
vi: Tệp ca thời gian có thể chơi đầu tiên!
zh_cn: 第一个可播放的时间换档文件！
