Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show the media center
ar: عرض مركز الإعلام
bg: Показване на медиен център
ca: Mostra el centre de suports
cs: Zobrazit mediální centrum
da: Vis mediecenter
de: Zeigen Sie das Medienzentrum
el: Δείξτε το κέντρο μέσων ενημέρωσης
es: Mostrar el centro de medios
et: Meediakeskuse näitamine
fa: مرکز رسانه ها را نشان دهید
fi: Näytä mediakeskus
fr: Afficher le centre des médias
fy: Toon it Media Center
he: הצג את מרכז התקשורת
hr: Pokažite medijski centar
hu: Mutasd meg a médiaközpontot
id: Tunjukkan Pusat Media
is: Sýndu fjölmiðlamiðstöðina
ku: Navenda Medyayê nîşan bide
lt: Parodykite žiniasklaidos centrą
lv: Rādīt datu nesēju centru
nb: Vis mediesenteret
nl: Toon het mediacenter
pl: Pokaż centrum mediów
pt: Mostrar o centro de mídia
pt_br: Mostre o centro de mídia
ro: Afișați Centrul Media
ru: Показать медиацентр
sk: Zobraziť mediálne centrum
sl: Pokaži medijski center
sq: Tregoni qendrën e mediave
sr: Покажите медијски центар
sv: Visa mediecentret
th: แสดงศูนย์สื่อ
tr: Medya Merkezini Göster
uk: Покажіть медіа -центр
vi: Hiển thị Trung tâm truyền thông
zh_cn: 展示媒体中心

source: Show the media player
ar: أظهري للاعب الإعلام
bg: Показване на медийния плеър
ca: Mostra el reproductor de suports
cs: Zobrazit přehrávač médií
da: Vis medieafspilleren
de: Zeigen Sie dem Mediplayer
el: Δείξτε το πρόγραμμα αναπαραγωγής πολυμέσων
es: Mostrar el reproductor multimedia
et: Meediamängija näitamine
fa: نمایش پخش کننده رسانه
fi: Näytä mediasoitin
fr: Afficher le lecteur multimédia
fy: Lit de mediaspieler sjen
he: הצג את שחקן המדיה
hr: Pokažite Media Player
hu: Mutasd meg a médialejátszót
id: Tunjukkan media pemutar
is: Sýndu fjölmiðlaspilara
ku: Lîstikvanê medyayê nîşan bide
lt: Parodykite žiniasklaidos grotuvą
lv: Rādīt multivides spēlētāju
nb: Vis mediespilleren
nl: Laat de mediaspeler zien
pl: Pokaż odtwarzaczowi multimedialnemu
pt: Mostrar o leitor de mídia
pt_br: Mostre ao mídia player
ro: Afișați playerul media
ru: Показать медиаплеера
sk: Zobraziť prehrávač médií
sl: Pokaži medijski predvajalnik
sq: Tregoni media player
sr: Покажите медијски плејер
sv: Visa mediaspelaren
th: แสดงตัวเล่นสื่อ
tr: Medya oynatıcıyı göster
uk: Показати медіаплеєр
vi: Hiển thị trình phát phương tiện
zh_cn: 展示媒体播放器

source: Show the media player...
ar: أظهري للاعب الإعلام...
bg: Покажи на медийния плейър...
ca: Mostra el reproductor de suports...
cs: Zobrazit přehrávač médií...
da: Vis medieafspilleren...
de: Zeigen Sie dem Media Player ...
el: Δείξτε το πρόγραμμα αναπαραγωγής πολυμέσων ...
es: Muéstrale al reproductor de medios...
et: Näita meediamängijat...
fa: بازیکن رسانه ای را نشان دهید ...
fi: Näytä mediasoitin...
fr: Afficher le lecteur multimédia...
fy: Lit de mediaspiler sjen ...
he: הצג את שחקן המדיה...
hr: Pokažite Media Player ...
hu: Mutasd meg a médialejátszót ...
id: Tunjukkan pemutar media ...
is: Sýndu fjölmiðlaspilara ...
ku: Lîstikvanê medyayê nîşan bide ...
lt: Parodykite žiniasklaidos grotuvą ...
lv: Rādīt multivides spēlētāju...
nb: Vis mediespilleren...
nl: Laat de mediaspeler zien ...
pl: Pokaż odtwarzaczowi multimedialnemu ...
pt: Mostrar o leitor de mídia...
pt_br: Mostre o mídia Player ...
ro: Afișați playerul media ...
ru: Покажите медиаплеере ...
sk: Ukážte prehrávač médií ...
sq: Tregoni media player ...
sr: Покажите медијски плејер ...
sv: Visa mediaspelaren ...
th: แสดงตัวเล่นสื่อ...
tr: Medya oynatıcıyı göster ...
uk: Покажіть медіаплеєр ...
vi: Hiển thị trình phát phương tiện ...
zh_cn: 向媒体播放器展示...

source: Show the plugin browser..
ar: اظهري مصفف البوجين.
bg: Показване на плъгин браузъра..
ca: Mostra el navegador de connectors.
cs: Zobrazit plugin prohlížeč..
da: Vis plugin browser..
de: Zeigen Sie den Plugin -Browser.
el: Εμφάνιση του προγράμματος περιήγησης plugin ..
es: Mostrar el navegador plugin..
et: Plugina brauseri näitamine..
fa: مرورگر پلاگین را نشان دهید.
fi: Näytä liitännäisen selain...
fr: Afficher le navigateur du plugin..
fy: Lit de plugin browser sjen.
he: הצג את דפדפן התוסף.
hr: Pokažite preglednik dodataka ..
hu: Mutasd meg a plugin böngészőt ..
id: Tunjukkan browser plugin ..
is: Sýndu viðbótarvafra ..
ku: Geroka plugin nîşan bide ..
lt: Rodyti papildinio naršyklę ..
lv: Rādīt spraudņu pārlūku..
nb: Vis plugin-nettleseren..
nl: Toon de plug -in browser ..
pl: Pokaż przeglądarkę wtyczki ..
pt: Mostrar o navegador de plug-ins..
pt_br: Mostre o navegador do plug -in ..
ro: Afișați browserul pluginului ..
ru: Покажите браузер плагина ..
sk: Zobraziť prehliadač doplnkov ..
sl: Pokaži brskalnik vtičnika ..
sq: Tregoni shfletuesin e shtojcës ..
sr: Покажите прегледач додатка ..
sv: Visa plugin -webbläsaren ..
th: แสดงส่วนเสริมเบราว์เซอร์...
tr: Eklenti tarayıcısını gösterin ..
uk: Покажіть браузер плагіна ..
vi: Hiển thị trình duyệt plugin ..
zh_cn: 显示插件浏览器..

source: Show the plugins
ar: اظهري البلوغين
bg: Показване на приставките
ca: Mostra els connectors
cs: Zobrazit pluginy
da: Vis plugins
de: Zeigen Sie die Plugins
el: Δείξτε τα plugins
es: Mostrar los plugins
et: Pluginate näitamine
fa: نشان دادن افزونه ها
fi: Näytä liitännäiset
fr: Afficher les plugins
fy: Lit de plugins sjen
he: הצג את התוספים
hr: Prikaži dodatke
hu: Mutasd meg a beépülő modulokat
id: Tunjukkan plugin
is: Sýndu viðbæturnar
ku: Pêvek nîşan bidin
lt: Parodykite papildinius
lv: Rādīt spraudņus
nb: Vis plugins
nl: Laat de plug -ins zien
pl: Pokaż wtyczki
pt: Mostrar os plug- ins
pt_br: Mostre os plugins
ro: Afișați pluginurile
ru: Покажите плагины
sk: Zobraziť doplnky
sl: Pokažite vtičnike
sq: Trego shtojcat
sr: Прикажи додатке
sv: Visa plugins
th: แสดงส่วนเสริม
tr: Eklentileri göster
uk: Показати плагіни
vi: Hiển thị các plugin
zh_cn: 显示插件

source: Show the radio player
ar: اظهر لاعب الراديو
bg: Покажи на радио плеъра
ca: Mostra el reproductor de ràdio
cs: Zobrazit rádio přehrávač
da: Vis radioafspilleren
de: Zeigen Sie den Radio Player
el: Εμφάνιση του ραδιοφωνικού συστήματος
es: Mostrar el reproductor de radio
et: Raadiomängija näitamine
fa: نمایش پخش کننده رادیو
fi: Näytä radiosoitin
fr: Afficher le lecteur radio
fy: Toon de radiospiler
he: הצג את שחקן הרדיו
hr: Pokažite radio player
hu: Mutasd meg a rádiót
id: Tunjukkan pemutar radio
is: Sýndu útvarpsleikmanninum
ku: Lîstikvanê Radyoyê nîşan bide
lt: Parodykite radijo grotuvą
lv: Rādīt radio atskaņotāju
nb: Vis radiospilleren
nl: Laat de radiospeler zien
pl: Pokaż odtwarzacz radiowy
pt: Mostrar o leitor de rádio
pt_br: Mostrar o jogador de rádio
ro: Afișați jucătorul de radio
ru: Показать радиопроигрыш
sk: Ukážte rádio prehrávač
sl: Pokaži radijski predvajalnik
sq: Tregoni Radio Player
sr: Покажите радио плејеру
sv: Visa radiospelaren
th: แสดงเครื่องเล่นวิทยุ
tr: Radyo oynatıcıyı göster
uk: Показати радіоплеєр
vi: Hiển thị trình phát radio
zh_cn: 展示广播播放器

source: Show the task list
ar: عرض قائمة المهام
bg: Показване на списъка със задачи
ca: Mostra la llista de tasques
cs: Zobrazit seznam úkolů
da: Vis opgavelisten
de: Zeigen Sie die Aufgabenliste
el: Δείξτε τη λίστα εργασιών
es: Mostrar la lista de tareas
et: Ülesannete nimekirja näitamine
fa: لیست وظایف را نشان دهید
fi: Näytä tehtäväluettelo
fr: Afficher la liste des tâches
fy: Lit de taaklist sjen
he: הצג את רשימת המשימות
hr: Pokažite popis zadataka
hu: Mutasd meg a feladatlistát
id: Tunjukkan daftar tugas
is: Sýndu verkefnalistann
ku: Navnîşa peywirê nîşan bide
lt: Parodykite užduočių sąrašą
lv: Rādīt uzdevumu sarakstu
nb: Vis oppgavelisten
nl: Toon de takenlijst
pl: Pokaż listę zadań
pt: Mostrar a lista de tarefas
pt_br: Mostre a lista de tarefas
ro: Afișați lista de sarcini
ru: Показать список задач
sk: Zobraziť zoznam úloh
sl: Pokaži seznam opravil
sq: Tregoni listën e detyrave
sr: Покажите листу задатака
sv: Visa uppgiftslistan
th: แสดงรายการงาน
tr: Görev listesini göster
uk: Покажіть список завдань
vi: Hiển thị danh sách nhiệm vụ
zh_cn: 显示任务列表

source: Show the tv player
ar: أظهري للاعب التلفاز
bg: Показване на телевизора
ca: Mostra el reproductor de televisió
cs: Zobrazit TV přehrávač
da: Vis tv-afspilleren
de: Zeigen Sie den TV -Player
el: Εμφάνιση του τηλεοπτικού συστήματος
es: Mostrar el reproductor de tv
et: Telemängija näitamine
fa: نمایش پخش کننده تلویزیون
fi: Näytä tv-soitin
fr: Afficher le lecteur TV
fy: Lit de TV-spiler sjen
he: הצג את שחקן הטלוויזיה
hr: Pokažite TV player
hu: Mutasd meg a TV -lejátszót
id: Tunjukkan pemain TV
is: Sýndu sjónvarpsleikara
ku: Player TV nîşan bide
lt: Parodykite televizoriaus grotuvą
lv: Rādīt TV atskaņotāju
nb: Vis TV-spilleren
nl: Laat de tv -speler zien
pl: Pokaż odtwarzaczowi telewizyjnemu
pt: Mostrar o leitor de televisão
pt_br: Mostre o jogador de TV
ro: Afișați jucătorul TV
ru: Показать телевизионный проигрыватель
sk: Zobraziť televízor prehrávač
sl: Pokaži televizijski predvajalnik
sq: Trego lojtarin e TV
sr: Покажите ТВ плејер
sv: Visa TV -spelaren
th: แสดงเครื่องเล่นทีวี
tr: TV oyuncusunu göster
uk: Показати телевізор
vi: Hiển thị trình phát TV
zh_cn: 展示电视播放器

source: Show time elapsed as positive
ar: وقت العرض انقضى كإيجابي
bg: Показване на времето като положително
ca: Mostra el temps transcorregut com a positiu
cs: Zobrazit čas uplynulý jako pozitivní
da: Vis tid som positiv
de: Zeigen Sie die Zeit als positiv verstrichen
el: Εμφάνιση χρόνου που παρέχεται ως θετικός
es: El tiempo del espectáculo saltó como positivo
et: Aegunud aja näitamine positiivsena
fa: نشان دادن زمان به عنوان مثبت
fi: Näytä kulunut aika positiivisena
fr: Afficher le temps écoulé comme positif
fy: Tiid sjen litte ôfwurke as posityf
he: זמן המופע נעלם כחיובי
hr: Pokažite vrijeme koje je proteklo kao pozitivno
hu: A mutassa az idő pozitívnak.
id: Tunjukkan waktu berlalu positif
is: Sýna tíma liðinn sem jákvæður
ku: Wextê xwe wekî erênî nîşan bide
lt: Rodyti laiką praėjo teigiama
lv: Rādīt laiku kā pozitīvu
nb: Vis tid utløpt som positiv
nl: Toon tijd verstreken als positief
pl: Pokaż czas upłynął jako pozytywny
pt: Mostrar o tempo decorrido como positivo
pt_br: Mostrar tempo decorrido como positivo
ro: Arată timpul scurs la fel de pozitiv
ru: Время показывать, прошедшее как положительное
sk: Ukážte čas, ktorý uplynul ako pozitívny
sl: Pokaži čas, ki je pretekel kot pozitiven
sq: Trego kohën e kaluar si pozitive
sr: Прикажи време протекло је као позитивно
sv: Visa tid förflutit som positiv
th: แสดงเวลาผ่านไปเป็นบวก
tr: Pozitif Olarak Geçen Zaman Göster
uk: Показати час, що минув як позитивний
vi: Hiển thị thời gian trôi qua là tích cực
zh_cn: 显示时间过去的时间

source: Show time in 24 hour clock format.
ar: وقت العرض في 24 ساعة.
bg: Време е за шоу във формат 24 часа.
ca: Mostra l' hora en format rellotge de 24 hores.
cs: Zobrazit čas ve formátu 24 hodin.
da: Vis tid i 24 timers ur format.
de: Zeigen Sie die Zeit im 24 -Stunden -Taktformat.
el: Εμφάνιση χρόνου σε μορφή ρολογιού 24 ωρών.
es: Mostrar tiempo en formato 24 horas.
et: Aja näitamine 24- tunnises kellavormingus.
fa: زمان را در قالب ساعت 24 ساعت نشان دهید.
fi: Näytä aika 24 tunnin kello muodossa.
fr: Afficher l'heure au format 24 heures.
fy: Tiid sjen litte yn 24 oere klokformaat.
he: הצג זמן בפורמט שעון 24 שעות.
hr: Prikažite vrijeme u formatu sata od 24 sata.
hu: Mutassa meg az időt 24 órás óra formátumban.
id: Tunjukkan waktu dalam format jam 24 jam.
is: Sýna tíma í sólarhrings klukku sniði.
ku: Di formata demjimêra 24 demjimêran de dem bidin.
lt: Rodyti laiką 24 valandų laikrodžio formatu.
lv: Rādīt laiku 24 stundu pulksteņa formātā.
nb: Vis tid i 24 timers klokkeformat.
nl: Toon tijd in 24 -uurs klokformaat.
pl: Pokaż czas w 24 -godzinnym formacie zegara.
pt: Mostrar hora em formato de relógio 24 horas.
pt_br: Mostre tempo no formato de relógio 24 horas.
ro: Afișați timpul în format de ceas de 24 de ore.
ru: Показать время в 24 -часовом формате часов.
sk: Zobraziť čas vo formáte 24 hodín.
sl: Pokažite čas v 24 -urni obliki ure.
sq: Tregoni kohën në formatin e orës 24 orë.
sr: Прикажи време у 24 сата формату сата.
sv: Visa tid i 24 -timmars klockformat.
th: แสดงเวลาในรูปแบบนาฬิกา 24 ชั่วโมง.
tr: 24 saatlik saat formatında zamanı gösterin.
uk: Показати час у 24 -годинному форматі годин.
vi: Hiển thị thời gian ở định dạng đồng hồ 24 giờ.
zh_cn: 以24小时的时钟格式显示时间。

source: Show time remaining/elapsed
de: Zeigen Sie die Zeit verbleibend/verstrichen
el: Εμφάνιση χρόνου που απομένουν/παρέμειναν
fy: Tiid oerbleaune sjen / ôfrûn
hr: Pokažite preostalo/proteklo vrijeme
id: Tunjukkan waktu yang tersisa/berlalu
is: Sýna tíma eftir/liðinn
ku: Wext nîşan bide / derbasbûyî
nl: Toon de resterende tijd/verstreken
pl: Pokaż czas pozostały/upłynął
pt_br: Mostre tempo restante/decorrido
ro: Afișați timpul rămas/scurs
ru: Показать время осталось/истекло
sk: Zobraziť čas zostávajúci/uplynutý
sq: Tregoni kohën e mbetur/të kaluar
sr: Прикажи преостало време / протекло
sv: Visa tid återstående/förfluten
tr: Kalan/geçen süreyi göster
uk: Показати час, що залишився/минув
vi: Hiển thị thời gian còn lại/trôi qua

source: Show transponder remaining/elapsed as
de: Transponders verbleiben/verstrichen als
el: Εμφάνιση αναμεταδότη παραμένει/παρέχεται ως
fy: Toon transponder oerbleaune / ôfrûn as
hr: Pokazati transponder koji je preostali/protekli kao
id: Tunjukkan transponder yang tersisa/berlalu sebagai
is: Sýna transponder eftir/liðinn eins og
ku: Veguhastina veguhastinê ya mayî / derbasbûyî wekî
nl: Toon transponder resterend/verstreken als
pl: Pokaż transponder pozostały/upłynął jako
pt_br: Mostrar transponder restante/decorrido como
ro: Arată transponderul rămas/scurs ca
ru: Покажите транспондер, оставшиеся/прошло как
sk: Zobraziť transpondér zostávajúcich/uplynutých ako
sq: Tregojnë transponder të mbetur/të kaluar si
sr: Прикажи транспондер преостали / протекли као
sv: Visa transponder återstående/förfluten som
tr: Transponder'ın kaldığı/geçtiği
uk: Показати транспондер, що залишається/минув як
vi: Hiển thị bộ phát đáp còn lại/trôi qua như

source: Show two lines per entry
ar: عرض خطين لكل مدخل
bg: Показване на две линии на вход
ca: Mostra dues línies per entrada
cs: Zobrazit dvě řádky na vstup
da: Vis to linjer pr. indgang
de: Zeigen Sie zwei Zeilen pro Eintrag
el: Εμφάνιση δύο γραμμών ανά καταχώρηση
es: Mostrar dos líneas por entrada
et: Näitab kahte rida kirje kohta
fa: نشان دادن دو خط در هر ورودی
fi: Näytä kaksi riviä tietuetta kohti
fr: Afficher deux lignes par entrée
fy: Twa rigels per yngong sjen litte
he: הצג שני קווים לכל כניסה
hr: Prikažite dvije retke po ulazu
hu: Bejegyzésenként két sort mutasson
id: Tunjukkan dua baris per entri
is: Sýna tvær línur á hverja færslu
ku: Ji her têketinê du xetên nîşan bikin
lt: Parodykite dvi eilutes kiekvienam įrašui
lv: Rādīt divas rindas katram ierakstam
nb: Vis to linjer per oppføring
nl: Toon twee regels per item
pl: Pokaż dwie linie na wejście
pt: Mostrar duas linhas por item
pt_br: Mostre duas linhas por entrada
ro: Afișați două linii pe intrare
ru: Показать две строки за запись
sk: Zobraziť dva riadky na vstup
sl: Pokažite dve vrstici na vnos
sq: Tregoni dy rreshta për hyrje
sr: Прикажи две линије по уласку
sv: Visa två rader per post
th: แสดงบรรทัดสองบรรทัดต่อรายการ
tr: Giriş başına iki satır göster
uk: Покажіть два рядки на запис
vi: Hiển thị hai dòng trên mỗi mục nhập
zh_cn: 每条条目显示两行

source: Show underscore characters
ar: إظهار الشخصيات
bg: Показване на знаците
ca: Mostra els caràcters de subratllat
cs: Zobrazit podtržené znaky
da: Vis underpointtegn
de: Zeigen Sie Unterstiche
el: Εμφάνιση χαρακτήρων υπογράμμισης
es: Mostrar caracteres de subrayado
et: Alakriipsumärkide näitamine
fa: نشان دادن شخصیت های برجسته
fi: Näytä alleviivatut merkit
fr: Afficher les caractères soulignés
fy: THOW UnderScore-karakters
he: הצג דמויות
hr: Prikaži podcrtane znakove
hu: Mutasd meg az alsó karaktereket
id: Tunjukkan karakter bawah
is: Sýna undirstrikar persónur
ku: Nîşaneyên Undercore nîşan bikin
lt: Parodykite pabraukimo personažus
lv: Rādīt pasvītrojuma rakstzīmes
nb: Vis underscore- tegn
nl: Toon onderstrepingstekens
pl: Pokaż podkreślenie postaci
pt: Mostrar caracteres sublinhados
pt_br: Mostrar personagens sublinhados
ro: Afișați personaje subliniate
ru: Показать подчеркивающие персонажи
sk: Zobraziť podčiarknuté znaky
sl: Pokažite podčrtane znake
sq: Shfaq personazhet e nënvizuar
sr: Прикажи подвлаке
sv: Visa understreckade tecken
th: แสดงตัวเน้นข้อความ
tr: Karakterlerin alt kısmını göster
uk: Показати підкреслення персонажів
vi: Hiển thị các ký tự dấu gạch dưới
zh_cn: 显示下划线字符

source: Show unknown Videoresolution as next higher or as highest screen resolution.
ar: عرض غير معروف الفيديو كحل أعلى أو أعلى من الشاشة.
bg: Показване на неизвестното Videoresolution като следваща по-висока или като най-висока разделителна способност на екрана.
ca: Mostra el desconegut La resolució de vídeo és més alta o més alta.
cs: Zobrazit neznámou Videorozlišení jako další vyšší nebo jako nejvyšší rozlišení obrazovky.
da: Vis ukendt Videoopløsning som næste højere eller som højeste skærmopløsning.
de: Zeigen Sie unbekannte VideoresideLolen als nächstes höher oder als höchste Bildschirmauflösung.
el: Δείξτε άγνωστη βιντεοπαιχνίδι ως επόμενο υψηλότερο ή υψηλότερη ανάλυση οθόνης.
es: Show unknown Resolución de vídeo como próxima más alta o como resolución de pantalla más alta.
et: Tundmatu näitamine Videoresolutsioon on järgmine kõrgem või kõrgeim ekraani resolutsioon.
fa: نمایش ناشناخته وضوح ویدئو به عنوان بالاتر یا به عنوان بالاترین وضوح صفحه نمایش.
fi: Näytä tuntematon Videoresoluutio seuraavaksi korkeammaksi tai korkeimmaksi.
fr: Afficher l'inconnu Résolution vidéo comme résolution d'écran supérieure ou supérieure.
fy: Lit ûnbekende Videoresolúsje sjen litte as Folgjende heger as in heechste skermresolúsje.
he: מראה לא ידוע פתרון וידאו גבוה יותר או גבוה יותר כרזולוציה מסך.
hr: Prikažite nepoznatu videoregulaciju kao sljedeću višu ili kao najvišu rezoluciju zaslona.
hu: Mutassa meg az ismeretlen video -társaságot, mint a következő magasabb vagy a legmagasabb képernyőfelbontást.
id: Tampilkan videoresolution yang tidak diketahui sebagai resolusi layar lebih tinggi atau lebih tinggi.
is: Sýndu óþekkta myndrit sem næst hærri eða sem hæsta skjáupplausn.
ku: Vîdyoyê nenas nîşan bide wekî ku çareseriya ekrana herî zêde bilindtir an jî bilindtir e.
lt: Parodykite nežinomą vaizdo įrašų sprendimą kaip kitą aukštesnę ar aukščiausią ekrano skiriamąją gebą.
lv: Rādīt nezināmu Video izšķirtspēja kā nākamā augstāka vai augstāka ekrāna izšķirtspēja.
nb: Vis ukjent Videooppløsning som neste høyere eller høyeste skjermoppløsning.
nl: Toon onbekende videoreolutie als de volgende hogere of zo hoogste schermresolutie.
pl: Pokaż nieznaną wideo jako następne wyższe lub najwyższe rozdzielczość ekranu.
pt: Mostrar desconhecido Resolução de vídeo como próxima maior ou mais alta resolução de tela.
pt_br: Mostre a solução desconhecida como a próxima resolução de tela mais alta ou mais alta.
ro: Afișați VideoRoresolution VideoRoresoldion ca următoarea rezoluție mai mare sau cea mai înaltă a ecranului.
ru: Покажите неизвестную видеореотацию в качестве следующего более высокого или самого высокого разрешения экрана.
sk: Zobraziť neznáme videokérie ako ďalšie vyššie alebo najvyššie rozlíšenie obrazovky.
sl: Pokažite neznano videoposnetek kot naslednjo višjo ali kot najvišjo ločljivost zaslona.
sq: Tregoni videorsolution të panjohur si rezolucionin më të lartë të ekranit më të lartë ose si më të lartë të ekranit.
sr: Покажите непознату видеорезолуцију као следећа више или као највиша резолуција екрана.
sv: Visa okänd videoresolution som nästa högre eller som högsta skärmupplösning.
th: แสดงรายการที่ไม่รู้จัก ภาพวิดีโอเป็นการลดระดับสูงขึ้นหรือสูงสุดของความละเอียดหน้าจอ.
tr: Bilinmeyen videoları bir sonraki daha yüksek veya en yüksek ekran çözünürlüğü olarak gösterin.
uk: Показати невідому відеоорсую як наступну вищу або як найвищу роздільну здатність екрану.
vi: Hiển thị VideoResolution không xác định là độ phân giải màn hình cao hơn hoặc cao nhất tiếp theo.
zh_cn: 显示未知的视频解决方案，即下一个更高或最高屏幕分辨率。

source: Show unknown devices
ar: أجهزة غير معروفة
bg: Показване на непознати устройства
ca: Mostra els dispositius desconeguts
cs: Zobrazit neznámá zařízení
da: Vis ukendte enheder
de: Unbekannte Geräte zeigen
el: Εμφάνιση άγνωστων συσκευών
es: Mostrar dispositivos desconocidos
et: Tundmatute seadmete näitamine
fa: نشان دادن دستگاه های ناشناخته
fi: Näytä tuntemattomat laitteet
fr: Afficher les périphériques inconnus
fy: Unbekende apparaten sjen litte
he: הצג מכשירים לא ידועים
hr: Pokažite nepoznate uređaje
hu: Mutassa meg az ismeretlen eszközöket
id: Tunjukkan perangkat yang tidak diketahui
is: Sýna óþekkt tæki
ku: Amûrên nenas nîşan bide
lt: Rodyti nežinomus įrenginius
lv: Rādīt nezināmas ierīces
nb: Vis ukjente enheter
nl: Toon onbekende apparaten
pl: Pokaż nieznane urządzenia
pt: Mostrar os dispositivos desconhecidos
pt_br: Mostre dispositivos desconhecidos
ro: Afișați dispozitive necunoscute
ru: Показать неизвестные устройства
sk: Zobraziť neznáme zariadenia
sl: Prikazujejo neznane naprave
sq: Trego pajisje të panjohura
sr: Покажите непознате уређаје
sv: Visa okända enheter
th: แสดงอุปกรณ์ที่ไม่รู้จัก
tr: Bilinmeyen cihazları göster
uk: Показати невідомі пристрої
vi: Hiển thị các thiết bị không xác định
zh_cn: 显示未知的设备

source: Show unknown video format as
ar: شريط فيديو غير معروف
bg: Показване на неизвестен видео формат като
ca: Mostra el format de vídeo desconegut com a
cs: Zobrazit neznámý formát videa jako
da: Vis ukendt videoformat som
de: Zeigen Sie ein unbekanntes Videoformat als
el: Δείξτε άγνωστη μορφή βίντεο ως
es: Mostrar formato de vídeo desconocido
et: Tundmatu videovormingu näitamine
fa: نشان دادن فرمت ویدئویی ناشناخته به عنوان
fi: Näytä tuntematon videomuoto nimellä
fr: Afficher le format vidéo inconnu comme
fy: Unbekende fideo-formaat sjen litte lykas
he: הצג פורמט וידאו לא ידוע
hr: Pokažite nepoznati video format kao
hu: Ismeretlen videoformátum megjelenítése
id: Tampilkan format video yang tidak dikenal sebagai
is: Sýna óþekkt myndbandsform sem
ku: Forma vîdyoyê ya nenas wekî nîşan bide
lt: Rodyti nežinomą vaizdo įrašo formatą kaip
lv: Rādīt nezināmo video formātu kā
nb: Vis ukjent videoformat som
nl: Toon onbekend videoformaat als
pl: Pokaż nieznany format wideo jako
pt: Mostrar o formato de vídeo desconhecido como
pt_br: Mostrar formato de vídeo desconhecido como
ro: Afișați format video necunoscut ca
ru: Показать неизвестный видеоформат как
sk: Zobraziť neznáme formát videa ako
sl: Pokažite neznani video format kot
sq: Tregojnë formatin e panjohur të videos si
sr: Покажите непознати видео формат као
sv: Visa okänt videoformat som
th: แสดงรูปแบบของวิดีโอที่ไม่รู้จัก
tr: Bilinmeyen video formatını şöyle gösterin.
uk: Показати невідомий формат відео як
vi: Hiển thị định dạng video không xác định là
zh_cn: 显示未知视频格式为
