Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Galician
ar: غاليشي
bg: Галициан
ca: GallecName
de: galizisch
el: Γαλιανός
es: Gallego
et: Galicia
fi: Galicia
fr: Galicien
fy: Galyskysk
he: גליציה
hr: Galijanski
hu: Galéria
id: Galicia
is: Galíumaður
ku: Galîsyayî
lt: GALIKAS
lv: Galisiešu
nb: Galicisk
nl: Galicus
pl: Galian
pt: Galego
pt_br: Galian
ru: Галиц
sk: Galícia
sl: Galian
sq: Galicist
sr: Галицијски
sv: Galicisk
th: ภาษากาลิเซียName
tr: Galicialı
uk: Галійка
zh_cn: 加利西亚人

source: Gambia
ar: غامبيا
bg: Гамбия
ca: Gàmbia
cs: Gambie
el: Γκάμπια
fa: گامبیا
fr: Gambie
hr: Gambija
is: Gambíu
ku: Gambîa
lt: Gambija
lv: Gambija
pt: Gâmbia
pt_br: Gâmbia
ru: Гамбия
sk: Gambie
sl: Gambija
sr: Гамбија
th: แกมเบีย
tr: Gambiya
uk: Гамбія
zh_cn: 冈比亚

source: Game Show
ar: عرض الألعاب
bg: Показване на играта
ca: Mostra la partida
da: Spil Vis
de: Spielshow
el: Παράσταση παιχνιδιού
es: Juego
fa: بازی Show
fi: Pelinäyttely
fr: Afficher le jeu
fy: Spultsje show
he: משחק Show
hr: Emisija igre
hu: Játékbemutató
id: Pertunjukan Game
is: Leiksýning
lt: Žaidimų šou
lv: Spēle
nb: Spillshow
nl: Spelshow
pl: Pokaz gier
pt: Jogo Mostrar
ro: Show de joc
sk: Herná prehliadka
sl: Igranje
sq: Shfaqje
sr: Приказ игре
sv: Spelshow
th: แสดงเกม
tr: Oyun şovu
uk: Ігрове шоу
vi: Chương trình trò chơi
zh_cn: 游戏节目

source: Ganda
bg: Ганда
ca: GandaCity name (optional, probably does not need a translation)
el: Γκάνα
he: גנדה
ru: Ганда
sq: Gandë
sr: Ганда
th: ภาษากันดาName
uk: Ганда
zh_cn: 甘达

source: Gardening
ar: الحدائق
bg: Градинарство
ca: Jardineria
cs: Zahradničení
da: Havearbejde
de: Gartenarbeit
el: Κηπουρική
es: Jardinería
et: Aiandus
fa: باغبانی
fi: Puutarhanhoito
fr: Jardinage
fy: Túnbou
hr: Vrtlarstvo
hu: Kertészkedés
id: Berkebun
is: Garðyrkja
ku: Karê baxçe
lt: Sodininkystė
lv: Dārzkopība
nl: Tuinieren
pl: Ogrodnictwo
pt: Jardinagem
pt_br: Jardinagem
ro: Grădinărit
ru: Садоводство
sk: Záhradníctvo
sl: Vrtnarjenje
sq: Kopshtari
sr: Баштованство
sv: Trädgårdsarbete
th: การ ทํา สวน
tr: Bahçecilik
uk: Садівництво
vi: Làm vườn
zh_cn: 园艺

source: Gateway
ar: البوابة
bg: Портал
ca: Passarel· la
cs: Brána
de: Tor
el: Είσοδος πυλών
fa: دروازه
fi: Portti
fr: Passerelle
fy: Poarte
he: שער Gateway
hr: Ulaz
hu: Kapu
id: Gerbang
is: Hlið
ku: Derî
lt: Vartai
lv: Vārteja
pl: Wejście
pt_br: Portal
ro: Poartă
ru: Ворота
sk: Brána
sl: Prehod
sq: Portë
sr: Пролаз
sv: Inkörsport
th: เกตเวย์
tr: Geçit
uk: Ворота
vi: Cổng
zh_cn: 网关

source: General
ar: معلومات عامة
bg: Общи положения
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικός
et: Kindral
fa: ژنرال عمومی
fi: Yleistä
fr: Généralités
fy: Algemien
he: גנרל כללי
hu: Általános
id: Umum
is: Almennt
ku: Giştî
lt: Bendrasis
lv: Pamata
nb: Generelt
nl: Algemeen
pl: Ogólny
pt: Geral
pt_br: Em geral
ru: Общий
sk: Všeobecný
sl: Splošno
sq: I përgjithshëm
sr: Општи
sv: Allmän
th: ค่าทั่วไป
tr: Genel
uk: Загальний
vi: Tổng quan
zh_cn: 一般的

source: Generic
ar: الوراثة
bg: Общи
ca: Genèric
cs: Generické
da: Generisk
de: Generisches
el: Γενικός
es: Genérico
fa: ژنریک
fi: Tavallinen
fr: Générique
fy: Generyk
hr: Generički
hu: Általános
id: Umum
is: Almennt
lt: Bendras
lv: Vispārējs
nb: Generisk
nl: Algemeen
pl: Ogólny
pt: Genérico
pt_br: Genérico
ru: Общий
sk: Všeobecný
sl: Generično
sq: I përgjithshëm
sr: Генерички
sv: Generisk
th: ทั่วไป
tr: Genel
uk: Загальний
vi: Chung chung
zh_cn: 通用的

source: Genre
bg: Жанр
ca: Gènere
cs: Žánr
el: Είδος
es: Gente
et: Žanr
fi: Tyyli
fy: Sjenre
hr: Žanr
hu: Műfaj
is: Tegund
ku: Şano
lt: Žanras
lv: Žanrs
pt: Género
pt_br: Gênero
ro: Gen
ru: Жанр
sk: Žáner
sl: Žanr
sq: Zhanër
sr: Жанр
th: ประเภท
tr: Tür
uk: Жанр
vi: Thể loại
zh_cn: 类型

source: Geolocation Information
ar: المعلومات الجغرافية
bg: Информация за местоположението
ca: Informació de geolocalització
cs: Geolokační informace
da: Geografisk information
de: Geolokalisierungsinformationen
el: Πληροφορίες γεωγραφικής γραμμής
et: Geograafilise asukoha teave
fa: اطلاعات جغرافیایی
fi: Geopaikannustiedot
fr: Information sur la géolocalisation
fy: Geolokaasjeynformaasje
he: מידע גיאוגרפי
hr: Informacije o geolokaciji
hu: Földrajzi helymeghatározási információk
id: Informasi geolokasi
is: Upplýsingar um landfræðilega
ku: Agahdariya jeolocation
lt: Informacija apie geografinę vietą
lv: Ģeolokācijas informācija
nb: Geolocation Informasjon
nl: Geolocatie -informatie
pl: Informacje o geolokalizacji
pt: Informação de Geolocalização
pt_br: Informação de geolocalização
ro: Informații despre geolocalizare
sk: Geolokačné informácie
sl: Informacije o geolokaciji
sq: Informacion për gjeolokimin
sr: Информације о геолокацији
sv: Geolokaliseringsinformation
th: ข้อมูลการระบุพิกัดตําแหน่ง
tr: Coğrafi konum bilgisi
uk: Інформація про геолокацію
vi: Thông tin định vị địa lý
zh_cn: 地理位置信息

source: Geolocation data does not contain time zone information.
ar: ولا تتضمن بيانات الموقع الجغرافي معلومات عن المناطق الزمنية.
bg: Данните за геолокацията не съдържат информация за часовата зона.
ca: Les dades de geolocalització no contenen informació horària.
cs: Geolokační údaje neobsahují informace o časovém pásmu.
da: Geolokaliseringsdata indeholder ikke tidszoneoplysninger.
de: Geolokationsdaten enthalten keine Zeitzoneninformationen.
el: Τα δεδομένα γεωγραφικής γραμμής δεν περιέχουν πληροφορίες ζώνης ώρας.
es: Los datos de geolocalización no contienen información sobre la zona horaria.
et: Geograafilise asukoha andmed ei sisalda teavet ajavööndi kohta.
fa: داده های جغرافیایی حاوی اطلاعات منطقه زمانی نیستند.
fi: Geopaikannustiedot eivät sisällä aikavyöhyketietoja.
fr: Les données de géolocalisation ne contiennent pas d'informations sur les fuseaux horaires.
fy: Geolokaasjegegevens befetsje gjin ynformaasje fan tiidsône.
he: נתוני Geolocation אינם מכילים מידע על אזור זמן.
hr: Podaci o geolokaciji ne sadrže informacije o vremenskoj zoni.
hu: A földrajzi helymeghatározási adatok nem tartalmazzák az időzóna információkat.
id: Data geolokasi tidak berisi informasi zona waktu.
is: Gögn um landfræðilega innihalda ekki upplýsingar um tímabelti.
ku: Daneyên jeolocation agahdariya qada demê tune.
lt: Geolokos duomenyse nėra laiko juostos informacijos.
lv: Ģeolokācijas dati nesatur laika joslas informāciju.
nb: Geolocation data inneholder ikke tidssoneinformasjon.
nl: Geolocatiegegevens bevatten geen informatie over tijdzone.
pl: Dane geolokalizacji nie zawierają informacji o strefie czasowej.
pt: Os dados de geolocalização não contêm informações sobre o fuso horário.
pt_br: Os dados de geolocalização não contêm informações sobre fuso horário.
ro: Datele de geolocalizare nu conțin informații despre fusul orar.
sk: Údaje o geolokácii neobsahujú informácie o časovom pásme.
sl: Podatki o geolokaciji ne vsebujejo podatkov o časovnem pasu.
sq: Të dhënat e gjeolokimit nuk përmbajnë informacione për zonën e kohës.
sr: Подаци о геолокацији не садрже информације о временској зони.
sv: Geolokationsdata innehåller inte information om tidszon.
th: ข้อมูลตําแหน่งภูมิศาสตร์ไม่มีข้อมูลเขตเวลา.
tr: Coğrafi konum verileri saat dilimi bilgileri içermez.
uk: Дані геолокації не містять інформації про часовий пояс.
vi: Dữ liệu định vị địa lý không chứa thông tin múi giờ.
zh_cn: 地理定位数据不包含时区信息。

source: Geolocation data has been used to set the time zone.
ar: وقد استخدمت بيانات المواقع الجغرافية لتحديد المنطقة الزمنية.
bg: Данните за геолокацията са използвани за определяне на часовата зона.
ca: S' han usat les dades de geolocalització per establir la zona horària.
cs: Geolokační data byla použita ke stanovení časového pásma.
da: Geolokaliseringsdata er blevet brugt til at indstille tidszonen.
de: Geolokationsdaten wurden verwendet, um die Zeitzone festzulegen.
el: Τα δεδομένα γεωγραφικής κατανάλωσης χρησιμοποιήθηκαν για να ρυθμίσετε τη ζώνη ώρας.
es: Se han utilizado datos de geolocalización para establecer la zona horaria.
et: Ajavööndi määramiseks on kasutatud geograafilise asukoha andmeid.
fa: داده های جغرافیایی برای تنظیم منطقه زمانی استفاده شده است.
fi: Aikavyöhykettä määritettäessä on käytetty geolocation-tietoja.
fr: Les données de géolocalisation ont été utilisées pour définir le fuseau horaire.
fy: Geolokaasjegegevens binne brûkt om de tiidsône yn te stellen.
he: נתונים של Geolocation משמשים כדי להגדיר את אזור הזמן.
hr: Podaci o geolokaciji korišteni su za postavljanje vremenske zone.
hu: A földrajzi helymeghatározási adatokat felhasználták az időzóna beállításához.
id: Data geolokasi telah digunakan untuk mengatur zona waktu.
is: Gögn um landfræðilega hafa verið notuð til að stilla tímabeltið.
ku: Daneyên Geolocation ji bo danîna qada demê hatine bikar anîn.
lt: Laiko zonai nustatyti buvo naudojami geografinės padėties duomenys.
lv: Laika zonas iestatīšanai izmantoti ģeolokācijas dati.
nb: Geolocation data har blitt brukt til å angi tidssonen.
nl: Geolocatiegegevens zijn gebruikt om de tijdzone in te stellen.
pl: Dane geolokalizacji zostały wykorzystane do ustawienia strefy czasowej.
pt: Os dados de geolocalização foram usados para definir o fuso horário.
pt_br: Os dados de geolocalização foram usados ​​para definir o fuso horário.
ro: Datele de geolocalizare au fost utilizate pentru a seta fusul orar.
sk: Na nastavenie časového pásma sa použili údaje o geolokácii.
sl: Podatki o geolokaciji so bili uporabljeni za nastavitev časovnega pasu.
sq: Të dhënat e gjeolokimit janë përdorur për të vendosur zonën kohore.
sr: Подаци о геолокацији коришћени су за подешавање временске зоне.
sv: Geolokationsdata har använts för att ställa in tidszonen.
th: ข้อมูลการระบุพิกัด ถูกใช้เพื่อตั้งค่าเขตเวลา.
tr: Saat dilimini ayarlamak için coğrafi konum verileri kullanılmıştır.
uk: Дані геолокації використовувались для встановлення часового поясу.
vi: Dữ liệu định vị địa lý đã được sử dụng để đặt múi giờ.
zh_cn: 地理位置数据已用于设置时区。

source: Geolocation data is not available.
ar: بيانات الموقع غير متاحة.
bg: Няма данни за геолокация.
ca: Les dades de geolocalització no estan disponibles.
cs: Geolokační data nejsou k dispozici.
da: Geolokaliseringsdata er ikke tilgængelige.
de: Geolokationsdaten sind nicht verfügbar.
el: Τα δεδομένα γεωγραφικής γραμμής δεν είναι διαθέσιμα.
es: No se dispone de datos de geolocalización.
et: Geograafilise asukoha andmed ei ole kättesaadavad.
fa: داده های جغرافیایی در دسترس نیست.
fi: Geopaikannustietoja ei ole saatavilla.
fr: Les données de géolocalisation ne sont pas disponibles.
fy: Geolokaasjegegevens binne net beskikber.
he: נתוני Geolocation אינם זמינים.
hr: Podaci o geolokaciji nisu dostupni.
hu: A földrajzi helymeghatározási adatok nem állnak rendelkezésre.
id: Data geolokasi tidak tersedia.
is: Gögn um landfræðilega eru ekki tiltæk.
ku: Daneyên jeolocation ne amade ye.
lt: Geolokos duomenų nėra.
lv: Ģeolokācijas dati nav pieejami.
nb: Geolocation data er ikke tilgjengelig.
nl: Geolocatiegegevens zijn niet beschikbaar.
pl: Dane dotyczące geolokalizacji nie są dostępne.
pt: Os dados de geolocalização não estão disponíveis.
pt_br: Os dados de geolocalização não estão disponíveis.
ro: Datele de geolocalizare nu sunt disponibile.
sk: Geolokačné údaje nie sú k dispozícii.
sl: Podatki o geolokaciji niso na voljo.
sq: Të dhënat e gjeolokimit nuk janë të disponueshme.
sr: Подаци о геолокацији нису доступни.
sv: Geolokationsdata är inte tillgängliga.
th: ข้อมูลการระบุตําแหน่งยังไม่มีอยู่.
tr: Coğrafi konum verileri mevcut değildir.
uk: Дані геолокації недоступні.
vi: Dữ liệu định vị địa lý không có sẵn.
zh_cn: 地理位置数据不可用。

source: Geolocation information cannot be retrieved, please try again later.
ar: ولا يمكن استرجاع المعلومات المتعلقة بالمواقع الجغرافية، يرجى المحاولة مرة أخرى في وقت لاحق.
bg: Информацията за геолокацията не може да бъде възстановена, моля опитайте отново по-късно.
ca: No es pot recuperar la informació de la geolocalització, torneu- ho a provar més tard.
cs: Geolokaci nelze získat, zkuste to později.
da: Geografisk information kan ikke hentes, prøv venligst igen senere.
de: Geolokalisierungsinformationen können nicht abgerufen werden, bitte versuchen Sie es später erneut.
el: Οι πληροφορίες γεωγραφικής γραμμής δεν μπορούν να ανακτηθούν, δοκιμάστε ξανά αργότερα.
es: La información de geolocalización no puede recuperarse, por favor intente de nuevo más tarde.
et: Geolokatsiooniteavet ei ole võimalik saada, palun proovige hiljem uuesti.
fa: اطلاعات جغرافیایی را نمی توان بازیابی کرد، لطفا دوباره امتحان کنید.
fi: Geopaikannustietoja ei voi hakea, yritä myöhemmin uudelleen.
fr: Les informations de géolocalisation ne peuvent pas être récupérées, veuillez réessayer plus tard.
fy: Geolokaasje-ynformaasje kin net ophelle wurde, besykje it letter letter opnij.
he: מידע גיאוגרפי לא ניתן לשחזר, אנא נסה שוב מאוחר יותר.
hr: Podaci o geolokaciji ne mogu se preuzeti, pokušajte ponovo kasnije.
hu: A földrajzi helymeghatározási információkat nem lehet letölteni, kérjük, próbálkozzon újra később.
id: Informasi geolokasi tidak dapat diambil, silakan coba lagi nanti.
is: Ekki er hægt að sækja upplýsingar um landfræðilega, vinsamlegast reyndu aftur seinna.
ku: Agahdariya jeolocation nayê girtin, ji kerema xwe paşê paşê biceribîne.
lt: Informacijos apie geografiją negalima gauti, bandykite dar kartą vėliau.
lv: Ģeolokācijas informāciju nevar iegūt, lūdzu mēģiniet vēlāk.
nb: Geolocation informasjon kan ikke hentes, vennligst prøv igjen senere.
nl: Geolocatie -informatie kan niet worden opgehaald, probeer het later opnieuw.
pl: Informacje o geolokalizacji nie mogą być odzyskane, spróbuj ponownie później.
pt: A informação de geolocalização não pode ser obtida, por favor tente novamente mais tarde.
pt_br: As informações de geolocalização não podem ser recuperadas, tente novamente mais tarde.
ro: Informațiile de geolocalizare nu pot fi preluate, vă rugăm să încercați din nou mai târziu.
sk: Informácie o geolokácii nie je možné získať, skúste to znova neskôr.
sl: Podatki o geolokaciji ni mogoče pridobiti, poskusite znova pozneje.
sq: Informacioni i gjeolokimit nuk mund të merret, ju lutemi provoni përsëri më vonë.
sr: Геолокационе информације не могу се преузети, покушајте поново касније.
sv: Geolokationsinformation kan inte hämtas, försök igen senare.
th: ไม่สามารถรับข้อมูลที่อยู่ URL ได้ โปรดลองใหม่อีกครั้งในภายหลัง.
tr: Coğrafi konum bilgileri alınamaz, lütfen daha sonra tekrar deneyin.
uk: Інформацію про геолокацію неможливо отримати, будь ласка, спробуйте пізніше.
vi: Thông tin định vị địa lý không thể được lấy, vui lòng thử lại sau.
zh_cn: 地理位置信息无法检索，请稍后再试。

source: Geolocation information for %s %s
bg: Информация за местоположението за %s %s
ca: Informació de geolocalització per a %s %s
de: Geolokalisierungsinformationen für %s %s
el: Πληροφορίες γεωλογίας για %s %s
es: Información de geolocalización para %s %s
fr: Informations de géolocalisation pour %s %s
fy: Geolokaasje-ynformaasje foar% S% S
hr: Informacije o geolokaciji za %s %s
hu: Geolokációs információk %s %s
id: Informasi geolokasi untuk %s %s
is: Upplýsingar um landfræðilega fyrir %s %s
ku: Agahdariya jeolocation ji% s% s
lt: Informacija apie geografinę vietą %s %s
lv: Ģeolokācijas informācija %s %s
nb: Geolocation informasjon for %s %s
nl: Geolocatie -informatie voor %s %s
pl: Informacje o geolokalizacji dla %s %s
pt: Informação de geolocalização para %s %s
pt_br: Informações de geolocalização para %s %s
ro: Informații despre geolocalizare pentru %s %s
sk: Informácie o geolokácii pre %S %S
sl: Informacije o geolokaciji za %s %s
sq: Informacione për gjeolokimin për %s %s
sr: Информације о геолокацији за% с% с
sv: Geolokationsinformation för %s %s
th: ข้อมูลที่อยู่ URL สําหรับ %s %s
tr: %s %s için coğrafi konum bilgisi
uk: Інформація про геолокацію для %s %s
vi: Thông tin định vị địa lý cho %s %s

source: Georgia
ar: جورجيا
bg: Грузия
ca: Geòrgia
cs: Gruzie
da: Georgien
el: Γεωργία
fa: گرجستان
fr: Géorgie
fy: Georgje
he: גאורגיה Georgia
hr: Gruzija
hu: Grúzia
is: Georgía
ku: Gurcistan
lt: Gruzija
lv: Gruzija
nl: Georgië
pl: Gruzja
pt: Geórgia
pt_br: Geórgia
ru: Грузия
sk: Gruzínsko
sl: Gruzija
sq: Gjeorgji
sr: Грузија
sv: Georgien
th: จอร์เจีย
uk: Грузія
zh_cn: 乔治亚州

source: Georgian
ar: جورجيا
bg: Грузия
ca: GeorgiàName
cs: Gruzie
da: Georgiansk
de: georgisch
el: Γεωργιανός
es: Georgiano
et: Grusiin
fa: گرجستان
fi: Georgia
fr: Géorgien
fy: Georgysk
he: גאורגיה
hr: gruzijski
hu: grúz
id: Georgia
ku: Gurcî
lt: Gruzijos kalba
lv: Gruzīnu
nb: Georgisk
nl: Georgisch
pl: gruziński
pt: Georgiano
pt_br: Georgiano
ru: Грузинец
sk: Gruzínsky
sl: Gruzijski
sq: Gjeorgjian
sr: Грузијски
sv: Georgisk
th: จอร์เจีย
tr: Gürcü
uk: Грузинський
vi: Gruzia
zh_cn: 格鲁吉亚人

source: German
ar: ألمانيا
bg: Немски
ca: Alemany
cs: Německý
da: Tysk
de: Deutsch
el: Γερμανός
es: Alemán
et: Saksa
fa: آلمان آلمانی
fi: Saksa
fr: Allemand
fy: Dútsk
he: גרמניה גרמנית
hr: njemački
hu: német
id: Jerman
is: Þýska
ku: Almanî
lt: Vokietis
lv: Vācu
nb: Tysk
nl: Duits
pl: niemiecki
pt: Alemão
pt_br: Alemão
ru: немецкий
sk: Nemecký
sl: Nemško
sq: Gjerman
sr: Немачки
sv: Tysk
th: เยอรมัน
tr: Almanca
uk: Німецький
vi: Đức
zh_cn: 德语

source: Germany
ar: ألمانيا
bg: Германия
ca: Alemanya
cs: Německo
da: Tyskland
de: Deutschland
el: Γερμανία
es: Alemania
et: Saksamaa
fa: آلمان
fi: Saksa
fr: Allemagne
fy: Dútslân
he: גרמניה
hr: Njemačka
hu: Németország
id: Jerman
is: Þýskaland
ku: Almanya
lt: Vokietija
lv: Vācija
nb: Tyskland
nl: Duitsland
pl: Niemcy
pt: Alemanha
pt_br: Alemanha
ro: Germania
ru: Германия
sk: Nemecko
sl: Nemčija
sq: Gjermani
sr: Немачка
sv: Tyskland
th: เยอรมนี
tr: Almanya
uk: Німеччина
vi: Đức
zh_cn: 德国

source: Getting Event Info failed!
ar: لقد فشلت المعلومات!
bg: Грешка при получаване на информация за събитие!
ca: Ha fallat l' obtenció d' informació de l' esdeveniment!
cs: Získání informací o událostech selhalo!
da: At få Event Info mislykkedes!
de: Ereignisinformationen zu bekommen fehlgeschlagen!
el: Η απόκτηση πληροφοριών συμβάντος απέτυχε!
es: ¡Conseguir que la información del evento fracasara!
et: Sündmuse info hankimine nurjus!
fa: دریافت اطلاعات رویداد شکست خورد!
fi: Getting Event Info epäonnistui!
fr: Obtenir Event Info a échoué!
fy: Getting Event ynfo is mislearre!
he: קבלת מידע אירועים נכשלה!
hr: Dobivanje informacija o događajima nije uspjelo!
hu: Az eseményinformációk megszerzése sikertelen!
id: Mendapatkan info acara gagal!
is: Að fá upplýsingar um atburði mistókst!
ku: Agahdariya bûyerê têk çû!
lt: Nepavyko gauti renginio informacijos!
lv: Neizdevās iegūt notikuma informāciju!
nb: Getting Event Info mislyktes!
nl: Evenementinformatie mislukt!
pl: Uzyskanie informacji o wydarzeniu nie powiodło się!
pt: A obtenção da informação do evento falhou!
pt_br: Obter informações sobre o evento falhou!
ro: Obținerea informațiilor despre eveniment a eșuat!
sk: Získanie informácií o udalosti zlyhalo!
sl: Pridobivanje informacij o dogodkih ni uspelo!
sq: Marrja e informacionit të ngjarjes dështoi!
sr: Добијање информација о догађају није успело!
sv: Få evenemangsinformation misslyckades!
th: การรับข้อมูลเหตุการณ์ล้มเหลว!
tr: Etkinlik bilgilerini almak başarısız oldu!
uk: Не вдалося отримати інформацію про подію!
vi: Nhận thông tin sự kiện không thành công!
zh_cn: 获取事件信息失败！

source: Getting plugin information. Please wait...
ar: الحصول على معلومات البلوجين. من فضلك انتظر.
bg: Получаване на информация за плъгин. Моля те, почакай...
ca: S' està obtenint informació del connector. Si us plau, espereu...
cs: Získání informací plugin. Prosím, počkejte...
da: Henter plugin information. Vent venligst...
de: Plugininformationen erhalten. Bitte warten...
el: Λήψη πληροφοριών plugin. Περιμένετε ...
es: Obtener información de plugin. Por favor, espera...
et: Pluginainfo hankimine. Palun oota...
fa: دریافت اطلاعات پلاگین لطفا صبر کنید ...
fi: Liitännäisen tietojen saaminen. Odottakaa...
fr: Obtenir des informations de plugin. Attendez...
fy: Pluginynformaasje krije. Wachtsje asjebleaft ...
he: קבלת מידע של תוסף חכה...
hr: Dobivanje podataka o dodatku. Molim vas pričekajte ...
hu: Plugin -információk megszerzése.Kérjük, várjon ...
id: Mendapatkan informasi plugin. Harap tunggu...
is: Að fá upplýsingar um viðbót. Vinsamlegast bíddu ...
ku: Agahdariya pêvekê digirin. Ji kerema xwe li bendê be ...
lt: Gauti papildinio informaciją.Prašau palaukti ...
lv: Iegūst spraudņa informāciju. Lūdzu, uzgaidiet...
nb: Få informasjon om plugin. Vent litt...
nl: Plug -in informatie krijgen. Wacht alsjeblieft ...
pl: Uzyskanie informacji o wtyczce. Proszę poczekaj ...
pt: Obtendo informações de plugin. Por favor, espere...
pt_br: Obtendo informações sobre o plug -in. Por favor, aguarde...
ro: Obținerea informațiilor despre plugin. Va rugam asteptati...
ru: Getting plugin information. Пожалуйста, подождите...
sk: Získanie informácií o doplnkoch. Prosím počkajte ...
sl: Pridobivanje informacij o vtičniku.Prosim, počakaj ...
sq: Marrja e informacionit për plugin. Ju lutem prisni ...
sr: Добијање додатака. Молимо причекајте ...
sv: Få plugininformation. Vänligen vänta ...
th: กําลังรับข้อมูลส่วนเสริม โปรดรอสักครู่...
tr: Eklenti bilgileri almak. Lütfen bekleyin...
uk: Отримання інформації про плагіну. Зачекайте ...
vi: Nhận thông tin plugin. Vui lòng chờ...
zh_cn: 获取插件信息。请稍等...

source: Ghana
ar: غانا
bg: Гана
el: Γκάνα
fa: غنا
fy: Gana
he: גאנה
hr: Gana
hu: Ghána
is: Gana
ku: Gana
lt: Gana
lv: Gana
pt: Gana
pt_br: Gana
ru: Гана
sl: Gana
sq: Ghanë
sr: Гана
th: กานา
tr: Gana
uk: Гана
zh_cn: 加纳

source: Gibraltar
ar: جبل طارق
bg: Гибралтар
el: Γιβραλτάρ
et: Gibraltarile
fa: جبل الطارق
he: גיברלטר
hu: Gibraltár
is: Gíbraltar
ku: Cebelîtariq
lt: Gibraltaras
lv: Gibraltārs
ru: Гибралтар
sk: Gibraltár
sq: Gabaltar
sr: Гибралтар
th: ยิบรอลตา
tr: Cebelitarık
uk: Гібралтар
zh_cn: 直布罗陀

source: Given device id
ar: معد للجهاز
bg: Като се има предвид идентификацията на устройството
ca: Id del dispositiu donat
cs: Id
da: Givet enhed id
de: Gegebener Geräte -ID
el: Δεδομένο αναγνωριστικό συσκευής
es: Dispositivo dado id
et: Antud seadme ID
fa: با استفاده از Device id
fi: Laitteen tunnus
fr: Identificateur du dispositif
fy: Sjoen apparaat-ID
he: המונחים: id
hr: Dani ID uređaja
hu: Adott eszköz azonosítója
id: ID perangkat yang diberikan
is: Gefið auðkenni tækisins
ku: Nasnameya cîhazê hatî dayîn
lt: Pateiktas įrenginio ID
lv: Dotās ierīces id
nb: Gitt enhets-ID
nl: Gegeven apparaat -ID
pl: Podano identyfikator urządzenia
pt: Identificador do dispositivo dado
pt_br: Dado ID do dispositivo
ro: ID -ul dispozitivului dat
sk: Dané ID zariadenia
sl: Dal ID naprave
sq: ID e pajisjes së dhënë
sr: С обзиром на ИД уређаја
sv: Givet enhets -ID
th: หมายเลขอุปกรณ์ที่ให้มา
tr: Verilen Cihaz Kimliği
uk: Дано ідентифікатор пристрою
vi: ID thiết bị đã cho
zh_cn: 给定的设备ID

source: Glibc version: %s
bg: Версия на Glibc: %s
ca: Versió del Glibc: %s
el: Έκδοση Glibc: %s
es: Versión Glibc: %s
fi: Glibc-versio: %s
fr: Version Glibc: %s
fy: Glibc Ferzje:% s
hr: Glibc verzija: %s
hu: GLIBC verzió: %s
id: Versi GLIBC: %s
is: Glibc útgáfa: %s
ku: Guhertoya Glibc:% s
lt: GLIBC versija: %s
lv: Glibc versija: %s
nb: Glibc-versjon: %s
nl: GLIBC -versie: %s
pl: Wersja GLIBC: %s
pt: Versão do Glibc: %s
pt_br: Versão glibc: %s
ro: Versiunea GLIBC: %s
sk: Verzia GLIBC: %S
sl: Različica GLIBC: %s
sq: Versioni Glibc: %s
sr: ГЛИБЦ верзија:% с
th: รุ่นของ Glibc: %s
tr: Glibc sürümü: %s
uk: Версія GLIBC: %s
vi: Phiên bản glibc: %s
