Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show list of transponders
ar: قائمة المستجيبين
bg: Показване на списъка на транспондерите
ca: Mostra la llista dels transpodors
cs: Zobrazit seznam transpondérů
da: Vis liste over transpondere
de: Liste der Transponder anzeigen
el: Εμφάνιση λίστας αναμεταδότες
es: Mostrar lista de transpondedores
et: Transpondrite nimekirja näitamine
fa: فهرست فرستنده ها
fi: Näytä transponderien luettelo
fr: Afficher la liste des transpondeurs
fy: List fan transponders sjen litte
he: תגית: Transponders
hr: Prikaži popis transpondera
hu: A transzponderek listájának megjelenítése
id: Tampilkan daftar transponder
is: Sýna lista yfir transponders
ku: Navnîşa transponders nîşan bikin
lt: Rodyti atsakiklių sąrašą
lv: Rādīt transponderu sarakstu
nb: Vis liste over transpondere
nl: Lijst met transponders weergeven
pl: Pokaż listę transponderów
pt: Mostrar lista de transponders
pt_br: Mostrar lista de transponders
ro: Afișați lista transponderilor
ru: Показать список транспондеров
sk: Zobraziť zoznam transpondérov
sl: Pokaži seznam odzivov
sq: Shfaq listën e transponderëve
sr: Прикажи листу транспондера
sv: Visa lista över transponder
th: แสดงรายการตัวส่งข้อมูล
tr: Transponder listesini göster
uk: Показати список транспондерів
vi: Hiển thị danh sách bộ tiếp sóng
zh_cn: 展示发音列表

source: Show live TV when movie stopped
ar: مشاهدة التلفزيون المباشر عندما توقف الفيلم
bg: Покажи телевизия на живо, когато филмът спря
ca: Mostra la TV en directe en aturar la pel· lícula
cs: Show live TV when film stopped
da: Vis live-tv når filmen er stoppet
de: Live -TV zeigen, als der Film aufhörte
el: Εμφάνιση ζωντανής τηλεόρασης όταν σταμάτησε η ταινία
es: Mostrar televisión en vivo cuando la película paró
et: Otsetelevisiooni näitamine filmi peatamisel
fa: نمایش تلویزیون زنده زمانی که فیلم متوقف شد
fi: Näytä live-tv kun elokuva pysähtyy
fr: Afficher la télévision en direct lorsque le film s'est arrêté
fy: Lit Live TV sjen litte as film stoppe
he: טלוויזיה חיה כשהסרט הפסיק
hr: Pokažite live TV kad se film zaustavio
hu: Mutasd meg az élő TV -t, amikor a film leállt
id: Tampilkan TV Langsung Saat Film Berhenti
is: Sýna lifandi sjónvarp þegar kvikmynd stöðvaði
ku: Dema ku fîlim rawestiya TV-yê zindî nîşan bide
lt: Rodyti tiesioginę televiziją, kai filmas sustojo
lv: Rādīt dzīvot TV, kad filma apstājās
nb: Vis live-TV når filmen stoppet
nl: Toon live tv toen de film stopte
pl: Pokaż telewizję na żywo, kiedy film się zatrzymał
pt: Mostrar TV ao vivo quando o filme parou
pt_br: Mostrar TV ao vivo quando o filme parou
ro: Afișați TV live când filmul s -a oprit
ru: Показать живой телевизор, когда фильм остановился
sk: Zobraziť živú televíziu, keď sa film zastavil
sl: Pokaži televizor v živo, ko se je film ustavil
sq: Trego TV live kur filmi u ndal
sr: Прикажи ТВ уживо када је филм заустављен
sv: Visa live -TV när filmen slutade
th: แสดงรายการสดเมื่อภาพยนตร์หยุดเล่น
tr: Film durduğunda canlı TV göster
uk: Показати телевізор у прямому ефірі, коли фільм зупинився
vi: Hiển thị TV trực tiếp khi phim dừng lại
zh_cn: 电影停止时展示直播电视

source: Show marked events
ar: أحداث بارزة
bg: Показване на маркирани събития
ca: Mostra els esdeveniments marcats
cs: Zobrazit označené události
da: Vis markerede begivenheder
de: Show markierte Ereignisse
el: Εμφάνιση σημειωμένων εκδηλώσεων
es: Mostrar eventos marcados
et: Märgitud sündmuste näitamine
fa: نمایش حوادث مشخص
fi: Näytä merkityt tapahtumat
fr: Afficher les événements marqués
fy: Markearre barrens sjen litte
he: הצג אירועים
hr: Pokazati obilježene događaje
hu: Jelölt eseményeket mutatni
id: Tampilkan acara yang ditandai
is: Sýna merkta atburði
ku: Bûyerên nîşankirî nîşan bidin
lt: Parodykite pažymėtus įvykius
lv: Rādīt atzīmētos notikumus
nb: Vis merkede hendelser
nl: Toon gemarkeerde evenementen
pl: Pokaż oznaczone wydarzenia
pt: Mostrar os eventos marcados
pt_br: Mostrar eventos marcados
ro: Arată evenimente marcate
ru: Показать отмеченные события
sk: Zobraziť označené udalosti
sl: Pokaži označene dogodke
sq: Trego ngjarje të shënuara
sr: Прикажи означене догађаје
sv: Visa markerade händelser
th: แสดงเหตุการณ์ที่ถูกทําเครื่องหมายไว้
tr: İşaretli olayları göster
uk: Показати позначені події
vi: Hiển thị các sự kiện được đánh dấu
zh_cn: 显示标记的事件

source: Show marked events in all rows.
ar: تظهر أحداث بارزة في جميع الصفوف.
bg: Показване на маркирани събития във всички редове.
ca: Mostra els esdeveniments marcats en totes les files.
cs: Zobrazit označené události ve všech řádcích.
da: Vis markerede begivenheder i alle rækker.
de: Zeigen Sie markierte Ereignisse in allen Reihen.
el: Εμφάνιση σημειωμένων γεγονότων σε όλες τις σειρές.
es: Mostrar eventos marcados en todas las filas.
et: Märgitud sündmuste näitamine kõigis ridades.
fa: نمایش حوادث مشخص شده در همه ردیف ها.
fi: Näytä merkityt tapahtumat kaikilla riveillä.
fr: Afficher les événements marqués dans toutes les lignes.
fy: Lit markearre barrens sjen litte yn alle rigen.
he: הצג אירועים משמעותיים בכל השורות.
hr: Prikažite označene događaje u svim redovima.
hu: Mutassa meg a jelölt eseményeket minden sorban.
id: Tampilkan acara yang ditandai di semua baris.
is: Sýna merkta atburði í öllum línum.
ku: Di her rêzikan de bûyerên nîşankirî nîşan didin.
lt: Parodykite pažymėtus įvykius visose eilėse.
lv: Rādīt atzīmētos notikumus visās rindās.
nb: Vis markerte hendelser i alle rader.
nl: Toon gemarkeerde gebeurtenissen in alle rijen.
pl: Pokaż oznaczone wydarzenia we wszystkich rzędach.
pt: Mostrar os eventos marcados em todas as linhas.
pt_br: Mostre eventos marcados em todas as linhas.
ro: Afișați evenimente marcate în toate rândurile.
ru: Показать отмеченные события во всех рядах.
sk: Zobraziť označené udalosti vo všetkých radoch.
sl: Pokažejo označene dogodke v vseh vrstah.
sq: Trego ngjarje të shënuara në të gjitha rreshtat.
sr: Прикажи означене догађаје у свим редовима.
sv: Visa markerade händelser i alla rader.
th: แสดงเหตุการณ์ในทุกแถว.
tr: Tüm satırlarda işaretli olayları gösterin.
uk: Показати позначені події у всіх рядах.
vi: Hiển thị các sự kiện được đánh dấu trong tất cả các hàng.
zh_cn: 在所有行中显示标记的事件。

source: Show menu
bg: Показване менюто
ca: Mostra el menú
cs: Zobrazit menu
da: Vis menu
de: Menü anzeigen
el: Μενού
es: Mostrar menú
et: Menüü näitamine
fi: Näytä valikko
fr: Afficher le menu
fy: Menu sjen litte
he: הצג תפריט
hr: Prikaži izbornik
hu: Megjelenési menü
id: Tampilkan menu
is: Sýna valmynd
ku: Menu nîşan bide
lt: Rodyti meniu
lv: Rādīt izvēlni
nb: Vis meny
nl: Toon menu
pl: Pokaż menu
pt: Mostrar o menu
pt_br: Mostrar menu
ro: Afișați meniul
ru: Показать меню
sk: Ukázať
sl: Pokaži meni
sq: Menu i shfaqjes
sr: Покажи мени
sv: Visa meny
th: แสดงเมนู
tr: Gösteri Menüsü
uk: Показати меню
vi: Hiển thị menu
zh_cn: 显示菜单

source: Show message when recording starts
ar: رسالة عرض عندما يبدأ التسجيل
bg: Показване на съобщение при стартиране на записа
ca: Mostra el missatge en iniciar la gravació
cs: Zobrazit zprávu při spuštění záznamu
da: Vis besked når optagelsen starter
de: Meldung anzeigen Beim Starten der Aufzeichnung
el: Εμφάνιση μηνύματος κατά την έναρξη της εγγραφής
es: Mostrar mensaje cuando empieza la grabación
et: Teate näitamine salvestamise alustamisel
fa: نمایش پیام زمانی که ضبط شروع می شود
fi: Näytä viesti nauhoituksen alkaessa
fr: Afficher le message au début de l'enregistrement
fy: Berjocht sjen litte by it opnimmen begjint
he: הצג הודעה כאשר הקלטת מתחילה
hr: Prikaži poruku prilikom početka snimanja
hu: Az üzenet megjelenítése, amikor a felvétel megkezdődik
id: Tampilkan pesan saat perekaman dimulai
is: Sýna skilaboð þegar upptaka byrjar
ku: Dema ku tomarkirinê dest pê dike peyamê nîşan bide
lt: Rodyti pranešimą, kai prasideda įrašymas
lv: Rādīt ziņojumu, kad sākas ieraksts
nb: Vis melding når opptak starter
nl: Toon bericht wanneer de opname begint
pl: Pokaż wiadomość podczas rozpoczynania nagrywania
pt: Mostrar a mensagem ao iniciar a gravação
pt_br: Mostre a mensagem quando a gravação começa
ro: Afișați mesajul la începerea înregistrării
ru: Показать сообщение при запуске записи
sk: Zobraziť správu pri spustení nahrávania
sl: Pokažite sporočilo, ko se snemanje začne
sq: Trego mesazhin kur fillon regjistrimi
sr: Прикажи поруку приликом почетка снимања
sv: Visa meddelande när inspelningen startar
th: แสดงข้อความเมื่อเริ่มบันทึกเสียง
tr: Kayıt başladığında mesajı göster
uk: Показати повідомлення, коли починається запис
vi: Hiển thị tin nhắn khi ghi lại bắt đầu
zh_cn: 录制开始时显示消息

source: Show movie lengths in movie list
ar: مشاهدة الأفلام في قائمة الأفلام
bg: Покажи дължини на филма в списъка с филми
ca: Mostra les longituds de pel· lícula a la llista de pel· lícules
cs: Zobrazit délku filmu v seznamu filmů
da: Vis filmlængder i filmlisten
de: Filmlängen in der Filmliste zeigen
el: Εμφάνιση μήκους ταινιών στη λίστα ταινιών
es: Mostrar largos de película en lista de películas
et: Filmi pikkuste näitamine filmide nimekirjas
fa: نشان دادن طول فیلم در لیست فیلم
fi: Näytä elokuvan pituudet elokuvaluettelossa
fr: Afficher la longueur des films dans la liste des films
fy: Toon filmlengten yn filmlist
he: הצג אורך הסרט ברשימת הסרטים
hr: Prikaži dužine filma na popisu filmova
hu: Mutassa meg a filmhosszokat a filmlistában
id: Tampilkan panjang film dalam daftar film
is: Sýna kvikmyndalengdir í kvikmyndalista
ku: Di navnîşa fîlimê de dirêjahiya fîlimê nîşan bidin
lt: Rodyti filmų ilgį filmų sąraše
lv: Rādīt filmu garumus filmu sarakstā
nb: Vis filmlengder i filmlisten
nl: Toon filmlengtes in filmlijst
pl: Pokaż długości filmów na liście filmów
pt: Mostrar comprimentos de filme na lista de filmes
pt_br: Mostrar comprimentos de filme na lista de filmes
ro: Afișați lungimile de filme în lista de filme
ru: Показать длину фильма в списке фильмов
sk: Zobraziť dĺžky filmu v zozname filmov
sl: Prikažite dolžine filmov na seznamu filmov
sq: Trego gjatësinë e filmit në listën e filmit
sr: Прикажи дужине филма на листи филмова
sv: Visa filmlängder i filmlistan
th: แสดงความยาวภาพยนตร์ในรายการภาพยนตร์
tr: Film listesinde film uzunluklarını göster
uk: Шоу фільму у списку фільмів
vi: Hiển thị độ dài phim trong danh sách phim
zh_cn: 在电影列表中显示电影长度

source: Show movies
ar: أفلام العرض
bg: Показване на филми
ca: Mostra les pel· lícules
cs: Zobrazit filmy
da: Vis film
de: Filme zeigen
el: Εμφάνιση ταινιών
es: Mostrar películas
et: Näita filme
fa: فیلم های Show
fi: Näytä elokuvat
fr: Afficher des films
fy: Films sjen litte
he: הצג סרטים
hr: Prikaži filmove
hu: Filmeket mutatni
id: Tampilkan film
is: Sýna kvikmyndir
ku: Fîlan nîşan bikin
lt: Rodyti filmus
lv: Rādīt filmas
nb: Vis filmer
nl: Toon films
pl: Pokaż filmy
pt: Mostrar filmes
pt_br: Mostre filmes
ro: Arată filme
ru: Показать фильмы
sk: Ukázať filmy
sl: Prikazati filme
sq: Tregoj filma
sr: Покажи филмове
sv: Visa filmer
th: แสดงภาพยนตร์
tr: Filmleri Göster
uk: Показувати фільми
vi: Hiển thị phim
zh_cn: 放映电影

source: Show multi channel EPG
ar: قناة إي بي جي
bg: Показване на многоканален EPG
ca: Mostra l' EPG del canal multi
cs: Zobrazit multikanálový EPG
da: Vis flerkanal- EPG
de: Multi -Channel -EPG anzeigen
el: Εμφάνιση πολλαπλών καναλιών EPG
es: Mostrar multi canal EPG
et: Mitmekanalilise EPG näitamine
fa: نشان دادن کانال های متعدد EPG
fi: Näytä monikanavainen EPG
fr: Afficher les EPG multicanaux
fy: Multi kanaal EPG sjen litte
he: תגית: Multi Channel EPG
hr: Prikaži više kanala EPG
hu: Mutasd meg a többcsatornás EPG -t
id: Tampilkan Multi Channel EPG
is: Sýna Multi rás EPG
lt: Rodyti kelių kanalų EPG
lv: Rādīt daudzkanālu EPG
nb: Vis flerkanals EPG
nl: Toon Multi Channel EPG
pl: Pokaż Multi -Chantal EPG
pt: Mostrar EPG de vários canais
pt_br: Mostre EPG multi -canal
ro: Afișați EPG multi -canal
ru: Показать мультиканал EPG
sk: Zobraziť viac kanálové EPG
sl: Pokaži večkanalni EPG
sq: Trego EPG me shumë kanale
sr: Покажи више канала ЕПГ
sv: Visa Multi Channel EPG
th: แสดงช่องหลายช่อง
tr: Çok kanallı EPG'yi göster
uk: Показати багатогранний EPG
vi: Hiển thị đa kênh EPG
zh_cn: 显示多通道EPG

source: Show network setup menu...
ar: قائمة الطعام.
bg: Показване на мрежово меню...
ca: Mostra el menú de configuració de xarxa...
cs: Zobrazit nabídku nastavení sítě...
da: Vis netværksopsætningsmenu...
de: Netzwerk -Setup -Menü anzeigen ...
el: Εμφάνιση μενού ρύθμισης δικτύου ...
es: Mostrar menú de configuración de red...
et: Võrgu seadistuste menüü näitamine...
fa: منوی راه اندازی شبکه ...
fi: Näytä verkon asetusvalikko...
fr: Afficher le menu de configuration du réseau...
fy: Netwurkynstellingen sjen litte ...
he: עיצוב רשת...
hr: Prikaži izbornik za postavljanje mreže ...
hu: A hálózati beállítások megjelenítése menü ...
id: Tampilkan Menu Pengaturan Jaringan ...
is: Sýna netvalmynd ...
ku: MENU SETUP SETUP SHOW ...
lt: Rodyti tinklo sąrankos meniu ...
lv: Rādīt tīkla iestatīšanas izvēlni...
nb: Vis nettverksoppsettmeny...
nl: Toon netwerkinstellingenmenu ...
pl: Pokaż menu konfiguracji sieci ...
pt: Mostrar o menu de configuração da rede...
pt_br: Mostrar menu de configuração de rede ...
ro: Afișați meniul de configurare a rețelei ...
ru: Показать меню настройки сети ...
sk: Zobraziť ponuku nastavenia siete ...
sl: Prikaži meni za nastavitev omrežja ...
sq: Shfaq menunë e konfigurimit të rrjetit ...
sr: Прикажи мени мрежног подешавања ...
sv: Visa nätverksinställningsmeny ...
th: แสดงเมนูการตั้งค่าเครือข่าย...
tr: Ağ Kurulumu Menüsünü Göster ...
uk: Показати меню налаштування мережі ...
vi: Hiển thị menu thiết lập mạng ...
zh_cn: 显示网络设置菜单...

source: Show next commit log
ar: العرض التالي
bg: Показване на следващия дневник
ca: Mostra el següent registre de publicació
cs: Zobrazit další záznam odevzdání
da: Vis næste signeringslog
de: Nächstes Commit Log zeigen
el: Εμφάνιση επόμενου αρχείου καταγραφής
es: Mostrar el siguiente registro de compromiso
et: Järgmise sissekande logi näitamine
fa: Next post:
fi: Näytä seuraava toimitusloki
fr: Afficher le journal de commit suivant
fy: Lit folgjende oanmelding sjen litte
he: תגית: make log
hr: Prikaži sljedeći dnevnik obveza
hu: Mutassa meg a következő elkötelezettségnaplót
id: Tampilkan log komit berikutnya
is: Sýndu Next Commit Log
ku: Têketina Next Next nîşan bikin
lt: Rodyti kitą įsipareigojimo žurnalą
lv: Rādīt nākamo nodevuma žurnālu
nb: Vis neste oppgavelogg
nl: Toon het volgende commit -logboek
pl: Pokaż następny dziennik zatwierdzenia
pt: Mostrar o próximo registo de envios
pt_br: Mostrar o próximo log de comprometimento
ro: Afișați următorul jurnal de angajare
ru: Показать журнал следующего коммита
sk: Zobraziť ďalší denník
sl: Pokaži naslednji dnevnik zaveze
sq: Trego regjistrin tjetër të angazhimit
sr: Прикажи следећи дневник
sv: Visa nästa åtagande logg
th: แสดงปูมบันทึกของการกระทําตัวถัดไป
tr: Sonraki Maddi Günlük Göster
uk: Показати наступний журнал фіксації
vi: Hiển thị nhật ký cam kết tiếp theo
zh_cn: 显示下一个提交日志

source: Show next event
ar: العرض التالي
bg: Показване на следващото събитие
ca: Mostra el següent esdeveniment
cs: Zobrazit další událost
da: Vis næste begivenhed
de: Nächste Veranstaltung zeigen
el: Εμφάνιση επόμενου γεγονότος
es: Mostrar el próximo evento
et: Järgmise sündmuse näitamine
fa: نمایش رویداد بعدی
fi: Näytä seuraava tapahtuma
fr: Afficher l'événement suivant
fy: Folgjende barren sjen litte
he: הצג האירוע הבא
hr: Prikaži sljedeći događaj
hu: Mutasd meg a következő eseményt
id: Tampilkan acara berikutnya
is: Sýna næsta viðburð
ku: Bûyera din nîşan bidin
lt: Parodykite kitą įvykį
lv: Rādīt nākamo notikumu
nb: Vis neste hendelse
nl: Toon het volgende evenement
pl: Pokaż następne wydarzenie
pt: Mostrar o próximo evento
pt_br: Mostre o próximo evento
ro: Afișați următorul eveniment
ru: Показать следующее событие
sk: Zobraziť ďalšiu udalosť
sl: Pokaži naslednji dogodek
sq: Trego ngjarjen tjetër
sr: Покажи следећи догађај
sv: Visa nästa evenemang
th: แสดงเหตุการณ์ถัดไป
tr: Sonraki Etkinliği Göster
uk: Показати наступну подію
vi: Hiển thị sự kiện tiếp theo
zh_cn: 显示下一个活动

source: Show next image
ar: عرض الصورة التالية
bg: Показване на следващото изображение
ca: Mostra la imatge següent
cs: Zobrazit další obrázek
da: Vis næste billede
de: Zeigen Sie das nächste Bild
el: Εμφάνιση επόμενης εικόνας
es: Mostrar imagen siguiente
et: Järgmise pildi näitamine
fa: تصویر بعدی
fi: Näytä seuraava kuva
fr: Afficher l'image suivante
fy: Folgjende ôfbylding sjen litte
he: הצגת התמונה הבאה
hr: Prikaži sljedeću sliku
hu: Mutasd meg a következő képet
id: Tampilkan gambar berikutnya
is: Sýna næstu mynd
ku: Wêneyê Next nîşan bidin
lt: Parodykite kitą vaizdą
lv: Rādīt nākamo attēlu
nb: Vis neste bilde
nl: Toon de volgende afbeelding
pl: Pokaż następny obraz
pt: Mostrar a imagem seguinte
pt_br: Mostre a próxima imagem
ro: Afișați imaginea următoare
ru: Показать следующее изображение
sk: Zobraziť ďalší obrázok
sl: Pokaži naslednjo sliko
sq: Tregoni imazhin tjetër
sr: Прикажи следећу слику
sv: Visa nästa bild
th: แสดงรูปภาพถัดไป
tr: Sonraki Resmi Göster
uk: Показати наступне зображення
vi: Hiển thị hình ảnh tiếp theo
zh_cn: 显示下一个图像

source: Show next page
ar: عرض الصفحة التالية
bg: Показване на следващата страница
ca: Mostra la pàgina següent
cs: Zobrazit další stránku
da: Vis næste side
de: Nächste Seite anzeigen
el: Εμφάνιση επόμενης σελίδας
es: Mostrar página siguiente
et: Järgmise lehekülje näitamine
fa: صفحه بعدی
fi: Näytä seuraava sivu
fr: Afficher la page suivante
fy: Folgjende pagina sjen litte
he: הצג דף הבא
hr: Prikaži sljedeću stranicu
hu: Mutasd meg a következő oldalt
id: Tampilkan halaman berikutnya
is: Sýna næstu síðu
ku: Rûpelê Next nîşan bidin
lt: Rodyti kitą puslapį
lv: Rādīt nākamo lapu
nb: Vis neste side
nl: Toon volgende pagina
pl: Pokaż następną stronę
pt: Mostrar página seguinte
pt_br: Mostre a próxima página
ro: Afișați pagina următoare
ru: Показать следующую страницу
sk: Zobraziť ďalšiu stránku
sl: Prikaži naslednjo stran
sq: Trego faqen tjetër
sr: Прикажи следећу страницу
sv: Visa nästa sida
th: แสดงหน้าถัดไป
tr: Sonraki Sayfayı Göster
uk: Показати наступну сторінку
vi: Hiển thị trang tiếp theo
zh_cn: 显示下一页

source: Show next picture
ar: عرض الصورة التالية
bg: Показване на следващата снимка
ca: Mostra la imatge següent
cs: Zobrazit další obrázek
da: Vis næste billede
de: Nächstes Bild zeigen
el: Εμφάνιση επόμενης εικόνας
es: Mostrar la siguiente imagen
et: Järgmise pildi näitamine
fa: تصویر بعدی
fi: Näytä seuraava kuva
fr: Afficher l'image suivante
fy: Lit folgjende foto sjen
he: הצג תמונה הבאה
hr: Prikaži sljedeću sliku
hu: Mutasd meg a következő képet
id: Tampilkan gambar berikutnya
is: Sýna næstu mynd
ku: Wêneyê din nîşan bide
lt: Parodykite kitą nuotrauką
lv: Rādīt nākamo attēlu
nb: Vis neste bilde
nl: Toon de volgende foto
pl: Pokaż następne zdjęcie
pt: Mostrar a próxima imagem
pt_br: Mostre a próxima foto
ro: Afișați imaginea următoare
ru: Показать следующую картинку
sk: Zobraziť ďalší obrázok
sl: Pokaži naslednjo sliko
sq: Trego foton tjetër
sr: Прикажи следећу слику
sv: Visa nästa bild
th: แสดงภาพถัดไป
tr: Sonraki Resmi Göster
uk: Показати наступну картину
vi: Hiển thị hình ảnh tiếp theo
zh_cn: 显示下一张图片

source: Show next service information screen
ar: عرض شاشة معلومات الخدمة التالية
bg: Показване на следващия екран за информация за услугата
ca: Mostra la pantalla d' informació del servei següent
cs: Zobrazit další informační displej
da: Vis næste serviceinformationsskærm
de: Zeigen Sie den nächsten Serviceinformationsbildschirm
el: Εμφάνιση της επόμενης οθόνης πληροφοριών υπηρεσίας
es: Mostrar la siguiente pantalla de información de servicio
et: Järgmise teenuse infoekraani näitamine
fa: صفحه نمایش اطلاعات سرویس بعدی
fi: Näytä seuraava palvelun tietoruutu
fr: Afficher l'écran suivant des informations de service
fy: Toon FOLGJE SERVICE YNFORMAASJE SCREEN
he: הצגת מסך מידע שירות הבא
hr: Prikaži zaslon s sljedećim informacijama
hu: Mutassa meg a Következő Szolgáltatási Információ képernyőn
id: Tampilkan Layar Informasi Layanan Berikutnya
is: Sýna næstu upplýsingaskjár
ku: Dîmendera Agahdariya Karûbarê Next nîşan bide
lt: Rodyti kitą paslaugos informacijos ekraną
lv: Rādīt nākamo servisa informācijas ekrānu
nb: Vis neste tjenesteinformasjonsskjerm
nl: Toon het volgende service -informatiescherm
pl: Pokaż ekran informacji następnego usługi
pt: Mostrar o ecrã de informações do próximo serviço
pt_br: Mostre a próxima tela de informações de serviço
ro: Afișați ecranul informațiilor privind serviciul următor
ru: Показать экран информации о службе
sk: Zobraziť ďalšiu obrazovku informácií o službách
sl: Prikažite naslednji zaslon za informacije o storitvah
sq: Tregoni ekranin tjetër të informacionit të shërbimit
sr: Прикажи следећи екран за информације о услугама
sv: Visa nästa serviceinformationsskärm
th: แสดงหน้าจอข้อมูลบริการถัดไป
tr: Sonraki Hizmet Bilgileri Ekranını Göster
uk: Показати наступний екран інформації про службу
vi: Hiển thị màn hình thông tin dịch vụ tiếp theo
zh_cn: 显示下一个服务信息屏幕

source: Show next system information screen
ar: العرض التالي لشاشة معلومات النظام
bg: Показване на следващия екран за системна информация
ca: Mostra la següent pantalla d' informació del sistema
cs: Zobrazit další systémovou informační obrazovku
da: Vis næste systeminformationsskærm
de: Zeigen Sie den nächsten Systeminformationsbildschirm
el: Εμφάνιση της επόμενης οθόνης πληροφοριών συστήματος
es: Mostrar la siguiente pantalla de información del sistema
et: Järgmise süsteemi infoekraani näitamine
fa: صفحه نمایش اطلاعات سیستم بعدی
fi: Näytä seuraava järjestelmän tietoruutu
fr: Afficher l'écran suivant des informations système
fy: Lit it skerm Folgjende systeemynformaasje sjen
he: הצג את מסך המידע של המערכת
hr: Prikaži sljedeći zaslon podataka o sustavu
hu: Mutassa meg a következő rendszerinformációs képernyőt
id: Tampilkan Layar Informasi Sistem Berikutnya
is: Sýna næsta kerfisupplýsingaskjá
ku: Dîmendera Agahdariya Pergala Next nîşan bide
lt: Rodyti kitą sistemos informacijos ekraną
lv: Rādīt nākamo sistēmas informācijas ekrānu
nb: Vis neste systeminformasjonsskjerm
nl: Toon het volgende systeeminformatiescherm
pl: Pokaż następny ekran informacji o systemie
pt: Mostrar a próxima tela de informações do sistema
pt_br: Mostre a próxima tela de informações do sistema
ro: Afișați ecranul informațional al sistemului următor
ru: Показать экран информации о следующей системе
sk: Zobraziť ďalšiu obrazovku informácií o systéme
sl: Prikažite naslednji zaslon za informacije o sistemu
sq: Tregoni ekranin tjetër të informacionit të sistemit
sr: Прикажи следећи екран за информације о систему
sv: Visa nästa systeminformationsskärm
th: แสดงหน้าจอข้อมูลของระบบตัวถัดไป
tr: Sonraki Sistem Bilgi Ekranını Göster
uk: Показати наступний екран інформаційної системи
vi: Hiển thị màn hình thông tin hệ thống tiếp theo
zh_cn: 显示下一个系统信息屏幕
