Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Please set up tuner F For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: من فضلك أجهزوا توني لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля настройте тунер F За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, configureu l' afinador F Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner F Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Sæt venligst tuner F op For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor, configura tuner F Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner F Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفا تنظیم کننده F برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin F Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner F Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: תגית: tuner F מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner f Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a Tuner f -t A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą f Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju F Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner F For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel de tuner f in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner f W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, configure o sintonizador F Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер F Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner f Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Nastavite Tuner F Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите тјунер ф За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องปรับเสียง F สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器f 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner G
ar: من فضلك أجهزوا تونير جي
bg: Моля настройте тунер G
ca: Si us plau, configureu l' afinador G
cs: Prosím nastavte tuner G
da: Sæt tuner G op
de: Bitte richten Sie Tuner G ein
el: Ρυθμίστε τον δέκτη G
es: Por favor configura tuner G
et: Palun seadista tuuner G
fa: لطفا تنظیم کننده G
fi: Aseta viritin G
fr: Veuillez configurer le tuner G
fy: Stel tuner yn
he: תגית: g
hr: Molimo postavite tuner G
hu: Kérjük, állítsa be a tuner g
id: Harap atur tuner g
is: Vinsamlegast settu upp Tuner G
ku: Ji kerema xwe Tuner G saz bikin
lt: Nustatykite imtuvą G
lv: Lūdzu iestatiet skaņotāju G
nb: Vennligst sett opp tuner G
nl: Stel tuner g in
pl: Proszę skonfigurować tuner g
pt: Configurar o sintonizador G
pt_br: Por favor, configure o sintonizador g
ro: Vă rugăm să configurați tunerul G
ru: Пожалуйста, настройте тюнер G
sk: Prosím, nastavte tuner g
sl: Nastavite Tuner G
sq: Ju lutemi vendosni Tuner G
sr: Поставите тунер Г
sv: Vänligen ställ in Tuner G
th: โปรดตั้งค่าเครื่องปรับเสียง G
tr: Lütfen Tuner G'yi ayarlayın
uk: Будь ласка, налаштуйте тюнер G
vi: Vui lòng thiết lập bộ điều chỉnh g
zh_cn: 请设置调谐器G

source: Please set up tuner G For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: من فضلك أجهزوا تونير جي لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля настройте тунер G За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, configureu l' afinador G Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner G Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Sæt tuner G op For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor configura tuner G Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner G. Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفا تنظیم کننده G برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin G Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner G Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: תגית: g מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner G Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a tuner g A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą G Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju G Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner G For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel tuner g in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner g W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Configurar o sintonizador G Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер G Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner g Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Nastavite Tuner G Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите тунер Г За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องปรับเสียง G สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器G 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner H
ar: من فضلك أجهز التون
bg: Моля настройте тунер H
ca: Si us plau, configureu l' afinador H
cs: Prosím nastavte tuner H
de: Bitte richten Sie Tuner H ein
el: Ρυθμίστε τον δέκτη H
es: Por favor, configura tuner H
et: Palun seadista tuuner H
fa: لطفا تنظیم کننده H
fi: Aseta viritin H
fr: Veuillez configurer le tuner H
fy: Stel tuner yn
he: תגית: tuner H
hr: Molimo postavite tuner h
hu: Kérjük, állítsa be a Tuner h -t
id: Harap atur tuner h
is: Vinsamlegast settu upp Tuner H
ku: Ji kerema xwe Tuner H saz bikin
lt: Nustatykite imtuvą H
lv: Lūdzu iestatiet skaņotāju H
nb: Vennligst sett opp tuner H
nl: Stel de tuner h in
pl: Proszę skonfigurować tuner H
pt: Por favor, configure o sintonizador H
pt_br: Por favor, configure o sintonizador h
ro: Vă rugăm să configurați tuner h
ru: Пожалуйста, настройте тюнер h
sk: Prosím, nastavte tuner h
sl: Prosimo, nastavite Tuner H
sq: Ju lutemi vendosni Tuner H
sr: Поставите тјунер Х
sv: Vänligen ställ in Tuner H
th: โปรดตั้งค่าเครื่องปรับเสียง H
tr: Lütfen tuner h kurun
uk: Будь ласка, налаштуйте тюнер h
vi: Vui lòng thiết lập bộ điều chỉnh h
zh_cn: 请设置调谐器h

source: Please set up tuner H For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: من فضلك أجهز التون لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля настройте тунер H За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, configureu l' afinador H Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner H Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Please set up tuner H For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor, configura tuner H Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner H. Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفا تنظیم کننده H برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin H Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner H Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: תגית: tuner H מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner h Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a Tuner h -t A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą H Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju H Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner H For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel de tuner h in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner H W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, configure o sintonizador H Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер h Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner h Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Nastavite Tuner H Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите тјунер Х За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องปรับเสียง H สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器h 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner I
ar: من فضلك أعد لي توني
bg: Моля, настройте тунер I
ca: Si us plau, prepari's la melodia I
cs: Prosím, nastavte tuner I
da: Vær venlig at sætte tuner op
de: Bitte richten Sie Tuner i ein
el: Ρυθμίστε τον δέκτη i
es: Por favor, configura tuner I
et: Palun seadista I tuuner
fa: لطفا تنظیم کنید I
fi: Aseta viritin I
fr: Veuillez configurer le tuner I
fy: Stel tuner yn
he: נא להגדיר מנגינה I
hr: Molim te postavi tuner i
hu: Kérjük, állítsa be a tuner I -t
id: Harap atur tuner i
is: Vinsamlegast settu upp Tuner I
ku: Ji kerema xwe Tuner I saz bikin
lt: Prašome nustatyti imtuvą I
lv: Lūdzu iestatiet skaņotāju I
nb: Vennligst sett opp tuner I
nl: Stel alstublieft de tuner in
pl: Proszę skonfiguruj tuner I
pt: Por favor, prepare o sintonizador I
pt_br: Por favor, configure o sintonizador i
ro: Vă rugăm să configurați Tuner I
ru: Пожалуйста, настройте тюнер I
sk: Prosím, nastavte tuner i
sl: Prosimo, nastavite Tuner I
sq: Ju lutemi vendosni Tuner i
sr: Поставите тјунер и
sv: Vänligen ställ in Tuner I
th: โปรดตั้งเครื่องปรับเสียงที่ 1
tr: Lütfen Tuner I'i ayarlayın
uk: Будь ласка, налаштуйте тюнер i
vi: Vui lòng thiết lập bộ điều chỉnh tôi
zh_cn: 请设置调谐器我

source: Please set up tuner I For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: من فضلك أعد لي توني لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля, настройте тунер I За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, prepari's la melodia I Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím, nastavte tuner I Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Vær venlig at sætte tuner op For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor, configura tuner I Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista I tuuner Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفا تنظیم کنید I برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin I Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner I Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: נא להגדיר מנגינה I מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molim te postavi tuner i Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a tuner I -t A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Prašome nustatyti imtuvą I Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju I Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner I For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel alstublieft de tuner in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfiguruj tuner I W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, prepare o sintonizador I Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер I Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner i Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Prosimo, nastavite Tuner I Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите тјунер и За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งเครื่องปรับเสียงที่ 1 สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器我 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner J
ar: من فضلك أعد لي توني
bg: Моля настройте тунер J
ca: Si us plau, establiu una melodia J
cs: Prosím nastavte tuner J
de: Bitte richten Sie Tuner J ein
el: Ρυθμίστε τον δέκτη j
es: Por favor, monta tuner J
et: Palun seadista tuuner J
fa: لطفاً تنظیم کننده J
fi: Aseta viritin J
fr: Veuillez configurer le tuner J
fy: Besykje Tuner J
he: Please set tuner J
hr: Molimo postavite tuner j
hu: Kérjük, állítsa be a Tuner J -t
id: Harap atur tuner j
is: Vinsamlegast settu upp Tuner J
ku: Ji kerema xwe Tuner J saz bikin
lt: Prašome nustatyti imtuvą J
lv: Lūdzu iestatiet skaņotāju J
nb: Vennligst sett opp tuner J
nl: Stel de tuner J in
pl: Proszę skonfigurować tuner j
pt: Por favor, configure o sintonizador J
pt_br: Por favor, configure o sintonizador j
ro: Vă rugăm să configurați tunerul j
ru: Пожалуйста, настройте тюнер j
sk: Prosím, nastavte tuner j
sl: Nastavite Tuner J
sq: Ju lutemi vendosni Tuner J
sr: Поставите ТУНЕР Ј
sv: Vänligen ställ in Tuner J
th: โปรดตั้งค่าเครื่องเสียง J
tr: Lütfen Tuner J'yi ayarlayın
uk: Будь ласка, налаштуйте тюнер j
vi: Vui lòng thiết lập bộ điều chỉnh j
zh_cn: 请设置调谐器j

source: Please set up tuner J For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: من فضلك أعد لي توني لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля настройте тунер J За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, establiu una melodia J Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner J Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Please set up tuner J For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor, monta tuner J Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner J Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفاً تنظیم کننده J برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin J Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner J Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: Please set tuner J מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner j Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a Tuner J -t A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Prašome nustatyti imtuvą J Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju J Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner J For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel de tuner J in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner j W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, configure o sintonizador J Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер j Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner j Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Nastavite Tuner J Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите ТУНЕР Ј За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องเสียง J สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器j 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner K
ar: رجاءً أجهزوا التون كي
bg: Моля настройте тунер K
ca: Si us plau, configureu el KTyr
cs: Prosím nastavte tuner K
de: Bitte richten Sie Tuner K ein
el: Ρυθμίστε τον δέκτη k
es: Por favor, monta tuner K
et: Palun seadista tuuner K
fa: لطفاً تنظیم کننده K
fi: Aseta viritin K
fr: Veuillez configurer le tuner K
fy: Stel tuner yn
he: עקבו אחרי K K K
hr: Molimo postavite tuner k
hu: Kérjük, állítsa be a Tuner k -t
id: Harap atur tuner k
is: Vinsamlegast settu upp Tuner K
ku: Ji kerema xwe Tuner K saz bikin
lt: Nustatykite imtuvą k
lv: Lūdzu iestatiet uztvērēju K
nb: Vennligst sett opp tuner K
nl: Stel tuner k in
pl: Proszę skonfigurować tuner k
pt: Configurar o sintonizador K
pt_br: Por favor, configure o sintonizador k
ro: Vă rugăm să configurați tuner k
ru: Пожалуйста, настройте тюнер K
sk: Prosím, nastavte tuner k
sl: Nastavite Tuner K
sq: Ju lutemi vendosni Tuner K
sr: Поставите Тунер К
sv: Vänligen ställ in Tuner K
th: โปรดตั้งค่าเครื่องปรับแต่งเสียง K
tr: Lütfen tuner k ayarlayın
uk: Будь ласка, налаштуйте тюнер k
vi: Vui lòng thiết lập bộ điều chỉnh k
zh_cn: 请设置调谐器k

source: Please set up tuner Q
ar: من فضلك أعد التون كيو
bg: Моля настройте тунер Q
ca: Si us plau, establiu la melodia Q
cs: Prosím nastavte tuner Q
de: Bitte richten Sie Tuner Q ein
el: Ρυθμίστε τον δέκτη q
es: Por favor configura tuner Q
et: Palun seadista tuuner Q
fa: گزینه setr Q را تنظیم کنید
fi: Aseta viritin Q
fr: Veuillez configurer le tuner Q
fy: Stel tuner q asjebleaft yn
he: עקבו אחרי tuner Q
hr: Molimo postavite tuner q
hu: Kérjük, állítsa be a Tuner Q -t
id: Harap atur tuner q
is: Vinsamlegast settu upp Tuner Q
ku: Ji kerema xwe Tuner Q saz bikin
lt: Nustatykite imtuvą Q
lv: Lūdzu iestatiet skaņotāju Q
nb: Vennligst sett opp tuner Q
nl: Stel de tuner q in
pl: Proszę skonfigurować tuner q
pt: Por favor, configure o sintonizador Q
pt_br: Por favor, configure o sintonizador q
ro: Vă rugăm să configurați Tuner Q
ru: Пожалуйста, настройте тюнер Q
sk: Prosím, nastavte tuner q
sl: Prosimo, nastavite Tuner Q
sq: Ju lutemi vendosni Tuner Q
sr: Поставите тјунер К
sv: Vänligen ställ in Tuner Q
th: โปรดตั้งค่าเครื่องปรับเสียง Q
tr: Lütfen Tuner Q'yu ayarlayın
uk: Будь ласка, налаштуйте тюнер Q
vi: Vui lòng thiết lập bộ điều chỉnh Q
zh_cn: 请设置调谐器Q

source: Please set up tuner Q For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: من فضلك أعد التون كيو لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля настройте тунер Q За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, establiu la melodia Q Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner Q Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Please set up tuner Q For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor configura tuner Q Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner Q Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: گزینه setr Q را تنظیم کنید برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin Q Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner Q Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: עקבו אחרי tuner Q מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner q Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a Tuner Q -t A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą Q Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju Q Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner Q For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel de tuner q in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner q W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, configure o sintonizador Q Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер Q Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner q Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Prosimo, nastavite Tuner Q Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите тјунер К За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องปรับเสียง Q สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器Q 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner R
ar: رجاءً أجهزوا توني
bg: Моля настройте тунер R
ca: Si us plau, configureu el Styr R
cs: Prosím nastavte tuner R
da: Sæt venligst tuner R op
de: Bitte richten Sie Tuner R ein
el: Ρυθμίστε τον δέκτη r
es: Por favor, configura tuner R
et: Palun seadista tuuner R
fa: لطفا تنظیم کننده R
fi: Aseta viritin R
fr: Veuillez configurer le tuner R
fy: Stel tuner út ynstelle
he: עקבו אחרי Coolr R
hr: Molimo postavite tuner r
hu: Kérjük, állítsa be a Tuner R -t
id: Harap atur tuner r
is: Vinsamlegast settu upp Tuner R
ku: Ji kerema xwe Tuner R saz bikin
lt: Nustatykite imtuvą R
lv: Lūdzu iestatiet skaņotāju R
nb: Vennligst sett opp tuner R
nl: Stel Tuner R in
pl: Proszę skonfigurować tuner r
pt: Por favor, configure o sintonizador R
pt_br: Por favor, configure o sintonizador r
ro: Vă rugăm să configurați Tuner R
ru: Пожалуйста, настройте тюнер R
sk: Prosím, nastavte tuner r
sl: Nastavite Tuner R
sq: Ju lutemi vendosni Tuner R
sr: Поставите тунер р
sv: Vänligen ställ in Tuner R
th: โปรดตั้งค่าเครื่องปรับเสียง R
tr: Lütfen Tuner R'yi ayarlayın
uk: Будь ласка, налаштуйте тюнер r
vi: Vui lòng thiết lập bộ điều chỉnh r
zh_cn: 请设置调谐器r
