Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Remove highlighted directory from bookmarks
bg: Премахване на маркираната директория от отметки
ca: Elimina el directori ressaltat de les adreces d' interès
cs: Odstranit zvýrazněný adresář ze záložek
da: Fjern markeret mappe fra bogmærker
de: Entfernen Sie das hervorgehobene Verzeichnis aus Lesezeichen
el: Αφαιρέστε τον επισημασμένο κατάλογο από τους σελιδοδείκτες
es: Eliminar directorio destacado de marcadores
et: Eemalda esiletõstetud kataloog järjehoidjatest
fa: حذف پوشه برجسته از نشانه ها
fi: Poista korostettu kansio kirjanmerkeistä
fr: Supprimer le répertoire surligné des signets
fy: Ferwiderje markearre map fan blêdwizers
he: הסר את הבמאי המודגש מהערות
hr: Uklonite označeni direktorij iz oznaka
hu: Távolítsa el a kiemelt könyvtárat a könyvjelzőkről
id: Hapus Direktori yang Disorot dari Bookmarks
is: Fjarlægðu auðkennda skrá úr bókamerkjum
ku: Directory Directory ji Nîşan
lt: Pašalinkite paryškintą katalogą iš žymių
lv: Izņemt izcelto mapi no grāmatzīmēm
nb: Fjern uthevet mappe fra bokmerker
nl: Verwijder gemarkeerde map uit bladwijzers
pl: Usuń podświetlony katalog z zakładek
pt: Remover a pasta seleccionada dos favoritos
pt_br: Remova o diretório destacado dos favoritos
ro: Eliminați directorul evidențiat din marcaje
ru: Удалить выделенный каталог из закладок
sk: Odstráňte zvýraznený adresár zo záložiek
sl: Odstranite poudarjen imenik iz zaznamkov
sq: Hiqni direktorinë e theksuar nga faqerojtësit
sr: Уклоните означени директориј из обележивача
sv: Ta bort markerad katalog från bokmärken
th: เอาไดเรกทอรีที่เลือกไว้ออกจากที่คั่นหน้า
tr: Vurgulanan dizini yer işaretlerinden kaldırın
uk: Видаліть виділений каталог із закладок
vi: Xóa thư mục được tô sáng khỏi dấu trang
zh_cn: 从书签中删除突出显示的目录

source: Remove service from AutoCam
bg: Премахване на услугата от AutoCam
ca: Elimina el servei de l' autoCam
cs: Odstranit službu z AutoCam
da: Fjern tjenesten fra AutoCam
de: Entfernen Sie den Service aus Autocam
el: Αφαιρέστε την υπηρεσία από το AutoCAM
es: Eliminar el servicio de AutoCam
et: Eemalda teenus AutoCamilt
fa: حذف خدمات از AutoCam
fi: Poista palvelu AutoCamista
fr: Supprimer le service d'AutoCam
fy: Ferwiderje tsjinst fan AutoCam
he: הסרת השירות של AutoCam
hr: Uklonite uslugu iz AutoCama
hu: Távolítsa el a szolgáltatást az Autocam -ról
id: Hapus Layanan dari Autocam
is: Fjarlægðu þjónustu frá Autocam
ku: Xizmeta ji autocam dûr bikin
lt: Pašalinkite paslaugą iš 'AutoCAM'
lv: Izņemt servisu no AutoCam
nb: Fjern service fra AutoCam
nl: Verwijder de service uit autocam
pl: Usuń usługę z Autocam
pt: Remover o serviço do AutoCam
pt_br: Remova o serviço da AutoCam
ro: Eliminați serviciul din AutoCam
ru: Удалить обслуживание из AutoCam
sk: Odstráňte službu z Autocamu
sl: Odstranite storitev iz Autocama
sq: Hiq shërbimin nga Autocam
sr: Уклоните услугу од аутокама
sv: Ta bort tjänsten från AutoCam
th: ลบบริการออกจากอัตโนมัติ
tr: AutoCam'den hizmeti kaldır
uk: Видалити послугу з Autocam
vi: Xóa dịch vụ khỏi Autocam
zh_cn: 从AutoCAM中删除服务

source: Remove texts for the hearing impaired from external subtitles (instrumental music or environmental sounds, e.g., when a doorbell rings or a gun shot is heard).
ar: Remove texts for the hearing impaired from external subtitles (instrumental music or environmental voice, e.g., when a doorbell rings or a gun shot is heard).
bg: Премахване на текстове за слух, увреден от външни субтитри (инструментална музика или екологични звуци, например, когато се чува звънец на вратата или изстрел).
ca: Elimina els textos per als discapacitats de l'audiència dels subtítols externs (amb música externa o sons mediambientals, p. ex., quan es sent un timbre o un tret d'armes).
cs: Odstranit texty pro sluch poškozené z vnějších titulků (instrumentální hudba nebo zvuky životního prostředí, např., když je slyšet zvonek nebo výstřel z pistole).
da: Fjern tekster til hørehæmmede fra eksterne undertekster (instrumentmusik eller miljølyde, f.eks. når en dørklokke ringer eller et skud høres).
de: Entfernen Sie Texte für die Hörbehinderung aus externen Untertiteln (Instrumentalmusik oder Umweltgeräusche, z. B. wenn eine Türklingel oder ein Schussaufschlag zu hören ist).
el: Αφαιρέστε τα κείμενα για την ακοή μειωμένη από εξωτερικούς υπότιτλους (οργανική μουσική ή περιβαλλοντικούς ήχους, π.χ. όταν ακούγεται ένα κουδούνι ή ένα πυροβολισμό πυροβόλων όπλων).
es: Eliminar textos para la audición con deficiencias de subtítulos externos (sonidos ambientales o de música instrumental, por ejemplo, cuando se oye un timbre o un disparo de pistola).
et: Eemaldage välistest subtiitritest kuulmispuudega inimestele mõeldud tekstid (instrumentaalmuusika või keskkonnahelid, nt uksekell heliseb või kuuldakse püssilasku).
fa: حذف متون برای اختلال شنوایی از زیرنویس های خارجی (موسیقی ضد افسردگی یا صداهای محیطی، به عنوان مثال، هنگامی که یک زنگ درب یا یک گلوله شنیده می شود).
fi: Poista kuulovammaisten tekstitykset ulkoisista tekstityksistä (instrumentaalimusiikki tai ympäristöäänet, esim. kun ovikello soi tai ammutaan).
fr: Enlever les textes pour les malentendants des sous-titres externes (musique instrumentale ou sons environnementaux, par exemple, lorsqu'une sonnerie de porte ou un coup de feu est entendu).
fy: Ferwiderje teksten foar it gehoarselmiddels fan eksterne subtitels (ynstrumintale muzyk of miljeu-lûden, bgl. As in doarklokringen as in gewearskot wurdt heard).
he: להסיר טקסטים עבור השמיעה לקויה מכתוביות חיצוניות (מוסיקה או צלילים סביבתיים, למשל, כאשר מצלצלת פעמון הדלת או יריית אקדח נשמע).
hr: Uklonite tekstove za sluh s vanjskim titlovima (instrumentalna glazba ili zvukovi okoliša, npr. Kada se čuje zvona na vratima ili čuje pucanje pištolja).
hu: Távolítsa el a külső feliratokból (hangszeres zene vagy környezeti hangokból, például amikor egy ajtócsengő vagy fegyver lövés hallható) szöveget a külső feliratokból (instrumentális zene vagy környezeti hangok).
id: Hapus teks untuk pendengaran yang terganggu dari subtitle eksternal (musik instrumental atau suara lingkungan, mis., Ketika bel pintu atau tembakan senjata terdengar).
is: Fjarlægðu texta fyrir heyrnarskertan frá ytri texta (hljóðfæraleik eða umhverfishljóð, t.d. þegar dyrabjölluhringir eða byssuskot heyrast).
ku: Nivîsên ji bo bihîstina ji subtitlesên derveyî (muzîka instrumental an dengên hawîrdorê, mînakî, gava ku darek derî an guleyek gulebaranê tê bihîstin).
lt: Pašalinkite klausos sutrikimo tekstus nuo išorinių subtitrų (instrumentinė muzika ar aplinkos garsai, pvz., Kai girdimas durų skambutis ar šūvis į ginklą).
lv: Noņemiet tekstus dzirdes traucējumiem no ārējiem subtitriem (instrumentālās mūzikas vai vides skaņas, piemēram, ja ir dzirdams durvju zvans vai šāviens).
nb: Fjern tekster for hørselshemmede fra eksterne undertekster (instrumental musikk eller miljølyder, f.eks. når en dørklokke ringer eller et våpenskudd blir hørt).
nl: Verwijder teksten voor de gehoor van externe ondertitels (instrumentale muziek of milieugeluiden, bijvoorbeeld wanneer een deurbel of een pistoolschot wordt gehoord).
pl: Usuń teksty do przesłuchania upośledzone z zewnętrznych napisów (muzyka instrumentalna lub dźwięki środowiskowe, np. Kiedy dzwonek do drzwi lub strzał z broni).
pt: Remover textos para deficientes auditivos de legendas externas (música instrumental ou sons ambientais, por exemplo, quando uma campainha toca ou um tiro de arma é ouvido).
pt_br: Remova os textos para o deficiência auditiva de legendas externas (música instrumental ou sons ambientais, por exemplo, quando uma campainha toca ou uma foto é ouvida).
ro: Îndepărtați textele pentru deficiența de auz din subtitrările externe (muzică instrumentală sau sunete de mediu, de exemplu, când se aude un sonor sau o lovitură de armă).
ru: Удалите тексты для нарушения слуха с внешних субтитров (инструментальная музыка или звуки окружающей среды, например, когда слышат кольца дверного звонка или выстрел из пистолета).
sk: Odstráňte texty pre sluch postihnuté z vonkajších titulkov (inštrumentálna hudba alebo environmentálne zvuky, napr. Keď je počuť zvonček alebo strelecká strela).
sl: Odstranite besedila za sluh, oslabljeni iz zunanjih podnapisov (instrumentalna glasba ali okoljski zvoki, na primer, ko se sliši zvonjenje na vratih ali strel s pištolo).
sq: Hiqni tekstet për dëgjimin e dëmtuar nga titrat e jashtëm (muzikë instrumentale ose tinguj mjedisorë, p.sh., kur dëgjohet një zile dyer ose një e shtënë me armë).
sr: Уклоните текстове за оштећење слуха са спољних титлова (инструментална музика или звукови животне средине, нпр., Када се чује звоно на вратима или снимак пиштоља).
sv: Ta bort texter för hörselskadade från externa undertexter (instrumental musik eller miljöljud, till exempel när en dörrklocka ringer eller ett pistolskott hörs).
th: ลบข้อความสําหรับผู้ที่มีปัญหาการได้ยิน ออกจากคําบรรยายภายนอก (ดนตรีประกอบ หรือเสียงสิ่งแวดล้อม เช่น เมื่อกริ่งประตู หรือเสียงปืน).
tr: Dış altyazılardan engellenen işitme metinlerini kaldırın (enstrümantal müzik veya çevresel sesler, örneğin bir kapı zili çalar veya bir silah atışı duyulduğunda).
uk: Видаліть тексти для порушення слуху із зовнішніх субтитрів (інструментальна музика або звуки навколишнього середовища, наприклад, коли дзвонить у двері або знятий пістолет).
vi: Hủy bỏ các văn bản cho người khiếm thính từ phụ đề bên ngoài (âm nhạc nhạc cụ hoặc âm thanh môi trường, ví dụ, khi một tiếng chuông cửa hoặc nghe thấy một phát súng).
zh_cn: 删除听力障碍的文本（仪器音乐或环境声音，例如听到门铃戒指或枪声）。

source: Remove the Line from CCcam.cfg
bg: Премахване на линията от CCcam.cfg
ca: Elimina la línia de CCcam. cfg
cs: Odstranit řádek z CCcam.cfg
da: Fjern linjen fra CCcam.cfg
de: Entfernen Sie die Linie von cccam.cfg
el: Αφαιρέστε τη γραμμή από το cccam.cfg
es: Quitar la Línea de CCcam.cfg
et: Eemalda rida CCcam.cfg- st
fa: حذف خط از CCcam.cfg
fi: Poista rivi CCcam.cfg:stä
fr: Supprimer la ligne de CCcam.cfg
fy: De line ferwiderje fan CCCOC.CFG
he: להסיר את הקו מ CCcam.cfg
hr: Uklonite liniju s cccam.cfg
hu: Távolítsa el a sort a cccam.cfg fájlból
id: Lepaskan garis dari cccam.cfg
is: Fjarlægðu línuna af cccam.cfg
ku: Rêzika ji CCCAM.CFG rakirin
lt: Nuimkite liniją iš cccam.cfg
lv: Noņemiet rindu no CCcam.cfg
nb: Fjern linje fra CCcam.cfg
nl: Verwijder de lijn van cccam.cfg
pl: Wyjmij linię z CCCAM.CFG
pt: Remover a Linha do CCcam.cfg
pt_br: Remova a linha do cccam.cfg
ro: Scoateți linia din cccam.cfg
ru: Снимите линию из cccam.cfg
sk: Vyberte riadok z CCCAM.CFG
sl: Odstranite črto iz cccam.cfg
sq: Hiqni rreshtin nga cccam.cfg
sr: Уклоните линију из ЦЦцам.цфг
sv: Ta bort raden från cccam.cfg
th: เอาเส้นออกจาก Ccccam. cfg
tr: CCCAM.CFG'den satırı kaldırın
uk: Видаліть лінію з cccam.cfg
vi: Xóa dòng khỏi cccam.cfg
zh_cn: 从cccam.cfg删除线

source: Remove the MultiBoot files
ar: إزالة الملفات المتعددة الوحدات
bg: Премахване на мултибут файловете
ca: Elimina els fitxers multiBoot
cs: Odstranit soubory MultiBoot
da: Fjern MultiBoot-filerne
de: Entfernen Sie die Multiboot -Dateien
el: Αφαιρέστε τα αρχεία πολλαπλών
es: Eliminar los archivos MultiBoot
et: Eemalda MultiBoot failid
fa: حذف فایل های MultiBoot
fi: Poista MultiBoot-tiedostot
fr: Supprimer les fichiers MultiBoot
fy: Ferwiderje de multibootbestannen
he: להסיר את הקבצים MultiBoot
hr: Uklonite datoteke s multibootom
hu: Távolítsa el a Multiboot fájlokat
id: Hapus file multiboot
is: Fjarlægðu multiboot skrárnar
ku: Pelên Multiboot hilweşînin
lt: Pašalinkite daugiafunkcinius failus
lv: Izņemt failu ar Multiboot
nb: Fjern MultiBoot-filene
nl: Verwijder de multiboot -bestanden
pl: Usuń pliki wielbotkowe
pt: Remover os arquivos MultiBoot
pt_br: Remova os arquivos multiboot
ro: Eliminați fișierele multiboot
ru: Удалить многофункциональные файлы
sk: Odstráňte viacbootské súbory
sl: Odstranite datoteke z multiboot
sq: Hiq skedarët multiboot
sr: Уклоните мултибоот датотеке
sv: Ta bort multibootfilerna
th: เอาแฟ้มอเนกประสงค์ออก
tr: Çok noktalı dosyaları kaldırın
uk: Видаліть багаторазові файли
vi: Xóa các tệp Multiboot
zh_cn: 删除Multiboot文件

source: Remove the current bookmark
ar: إزالة العلامة الكتابية الحالية
bg: Премахване на текущата отметка
ca: Elimina el punt actual
cs: Odstranit aktuální záložku
da: Fjern det aktuelle bogmærke
de: Entfernen Sie das aktuelle Lesezeichen
el: Αφαιρέστε τον τρέχοντα σελιδοδείκτη
es: Eliminar el marcador actual
et: Eemalda aktiivne järjehoidja
fa: حذف علامت فعلی
fi: Poista nykyinen kirjanmerkki
fr: Supprimer le signet actuel
fy: Ferwiderje it hjoeddeistige blêdwizer
he: להסיר את ההערה הנוכחית
hr: Uklonite trenutnu oznaku
hu: Távolítsa el az aktuális könyvjelzőt
id: Hapus bookmark saat ini
is: Fjarlægðu núverandi bókamerki
ku: Bookmark heyî rakirin
lt: Pašalinkite dabartinę žymę
lv: Izņemt pašreizējo grāmatzīmi
nb: Fjern det gjeldende bokmerket
nl: Verwijder de huidige bladwijzer
pl: Usuń bieżącą zakładkę
pt: Remover o favorito atual
pt_br: Remova o marcador atual
ro: Eliminați marcajul actual
ru: Удалить текущую закладку
sk: Odstráňte aktuálnu záložku
sl: Odstranite trenutni zaznamek
sq: Hiqni faqerojtësin aktual
sr: Уклоните тренутни обележивач
sv: Ta bort det aktuella bokmärket
th: ลบคั่นหน้าปัจจุบัน
tr: Mevcut yer lamını kaldırın
uk: Видаліть поточну закладку
vi: Xóa dấu trang hiện tại
zh_cn: 删除当前书签

source: Remove the selected plugin / list of plugins
bg: Премахване на избрания приставка / списък на приставките
ca: Elimina el connector seleccionat / llista dels connectors
cs: Odstranit vybraný plugin / seznam pluginů
da: Fjern det valgte plugin / liste over plugins
de: Entfernen Sie das ausgewählte Plugin / die Liste der Plugins
el: Αφαιρέστε το επιλεγμένο plugin / λίστα των plugins
es: Eliminar el plugin seleccionado / lista de plugins
et: Eemalda valitud plugin / pluginate nimekiri
fa: حذف پلاگین انتخاب شده / لیست افزونه ها
fi: Poista valitut liitännäiset / luettelo liitännäisistä
fr: Supprimer le plugin sélectionné / la liste des plugins
fy: Ferwiderje de selekteare plugin / list fan plugins
he: להסיר את התוסף / רשימת התוספים
hr: Uklonite odabrani dodatak / popis dodataka
hu: Távolítsa el a kiválasztott beépülő modulokat / listát a beépülő modulokról
id: Hapus plugin / daftar plugin yang dipilih
is: Fjarlægðu valinn viðbót / lista yfir viðbætur
ku: Plugin / navnîşa pêvekên plugin derxînin
lt: Pašalinkite pasirinktą papildinį / papildinių sąrašą
lv: Izņemt izvēlēto spraudni / spraudņu sarakstu
nb: Fjern den valgte plugin/liste over plugins
nl: Verwijder de geselecteerde plug -in / lijst met plug -ins
pl: Usuń wybraną wtyczkę / listę wtyczek
pt: Remover o plugin / lista de plugins selecionados
pt_br: Remova o plugin / lista selecionado de plugins
ro: Eliminați pluginul / lista de pluginuri selectate
ru: Удалить выбранное плагин / список плагинов
sk: Odstráňte vybraný doplnok / zoznam doplnkov
sl: Odstranite izbrani vtičnik / seznam vtičnikov
sq: Hiqni shtojcën / listën e zgjedhur të shtojcave
sr: Уклоните одабрани додатак / списак додатака
sv: Ta bort den valda plugin / listan över plugins
th: เอาปลั๊กอิน / รายการปลั๊กอินที่เลือกไว้ออก
tr: Seçilen eklentiyi / eklentilerin listesini kaldırın
uk: Зніміть вибраний плагін / Список плагінів
vi: Xóa plugin / danh sách plugin đã chọn
zh_cn: 删除选定的插件 /插件列表

source: Remove the selected service
ar: إلغاء الخدمة المختارة
bg: Премахване на избраната услуга
ca: Elimina el servei seleccionat
cs: Odstranit vybranou službu
da: Fjern den markerede tjeneste
de: Entfernen Sie den ausgewählten Dienst
el: Καταργήστε την επιλεγμένη υπηρεσία
es: Eliminar el servicio seleccionado
et: Eemalda valitud teenus
fa: حذف خدمات انتخاب شده
fi: Poista valittu palvelu
fr: Supprimer le service sélectionné
fy: Ferwiderje de selekteare tsjinst
he: הסר את השירות שנבחר
hr: Uklonite odabranu uslugu
hu: Távolítsa el a kiválasztott szolgáltatást
id: Hapus layanan yang dipilih
is: Fjarlægðu valna þjónustu
ku: Xizmeta hilbijartî rakirin
lt: Pašalinkite pasirinktą paslaugą
lv: Izņemt izvēlēto servisu
nb: Fjern den valgte tjenesten
nl: Verwijder de geselecteerde service
pl: Usuń wybraną usługę
pt: Remover o serviço seleccionado
pt_br: Remova o serviço selecionado
ro: Eliminați serviciul selectat
ru: Удалить выбранную службу
sk: Odstráňte vybranú službu
sl: Odstranite izbrano storitev
sq: Hiq shërbimin e zgjedhur
sr: Уклоните одабрану услугу
sv: Ta bort den valda tjänsten
th: ลบบริการที่เลือก
tr: Seçilen hizmeti kaldırın
uk: Видаліть вибрану послугу
vi: Xóa dịch vụ đã chọn
zh_cn: 删除选定的服务

source: Remove timer
ar: نقل التوقيت
bg: Премахване на таймер
ca: Elimina el temporitzador
cs: Odstranit časovač
da: Fjern timer
de: Timer entfernen
el: Αφαιρέστε το χρονοδιακόπτη
et: Eemalda taimer
fa: حذف تایمر
fi: Poista ajastin
fr: Supprimer le minuteur
fy: Timer fuortsmite
he: הסר שעון
hr: Uklonite tajmer
hu: Távolítsa el az időzítőt
id: Hapus timer
is: Fjarlægðu tímastillingu
ku: Timer rakirin
lt: Pašalinkite laikmatį
lv: Noņemt taimeri
nb: Fjern timer
nl: Verwijder de timer
pl: Usuń timer
pt: Remover o temporizador
pt_br: Remova o temporizador
ro: Scoateți cronometrul
ru: Удалить таймер
sk: Odstrániť časovač
sl: Odstranite časovnik
sq: Hiq timerin
sr: Скинути тајмер
sv: Ta bort timern
th: ลบเวลา
tr: Zamanlayıcıyı kaldır
uk: Видаліть таймер
vi: Tháo hẹn giờ
zh_cn: 删除计时器

source: Remove title
ar: عنوان النقل
bg: Премахване на заглавие
ca: Elimina el títol
cs: Odstranit název
da: Fjern titel
de: Titel entfernen
el: Καταργώ τον τίτλο
es: Eliminar el título
et: Eemalda pealkiri
fa: حذف عنوان
fi: Poista otsikko
fr: Supprimer le titre
fy: Titel ferwiderje
he: הסרת הכותרת
hr: Uklonite naslov
hu: Távolítsa el a címet
id: Hapus judul
is: Fjarlægðu titilinn
ku: Sernavê rakirin
lt: Pašalinkite pavadinimą
lv: Izņemt virsrakstu
nb: Fjern tittel
nl: Titel verwijderen
pl: Usuń tytuł
pt: Remover título
pt_br: Remova o título
ro: Eliminați titlul
ru: Удалить заголовок
sk: Odstrániť názov
sl: Odstranite naslov
sq: Hiq titullin
sr: Уклоните наслов
sv: Ta bort titeln
th: ลบชื่อเรื่อง
tr: Başlığı Kaldır
uk: Видалити назву
vi: Loại bỏ tiêu đề
zh_cn: 删除标题

source: Removing
ar: إزالة الألغام
bg: Премахване
ca: S' està eliminant
cs: Odstranění
da: Fjernelse
de: Entfernen
el: Αφαίρεση
es: Remoción
et: Eemaldamine
fa: حذف
fi: Poistaminen
fr: Suppression
fy: Fuortsmiten
he: הסרת
hr: Uklanjanje
hu: Eltávolító
id: Menghapus
is: Fjarlægja
ku: Jêkirin
lt: Pašalinimas
lv: Noņem
nb: Fjerner
nl: Het verwijderen
pl: Usuwanie
pt: Remoção
pt_br: Removendo
ro: Îndepărtând
ru: Удаление
sk: Odstránenie
sl: Odstranjevanje
sq: Largues
sr: Укидање
sv: Avlägsnande
th: กําลังถอดถอน
tr: Kaldırma
uk: Видалення
vi: Loại bỏ
zh_cn: 去除

source: Removing Service
ar: خدمات النقل
bg: Премахване на услугата
ca: S' està eliminant el servei
cs: Služba odstraňování
da: Fjerner tjeneste
de: Service entfernen
el: Αφαίρεση της υπηρεσίας
es: Servicio de Remoción
et: Eemaldamisteenus
fa: حذف سرویس
fi: Poistaminen
fr: Suppression du service
fy: Tsjinst ferwiderje
he: ביטול השירות
hr: Uklanjanje usluge
hu: Szolgáltatás eltávolítása
id: Menghapus layanan
is: Fjarlægja þjónustu
ku: Xizmeta rakirin
lt: Pašalinant paslaugą
lv: Noņem pakalpojumu
nb: Fjerne tjeneste
nl: Service verwijderen
pl: Usunięcie usługi
pt: Remover o Serviço
pt_br: Remoção de serviço
ro: Eliminarea serviciului
ru: Удаление сервиса
sk: Odstránenie služby
sl: Odstranjevanje storitve
sq: Heqja e shërbimit
sr: Уклањање услуге
sv: Ta bort service
th: กําลังถอดถอนบริการ
tr: Hizmeti Çıkarma
uk: Видалення послуги
vi: Loại bỏ dịch vụ
zh_cn: 删除服务

source: Removing partition table
ar: جدول التجزئة
bg: Премахване на таблицата с дялове
ca: Elimina la taula de particions@ info: status
cs: Odstranění tabulky oddílů
da: Fjerner partitionstabel
de: Partitionstabelle entfernen
el: Αφαίρεση του πίνακα διαμερίσματος
es: Tabla de partición
et: Partitsioonitabeli eemaldamine
fa: حذف جدول پارتیشن
fi: Poista osiotaulukko
fr: Suppression de la table de partition
fy: Ferwiderje fan partition tabel
he: הסרת שולחן חלוקה
hr: Uklanjanje particijske tablice
hu: A partíciós táblázat eltávolítása
id: Menghapus tabel partisi
is: Fjarlægja skiptingartöflu
ku: Tabloya dabeşkirinê rakirin
lt: PAREIŠKIMO LENTELĖ
lv: Izņem sadaļu tabulu
nb: Fjerner partisjonstabell
nl: Partitietabel verwijderen
pl: Usuwanie tabeli partycji
pt: Removendo a tabela de partição
pt_br: Remoção da tabela de partição
ro: Înlăturarea tabelului de partiție
ru: Удаление таблицы перегородков
sk: Odstránenie tabuľky oddielu
sl: Odstranjevanje tabele particije
sq: Heqja e tryezës së ndarjes
sr: Уклањање стола за партицију
sv: Ta bort partitionstabell
th: กําลังลบตารางพาร์ติชัน
tr: Bölüm tablosunu kaldırma
uk: Видалення таблиці розділів
vi: Loại bỏ bảng phân vùng
zh_cn: 删除分区表

source: Rename
ar: الاسم
bg: Преименуване
ca: Reanomena
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομάζω
et: Ümbernimeta
fi: Nimeä uudelleen
fr: Renommer
fy: Omneame
he: שם מקור
hr: Preimenovati
hu: Átnevez
id: Ganti nama
is: Endurnefna
ku: Navkirin
lt: Pervardyti
lv: Pārdēvēt
nb: Endre navn
nl: Hernoeming
pl: Przemianować
pt: Mudar o Nome
pt_br: Renomear
ro: Redenumire
ru: Переименовать
sk: Premenovať
sl: Preimenovanje
sq: Riemërtoj
sr: Преименовати
sv: Döpa om
th: เปลี่ยนชื่อ
tr: Yeniden isimlendirmek
uk: Перейменувати
vi: Đổi tên
zh_cn: 重命名

source: Rename Directory
ar: Rename Director
bg: Преименуване на директория
ca: Reanomena directori
cs: Přejmenovat adresář
da: Omdøb mappe
de: Verzeichnis umbenennen
el: Μετονομάστε κατάλογο
et: Kataloogi ümbernimetamine
fi: Nimeä kansio uudelleen
fr: Renommer le répertoire
fy: Directory werneame
he: שם המחבר: Directory
hr: Preimenovanje direktorija
hu: Átnevezi a könyvtárat
id: Ganti nama direktori
is: Endurnefna skrá
ku: Directory Directory
lt: Pervardyti katalogą
lv: Pārdēvēt mapi
nb: Endre navn på mappe
nl: Hernoemde map hernoem
pl: Zmień nazwę katalogu
pt: Mudar o Nome da Pasta
pt_br: Renomear diretório
ro: Redenumiți directorul
ru: Переименовать каталог
sk: Premenovať adresár
sl: Preimenuj imenik
sq: Riemërtoni Drejtoria
sr: Преименовање директорија
sv: Byta namn på katalogen
th: เปลี่ยนชื่อไดเรกทอรี
tr: Rehber yeniden adlandır
uk: Перейменувати каталог
vi: Đổi tên thư mục
zh_cn: 重命名目录

source: Rename Entry
bg: Преименуване на запис
ca: Reanomena entrada
cs: Přejmenovat položku
da: Omdøb indgang
de: Einstieg umbenennen
el: Μετονομάστε την είσοδο
et: Ümbernimetamine
fi: Nimeä merkintä uudelleen
fr: Renommer Entrée
fy: Yngong fan yngong
he: שם מקור: Rename Entry
hr: Preimenovanje unosa
hu: Nevezze át a belépést
id: Ubah nama entri
is: Endurnefna færslu
ku: Navnîşana Nirxandin
lt: Pervardyti įrašą
lv: Pārdēvēt ierakstu
nb: Endre navn på oppføring
nl: Hernoemde vermelding
pl: Zmień nazwę wpisu
pt: Mudar o Nome do Item
pt_br: Renomear a entrada
ro: Redenumiți intrarea
ru: Переименовать вход
sk: Premenovať vstup
sl: Preimenovanje vnosa
sq: Riemërtoni hyrjen
sr: Преименовање уноса
sv: Byta namn på post
th: เปลี่ยนชื่อรายการ
tr: Girişi Yeniden Adlandır
uk: Перейменувати запис
vi: Đổi tên mục nhập
zh_cn: 重命名输入
