Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Fallback remote receiver URL
ar: جهاز استقبال عن بعد
bg: Обратен адрес на отдалечен приемник
ca: URL del receptor remot alternatiu
cs: URL dálkového přijímače Fallback
da: Name
el: Url απομακρυσμένου δέκτη
es: URL del receptor remoto Fallback
et: Varukoopia vastuvõtja URL
fa: URL از راه دور
fi: Remontin kauko-vastaanotin URL
fr: URL du récepteur distant Fallback
fy: Fallback op ôfstân URL
he: כתובת המקלט מרחוק Fallback
hr: URL povratnog daljinskog prijemnika
hu: Bukás távoli vevő URL
id: URL Penerima Jarak Jauh Fallback
is: Fallback fjarstýring URL
ku: Url wergêrê dûr
lt: Atsarginis nuotolinio imtuvo URL
lv: Atkāpšanās attālinātā uztvērēja URL
nb: Tilbakefall ekstern mottaker URL
pl: URL odbiornika zdalnego odbiornika
pt: URL do receptor remoto de retrocesso
pt_br: URL do receptor remoto de fallback
ro: URL -ul receptorului de la distanță Fallback
sk: URL s diaľkovým prijímačom Fallback
sl: URL za oddaljeni sprejemnik
sq: URL e Marrësit të Remote Fallback
sr: Фалкбалл УРЛ УРЛ РЕМОТЕРЕ
sv: Fallback -fjärrmottagarens URL
th: ถอยกลับไปยังที่อยู่ URL ตัวรับระยะไกล
tr: Geri Arka Uzak Alıcı URL'si
uk: URL -адреса віддаленого приймача
vi: URL nhận từ xa dự phòng
zh_cn: 后备远程接收器URL

source: Fallback remote receiver for ATSC
ar: جهاز استقبال عن بعد من طراز VLback
bg: Обратен отдалечен приемник за ATSC
ca: Receptor remot alternatiu per ATSC
cs: Dálkový přijímač Fallback pro ATSC
da: Fallback fjernmodtager til ATSC
de: Fallback Remote Receiver für ATSC
el: Απομακρυσμένος αποδέκτης για ATSC
es: Receptor remoto Fallback para ATSC
et: ATSC varu- kaugvastuvõtjaName
fa: گیرنده از راه دور برای ATSC
fi: ATSC:n kauko-ohjain
fr: Récepteur à distance Fallback pour ATSC
fy: Fallback op ôfstân ûntfanger foar ATSC
he: המקלט המרוחק של ATSC
hr: Povratni daljinski prijemnik za ATSC
hu: Backback távoli vevő az ATSC -hez
id: Fallback Remote Receiver untuk ATSC
is: Fallback fjarlægur móttakari fyrir ATSC
ku: Daxuyaniya Remote ji bo ATSC
lt: Atsarginis nuotolinis imtuvas ATSC
lv: ATSC atkāpšanās tālvadības uztvērējs
nb: Tilbakefall fjernmottaker for ATSC
nl: Fallback Remote -ontvanger voor ATSC
pl: Odbiornik zdalnego odbiorcy dla ATSC
pt: Receptor remoto de retrocesso para ATSC
pt_br: Receptor remoto de Fallback para ATSC
ro: Receptor de la distanță Fallback pentru ATSC
sk: Remote prijímač Fallback pre ATSC
sl: Fallback oddaljeni sprejemnik za ATSC
sq: Marrësi i largët nga Fallback për ATSC
sr: Подразумевано даљински пријемник за АТСЦ
sv: Fallback -fjärrmottagare för ATSC
th: ตัวรับการถอยกลับสําหรับ ATSC
tr: ATSC için Geri Arka Uzak Alıcı
uk: Віддалений приймач для ATSC
vi: Người nhận từ xa dự phòng cho ATSC
zh_cn: ATSC的后备远程接收器

source: Fallback remote receiver for DVB-C
ar: جهاز استقبال عن بُعد (VB-C)
bg: Отклонителен дистанционно приемник за DVB-C
ca: Receptor remot alternatiu per DVB- C
cs: Fallback dálkový přijímač pro DVB-C
da: Fallback fjernmodtager til DVB- C
de: Fallback Remote Receiver für DVB-C
el: Απομακρυσμένο δέκτη για DVB-C
es: Receptor remoto Fallback para DVB-C
et: DVB- C varu- kaugvastuvõtjaName
fa: گیرنده از راه دور برای DVB-C
fi: DVB-C:n kauko-ohjain
fr: Récepteur distant Fallback pour DVB-C
fy: Fallback op ôfstân ûntfanger foar DVB-C
he: מקלט מרחוק Fallback עבור DVB-C
hr: Povratni daljinski prijemnik za DVB-C
hu: Basznos távoli vevő DVB-C-hez
id: Fallback Remote Receiver untuk DVB-C
is: Fallback fjarlægur móttakari fyrir DVB-C
ku: Daxuyaniyên dûr ji bo DVB-C
lt: 'DVB-C' atsarginis nuotolinis imtuvas
lv: Atkāpšanās tālvadības uztvērējs DVB-C
nb: Fjernmottaker for DVB-C
nl: Fallback Remote-ontvanger voor DVB-C
pl: Odbiornik zdalnego odbiorcy dla DVB-C
pt: Receptor remoto de recuperação para DVB-C
pt_br: Receptor remoto de fallback para DVB-C
ro: Receptor de la distanță pentru Fallback pentru DVB-C
sk: Faltback vzdialený prijímač pre DVB-C
sl: Oddaljeni sprejemnik Fallback za DVB-C
sq: Marrësi i largët nga Fallback për DVB-C
sr: Фалкбалл БАББЛЕ РЕМОТЕР ПРЕГЛЕД ЗА ДВБ-Ц
sv: Fallback-fjärrmottagare för DVB-C
th: ตัวรับการถอยกลับสําหรับ DVB-C
tr: DVB-C için Geri Arka Uzak Alıcı
uk: Відповідний віддалений приймач для DVB-C
vi: Người nhận từ xa dự phòng cho DVB-C
zh_cn: DVB-C的后备远程接收器

source: Fallback remote receiver for DVB-T
ar: جهاز استقبال عن بعد من طراز VVB-T
bg: Обратен дистанционно приемник за DVB-T
ca: Receptor remot alternatiu per DVB- T
cs: Dálkový přijímač Fallback pro DVB-T
da: Fallback fjernmodtager til DVB- T
de: Fallback Remote Receiver für DVB-T
el: Απομακρυσμένος αποδέκτης για dvb-t
es: Receptor remoto Fallback para DVB-T
et: DVB- T varu- kaugvastuvõtjaName
fa: گیرنده از راه دور برای DVB-T
fi: DVB-T:n kauko-ohjain
fr: Récepteur distant Fallback pour DVB-T
fy: Fallback op ôfstân ûntfanger foar DVB-T
he: מקלט מרחוק Fallback עבור DVB-T
hr: Povratni daljinski prijemnik za DVB-T
hu: Backback távoli vevő DVB-T-hez
id: Fallback Remote Receiver untuk DVB-T
is: Fallback fjarlægur móttakari fyrir DVB-T
ku: Daxuyaniya Remote ji bo DVB-T
lt: 'DVB-T' atsarginis nuotolinis imtuvas
lv: Atkāpšanās tālvadības uztvērējs DVB-T vajadzībām
nb: Fjernmottaker for DVB-T
nl: Fallback Remote-ontvanger voor DVB-T
pl: Odbiornik zdalnego odbiorcy dla DVB-T
pt: Receptor remoto de recuperação para DVB-T
pt_br: Receptor remoto de fallback para DVB-T
ro: Receptor de la distanță Fallback pentru DVB-T
sk: Faltback vzdialený prijímač pre DVB-T
sl: Fallback daljinski sprejemnik za DVB-T
sq: Marrësi i largët nga Fallback për DVB-T
sr: Фалкбалл Ремоте Ремоте за ДВБ-Т
sv: Fallback-fjärrmottagare för DVB-T
th: ตัวรับการถอยกลับสําหรับ DVB-T
tr: DVB-T için Geri Artırım Uzak Alıcı
uk: Віддалений приймач для відмови від DVB-T
vi: Người nhận từ xa dự phòng cho DVB-T
zh_cn: DVB-T的后备远程接收器

source: Fallback tuner setup
ar: تركيبة لحوم السباكة
bg: Настройка на обратен тунер
ca: Configuració de l' afinament alternatiu
cs: Nastavení tuneru Fallback
da: Opsætning af Fallback tuner
el: Ρύθμιση του δέκτη
es: Fallback configuración de tuner
et: Varutuuneri seadistus
fa: دانلود بازی Fallback Tir
fi: Varaviritinasetukset
fr: Configuration du tuner de recul
he: Fallback tuner
hr: Postavljanje povratnih tunera
hu: Visszafogott tuner beállítása
id: Pengaturan Fallback Tuner
is: Setup Fallback Tuner
ku: Damezrandina tunekirina jêbirin
lt: Atsarginio imtuvo sąranka
lv: Atkāpšanās uztvērēja iestatīšana
nb: Fallback tuner oppsett
pl: Konfiguracja tunera Fallback
pt: Configuração do sintonizador de recuperação
pt_br: Configuração do sintonizador de fallback
ro: Configurarea tunerului Fallback
sk: Nastavenie tuneru Fallback
sl: Nastavitev tunerja Fallback
sq: Konfigurimi i akorduesit
sr: Постављање тученице
th: ตั้งค่าตัวปรับเสียงกลับ
tr: Geri Alım Tuner Kurulumu
uk: Налаштування тюнера резервного
vi: Thiết lập bộ điều chỉnh dự phòng
zh_cn: 后备调谐器设置

source: False
bg: Грешно
ca: Fals
cs: Falešné
da: Falsk
de: FALSCH
el: Ψευδής
es: Falso
et: Vale
fa: دروغ دروغین
fi: Väärä
fr: Faux
fy: falsk
he: שקר
hr: Lažan
hu: Hamis
id: PALSU
is: Ósatt
ku: şaş
lt: Melaginga
lv: Aplams
nb: Falsk
nl: Vals
pl: FAŁSZ
pt: Falso
pt_br: Falso
ro: Fals
ru: ЛОЖЬ
sk: Nepravdivý
sl: Lažno
sq: I rremë
sr: Лажно
sv: Falsk
th: เท็จ
tr: YANLIŞ
uk: Неправильний
vi: SAI
zh_cn: 错误的

source: Family
ar: الأسرة
bg: Семейство
ca: Família
cs: Rodina
da: Familie
de: Familie
el: Οικογένεια
es: Familia
et: Perekond
fa: خانواده خانوادگی
fi: Perhe
fr: Famille
fy: Famylje
he: משפחה
hr: Obitelj
hu: Család
id: Keluarga
is: Fjölskylda
ku: Malbat
lt: Šeima
lv: Ģimene
nb: Familie
nl: Familie
pl: Rodzina
pt: Família
pt_br: Família
ro: Familial
ru: Семья
sk: Rodina
sl: Družina
sq: Familje
sr: Породица
sv: Familj
th: ตระกูล
tr: Aile
uk: Сім'я
vi: Gia đình
zh_cn: 家庭

source: Fan %d
el: Ανεμιστήρας %d
fi: Tuuletin %d
fr: Ventilateur %d
hr: Ventilator %D
lt: Ventiliatorius %d
lv: Ventilators %d
pt: Ventilador %d
pt_br: Fã %d
sk: Ventilátor d
sl: Ventilator %d
sq: Tifoz %d
sr: Вентилатор% д
sv: Fläkt %d
th: แฟน %d
uk: Вентилятор %d
vi: Người hâm mộ %d

source: Fantasy
de: Fantasie
el: Φαντασία
es: Fantasía
et: Fantaasia
fa: فانتزی
fi: Fantasia
fr: Fantastique
he: פנטזיה
hr: Fantazija
hu: Fantázia
id: Fantasi
ku: Xeyal
lt: Fantazija
lv: Fantāzija
nl: Fantasie
pl: Kaprys
pt: Fantasia
pt_br: Fantasia
ro: Fantezie
ru: Фантастика
sk: Fantázia
sl: Fantazija
sq: Fantazi
sr: Фантазија
sv: Fantasi
th: แฟนตาซี
tr: Fantezi
uk: Фантазія
vi: Tưởng tượng
zh_cn: 幻想

source: Faroe Islands
ar: جزر فارو
bg: Фарьорски острови
ca: Illes Faroe
cs: Faerské ostrovy
da: Færøerne
de: Färöer
el: Νήσοι Φερόε
es: Islas Feroe
et: Fääri saared
fa: جزایر فارو
fi: Färsaaret
fr: Îles Féroé
fy: Fêreu-eilannen
he: איי פארו
hr: Ferojski otoci
hu: Feröerszigetek
id: Kepulauan Faroe
is: Færeyjar
ku: Giravên Faroe
lt: Faroe salos
lv: Fēru salas
nb: Færøyene
nl: Faerappeilanden
pl: Wyspy Faroe
pt: Ilhas Faroé
pt_br: Ilhas Faroe
ro: Insulele Faroe
ru: Фарерские острова
sk: Farebné ostrovy
sl: Ferski otoki
sq: Ishujt Faroe
sr: Фарска острва
sv: Färöarna
th: หมู่เกาะฟาโร
tr: Faro Adaları
uk: Фарерські острови
vi: Quần đảo Faroe
zh_cn: 法罗群岛

source: Faroese
ar: جزر فارو
bg: Фарьорски острови
ca: FeroèsName
cs: Faerské ostrovy
da: Færøske
de: Faroesisch
el: Φαρόζε
es: Faroes
et: Fääri
fa: Faro
fi: Färsaaret
fr: Féroé
he: פארו
hr: Farolac
hu: Farousok
ku: Fedadîgar
lv: Farēru salas
nb: Færøysk
pt: Faroé
ru: Фаруэз
sk: Farársky
sr: Фароински
sv: Färöisk
th: ภาษาฟาโรName
uk: Фаринський
zh_cn: 法罗斯

source: Farsi / Persian
ar: فارسي/فارسي
bg: Фарси / Персиец
ca: Persa / persa
cs: Farsi / Perština
de: Farsi / Persisch
el: Φαρσί / Περσικά
es: Farsi / Persa
et: Farsi / pärsia
fa: فارسی / فارسی
fi: Farsi / Persia
fr: Farsi / persan
fy: Farsi / Persysk
he: פארסי / פרסי
hr: Farsi / Perzijski
hu: Perzsa / perzsa
id: Farsi / Persia
ku: Farisî / Farisî
lt: Farsi / persų
lv: Farsi / persiešu
nb: Farsi/Persisk
nl: Farsi / Perzisch
pl: Farsi / Perski
pt: Farsi / Persa
pt_br: Farsi / persa
ro: Farsi / Persan
sk: Farsi / Perzsko
sl: Farsi / perzijski
sr: Фарси / Персиан
sv: Farsi / persiska
th: ฟาร์ซี / เปอร์เซีย
tr: Farsi / Farsça
uk: Фарсі / персидський
vi: Farsi / Ba Tư
zh_cn: 波尔西 /波斯语

source: Fast
ar: بسرعة
bg: Бързо
ca: Ràpid
cs: Rychle
da: Hurtig
de: Schnell
el: Γρήγορα
es: Rápido
et: Kiiresti
fa: سریع
fi: Nopea
fr: Rapide
fy: Fluch
he: מהיר
hr: Brzo
hu: Gyors
id: Cepat
is: Hratt
ku: Zû
lt: Greitas
lv: Ātri
nb: Rask
nl: Snel
pl: Szybko
pt: Rápido
pt_br: Rápido
ro: Rapid
ru: Быстрый
sk: Rýchly
sl: Hitro
sq: I shpejtë
sr: Брз
sv: Snabb
th: เร็ว
tr: Hızlı
uk: Швидкий
vi: Nhanh
zh_cn: 快速地

source: Fast DiSEqC
bg: Бързо DiSEqC
ca: DiSEqC ràpid
cs: Rychlý diSEqC
da: Hurtig DiSEqC
de: Schneller Erkrankung
el: Γρήγορη Diseqc
et: Kiire DiSEqC
fa: DSEqC
fi: Nopea DiSEqC
fr: Rapide DiSEqC
he: מהיר DiSEqC
hr: Brzi diseqc
hu: Gyors diseqc
id: Diseqc Cepat
lt: Greitas diseqc
lv: Ātri diSEqC
nl: Snelle DISEQC
pl: Szybki diseqc
pt: DiSEqC rápido
pt_br: Diseqc rápido
ro: Rapid diseqc
sk: Rýchly diseqc
sq: DISEQC FAST
sr: Фаст ДиСЕКЦ
sv: Snabb diseqc
th: ไดเซกซ์แบบเร็ว
tr: Hızlı diseqc
uk: Швидкий DICEQC
vi: DISEQC nhanh
zh_cn: 快速diseqc

source: Fast Mounted Remove
ar: حركة سريعة
bg: Бързо монтиране
ca: Eliminat ràpid
cs: Rychlé upevnění odstranit
da: Hurtig monteret fjernelse
de: Schnell montiertes Entfernen
el: Κατάργηση γρήγορης τοποθέτησης
es: Eliminar rápido montado
et: Kiiresti paigaldatud Eemalda
fa: حذف سریع
fi: Nopeasti asennettu poisto
fr: Suppression rapide
fy: Fast monteard fuortsmite
he: מהר להסיר
hr: Brzo montirano uklanjanje
hu: Gyorsan szerelt eltávolítás
id: Lepas dengan cepat
is: Fast festur fjarlægja
ku: Mounted Fast rakirin
lt: Greitai pritvirtintas pašalinimas
lv: Ātri piemontēts noņemt
nb: Fastmontert fjerning
nl: Snel gemonteerd verwijder
pl: Szybkie zamontowane Usuń
pt: Remover Montagem Rápida
pt_br: Remova de montagem rápida
ro: Montat rapid
sk: Rýchlo namontovaný odstránený
sl: Hitro nameščen
sq: Hiqni shpejt
sr: Брзо монтирано уклањање
sv: Snabbmonterad ta bort
th: เอาออกอย่างรวดเร็ว
tr: Hızlı monte edilmiş kaldır
uk: Швидко встановлене видалення
vi: Gắn nhanh
zh_cn: 快速安装去除

source: Fast Scan
ar: المسح السريع
bg: Бързо сканиране
ca: Exploració ràpida
cs: Rychlé skenování
da: Hurtig Scan
de: Schneller Scan
el: Γρήγορη σάρωση
es: Escáner rápido
et: Kiire skaneerimine
fa: سریع اسکن
fi: Nopea skannaus
fr: Balayage rapide
he: סריקה מהירה
hr: Brzo skeniranje
hu: Gyors beolvasás
id: Pemindaian cepat
is: Fljótur skönnun
lt: Greitas nuskaitymas
lv: Ātri skenēt
nb: Raskskanning
nl: Snelle scan
pl: Szybki skan
pt: Pesquisa Rápida
pt_br: Varredura rápida
ro: Scanare rapidă
sk: Rýchle skenovanie
sl: Hitro skeniranje
sq: Skanim i shpejtë
sr: Брзо скенирање
sv: Snabbt skanning
th: สแกนอย่างรวดเร็ว
tr: Hızlı tarama
uk: Швидке сканування
vi: Quét nhanh
zh_cn: 快速扫描

source: Fast epoch
ar: بسرعة
bg: Бърза епоха
ca: Època ràpida
cs: Rychlá epocha
da: Hurtig epoke
de: Schnelle Epoche
el: Γρήγορη εποχή
es: Epoca rápida
et: Kiire ajastu
fa: دوره سریع
fi: Nopea aika
fr: Époque rapide
he: תקופה מהירה
hr: Brza epoha
hu: Gyors korszak
id: Zaman cepat
is: Hröð tímasetning
lt: Greita epocha
lv: Ātrā epoha
nb: Rask epoke
nl: Snel tijdperk
pl: Szybka epoka
pt: Epoch rápido
pt_br: Época rápida
ro: Epocă rapidă
sk: Rýchla epocha
sq: Epokë e shpejtë
sr: Брза епоха
sv: Snabb epok
th: อายุการใช้งานแบบเร็ว
tr: Hızlı Çağ
uk: Швидка епоха
vi: Kỷ nguyên nhanh
zh_cn: 快速时期

source: Fast forward
ar: إلى الأمام
bg: Бързо напред
ca: Avanç ràpid
cs: Rychle dopředu
da: Hurtigt fremad
de: Schneller Vorlauf
el: Ταχεία προς τα εμπρός
es: Avance rápido
et: Kiiresti edasi
fa: سریع پیش رو
fi: Nopeasti eteenpäin
fr: Avance rapide
fy: Fluch foarút
he: מהר קדימה
hr: Brzo naprijed
hu: Gyorsan előre
id: Maju cepat
is: Fljótur áfram
ku: Zûtirîn pêş
lt: Greitai į priekį
lv: Ātri uz priekšu
nb: Raskt frem
nl: Snel vooruit
pl: Szybko do przodu
pt: Avançar rapidamente
pt_br: Avanço rápido
ro: Rapid înainte
ru: Перенесемся вперед
sk: Rýchlo vpred
sl: Hitro naprej
sq: Përpara
sr: Брзо напред
sv: Snabbspolning
th: เดินหน้าอย่างรวดเร็ว
tr: Hızlı İleri
uk: Швидко вперед
vi: Chuyển tiếp nhanh
zh_cn: 快进

source: Fast forward speeds
ar: السرعة الأمامية
bg: Скорости на движение напред
ca: Velocitats de resposta ràpida
cs: Rychlost vpřed
da: Hastighed fremad
de: Schnelle Vorwärtsgeschwindigkeiten
el: Γρήγορες ταχύτητες προς τα εμπρός
es: Velocidades de avance rápido
et: Kiired edasiliikumiskiirused
fa: سرعت های سریع
fi: Nopeus eteenpäin
fr: Vitesses rapides avant
fy: Snel foarút snelheden
he: מהירות קדימה
hr: Brze brzine prema naprijed
hu: Gyors előrehaladás
id: Kecepatan maju cepat
is: Fljótur áfram hraði
ku: Leza bilez zûtirîn
lt: Greitas į priekį greitis
lv: Ātrums uz priekšu
nb: Raske hastigheter
nl: Snel vooruitsnelheden
pl: Szybkie prędkości do przodu
pt: Velocidades rápidas para a frente
pt_br: Velocidades rápidas de avanço
ro: Viteze rapide înainte
sk: Rýchle rýchlosti vpred
sl: Hitre hitrosti naprej
sq: Shpejtësitë e shpejta përpara
sr: Брзи брзине напред
sv: Snabbt framåt hastigheter
th: ความเร็วไปข้างหน้า
tr: Hızlı ileri hızlar
uk: Швидкі швидкості вперед
vi: Tốc độ chuyển tiếp nhanh
zh_cn: 快速速度

source: Fast mount
ar: الارتفاع السريع
bg: Бързо монтиране
ca: Muntar ràpidament
cs: Rychlá montáž
da: Hurtig montering
de: Schneller Reittier
el: Ταχεία βάση
es: Montaje rápido
et: Kiire kinnitus
fi: Nopea kiinnitys
fr: Montage rapide
he: הרים מהירים
hr: Brza nosač
hu: Gyors tartó
id: Dudukan cepat
is: Hratt fjall
ku: Mountiyayê Zûtir
lt: Greitas laikiklis
lv: Ātrs stiprinājums
nb: Fastmontering
nl: Snelle berg
pl: Szybkie mocowanie
pt: Montagem rápida
pt_br: Montagem rápida
ro: Montare rapidă
sk: Rýchle pripojenie
sl: Hitri pritrditev
sq: Montim i shpejtë
sr: Брз носач
sv: Snabbfäste
th: เมานท์ด่วน
tr: Hızlı montaj
uk: Швидке кріплення
vi: Núi nhanh
zh_cn: 快速安装

source: Fast mounted Media unmounted. You can safely remove the Device now, if no further Partitions (displayed as P.x on Devicelist - where x >=2) are mounted on the same Device. Please unmount Fixed Mounted Devices with Device Manager Panel!
ar: وسرعان ما كانت وسائل الإعلام غير مكتملة يمكنك أن تزيل الجهاز بأمان الآن، إذا لم يكن هناك أجزاء أخرى (تتحدث باسم P.x على جهاز التنقيب - حيث x=2) من فضلك لا توجد أجهزة متحركة مع فريق مدير الجهاز!
bg: Бързо монтирани Media немонтирани. Можете безопасно да премахнете устройството сега, ако няма други разделения (излъчени като P.x на списъка с устройства - където x >=2) са монтирани на същото устройство. Моля, разглобете фиксирани монтирани устройства с панела за управление на устройства!
ca: Desmunteu suports ràpids. Ara podeu eliminar amb seguretat el dispositiu, si no hi ha més particions (mostrat com P.x a la llista de dispositius - on x >=2) estan muntats al mateix dispositiu. Si us plau, desmunteu dispositius fixos amb el plafó del gestor de dispositius!
cs: Rychlé zamontování médií bez montáže. Nyní můžete zařízení bezpečně odstranit, pokud již žádné další části (zobrazeny jako P.x na Devicelist - kde x > = 2) jsou namontovány na stejné zařízení. Prosím odmontujte pevná montovaná zařízení s panelem správce zařízení!
da: Fast monteret Media ikke monteret. Du kan sikkert fjerne enheden nu, hvis ingen yderligere partitioner (vises som P.x på Devicelist - hvor x > = 2) er monteret på samme enhed. Afmontere faste monterede enheder med panel til håndtering af enheder!
es: Medios de montaje rápido sin montar. Ahora puede quitar el dispositivo de forma segura, si no hay más Particiones (displayed as P.x on Devicelist - donde x ю=2) se montan en el mismo dispositivo. Por favor, no montar dispositivos montados fijos con panel de administrador de dispositivos!
et: Kiirelt ühendatud Meedia ühendamata. Saate seadme nüüd ohutult eemaldada, kui samale seadmele ei ole paigaldatud rohkem partitsioone (näidatud kui P.x seadmeloendis - kus x >=2). Palun lahutage ühendatud seadmed seadmehalduri paneeliga!
fa: رسانه های سریع نصب نشده شما می توانید دستگاه را در حال حاضر حذف کنید، اگر هیچ پارتیشن دیگری (که به عنوان P.x در Devicelist نشان داده می شود) – که x >=2) بر روی همان دستگاه نصب می شوند. لطفاً تجهیزات ثابت را با پنل Device Manager پیاده نکنید!
fi: Nopeasti asennettu Media irrotettu. Voit turvallisesti poistaa laitteen nyt, jos ei enempää Partitions (näytössä P.x laitelistalla - jossa xgs2) asennetaan sama laite. Avaa kiinteät asennetut laitteet laitteenhallintapaneelilla!
fr: Support de montage rapide non monté. Vous pouvez supprimer le périphérique en toute sécurité dès maintenant, si aucune autre partition (displayed as P.x on Devicelist - where x >=2) est montée sur le même périphérique. Veuillez démonter les appareils fixes avec le panneau Gestionnaire de périphériques!
he: מדיה רכובת מהירה ללא צורך. אתה יכול להסיר בבטחה את המכשיר עכשיו, אם אין חלוקה נוספת (מוצגת כ- P.x על המכשיר - שבו x=2) מותקנים באותו התקן. נא לבצע מכשירים קבועים עם מנהל ההתקן!
hr: Brzo montirani mediji neumoljeni. Uređaj možete sigurno ukloniti, ako nema daljnjih particija (prikazanih kao p.x na deviceList - gdje su x> = 2) montirane na isti uređaj. Uključite fiksne montirane uređaje s pločom upravitelja uređaja!
hu: Gyors felszerelt média, amely nem szerepel. Most biztonságosan eltávolíthatja az eszközt, ha nincs további partíció (P.X -ként jelenik meg a DevicElist -en - ahol x> = 2) ugyanazon az eszközön vannak felszerelve. Kérjük, szerelje le a rögzített szerelt eszközöket az eszközkezelő panelével!
lt: Greitai pritvirtinta laikmena. Galite saugiai pašalinti įrenginį dabar, jei daugiau skaidinių (rodoma kaip p.x on DeviceList - kur x> = 2) yra sumontuoti tame pačiame įrenginyje. Prašome 'Unsount' pritvirtinti įrenginiai su 'Device Manager' skydeliu!
lv: Ātri piemontēti datu nesēji nomontēti. Jūs varat droši noņemt Device tagad, ja nav citu sadaļu (attēlots kā P.x uz Devicelist - kur x > 2) ir montēti uz tās pašas Ierīces. Lūdzu, nomontējiet fiksētās uzstādītās ierīces ar ierīču pārvaldnieka paneli!
nb: Fastmontert media avmontert. Du kan trygt fjerne enheten nå, hvis ingen ytterligere partisjoner (vist som P.x på enhetslisten - der x > = 2) er montert på samme enhet. Vennligst avmonter Fastmonterte enheter med enhetshåndteringspanel!
nl: Snel gemonteerde media niet gemonteerd. U kunt het apparaat nu veilig verwijderen, als er geen verdere partities (weergegeven als P.X op Devicelist - waarbij x> = 2) op hetzelfde apparaat worden gemonteerd. Ontstek vast gemonteerde apparaten met apparaatbeheerpaneel!
pl: Szybko zamontowane media. Możesz teraz bezpiecznie usunąć urządzenie, jeśli nie ma dalszych partycji (wyświetlanych jako P.X na DeviceList - gdzie x> = 2) są zamontowane na tym samym urządzeniu. Prosimy o to, aby nie zrobić stałych urządzeń zamontowanych za pomocą panelu menedżera urządzeń!
pt: Montagem rápida Media desmontada. Você pode remover com segurança o Dispositivo agora, se não houver mais Partições (exibidas como P.x no Devicelist - onde x >=2) são montadas no mesmo Dispositivo. Por favor, desmonte Dispositivos Montados Fixos com Painel de Gerenciador de Dispositivos!
sk: Rýchle namontované médiá nezmenené. Zariadenie môžete bezpečne odstrániť, ak žiadne ďalšie oddiely (zobrazené ako P.X na Devicelist - kde x> = 2) nie sú pripojené na rovnaké zariadenie. Uvoľnite opravené zariadenia s pripevneným zariadeniam pomocou panela Správcu zariadení!
sl: Hitro nameščeni mediji so bili nepripravljeni. Napravo lahko varno odstranite zdaj, če ni nadaljnjih particij (prikazanih kot P.X na devicelistu - kjer je x> = 2) nameščena na isti napravi. Prosimo, sprostite fiksne nameščene naprave s ploščo upravitelja naprav!
sr: Брзо монтирани медији неизмирени. Сада можете сигурно уклонити уређај, ако нема додатних партиција (приказано као п.к на девиселизацији - где је Кс> = 2) монтиран на истом уређају. Молимо вас да преузмете фиксне монтиране уређаје са панелом управитеља уређаја!
th: ไม่ได้เมานท์สื่ออย่างรวดเร็ว คุณสามารถเอาอุปกรณ์ออกได้ในตอนนี้ หากไม่มีพาร์ติชัน (เล่นเป็น P.x บนอุปกรณ์ - โดย x >=2) จะถูกเมานท์บนอุปกรณ์เดียวกัน กรุณายกเลิกการเมานท์อุปกรณ์ที่มีแผงจัดการอุปกรณ์!
zh_cn: 快速安装的媒体未安装。 如果没有进一步的分区（在devicelist上显示为p.x- x> = 2），您现在可以安全地卸下设备。 请使用设备管理器面板卸载固定的安装设备！

source: Favorite Edit
bg: Любима промяна
ca: Edició preferida
cs: Oblíbená úprava
da: Favorit- redigering
de: Lieblingsbearbeitung
el: Αγαπημένη επεξεργασία
es: Edición favorita
et: Lemmik redigeerimine
fa: محبوب ترین ویرایش
fi: Suosikkimuokkain
fr: Éditer les favoris
fy: Favoriete bewurking
he: עריכה מועדפת
hr: Omiljeni uređivanje
hu: Kedvenc szerkesztés
id: Edit favorit
is: Uppáhalds Edit
ku: Guhertina bijare
lt: Mėgstamiausias redagavimas
lv: Iecienītā rediģēšana
nb: Favorittredigering
nl: Favoriete bewerking
pl: Ulubiona edycja
pt: Editar Favorito
pt_br: Edição favorita
ro: Editare preferată
sk: Obľúbené úpravy
sl: Najljubša urejanje
sq: Redaktimi i preferuar
sr: Фаворите Едит
sv: Favoritredigering
th: แก้ไขค่าโปรด
tr: Favori düzenleme
uk: Улюблена редагування
vi: Chỉnh sửa yêu thích
zh_cn: 最喜欢的编辑

source: Favorites
ar: المفضلة
bg: Любими
ca: Preferits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένος
es: Favoritos
et: Lemmikloomad
fa: محبوب ترین
fi: Suosikit
fr: Favoris
fy: Favoriten
he: מועדפים
hr: Favoriti
hu: Kedvencek
id: Favorit
is: Eftirlæti
lt: Mėgstamiausi
lv: Iecienītās
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt: Favoritos
pt_br: Favoritos
ro: Favorite
ru: Фавориты
sk: Obľúbené
sl: Priljubljene
sq: Të preferuarat
sr: Фаворити
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Фаворити
vi: Yêu thích
zh_cn: 最爱
