Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Tuner status LOSTLOCK
ar: مركز تونر LOSTLOCK
bg: Състояние на тунер LOSTLOCK
ca: Estat del Tuner perdut
cs: Stav tuneru LOSTLOCK
da: Tunernes status LOSTLOCK
el: Κατάσταση δέκτη Lostlock
et: Tuuneri olek LOSTLOCK
fa: وضعیت تونس LOSTLOCK
fi: Tunerin tila LOSTLOCK
fr: Statut du tuner LOSTLOCK
he: סטטוס טונר LOSTLOCK
hr: Status tunera Lostlock
hu: Tuner állapota lazeLlock
id: Status Tuner Lostlock
is: Staða útfærslu Lostlock
ku: Rewşa tuner winda kir
lt: Tunerio būsena 'Lostlock'
lv: Zvaigznāju vārdi
pl: Status tunera zagubiony
pt: Estado do sintonizador LOSTLOCK
pt_br: Status do sintonizador LostLock
ro: Starea tunerului Lostlock
ru: Статус тюнера Lostlock
sk: Strata stavu tuneru
sl: Status tunerja LostLock
sq: Statusi i akorduesit Lostlock
sr: Статус тјунера Лостлоцк
th: สถานะหมึก
tr: Tuner Durum Kaynama Kilidi
uk: Статус тюнера Lostlock
vi: Trạng thái điều chỉnh bị mất
zh_cn: 调谐器状态失去锁

source: Tuner status TUNING
ar: TUNING
bg: Задействане на състоянието на тунара
ca: Estat del Tuner
cs: TUNING
de: Tuner -Statusabstimmung
el: Συντονισμός κατάστασης του δέκτη
et: Tuuneri oleku seadistamine
fa: وضعیت تونس
fi: Tunerin tila
fr: Statut du joueur
he: סטטוס טונר
hr: Podešavanje statusa tunera
hu: Tuner állapot hangolása
id: Penyetelan status tuner
is: Staða stillingar stillingar
ku: Tunekirina rewşa tuner
lt: Tunerio būsenos derinimas
lv: TUNINGS
pl: Strojenie statusu tunera
pt: Estado do sintonizador TUNING
pt_br: Ajuste do status do sintonizador
ro: Reglarea stării tunerului
ru: Настройка состояния тюнера
sk: Ladenie stavu tuneru
sl: Nastavitev statusa tunerja
sq: Akordimi i statusit të akorduesit
sr: ТУНЕР СТАТУС ТУНИНГ
th: สถานะหมึกดํา
tr: Tuner Durum Ayarlama
uk: Налаштування статусу тюнера
vi: Điều chỉnh trạng thái điều chỉnh
zh_cn: 调谐器状态调整

source: Tuner status UNKNOWN
ar: مركز التورن
bg: Статус на тунера
ca: Estat del Tuner UNKNOWN
cs: Neznámý status tunera
da: Tunerstatus Ukendt
de: Tunerstatus unbekannt
el: Άγνωστη κατάσταση δέκτη
es: Situación de los beneficiarios UNKNOWN
et: Tuuneri staatus UNKNOWN
fa: وضعیت تونس UNKNOWN
fi: Tunerin tila Tuntematon
fr: Statut de tuner UNKNOWN
fy: Tuner Status Unbekind
he: סטטוס האו"ם
hr: Status tunera nepoznat
hu: Tuner állapot ismeretlen
id: Status tuner tidak diketahui
is: Staða útfærslu óþekkt
ku: Rewşa Tuner Unknown
lt: Tuniklio būsena nežinoma
lv: Uztvērēja statuss UNKNOVN
nl: Tunerkleedstatus onbekend
pl: Status tunera nieznany
pt: Estado do sintonizador UNKNOWN
pt_br: Status do sintonizador desconhecido
ro: Starea tunerului necunoscut
ru: Статус тюнера неизвестен
sk: Stav tuner neznámy
sl: Status tunerja neznano
sq: Statusi i akorduesit të panjohur
sr: Статус тјунера непознат
sv: Tuner Status Okänd
th: สถานะหมึกดํา
tr: Tuner Durumu Bilinmiyor
uk: Статус тюнера невідомий
vi: Tình trạng điều chỉnh không rõ
zh_cn: 调谐器状态未知

source: Tuner type %s
bg: Тип на тонера %s
ca: El tipus del Tuner %s
de: Tuner Typ %s
el: Τύπος δέκτη %s
fi: Viritintyyppi %s
fr: Type de tuner %s
hr: Tip tunera %s
hu: Tuner típus %s
id: Tipe tuner %s
ku: Tîpa Tuner% s
lt: Tuniklio tipas %s
lv: Atskaņošanas tips %s
pl: Typ tunera %s
pt: Tipo de sintonização %s
pt_br: Tipo de sintonizador %s
ro: Tuner tip %s
ru: Тип тюнера %s
sk: Tunerový typ %s
sl: Tip tunerja %s
sq: Lloji i akorduesit %s
sr: ТУНЕР тип% с
th: ชนิดหมึกดํา %s
tr: Tuner Tipi %s
uk: Тип тюнера %s
vi: Loại điều chỉnh %s

source: Tuners, Scanning & Configuration
bg: Тунели, сканиране и конфигурация
ca: Sintonistes, explorant i configuració
cs: Tunery, skenování a konfigurace
da: Tunere, Scanning & indstilling
de: Tuner, Scannen und Konfiguration
el: Δωριάς, σάρωση και διαμόρφωση
et: Tuunerid, skaneerimine ja seadistamine
fa: تونس، و تنظیمات اسکن
fi: Virittimet, skannaus ja asetukset
fr: Tuners, numérisation et configuration
fy: Tuners, Scanning & Konfiguraasje
hr: Tuneri, skeniranje i konfiguracija
hu: Hangolók, szkennelés és konfiguráció
id: Tuner, pemindaian & konfigurasi
ku: Tuner, skanîn û mîhengkirin
lt: Tuneriai, nuskaitymas ir konfigūracija
lv: Atskaņotāji, skenēšanas un konfigurācijas
nb: Tuner, skanner og konfigurasjon
nl: Tuners, scannen en configuratie
pl: Tunery, skanowanie i konfiguracja
pt: Tunes, digitalização e configuração
pt_br: Tunhadores, digitalização e configuração
ro: Tuners, scanare și configurare
ru: Тюнеры, сканирование и конфигурация
sk: Tunery, skenovanie a konfigurácia
sl: Tunerji, skeniranje in konfiguracija
sq: Akordues, skanim dhe konfigurim
sr: Тунери, скенирање и конфигурација
sv: Tuners, skanning och konfiguration
th: แฟ้มภาพ, ปรับแต่งการสแกน
tr: Tuner, tarama ve yapılandırma
uk: Тюнери, сканування та конфігурація
vi: Bộ điều chỉnh, quét & cấu hình
zh_cn: 调谐器，扫描和配置

source: Tuning algorithm
ar: خوارزمية تونينغ
bg: Настройка на алгоритъма
ca: Algorisme d' afinament
cs: Name
da: Justeringsalgoritme
de: Tuning -Algorithmus
el: Αλγόριθμος συντονισμού
es: Tuning algoritmo
et: Häälestusalgoritm
fa: الگوریتم Tuning
fi: Viritysalgoritmi
fr: Algorithme de réglage
fy: Tuning Algoritme
he: אלגוריתם Tuning
hr: Ugađanje algoritma
hu: Hangolási algoritmus
id: Algoritma tuning
is: Stillingar reiknirit
ku: Algorîtmaya Tuning
lt: Derinimo algoritmas
lv: Noskaņošanas algoritms
nb: Tuning algoritme
nl: Afstemmingsalgoritme
pl: Algorytm strojenia
pt: Algoritmo de ajuste
pt_br: Algoritmo de ajuste
ro: Algoritmul de reglare
ru: Алгоритм настройки
sk: Algoritmus ladenia
sl: Algoritem uglaševanja
sq: Algoritëm
sr: Алгоритам за подешавање
sv: Inställningsalgoritm
th: อัลกอริธึมการทวีต
tr: Ayarlama algoritması
uk: Налаштування алгоритму
vi: Điều chỉnh thuật toán
zh_cn: 调整算法

source: Tunisia
ar: تونس
bg: Тунис
ca: Tunísia
cs: Tunisko
da: Tunesien
de: Tunesien
el: Τυνησία
es: Túnez
et: Tuneesia
fa: تونس
fr: Tunisie
fy: Tuneezje
he: תוניסיה
hr: Tunis
hu: Tunézia
is: Túnis
ku: Tunis
lt: Tunisas
lv: Tunisija
nl: Tunesië
pl: Tunezja
pt: Tunísia
pt_br: Tunísia
ru: Тунис
sk: Tunisko
sl: Tunizija
sq: Tunizi
sr: Тунис
sv: Tunisien
th: ตูนิเซีย
tr: Tunus
uk: Туніс
zh_cn: 突尼斯

source: Turbo: One reboot after flash Fast: One reboot after flash, one reboot after restore Slow: One reboot after flash, one reboot after restore in GUI
ar: توربو: إعادة تشغيل واحدة بعد الوميض إعادة تشغيل واحدة بعد الوميض، إعادة تشغيل واحدة بعد استعادة بطيئة: إعادة تشغيل واحدة بعد الوميض، إعادة تشغيل واحدة بعد إعادة تشغيل في غيور
bg: Турбо: Рестартиране след светкавица Бързо: Рестартиране след светкавица, рестартиране след възстановяване Бавно: Рестартиране след светкавица, рестартиране след възстановяване в GUI
ca: Turbo: Un reinicia després del flaix Ràpid: Un reinici després del flash, un reinici després de restaurar Lenta: Un reinici després del flash, un reinici després de restaurar a la IGU
cs: Turbo: Jeden restart po záblesku Rychlý: Jeden restart po záblesku, jeden restart po obnovení Pomalý: jeden restart po záblesku, jeden restart po obnovení v GUI
da: Turbo: En genstart efter flash Hurtig: En genstart efter flash, en genstart efter gendannelse Langsomt: En genstart efter flash, en genstart efter gendannelse i GUI
es: Turbo: Un reinicio después del flash Rápido: Un reinicio después del flash, un reinicio después de la restauración Lenta: Un reinicio después del flash, un reinicio después de la restauración en GUI
et: Turbo: Üks taaskäivitamine välgu järel Kiire: üks taaskäivitamine pärast välku, üks taaskäivitamine pärast taastamist Aeglane: üks taaskäivitamine pärast välku, üks taaskäivitamine pärast taastamist GUI-s
fa: Turbo: یک راه اندازی مجدد بعد از فلش سریع: یک راه اندازی مجدد پس از فلش، یک راه اندازی مجدد پس از بازگشت آهسته: یک راه اندازی مجدد پس از فلش، یک راه اندازی مجدد پس از بازگشت در GUI
fi: Turbo: Yksi uudelleenkäynnistys salaman jälkeen Nopea: Yksi uudelleenkäynnistys jälkeen salaman, yksi uudelleenkäynnistys jälkeen palauttaa Hidas: Yksi uudelleenkäynnistys flash jälkeen, yksi uudelleenkäynnistys jälkeen palauttaa GUI
fr: Turbo: Un redémarrage après flash Rapide : un redémarrage après flash, un redémarrage après restauration Lent : un redémarrage après flash, un redémarrage après restauration en interface graphique
he: טורבו: One Reboot After פלאש Fast: One Reboot After Flash, One Reboot after Recovery איטי: אחד מחדש לאחר הבזק, אחד מחדש לאחר שחזור ב- GUI
hr: Turbo: jedno ponovno pokretanje nakon bljeskalice Brzo: jedno ponovno pokretanje nakon bljeskalice, jedno ponovno pokretanje nakon vraćanja Sporo: jedno ponovno pokretanje nakon bljeskalice, jedno ponovno pokretanje nakon vraćanja u GUI
hu: Turbo: Egy újraindítás a vaku után Gyors: Egy újraindítás a vaku után, egy újraindítás a visszaállítás után Lassú: Egy újraindítás a vaku után, egy újraindítás után a GUI -ban való visszaállítás után
lt: Turbo: vienas perkrovimas po blykstės Greitai: vienas perkraunamas po 'Flash', po vieną iš naujo paleisite po atkūrimo Lėtai: vienas perkraunamas po 'Flash', vienas iš naujo paleiskite po atkūrimo GUI
lv: Turbo Viens reboot pēc flash ātri: viens reboot pēc flash, viens reboot pēc atjaunošanas lēns: viens reboot pēc flash, viens reboot pēc atjaunošanas GUI
nb: Turbo: En omstart etter flash Rask: En omstart etter flash, en omstart etter gjenoppretting Sakte: En omstart etter flash, en omstart etter gjenoppretting i GUI
nl: Turbo: één opnieuw opstarten na flits Snel: één herstart na flits, één herstart na herstel Langzaam: één herstart na flits, één reboot na herstel in GUI
pl: Turbo: jeden ponowne uruchomienie po flashu Szybki: jeden ponowne uruchomienie po flashu, jeden ponowne uruchomienie po przywróceniu Powolne: jeden ponowne uruchomienie po flashu, jeden ponowne uruchomienie po przywróceniu w GUI
pt: Turbo: Uma reinicialização após o flash Rápido: Uma reinicialização após o flash, uma reinicialização após a restauração Devagar: Uma reinicialização após flash, uma reinicialização após restauração na GUI
ru: Turbo: одна перезагрузка после Flash Быстрая: одна перезагрузка после Flash, одна перезагрузка после восстановления Медленно: одна перезагрузка после Flash, одна перезагрузка после восстановления в графическом интерфейсе
sk: Turbo: Jeden reštart po blesku Fast: Jeden reštart po blesku, jeden reštart po obnovení Pomaly: Jeden reštart po blesku, jeden reštart po obnovení GUI
sl: Turbo: en ponovni zagon po bliskavici Hitro: en ponovni zagon po Flash -u, en ponovni zagon po obnovitvi Počasi: en ponovni zagon po Flash -u, en ponovni zagon po obnovi v GUI
sr: Турбо: Један поново покрените након Фласх-а Брзо: један поновни систем након бљескања, један поново покрените након враћања СЛОВ: Један поновно покретање након Фласх-а, један поново покрените након враћања у ГУИ-у
th: เทอร์โบ: เริ่มใหม่อีกครั้งหลังแฟลช เร็ว: ทําการรีเซ็ตใหม่เมื่อแฟลชแล้ว, ทําใหม่อีกครั้งหลังจากเรียกคืนข้อมูลแล้ว ชะลอ: ทําการรีเฟรชใหม่เมื่อแฟลชแล้ว, ทําซ้ําหนึ่งตัวหลังจากเรียกคืนข้อมูลแล้วใน GUI
zh_cn: Turbo：闪光后一次重新启动 快速：一次重新启动后，一次重新启动一次后重新启动 慢：一次闪光后重启，在GUI中还原后重新启动

source: Turkey
ar: تركيا
bg: Турция
ca: Turquia
cs: Turecko
da: Tyrkiet
de: Truthahn
el: Τουρκία
es: Turquía
et: Türgi
fa: ترکیه
fi: Turkki
fr: Turquie
fy: Turkije
he: טורקיה
hr: Turska
hu: Törökország
id: Turki
is: Tyrkland
ku: Tirkiye
lt: Turkija
lv: Turcija
nl: Kalkoen
pl: Indyk
pt: Turquia
pt_br: Peru
ro: Curcan
ru: Турция
sk: Moriak
sl: Turčija
sq: Turqi
sr: Ћурка
sv: Kalkon
th: ทดลอง
tr: Türkiye
uk: Індичка
vi: Thổ Nhĩ Kỳ
zh_cn: 火鸡

source: Turkish
ar: تركية
bg: ТурскиName
ca: TurcName
cs: Turecko
da: Tyrkisk
de: Türkisch
el: τούρκικος
es: Turco
et: Türgi
fa: ترکیه
fi: Turkki
fr: Turquie
fy: Turksk
he: טורקיה
hr: turski
hu: török
id: Turki
is: Tyrkneska
ku: Tirkî
lt: Turkija
lv: Turku
nb: Tyrkisk
nl: Turks
pl: turecki
pt: Turco
pt_br: turco
ro: turc
ru: турецкий
sk: Turecký
sl: Turška
sq: Turk
sr: Турски
sv: Turkisk
th: ภาษาตุรกีName
tr: Türkçe
uk: Турецький
vi: Thổ Nhĩ Kỳ
zh_cn: 土耳其

source: Turkmen
ar: تركمانستان
bg: Турчин
ca: TurcmanName
cs: Turkmeneworld. kgm
da: Turkmenia. kgm
el: Τούρκους
es: Turkmenistán
fa: ترکمنستان
fr: Turkmènes
fy: Turkmeensk
he: טורקמן
hu: Türkmén
is: Túrkmenn
ku: Tirkmenî
lt: Turkmėnai
lv: Turkmēņi
nl: Turkmensen
pl: Turkmeńczycy
pt: Turquemenos
pt_br: Turquemen
ru: туркменский
sk: Turkmén
sr: Туркмен
sv: Turkmän
th: เติร์กเมน
tr: Türkmen
uk: Туркмен
zh_cn: 土库曼

source: Turkmenistan
ar: تركمانستان
bg: Туркменистан
cs: Turkmenistán
el: Τουρκμενιστάν
es: Turkmenistán
et: Türkmenistani
fa: ترکمنستان
fr: Turkménistan
he: טורקמניסטן
hu: Türkmenisztán
is: Túrkmenistan
lt: Turkmėnistanas
lv: Turkmēnija
pl: Turkmenia
pt: Turquemenistão
pt_br: Turquemenistão
ru: Туркменистан
sk: Turkménsko
sr: Туркменистан
th: ภาษาตุรกีName
tr: Türkmenistan
uk: Туркменістан
zh_cn: 土库曼斯坦

source: Turks and Caicos Islands
ar: جزر تركس وكايكوس
bg: Острови Търкс и Кайкос
ca: Illes Turks i Caicos
cs: Turks a Caicos
da: Turks- og Caicosøerne
de: Türken und Caicos -Inseln
el: Τούρκοι και Νήσοι του Καΐου
es: Islas Turcas y Caicos
et: Turks ja Caicose saared
fa: ترک ها و جزایر کایکو
fi: Turks- ja Caicossaaret
fr: Îles Turques et Caïques
fy: Turks- en Kaikoseilannen
he: תורכיה וקאיקוס
hr: Otoci Turaka i Caicosa
hu: Törökök és Caicos -szigetek
id: Kepulauan Turks dan Caicos
is: Tyrkir og Caicos eyjar
ku: Giravên Turk û Caicos
lt: Turkų ir Kaikoso salos
lv: Tērksas un Kaikosas salas
nb: Turks- og Caicosøyene
nl: Turken en Caicos -eilanden
pl: Wyspy Turks i Caicos
pt: Ilhas Turcas e Caicos
pt_br: Ilhas Turks e Caicos
ro: Insulele Turks și Caicos
ru: Турки и острова Кайкос
sk: Turci a Caicos Islands
sl: Otoki Turki in Caicos
sq: Ishujt Turq dhe Caicos
sr: Турци и острва Каикос
sv: Turks och Caicosöarna
th: เกาะเติร์กและเคคอส
tr: Türkler ve Caicos Adaları
uk: Турки та острови Кайкос
vi: Quần đảo Thổ Nhĩ Kỳ và Caicos
zh_cn: 土耳其人和凯科斯群岛

source: Turn off HDMI-IN Full screen mode
ar: اطفئي جهاز الشاشة
bg: Изключване на режим HDMI-IN
ca: Apaga el mode de pantalla completa HDMI
cs: Vypnout HDMI-IN režim s celou obrazovkou
da: Sluk HDMI- IN Fuld skærm tilstand
de: Schalten Sie den HDMI-In-Vollbildmodus aus
el: Απενεργοποιήστε τη λειτουργία πλήρους οθόνης HDMI-In
es: Apaga HDMI-IN modo de pantalla completa
et: Lülitage HDMI-IN täisekraanirežiim välja
fa: گزینه HDMI-IN Full Screen Mode را خاموش کنید
fi: Sammuta HDMI-IN Koko näytön tila
fr: Éteignez le mode HDMI-IN en plein écran
fy: Skeakelje HDMI ôf yn folsleine skermmodus
he: עקבו אחרי HDMI-IN Full Screen Mode
hr: Isključite HDMI-in način rada na cijelom zaslonu
hu: Kapcsolja ki a HDMI teljes képernyő módját
id: Matikan mode layar penuh HDMI-in
is: Slökktu á HDMI-í fullri skjástillingu
ku: Moda dîmendera tevahî ya HDMI-ê vekişînin
lt: Išjunkite 'HDMI-In' viso ekrano režimą
lv: Izslēgt HDMI-IN pilnekrāna režīmu
nb: Slå av HDMI-IN Fullskjermmodus
nl: Schakel de HDMI-in volledig schermmodus uit
pl: Wyłącz tryb HDMI-In Pełny ekran
pt: Desligar o modo de ecrã completo HDMI-IN
pt_br: Desligue o modo de tela inteira HDMI-in
ro: Opriți modul ecran complet HDMI-IN
ru: Выключить режим полноэкранного режима HDMI-In
sk: Vypnite režim HDMI-in na celej obrazovke
sl: Izklopite način celotnega zaslona HDMI-In
sq: Fikni modalitetin e ekranit të plotë HDMI-in
sr: Искључите ХДМИ-у режим преко целог екрана
sv: Stäng av hdmi-in helskärmsläge
th: ปิดโหมด HDMI- In แบบเต็มหน้าจอ
tr: HDMI-In Tam Ekran Modunu Kapatın
uk: Вимкніть повноекранний режим HDMI-In
vi: Tắt chế độ toàn màn hình HDMI-IN
zh_cn: 关闭HDMI-IN全屏模式

source: Turn off HDMI-IN PiP mode
ar: أطفأ (هديمي إن بي بي)
bg: Изключете режим HDMI-IN PiP
ca: Desactiva el mode HDMIIN PiP
cs: Vypnout režim HDMI-IN PiP
da: Sluk HDMI- IN PiP tilstand
de: Schalten Sie den HDMI-in PIP-Modus aus
el: Απενεργοποιήστε τη λειτουργία PIP HDMI-in
es: Apaga el modo HDMI-IN PiP
et: Lülitage HDMI-IN PiP režiim välja
fa: حالت HDMI-INP را خاموش کنید
fi: Sammuta HDMI-IN-piP-tila
fr: Éteignez le mode PiP HDMI-IN
fy: Skeakelje HDMI-yn PIP-modus út
he: עקבו אחרי HDMI-IN PiP Mode
hr: Isključite HDMI-in PIP način
hu: Kapcsolja ki a HDMI-In PIP módot
id: Matikan mode PIP HDMI-IN
is: Slökktu á HDMI-in PIP stillingu
ku: Moda pipê ya HDMI-ê vekişînin
lt: Išjunkite HDMI-in PIP režimą
lv: Izslēgt HDMI-IN PiP režīmu
nb: Slå av HDMI-IN PiP-modus
nl: Schakel HDMI-in PIP-modus uit
pl: Wyłącz tryb PIP HDMI-in
pt: Desligar o modo HDMI-IN PiP
pt_br: Desligue o modo PIP HDMI-in
ro: Opriți modul HDMI-in PIP
ru: Выключить режим HDMI-In PIP
sk: Vypnite režim HDMI-in PIP
sl: Izklopite način HDMI-In PIP
sq: Fikni modalitetin PIP HDMI-in PIP
sr: Искључите ХДМИ-ИН ПИП режим
sv: Stäng av hdmi-in pip-läge
th: ปิดโหมด HDMI- In PyP
tr: HDMI-in PIP modunu kapatın
uk: Вимкніть HDMI-In Mode PIP
vi: Tắt chế độ pip hdmi-in
zh_cn: 关闭HDMI-IN PIP模式

source: Turn on HDMI-IN Full screen mode
ar: تشغيل نظام HDMI-IN الشاشة الكاملة
bg: Включване на HDMI-IN режим на пълен екран
ca: Activa en mode de pantalla completa HDMI
cs: Zapnout režim HDMI-IN
da: Tænd for HDMI- IN Fuld skærm tilstand
de: Schalten Sie den HDMI-In-Vollbildmodus ein
el: Ενεργοποιήστε τη λειτουργία πλήρους οθόνης HDMI-In
es: Enciende el modo de pantalla completa HDMI-IN
et: Lülita HDMI-IN täisekraanirežiim sisse
fa: حالت صفحه نمایش HDMI-IN Full
fi: Käynnistä HDMI-IN Koko näytön tila
fr: Activer le mode HDMI-IN en plein écran
fy: Skeakelje HDMI yn yn-yn-folsleine skermmodus
he: עקבו אחרי HDMI-IN Full Screen Mode
hr: Uključite HDMI-in način rada na cijelom zaslonu
hu: Kapcsolja be a HDMI-In teljes képernyő módot
id: Nyalakan mode layar penuh HDMI-IN
is: Kveiktu á HDMI-í fullri skjástillingu
ku: Li ser moda dîmendera tevahî ya HDMI-ê bizivirin
lt: Įjunkite 'HDMI-In' viso ekrano režimą
lv: Ieslēgt HDMI-IN pilnekrāna režīmu
nb: Slå på HDMI-IN Fullskjermmodus
nl: Schakel de HDMI-in volledige schermmodus in
pl: Włącz tryb pełnoekranowy HDMI-In
pt: Ligar o modo de ecrã completo HDMI-IN
pt_br: Ligue o modo de tela inteira HDMI-in
ro: Porniți modul ecran complet HDMI-IN
ru: Включите полноэкранный режим HDMI-In
sk: Zapnite režim HDMI-in na celej obrazovke
sl: Vklopite način celotnega zaslona HDMI-In
sq: Ndizni modalitetin e ekranit të plotë HDMI-in
sr: Укључите ХДМИ-у режим преко целог екрана
sv: Slå på hdmi-in helskärmsläge
th: เปิดโหมดเต็มหน้าจอ HDMI
tr: HDMI-In Tam Ekran Modunu Aç
uk: Увімкніть режим повного екрану HDMI-In
vi: Bật chế độ toàn màn hình HDMI-IN
zh_cn: 打开HDMI-IN全屏模式

source: Turn on HDMI-IN PiP mode
ar: تشغيل نظام HDMI-IN PiP
bg: Включете режим HDMI-IN PiP
ca: Engega el mode HDMIINP
cs: Zapnout režim HDMI-IN PiP
da: Tænd for HDMI- IN PiP-tilstand
de: Schalten Sie den HDMI-in PIP-Modus ein
el: Ενεργοποιήστε τη λειτουργία PIP HDMI-in
es: Enciende el modo HDMI-IN PiP
et: HDMI-IN PiP režiimi sisselülitamine
fa: گزینه HDMI-IN PiP را روشن کنید
fi: Käynnistä HDMI-IN PiP-tila
fr: Activer le mode PiP HDMI-IN
fy: Skeakelje HDMI-yn PIP-modus yn
he: עקבו אחרי HDMI-IN PiP Mode
hr: Uključite HDMI-in PIP način
hu: Kapcsolja be a HDMI-In PIP módot
id: Nyalakan mode PIP HDMI-IN
is: Kveiktu á HDMI-in PIP stillingu
ku: Li ser moda Pip-ê HDMI-ê bizivirin
lt: Įjunkite 'HDMI-in PIP' režimą
lv: Ieslēgt HDMI-IN PiP režīmu
nb: Slå på HDMI-IN PIP-modus
nl: Schakel HDMI-in PIP-modus in
pl: Włącz tryb PIP HDMI-in
pt: Ligar o modo HDMI-IN PiP
pt_br: Ligue o modo PIP HDMI-in
ro: Porniți modul HDMI-in PIP
ru: Включите режим HDMI-In PIP
sk: Zapnite režim HDMI-in PIP
sl: Vklopite način HDMI-In PIP
sq: Ndizni modalitetin HDMI-in PIP
sr: Укључите ХДМИ-ИН ПИП режим
sv: Slå på hdmi-in pip-läge
th: เปิดโหมด HDMI- In Pine Pine
tr: HDMI-in PIP modunu aç
uk: Увімкніть режим HDMI-In PIP
vi: Bật chế độ pip hdmi-in
zh_cn: 打开HDMI-IN PIP模式

source: Turn on the control LED
ar: شغلوا السيطرة
bg: Включи контролния светодиод
ca: Activa el LED del control
cs: Zapněte ovladač LED
da: Tænd for kontrolLED
de: Schalten Sie die Kontroll -LED ein
el: Ενεργοποιήστε τη λυχνία LED ελέγχου
es: Enciende el control LED
et: Lülitage sisse juht LED
fa: روی LED کنترل کنید
fi: Käynnistä ohjaus LED
fr: Allumez la LED de contrôle
fy: Skeakelje de kontrôle LED oan
he: עקבו אחרי the control LED
hr: Uključite upravljački LED
hu: Kapcsolja be a vezérlő LED -t
id: Nyalakan LED kontrol
is: Kveiktu á stjórnljósinu
ku: Li ser LED-ê kontrol bikin
lt: Įjunkite valdymo šviesos diodą
lv: Ieslēgt vadības ierīci
nb: Slå på kontroll LED
nl: Schakel de besturingsled in
pl: Włącz diodę kontrolną
pt: Ligar o LED de controlo
pt_br: Ligue o LED de controle
ro: Porniți LED -ul de control
ru: Включите управляющий светодиод
sk: Zapnite ovládaciu LED
sl: Vklopite kontrolno LED
sq: Ndizni LED -në e kontrollit
sr: Укључите контролну ЛЕД
sv: Slå på kontrollen LED
th: เปิดหลอด LED ควบคุม
tr: Kontrol LED'i aç
uk: Увімкніть світлодіодний світлодіод
vi: Bật đèn LED điều khiển
zh_cn: 打开控制LED

source: Turn on the power LED
ar: تشغيل الطاقة LED
bg: Включи захранващия светодиод
ca: Activa el LED d' energia
cs: Zapněte napájení LED
da: Tænd for lysdioden
de: Schalten Sie die leitende Leistung ein
el: Ενεργοποιήστε τη λυχνία ισχύος
es: Enciende la potencia LED
et: Lülita voolu LED sisse
fa: تبدیل بر روی قدرت LED
fi: Käynnistä virta LED
fr: Allumez la LED de puissance
fy: Skeakelje de krêft LED oan
he: עקבו אחרי Power LED
hr: Uključite LED snage
hu: Kapcsolja be a LED teljesítményét
id: Nyalakan power LED
is: Kveiktu á valdaljósinu
ku: Li ser hêza LED bizivirin
lt: Įjunkite maitinimo šviesos diodą
lv: Ieslēgt jaudas LED
nb: Slå på strømmen LED
nl: Schakel de Power Led in
pl: Włącz LED mocy
pt: Ligar o LED de potência
pt_br: Ligue o LED de energia
ro: Porniți LED -ul de putere
ru: Включите силовой светодиод
sk: Zapnite LED energie
sl: Vklopite napajalno LED
sq: Ndizni LED -në e fuqisë
sr: Укључите ЛЕД за напајање
sv: Slå på Power LED
th: เปิดไฟ LED
tr: Güç LED'i aç
uk: Увімкніть світлодіод
vi: Bật đèn LED điện
zh_cn: 打开电源LED

source: Turning step size
ar: حجم الخطوة
bg: Размер на стъпката на завъртане
ca: Mida del pas torn
cs: Velikost kroku otáčení
da: Drejning trin størrelse
de: Drehungschrittgröße
el: Στρέφοντας το μέγεθος βήματος
es: Tamaño del paso giratorio
et: Pööramine samm suurus
fa: تبدیل اندازه گام
fi: Kääntymisaskelman koko
fr: Taille de l'étape de virage
fy: Stapgrutte draaie
he: להפוך את גודל הצעד
hr: Veličina koraka okretanja
hu: Fordulási lépésméret
id: Ukuran langkah berbelok
is: Snúa skrefastærð
ku: Mezinahiya gav zivirî
lt: Pasukimo žingsnio dydis
lv: Pagrieziena soļa izmērs
nb: Drei trinnstørrelse
nl: STAP -grootte draaien
pl: Zamień wielkości kroku
pt: Tamanho do passo de giro
pt_br: Tamanho da etapa girando
ro: Rotirea dimensiunii pasului
ru: Размер поворота
sk: Veľkosť kroku
sl: Vračanje velikosti koraka
sq: Kthimi i madhësisë së hapit
sr: Величина скретања
sv: Svängande stegstorlek
th: หมุนขนาดขั้น
tr: Dönüş Adım Boyutu
uk: Поворот розміру кроку
vi: Quay kích thước bước
zh_cn: 转步尺寸

source: Tuvalu
ar: توفالو
bg: Тувалу
el: Τούβαλου
fy: Tûvalû
ku: Tuvalû
ru: Тувалу
sr: Тувалу
th: ตูวาลู
uk: Тувалу
zh_cn: 图瓦卢

source: Twi
ar: توي
el: Τίμου
fr: Deux fois
ru: Тви
sk: Dvanásť
sq: Dyzor
sr: Тви
th: ทวิ
uk: Тві

source: Twin Hybrid
ca: Híbrid BessonsName
el: Δίδυμος υβριδικός
et: Kaksikhübriid
fa: Twin هیبریدی
fr: Jumeaux hybrides
fy: Twilling Hybrid
he: תאומים היברידיים
hr: Hibrid
hu: Iker hibrid
id: Hibrida kembar
lt: Dvigubas hibridas
lv: Dvīņu hibrīds
nl: Tweelinghybride
pt: Híbrido Twin
ru: Двойной гибрид
sk: Hybridný
sq: Binjak hibrid
sr: Твин хибрид
sv: Tvillinghybrid
th: ฝาแฝด
tr: İkiz melez
uk: Близнюк -гібрид
vi: Hybrid sinh đôi
zh_cn: 双混合动力

source: Twin Tuner
ca: Tòner Bessons
el: Δίδυμος δείκτης
et: Kaksiktuuner
fr: Tuner jumeau
he: תאומים
hr: Dvostruki tuner
hu: Ikertuner
id: Tuner kembar
lt: Dvynių imtuvas
nl: Dubbele tuner
ro: Tuner gemeni
ru: Двойной тюнер
sk: Tuner
sq: Binjak
sr: Твин тјунер
sv: Tvillingmottagare
th: ทวินทูเนอร์
tr: İkiz tuner
uk: Тюнер -близнюк
vi: Bộ điều chỉnh đôi
zh_cn: 双调谐器
