Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Try to send repeated commands if not all commands were executed (e.g. TV wake up, but not switched to correct input).
ar: محاولة إرسال أوامر متكررة إن لم تكن جميع الأوامر قد نفذت (مثلاً، استيقظت التلفاز، ولكن لم تتحول إلى مدخل صحيح).
bg: Опитайте се да изпратите повтарящи се команди, ако не всички команди са изпълнени (напр. телевизорът се събужда, но не се включва на правилен вход).
ca: Intenta enviar ordres repetides si no s' han executat totes les ordres (p. ex. la TV es desperta, però no s' ha canviat a l' entrada correcta).
cs: Pokuste se posílat opakované příkazy, pokud ne všechny příkazy byly provedeny (např. TV probudit, ale nepřepnuto na správný vstup).
da: Prøv at sende gentagne kommandoer, hvis ikke alle kommandoer blev udført (fx TV vågner op, men ikke skiftet til korrekt input).
de: Versuchen Sie, wiederholte Befehle zu senden, wenn nicht alle Befehle ausgeführt wurden (z. B. TV -Weck, aber nicht auf korrekte Eingabe umgestellt).
el: Προσπαθήστε να στείλετε επαναλαμβανόμενες εντολές εάν δεν εκτελέστηκαν όλες οι εντολές (π.χ. αφυπνίστε την τηλεόραση, αλλά δεν μεταβείτε στη σωστή είσοδο).
es: Trate de enviar comandos repetidos si no todos los comandos fueron ejecutados (por ejemplo, TV despierta, pero no se cambió a la entrada correcta).
et: Proovige saata korduvaid käske, kui kõiki käske ei käivitatud (nt TV ärkab, kuid ei lülitu õigele sisendile).
fa: سعی کنید دستورات تکراری را ارسال کنید اگر همه دستورات اجرا نشد (برای مثال بیدار شدن تلویزیون، اما به سمت ورودی صحیح تغییر نکنید).
fi: Yritä lähettää toistuvia komentoja, jos kaikkia komentoja ei ole suoritettu (esim. TV herää, mutta ei ole kytketty oikein).
fr: Essayez d'envoyer des commandes répétées si toutes les commandes n'ont pas été exécutées (par exemple, réveil TV, mais pas commuté pour corriger l'entrée).
fy: Besykje werhelle kommando's te stjoeren as net alle kommando's waarden útfierd (bgl. TV Wake Up, mar net oerskeakele om te korrigearjen).
he: נסו לשלוח פקודות חוזרות ונשנות אם לא כל הפקודות הוצאו להורג (למשל הטלוויזיה מתעוררת, אך לא עברו קלט נכון).
hr: Pokušajte poslati ponovljene naredbe ako nisu izvršene sve naredbe (npr. TV buđenje, ali nije prebačen na ispravan ulaz).
hu: Próbáljon ismételt parancsokat küldeni, ha nem az összes parancsot hajtják végre (például a TV felébred, de nem váltva a helyes bemenetre).
id: Cobalah untuk mengirim perintah yang diulang jika tidak semua perintah dieksekusi (mis. TV bangun, tetapi tidak beralih ke input yang benar).
is: Reyndu að senda endurteknar skipanir ef ekki voru allar skipanir framkvæmdar (t.d. sjónvarpsvakna, en ekki skipt yfir í rétt inntak).
ku: Biceribînin ku emrên dubare bişînin Heke ne hemî ferman hatin darve kirin (E.G. TV şiyar bibin, lê ne ku ji bo têketinê rast hatî veguheztin).
lt: Pabandykite išsiųsti pakartotas komandas, jei ne visos komandos buvo vykdomos (pvz., Televizijos pabudimas, bet ne perjungiamas į teisingą įvestį).
lv: Mēģināt nosūtīt atkārtotas komandas, ja ne visas komandas tika izpildītas (piemēram, TV mosties, bet nav pārslēgts uz pareizu ievadi).
nb: Prøv å sende gjentatte kommandoer hvis ikke alle kommandoer ble utført (f.eks. TV våkner, men ikke byttet til riktig inndata).
nl: Probeer herhaalde opdrachten te verzenden als niet alle opdrachten werden uitgevoerd (bijv. TV wordt wakker, maar niet geschakeld om invoer te corrigeren).
pl: Spróbuj wysłać powtarzane polecenia, jeśli nie wszystkie polecenia zostały wykonane (np. Obudź telewizora, ale nie przełączono na poprawne wejście).
pt: Tente enviar comandos repetidos se nem todos os comandos foram executados (por exemplo, TV wake up, mas não mudou para corrigir a entrada).
pt_br: Tente enviar comandos repetidos se não todos os comandos foram executados (por exemplo, TV Wake Up, mas não foi alterado para a entrada correta).
ro: Încercați să trimiteți comenzi repetate dacă nu toate comenzile au fost executate (de exemplu, TV Wake Up, dar nu a fost schimbat pentru a corecta intrarea).
ru: Попробуйте отправить повторяющиеся команды, если не были выполнены все команды (например, пробуждение телевизора, но не переключается на правильный вход).
sk: Pokúste sa odoslať opakované príkazy, ak nie všetky príkazy boli vykonané (napr. TV Prebudenie, ale nie prepínané na správny vstup).
sl: Poskusite poslati ponavljajoče se ukaze, če niso bili izvedeni vsi ukazi (npr. TV se zbudi, vendar ne preklopi na pravilen vhod).
sq: Mundohuni të dërgoni komanda të përsëritura nëse jo të gjitha komandat janë ekzekutuar (p.sh. TV zgjohen, por jo të ndërrohen për të korrigjuar hyrjen).
sr: Покушајте да пошаљете поновљене команде ако нису све команде извршене (нпр. ТВ се пробудите, али не пребацују на тачан унос).
sv: Försök att skicka upprepade kommandon om inte alla kommandon genomfördes (t.ex. TV vaknar, men inte byttes till korrekt ingång).
th: พยายามส่งคําสั่งซ้ํา ๆ หากไม่ใช่คําสั่งทั้งหมดถูกประมวลผล (เช่น ทีวีตื่น แต่ไม่ได้สลับการป้อนที่ถูกต้อง).
tr: Tüm komutlar yürütülmezse tekrarlanan komutlar göndermeye çalışın (örneğin TV uyandırın, ancak doğru girişe geçilmez).
uk: Спробуйте надіслати повторні команди, якщо не всі команди були виконані (наприклад, телевізор прокидатися, але не перемикаються на виправлення введення).
vi: Cố gắng gửi các lệnh lặp lại nếu không phải tất cả các lệnh được thực thi (ví dụ: tv thức dậy, nhưng không được chuyển sang đầu vào chính xác).
zh_cn: 如果不是所有命令执行（例如，电视唤醒，但不能切换到正确输入），请尝试发送重复的命令。

source: Trying to download a new packet list. Please wait...
ar: أحاول تحميل قائمة جديدة من فضلك انتظر.
bg: Опитвам се да сваля нов списък с пакети. Моля те, почакай...
ca: S' està intentant descarregar una nova llista de paquets. Si us plau, espereu...
cs: Snažím se stáhnout nový seznam paketů. Prosím, počkejte...
da: Prøver at downloade en ny pakkeliste. Vent venligst...
de: Versuch, eine neue Paketliste herunterzuladen. Bitte warten...
el: Προσπαθώντας να κατεβάσετε μια νέα λίστα πακέτων. Περιμένετε ...
es: Intentando descargar una nueva lista de paquetes. Por favor, espera...
et: Proovin alla laadida uue pakettide nimekirja. Palun oota...
fa: سعی کنید یک لیست بسته جدید دانلود کنید. لطفا صبر کنید ...
fi: Yritän ladata uuden pakettilistan. Odottakaa...
fr: Essayer de télécharger une nouvelle liste de paquets. Attendez...
fy: Besykje in nije pakketlist te downloaden. Wachtsje asjebleaft ...
he: מנסה להוריד רשימת חבילות חדשה. חכה...
hr: Pokušavajući preuzeti novi popis paketa. Molim vas pričekajte ...
hu: Megpróbál letölteni egy új csomaglistát.Kérjük, várjon ...
id: Mencoba mengunduh daftar paket baru. Harap tunggu...
is: Reynt að hlaða niður nýjum pakkalista. Vinsamlegast bíddu ...
ku: Hewl didin ku navnîşek pakêtek nû dakêşin. Ji kerema xwe li bendê be ...
lt: Bandymas atsisiųsti naują paketų sąrašą.Prašau palaukti ...
lv: Mēģina lejupielādēt jaunu pakešu sarakstu. Lūdzu, uzgaidiet...
nb: Prøver å laste ned en ny pakkeliste. Vent litt...
nl: Ik probeer een nieuwe pakketlijst te downloaden. Wacht alsjeblieft ...
pl: Próba pobrania nowej listy pakietów. Proszę poczekaj ...
pt: Tentando baixar uma nova lista de pacotes. Por favor, espere...
pt_br: Tentando baixar uma nova lista de pacotes. Por favor, aguarde...
ro: Încercați să descărcați o nouă listă de pachete. Va rugam asteptati...
ru: Попытка скачать новый список пакетов. Пожалуйста, подождите...
sk: Pokúšam sa stiahnuť nový zoznam paketov. Prosím počkajte ...
sl: Poskušam prenesti nov seznam paketov.Prosim, počakaj ...
sq: Duke u munduar të shkarkoni një listë të re paketash. Ju lutem prisni ...
sr: Покушај да преузмете нови пакет листа. Молимо причекајте ...
sv: Försöker ladda ner en ny paketlista. Vänligen vänta ...
th: พยายามดาวน์โหลดรายการแพ็กเกจใหม่ โปรดรอสักครู่...
tr: Yeni bir paket listesi indirmeye çalışıyorum. Lütfen bekleyin...
uk: Спроба завантажити новий список пакетів. Зачекайте ...
vi: Cố gắng tải xuống một danh sách gói mới. Vui lòng chờ...
zh_cn: 尝试下载新的数据包列表。请稍等...

source: Tsonga
bg: Цонга
ca: Tsongazimbabwe_ districts. kgm
el: Τσόνγκα
ru: Цонга
sr: Тсонга
th: ตองกา
uk: Цонга

source: Tswana
ar: تسوانا
bg: Цвана
ca: Tswanazaire2006. kgm
da: Tīgazambia _ districts. kgm
fi: TswanaCity name (optional, probably does not need a translation)
lv: Cvana
ru: Чвана
sl: Tvana
sq: Tvanë
sr: Тсвана
th: ภาษาสวานาName
uk: Цвана

source: Tue
bg: Туе
ca: Dt
da: Tir
de: Di
el: Τρυφερός
fi: Ti
fr: Tu es
fy: Tiisdei
hr: Ata
hu: Kedd
id: Sel
is: Þri
ku: Tuwa
lt: Antradienis
lv: Otr
nl: Meet
pl: Wt
pt: Ter
pt_br: ter
ru: Вторник
sk: Utrpenie
sl: Torba
sq: Trimëri
sr: Утерати
sv: Tis
tr: Salı
uk: Зміст
zh_cn: 星期二

source: Tuesday
ar: الثلاثاء
bg: Вторник
ca: Dimarts
cs: Úterý
da: Tirsdag
de: Dienstag
el: Τρίτη
es: Martes
et: Teisipäev
fa: سه شنبه
fi: Tiistai
fr: Mardi
fy: tiisdei
he: יום שלישי
hr: utorak
hu: kedd
id: Selasa
is: Þriðjudagur
ku: Sêşem
lt: Antradienis
lv: Otrdiena
nb: Tirsdag
nl: Dinsdag
pl: Wtorek
pt: Terça-feira
pt_br: Terça-feira
ro: marţi
ru: Вторник
sk: Utorok
sl: Torek
sq: E martë
sr: У уторак
sv: Tisdag
th: อังคาร
tr: Salı
uk: У вівторок
vi: Thứ ba
zh_cn: 周二

source: Tune
bg: Запис
ca: Afineu
cs: Tuna
de: Melodie
el: Αρμονία
fi: Ääni
fy: Wize
hr: Melodija
hu: Dallam
id: Lagu
is: Lag
ku: Destkêberdan
lt: Melodija
nl: Melodie
pl: Melodia
ro: Ton
ru: Мелодия
sk: Naladenie
sl: Melodijo
sq: Akordoj
sr: Мелодија
sv: Ställa in
th: ทูน
tr: Ayarlamak
uk: Мелодія
vi: Điều chỉnh
zh_cn: 调

source: Tune and focus
bg: Настройка и фокус
ca: Afineu i focus
cs: Naladit a soustředit
da: Tune og fokus
de: Melodie und Fokus
el: Συντονιστείτε και εστιάστε
es: Tune y focus
et: Tuum ja fookus
fa: Tune و تمرکز
fi: Viritä ja keskity
fr: Tune et focus
fy: Tune en fokusje
hr: Melodija i fokus
hu: Hangoljon és fókuszáljon
is: Lag og fókus
ku: Tune û balê bikişînin
lt: Maišykite ir sutelkite dėmesį
lv: Tune un fokuss
nb: Stemning og fokus
nl: Stem af en focus
pl: Dostrój i skupienie
pt: Afinar e focar
pt_br: Sintonize e foco
ro: Tune și concentrează -te
ru: Мелодия и фокус
sk: Naladiť a zamerať sa
sl: Uglaševanje in fokus
sq: Akordoj dhe përqendrohuni
sr: Мелодија и фокус
sv: Melodi och fokus
th: ตั้งใจและตั้งใจ
tr: Ayarla ve Odaklan
uk: Налаштування та фокус
vi: Điều chỉnh và tập trung
zh_cn: 曲调和聚焦

source: Tune failed!
ar: تون فشل!
bg: Настройката се провали!
ca: Afineu-vos ha fallat!
cs: Tune selhal!
da: Tune fejlede!
de: Melodie fehlgeschlagen!
el: Ο Tune απέτυχε!
es: ¡Tune falló!
et: Tune nurjus!
fa: Tune شکست خورد!
fi: Viritin epäonnistui!
fr: Tune a échoué !
fy: Tune mislearre!
he: Tune נכשלה!
hr: Melodija nije uspjela!
hu: A dallam sikertelen!
id: Tune gagal!
is: Lag mistókst!
ku: Tune têk çû!
lt: Tune nepavyko!
lv: Tune neizdevās!
nb: Tune mislyktes!
nl: Tune is mislukt!
pl: Tune nie powiodło się!
pt: O som falhou!
pt_br: Tune falhou!
ro: Tune a eșuat!
ru: Метоха не удалась!
sk: Naladiť zlyhanie!
sl: Melodija ni uspela!
sq: Tune dështoi!
sr: Туне није успела!
sv: Melodi misslyckades!
th: Tune ล้มเหลว!
tr: Ayar başarısız oldu!
uk: Налаштування не вдалося!
vi: Điều chỉnh thất bại!
zh_cn: 曲调失败了！

source: Tuner
bg: Тунер
el: Χορδιστής
fa: تونس
fi: Viritin
hu: Hangoló
lt: Imtuvas
lv: Atskaņotājs
pt: Afinador
pt_br: Sintonizador
ru: Тюнер
sq: Akordues
sr: Тунер
th: เทอร์เนอร์
uk: Тюнер
vi: Bộ điều chỉnh
zh_cn: 调谐器

source: Tuner
bg: Тунер
el: Χορδιστής
fa: تونس
fi: Viritin
hu: Hangoló
lt: Imtuvas
lv: Atskaņotājs
pt: Afinador
pt_br: Sintonizador
ru: Тюнер
sq: Akordues
sr: Тунер
th: เทอร์เนอร์
vi: Bộ điều chỉnh
zh_cn: 调谐器

source: Tuner :
bg: Тунер:
el: Δρωτικός:
fa: تونس:
fi: Viritin:
he: טונר:
lv: Tuners:
pt: Afinador:
ru: Тюнер:
sr: ТУНЕР:
th: เทอร์เนอร์ :
uk: Тюнер:
vi: Bộ điều chỉnh:
zh_cn: 调谐器：

source: Tuner Configuration
ar: الاتحاد الطيني
bg: Настройване на тунер
ca: Configuració del Tuner
cs: Nastavení tuneru
da: Indstilling af tuner
de: Tunerkonfiguration
el: Διαμόρφωση δέκτη
es: Configuración de Tuner
et: Tuuneri seadistamine
fa: تنظیمات Tuner Configuration
fi: Tunerin asetukset
fr: Configuration du tuner
fy: Tuner konfiguraasje
hr: Konfiguracija tunera
hu: Hangoló konfiguráció
id: Konfigurasi Tuner
is: Stillingar útfærslu
ku: Tuner ConfoGuration
lt: Tuniklio konfigūracija
lv: Uztvērēja konfigurācija
nb: Tuneroppsett
nl: Tunerconfiguratie
pl: Konfiguracja tunera
pt: Configuração do Tuner
pt_br: Configuração do sintonizador
ro: Configurare tuner
ru: Конфигурация тюнера
sk: Konfigurácia tuneru
sl: Konfiguracija sprejemnika
sq: Konfigurim i akorduesit
sr: Конфигурација тјунера
sv: Tunarkonfiguration
th: การปรับแต่ง Taner
tr: Tuner Yapılandırması
uk: Конфігурація тюнера
vi: Cấu hình TUNER
zh_cn: 调谐器配置

source: Tuner Settings
ar: مجموعة التونر
bg: Настройки на тунер
ca: Arranjament del Tuner
cs: Nastavení tuneru
da: Indstillinger for tuner
de: Tunereinstellungen
el: Ρυθμίσεις δέκτη
es: Ajustes de Tuner
et: Tuuneri seadistused
fa: تنظیمات Tuner
fi: Viritinasetukset
fr: Paramètres du tuner
fy: Tunersynstellingen
he: הגדרות Tuner Settings
hr: Postavke tunera
hu: Tuner beállítások
id: Pengaturan Tuner
is: Stillingar stillingar
ku: Mîhengên Tuner
lt: Tuniklio nustatymai
lv: Uztvērēja iestatījumi
nb: Tunerinnstillinger
nl: Tuner -instellingen
pl: Ustawienia tunera
pt: Configuração do Tuner
pt_br: Configurações do sintonizador
ro: Setări de tuner
ru: Настройки тюнера
sk: Nastavenia tuneru
sl: Nastavitve sprejemnika
sq: Cilësimet e akorduesit
sr: Подешавања тјунера
sv: Tunerinställningar
th: ตั้งค่าเคอร์เนอร์
tr: Tuner Ayarları
uk: Налаштування тюнера
vi: Cài đặt bộ điều chỉnh
zh_cn: 调谐器设置

source: Tuner data is not available!
ar: بيانات التونر غير متاحة!
bg: Няма данни за тунер!
ca: No hi ha dades de tòner disponibles!
cs: Tuner data nejsou k dispozici!
da: Tunerdata er ikke tilgængelige!
de: Tunerdaten sind nicht verfügbar!
el: Τα δεδομένα του δέκτη δεν είναι διαθέσιμα!
es: ¡Los datos de tuner no están disponibles!
et: Tuneri andmed ei ole kättesaadavad!
fa: داده های تونس در دسترس نیست!
fi: Viritintietoja ei ole saatavilla!
fr: Les données de Tuner ne sont pas disponibles !
fy: Tuner gegevens binne net beskikber!
he: נתוני Tuner אינם זמינים!
hr: Podaci tunera nisu dostupni!
hu: A tuneradatok nem állnak rendelkezésre!
id: Data tuner tidak tersedia!
is: Gögn um útfærslu eru ekki tiltæk!
ku: Daneyên tuner tune!
lt: Tuniklio duomenų nėra!
lv: Tunera dati nav pieejami!
nb: Tuner data er ikke tilgjengelig!
nl: Tunerkeergegevens zijn niet beschikbaar!
pl: Dane tunera nie są dostępne!
pt: Os dados do sintonizador não estão disponíveis!
pt_br: Os dados do sintonizador não estão disponíveis!
ro: Datele tunerului nu sunt disponibile!
ru: Данные тюнера недоступны!
sk: Dáta tunerov nie sú k dispozícii!
sl: Podatki o sprejemnikih niso na voljo!
sq: Të dhënat e akorduesit nuk janë të disponueshme!
sr: Подаци о тутори нису доступни!
sv: Tuner -data är inte tillgängliga!
th: ไม่มีข้อมูลของหมึก!
tr: Tuner verileri mevcut değil!
uk: Дані тюнера недоступні!
vi: Dữ liệu Tuner không có sẵn!
zh_cn: 调谐器数据不可用！

source: Tuner information
ar: معلومات عن السل
bg: Информация за тунер
ca: Informació del Tuner
cs: Informace o tunelech
de: Tunerinformationen
el: Πληροφορίες δέκτη
et: Tuuneriteave
fa: اطلاعات تونس
fi: Viritintiedot
fr: Informations sur le tuner
fy: Tuner ynformaasje
he: מידע Tuner
hr: Informacije o tuneru
hu: Hangolási információk
id: Informasi tuner
is: Upplýsingar um útfærslu
ku: Agahdariya Tuner
lt: Tuniklio informacija
lv: Informācija par uztvērēju
nb: Tuner informasjon
nl: Tunerinformatie
pl: Informacje o tunerze
pt: Informação do sintonizador
pt_br: Informações do sintonizador
ro: Informații despre tuner
ru: Информация о тюнере
sk: Informácie
sl: Informacije o sprejemnikih
sq: Informacion për akorduesin
sr: Информације о тучера
th: ข้อมูลหมึกดํา
tr: Tuner bilgileri
uk: Інформація про тюнера
vi: Thông tin TUNER
zh_cn: 调谐器信息

source: Tuner is not supported
ar: Tner is not supported
bg: Тунерът не се поддържа
ca: El Tuner no està permès
cs: Tuner není podporován
da: Tuner understøttes ikke
de: Tuner wird nicht unterstützt
el: Ο δέκτης δεν υποστηρίζεται
es: Tuner no es compatible
et: Tuner ei ole toetatud
fa: تونس پشتیبانی نمی شود
fi: Tuneria ei tueta
fr: Tuner n'est pas pris en charge
fy: Tuner wurdt net stipe
he: טאנר לא נתמך
hr: Tuner nije podržan
hu: A tuner nem támogatott
id: Tuner tidak didukung
is: Tuner er ekki studdur
ku: Tuner piştgirî nabe
lt: Tuneris nepalaikomas
lv: Tuners nav atbalstīts
nb: Tuner støttes ikke
nl: Tuner wordt niet ondersteund
pl: Tuner nie jest obsługiwany
pt: O ajuste não é suportado
pt_br: Tuner não é suportado
ro: Tunerul nu este acceptat
ru: Тюнер не поддерживается
sk: Tuner nie je podporovaný
sl: Tuner ni podprt
sq: Akorduesi nuk mbështetet
sr: Тјунер није подржан
sv: Tuner stöds inte
th: ไม่รองรับ Taner
tr: Tuner desteklenmiyor
uk: Тюнер не підтримується
vi: Bộ điều chỉnh không được hỗ trợ
zh_cn: 不支持调谐器

source: Tuner live values
ar: القيم الحية
bg: Стойности на живот на тунер
ca: Valors en directe del Tuner
cs: Živé hodnoty tunerů
da: Liveværdier for tuner
de: Tuner Live -Werte
el: Τιμές ζωντανών δέκτη
es: Tuner valores vivos
et: Tuuneri tegelikud väärtused
fa: ارزش های زنده
fi: Virittimen elävät arvot
fr: Valeurs en direct du tuner
fy: Tuner Live wearden
hr: Tuneri žive vrijednosti
hu: Tuner élő értékek
id: Nilai Tuner Live
is: Tuner Live gildi
ku: Tuner nirxên zindî
lt: Tuniklio tiesioginės vertės
lv: Atskaites dzīvās vērtības
nb: Tuner levende verdier
nl: Tuner live waarden
pl: Wartości na żywo tunera
pt: Valores vivos do sintonizador
pt_br: Valores ao vivo do sintonizador
ro: Valori live ale tunerului
ru: Тунер живые ценности
sk: Tuner živé hodnoty
sl: Tuner v živo
sq: Vlerat e drejtpërdrejta të akorduesit
sr: Тунер уживо вредности
th: ค่าของหมึกมีชีวิต
tr: Tuner Canlı Değerler
uk: Тюнер живі значення
vi: Bộ điều chỉnh giá trị trực tiếp
zh_cn: 调谐器实时值

source: Tuner setting values
ar: قيم التونر
bg: Стойности за настройка на тунер
ca: Valors de configuració del Tuner
cs: Hodnoty nastavení tuneru
da: Indstillingsværdier for tuner
de: Tunereinstellungswerte
el: Τιμές ρύθμισης του δέκτη
es: Valores de ajuste Tuner
et: Tuuneri seadistusväärtused
fa: تنظیم ارزش ها
fi: Virittimen asetukset
fr: Valeurs de réglage du tuner
fy: Tuner ynstelling wearden
he: ערכים
hr: Vrijednosti postavljanja tunera
hu: Tuner beállítási értékek
id: Nilai pengaturan tuner
is: Stillingargildi útfærslu
ku: Nirxên Mîhengên Tuner
lt: Tunerio nustatymo vertės
lv: Atskaites iestatīšanas vērtības
nb: Tunerinnstillingsverdier
nl: Tuner -instellingswaarden
pl: Wartości ustawienia tunera
pt: Valores de ajuste do sintonizador
pt_br: Valores de configuração do sintonizador
ro: Valori de setare a tunerului
ru: Значения настройки тюнера
sk: Hodnoty nastavenia tuneru
sl: Vrednosti nastavitve tunerja
sq: Vlerat e përcaktimit të akorduesit
sr: Вриједности подешавања тјунера
sv: Tunerinställningsvärden
th: ค่าต่าง ๆ ของค่าที่ตั้งไว้
tr: Tuner Ayar Değerleri
uk: Значення налаштування тюнера
vi: Giá trị cài đặt bộ điều chỉnh
zh_cn: 调谐器设置值

source: Tuner setup
ar: تركيبة التونر
bg: Настройка на тунер
ca: Configuració del Tuner
cs: Nastavit tuner
da: Opsætning af tuner
el: Ρυθμιστική ρύθμιση
et: Tuneri seadistus
fa: تنظیمات Tuner
fi: Tunerin asetukset
fr: Configuration du tuner
he: הקמת Tuner
hr: Postavljanje tunera
hu: Hangoló beállítás
id: Pengaturan Tuner
is: Setup útvarpsviðskipta
lt: Imtuvo sąranka
lv: Uztvērēja iestatīšana
nb: Tuner oppsett
pl: Konfiguracja tunera
pt: Configuração do sintonizador
pt_br: Configuração do sintonizador
ro: Configurarea tunerului
ru: Настройка тюнера
sk: Nastavenie tuneru
sl: Nastavitev tunerja
sq: Konfigurim
sr: Подешавање тјунера
sv: Tunerinställning
th: ตั้งค่า Taner
tr: Tuner kurulumu
uk: Налаштування тюнера
vi: Thiết lập bộ chỉnh
zh_cn: 调谐器设置

source: Tuner slot
ar: طول
bg: Слот за тунер
ca: Lloc del Tuner
de: Tunerschlitz
el: Υποδοχή δέκτη
es: Tuner ranura
et: Tuneripesa
fa: دانلود بازی Tuner
fi: Viritinpaikka
fr: Tuner fente
he: Tuner חריץ
hr: Utor za tunere
hu: Hangolóhely
id: Slot tuner
is: Tuner rifa
lt: Tunerio lizdas
lv: Atskaņošanas lauks
nb: Tuner spor
pl: Gniazdo tunera
pt: Espaço de sintonização
pt_br: Slot para sintonizador
ro: Slot de tuner
ru: Плот тюнера
sk: Tuner
sl: Reža za sprejem
sq: Slot
sr: Утор
sv: Tunerplats
th: ช่องสัญญาณ
tr: Tuner yuvası
uk: Гніздо для тюнерів
vi: Khe điều chỉnh
zh_cn: 调谐器插槽

source: Tuner status FAILED
ar: مركز التعليم
bg: Състоянието на тунера е невалидно
ca: Estat del Tuner s'ha excedit
cs: Stav tuneru UVEDENO
de: Tunerstatus ist fehlgeschlagen
el: Η κατάσταση του δέκτη απέτυχε
et: Tuuneri staatus nurjus
fa: وضعیت دائمی FAILED
fi: Tunerin tila
fr: Statut de joueur FAILED
fy: Tuner-status is mislearre
he: סטטוס Tuner FAILED
hr: Status tunera nije uspio
hu: A tuner állapota sikertelen
id: Status tuner gagal
is: Staða útfærslu mistókst
ku: Rewşa tuner têk çû
lt: Tunerio būsena nepavyko
lv: Uztvērēja statuss NEATBILST
nb: Tuner status FALTERT
nl: Tunerkleedstatus mislukt
pl: Status tunera nie powiódł się
pt: O estado do sintonizador falhou
pt_br: O status do sintonizador falhou
ro: Starea tunerului a eșuat
ru: Статус тюнера не удалось
sk: Stav tuneru zlyhal
sl: Status tunerja ni uspel
sq: Statusi i akorduesit dështoi
sr: Статус тјунера није успео
sv: Tuner -status misslyckades
th: สถานะการย่อย
tr: Tuner durumu başarısız oldu
uk: Не вдалося статус тюнера
vi: Trạng thái điều chỉnh không thành công
zh_cn: 调谐器状态失败

source: Tuner status IDLE
ar: مركز التونر
bg: IDLE за състоянието на тунер
ca: IDLE de l' estat del Tuner
cs: Tunner status IDLE
de: Tunerstatus im Leerlauf
el: Κατάσταση δέκτη αδράνεια
et: Tuuneri staatuse IDLE
fa: مشخصات عمومی IDLE
fi: Tunerin tila IDLE
fr: Statut du tuner IDLE
he: סטטוס Tuner IDLE
hr: Status tunera u praznom hodu
hu: Tuner állapot tétlen
id: Status tuner idle
is: Staða útfærsluaðgerðar aðgerðalaus
ku: Rewşa tuner Idle
lt: Tunerio būsenos tuščiosios eigos
lv: Pagrieziena statusa IDLE
nl: Tuner -status inactief
pl: Status tunera bezczynny
pt: Estado do sintonizador IDLE
pt_br: Status do sintonizador ocioso
ro: Starea tunerului inactiv
ru: Статус тюнера
sk: Nečinný stav tuneru
sl: Status tunerja v prostem teku
sq: Statusi i akorduesit boshe
sr: Статус тјунера у празном ходу
sv: Tunerstatus tomgång
th: IDLL ของสถานะทัสเนอร์
tr: Tuner durumu boş
uk: Статус тюнера в режимі очікування
vi: Trạng thái điều chỉnh không hoạt động
zh_cn: 调谐器状态空闲

source: Tuner status LOCKED
bg: Състоянието на тунара е заключено
ca: Estat del Tuner s'ha detectat
cs: Zablokovaný stav tuneru
da: Tunernes status LOCKED
de: Tunerstatus gesperrt
el: Η κατάσταση του δέκτη κλειδωμένη
et: Tuuneri olek LUKUSTATUD
fa: وضعیت تونس LOCKED
fi: Tunerin tila lukittu
fr: Statut du tuner LOCKED
he: סטטוס Tuner
hr: Status tunera zaključan
hu: Tuner állapota zárolva
id: Status tuner terkunci
is: Staða útfærslulædda
ku: Rewşa tuner girtî ye
lt: Tunerio būsena užrakinta
lv: Uztvērēja statuss LOCKED
nb: Tuner status LOKKED
nl: Tunerkleedstatus vergrendeld
pl: Status tunera zablokowany
pt: Estado do sintonizador bloqueado
pt_br: Status do sintonizador bloqueado
ro: Starea tunerului blocat
ru: Состояние тюнера заблокировано
sk: Stav tuneru uzamknutý
sl: Status tunerja zaklenjen
sq: Statusi i akorduesit i mbyllur
sr: Статус тјунера закључан
sv: Tuner -status låst
th: สถานะหมึก
tr: Tuner Durumu Kilitli
uk: Статус тюнера заблоковано
vi: Trạng thái điều chỉnh bị khóa
zh_cn: 调谐器状态锁定
