Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show selection for service information screen
ar: اختيار العروض لشاشة معلومات الخدمات
bg: Показване на селекцията за информационен екран
ca: Mostra la selecció per a la pantalla d' informació del servei
cs: Zobrazit výběr na obrazovce servisních informací
da: Vis valg for serviceinformationsskærmen
de: Auswahl für Serviceinformationsbildschirm anzeigen
el: Εμφάνιση επιλογής για την οθόνη πληροφοριών υπηρεσίας
es: Mostrar selección para pantalla de información de servicio
et: Teenuste infoekraani valiku näitamine
fa: نمایش انتخاب برای صفحه نمایش اطلاعات خدمات
fi: Näytä palvelun tietonäytön valinta
fr: Afficher la sélection pour l'écran d'information de service
fy: Seleksje sjen litte foar skerm foar servicesynformaasje
he: הצג מבחר למסך מידע שירות
hr: Prikaži odabir za zaslon podataka o uslugama
hu: A szolgáltatásinformációs képernyő kiválasztásának megjelenítése
id: Tampilkan Seleksi untuk Layar Informasi Layanan
is: Sýna val fyrir upplýsingaskjá þjónustu
ku: Hilbijartina ji bo ekrana agahdariya karûbarê nîşan bide
lt: Rodyti paslaugos informacijos ekraną
lv: Rādīt pakalpojuma informācijas ekrāna izvēli
nb: Vis utvalg av serviceinformasjonsskjerm
nl: Toon selectie voor service -informatiescherm
pl: Pokaż wybór ekranu informacji o serwisie
pt: Mostrar a seleção para a tela de informações do serviço
pt_br: Mostrar seleção para tela de informações de serviço
ro: Afișați selecția pentru ecranul informațiilor de serviciu
ru: Показать выбор для службы информации
sk: Zobraziť výber obrazovky pre informácie o službách
sl: Pokaži selekcijo za zaslon za informacije o storitvah
sq: Tregoni zgjedhjen për ekranin e informacionit të shërbimit
sr: Прикажи избор за екран за информације о услузи
sv: Visa val för skärm för serviceinformation
th: แสดงส่วนที่เลือกสําหรับจอภาพข้อมูลบริการ
tr: Servis Bilgileri Ekranı için Seçimi Göster
uk: Показати вибір для екрану інформації про послуги
vi: Hiển thị lựa chọn cho màn hình thông tin dịch vụ
zh_cn: 显示服务信息屏幕的选择

source: Show service list
ar: قائمة خدمات العروض
bg: Показване на списъка с услуги
ca: Mostra la llista de serveis
cs: Zobrazit seznam služeb
da: Vis serviceliste
de: Serviceliste anzeigen
el: Εμφάνιση λίστας υπηρεσιών
es: Mostrar lista de servicios
et: Teenuste nimekirja näitamine
fa: لیست خدمات
fi: Näytä palveluluettelo
fr: Afficher la liste des services
fy: Tsjinst List sjen litte
he: רשימת השירות
hr: Prikaži popis usluga
hu: Megjeleníti a szolgáltatási listát
id: Tampilkan daftar layanan
is: Sýna þjónustulista
ku: Navnîşa karûbarê nîşan bikin
lt: Rodyti paslaugų sąrašą
lv: Rādīt servisu sarakstu
nb: Vis serviceliste
nl: Toon servicelijst
pl: Pokaż listę usług
pt: Mostrar lista de serviços
pt_br: Mostrar lista de serviços
ro: Afișați lista de servicii
ru: Показать список услуг
sk: Zobraziť zoznam služieb
sl: Pokaži seznam storitev
sq: Shfaq listën e shërbimeve
sr: Прикажи листу услуга
sv: Visa servicelista
th: แสดงรายการบริการ
tr: Hizmet Listesini Göster
uk: Показати список послуг
vi: Hiển thị danh sách dịch vụ
zh_cn: 展示服务列表

source: Show service name and event description among each other instead of side by side. After a change, an adjustment of the number of lines is required.
ar: عرض اسم الخدمة ووصف الأحداث بين بعضها البعض بدلا من الجانب الآخر. وبعد تغيير، يلزم تعديل عدد الخطوط.
bg: Показване на името на услугата и описанието на събитията помежду им, вместо рамо до рамо. След промяна се изисква корекция на броя линии.
ca: Mostra el nom del servei i la descripció de l' esdeveniment entre ells en comptes de costat. Després d' un canvi, es requereix un ajust del nombre de línies.
cs: Zobrazovat název služby a popis události mezi sebou místo vedle sebe. Po změně je nutné upravit počet řádků.
da: Vis service navn og begivenhed beskrivelse mellem hinanden i stedet for side om side. Efter en ændring skal antallet af linjer justeres.
de: Service Name und Ereignisbeschreibung untereinander anstatt nebeneinander. Nach einer Änderung ist eine Einstellung der Anzahl der Linien erforderlich.
el: Δείξτε το όνομα της υπηρεσίας και την περιγραφή του γεγονότος μεταξύ τους αντί για δίπλα -δίπλα. Μετά από μια αλλαγή, απαιτείται προσαρμογή του αριθμού των γραμμών.
es: Mostrar nombre de servicio y descripción de eventos entre sí en lugar de lado a lado. Después de un cambio, se requiere un ajuste del número de líneas.
et: Teenuse nime ja sündmuse kirjelduse näitamine üksteise kõrval, mitte kõrvuti. Pärast muutmist on vaja korrigeerida ridade arvu.
fa: نمایش نام خدمات و شرح رویداد در میان یکدیگر به جای طرف مقابل. پس از یک تغییر، تنظیم تعداد خطوط مورد نیاز است.
fi: Näytä palvelun nimi ja tapahtuman kuvaus keskenään eikä rinnakkain. Muutoksen jälkeen on säädettävä rivien lukumäärä.
fr: Afficher le nom du service et la description de l'événement entre eux au lieu de côte à côte. Après un changement, un ajustement du nombre de lignes est nécessaire.
fy: Toon tsjinstnamme en evenemint beskriuwing ûnder inoar yn plak fan side-by-side. Nei in feroaring is in oanpassing fan it oantal rigels fereaske.
he: הצג שם שירות ותיאור אירוע אחד בין השני במקום בצד. לאחר שינוי נדרש התאמה של מספר השורות.
hr: Prikaži naziv usluge i opis događaja međusobno umjesto jedan pored drugog. Nakon promjene potrebno je prilagođavanje broja linija.
hu: Mutassa meg a szolgáltatás nevét és az esemény leírását egymás között, a helyett egymás helyett.A változás után a vonalak számának kiigazítására van szükség.
id: Tampilkan nama layanan dan deskripsi acara di antara satu sama lain alih -alih berdampingan. Setelah perubahan, diperlukan penyesuaian jumlah garis.
is: Sýna þjónustunafn og atburðalýsingu sín á milli í stað hliðar við hlið. Eftir breytingu er krafist aðlögunar á fjölda lína.
ku: Navê karûbarê û şiroveya bûyerê di nav hev de li şûna aliyekî li hev. Piştî guhertinê, sererastkirinek ji hejmara xetên pêdivî ye.
lt: Rodyti paslaugų pavadinimą ir įvykio aprašą tarpusavyje, o ne vienas šalia kito.Po pakeitimo reikia koreguoti eilučių skaičių.
lv: Rādīt servisa nosaukumu un notikuma aprakstu savā starpā, nevis blakus. Pēc maiņas ir nepieciešama līniju skaita korekcija.
nb: Vis tjenestenavn og hendelsesbeskrivelse blant hverandre i stedet for side om side. Etter en endring er det nødvendig å justere antall linjer.
nl: Toon servicenaam en gebeurtenisbeschrijving tussen elkaar in plaats van naast elkaar. Na een wijziging is een aanpassing van het aantal regels vereist.
pl: Pokaż nazwę usługi i opis zdarzenia między sobą zamiast obok siebie. Po zmianie wymagana jest dostosowanie liczby linii.
pt: Mostrar o nome do serviço e a descrição do evento entre si em vez de lado a lado. Após uma mudança, é necessário um ajuste do número de linhas.
pt_br: Mostre o nome do serviço e a descrição do evento entre si, em vez de lado a lado. Após uma alteração, é necessário um ajuste do número de linhas.
ro: Afișați numele serviciului și descrierea evenimentului între ele în loc de cot la cot. După o modificare, este necesară o ajustare a numărului de linii.
ru: Показать имя службы и описание события друг с другом, а не бок о бок. После изменения требуется корректировка количества строк.
sk: Zobraziť názov služby a popis udalostí medzi sebou namiesto vedľa seba. Po zmene sa vyžaduje nastavenie počtu riadkov.
sl: Prikažite ime storitve in opis dogodka med seboj namesto drug ob drugem.Po spremembi je potrebna prilagoditev števila vrstic.
sq: Trego emrin e shërbimit dhe përshkrimin e ngjarjes mes njëri -tjetrit në vend të krah për krah. Pas një ndryshimi, kërkohet një rregullim i numrit të linjave.
sr: Прикажи име услуге и опис догађаја међусобно уместо један поред другог. Након промене потребна је подешавање броја линија.
sv: Visa servicenamn och händelsebeskrivning bland varandra istället för sida vid sida. Efter en förändring krävs en justering av antalet rader.
th: แสดงชื่อและรายละเอียดเหตุการณ์ระหว่างกัน หลัง จาก เปลี่ยน แปลง ไป จําเป็น ต้อง มี การ ปรับ เปลี่ยน จํานวน เส้น.
tr: Servis adını ve olay açıklamasını yan yana yerine birbirlerinin arasında gösterin. Bir değişiklikten sonra, satır sayısının ayarlanması gerekir.
uk: Показати назву служби та опис подій один від одного замість поруч. Після зміни необхідне коригування кількості рядків.
vi: Hiển thị tên dịch vụ và mô tả sự kiện với nhau thay vì cạnh nhau. Sau khi thay đổi, cần phải điều chỉnh số lượng dòng.
zh_cn: 显示服务名称和事件描述相互描述，而不是并排。更改后，需要调整线数。

source: Show service type icons
ar: نوع خدمة العرض
bg: Показване на икони тип услуга
ca: Mostra les icones dels tipus de servei
cs: Zobrazit ikony typu služby
da: Vis tjenestekikoner
de: Service -Typ -Symbole anzeigen
el: Εμφάνιση εικονιδίων τύπου υπηρεσίας
es: Mostrar iconos tipo servicio
et: Teenuse tüübi ikoonide näitamine
fa: نشان دهنده نوع خدمات
fi: Näytä palvelun tyyppi kuvakkeet
fr: Afficher les icônes du type de service
fy: Toon Service Type-ikoanen
he: תגית: type icons
hr: Prikaži ikone vrste usluge
hu: Mutassa meg a szolgáltatás típus ikonokat
id: Tampilkan Ikon Jenis Layanan
is: Sýna tákn fyrir þjónustu
ku: Îkonên tîpa karûbarê nîşan bidin
lt: Rodyti paslaugų tipo piktogramas
lv: Rādīt servisa tipa ikonas
nb: Vis tjenestetypeikon
nl: Toon servicetype pictogrammen
pl: Pokaż ikony typu usługi
pt: Mostrar os ícones do tipo de serviço
pt_br: Mostrar ícones do tipo de serviço
ro: Afișați pictogramele tipului de serviciu
ru: Показать значки типа службы
sk: Zobraziť ikony typu služby
sl: Pokažite ikone vrste storitve
sq: Trego ikona të llojit të shërbimit
sr: Прикажи иконе типа услуга
sv: Visa ikoner
th: แสดงไอคอนของบริการ
tr: Hizmet Türü Simgeleri Göster
uk: Показати піктограми типу служби
vi: Hiển thị các biểu tượng loại dịch vụ
zh_cn: 显示服务类型图标

source: Show servicelist or movies
ar: قائمة خدمات العرض أو الأفلام
bg: Показване на списъка с услуги или филми
ca: Mostra la llista de serveis o pel· lícules
cs: Zobrazit servisistu nebo filmy
da: Vis servicelist eller film
de: Zeigen Sie Servicelist oder Filme
el: Εμφάνιση servicelist ή ταινίες
es: Mostrar lista de servicios o películas
et: Teenusnimekirja või filmide näitamine
fa: نمایش خدمات لیست یا فیلم
fi: Näytä palvelulista tai elokuvat
fr: Afficher la liste de services ou les films
fy: Servicelist sjen litte as films
he: Show servicelist או סרטים
hr: Prikaži servis ili filmove
hu: Mutasd meg a ServiceList vagy a filmeket
id: Tampilkan Daftar Layanan atau Film
is: Sýna þjónustulista eða kvikmyndir
ku: Servicelist an Fîlim nîşan bide
lt: Parodykite tarnybą ar filmus
lv: Rādīt servisu sarakstu vai filmas
nb: Vis serviceliste eller filmer
nl: Toon Servicelist of films
pl: Pokaż obsługę lub filmy
pt: Mostrar lista de serviços ou filmes
pt_br: Mostrar serviceLista ou filmes
ro: Afișați Servicelist sau Filme
ru: Показать обслуживание или фильмы
sk: Ukážte servicelistu alebo filmy
sl: Pokažite servicelist ali filme
sq: Shfaq shërbimet ose filmat
sr: Прикажи сервисеристи или филмове
sv: Visa servicelist eller filmer
th: แสดงรายการบริการหรือภาพยนตร์
tr: Servicelist veya Filmleri Göster
uk: Показати службовця або фільми
vi: Show Servicelist hoặc phim
zh_cn: 展示服务主义者或电影

source: Show setup
ar: تجهيز العروض
bg: Показване на настройките
ca: Mostra l' arranjament
cs: Zobrazit nastavení
da: Vis opsætning
de: Setup anzeigen
el: Παράσταση
es: Mostrar configuración
et: Seadistamise näitamine
fa: راه اندازی Show
fi: Näytä asetukset
fr: Afficher la configuration
fy: Setup sjen litte
he: הצג
hr: Postavljanje prikazivanja
hu: A beállítás megjelenítése
id: Tampilkan Pengaturan
is: Sýna uppsetningu
ku: Setup nîşan bikin
lt: Rodyti sąranką
lv: Rādīt konfigurāciju
nb: Vis oppsett
nl: Show -opstelling
pl: Pokaż konfigurację
pt: Mostrar configuração
pt_br: Mostrar configuração
ro: Afișează configurarea
ru: Показать настройку
sk: Zobraziť nastavenie
sl: Pokaži nastavitev
sq: Shfaq konfigurimin
sr: Приказати подешавање
sv: Visningsinställning
th: แสดงการตั้งค่า
tr: Kurulumu Göster
uk: Налаштування шоу
vi: Hiển thị thiết lập
zh_cn: 显示设置

source: Show setup default value
ar: القيمة الافتراضية
bg: Показване на стойността по подразбиране
ca: Mostra el valor predeterminat de configuració
cs: Zobrazit výchozí hodnotu nastavení
da: Vis standardværdi for opsætning
de: Setup Standardwert anzeigen
el: Εμφάνιση προεπιλεγμένης τιμής ρύθμισης
es: Mostrar valor predeterminado
et: Seadistamise vaikeväärtuse näitamine
fa: نشان دادن مقدار پیش فرض
fi: Näytä asetusarvo
fr: Afficher la valeur par défaut de configuration
fy: Setup standertwearde sjen litte
he: הצגת ערך ברירת מחדל
hr: Prikaži zadanu vrijednost postavljanja
hu: A beállítás alapértelmezett értékének megjelenítése
id: Tampilkan Nilai Default Pengaturan
is: Sýna sjálfgefið gildi uppsetningar
ku: Nirxa Default Default nîşan bide
lt: Rodyti numatytąją vertę
lv: Rādīt iestatīšanas noklusēto vērtību
nb: Vis standardverdi for oppsett
nl: Standaardwaarde instellen weergeven
pl: Pokaż domyślną wartość konfiguracji
pt: Mostrar o valor padrão da configuração
pt_br: Mostrar valor padrão de configuração
ro: Afișați valoarea implicită de configurare
ru: Показать значение настройки по умолчанию
sk: Zobraziť nastavenie Predvolená hodnota
sl: Prikaži privzeto vrednost nastavitve
sq: Shfaq vlerën e paracaktuar të konfigurimit
sr: Прикажи подељену вредност подешавања
sv: Visa inställning Standardvärde
th: แสดงค่าปริยายของการตั้งค่า
tr: Kurulum Varsayılan Değeri Göster
uk: Показати налаштування значення за замовчуванням
vi: Hiển thị giá trị mặc định thiết lập
zh_cn: 显示设置默认值

source: Show setup menu...
ar: قائمة الطعام.
bg: Показване на менюто...
ca: Mostra el menú de configuració...
cs: Zobrazit menu nastavení...
da: Vis opsætningsmenu...
de: Setup -Menü anzeigen ...
el: Εμφάνιση μενού ρύθμισης ...
es: Mostrar menú de configuración...
et: Seadistuste menüü näitamine...
fa: منوی تنظیمات را نمایش دهید ...
fi: Näytä asetusvalikko...
fr: Afficher le menu de configuration...
fy: Setup-menu sjen litte ...
he: הצג תפריט...
hr: Prikaži izbornik za postavljanje ...
hu: A beállítási menü megjelenítése ...
id: Tampilkan Menu Pengaturan ...
is: Sýna uppsetningarvalmynd ...
ku: Menuya Setup nîşan bide ...
lt: Rodyti sąrankos meniu ...
lv: Rādīt iestatīšanas izvēlni...
nb: Vis oppsettsmeny...
nl: Setup -menu weergeven ...
pl: Pokaż menu konfiguracji ...
pt: Mostrar o menu de configuração...
pt_br: Mostrar menu de configuração ...
ro: Afișați meniul de configurare ...
ru: Показать меню настройки ...
sk: Zobraziť ponuku nastavenia ...
sl: Prikaži meni nastavitev ...
sq: Shfaq menunë e konfigurimit ...
sr: Прикажи мени за подешавање ...
sv: Visa inställningsmeny ...
th: แสดงเมนูการตั้งค่า...
tr: Kurulum menüsünü göster ...
uk: Показати меню налаштування ...
vi: Hiển thị menu thiết lập ...
zh_cn: 显示设置菜单...

source: Show shut down menu
ar: اغلق قائمة الطعام
bg: Показване на менюто за изключване
ca: Mostra el menú apagat
cs: Zobrazit vypnuté menu
da: Vis nedlukningsmenu
de: STRAG DOWN DOWN -Menü anzeigen
el: Εμφάνιση μενού τερματισμού
es: Mostrar menú apagado
et: Sulgemise menüü näitamine
fa: Show off menu
fi: Näytä sulje valikko
fr: Afficher le menu fermé
fy: Show sluting nei menu
he: הצג נסגר התפריט
hr: Prikaži izbornik Shut Down
hu: Mutassa be a leállítási menüt
id: Tampilkan menu penutupan
is: Sýna lokað valmynd
ku: Menuya girtî nîşan bide
lt: Rodyti išjungti meniu
lv: Rādīt izslēgto izvēlni
nb: Vis nedstengningsmeny
nl: Toon Sughut Down Menu
pl: Pokaż Menu zamknięte
pt: Mostrar o menu desligado
pt_br: Mostrar menu desligado
ro: Afișați meniul de închidere
ru: Показать меню «Закрыть
sk: Zobraziť ponuku vypnutia
sl: Prikaži meni
sq: Shfaq menunë e mbyllur
sr: Прикажи искључен мени
sv: Visa avstängningsmeny
th: แสดงเมนูที่ปิดลง
tr: Kapat Menüsünü Göster
uk: Показати вимкнене меню
vi: Hiển thị menu tắt
zh_cn: 显示关闭菜单

source: Show single EPG for current channel
ar: عرض واحد EPG للقناة الحالية
bg: Показване на един EPG за текущия канал
ca: Mostra un únic PG pel canal actual
cs: Zobrazit jeden EPG pro aktuální kanál
da: Vis enkelt EPG for nuværende kanal
de: Zeigen Sie Single EPG für den aktuellen Kanal
el: Εμφάνιση μονής EPG για το τρέχον κανάλι
es: Mostrar solo EPG para el canal actual
et: Ühe EPG näitamine aktiivses kanalis
fa: نشان دادن یک EPG برای کانال فعلی
fi: Näytä yksi EPG nykyiselle kanavalle
fr: Afficher un seul EPG pour le canal actuel
fy: Sjen litte single EPG foar aktueel kanaal
he: הצג EPG יחיד לערוץ הנוכחי
hr: Prikaži pojedinačni EPG za trenutni kanal
hu: Mutassa meg az egyetlen EPG -t az aktuális csatornához
id: Tampilkan EPG tunggal untuk saluran saat ini
is: Sýna stakan EPG fyrir núverandi rás
ku: Ji bo kanala heyî EPG single nîşan bikin
lt: Rodyti vieną EPG dabartiniam kanalui
lv: Rādīt aktīvā kanāla atsevišķu EPG
nb: Vis enkelt EPG for gjeldende kanal
nl: Toon enkele EPG voor het huidige kanaal
pl: Pokaż pojedynczy EPG dla bieżącego kanału
pt: Mostrar um único EPG para o canal atual
pt_br: Mostre um único EPG para canal atual
ro: Afișați un singur EPG pentru canalul curent
ru: Показать один EPG для текущего канала
sk: Zobraziť jediný EPG pre aktuálny kanál
sl: Pokažite en EPG za trenutni kanal
sq: Tregoni një EPG të vetme për kanalin aktual
sr: Покажите Јединствени ЕПГ за тренутни канал
sv: Visa enstaka EPG för nuvarande kanal
th: แสดงช่อง EPG เดี่ยวสําหรับช่องปัจจุบัน
tr: Mevcut kanal için tek EPG göster
uk: Показати єдиний EPG для поточного каналу
vi: Hiển thị một EPG cho kênh hiện tại
zh_cn: 显示当前渠道的单个EPG

source: Show single EPG for current channel (setup in menu)
ar: عرض واحد EPG للقناة الحالية (المجموعة في القائمة)
bg: Показване на един EPG за текущия канал (настройка в менюто)
ca: Mostra un únic PG per al canal actual (setup en el menú)
cs: Zobrazit jeden EPG pro aktuální kanál (nastavení v menu)
da: Vis enkelt EPG for nuværende kanal (opsætning i menuen)
de: Single EPG für den aktuellen Kanal anzeigen (Setup im Menü)
el: Εμφάνιση ενός ενιαίου EPG για το τρέχον κανάλι (Ρύθμιση στο μενού)
es: Mostrar un solo EPG para el canal actual (configuración en el menú)
et: Ühe EPG näitamine aktiivsele kanalile (seadistamine menüüs)
fa: نشان دادن یک EPG برای کانال فعلی (تنظیم در منو)
fi: Näytä yksi EGG nykyiselle kanavalle (aseta valikossa)
fr: Afficher un seul EPG pour le canal actuel (configurer dans le menu)
fy: Lit single EPG sjen litte foar hjoeddeistich kanaal (ynstelling yn menu)
he: הצג EPG יחיד עבור ערוץ נוכחי (התחל בתפריט)
hr: Prikaži pojedinačni EPG za trenutni kanal (postavljen u izborniku)
hu: Mutassa meg az egyetlen EPG -t az aktuális csatornához (beállítás a menüben)
id: Tampilkan Single EPG untuk saluran saat ini (Pengaturan di Menu)
is: Sýna stakan EPG fyrir núverandi rás (Setup in Menu)
ku: Ji bo kanala heyî, Single Single nîşan bide (Setup in menu)
lt: Rodyti vieną EPG dabartiniam kanalui (sąranka meniu)
lv: Rādīt vienu EPG aktīvajam kanālam (iestatīt izvēlnē)
nb: Vis enkelt EPG for gjeldende kanal (oppsett i menyen)
nl: Toon enkele EPG voor het huidige kanaal (instellen in menu)
pl: Pokaż pojedynczy EPG dla bieżącego kanału (konfiguracja w menu)
pt: Mostrar um EPG único para o canal atual (setup no menu)
pt_br: Mostre um único EPG para canal atual (configuração no menu)
ro: Afișați un singur EPG pentru canalul curent (configurare în meniu)
ru: Показать одиночный EPG для текущего канала (настройка в меню)
sk: Zobraziť jediný EPG pre aktuálny kanál (nastavenie v ponuke)
sl: Prikaži en EPG za trenutni kanal (nastavitev v meniju)
sq: Tregoni EPG të vetme për kanalin aktual (konfigurimi në menu)
sr: Покажите Јединствени ЕПГ за тренутни канал (подешавање у менију)
sv: Visa enstaka EPG för aktuell kanal (installation i menyn)
th: แสดงช่อง EPG เดี่ยวสําหรับช่องปัจจุบัน (ตั้งค่าในเมนู)
tr: Geçerli kanal için tek EPG'yi gösterin (menüde kurulum)
uk: Показати єдиний EPG для поточного каналу (налаштування в меню)
vi: Hiển thị EPG đơn cho kênh hiện tại (thiết lập trong menu)
zh_cn: 显示当前频道的单个EPG（菜单中的设置）

source: Show single service EPG
ar: خدمة عرض واحدة
bg: Показване на единичното обслужване EPG
ca: Mostra un únic servei EPG
cs: Zobrazit jednu službu EPG
da: Vis enkelt tjeneste EPG
de: Single Service EPG anzeigen
el: Εμφάνιση μονής υπηρεσίας EPG
es: Mostrar un solo servicio EPG
et: Ühekordse EPG näitamine
fa: نمایش خدمات EPG
fi: Näytä yksi palvelu EPG
fr: Afficher un seul service EPG
fy: Skerm sjen litte EPG sjen litte
he: הצג שירות יחיד EPG
hr: Prikaži EPG s jednom uslugom
hu: Mutassa meg az egyetlen szolgáltatás EPG -t
id: Tunjukkan layanan tunggal EPG
is: Sýna EPG staka þjónustu
ku: Service Single EPG
lt: Rodyti vienos paslaugos EPG
lv: Rādīt vienu pakalpojumu EPG
nb: Vis enkel tjeneste EPG
nl: Toon enkele service EPG
pl: Pokaż jedno usługi EPG
pt: Mostrar o serviço único EPG
pt_br: Mostrar um único serviço EPG
ro: Afișați un singur serviciu EPG
ru: Показать отдельный сервис Epg
sk: Zobraziť Single Service EPG
sl: Pokaži enojno storitev EPG
sq: Trego një shërbim të vetëm EPG
sr: Покажи појединачне услуге ЕПГ
sv: Visa enstjänst EPG
th: แสดงบริการแบบเดี่ยว
tr: Tek Servis EPG'yi göster
uk: Показати єдину службу EPG
vi: Hiển thị dịch vụ duy nhất EPG
zh_cn: 显示单个服务EPG

source: Show status messages on switch to live TV
ar: تُظهرُ رسائلَ حالةِ على التحولِ إلى التلفزيونِ الحيِّ
bg: Показване на съобщенията за състоянието на живо
ca: Mostra els missatges d' estat en canviar a TV en directe
cs: Zobrazit zprávy o stavu při přepnutí do živé televize
da: Vis statusmeddelelser ved kontakt til live-tv
de: Zeigen Sie Statusmeldungen auf Switch to Live TV an
el: Εμφάνιση μηνυμάτων κατάστασης στο Switch σε ζωντανή τηλεόραση
es: Mostrar mensajes de estado en el interruptor de TV en vivo
et: Olekuteadete näitamine otsetelevisioonile üleminekul
fa: نشان دادن پیام های وضعیت در عوض برای تلویزیون زنده
fi: Näytä tilaviestit kytkimellä live TV:hen
fr: Afficher les messages d'état sur l'interrupteur à la télévision en direct
fy: Status-berjochten sjen litte op switch nei Live TV
he: הצג הודעות סטטוס על מתג בשידור חי
hr: Prikaži statusne poruke na Switchu na TV uživo
hu: Az állapotüzenetek megjelenítése az élő TV -re való kapcsolón
id: Tampilkan pesan status di Switch ke Live TV
is: Sýna stöðuskilaboð á Switch í lifandi sjónvarp
ku: Mesajên Rewşê li ser Switch-ê li Live TV-yê nîşan bidin
lt: Rodyti būsenos pranešimus perjungdami į tiesioginį televizorių
lv: Rādīt statusa ziņojumus tiešraidē
nb: Vis statusmeldinger ved bryter til live-TV
nl: Statusberichten weergeven op Switch naar Live TV
pl: Pokaż komunikaty o statusie na przełączniku do telewizji na żywo
pt: Mostrar as mensagens de estado ao mudar para a TV ao vivo
pt_br: Mostre mensagens de status no Switch to Live TV
ro: Afișați mesaje de stare pe comutarea la televiziunea live
ru: Показать сообщения о статусе на Switch на Live TV
sk: Zobraziť stavové správy na prepínaní do živej televízie
sl: Pokažite sporočila o stanju na stikalu na televizijo v živo
sq: Tregoni mesazhe të statusit në Switch në Live TV
sr: Прикажите поруке о статусу на прелазак на ТВ уживо
sv: Visa statusmeddelanden på Switch till Live TV
th: แสดงข้อความสถานะเมื่อทําการสลับช่องกับรายการสด
tr: Canlı TV'ye geçişte durum mesajlarını göster
uk: Показати повідомлення про статус на переході на телевізор у прямому ефірі
vi: Hiển thị tin nhắn trạng thái trên công tắc sang TV trực tiếp
zh_cn: 显示“切换到直播电视”上的状态消息
