Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Record Actions
ar: إجراءات التسجيل
bg: Записване на действия
ca: Accions de registre
cs: Rekordní akce
da: Registreringshandlinger
de: Aktionen aufzeichnen
el: Καταγραφές ενέργειες
et: Salvesta toimingud
fa: عملیات رکورد
fi: Tallenna toimet
fr: Enregistrer les actions
fy: Record aksjes
he: רשומות פעולות
hr: Zabilježite akcije
hu: A műveletek rögzítése
id: Rekam tindakan
is: Skrá aðgerðir
ku: Kiryarên Record
lt: Įrašų veiksmai
lv: Ieraksta darbības
nb: Opptakshandlinger
nl: Registratie acties
pl: Nagrywać działania
pt: Gravar acções
pt_br: Ações de registro
ro: Înregistrați acțiuni
ru: Записывающие действия
sk: Záznamové akcie
sl: Zapise
sq: Regjistroni veprimet
sr: Снимање акција
sv: Inspelningsåtgärder
th: การกระทําในการบันทึก
tr: Kayıt Eylemleri
uk: Запишіть дії
vi: Ghi lại hành động
zh_cn: 记录动作

source: Record Icon
ar: السجل
bg: Икона на записа
ca: Icona d' enregistrament
cs: Ikona záznamu
da: Record ikon
de: Aufzeichnungssymbol
el: Εικονίδιο εγγραφής
et: Salvesta ikoon
fa: رکورد Icon
fi: Tallenna kuvake
fr: Enregistrer l'icône
fy: Opnimme ikoan
he: שיא אייקון
hr: Ikona zapisa
hu: Nyilvántartási ikon
id: Rekam Ikon
is: Skrá tákn
ku: Icon Record
lt: Įrašo piktograma
lv: Ieraksta ikona
nb: Opptaksikon
nl: Record -pictogram
pl: Ikona rekord
pt: Gravar o Ícone
pt_br: Ícone de registro
ro: Pictograma înregistrării
ru: Значок записи
sk: Ikona záznamu
sl: Zapisovanje ikone
sq: Ikonë rekord
sr: Икона за снимање
sv: Inspelningsikon
th: บันทึกไอคอน
tr: Kayıt simgesi
uk: Значок запису
vi: Ghi lại biểu tượng
zh_cn: 记录图标

source: Record next
ar: التسجيل التالي
bg: Следва запис
ca: Grava el següent
cs: Další záznam
da: Optag næste
de: Aufzeichnung als nächstes
el: Εγγραφή στη συνέχεια
es: Grabación siguiente
et: Järgmine rekord
fa: رکورد بعدی
fi: Seuraava
fr: Enregistrer suivant
fy: Opnimme Folgjende
he: שיא הבא
hr: Sljedeće zabilježiti
hu: Vegye fel a következőt
id: Rekam berikutnya
is: Skrá næst
ku: Nextek tomar bikin
lt: Įrašai toliau
lv: Pievienot nākamo
nb: Record neste
nl: Volgende opnemen
pl: Nagraj następny
pt: Gravar o próximo
pt_br: Registro a seguir
ro: Înregistrați în continuare
ru: Запись Далее
sk: Zaznamenať
sl: Zapis naslednji
sq: Regjistro Tjetra
sr: Снимање следећег
sv: Registrera nästa
th: บันทึกถัดไป
tr: Sonraki Kayıt
uk: Запишіть далі
vi: Ghi lại tiếp theo
zh_cn: 下一个记录

source: Record now
ar: التسجيل الآن
bg: Запис сега
ca: Grava ara
cs: Nahrávejte
da: Optag nu
de: Jetzt aufnehmen
el: Καταγράψτε τώρα
es: Recorda ahora
et: Salvesta
fa: رکورد اکنون
fi: Tallenna nyt
fr: Enregistre maintenant
fy: Opnimme no
he: רשומות עכשיו
hr: Zabilježiti sada
hu: Jegyezze fel most
id: Rekam sekarang
is: Skrá núna
ku: Naha tomar bikin
lt: Įrašykite dabar
lv: Ierakstīt tagad
nb: Record nå
nl: NU NU RECORD
pl: Nagrywać teraz
pt: Gravar agora
pt_br: Registre agora
ro: Înregistrați acum
ru: Запись сейчас
sk: Zaznamenať
sl: Rekord zdaj
sq: Regjistroj tani
sr: Запис сада
sv: Registrera nu
th: บันทึกตอนนี้
tr: Şimdi Kaydet
uk: Запишіть зараз
vi: Ghi lại ngay bây giờ
zh_cn: 现在记录

source: Record started! Stopping time shift now ...
ar: بدأ التسجيل توقف عن مناوبة الوقت الآن.
bg: Записът започна! Спираме смяната на времето...
ca: S'ha iniciat la gravació! S' està aturant el canvi de temps ara...
cs: Nahrávka začala! Zastavuji časovou směnu...
da: Record startet! Stopper tidsskiftet nu...
de: Rekord begann! Zeitverschiebung jetzt anhalten ...
el: Ξεκίνησε η εγγραφή! Σταματώντας το χρόνο μετατόπισης τώρα ...
es: ¡Empezó el registro! Dejar de cambiar el tiempo ahora...
et: Salvestus algas! Ajavahetuse peatamine nüüd...
fa: رکورد شروع شد! توقف زمان در حال حاضر ...
fi: Levy alkoi! Pysäytän aikasiirtymän nyt.
fr: Le record a commencé ! Arrêter le décalage horaire maintenant...
fy: Record begon! Stopje fan 'e tiid shift no ...
he: שיא התחיל! לעצור את השינוי עכשיו...
hr: Počeo je zapis! Smjena vremena zaustavljanja sada ...
hu: Megkezdődött a rekord!Az idő eltolódása most ...
id: Catatan dimulai! Menghentikan waktu shift sekarang ...
is: Plata byrjaði! Stöðva tímaskipti núna ...
ku: Record Destpêkirin! Rawestandina dema guhastinê nuha ...
lt: Įrašas prasidėjo!Sustabdyti laiko pamainą dabar ...
lv: Ieraksts sākās! Apstāšanās laika nobīde tagad ...
nb: Record startet! Stopper tidsskiftet nå...
nl: Record begon! Tijdverschuiving nu stoppen ...
pl: Rekord zaczął! Zatrzymanie czasu na zmianę czasu ...
pt: A gravação começou! Parando o turno do tempo agora...
pt_br: O recorde começou! Interrupção do tempo de parada agora ...
ro: Începutul a început! Oprirea schimbării timpului acum ...
ru: Запись началась! Остановка времени сдвига сейчас ...
sk: Začal sa záznam! Zastavenie času teraz ...
sl: Zapis se je začel!Zaustavitev časovne premike zdaj ...
sq: Regjistrimi filloi! Ndalimi i ndërrimit të kohës tani ...
sr: Записник је започео! Смјена заустављања времена сада ...
sv: Record startade! Stoppande tidsskift nu ...
th: บันทึกเริ่มต้น! หยุดเปลี่ยนเวลาเดี๋ยวนี้...
tr: Kayıt başladı! ŞİMDİ DURDURMAYA DURDURMAYIN ...
uk: Запис розпочався! Зупинка часової зміни зараз ...
vi: Hồ sơ bắt đầu! Dừng thời gian thay đổi ngay bây giờ ...
zh_cn: 记录开始了！立即停止时间变化...

source: Record time limited due to conflicting timer:%s
bg: Времето за записване е ограничено поради конфликтен таймер: %s
ca: El temps de gravació es limita degut al temporitzador en conflicte:%s
de: Rekordzeit begrenzt aufgrund des widersprüchlichen Timers:%s
el: Χρόνος εγγραφής περιορισμένου λόγω αντικρουόμενου χρονοδιακόπτη:%s
es: Tiempo de grabación limitado debido al temporizador conflictivo:%s
fi: Tallennusaika rajoitettu ristiriitaisen ajastimen vuoksi:%s
fr: Temps d'enregistrement limité en raison d'un chronomètre contradictoire : %s
fy: Record tiid beheind fanwege konfliktende timer:% s
hr: Rekordno vrijeme ograničeno zbog sukobljenog timera:%s
hu: Rekord idő korlátozott az ütköző időzítő miatt:%s
id: Rekor waktu terbatas karena pengatur waktu yang bertentangan:%s
is: Takmarkaður tíma takmarkaður vegna misvísandi tímamælis:%s
ku: Demjimêra tomarkirinê ji ber demjimêra nakokî:% s
lt: Rekordinio laiko ribotas dėl prieštaringo laikmačio:%s
lv: Ieraksta ierobežotu laiku konfliktējoša taimera dēļ: %s
nb: Record tid begrenset på grunn av motstridende timer:%s
nl: Record Time Limited als gevolg van conflicterende timer:%s
pl: Rekordowy czas ograniczony ze względu na sprzeczny timer:%s
pt: Tempo de gravação limitado devido ao temporizador conflitante:%s
pt_br: Tempo recorde limitado devido ao cronômetro conflitante:%s
ro: Timpul record limitat din cauza cronometrului conflictual:%s
ru: Запись времени ограничено из -за противоречивого таймера:%s
sk: Record Time Limited v dôsledku konfliktného časovača:%s
sl: Rekordni čas omejen zaradi nasprotujočega si časovnika:%s
sq: Koha e regjistruar e kufizuar për shkak të kohëmatësit konfliktual:%s
sr: Рекордно време ограничено због сукобљеног тајмера:% с
sv: Registreringstid begränsad på grund av motstridiga timer:%s
th: เวลาบันทึกจํากัดเนื่องจากตัวจับเวลาขัดแย้ง:%s
tr: Çatışan zamanlayıcı nedeniyle kayıt süresi sınırlı:%s
uk: Записний час обмежений через конфліктний таймер:%s
vi: Thời gian ghi hạn hạn do hẹn giờ mâu thuẫn:%s

source: RecordTimer
ar: السجل
bg: Comment
ca: EnregistreuTimer
el: Καταγραφέας
fa: ضبط زمان
fr: Chronomètre
he: שיאזמן
hr: Rekor
hu: Rekordtimer
sk: Rekordér
sq: Regjistrues
sr: Снимка
sv: Rekordtimer
th: บันทึกเวลา
uk: Звукозаписник
vi: Ghi âm
zh_cn: 录音仪

source: RecordTimer Actions
ar: إجراءات أجهزة التسجيل
bg: Действия на записа
ca: Accions del registreTimer
cs: Akce týkající se rekordéru
da: RecordTimer Handlinger
de: RecordTimer -Aktionen
el: Ενέργειες εγγραφής
et: RecordTimeri toimingud
fa: عملیات ثبت زمان
fi: RecordTimer-toiminnot
fr: Actions RecordTimer
fy: Recordtimer-aksjes
he: פעולות רישום
hr: Akcije za snimanje
hu: RecordTimer műveletek
id: Tindakan RecordTimer
is: Upptaka aðgerðir
ku: Kiryarên Recordtimer
lt: 'Recordtimer' veiksmai
lv: RecordTimer darbības
nb: RecordTimer-handlinger
nl: RecordTimer -acties
pt: Acções do RecordTimer
pt_br: Ações do registro
ro: Acțiuni de înregistrare
ru: Записывающие действия
sk: Akcie
sl: Dejanja RecordTimer
sq: Veprimet e Regjistrimit
sr: Рецортимер акције
sv: RecordTimer -åtgärder
th: การกระทํากับเวลาบันทึก
tr: RecordTimer Eylemleri
uk: Заходи рекордтиму
vi: Hành động ghi lại
zh_cn: 记录激素动作

source: RecordTimer Overview
ar: لمحة عامة عن السجل
bg: Преглед на записа
ca: Resum del registreTimer
cs: Přehled rekordTimer
da: RecordTimer Oversigt
de: RecordTimer -Übersicht
el: Επισκόπηση του RecordTimer
es: Resumen de RecordTimer
et: RecordTimeri ülevaade
fa: بررسی اجمالی RecordTimer
fi: RecordTimer yleiskatsaus
fr: Aperçu de l'enregistreur
fy: Recordtimer oersjoch
he: ההרחבה RecordTimer Review
hr: RecordTimer pregled
hu: A RecordTimer áttekintése
id: Tinjauan RecordTimer
is: Yfirlit yfir yfirlit yfir
lt: 'RecordTimer' apžvalga
lv: Ierakstu taimera pārskats
nb: RecordTimer Oversikt
nl: RecordTimer -overzicht
pl: Przegląd nagrywania
pt: Visão Geral do RecordTimer
pt_br: Visão geral do registro
ro: Prezentare generală a înregistrărilor
ru: Recordtimer Обзор
sk: Prehľad záznamu
sl: Pregled RecordTimer
sq: Përmbledhje e Rekordeve
sr: Преглед рекорда
sv: RecordTimer -översikt
th: ภาพรวมของเวลาบันทึก
tr: RecordTimer Genel Bakış
uk: Огляд звукозаписів
vi: Tổng quan ghi lại
zh_cn: recordTimer概述

source: RecordTimer Settings
ar: وحدات التسجيل
bg: Настройки на записа
ca: Arranjament del registreTimer
cs: Nastavení rekordéru
da: Indstillinger for RecordTimer
de: RecordTimer -Einstellungen
el: Ρυθμίσεις εγγραφής
es: Ajustes de RecordTimer
et: RecordTimeri seadistused
fa: تنظیمات RecordTimer
fi: RecordTimer- asetukset
fr: Paramètres du minuteur d'enregistrement
fy: Recordtimer-ynstellings
he: הגדרות רשומות
hr: Postavke za snimanje
hu: A RecordTimer beállításai
id: Pengaturan RecordTimer
is: Upptaka stillingar
ku: Mîhengên tomarkirinê
lt: 'RecordTimer' nustatymai
lv: RecordTimer iestatījumi
nb: Innstillinger for RecordTimer
nl: RecordTimer -instellingen
pl: Ustawienia rejestracyjne
pt: Configuração do Temporizador de Gravação
pt_br: Configurações de registro
ro: Setări de înregistrare
ru: Настройки записи
sk: Nastavenia záznamu
sl: Nastavitve RecordTimer
sq: Cilësimet e regjistrimit
sr: Подешавања снимка
sv: RecordTimer -inställningar
th: ตั้งค่าตัวจับเวลาบันทึก
tr: RecordTimer Ayarları
uk: Налаштування звукозапису
vi: Cài đặt ghi âm
zh_cn: recordTimer设置

source: Recordable media toolbox
ar: مجموعة أدوات إعلامية مسجلة
bg: Записваща медийна кутия
ca: Caixa d' eina multimèdia gravable
cs: Nahraditelná schránka na nástroje médií
da: Recordable medieværktøjskasse
de: Aufzeichnungsfähige Medien -Toolbox
el: Εργαλειοθήκη μέσων καταγραφής
es: Caja de herramientas de medios grabables
et: Salvestatava andmekandja tööriistakast
fa: جعبه ابزار رسانه های ضبط شده
fi: Tallennettava mediatyökalupakki
fr: Boîte à outils multimédia enregistrable
fy: Opnaam media Toolbox
he: תיבת כלי תקשורת רשומה
hr: Medijski okvir za snimanje
id: Kotak alat media yang dapat direkam
is: Toolbox Tourcatable Media
ku: Recordable Toolbox Media
lt: Įrašomas laikmenų įrankių rinkinys
lv: Ierakstāma multivides rīkkaste
nb: Opptaksbar medieverktøykasse
pl: Narzędzia do nagrania multimedialnego
pt: Caixa de ferramentas de mídia gravável
pt_br: Caixa de ferramentas de mídia gravável
ro: Cutie de instrumente media înregistrabilă
ru: Записываемый медиа -инструмент
sk: Zaznamenateľné médiá
sl: Media Toolbox za snemanje
sq: Kutia e mjeteve të regjistrueshme për media
sr: Медијски алат за снимање
sv: Inspelningsbar medieverktygslåda
th: กล่องเครื่องมือเล่นสื่อที่สามารถบันทึกได้
tr: Kaydedilebilir Medya Araç Kutusu
uk: Пробка інструментів для запису медіа -інструментів
vi: Hộp công cụ truyền thông có thể ghi lại
zh_cn: 可记录的媒体工具箱

source: Recording
ar: التسجيل
bg: Запис
ca: Gravació
cs: Nahrávání
da: Registrering
de: Aufnahme
el: Εγγραφή
es: Grabación
et: Salvestamine
fa: ضبط
fi: Tallentaminen
fr: Enregistrement
fy: Opname
he: הקלטה
hr: Snimanje
hu: Felvétel
id: Rekaman
is: Upptaka
ku: Girtinî
lt: Įrašymas
lv: Reģistrēšana
nb: Opptak
nl: Opname
pl: Nagranie
pt: Gravação
pt_br: Gravação
ro: Înregistrare
ru: Запись
sk: Nahrávanie
sl: Snemanje
sq: Regjistrim
sr: Снимање
sv: Inspelning
th: การบันทึก
tr: Kayıt
uk: Запис
vi: Ghi âm
zh_cn: 记录

source: Recording Settings
ar: التسجيل
bg: Запис на настройките
ca: Paràmetres d' enregistrament
cs: Nastavení záznamu
da: Registreringsindstillinger
de: Aufzeichnungseinstellungen
el: Ρυθμίσεις εγγραφής
es: Ajustes de grabación
et: Salvestamise seadistused
fa: تنظیمات ضبط
fi: Tallennusasetukset
fr: Paramètres d' enregistrement
fy: Opnameynstellingen
he: הגדרות הקלטה
hr: Postavke za snimanje
hu: A beállítások felvétele
id: Pengaturan perekaman
is: Upptöku stillingar
ku: Mîhengên tomarkirinê
lt: Įrašymo nustatymai
lv: Ieraksta iestatījumi
nb: Opptaksinnstillinger
nl: Opname -instellingen
pl: Ustawienia nagrywania
pt: Configuração da Gravação
pt_br: Configurações de gravação
ro: Setări de înregistrare
ru: Настройки записи
sk: Nastavenia nahrávania
sl: Nastavitve snemanja
sq: Cilësimet e regjistrimit
sr: Подешавања снимања
sv: Inspelningsinställningar
th: ตั้งค่าบันทึก
tr: Kayıt Ayarları
uk: Налаштування запису
vi: Ghi lại cài đặt
zh_cn: 录制设置

source: Recording Setup
ar: نظام التسجيل
bg: Настройка на запис
ca: Configuració de la gravació
cs: Nastavení záznamu
da: Opsætning af optagelse
de: Aufnahme ein Setup
el: Ρύθμιση εγγραφής
es: Configuración de grabación
et: Salvestamise seadistus
fa: راه اندازی
fi: Tallennusasetukset
fr: Configuration de l'enregistrement
fy: Opname opset
he: התקנה
hr: Postavljanje snimanja
hu: Felvételi beállítás
id: Pengaturan Perekaman
is: Upptökuuppsetning
ku: Sazkirina tomarkirinê
lt: Įrašymo sąranka
lv: Reģistrēšanas iestatījumi
nb: Opptaksoppsett
nl: Opname -opstelling
pl: Konfiguracja nagrywania
pt: Configuração da Gravação
pt_br: Configuração de gravação
ro: Configurarea înregistrării
ru: Настройка записи
sk: Nastavenie nahrávania
sl: Nastavitev snemanja
sq: Konfigurimi i regjistrimit
sr: Снимање за снимање
sv: Inspelningsinställning
th: ตั้งค่าการบันทึกเสียง
tr: Kayıt kurulumu
uk: Налаштування запису
vi: Ghi lại thiết lập
zh_cn: 录制设置

source: Recording in progress!
ar: التسجيل جاري!
bg: Записвам!
ca: Gravació en progrés!
cs: Probíhá nahrávání!
da: Optagelse i gang!
de: Aufnahme in Arbeit!
el: Η εγγραφή σε εξέλιξη!
es: ¡Registrándose en progreso!
et: Salvestamine käib!
fa: ضبط در پیشرفت!
fi: Nauhoitus käynnissä!
fr: Enregistrement en cours !
fy: Opname oan 'e gong!
he: הקלטה מראש!
hr: Snimanje u tijeku!
hu: Folyamatban van felvétel!
id: Rekaman sedang berlangsung!
is: Upptaka í vinnslu!
ku: Di Pêşveçûnê de tomar kirin!
lt: Įrašymas vyksta!
lv: Uzskaite notiek!
nb: Opptak i gang!
nl: Recording in uitvoering!
pl: Nagrywanie w toku!
pt: Gravação em progresso!
pt_br: Gravação em andamento!
ro: Înregistrare în curs!
ru: Запись в процессе!
sk: Zaznamenanie prebiehajúce!
sl: Snemanje v teku!
sq: Regjistrimi në zhvillim!
sr: Снимање у току!
sv: Inspelning pågår!
th: บันทึกความคืบหน้า!
tr: Kayıt devam ediyor!
uk: Запис у прогресі!
vi: Ghi trong tiến trình!
zh_cn: 录制正在进行中！

source: Recording location
ar: موقع التسجيل
bg: Местоположение на записа
ca: Ubicació de la gravació
cs: Umístění záznamu
da: Registreringssted
de: Aufnahmeort
el: Τοποθεσία εγγραφής
es: Ubicación de grabación
et: Salvestuse asukoht
fa: مکان ضبط
fi: Tallennuspaikka
fr: Lieu d'enregistrement
fy: Opname lokaasje
he: מיקום Recording Place
hr: Mjesto snimanja
hu: Felvétel helye
id: Lokasi Perekaman
is: Upptöku staðsetningu
ku: Cîhê tomarkirinê
lt: Įrašymo vieta
lv: Reģistrācijas vieta
nb: Opptakssted
nl: Opnamelocatie
pl: Lokalizacja nagrywania
pt: Local de gravação
pt_br: Localização de gravação
ro: Locația de înregistrare
ru: Место записи
sk: Nahrávanie
sl: Lokacija snemanja
sq: Vendndodhja e regjistrimit
sr: Локација за снимање
sv: Inspelningsplats
th: กําลังบันทึกตําแหน่ง
tr: Kayıt Konumu
uk: Місцезнаходження запису
vi: Vị trí ghi âm
zh_cn: 记录位置

source: Recording type
ar: نوع التسجيل
bg: Вид запис
ca: Tipus d' enregistrament
cs: Typ záznamu
da: Registreringstype
de: Aufnahmeart
el: Τύπος εγγραφής
es: Tipo de grabación
et: Salvestuse liik
fa: نوع ضبط
fi: Tallennustyyppi
fr: Type d'enregistrement
fy: Opname fan type
he: סוג ההקלטה
hr: Vrsta snimanja
hu: Felvételi típus
id: Jenis perekaman
is: Upptökutegund
ku: Tîpa tomarkirinê
lt: Įrašymo tipas
lv: Reģistrācijas veids
nb: Opptakstype
nl: Opnametype
pl: Typ nagrywania
pt: Tipo de gravação
pt_br: Tipo de gravação
ro: Tip de înregistrare
ru: Тип записи
sk: Typ nahrávania
sl: Vrsta snemanja
sq: Lloji i regjistrimit
sr: Врста снимања
sv: Inspelningstyp
th: ชนิดการบันทึก
tr: Kayıt türü
uk: Тип запису
vi: Loại ghi
zh_cn: 记录类型

source: Recording(s) are in progress or coming up in few seconds!
ar: التسجيلات (السجلات) جارية أو تأتي في ثواني قليلة!
bg: Записите са в ход или идват след няколко секунди!
ca: La gravació d'en(s) està en curs o en pocs segons!
cs: Nahrávání probíhá nebo se blíží během několika sekund!
da: Optagelse (r) er i gang eller kommer op på få sekunder!
de: Aufzeichnungen sind in Arbeit oder sind in wenigen Sekunden stattfinden!
el: Οι καταγραφές (ες) βρίσκονται σε εξέλιξη ή έρχονται σε λίγα δευτερόλεπτα!
es: ¡La grabación está en progreso o en pocos segundos!
et: Salvestamine (s) käib või tuleb mõne sekundi pärast!
fa: ضبط (ها) در حال پیشرفت است و یا در چند ثانیه افزایش می یابد!
fi: Tallenteet ovat käynnissä tai tulossa muutaman sekunnin!
fr: Les enregistrements sont en cours ou arrivent en quelques secondes !
fy: Opname (s) binne yn 't foarút of yn pear sekonden opkomme!
he: הקלטה (s) היא התקדמות או עלייה תוך מספר שניות!
hr: Snimanje su u tijeku ili dolaze za nekoliko sekundi!
hu: A felvétel (ek) folyamatban vannak, vagy néhány másodperc alatt megjelennek!
id: Perekaman sedang berlangsung atau muncul dalam beberapa detik!
is: Upptaka (s) er í gangi eða kemur upp á nokkrum sekúndum!
ku: Tomar kirin (an) di pêşangehê de ne an di çend seconds de tê!
lt: Įrašymas (-ai) vyksta arba vyksta per kelias sekundes!
lv: Ieraksts(s) notiek vai nāk uz augšu dažas sekundes!
nb: Opptak(er) er i gang eller kommer opp om noen sekunder!
nl: Opname (en) zijn aan de gang of komen binnen enkele seconden aan!
pl: Nagrania są w toku lub w ciągu kilku sekund!
pt: As gravações estão em andamento ou chegando em poucos segundos!
pt_br: As gravações estão em andamento ou chegando em alguns segundos!
ro: Înregistrările sunt în desfășurare sau apar în câteva secunde!
ru: Запись (ы) в процессе или появляются через несколько секунд!
sk: Nahrávanie (-y) prebiehajú alebo sa objavujú za pár sekúnd!
sl: Snemanje (-e) so v nekaj sekundah ali prihajajo v nekaj sekundah!
sq: Regjistrimi (et) janë në zhvillim e sipër ose po vijnë në pak sekonda!
sr: Снимање су у току или се појављују за неколико секунди!
sv: Inspelning (er) pågår eller kommer upp på några sekunder!
th: การบันทึกกําลังดําเนินการอยู่ หรือกําลังขึ้นไปในไม่กี่วินาที!
tr: Kayıt (lar) devam ediyor veya birkaç saniye içinde geliyor!
uk: Запис (и) триває або з’являється за кілька секунд!
vi: Ghi âm đang được tiến hành hoặc xuất hiện trong vài giây!
zh_cn: 录制正在进行或在几秒钟内进行！

source: Recording(s) are in progress or coming up in few seconds! Entering standby, after recording the box will shutdown.
ar: التسجيلات (السجلات) جارية أو تأتي في ثواني قليلة بعد تسجيل الصندوق سيغلق.
bg: Записите са в ход или идват след няколко секунди! Влизам в готовност, след като запиша кутията ще се изключи.
ca: La gravació d'en(s) està en curs o en pocs segons! Entrant en espera, després de gravar la caixa s'aturarà.
cs: Nahrávání probíhá nebo se blíží během několika sekund! Vstupujeme do pohotovosti, po nahrání se box vypne.
da: Optagelse (r) er i gang eller kommer op på få sekunder! Indgår standby, efter optagelse af boksen vil lukke.
es: ¡La grabación está en progreso o en pocos segundos! Entrando en standby, después de grabar la caja se apagará.
et: Salvestamine (s) käib või tuleb mõne sekundi pärast! Sisenedes ooteseisundisse, seiskub pärast kasti salvestamist.
fa: ضبط (ها) در حال پیشرفت است و یا در چند ثانیه افزایش می یابد! پس از ضبط جعبه خاموش می شود.
fi: Tallenteet ovat käynnissä tai tulossa muutaman sekunnin! Valmiina, kun laatikko on tallennettu.
fr: Les enregistrements sont en cours ou arrivent en quelques secondes ! Entrée en veille, après l'enregistrement de la boîte sera arrêté.
he: הקלטה (s) היא התקדמות או עלייה תוך מספר שניות! להיכנס לדוכן, לאחר הקלטת הקופסה נסגרה.
hr: Snimanje su u tijeku ili dolaze za nekoliko sekundi! Ulazak u pripravnost, nakon snimanja kutije će se isključiti.
hu: A felvétel (ek) folyamatban vannak, vagy néhány másodperc alatt megjelennek! A készenléti belépés után a doboz rögzítése után leáll.
lt: Įrašymas (-ai) vyksta arba vyksta per kelias sekundes! Įėję į budėjimo režimą, užfiksavus langelį, bus išjungtas.
lv: Ieraksts(s) notiek vai nāk uz augšu dažas sekundes! Ieiešana gaidīšanas režīmā, pēc ieraksta kaste tiks pārtraukta.
nb: Opptak(er) er i gang eller kommer opp om noen sekunder! Inntaste standby, etter å ha tatt opp boksen vil stenge.
nl: Opname (en) zijn aan de gang of komen binnen enkele seconden aan! Standby binnenkomen, na het opnemen van de doos wordt uitgeschakeld.
pl: Nagrania są w toku lub w ciągu kilku sekund! Wpisanie w trybie gotowości po zapisaniu pudełka zostanie zamknięte.
pt: As gravações estão em andamento ou chegando em poucos segundos! Entrando em espera, após gravar a caixa irá desligar.
ru: Запись (ы) в процессе или появляются через несколько секунд! Вход в режим ожидания, после записи коробки выключится.
sk: Nahrávanie (-y) prebiehajú alebo sa objavujú za pár sekúnd! Zadanie pohotovostného režimu sa po zaznamenaní políčka vypne.
sl: Snemanja (-e) so v teku ali prihajajo v nekaj sekundah! Vstopi v pripravljenost, po snemanju se bo polja izklopila.
sr: Снимање су у току или се појављују за неколико секунди! Улазак у стање приправности након снимања кутије ће се искључити.
th: การบันทึกกําลังดําเนินการอยู่ หรือกําลังขึ้นไปในไม่กี่วินาที กําลังเข้าสู่โหมดเตรียมพร้อม หลังจากบันทึกกล่องเสร็จแล้ว.
zh_cn: 录制正在进行或在几秒钟内进行！ 录制盒子后进入备用，将关闭。

source: Recordings
ar: السجلات
bg: Записи
ca: Gravacions
cs: Nahrávky
da: Optagelser
de: Aufnahmen
el: Ηχογραφήσεις
es: Grabaciones
et: Salvestused
fa: ضبط
fi: Tallenteet
fr: Enregistrements
fy: Opnamen
he: הקלטות
hr: Snimke
hu: Felvétel
id: Rekaman
is: Upptökur
ku: Tomarkirin
lt: Įrašai
lv: Ieraksti
nb: Opptak
nl: Opnames
pl: Nagrania
pt: Gravações
pt_br: Gravações
ro: Înregistrări
ru: Записи
sk: Nahrávky
sl: Posnetki
sq: Regjistrime
sr: Снимци
sv: Inspelningar
th: บันทึก
tr: Kayıtlar
uk: Записи
vi: Ghi âm
zh_cn: 录音

source: Recordings abort PiP
bg: Записите прекъсват PiP
ca: Gravacions aborten PiP
cs: Přerušení nahrávání PiP
da: Optagelser afbryder PiP
de: Aufzeichnungen abortieren Pip
el: Οι εγγραφές Abtort Pip
es: Recordings abortar PiP
et: Salvestused katkestasid PiP
fa: بایگانی برچسب ها
fi: Tallenteet keskeyttää PiP
fr: Enregistrements interrompus PiP
he: תגית: abort PiP
hr: Snimke prekidaju Pip
hu: A felvételek megszakítják a PIP -t
id: Rekaman Batalkan Pip
is: Upptökur hætta við Pip
ku: Records Abort Pip
lt: Įrašai Abort Pip
lv: Ieraksti pārtraukti PiP
nb: Innspillinger avbryt PiP
nl: Opnames afbreken Pip
pl: Nagrania przerywają PIP
pt: Gravações abortar o PiP
pt_br: Gravações abortam pip
ro: Înregistrările avortă PIP
ru: Записи о прервании Pip
sk: Nahrávky prerušené pip
sl: Posnetki abart pip
sq: Regjistrimet abort pip
sr: Снимке аборти пип
sv: Inspelningar avbryter pip
th: การบันทึก
tr: Kayıtlar PIP
uk: Записи аборт Піп
vi: Ghi âm hủy bỏ pip
zh_cn: 录音中止PIP
