Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure the screen resolution for teletext (Not all skins support full-HD teletext).
ar: (لا تدعم جميع الجلود النص الكامل عن بعد).
bg: Настройване на разделителната способност на екрана за телетекст (Не всички кожи поддържат изцяло HD телетекст).
ca: Configura la resolució de pantalla per al teletext (no totes les pells permeten el text complet- HD).
cs: Nastavit rozlišení obrazovky pro teletext (Ne všechny kůže podporují full- HD teletext).
da: Indstil skærmopløsningen for teletext (Ikke alle skins understøtter full-HD teletext).
de: Konfigurieren Sie die Bildschirmauflösung für TeleText (nicht alle Skins unterstützen den Full-HD-Teletext).
el: Διαμορφώστε την ανάλυση οθόνης για το teletext (όχι όλα τα δέρματα που υποστηρίζουν το πλήρες HD Teletext).
es: Configure la resolución de pantalla para el teletexto (No todas las pieles soportan el teletexto Full-HD).
et: Teleteksti ekraani eraldusvõime seadistamine (kõik nahad ei toeta täis-HD teleteksti).
fa: تنظیم رزولوشن صفحه نمایش برای Teletext (همه پوست ها از Teletext کامل-HD پشتیبانی نمی کنند).
fi: Määrittele näytön resoluutio tekstiteksi (Ei kaikki nahat tukevat koko-HD teksti).
fr: Configurez la résolution de l'écran pour le télétexte (pas tous les skins supportent le télétexte Full-HD).
fy: Konfigurearje it skermresolúsje foar teletekst (net alle skins stipe folsleine-HD teletekst).
he: הגדר את החלטת המסך לטלטקסט (לא כל העורים תומכים בטלטקסט מלא HD).
hr: Konfigurirajte rezoluciju zaslona za TeleText (nisu sve kože podržavaju puni HD TeleText).
hu: Konfigurálja a Teletext képernyőfelbontását (nem minden bőr támogatja a teljes HD Teletext-t).
id: Konfigurasikan resolusi layar untuk teleteks (tidak semua kulit mendukung full-hd teletext).
is: Stilltu skjáupplausnina fyrir teletext (ekki öll skinn styðja Full-HD teletext).
ku: Ji bo teletext çareseriya ekranê (ne hemî skins piştgiriyê nede teletextek tev-hd).
lt: Konfigūruokite 'Teletext' ekrano skiriamąją gebą (ne visos odos palaiko 'Full-HD Teletext').
lv: Konfigurē ekrāna izšķirtspēju teletekstam (Ne visas ādas atbalsta pilnu HD teletekstu).
nb: Konfigurer skjermoppløsningen for teletekst (Ikke alle skinn støtter full-HD teletekst).
nl: Configureer de schermresolutie voor teletext (niet alle skins ondersteunen full-hd teletext).
pl: Skonfiguruj rozdzielczość ekranu dla TeleText (nie wszystkie skórki obsługują TeleText Full-HD).
pt: Configurar a resolução da tela para o teletexto (Nem todos os skins suportam o teletexto de HD completo).
pt_br: Configure a resolução da tela para o Teletext (nem todas as peles suportam o Teletext Full-HD).
ro: Configurați rezoluția ecranului pentru TeleText (nu toate pielea acceptă Teletext Full-HD).
ru: Настройте разрешение экрана для TeleText (не все скины поддерживают Full-HD TeleText).
sk: Nakonfigurujte rozlíšenie obrazovky pre TeleText (nie všetky kože podporujú TeleText Full-HD).
sl: Konfigurirajte ločljivost zaslona za TeleText (ne podpirajo vseh Skins Full-HD TeleText).
sq: Konfiguroni rezolucionin e ekranit për Teletext (jo të gjitha lëkurat mbështesin Teletext Full-HD).
sr: Конфигуришите резолуцију екрана за телетекст (не подржавају све коже Фулл-ХД телетекст).
sv: Konfigurera skärmupplösningen för teletext (inte alla skinn stöder full-HD Teletext).
th: ปรับแต่งความละเอียดการแสดงผลหน้าจอสําหรับข้อความข้อความทางโทรศัพท์ (ไม่ใช่ทุกระบบที่รองรับการส่งข้อความแบบเต็มจอ).
tr: Teletext için ekran çözünürlüğünü yapılandırın (tüm deriler tam HD teleText'i desteklemez).
uk: Налаштуйте роздільну здатність екрана для Teletext (не всі шкури підтримують повну HD Teletext).
vi: Định cấu hình độ phân giải màn hình cho teletext (không phải tất cả các skin đều hỗ trợ full-hd teletext).
zh_cn: 配置Teletext的屏幕分辨率（并非所有Skins支持Full-HD Teletext）。

source: Configure the second audio language.
ar: اعترفي باللغة الصوتية الثانية.
bg: Настройване на втория аудио език.
ca: Configura el segon llenguatge d' àudio.
cs: Nastavit druhý audio jazyk.
da: Indstil det andet lydsprog.
de: Konfigurieren Sie die zweite Audiosprache.
el: Διαμορφώστε τη δεύτερη γλώσσα ήχου.
es: Configure el segundo idioma de audio.
et: Teise helikeele seadistamine.
fa: زبان صوتی دوم را شکل دهید.
fi: Määrittele toinen äänikieli.
fr: Configurez la deuxième langue audio.
fy: Konfigurearje de twadde audio-taal.
he: להבין את שפת השמע השנייה.
hr: Konfigurirajte drugi zvučni jezik.
hu: Konfigurálja a második audio nyelvet.
id: Konfigurasikan bahasa audio kedua.
is: Stilla annað hljóðmálið.
ku: Zimanê duyem a deng bicîh bikin.
lt: Konfigūruokite antrąją garso kalbą.
lv: Konfigurēt otro audio valodu.
nb: Konfigurer det andre lydspråket.
nl: Configureer de tweede audiotaal.
pl: Skonfiguruj drugi język audio.
pt: Configure a segunda linguagem de áudio.
pt_br: Configure a segunda linguagem de áudio.
ro: Configurați al doilea limbaj audio.
ru: Настройте второй аудиозаправитель.
sk: Nakonfigurujte druhý zvukový jazyk.
sl: Konfigurirajte drugi zvočni jezik.
sq: Konfiguroni gjuhën e dytë audio.
sr: Конфигуришите други звук.
sv: Konfigurera det andra ljudspråket.
th: ปรับแต่งภาษาเสียงที่สอง.
tr: İkinci ses dilini yapılandırın.
uk: Налаштуйте другу мову аудіо.
vi: Cấu hình ngôn ngữ âm thanh thứ hai.
zh_cn: 配置第二个音频语言。

source: Configure the second subtitle language.
ar: اعترفي باللغه الثانيه.
bg: Настройване на втория субтитри език.
ca: Configura el segon arxiu de subtítols.
cs: Nastavit druhý jazyk titulků.
da: Indstil det andet undertekstsprog.
de: Konfigurieren Sie die zweite Untertitelsprache.
el: Διαμορφώστε τη δεύτερη γλώσσα υπότιτλων.
es: Configure el segundo subtítulo.
et: Teise subtiitri keele seadistamine.
fa: زبان زیرنویس دوم را درک کنید.
fi: Määrittele toinen tekstityksen kieli.
fr: Configurez le deuxième sous-titre.
fy: Konfigurearje de twadde subtitelyske taal.
he: להבין את השפה השנייה.
hr: Konfigurirajte drugi jezik podnaslova.
hu: Konfigurálja a második feliratnyelvt.
id: Konfigurasikan bahasa subtitle kedua.
is: Stilla annað textamáli.
ku: Zimanê subtitle duyemîn bicîh bikin.
lt: Sukonfigūruokite antrąją subtitrų kalbą.
lv: Konfigurēt otro subtitru valodu.
nb: Konfigurer det andre undertittelspråket.
nl: Configureer de tweede ondertitelingstaal.
pl: Skonfiguruj drugi język napisów.
pt: Configure a segunda linguagem de legendas.
pt_br: Configure a segunda linguagem de legenda.
ro: Configurați al doilea limbaj subtitrare.
ru: Настройте второй язык субтитров.
sk: Nakonfigurujte druhý jazyk titulkov.
sl: Konfigurirajte drugi jezik podnapisov.
sq: Konfiguroni gjuhën e dytë të titrave.
sr: Конфигуришите други језик поднаслова.
sv: Konfigurera det andra undertextspråket.
th: ปรับแต่งภาษาคําบรรยายภาพตัวที่สอง.
tr: İkinci altyazı dilini yapılandırın.
uk: Налаштуйте другу мову субтитрів.
vi: Định cấu hình ngôn ngữ phụ đề thứ hai.
zh_cn: 配置第二个字幕语言。

source: Configure the secondary EPG language.
ar: نثق في اللغة الثانوية.
bg: Настройване на вторичния EPG език.
ca: Configura l' idioma EPG secundari.
cs: Nastavit sekundární jazyk EPG.
da: Indstil det sekundære EPG- sprog.
de: Konfigurieren Sie die sekundäre EPG -Sprache.
el: Διαμορφώστε τη δευτερεύουσα γλώσσα EPG.
es: Configure el idioma EPG secundario.
et: Sekundaarse EPG keele seadistamine.
fa: زبان ثانویه EPG را درک کنید.
fi: Määrittele toissijainen EPG-kieli.
fr: Configurer le langage EPG secondaire.
fy: Konfigurearje de sekundêre EPG-taal.
he: להבין את שפת ה-EPG.
hr: Konfigurirajte sekundarni EPG jezik.
hu: Konfigurálja a másodlagos EPG nyelvet.
id: Konfigurasikan bahasa EPG sekunder.
is: Stilla auka EPG tungumálið.
ku: Zimanê EPG-ê ya navîn bicîh bikin.
lt: Konfigūruokite antrinę EPG kalbą.
lv: Konfigurēt sekundāro EPG valodu.
nb: Konfigurer det sekundære EPG-språket.
nl: Configureer de secundaire EPG -taal.
pl: Skonfiguruj wtórny język EPG.
pt: Configure a linguagem EPG secundária.
pt_br: Configure a linguagem EPG secundária.
ro: Configurați limba EPG secundară.
ru: Настройте вторичный язык EPG.
sk: Nakonfigurujte sekundárny jazyk EPG.
sl: Konfigurirajte sekundarni jezik EPG.
sq: Konfiguroni gjuhën sekondare EPG.
sr: Конфигуришите секундарни ЕПГ језик.
sv: Konfigurera det sekundära EPG -språket.
th: ปรับแต่งภาษา EPG ตัวที่สอง.
tr: İkincil EPG dilini yapılandırın.
uk: Налаштуйте вторинну мову EPG.
vi: Cấu hình ngôn ngữ EPG thứ cấp.
zh_cn: 配置辅助EPG语言。

source: Configure the skip time interval for the '1'/'3' buttons.
ar: إئتمنْ على الوقتِ الضئيلِ لa ' 1'3 أزرارِ.
bg: Настройване на времевия интервал за пропускане на бутоните '1'/'3'.
ca: Configura l' interval de temps de salt per als botons '1'/ '3'.
cs: Nastavit časový interval skoku pro tlačítka '1' / '3'.
da: Indstil tidsintervallet for spring for knapperne '1' / '3'.
de: Konfigurieren Sie das Zeitintervall überspringen Sie die Schaltflächen "1"/"3".
el: Ρυθμίστε το χρονικό διάστημα παραλείψεων για τα κουμπιά '1'/'3'.
es: Configure el intervalo de tiempo de salto para los botones '1'/'3.
et: Nuppude "1"/ "3" vahelejätmise intervalli seadistamine.
fa: فاصله زمانی را برای دکمه های "1" / "3" تنظیم کنید.
fi: Määrittele '1'/'3'-painikkeiden väli.
fr: Configurez l'intervalle de temps de saut pour les boutons '1'/'3'.
fy: Konfigurearje it oerskip tiidinterval foar de knoppen fan '1' / '3'.
he: הגדר את מרווח הזמן לדלג עבור כפתורים "1" / 3.
hr: Konfigurirajte vremenski interval preskoka za gumbe '1'/'3'.
hu: Konfigurálja az '1'/'3' gombok kihagyási időintervallumát.
id: Konfigurasikan interval waktu lompat untuk tombol '1'/'3'.
is: Stilltu sleppitímabilið fyrir '1'/'3' hnappana.
ku: Ji bo bişkokên '1' / '3' bi navgîniya dema skip-ê vegerin.
lt: Konfigūruokite mygtukų '1'/'3' praleidimo laiko intervalas.
lv: Konfigurēt izlaides laika intervālu pogām '1'/'3'.
nb: Konfigurer tidsintervallet over hopp for \"1\"/\"3\"-knappene.
nl: Configureer het skip -tijdsinterval voor de knoppen '1'/'3'.
pl: Skonfiguruj przedział czasu pomijania przycisków „1”/„3”.
pt: Configure o intervalo de tempo de salto para os botões '1'/'3'.
pt_br: Configure o intervalo de tempo de pular para os botões '1'/'3'.
ro: Configurați intervalul de timp de sărituri pentru butoanele '1'/'3'.
ru: Настройте интервал времени пропуска для кнопок «1 '/' 3».
sk: Nakonfigurujte časový interval preskočenia pre tlačidlá „1“/'3'.
sl: Konfigurirajte časovni interval preskoka za gumbe '1'/'3'.
sq: Konfiguroni intervalin kohor të kalimit për butonat '1'/'3'.
sr: Конфигуришите интервал прекидача за дугмад '1' / '3'.
sv: Konfigurera hopptidsintervallet för '1'/'3' -knapparna.
th: ปรับแต่งช่วงเวลาการข้ามเวลาสําหรับปุ่ม '1'/'3'.
tr: '1'/'3' düğmeleri için atlama zaman aralığını yapılandırın.
uk: Налаштуйте часовий інтервал пропускання для кнопок '1'/'3'.
vi: Định cấu hình khoảng thời gian bỏ qua cho các nút '1'/'3'.
zh_cn: 为“ 1”/“ 3”按钮配置跳过时间间隔。

source: Configure the skip time interval for the '4'/'6' buttons.
ar: إئتمنْ على وقتِ التَرْبِ لa ' 4 ' / 6 أزرارِ.
bg: Настройване на времевия интервал за бутоните '4'/ '6'.
ca: Configura l' interval de temps de salt per als botons '4'/ '6'.
cs: Nastavit časový interval skoku pro tlačítka '4' / '6'.
da: Indstil tidsintervallet for spring for knapperne '4' / '6'.
de: Konfigurieren Sie das Zeitintervall überspringen Sie die Schaltflächen "4"/'6 ".
el: Ρυθμίστε το χρονικό διάστημα παραλείψεων για τα κουμπιά '4'/'6'.
es: Configure el intervalo de tiempo para los botones '4'/'6'.
et: Nuppude "4"/ "6" vahelejätmise intervalli seadistamine.
fa: فاصله زمانی را برای دکمه های "4" / "6" تنظیم کنید.
fi: Muokkaa '4'/'6'-painikkeiden ohitusväliä.
fr: Configurez l'intervalle de temps de saut pour les boutons '4'/'6'.
fy: Konfigurearje it SKIP TID-ynterval foar de knoppen '4' / '6'.
he: הגדר את מרווח הזמן לדלג עבור כפתורים "4" / 6.
hr: Konfigurirajte vremenski interval preskoka za gumbe '4'/'6'.
hu: Konfigurálja a '4'/'6' gombok kihagyási időintervallumát.
id: Konfigurasikan interval waktu lompat untuk tombol '4'/'6'.
is: Stilltu sleppitímabilið fyrir '4'/'6' hnappana.
ku: Ji bo bişkokên '4' / '6' navbeynê skip-ê bicîh bikin.
lt: Konfigūruokite mygtukų '4'/'6' praleidimo laiko intervalas.
lv: Konfigurēt izlaišanas laika intervālu pogām '4' / '6'.
nb: Konfigurer intervallet for å hoppe over for \"4\"/ \"6\".
nl: Configureer het skip -tijdsinterval voor de knoppen '4'/'6'.
pl: Skonfiguruj przedział czasu pomijania przycisków „4”/„6”.
pt: Configure o intervalo de tempo de salto para os botões '4'/'6'.
pt_br: Configure o intervalo de tempo de pular para os botões '4'/'6'.
ro: Configurați intervalul de timp de sărituri pentru butoanele „4”/'6'.
ru: Настройте интервал времени пропуска для кнопок «4 '/' 6».
sk: Nakonfigurujte časový interval preskočenia pre tlačidlá „4“/„6“.
sl: Konfigurirajte časovni interval preskoka za gumbe '4'/'6'.
sq: Konfiguroni intervalin kohor të kalimit për butonat '4'/'6'.
sr: Конфигуришите интервал прекидача за дугмад '4' / 6 '.
sv: Konfigurera Skip Time -intervallet för knapparna '4'/'6'.
th: ปรับแต่งช่วงเวลาการข้ามเวลาสําหรับปุ่ม '4'/ '6'.
tr: '4'/'6' düğmeleri için atlama zaman aralığını yapılandırın.
uk: Налаштуйте часовий інтервал пропускання для кнопок '4'/'6'.
vi: Định cấu hình khoảng thời gian bỏ qua cho các nút '4'/'6'.
zh_cn: 为“ 4'/'6”按钮配置跳过时间间隔。

source: Configure the skip time interval for the '7'/'9' buttons.
ar: إئتمنْ على الوقتِ الضئيلِ لإزرارِ ' 7 ' 9.
bg: Настройване на времевия интервал за бутоните '7'/ '9'.
ca: Configura l' interval de temps de salt per als botons '7'/ 9'.
cs: Nastavit časový interval skoku pro tlačítka '7' / '9'.
da: Indstil tidsintervallet for spring for knapperne '7' / '9'.
de: Konfigurieren Sie das Zeitintervall überspringen Sie die Schaltflächen "7"/"9".
el: Ρυθμίστε το χρονικό διάστημα παραλείψεων για τα κουμπιά '7'/'9'.
es: Configure el intervalo de tiempo de salto para los botones '7'/'9'.
et: Nuppude '7'/ '9' vahelejätmise intervalli seadistamine.
fa: فاصله زمانی را برای دکمه های “7”/9” تنظیم کنید.
fi: Määrittele '7'/'9'-painikkeiden ohitusväli.
fr: Configurez l'intervalle de temps pour les boutons '7'/'9'.
fy: Konfigurearje it oerskip tiidinterval foar de knoppen fan '7' / '9'.
he: הגדר את מרווח הזמן לדלג עבור כפתורים "7" / 9.
hr: Konfigurirajte vremenski interval preskoka za gumbe '7'/'9'.
hu: Konfigurálja a '7'/'9' gombok kihagyási időintervallumát.
id: Konfigurasikan interval waktu lompat untuk tombol '7'/'9'.
is: Stilltu tímatímabilið fyrir '7'/'9' hnappana.
ku: Ji bo bişkokên '7' / '9' navbeynê skip-ê bicîh bikin.
lt: Konfigūruokite mygtukų '7'/'9' praleidimo laiko intervalą.
lv: Konfigurē izlaišanas laika intervālu pogām '7'/'9'.
nb: Konfigurer tidsintervallet for å hoppe over på '7'/'9'-knappen.
nl: Configureer het skip -tijdsinterval voor de knoppen '7'/'9'.
pl: Skonfiguruj przedział czasu pomijania przycisków „7”/„9”.
pt: Configure o intervalo de tempo de salto para os botões '7'/'9'.
pt_br: Configure o intervalo de tempo de pular para os botões '7'/'9'.
ro: Configurați intervalul de timp de sărituri pentru butoanele '7'/'9'.
ru: Настройте интервал времени пропуска для кнопок «7 '/' 9».
sk: Nakonfigurujte časový interval preskočenia pre tlačidlá „7“/„9“.
sl: Konfigurirajte časovni interval preskoka za gumbe '7'/'9'.
sq: Konfiguroni intervalin kohor të kalimit për butonat '7'/'9'.
sr: Конфигуришите интервал прескакања дугмета за дугмад '7' / '9'.
sv: Konfigurera Skip Time -intervallet för knapparna '7'/'9'.
th: ปรับแต่งช่วงเวลาการข้ามเวลาสําหรับปุ่ม '7'/'9'.
tr: '7'/'9' düğmeleri için atlama zaman aralığını yapılandırın.
uk: Налаштуйте часовий інтервал пропускання для кнопок '7'/'9'.
vi: Định cấu hình khoảng thời gian bỏ qua cho các nút '7'/'9'.
zh_cn: 为“ 7”/“ 9”按钮配置跳过时间间隔。

source: Configure the slow motion speeds.
ar: نؤمن بسرعات الحركة البطيئة.
bg: Настройване на скоростта на забавеното движение.
ca: Configura les velocitats de moviment lentes.
cs: Nastavte rychlost pomalého pohybu.
da: Indstil de langsomme bevægelseshastigheder.
de: Konfigurieren Sie die Zeitlupengeschwindigkeit.
el: Διαμορφώστε τις ταχύτητες αργής κίνησης.
es: Configure las velocidades de movimiento lento.
et: Aeglase liikumise kiiruse seadistamine.
fa: سرعت حرکت آهسته را درک کنید.
fi: Määrittele hidasliikenopeudet.
fr: Configurez les vitesses de ralenti.
fy: Konfigurearje de stadige beweging snelheden.
he: הגדר את מהירות התנועה האיטית.
hr: Konfigurirajte spor brzine kretanja.
hu: Konfigurálja a lassú mozgás sebességét.
id: Konfigurasikan kecepatan gerak lambat.
is: Stilltu hægt hreyfingarhraða.
ku: Leza tevgerên hêdî bi cih bikin.
lt: Sukonfigūruokite lėto judesio greitį.
lv: Konfigurēt lēnās kustības ātrumus.
nb: Konfigurer langsom bevegelseshastighet.
nl: Configureer de slow motion -snelheden.
pl: Skonfiguruj prędkości zwolnionego tempa.
pt: Configurar as velocidades de câmera lenta.
pt_br: Configure as velocidades de câmera lenta.
ro: Configurați viteza de mișcare lentă.
ru: Настройте замедленные скорости движения.
sk: Nakonfigurujte rýchlosť pomalého pohybu.
sl: Konfigurirajte počasne hitrosti gibanja.
sq: Konfiguroni shpejtësinë e ngadaltë të lëvizjes.
sr: Конфигуришите успорене брзине покрета.
sv: Konfigurera långsam rörelseshastigheter.
th: ปรับแต่งความเร็วการเคลื่อนไหวที่ช้า.
tr: Yavaş hareket hızlarını yapılandırın.
uk: Налаштуйте швидкість повільного руху.
vi: Cấu hình tốc độ chuyển động chậm.
zh_cn: 配置慢动作速度。

source: Configure the source of the frontend data as shown on the infobars. 'Settings' is as stored on the settings. 'Tuner' is as reported by the tuner.
ar: نؤمن بمصدر البيانات الأمامية كما تظهر على الحجابات المبيتات مخزنة في الأماكن "التونر" كما ذكره التون.
bg: Настройване на източника на данните за предната част, както е показано на инфобарите. 'Настройки' се съхранява на настройките. "Тунер" е докладвано от тунер.
ca: Configura la font de les dades del frontal tal com es mostra a les barres d' informació. 'Arranjament' és desat a l' arranjament. "Tuner" està informat del typer.
cs: Nastavit zdroj dat frontend, jak je zobrazeno na infobarech. 'Nastavení' je uloženo na nastavení. "Tuner" je podle hlášení tuner.
da: Indstil kilden til grænsefladedata som vist på infobars. 'Indstillinger' er som gemt på indstillingerne. 'Tuner' er som rapporteret af tuneren.
de: Konfigurieren Sie die Quelle der Frontend -Daten, wie in den Infobars gezeigt. 'Einstellungen' ist in den Einstellungen so gespeichert. "Tuner" wird wie vom Tuner gemeldet.
el: Ρυθμίστε την πηγή των δεδομένων Frontend όπως φαίνεται στα infobars. Οι ρυθμίσεις είναι εξίσου αποθηκευμένες στις ρυθμίσεις. Το 'Tuner' είναι όπως αναφέρεται από τον δέκτη.
es: Configure la fuente de los datos de frontend como se muestra en los infobars. 'Configuración' es como almacenado en la configuración. "Tuner" es como reportó el tuner.
et: Kasutajaliidese andmete allika seadistamine inforibadel näidatud viisil. "Seaded" on salvestatud seadetele. "Tuner" on nagu tuuner teatab.
fa: منبع داده های frontend را که در نوار های اطلاعاتی نشان داده شده است، شکل دهید. تنظیمات به عنوان ذخیره شده در تنظیمات است. «تامر» همان گونه است که توسط نگهبان گزارش شده است.
fi: Määrittele eturivin tietojen lähde infopalkkien mukaisesti. 'Asetukset' on tallennettu asetuksiin. Tuner on kuin viritin.
fr: Configurez la source des données de frontend comme indiqué sur les barres d'info. 'Paramètres' est comme stocké sur les paramètres. 'Tuner' est comme indiqué par le tuner.
fy: Konfigurearje de boarne fan 'e Frontend-gegevens lykas werjûn op' e Infobars. 'Ynstellings' is lykas opslein op 'e ynstellingen. 'Tuner' is lykas rapporteare troch de tuner.
he: הגדר את המקור של הנתונים הקדמיים כפי שמוצג על המידע. "הגדרות" מאוחסנות על ההגדרות. "טונר" מדווח על ידי המחונן.
hr: Konfigurirajte izvor podataka o frontru kao što je prikazano na InfoBars. 'Postavke' je pohranjene u postavkama. 'Tuner' je kako je izvijestio tuner.
hu: Konfigurálja az elülső adatok forrását az Infobars -on látható módon.A „beállítások” a beállításokon tárolva van.A 'Tuner' a tuner jelentése szerint.
id: Konfigurasikan sumber data frontend seperti yang ditunjukkan pada infobar. 'Pengaturan' disimpan pada pengaturan. 'Tuner' seperti yang dilaporkan oleh tuner.
is: Stilla uppsprettu framan gagna eins og sýnt er á Infobars. 'Stillingar' eru eins og geymdar eru á stillingunum. „Tuner“ er eins og greint er frá af útvarpsviðtækinu.
ku: Sourceavkaniya daneyên pêşîn wekî ku li ser infobaran têne xuyang kirin. 'Mîhengên' wekî li ser mîhengan tê hilanîn. 'Tuner' wekî ku ji hêla tuner ve hatî ragihandin e.
lt: Konfigūruokite priekinių duomenų šaltinį, kaip parodyta 'Infobars'.'Nustatymai' yra saugomi nustatymuose.'Tuner', kaip praneša imtuvas.
lv: Konfigurēt priekšpuses datu avotu kā parādīts uz infobāriem. 'Iestatījumi' ir kā saglabāts iestatījumos. 'Tuneris' ir skaņotājs.
nb: Konfigurer kilden til frontend-data som vist på infobarene. Innstillinger er som lagret på innstillingene. \"Tuner\" er som rapportert av tuner.
nl: Configureer de bron van de frontend -gegevens zoals weergegeven op de Infobars. 'Instellingen' is zoals opgeslagen op de instellingen. 'Tuner' is zoals gemeld door de tuner.
pl: Skonfiguruj źródło danych frontendowych, jak pokazano na InfoBars. „Ustawienia” są tak samo przechowywane w ustawieniach. „Tuner” jest taki jak tuner.
pt: Configure a fonte dos dados da interface, como mostrado nas barras de informação. 'Configurações' é como armazenado nas configurações. 'Tuner' é relatado pelo sintonizador.
pt_br: Configure a fonte dos dados do front -end, como mostrado nos InfoBars. 'Configurações' é o armazenado nas configurações. 'Tuner' é o relatado pelo sintonizador.
ro: Configurați sursa datelor frontend, așa cum se arată în InfoBars. „Setări” este stocat în setări. „Tunerul” este raportat de tuner.
ru: Настройте источник данных Frontend, как показано на Infobars. «Настройки» хранятся в настройках. «Тунер», как сообщается тюнер.
sk: Nakonfigurujte zdroj frontendových údajov, ako je to znázornené na InfoBars. „Nastavenia“ sú uložené na nastaveniach. „Tuner“ uvádza tuner.
sl: Konfigurirajte vir podatkovnih podatkov, kot je prikazano na Infobarjih.'Nastavitve' je shranjeno v nastavitvah.'Tuner' je, kot poroča Tuner.
sq: Konfiguroni burimin e të dhënave të frontit siç tregohet në Infobars. 'Cilësimet' janë të ruajtura në cilësimet. 'Tuner' është siç raportohet nga akorduesi.
sr: Конфигуришите извор података о предњем делу су приказане на ИнфоБарима. 'Подешавања' је чувана на подешавањима. 'Тунер' је навело да је тунер.
sv: Konfigurera källan till frontend -data som visas på infobarna. "Inställningar" är som lagrat på inställningarna. 'Tuner' är som rapporterat av tunern.
th: ปรับแต่งแหล่งข้อมูลของข้อมูล ส่วนหน้า ตามที่แสดงบนแถบข้อมูล 'ตั้งค่า' จะเก็บไว้ตามการตั้งค่า "Tuner" เป็นรายงานจากนักแต่งเพลง.
tr: Ön uç verilerinin kaynağını Infobars'ta gösterildiği gibi yapılandırın. 'Ayarlar' ayarlarda depolandığı gibidir. 'Tuner' tuner tarafından bildirildiği gibidir.
uk: Налаштуйте джерело даних Frontend, як показано на Infobars. "Налаштування" як зберігаються в налаштуваннях. "Тюнер", як повідомляє тюнер.
vi: Định cấu hình nguồn của dữ liệu frontend như được hiển thị trên infobars. 'Cài đặt' được lưu trữ trên cài đặt. 'Bộ điều chỉnh' được báo cáo bởi bộ chỉnh.
zh_cn: 配置InfoBars上所示的前端数据源。“设置”如存储在设置上。调谐器报告的“调谐器”。
