Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Preferred tuner ATSC for recordings
ar: التون المفضَّل للتسجيلات
bg: Предпочитан тунер ATSC за записи
ca: Tipload preferit ATSC per gravar gravacions
cs: Preferovaný tuner ATSC pro nahrávky
da: Foretrukne tuner ATSC for optagelser
de: Bevorzugte Tuner ATSC für Aufnahmen
el: Προτιμώμενος δέκτης ATSC για εγγραφές
es: Afinador preferido ATSC para grabaciones
et: Salvestuste eelistatud tuuner ATSC
fa: دانلود زیرنویس فارسی فیلم Preferred Tir ATSC برای ضبط
fi: Suosittu äänitysviritin ATSC
fr: Tuner préféré ATSC pour les enregistrements
fy: Foarkar tuner ATSC foar opnamen
he: עקבו אחרי ATSC
hr: Preferirani ATSC TUNER za snimke
hu: Előnyben részesített tuner ATSC a felvételekhez
id: Tuner ATSC yang disukai untuk rekaman
is: Ákjósanlegir útvarpsþættir ATSC fyrir upptökur
ku: Ji bo tomarkirinê ATSC TUNER TUNERRED
lt: Pageidaujamas derintuvas ATSC įrašams
lv: Vēlamais skaņotājs ATSC ierakstiem
nb: Foretrukne tuner ATSC for opptak
nl: Preferred Tuner ATSC voor opnames
pl: Preferowany tuner ATSC do nagrań
pt: Afinador preferencial ATSC para gravações
pt_br: Tuner preferido ATSC para gravações
ro: ATSC de tuner preferat pentru înregistrări
ru: Предпочтительный тюнер ATSC для записей
sk: Preferované tuner ATSC pre nahrávky
sl: Prednostni tuner ATSC za posnetke
sq: Tuner i preferuar ATSC për regjistrime
sr: Преферирани тјунер АТСЦ за снимке
sv: Föredragen tuner ATSC för inspelningar
th: เครื่องบันทึกเสียงที่ต้องการ ATSC
tr: Kayıtlar için tercih edilen tuner ATSC
uk: Кращий тюнер ATSC для записів
vi: ATSC được ưu tiên cho bản ghi âm
zh_cn: 首选调谐器ATSC录制

source: Preferred tuner DVB-C
ar: مدفع DVB-C
bg: Предпочитан тунер DVB-C
ca: Syper DVB- C preferit
cs: Preferovaný tuner DVB-C
da: Foretrukken tuner DVB- C
de: Bevorzugter Tuner-DVB-C
el: Προτιμώμενος δέκτης DVB-C
es: Tuner preferido DVB-C
et: Eelistatud tuuner DVB-C
fa: دانلود زیرنویس فارسی فیلم Areferred Tunr DVB-C
fi: Suositeltava viritin DVB-C
fr: Tuner préféré DVB-C
fy: Foarkar tuner DVB-C
he: המונחים: DVB-C
hr: Preferirani tuner DVB-C
hu: Előnyben részesített tuner DVB-C
id: Tuner DVB-C yang disukai
is: Valinn útvarpsviðtæki DVB-C
ku: Tuner Tuner DVB-C
lt: Pageidaujamas imtuvas DVB-C
lv: Vēlamais skaņotājs DVB-C
nb: Foretrukne tuner DVB-C
pl: Preferowany tuner DVB-C
pt: Afinador preferido DVB- C
pt_br: Tuner preferido DVB-C
ro: Tunerul preferat DVB-C
ru: Предпочтительный тюнер DVB-C
sk: Preferovaný tuner DVB-C
sl: Prednostni tuner DVB-C
sq: Akordues i preferuar dvb-c
sr: Преферирани тјунер ДВБ-Ц
sv: Föredragen tuner DVB-C
th: ตัวปรับเสียงที่ต้องการ DVB- C
tr: Tercih edilen tuner DVB-C
uk: Бажаний тюнер DVB-C
vi: DVB-C Tuner ưa thích
zh_cn: 首选调谐器DVB-C

source: Preferred tuner DVB-C for recordings
ar: موزعة مفضلة للتسجيلات
bg: Предпочитан тунер DVB-C за записи
ca: Tipper DVB- C preferit per gravar
cs: Preferovaný tuner DVB-C pro nahrávky
da: Foretrukket tuner DVB- C til optagelser
de: Bevorzugte Tuner-DVB-C für Aufnahmen
el: Προτιμώμενο δέκτη DVB-C για εγγραφές
es: Tuner preferido DVB-C para grabaciones
et: Salvestuste eelistatud tuuner DVB-C
fa: Preferred Tir DVB-C برای ضبط
fi: Suosittu viritin DVB-C tallennusta varten
fr: Tuner préféré DVB-C pour les enregistrements
fy: Foarkar tuner DVB-C foar opnamen
he: המונחים: tuner DVB-C forהקלטות
hr: Preferirani tuner DVB-C za snimke
hu: Előnyben részesített tuner DVB-C a felvételekhez
id: Tuner DVB-C yang disukai untuk rekaman
is: Valinn útvarpsþáttur DVB-C fyrir upptökur
ku: TUNER TUNER DVB-C Ji bo Tomarên
lt: Pageidaujamas derintuvas DVB-C įrašams
lv: Vēlamais skaņotājs DVB-C ierakstiem
nb: Foretrukket tuner DVB-C for opptak
nl: Preferred Tuner DVB-C voor opnames
pl: Preferowany tuner DVB-C dla nagrań
pt: Afinador preferencial DVB-C para gravações
pt_br: Tuner preferido DVB-C para gravações
ro: Tunerul preferat DVB-C pentru înregistrări
ru: Предпочтительный Tuner DVB-C для записей
sk: Preferované tuner DVB-C pre nahrávky
sl: Prednostni tuner DVB-C za posnetke
sq: Tuner i preferuar DVB-C për regjistrime
sr: Преферирани тјунер ДВБ-Ц за снимке
sv: Föredragen tuner DVB-C för inspelningar
th: ตัวปรับเสียงที่ต้องการ DVB- C สําหรับบันทึกเสียง
tr: Kayıtlar için tercih edilen Tuner DVB-C
uk: Кращий тюнер DVB-C для записів
vi: DVB-C TUNER ưa thích cho các bản ghi
zh_cn: 首选调谐器DVB-C录制

source: Preferred tuner DVB-S
ar: مدفع DVB-S
bg: Предпочитан тунер DVB-S
ca: Tipper DVB- S preferit
cs: Preferovaný tuner DVB-S
da: Foretrukken tuner DVB- S
de: Bevorzugte Tuner-DVB-S
el: Προτιμώμενος δέκτης DVB-S
es: Tuner preferido DVB-S
et: Eelistatud tuuner DVB-S
fa: دانلود زیرنویس فارسی سریال The Prettyer DVB-S
fi: Suositeltava viritin DVB-S
fr: Tuner préféré DVB-S
fy: Foarkar tuner DVB-S
he: המונחים: DVB-S
hr: Preferirani tuner dvb-s
hu: Preferált tuner DVB-S
id: Tuner DVB-S yang disukai
is: Valinn útvarpsviðtæki DVB-S
ku: Tuner Tuner DVB-S
lt: Pageidaujamas imtuvo DVB-S
lv: Vēlamais skaņotājs DVB-S
nb: Foretrukne tuner DVB-S
nl: Voorkeur Tuner DVB-S
pl: Preferowany tuner DVB-S
pt: Afinador preferido DVB-S
pt_br: Tuner preferido DVB-S
ro: Tunerul preferat DVB-S
ru: Предпочтительный тюнер DVB-S
sk: Preferovaný tuner DVB-S
sl: Prednostni tuner DVB-S
sq: Akordues i preferuar dvb-s
sr: Преферирани тјунер ДВБ-С
sv: Föredragen tuner dvb-s
th: ตัวปรับเสียงที่ต้องการ DVB-S
tr: Tercih edilen tuner dvb-s
uk: Бажаний тюнер DVB-S
vi: DVB-S Tuner ưa thích
zh_cn: 首选调谐器DVB-S

source: Preferred tuner DVB-S for recordings
ar: موزعة للصوت
bg: Предпочитан тунер DVB-S за записи
ca: Tipper DVB-S preferit per a enregistraments
cs: Preferovaný tuner DVB-S pro nahrávky
da: Foretrukket tuner DVB- S til optagelser
de: Bevorzugte Tuner-DVB-S für Aufnahmen
el: Προτιμώμενο δέκτη DVB-S για εγγραφές
es: Tuner preferido DVB-S para grabaciones
et: Salvestuste eelistatud tuuner DVB-S
fa: دانلود زیرنویس فارسی فیلم Preferred Tir DVB-S برای ضبط
fi: Suosittu DVB-S-viritin
fr: Tuner préféré DVB-S pour les enregistrements
fy: Foarkar tuner DVB-S foar opnamen
he: המונחים: tuner DVB-S for Recordings
hr: Preferirani DVB-S tunera za snimke
hu: Előnyben részesített tuner DVB-S a felvételekhez
id: Tuner DVB-S yang disukai untuk rekaman
is: Valinn útvarpsþáttur DVB-S fyrir upptökur
ku: Tuner Tuner DVB-S ji bo tomar
lt: Pageidaujamas imtuvo DVB-S įrašams
lv: Vēlamais skaņotājs DVB-S ierakstiem
nb: Foretrukne tuner DVB-S for opptak
nl: Preferred Tuner DVB-S voor opnames
pl: Preferowany tuner DVB-S dla nagrań
pt: Afinador preferencial DVB-S para gravações
pt_br: DVB-S Tuner preferido para gravações
ro: DVB-S tuner preferat pentru înregistrări
ru: Предпочтительный тюнер DVB-S для записей
sk: Preferované tuner DVB-S pre nahrávky
sl: Prednostni tuner DVB-S za posnetke
sq: Tuner i preferuar DVB-S për regjistrime
sr: Преферирани тјунер ДВБ-С за снимке
sv: Föredragen tuner DVB-S för inspelningar
th: ตัวปรับเสียงที่ต้องการสําหรับบันทึกเสียง
tr: Kayıtlar için tercih edilen tuner DVB-S
uk: Кращий тюнер DVB-S для записів
vi: DVB-S TUNER ưa thích để ghi âm
zh_cn: 首选调谐器DVB-S录音

source: Preferred tuner DVB-T
ar: مدفع DVB-T
bg: Предпочитан тунер DVB-T
ca: Tiplor DVB- T preferit
cs: Preferovaný tuner DVB-T
da: Foretrukken tuner DVB- T
de: Bevorzugte Tuner-DVB-T
el: Προτιμώμενος δέκτης DVB-T
es: Tuner preferido DVB-T
et: Eelistatud tuuner DVB-T
fa: دانلود زیرنویس فارسی سریال The Prettyer DVB-T
fi: Suositeltava viritin DVB-T
fr: Tuner préféré DVB-T
fy: Foarkar tuner DVB-T
he: המונחים: DVB-T
hr: Preferirani tuner dvb-t
hu: Előnyben részesített tuner DVB-T
id: Tuner DVB-T yang disukai
is: Valinn útvarpsviðtæki DVB-T
ku: TUNERRED TUNER DVB-T
lt: Pageidaujamas imtuvas DVB-T
lv: Vēlamais skaņotājs DVB-T
nb: Foretrukne tuner DVB-T
pl: Preferowany tuner DVB-T
pt: Afinador preferido DVB- T
pt_br: Tuner preferido DVB-T
ro: Tuner preferat DVB-T
ru: Предпочтительный тюнер DVB-T
sk: Preferovaný tuner DVB-T
sl: Prednostni tuner DVB-T
sq: Akordues i preferuar dvb-t
sr: Преферирани тјунер ДВБ-Т
sv: Föredragen tuner DVB-T
th: ตัวปรับเสียงที่ต้องการ DVB- T
tr: Tercih edilen tuner DVB-T
uk: Бажаний тюнер DVB-T
vi: DVB-T TUNER ưa thích
zh_cn: 首选调谐器DVB-T

source: Preferred tuner DVB-T for recordings
ar: مستعملة مفضلة للتسجيلات
bg: Предпочитан тунер DVB-T за записи
ca: TA preferida per gravar gravacions DVB
cs: Preferovaný tuner DVB-T pro nahrávky
da: Foretrukket tuner DVB- T til optagelser
de: Bevorzugte Tuner-DVB-T für Aufnahmen
el: Προτιμώμενο δέκτη DVB-T για εγγραφές
es: Tuner preferido DVB-T para grabaciones
et: Salvestuste eelistatud tuuner DVB-T
fa: دانلود زیرنویس فارسی فیلم Preferred Tir DVB-T برای ضبط
fi: Suosittu viritin DVB-T tallennuksille
fr: Tuner préféré DVB-T pour les enregistrements
fy: Foarkar tuner DVB-T foar opnamen
he: עקבו אחרי video-T forהקלטות
hr: Preferirani tuner DVB-T za snimke
hu: Előnyben részesített tuner DVB-T a felvételekhez
id: Tuner DVB-T yang disukai untuk rekaman
is: Valinn útvarpsþáttur DVB-T fyrir upptökur
ku: Tuner Tuner DVB-T ji bo tomar
lt: Pageidaujamas derintuvas DVB-T įrašams
lv: Vēlamais skaņotājs DVB-T ierakstiem
nb: Foretrukne tuner DVB-T for opptak
nl: Preferred Tuner DVB-T voor opnames
pl: Preferowany tuner DVB-T dla nagrań
pt: Afinador preferencial DVB-T para gravações
pt_br: Tuner preferido DVB-T para gravações
ro: DVB-T de tuner preferat pentru înregistrări
ru: Предпочтительный Tuner DVB-T для записей
sk: Preferované tuner DVB-T pre nahrávky
sl: Prednostni tuner DVB-T za posnetke
sq: Tuner i preferuar DVB-T për regjistrime
sr: Преферирани тјунер ДВБ-Т за снимке
sv: Föredragen tuner DVB-T för inspelningar
th: ตัวปรับแต่งเสียงที่ต้องการ DVB- T สําหรับบันทึกเสียง
tr: Kayıtlar için tercih edilen tuner DVB-T
uk: Кращий тюнер DVB-T для записів
vi: DVB-T TUNER ưa thích để ghi âm
zh_cn: 首选调谐器DVB-T用于录音

source: Preferred tuner for recordings
ar: التون المفضّل للتسجيلات
bg: Предпочитан тунер за записи
ca: Tiploctor preferit per a enregistraments
cs: Preferovaný tuner pro nahrávky
da: Foretrukket tuner til optagelser
de: Bevorzugter Tuner für Aufnahmen
el: Προτιμώμενος δέκτης για εγγραφές
es: Afinador preferido para grabaciones
et: Salvestiste eelistatud tuuner
fa: دانلود زیرنویس فارسی فیلم Theترجیحا
fi: Suosittu viritin äänityksiä varten
fr: Tuner préféré pour les enregistrements
fy: Foarkar tuner foar opnamen
he: תוספת להקלטות
hr: Preferirani tuner za snimke
hu: Előnyben részesített tuner a felvételekhez
id: Tuner pilihan untuk rekaman
is: Valinn útvarpsviðtæki fyrir upptökur
ku: Tuner ji bo tomarkirinê tercîh kir
lt: Pageidaujamas įrašų imtuvas
lv: Vēlamais skaņotājs ierakstiem
nb: Foretrukne tuner for opptak
nl: Preferred Tuner voor opnames
pl: Preferowany tuner do nagrań
pt: Afinador preferido para gravações
pt_br: Tuner preferido para gravações
ro: Tuner preferat pentru înregistrări
ru: Предпочтительный тюнер для записей
sk: Preferovaný tuner pre nahrávky
sl: Prednostni tuner za posnetke
sq: Akordues i preferuar për regjistrime
sr: Преферирани тјунер за снимке
sv: Föredragen tuner för inspelningar
th: ตัวปรับแต่งเสียงที่ต้องการสําหรับบันทึกเสียง
tr: Kayıtlar için tercih edilen tuner
uk: Бажаний тюнер для записів
vi: TUNER ưa thích cho các bản ghi
zh_cn: 录音的首选调谐器

source: Preferred tuners for recordings, multiple selection allowed
ar: التون المفضّل للتسجيلات، يسمح الاختيار المتعدد
bg: Предпочитани тунери за записи, множествен избор
ca: Temes preferides per gravar, múltiples seleccions permeses
cs: Preferované tunery pro nahrávky, možnost výběru více
da: Foretrukne tunere til optagelser, flere valg tilladt
de: Bevorzugte Tuner für Aufzeichnungen, mehrere Auswahl
el: Προτιμώμενοι δέκτες για εγγραφές, επιτρέπονται πολλαπλές επιλογές
es: Afinadores preferidos para grabaciones, se permite la selección múltiple
et: Eelistatud tuunerid salvestustele, lubatud on mitmekordne valik
fa: آهنگ های محبوب برای ضبط، چندین انتخاب اجازه داد
fi: Suositut virittimet tallenteille, useita valintoja sallittu
fr: Tuners préférés pour les enregistrements, sélection multiple autorisée
fy: Foarkar tuners foar opnamen, meardere seleksje tastien
he: כוונונים מועדפים להקלטות, מספר אפשרויות בחירה
hr: Preferirani tuneri za snimke, dopušteno višestruko odabir
hu: A felvételekhez részesített hangolók, többszörös kiválasztás megengedett
id: Tuner yang disukai untuk rekaman, beberapa pilihan diizinkan
is: Ákjósanlegir útvarpar fyrir upptökur, margvíslegt val leyfilegt
ku: Tunîvanên ji bo tomarkirinê, hilbijartina pirjimar destûr didin
lt: Pageidaujami įrašų imtuvai, leidžiama daugybei pasirinkimo
lv: Vēlamie skaņotāji ierakstiem, atļauta vairāku veidu atlase
nb: Foretrukne tunere for opptak, flere utvalg tillatt
nl: Voorkeurstuners voor opnames, meerdere selectie toegestaan
pl: Preferowane tunery do nagrań, dozwolone przez wiele selekcji
pt: Afinadores preferidos para gravações, seleção múltipla permitida
pt_br: Atinadores preferidos para gravações, seleção múltipla permitida
ro: Tunerii preferați pentru înregistrări, selecția multiplă permisă
ru: Предпочтительные тюнеры для записей, разрешено множественное выбор
sk: Preferované tunery pre nahrávky, povolený viacnásobný výber
sl: Prednostni tunerji za posnetke, dovoljena večkratna izbira
sq: Akorduesit e preferuar për regjistrime, lejohen përzgjedhje të shumta
sr: Пожељни тјунери за снимке, дозвољено је вишеструки избор
sv: Föredragna tuners för inspelningar, flera val tillåtna
th: เครื่องมือปรับแต่งการบันทึกเสียงที่ควรใช้, อนุญาตให้เลือกได้หลายรายการ
tr: Kayıtlar için tercih edilen tunerler, çoklu seçime izin verildi
uk: Бажані тюнери для записів, кілька дозволених вибору
vi: Bộ điều chỉnh ưa thích cho các bản ghi, được phép nhiều lựa chọn
zh_cn: 首选调谐器用于录制，允许多次选择

source: Preparation time for recording
ar: وقت التحضير للتسجيل
bg: Време за записване
ca: Temps de preparació per a gravar
cs: Doba přípravy záznamu
da: Forberedelse af registrering
de: Vorbereitungszeit für die Aufnahme
el: Χρόνος προετοιμασίας για εγγραφή
es: Tiempo de preparación para la grabación
et: Salvestamise ettevalmistusaeg
fa: زمان آماده سازی برای ضبط
fi: Tallennuksen valmisteluaika
fr: Temps de préparation de l'enregistrement
fy: Tiid foar tarieding foar opname
he: זמן הכנה להקלטות
hr: Vrijeme pripreme za snimanje
hu: Előkészítési idő a felvételre
id: Waktu persiapan untuk merekam
is: Undirbúningstími fyrir upptöku
ku: Dema amadekirina ji bo tomarkirinê
lt: Paruošimo laikas įrašymui
lv: Ieraksta sagatavošanas laiks
nb: Forberedelsestid for opptak
nl: Voorbereidingstijd voor opname
pl: Czas przygotowania do nagrywania
pt: Tempo de preparação para o registo
pt_br: Tempo de preparação para gravação
ro: Timp de pregătire pentru înregistrare
ru: Время подготовки к записи
sk: Čas prípravy na nahrávanie
sl: Čas priprave na snemanje
sq: Koha e përgatitjes për regjistrim
sr: Време припреме за снимање
sv: Förberedelsetid för inspelning
th: เวลาเตรียมการสําหรับบันทึกเสียง
tr: Kayıt için hazırlık süresi
uk: Час підготовки до запису
vi: Thời gian chuẩn bị để ghi
zh_cn: 录音的准备时间

source: Preparing... Please wait
ar: الإعداد... من فضلك انتظر
bg: Подготовка... Моля, изчакайте
ca: S' està preparant... Si us plau, espereu
cs: Příprava... Prosím, počkejte
da: Klargør... Vent venligst
de: Vorbereitung ... bitte warten
el: Προετοιμασία ... Περιμένετε
es: Preparando... Por favor, espere
et: Ettevalmistused... Palun oota
fa: آماده سازی ... لطفا صبر کنید
fi: Valmistellaan... Odottakaa
fr: Préparation... Attendez
fy: Tariede ... wachtsje asjebleaft
he: להתכונן... חכה
hr: Priprema ... molim vas pričekajte
hu: Felkészülés ... Kérem, várjon
id: Mempersiapkan ... tolong tunggu
is: Undirbúningur ... Vinsamlegast bíddu
ku: Amadekirin ... Ji kerema xwe li bendê bin
lt: Pasiruošimas ... Prašau palaukti
lv: Gatavojas... Lūdzu uzgaidiet
nb: Forbered... Vennligst vent
nl: Voorbereiden ... wacht alsjeblieft
pl: Przygotowanie ... proszę poczekaj
pt: Preparando... Por favor, espere
pt_br: Preparando -se ... por favor, espere
ro: Pregătirea ... Vă rugăm să așteptați
ru: Подготовка ... подождите
sk: Príprava ... prosím počkajte
sl: Priprava ... prosim počakaj
sq: Përgatitja ... ju lutem prisni
sr: Припрема ... Молимо причекајте
sv: Förbereda ... Vänta
th: กําลังเตรียม... โปรดรอสักครู่
tr: Hazırlanıyorum ... lütfen bekleyin
uk: Підготовка ... Зачекайте
vi: Chuẩn bị ... xin vui lòng đợi
zh_cn: 准备...请等待

source: Preschool
ar: ما قبل المدرسة
bg: Предучилищна
ca: Preescola
cs: Předškolní docházka
da: Forskole
de: Vorschule
el: Προσχολικός
es: Enseñanza preescolar
et: Eelkool
fa: پیش دبستانی
fi: Esikoulu
fr: Préscolaire
fy: Foarskoalle
he: בית הספר
hr: Predškolski
hu: Iskola előtti
id: Prasekolah
is: Leikskólinn
ku: Nivîn
lt: Ikimokyklinė įstaiga
lv: Pirmsskolas izglītība
nb: Forskole
nl: Peuter
pl: Przedszkola
pt: Pré-escolar
pt_br: Pré -escolar
ro: Preşcolar
ru: Дошкольное учреждение
sk: Predškolský
sl: Vrtca
sq: Parashkollor
sr: Предшколска установа
sv: Förskola
th: อนุบาล
tr: Okul öncesi
uk: Дошкільний
vi: Trường mầm non
zh_cn: 学前班

source: Press '0' to toggle PiP mode
ar: إضغطْ ' 0 لِنَضْحْل نمطِ PP
bg: Натиснете режим '0' за превключване на PiP
ca: Premeu '0' per commutar el mode PiP
cs: Stiskněte tlačítko '0' pro přepnutí režimu PiP
da: Tryk på '0' for at skifte PiP-tilstand
de: Drücken Sie '0', um den PIP -Modus umzuschalten
el: Πατήστε '0' για εναλλαγή της λειτουργίας PIP
es: Pulse '0' para cambiar el modo PiP
et: Vajuta "0" PiP režiimi lülitamiseks
fa: Press '0' to to toggle PiP Mode
fi: Paina "0" vaihtaaksesi PiP-tilaa
fr: Appuyez sur '0' pour basculer le mode PiP
fy: Druk op '0' om PIP-modus te wikseljen
he: לחץ על "0" toggle PiP Mode
hr: Pritisnite '0' za prebacivanje PIP načina
hu: Nyomja meg a '0' gombot a PIP mód váltásához
id: Tekan '0' untuk beralih mode pip
is: Ýttu á '0' til að skipta um PIP stillingu
ku: '0' çap bikin da ku moda PIP-ê Toggle bikin
lt: Paspauskite '0', kad perjungtumėte PIP režimą
lv: Nospiediet "0", lai pārslēgtu PiP režīmu
nb: Trykk på '0' for å slå PiP-modus
nl: Druk op '0' om PIP -modus te schakelen
pl: Naciśnij „0”, aby przełączyć tryb PIP
pt: Pressione '0' para alternar o modo PiP
pt_br: Pressione '0' para alternar o modo PIP
ro: Apăsați „0” pentru a comuta modul PIP
ru: Нажмите «0», чтобы переключить режим PIP
sk: Stlačením „0“ prepnite režim PIP
sl: Pritisnite '0', da preklopite način pip
sq: Shtypni '0' për të ndryshuar modalitetin PIP
sr: Притисните '0' да бисте пребацили ПИП режим
sv: Tryck på '0' för att växla pip -läget
th: กด '0' เพื่อสลับโหมด PEP
tr: PIP modunu değiştirmek için '0' tuşuna basın
uk: Натисніть "0", щоб перемикати режим PIP
vi: Nhấn '0' để chuyển đổi chế độ PIP
zh_cn: 按'0'切换PIP模式

source: Press EXIT to close.
ar: اضغط على اغلاق.
bg: Натиснете EXIT да затвори.
ca: Prémer EXIT per tancar.
cs: Stiskněte EXIT zavřít.
da: Tryk EXIT for at lukke.
de: Drücken Sie die Ausfahrt, um zu schließen.
el: Πατήστε έξοδο για να κλείσετε.
es: Presione EXIT para cerrar.
et: Sulgemiseks vajutage EXIT.
fa: Press EXIT برای بستن.
fi: Paina ulos sulkeaksesi.
fr: Appuyez sur EXIT pour fermer.
fy: Druk op EXIT om te sluten.
he: לחצו על EXIT כדי לסגור.
hr: Pritisnite izlaz za zatvaranje.
hu: Nyomja meg a kilépést a bezáráshoz.
id: Tekan keluar untuk menutup.
is: Ýttu á útgönguleið til að loka.
ku: Exit Press Close.
lt: Paspauskite išvažiavimą, kad uždarytumėte.
lv: Nospiediet EXIT, lai aizvērtu.
nb: Trykk på EXIT for å lukke.
nl: Druk op de uitgang om te sluiten.
pl: Naciśnij wyjście, aby zamknąć.
pt: Pressione EXIT para fechar.
pt_br: Pressione a saída para fechar.
ro: Apăsați ieșirea pentru a închide.
ru: Нажмите на выход, чтобы закрыть.
sk: Zatvorenie stlačením Exit.
sl: Pritisnite Exit, da zaprete.
sq: Shtypni daljen për të mbyllur.
sr: Притисните Екит да бисте се затворили.
sv: Tryck på utgången för att stänga.
th: กดปุ่มปิด.
tr: Kapatmak için Çıkış tuşuna basın.
uk: Натисніть на вихід, щоб закрити.
vi: Nhấn Thoát để đóng.
zh_cn: 按出口关闭。

source: Press EXIT to return to the help screen.
ar: إضغط على إكس آي إيه للعودة إلى شاشة المساعدة.
bg: Натиснете EXIT, за да се върнете на екрана за помощ.
ca: Premeu EXIT per tornar a la pantalla d' ajuda.
cs: Stisknutím EXIT se vrátíte na obrazovku nápovědy.
da: Tryk på EXIT for at vende tilbage til hjælpeskærmen.
de: Drücken Sie die Exit, um zum Hilfebildschirm zurückzukehren.
el: Πατήστε έξοδο για να επιστρέψετε στην οθόνη βοήθειας.
es: Presione EXIT para volver a la pantalla de ayuda.
et: Vajuta EXIT, et naasta abi ekraanile.
fa: Press EXIT برای بازگشت به صفحه نمایش کمک.
fi: Paina EXIT palataksesi ohjenäyttöön.
fr: Appuyez sur EXIT pour revenir à l'écran d'aide.
fy: Druk op EXIT om werom te gean nei it Hulp-skerm.
he: לחץ על חזרה למסך העזרה.
hr: Pritisnite izlaz za povratak na zaslon za pomoć.
hu: Nyomja meg a Kilépés gombot, hogy visszatérjen a súgó képernyőre.
id: Tekan Exit untuk kembali ke layar Bantuan.
is: Ýttu á Exit til að fara aftur á hjálparskjáinn.
ku: EXIT çap bikin da ku vegerin ser ekrana alîkariyê.
lt: Paspauskite išvažiavimą, kad grįžtumėte į pagalbos ekraną.
lv: Nospiediet EXIT, lai atgrieztos uz palīdzības ekrāna.
nb: Trykk på EXIT for å gå tilbake til hjelpeskjermen.
nl: Druk op Exit om terug te keren naar het helpscherm.
pl: Naciśnij wyjście, aby powrócić do ekranu pomocy.
pt: Pressione EXIT para retornar à tela de ajuda.
pt_br: Pressione Sair para retornar à tela de ajuda.
ro: Apăsați ieșire pentru a reveni la ecranul de ajutor.
ru: Нажмите Exit, чтобы вернуться на экран справки.
sk: Stlačením EXIT sa vrátite na obrazovku pomoci.
sl: Pritisnite Exit, da se vrnete na zaslon za pomoč.
sq: Shtypni Exit për t'u rikthyer në ekranin e Ndihmës.
sr: Притисните ЕКСИТ да бисте се вратили на екран за помоћ.
sv: Tryck på EXIT för att återgå till hjälpskärmen.
th: กด EXIT เพื่อกลับไปยังหน้าจอช่วยเหลือ.
tr: Yardım ekranına dönmek için çıkış tuşuna basın.
uk: Натисніть на вихід, щоб повернутися на екран довідки.
vi: Nhấn Thoát để trở lại màn hình trợ giúp.
zh_cn: 按出口返回帮助屏幕。

source: Press GREEN to enable MultiBoot!
ar: اضغطي على (جرين) لتتمكني من القفز المتعدد!
bg: Натиснете GREEN, за да активирате MultiBoot!
ca: Prem Retrundament per habilitar el M MultiBoot!
cs: Stiskněte tlačítko GREEN umožňující MultiBoot!
da: Tryk GREEN for at aktivere MultiBoot!
de: Drücken Sie grün, um Multiboot zu aktivieren!
el: Πιέστε το πράσινο για να ενεργοποιήσετε το multiboot!
es: Pulse GREEN para habilitar MultiBoot!
et: Klõpsa rohelisele, et lubada MultiBoot!
fa: مطبوعات GREEN برای فعال کردن MultiBoot!
fi: Paina GREEN ottaaksesi MultiBoot käyttöön!
fr: Appuyez sur GREEN pour activer MultiBoot!
fy: Druk op Green om multiboot yn te skeakeljen!
he: לחצו על MultiBoot!
hr: Pritisnite GREEN kako biste omogućili Multiboot!
hu: Nyomja meg a Green gombot a Multiboot engedélyezéséhez!
id: Tekan hijau untuk mengaktifkan multiboot!
is: Ýttu á Green til að virkja Multiboot!
ku: Kesk çap bike da ku Multiboot çalak bike!
lt: Paspauskite 'Green', kad įjungtumėte daugialypę veiklą!
lv: Nospiediet GREEN, lai iespējotu MultiBoot!
nb: Trykk GREEN for å aktivere MultiBoot!
nl: Druk op Green om multiboot in te schakelen!
pl: Naciśnij Green, aby włączyć Multiboot!
pt: Pressione GREEN para ativar MultiBoot!
pt_br: Pressione o verde para ativar o MultiBoot!
ro: Apăsați Green pentru a activa multiboot!
ru: Нажмите Green, чтобы включить MultiBoot!
sk: Stlačením Zelene povolíte viacboot!
sl: Pritisnite Green, da omogočite večboot!
sq: Shtypni Green për të aktivizuar Multiboot!
sr: Притисните Греен да бисте омогућили мултибоот!
sv: Tryck på Green för att aktivera MultiBoot!
th: กด Gren เพื่อทําให้มัลติบูเก็ต!
tr: Multiboot'u etkinleştirmek için Green'e basın!
uk: Натисніть Green, щоб увімкнути Multiboot!
vi: Nhấn màu xanh lá cây để cho phép Multiboot!
zh_cn: 按Green启用Multiboot！
