Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: FSBL Update Check
ar: FSBL Update
bg: Проверка за обновяване на ФСБ
ca: Comprovació d' actualització FSBL
cs: Kontrola aktualizace FSBL
da: FSBL- opdateringstjek
el: Έλεγχος ενημέρωσης FSBL
es: Control de actualización de FSBL
et: FSBL värskenduse kontroll
fi: FSBL-päivityksen tarkistus
fr: Vérification de la mise à jour de la FSBL
fy: FSLL-update kontrolearje
he: עדכון FSBL
hr: Provjera ažuriranja FSBL -a
hu: FSBL frissítés ellenőrzése
id: Periksa Pembaruan FSBL
is: FSBL uppfærsluskoðun
ku: FSBL Nûvekirina Kontrolê
lt: FSBL atnaujinimo patikrinimas
lv: FSBL atjaunināšanas pārbaude
nb: FSBL Oppdateringskontroll
nl: FSBL -updatecontrole
pl: Kontrola aktualizacji FSBL
pt: Verificação de Actualização do FSBL
pt_br: Verificação de atualização do FSBL
ro: Verificare de actualizare FSBL
sk: Kontrola aktualizácie FSBL
sl: Preverjanje posodobitve FSBL
sq: Kontrolli i azhurnimit FSBL
sr: ФСБЛ провера за ажурирање
sv: FSBL -uppdateringskontroll
th: ตรวจสอบเมื่อ FSBL
tr: FSBL Güncelleme Kontrolü
uk: Перевірка оновлення FSBL
vi: Kiểm tra cập nhật FSBL
zh_cn: FSBL更新检查

source: FTA
el: ΚΕΤ
es: TLC
fr: ALE
hu: Földrajzi megállapodás
ku: Ftaa
lv: BTN
pt: ACL
sr: Фта
sv: Frihandelsplatser
uk: ЗВТ

source: FTP Actions
bg: FTP действия
ca: Accions FTPComment
cs: FTP akce
da: FTP- handlinger
de: FTP -Aktionen
el: Ενέργειες FTP
et: FTP meetmed
fi: FTP-toimet
fr: Actions FTP
fy: FTP-aksjes
he: פעולות FTP
hr: FTP akcije
hu: FTP műveletek
id: Tindakan FTP
is: FTP aðgerðir
ku: Kiryarên FTP
lt: FTP veiksmai
lv: FTP darbības
nb: FTP Handlinger
nl: FTP -acties
pl: Działania FTP
pt: Acções FTP
pt_br: Ações FTP
ro: Acțiuni FTP
sk: Ftp akcie
sl: FTP dejanja
sq: Veprimet e FTP
sr: ФТП акције
sv: FTP -åtgärder
th: การกระทํากับ FTP
tr: FTP eylemleri
uk: Дії FTP
vi: Hành động ftp
zh_cn: FTP动作

source: FTP Settings
bg: Настройки на FTP
ca: Arranjament FTP
cs: Nastavení FTP
da: FTP- indstillinger
de: FTP -Einstellungen
el: Ρυθμίσεις FTP
es: Ajustes FTP
et: FTP seadistused
fa: تنظیمات FTP
fi: FTP- asetukset
fr: Paramètres FTP
fy: FTP-ynstellings
he: הגדרות FTP
hr: FTP postavke
hu: FTP beállítások
id: Pengaturan FTP
is: FTP stillingar
ku: Mîhengên FTP
lt: FTP nustatymai
lv: FTP iestatījumi
nb: FTP-innstillinger
nl: FTP -instellingen
pl: Ustawienia FTP
pt: Configuração do FTP
pt_br: Configurações de FTP
ro: Setări FTP
ru: Настройки FTP
sk: Nastavenia FTP
sl: Nastavitve FTP
sq: Cilësimet e FTP
sr: ФТП подешавања
sv: FTP -inställningar
th: ตั้งค่า FTP
tr: FTP ayarları
uk: Налаштування FTP
vi: Cài đặt FTP
zh_cn: FTP设置

source: FTP connection failure
bg: Грешка при свързване с FTP
ca: Ha fallat la connexió FTP
cs: FTP porucha spojení
da: FTP- forbindelsesfejl
de: FTP -Verbindungsausfall
el: Αποτυχία σύνδεσης FTP
es: Fallo de conexión FTP
et: FTP-ühenduse rike
fa: خطای اتصال FTP
fi: FTP-yhteysvirhe
fr: Défaut de connexion FTP
fy: FTP-ferbining mislearjen
he: כשל חיבור FTP
hr: Neuspjeh FTP veze
hu: FTP csatlakozási hiba
id: Kegagalan koneksi FTP
is: FTP tengingar bilun
ku: Têkçûna girêdana ftp
lt: FTP ryšio gedimas
lv: FTP savienojuma kļūme
nb: FTP-tilkoblingsfeil
nl: FTP -verbindingsfout
pl: Niepowodzenie połączenia FTP
pt: Falha na ligação FTP
pt_br: Falha na conexão FTP
ro: Eșec de conexiune FTP
sk: Zlyhanie pripojenia FTP
sl: FTP okvara povezave
sq: Dështimi i lidhjes FTP
sr: ФАТП Цоннецтион Цонсупт
sv: FTP -anslutningsfel
th: การเชื่อมต่อ FTP ล้มเหลว
tr: FTP bağlantı hatası
uk: Помилка з'єднання FTP
vi: Lỗi kết nối FTP
zh_cn: FTP连接故障

source: FTP passive mode
ar: FTP pass mode
bg: В пасивен режим FTP
ca: Mode passiu FTP
cs: FTP pasivní režim
da: FTP- passiv tilstand
de: FTP Passive Modus
el: Παθητική λειτουργία FTP
es: Modo pasivo FTP
et: FTP passiivne režiim
fi: FTP-passiivinen tila
fr: Mode passif FTP
he: FTP מצב פסיבי
hr: FTP pasivni način
hu: FTP passzív mód
id: Mode pasif FTP
is: FTP aðgerðalaus stilling
lt: FTP pasyvus režimas
lv: FTP pasīvā režīma
nb: FTP passiv modus
nl: FTP passieve modus
pl: Tryb pasywny FTP
pt: Modo passivo FTP
pt_br: Modo passivo FTP
ro: Mod pasiv FTP
sk: Pasívny režim FTP
sl: FTP pasivni način
sq: Mënyra pasive e FTP
sr: ФТП пасивни режим
sv: FTP passivt läge
th: โหมดป้อนข้อความแบบ FTP
tr: FTP pasif modu
uk: FTP пасивний режим
vi: Chế độ thụ động FTP
zh_cn: FTP被动模式

source: Factory Reset
ar: المفاعل
bg: Рестартиране на фабриката
ca: La fàbrica reinicia
cs: Tovární reset
da: Fabrikssæt
de: Fabrikreset
el: Επαναφορά εργοστασίου
et: Tehase lähtestamine
fi: Tehtaan nollaus
fr: Réinitialisation de l'usine
fy: Fabryk weromsette
he: המפעל איפוס
hr: Tvornički resetiranje
hu: Gyári alaphelyzetbe állítás
id: Reset pabrik
is: Endurstilla verksmiðju
ku: Resetek kargehê
lt: Gamyklos nustatymas
lv: Rūpnīca atiestatīt
pl: Reset fabryki
pt: Reiniciar Fábrica
pt_br: Redefinição de fábrica
ro: Resetare din fabrică
ru: Фабрика сброса
sk: Továreň
sl: Tovarniška ponastavitev
sq: Rivendosja e fabrikës
sr: Ресетовање фабрике
sv: Fabriksåterställning
th: ตั้งค่าใหม่
tr: Fabrika Sıfırlama
uk: Скидання заводів
vi: Đặt lại nhà máy
zh_cn: 工厂重置

source: Factory release
ar: الإفراج عن العوامل
bg: Освобождаване на фабриката
ca: Factorure
cs: Vydání továrny
da: Fabriksfrigivelse
de: Fabrikfreigabe
el: Εγκατάσταση εργοστασίου
es: Liberación de fábrica
et: Tehase vabastamine
fa: کارخانه آزاد
fi: Tehtaan julkaisu
fr: Sortie en usine
fy: Fabryk release
he: שחרור המפעל
hr: Tvorničko izdanje
hu: Gyári kiadás
id: Rilis pabrik
is: Verksmiðjuútgáfa
ku: Serbestberdana kargehê
lt: Gamyklos leidimas
lv: Rūpnīcas izlaide
pl: Wydanie fabryczne
pt: Libertação da fábrica
pt_br: Liberação de fábrica
ro: Eliberarea fabricii
sk: Vydanie
sl: Tovarniška izdaja
sq: Lëshim në fabrikë
sr: Фабрички ослобађање
sv: Fabriksfrisläppande
th: การปล่อยแฟคทอรี
tr: Fabrika
uk: Фабричний випуск
vi: Phát hành nhà máy
zh_cn: 工厂释放

source: Fade the InfoBar on hide
ar: جهزوا جهاز المعلومات عن الاختباء
ca: Esvaeix la barra d' informació en amagar- la
cs: Opustit InfoBar na kůži
da: Fade InfoBar på skjul
de: Verblassen Sie das Infobar beim Fell
el: Ξεθωριάζει το infobar on Hide
es: Fade el InfoBar en el escondite
et: Peidetakse inforiba
fa: دانلود زیرنویس فارسی فیلم Fade the InfoBar on Hide
fi: Häivytä InfoBar piiloon
fy: Fade de Infobar op ferbergje
hr: Izblijedite infobar na skrivanju
hu: Elhalványul az infobárt a rejtekhelyen
id: Memudar infobar di tempat persembunyian
is: Dofna infobarinn á felum
ku: Infobar li ser veşartinê
lt: Išlėkkite 'Infobar' ant paslėpimo
lv: Slēpt informācijas joslu
nb: Fade InfoBar på skjul
nl: Vervaag de infobar op Hide
pl: Zniknąć infobar na skórze
pt: Desvanecer a barra de informações ao esconder
pt_br: Desaparecer o infobar no esconder
ro: Estompează infobarul pe ascunzătoare
sk: Vyblednúť infobar na kožu
sl: Zbledi infobar na kož
sq: Zhduk infobarin në fshehje
sr: Бледи инфобар на сакривању
sv: Fade Infobar på Hide
th: ปรับแถบข้อมูลให้ค่อย ๆ หรี่เสียงเมื่อซ่อน
tr: Infobar'ı saklamada sola
uk: З'явити Infobar на приховуванні
vi: Fade the infobar trên ẩn
zh_cn: 淡入藏匿处的Infobar

source: Fahrenheit
bg: Фаренхайт
el: θερμόμετρο Φαρενάιτ
et: Fahrenheiti
fa: فارنهایت
hr: Fahrenhajt
lt: Farenheitas
lv: Ogas un sīkie augļi
ru: Фаренгейт
sr: Фахренхеит
th: องศา
uk: Фаренгейт
zh_cn: 华氏

source: Failed
ar: فشل
bg: Неуспешно
ca: Ha fallat
cs: Selhalo
da: Mislykkedes
de: Fehlgeschlagen
el: Αποτυχημένος
et: Ebaõnnestunud
fa: شکست
fi: Virhe
fr: Échec
fy: Is mislearre
he: נכשל
hr: Propao
hu: Sikertelen
id: Gagal
is: Mistókst
ku: Têkçûn
lt: Nepavyko
lv: Neizdevās
nb: Feila
nl: Mislukt
pl: Przegrany
pt: Falhou
pt_br: Fracassado
ro: Eșuat
ru: Неуспешный
sk: Zlyhaný
sl: Neuspešno
sq: I dështuar
sr: Није успео
sv: Misslyckad
th: ล้มเหลว
tr: Arızalı
uk: Провалився
vi: Thất bại
zh_cn: 失败的

source: Failed to write /tmp/positionersetup.log:
de: Nicht schreiben /tmp/positionersetup.log:
el: Αποτυχία εγγραφής /tmp/positionersetup.log:
fy: It skriuwen fan /tm/positionSetup.log:
hr: Nije uspjelo pisanje /tmp/positionETup.log:
id: Gagal menulis /tmp/positionersetup.log:
is: Ekki tókst að skrifa /tmp/positionersetup.log:
ku: Nîqaş /Tmp /Tmp/PositionSetup.Log:
nl: Kan niet schrijven /tmp/positionersetup.log:
pl: Nie udało się napisać /tmp/positionersetup.log:
pt_br: Falhou em escrever /tmp/positersetup.log:
ro: Nu a reușit să scrie /tmp/positionersetup.log:
sk: Nepodarilo sa písať /tmp/positionersetUp.log:
sq: Nuk arriti të shkruaj /tmp/positiersetup.log:
sr: Није успело написати /тмп/поитионсетуп.лог:
sv: Det gick inte att skriva /tmp/positionersetup.log:
tr: /Tmp/positersetup.log yazılamadı:
uk: Не вдалося записати /tmp/positionersetup.log:
vi: Không thể viết /tmp/pocationersetup.log:

source: Failed:
ar: فشل:
bg: Грешка:
ca: Ha fallat:
cs: Selhání:
da: Mislykkedes:
de: Fehlgeschlagen:
el: Αποτυχημένος:
es: Fallado:
et: Ebaõnnestunud:
fa: شکست:
fi: Ei onnistunut:
fr: Échec :
fy: Mislearre:
he: נכשל:
hr: Nije uspio:
hu: Sikertelen:
id: Gagal:
is: Mistókst:
ku: Bi ser neket:
lt: Nepavyko:
lv: Neizdevās:
nb: Mislykkedes:
nl: Mislukt:
pl: Przegrany:
pt: Falha:
pt_br: Fracassado:
ro: Eșuat:
ru: Неуспешный:
sk: Zlyhal:
sl: Neuspešno:
sq: Dështoi:
sr: Неуспешно:
sv: Misslyckades:
th: ล้มเหลว:
tr: Arızalı:
uk: Не вдалося:
vi: Thất bại:
zh_cn: 失败的：

source: Falkland Islands (Malvinas)
ar: جزر فوكلاند (مالفيناس)
bg: Фолкландски острови (Малвина)
ca: Illes Malvines (Falkland) Name
cs: Falklandské ostrovy (Malvinas)
da: Falklandsøerne (Malvinas)
de: Falklandinseln (Malvinas)
el: Νήσοι Φώκλαντ (Μαλβίνια)
es: Islas Malvinas (Falkland Islands)
et: Falklandi saared (Malviinid)
fa: جزایر فالکللند (Malvinas)
fi: Falklandinsaaret (Malvinas)
fr: Îles Falkland (Malvinas)
fy: Falklâneilannen (Malvinas)
he: איי פוקלנד (Malvinas)
hr: Falklandski otoci (Malvinas)
hu: Falkland -szigetek (Malvinas)
id: Kepulauan Falkland (Malvinas)
is: Falklandseyjar (Malvinas)
ku: Giravên Falkland (Malvinas)
lt: Folklando salos (Malvinas)
lv: Folklenda salas (Malvinas)
nb: Falklandsøyene (Malvinas)
pl: Wyspy Falkland (Malvinas)
pt: Ilhas Malvinas
pt_br: Ilhas Falkland (Malvinas)
ro: Insulele Falkland (Malvinas)
ru: Фолклендские острова (Мальвинс)
sk: Falklandské ostrovy (Malvinas)
sl: Falklandski otoki (Malvinas)
sq: Ishujt Falkland (Malvinas)
sr: Фалкландска острва (Малвинас)
sv: Falklandsöarna (Malvinas)
th: หมู่เกาะฟอล์คแลนด์ (Malvinas)
tr: Falkland Adaları (Malvinas)
uk: Фолклендські острови (Мальвінас)
vi: Quần đảo Falkland (Malvinas)
zh_cn: 福克兰群岛（Malvinas）

source: Fallback API did not return a valid result.
ar: ولم تُرد منظمة " فالباك آي " نتيجة صحيحة.
bg: API не връща валиден резултат.
ca: L' API de reserva no ha retornat cap resultat vàlid.
cs: Fallback API nevrátila platný výsledek.
da: Fallback API returnerede ikke et gyldigt resultat.
de: Die Fallback -API gab kein gültiges Ergebnis zurück.
el: Το API Fallback δεν επέστρεψε ένα έγκυρο αποτέλεσμα.
es: Fallback API no devolvió un resultado válido.
et: Backback API ei tagastanud kehtivat tulemust.
fa: شکست API یک نتیجه معتبر بازگشت.
fi: Fallback API ei palauttanut kelvollista tulosta.
fr: L'API Fallback n'a pas retourné de résultat valide.
fy: Fallback Api joech gjin jildich resultaat werom.
he: ה- API של Fallback לא החזיר תוצאה נכונה.
hr: API za povratak nije vratio valjan rezultat.
hu: A visszaesési API nem adta vissza érvényes eredményt.
id: Fallback API tidak mengembalikan hasil yang valid.
is: Fallback API skilaði ekki gildri niðurstöðu.
ku: Fallback API encamek derbasdar neda.
lt: Atsarginė API negrąžino galiojančio rezultato.
lv: Atkāpšanās API neatgrieza derīgu rezultātu.
nb: Fallback API ga ikke et gyldig resultat.
nl: Fallback API heeft geen geldig resultaat geretourneerd.
pl: API Fallback nie zwrócił ważnego wyniku.
pt: A API Fallback não devolveu um resultado válido.
pt_br: A API de fallback não retornou um resultado válido.
ro: API -ul Fallback nu a returnat un rezultat valid.
sk: API Fallback nevrátilo platný výsledok.
sl: Falback API ni vrnil veljavnega rezultata.
sq: API Fallback nuk e ktheu një rezultat të vlefshëm.
sr: АПИ за повратак није вратио валидан резултат.
sv: Fallback API returnerade inte ett giltigt resultat.
th: Refack API ไม่ได้กลับมาเป็นผลลัพธ์ที่ถูกต้อง.
tr: Yıkıcı API geçerli bir sonuç döndürmedi.
uk: API RALBOCK не повернув дійсного результату.
vi: API dự phòng đã không trả về một kết quả hợp lệ.
zh_cn: 后备API没有返回有效的结果。

source: Fallback Configuration
ar: تشكيلة الفالونك
bg: Настройване на наклона
ca: Configuració de reserva
cs: Nastavení Fallback
da: Fallback indstilling
de: Fallback -Konfiguration
el: Διαμόρφωση αποπληρωμής
es: Configuración de Fallback
et: Varukoopia seadistamine
fa: دانلود بازی Fallback Configuration
fi: Fallback- asetukset
fr: Configuration de recul
fy: Fallback-konfiguraasje
hr: Povratna konfiguracija
hu: Visszafogási konfiguráció
id: Konfigurasi Fallback
is: Fallback stillingar
ku: Mîhengên Fallback
lt: Atsarginė konfigūracija
lv: Atkāpšanās konfigurācija
nl: Fallback -configuratie
pl: Konfiguracja awarii
pt: Configuração de Recuo
pt_br: Configuração de fallback
ro: Configurare Fallback
sk: Konfigurácia
sl: Konfiguracija končnic
sq: Konfigurimi i Fallback
sr: Повратна конфигурација
sv: Fallback -konfiguration
th: การปรับแต่งการถอยกลับ
tr: Yedek Yapılandırması
uk: Конфігурація резервного регіону
vi: Cấu hình thất bại
zh_cn: 后备配置

source: Fallback Font *
bg: Отменен шрифт *
ca: Tipus de lletra alternatiu *
cs: Písmo Fallback *
da: Fallback skrifttype *
de: Fallback -Schrift *
el: Γραμματοσειρά Fallback *
et: Varusta font *
fa: دانلود بازی Fallback Font *
fi: Fallback- kirjasin *
fr: Police de repli *
fy: Fallback lettertype *
hr: Povratni font *
hu: Botlback betűtípus *
id: Font fallback *
is: Fallback letur *
lt: Atsarginis šriftas *
lv: Atkāpšanās fonts *
nl: Fallback -lettertype *
pl: Czcionka awarii *
pt: Fonte de Recuo *
pt_br: Fonte de Fallback *
ro: Font de cădere *
sk: Font font *
sl: FOTBACK FONT *
sq: Shkronja e Fallback *
sr: Фаллбацк Фонт *
sv: Fallback -teckensnitt *
th: แบบอักษรปริยาย *
tr: Geri Alma Yazı Tipi *
uk: Відповідний шрифт *
vi: Phông chữ Fallback *
zh_cn: 后备字体 *

source: Fallback Timer
ar: وقت التعافي
bg: Отменен таймер
ca: Temporitzador de reserva
cs: Name
el: Χρονοδιακόπτης
et: Tagavarataimer
fa: سقوط زمان
fi: Ajastin
fr: Chronomètre de recul
hr: Timer za povratak
hu: Visszaesési időzítő
id: Timer Fallback
is: Fallback tímastillir
ku: Timer Fallback
lt: Atsarginis laikmatis
lv: Atkāpšanās taimeris
pl: Timer Fallback
pt: Temporizador de Retrocesso
pt_br: Timer de fallback
ro: Cronometru de referință
sk: Časovač
sq: Kohëmatës
sr: Тражење времена
th: ตัวจับเวลาย้อนหลัง
tr: Yedek Zamanlayıcı
uk: Таймер резервів
vi: Hẹn giờ dự phòng
zh_cn: 后备计时器

source: Fallback Tuner Setup
ar: Vllback Tuner Setup
bg: Настройка на тунер
ca: Configuració del Tuner de reserva
cs: Name
da: Opsætning af Fallback Tuner
el: Ρύθμιση του δέκτη
et: Varusagedustuuneri seadistus
fa: دانلود بازی Fallback Tuner
fi: Fallback Tunerin asetukset
fr: Configuration du tuner de recul
hr: Postavljanje povratnih tunera
hu: Visszafogott tuner beállítása
id: Pengaturan Fallback Tuner
is: Setup Fallback Tuner
ku: Damezrandina tunekirina jêbirin
lt: Atsarginio imtuvo sąranka
lv: Atkāpšanās uztvērēja iestatīšana
nb: Fallback Tuner-oppsett
pl: Konfiguracja tunera Fallback
pt: Configuração do Tuner de Retorno
pt_br: Configuração do sintonizador de fallback
ro: Configurarea tunerului Fallback
sk: Nastavenie tuneru Fallback
sl: Nastavitev tunerja Fallback
sq: Konfigurimi i akorduesit
sr: Постављање тученице
th: ตั้งค่าการถอยกลับ
tr: Geri Alım Tuner Kurulumu
uk: Налаштування тюнера резервного
vi: Thiết lập bộ điều chỉnh dự phòng
zh_cn: 后备调谐器设置

source: Fallback address type
ar: نوع العنوان
bg: Отклоняване на адреса
ca: Tipus d' adreça de reserva
cs: Typ adresy Fallback
da: Fallback-adressetype
de: Fallback -Adresstyp
el: Τύπος διευθύνσεων
es: Tipo de dirección Fallback
et: Varuaadressi tüüp
fa: دانلود بازی Fallback Address Type
fi: Takautumisosoitetyyppi
fr: Type d'adresse de repli
fy: Fallback-adrestype
he: כתובת Fallback
hr: Vrsta povratne adrese
hu: A visszaess cím típusa
id: Jenis alamat fallback
is: Tegund Fallback heimilisfangs
ku: Tîpa Navnîşana Fallback
lt: Atsarginio adreso tipas
lv: Atkāpšanās adreses tips
nb: Type tilbakefallsadresse
nl: Fallback -adrestype
pl: Typ adresu awarii
pt: Tipo de endereço de retorno
pt_br: Tipo de endereço de fallback
ro: Tipul de adresă de la Fallback
sk: Typ adresy
sl: Vrsta naslova
sq: Lloji i Adresave të Fallback
sr: Повратна врста адреса
sv: Fallback -adresstyp
th: ชนิดที่อยู่ย้อนหลัง
tr: Yedek Adresi Türü
uk: Тип адреси резервного регіону
vi: Loại địa chỉ dự phòng
zh_cn: 后备地址类型

source: Fallback receiver IP address
ar: جهاز استقبال عنوان IP
bg: Обратен приемник IP адрес
ca: Receptor alternatiu Adreça IP
cs: Name IP adresa
da: Faldbakkemodtager IP- adresse
de: Fallback -Empfänger IP -Adresse
el: Διεύθυνση IP του δέκτη
es: Receptor de Fallback Dirección IP
et: Varuvastuvõtja IP- aadress
fa: بازگشت گیرنده آدرس IP Address
fi: Varavastaanotin IP- osoite
fr: Récepteur de recul Adresse IP
fy: Fallback ûntfanger IP-adres
he: מקלט Fallback כתובת IP
hr: IP adresa za povratni prijemnik
hu: Visszaszolgáltató vevő IP -címe
id: Alamat IP penerima fallback
is: Fallback móttakari IP tölu
ku: Navnîşana IP-ya Fallback
lt: Atsarginio imtuvo IP adresas
lv: Atkāpšanās uztvērējs IP adrese
nb: Fallback mottaker IP-adresse
nl: Fallback -ontvanger IP -adres
pl: Adres IP odbiorcy odbiorcy
pt: Receptor de retrocesso Endereço IP
pt_br: Endereço IP do receptor de fallback
ro: Adresa IP a receptorului Fallback
sk: IP adresa pri prijímači
sl: IP naslov Fallback sprejemnika
sq: Adresa IP e marrësit të Fallback
sr: ИП адреса за повратну пријемник
sv: Fallback -mottagare IP -adress
th: ตัวรับการถอยกลับ ที่อยู่ IP
tr: Geri Alma Alıcı IP Adresi
uk: IP -адреса одержувача приймача
vi: Địa chỉ IP của người nhận dự phòng
zh_cn: 后备接收器IP地址

source: Fallback receiver streaming port
ar: جهاز استقبال سريع
bg: Отменен стрийминг порт
ca: Port de flux del receptor alternatiu
cs: Port pro streaming přijímače Fallback
da: Fallback modtager streaming port
de: Streaming -Anschluss des Fallback -Empfängers
el: Λειτουργία ροής αποδέκτη
es: Puerto de transmisión del receptor Fallback
et: Varuvastuvõtja voogedastusport
fa: پورت جریان گیرنده Fallback
fi: Räjähdysvastaanotinvirtaportti
fr: Portail de streaming du récepteur Fallback
fy: Fallback ûntfanger streaming haven
he: Fallback Switch הנמל
hr: Port za streaming prijemnika
hu: Tartalék vevőkészülék streaming port
id: Port streaming penerima fallback
is: Fallback móttakandi streymisgátt
ku: Daxuyaniya Fallback portê streaming
lt: Atsarginio imtuvo srautinis prievadas
lv: Atkāpšanās uztvērēja straumēšanas ports
nb: Fallback mottaker streaming port
nl: Fallback -ontvanger streamingpoort
pl: Port strumieniowy odbiornika odbiornika
pt: Porta de transmissão do receptor de Fallback
pt_br: Porta de streaming de receptor de fallback
ro: Portul de streaming al receptorului Fallback
sk: Port streamingu pri prijímači
sl: Vrata za pretakanje sprejemnikov.
sq: Porti i transmetimit të marrësit të Fallback
sr: Порт за пренос пријемника
sv: Fallback -mottagare strömmande port
th: ตัวรับการวนรอบ
tr: Yedek Alıcı Akış Portu
uk: Потоковий порт резервного приймача
vi: Cổng truyền phát dự phòng dự phòng
zh_cn: 后备接收器流端口

source: Fallback remote receiver
ar: جهاز استقبال عن بعد
bg: Обратен отдалечен приемник
ca: Receptor remot alternatiu
cs: Name
da: Fallback fjernmodtager
el: Απομακρυσμένος παραλήπτης
es: Receptor remoto de Fallback
et: Tagavara kaugvastuvõtjaName
fa: بازگشت از راه دور
fi: Kaukovastaanotin
fr: Récepteur distant Fallback
fy: Untfanger ûntfanger
he: מקלט מרחוק Fallback
hr: Povratni daljinski prijemnik
hu: Bukás távoli vevő
is: Fallback fjarlægur móttakari
ku: Pêşkêşkerê dûrbûna hilweşandinê
lt: Atsarginis nuotolinis imtuvas
lv: Atkāpšanās tālvadības uztvērējs
nb: Fallback fjernmottaker
nl: Fallback externe ontvanger
pl: Odbiornik zdalnego odbiorcy
pt: Receptor remoto de retrocesso
pt_br: Receptor remoto de fallback
ro: Receptor de la distanță Fallback
sk: Vzdialený prijímač
sl: Fallback Remote sprejemnik
sq: Marrës i largët
sr: Подразумевано даљински пријемник
sv: Fallback -fjärrmottagare
th: ตัวรับการถอยกลับ
tr: Yedek Uzak Alıcı
uk: Віддалений приймач резерву
vi: Người nhận từ xa dự phòng
zh_cn: 后备远程接收器

source: Fallback remote receiver IP
ar: جهاز استقبال عن بعد
bg: ИП на отдалечения приемник
ca: IP del receptor remot alternatiu
cs: Name
da: Fallback fjernmodtager IP
el: Αποθηκευμένος απομακρυσμένος δέκτης IP
es: Receptor remoto Fallback IP
et: Varukoopia vastuvõtja IP
fa: گیرنده ی Remote IP
fi: Remontin kaukovastaanotin IP
fr: Récepteur distant de recul IP
fy: Fallback op ôfstân ûntfanger IP
he: Fallback מרחוק IP
hr: Povratni daljinski prijemnik IP
hu: Backback távoli vevő IP
id: IP Penerima Jarak Jauh Fallback
is: Fallback Remote móttakari IP
ku: Fallback Receiver Recotive IP
lt: Atsarginis nuotolinis imtuvas IP
lv: Atkāpšanās tālvadības uztvērējs IP
nb: Fallback fjernmottaker IP
pl: Odbiornik zdalnego odbiornika awarii IP
pt: IP receptor remoto de retrocesso
ro: IP -ul receptor de la distanță de la Fallback
sk: Faltback vzdialený prijímač IP
sl: Fallback oddaljeni sprejemnik IP
sq: IP Marrësi i largët i Fallback
sr: Фалкбалл БАЦК Ремоте Рецеивер ИП
sv: Fallback -fjärrmottagare ip
th: ตัวรับระยะไกลสําหรับถอยกลับ IP
tr: Geri Arta Kalma Uzak Alıcı IP
uk: Відповідний віддалений приймач IP
vi: IP nhận từ xa dự phòng
zh_cn: 后备远程接收器IP

source: Fallback remote receiver Port
ar: جهاز استقبال عن بعد الميناء
bg: Обратен отдалечен приемник Порт
ca: Receptor remot alternatiu Port
cs: Name Přístav
da: Fallback fjernmodtager Port
el: Λειτουργία απομακρυσμένου δέκτη
es: Receptor remoto de Fallback Puerto
et: Tagavara kaugvastuvõtjaName Port
fa: بازگشت از راه دور پورت پورت پورت
fi: Kaukovastaanotin Satama
fr: Récepteur distant Fallback Port
fy: Fallback op ôfstân ûntfanger haven
he: מקלט מרחוק Fallback הנמל Port
hr: Povratni daljinski prijemnik
hu: Visszaesési távoli vevő port
id: Port penerima jarak jauh fallback
is: Fallback Remote móttakarahöfn
ku: Porta werzîşê ya dûr
lt: Atsarginis nuotolinio imtuvo prievadas
lv: Atkāpšanās tālvadības uztvērējs Osta
nb: Fallback fjernmottaker Port
pl: Zdalny port odbiorczy odbiorczy awarii
pt: Receptor remoto de retrocesso Porto
pt_br: Porta de receptor remoto de fallback
ro: Portul receptor de la distanță Fallback
sk: Port prijímača vzdialeného prijímača
sl: Pristanišče za oddaljeni sprejemnik
sq: Porti i Marrësit të largët nga Fallback
sr: Повратак на удаљени пријемник
sv: Fallback -fjärrmottagarhamn
th: ตัวรับการถอยกลับ พอร์ต
tr: Yedek Uzak Alıcı bağlantı noktası
uk: Віддалений порт приймача
vi: Cổng nhận từ xa dự phòng
zh_cn: 后备远程接收器端口
