Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: current affairs (general)
ar: الشؤون الحالية (عام)
bg: текущи въпроси (общи)
ca: els assumptes actuals (general)
cs: aktuální záležitosti (obecné)
da: løbende forretninger (generelt)
de: Aktuelle Angelegenheiten (General)
el: Τρέχουσες υποθέσεις (Γενικά)
es: actualidad (general)
et: päevakajalised küsimused (üldine)
fa: امور فعلی (عمومی)
fi: nykyinen tilanne (yleiset)
fr: affaires courantes (affaires générales)
fy: Hjoeddeistige saken (algemien)
he: עניינים נוכחיים (כלל)
hr: tekući poslovi (Općenito)
hu: Jelenlegi ügyek (általános)
id: Urusan Saat Ini (Umum)
is: Núverandi mál (almenn)
ku: Karûbarên heyî (gelemperî)
lt: Dabartiniai reikalai (generolas)
lv: aktuālie jautājumi (vispārēji)
nb: aktuelle saker (generelt)
nl: Huidige zaken (algemeen)
pl: Sprawy bieżące (ogólne)
pt: assuntos actuais (gerais)
pt_br: Assuntos atuais (Geral)
ro: Afaceri curente (General)
ru: Текущие дела (общие)
sk: Súčasné záležitosti (všeobecné)
sl: trenutne zadeve (splošno)
sq: Affairsështjet aktuale (të përgjithshme)
sr: Актуелни послови (опћенито)
sv: Aktuella frågor (Allmänt)
th: แก้ไขโครงการหลัก..
tr: Güncel İşler (Genel)
vi: các vấn đề hiện tại (chung)
zh_cn: 时事（一般）

source: date
ar: التاريخ
bg: дата
ca: data
cs: datum
da: dato
de: Datum
el: ημερομηνία
es: fecha
et: kuupäev
fa: تاریخ
fi: päivämäärä
fy: datum
he: תאריך
hr: datum
hu: dátum
id: tanggal
is: Dagsetning
ku: rojek
lt: data
lv: datums
nb: dato
nl: datum
pl: data
pt: data
pt_br: data
ro: data
ru: дата
sk: dátum
sl: datum
sq: takim
sr: датум
sv: datum
th: วันที่
tr: tarih
uk: дата
vi: ngày
zh_cn: 日期

source: day
ar: اليوم
bg: ден
ca: dia
cs: den
da: dag
de: Tag
el: ημέρα
es: día
et: päev
fa: روز
fi: päivä
fr: jour
fy: dei
he: יום
hr: dan
hu: nap
id: hari
is: Dagur
ku: roj
lt: diena
lv: diena
nb: dag
nl: dag
pl: dzień
pt: dia
pt_br: dia
ro: zi
ru: день
sk: deň
sl: dan
sq: ditë
sr: дан
sv: dag
th: วัน
tr: gün
uk: день
vi: ngày
zh_cn: 天

source: decrease uphop by 1
ar: النقصان
bg: намаляване на uphop с 1
ca: disminueix el cau per 1
cs: klesat o 1
da: fald på 1
de: reduzieren upHop um 1
el: Μειώστε το Uphop κατά 1
es: disminución de la subida por 1
et: allahindlus 1 võrra
fa: کاهش تا 1
fi: vähennä ylösnousemusta yhdellä
fr: diminuer de 1
fy: Ferminderje uphop mei 1
he: ירידה ב- 1
hr: smanjiti gornju nogu za 1
hu: Csökkentse az uphop -ot 1 -rel
id: Kurangi Uphop dengan 1
is: Fækkaðu UPHOP um 1
ku: Bi 1-ê kêm bikin
lt: Sumažinkite įkarštį 1
lv: samazinājums par 1
nb: reduksjon i opphop med 1
nl: Verlaag uphop met 1
pl: zmniejszyć podtwór o 1
pt: diminuição de uphop em 1
pt_br: Diminua a subida em 1
ro: Scade Uphop cu 1
ru: уменьшить подъем на 1
sk: Znížte Uphop o 1
sl: Zmanjšajte navzgor za 1
sq: Ulni përparësinë me 1
sr: Смањите УПОП за 1
sv: Minska upphoppen med 1
th: ลดระดับชั้นบนลง 1
tr: Uçak'ı 1 azaltın
uk: зменшується вгору на 1
vi: giảm uphop thêm 1
zh_cn: 减少上涨1

source: default
ar: العجز
bg: по подразбиране
ca: per omissió
cs: výchozí
da: standard
de: Standard
el: αθέτηση
es: por defecto
et: vaikimisi
fa: پیش فرض
fi: oletus
fr: par défaut
fy: ôfwêzichheid
he: ברירת מחדל
hr: zadano
hu: mulasztás
id: bawaan
is: Sjálfgefið
ku: destçûnî
lt: Numatytasis
lv: noklusētais
nb: standard
nl: standaard
pl: domyślny
pt: padrão
pt_br: padrão
ro: implicit
ru: по умолчанию
sk: predvolený
sl: privzeto
sq: mospagim
sr: подразумевано
sv: standard
th: ค่าปริยาย
tr: varsayılan
uk: за замовчуванням
vi: mặc định
zh_cn: 默认

source: delete
ar: حذف
bg: изтриване
ca: esborra
cs: smazat
da: slet
de: löschen
el: διαγράφω
es: borrar
et: kustuta
fa: حذف
fi: poistaa
fr: supprimer
fy: Ferwiderje
he: למחוק
hr: izbrisati
hu: töröl
id: menghapus
is: Eyða
ku: lûleêkirin
lt: Ištrinti
lv: dzēst
nb: slette
nl: verwijderen
pl: usuwać
pt: apagar
pt_br: excluir
ro: şterge
ru: удалить
sk: vymazať
sl: izbrisati
sq: nxjerr
sr: избрисати
sv: radera
th: ลบ
tr: silmek
uk: видаляти
vi: xóa bỏ
zh_cn: 删除

source: delete cut
ar: حذف
bg: изтриване на разрез
ca: esborra el tall
de: Schnitt löschen
el: διαγραφή περικοπής
es: eliminación
et: kustutage
fa: حذف
fi: poista leikkaus
fr: supprimer coupe
fy: Snij wiskje
he: למחוק
hr: Izbriši rez
hu: A vágás törlése
id: hapus potongan
is: Eyða skera
ku: birrîn jêbirin
lt: Ištrinkite CUT
lv: dzēst izgriezto
nb: slett kutt
nl: Verwijder gesneden
pl: Usuń cięcie
pt: apagar o corte
pt_br: excluir corte
ro: Ștergeți tăierea
ru: Удалить вырезан
sk: vymazať
sl: Izbriši rez
sq: fshij
sr: избрисати сечење
sv: radera snitt
th: ลบรอยตัด
tr: Kesme Sil
vi: Xóa cắt
zh_cn: 删除切割

source: delete partition %s
bg: изтриване на %s на дял
ca: esborra la partició%s@ info/ plain
de: Partition %s löschen s
el: Διαγραφή διαμερίσματος %s
fi: poista osio %s
fr: supprimer la partition %s
fy: Fertreklist% S wiskje
he: למחוק %s
hr: Izbriši particiju %s
hu: Partíció törlése %s
id: Hapus partisi %s
is: Eyða skipting %s
ku: Dabeşkirina% s
lt: Ištrinkite skaidinį %s
lv: dzēst sadaļu %s
nb: slette partisjon %s
nl: Verwijder partitie %s
pl: Usuń partycję %s
pt: apagar partição %s
pt_br: excluir a partição %s
ro: Ștergeți partiția %s
ru: Удалить раздел %s
sk: vymazať oddiel %s
sl: Izbrišite particijo %s
sq: fshini ndarjen %s
sr: Избриши партицију% с
sv: ta bort partition %s
th: ลบพาร์ทิชัน %s
tr: Bölümü Sil %s
uk: Видалити розділ %s
vi: Xóa phân vùng %s
zh_cn: 删除分区 %s

source: detective/thriller
de: Detektiv/Thriller
el: ντετέκτιβ/θρίλερ
hr: detektiv/triler
id: Detektif/Thriller
is: Leynilögreglumaður/spennumynd
pl: Detektyw/thriller
pt_br: detetive/suspense
ro: Detectiv/thriller
ru: детектив/триллер
sk: detektív/thriller
sq: detektiv/thriller
sr: детектив / Трилер
sv: detektiv/thriller
tr: dedektif/gerilim filmi
uk: детектив/трилер
vi: Thám tử/Thriller

source: disabled
ar: المعوقين
bg: деактивиран
ca: deshabilitat
cs: vypnuto
da: deaktiveret
de: deaktiviert
el: ανάπηρος
es: discapacitados
et: puudega
fa: معلول
fi: käytöstä
fr: handicapés
fy: ynvalide
he: מוגבלות
hr: onemogućen
hu: fogyatékkal élők
id: dengan disabilitas
is: Óvirkur
ku: bêmecel
lt: neįgalus
lv: izslēgts
nb: deaktivert
nl: gehandicapt
pl: wyłączony
pt: desabilitado
pt_br: desabilitado
ro: dezactivat
ru: неполноценный
sk: postihnutý
sl: invalid
sq: i paaftë
sr: инвалидски
sv: funktionshindrad
th: ปิดการใช้งาน
tr: engelli
uk: інвалід
vi: tàn tật
zh_cn: 禁用

source: disconnected
ar: مفصولة
bg: изключен
ca: desconnectat
cs: odpojeno
da: frakoblet
de: getrennt
el: ασύνδετος
es: desconectado
et: lahti ühendati
fa: قطع نشده
fi: irrotettu
fr: déconnecté
fy: loskeppele
he: מנותק
hr: nepovezan
hu: szétkapcsolt
id: terputus
is: ótengdur
ku: veqetandin
lt: atjungta
lv: atvienots
nb: frakoblet
nl: losgekoppeld
pl: bezładny
pt: desconectado
pt_br: desconectado
ro: deconectat
ru: отключен
sk: odpojený
sl: odklopljen
sq: i shkëputur
sr: искључен
sv: osammanhängande
th: ยกเลิกการเชื่อมต่อ
tr: bağlantısı kesilmiş
uk: роз'єднаний
vi: mất kết nối
zh_cn: 断开连接

source: discussion/interview/debate
de: Diskussion/Interview/Debatte
el: συζήτηση/συνέντευξη/συζήτηση
fy: Diskusje / ynterview / debat
hr: Rasprava/intervju/rasprava
id: Diskusi/Wawancara/Debat
is: Umræða/viðtal/umræða
ku: Nîqaş / Hevpeyivîn / Nîqaş
nl: Discussie/interview/debat
pl: Dyskusja/wywiad/debata
pt_br: Discussão/Entrevista/Debate
ro: Discuție/interviu/dezbatere
ru: Обсуждение/интервью/дебаты
sk: Diskusia/rozhovor/debata
sq: diskutim/intervistë/debat
sr: Дискусија / Интервју / Дебата
sv: Diskussion/intervju/debatt
tr: Tartışma/görüşme/tartışma
uk: обговорення/інтерв'ю/дискусія
vi: thảo luận/phỏng vấn/tranh luận

source: documentary
ar: وثائقية
bg: документален
ca: documental
cs: dokument
da: dokumentation
de: Dokumentarfilm
el: ντοκυμαντέρ
es: documental
et: dokumentaalfilm
fa: مستند
fi: asiakirja
fr: documentaire
fy: dokumintêre
he: תיעודי
hr: dokumentarni film
hu: dokumentumfilm
id: dokumenter
is: Heimildarmynd
ku: belgefîlm
lt: dokumentinis filmas
lv: dokumentāla
nb: dokumentarfilm
nl: documentaire
pl: dokumentalny
pt: documentário
pt_br: documentário
ro: documentar
ru: документальный фильм
sk: dokument
sl: dokumentarni film
sq: dokumentar
sr: документарни филм
sv: dokumentär
th: สารคดี
tr: belgesel
uk: документальний
vi: phim tài liệu
zh_cn: 记录

source: documentary (general)
ar: وثائقي (عام)
bg: документален (общ)
ca: documental (general)
cs: dokument (obecně)
da: dokumentation (generelt)
de: Dokumentarfilm (allgemein)
el: ντοκιμαντέρ (Γενικά)
es: documental (general)
et: dokumentaalne (üldine)
fa: مستند (عمومی)
fi: asiakirja
fr: documentaire (général)
fy: Dokumintêre (algemien)
he: סרט דוקומנטרי (כללי)
hr: Dokumentarni film (Općenito)
hu: Dokumentumfilm (Általános)
id: Dokumenter (Umum)
is: Heimildarmynd (almenn)
ku: Belgefîlm (gelemperî)
lt: dokumentinis filmas (bendras)
lv: dokumentāla (vispārēja)
nb: dokumentar (general)
nl: Documentaire (algemeen)
pl: dokument (ogólny)
pt: documentário (geral)
pt_br: Documentário (Geral)
ro: Documentar (General)
ru: документальный фильм (общий)
sk: dokumentárny film (všeobecný)
sl: Dokumentarni film (Splošno)
sq: Dokumentar (i Përgjithshëm)
sr: Документарни филм (опћенито)
sv: dokumentär (allmän)
th: สารคดี (ทั่วไป)
tr: Belgesel (Genel)
uk: документальний фільм (загальний)
vi: Phim tài liệu (Tổng quát)
zh_cn: 纪录片（一般）

source: done
ar: أنجز
bg: готово
ca: fet
cs: hotovo
da: gjort
de: Erledigt
el: γινώμενος
es: hecho
et: teinud
fa: انجام شده
fi: valmis
fr: fait
fy: dien
he: עשה
hr: završen
hu: kész
id: Selesai
is: gert
ku: dank
lt: padaryta
lv: izdarīts
nb: ferdig
nl: klaar
pl: zrobione
pt: feito
pt_br: feito
ro: făcut
ru: сделанный
sk: vykonaný
sl: končano
sq: i mbaruar
sr: доношен
sv: gjort
th: เรียบร้อยแล้ว
tr: Tamamlandı
uk: зроблений
vi: xong
zh_cn: 完毕

source: download fix
ar: تحميل
bg: изтриване
ca: problema de baixada
cs: oprava stahování
el: ληφθεία
es: descarga
et: allalaadimisparandus
fa: دانلود بازی download
fi: lataaminen
fr: correction de téléchargement
he: להורדה
hr: Preuzmi popravak
hu: Letöltésjavítás
is: Sæktu lagfæringu
lt: Atsisiųskite pataisą
lv: lejupielādes labojums
nb: last ned fix
pl: Pobierz Fix
pt: baixar correção
pt_br: Download corrigir
ro: Descărcați FIX
ru: Скачать исправление
sk: opraviť
sl: Prenos popravka
sq: Shkarkoni Fix
sr: преузми поправљање
sv: Ladda ner fix
th: แก้ไขการดาวน์โหลด
uk: Завантажити виправлення
vi: Tải xuống sửa chữa
zh_cn: 下载修复

source: drama (general)
ar: الدراما (العام)
bg: драма (общо)
cs: drama (obecně)
da: drama (generelt)
el: Δράμα (Γενικά)
et: draama (üldine)
fa: درام (عمومی)
fi: draama (yleinen)
fr: drame (général)
fy: Drama (Algemien)
he: דרמה (כלל)
hr: Drama (Općenito)
hu: dráma (általános)
id: Drama (Umum)
is: Drama (Almennt)
lt: Drama (generolas)
lv: drāma (vispārīgi)
nl: Drama (algemeen)
pl: dramat (ogólny)
pt: drama (geral)
pt_br: Drama (Geral)
ro: dramă (general)
ru: Драма (общий)
sk: dráma (všeobecná)
sl: Drama (splošno)
sq: Drama (e përgjithshme)
sr: Драма (генерално)
sv: drama (allmän)
th: ละคร (general)
tr: Drama (Genel)
uk: драма (загальна)
vi: Kịch (Tổng quát)
zh_cn: 戏剧（一般）

source: eMMC slot %s%s
ca: slot eMMC %s%s
el: slot eMMC %s %s
fi: eMMC-paikka %s%s
fr: slot eMMC %s%s
id: Slot EMMC %s %s
is: EMMC rifa %s %s
ku: % s% s% s% s
lt: EMMC lizdo %s %s
lv: eMMC slots %s%s
nb: eMMC-spor %s%s
pl: Slot EMMC %s %s
pt: slot eMMC %s%s
pt_br: slot emmc %s %s
ro: Slot EMMC %s %s
sl: EMMC reža %s %s
sq: slot emmc %s %s
sr: ЕММЦ СЛОТ% с% с
tr: EMMC yuvası %s %s
uk: слот EMMC %s %s

source: east
ar: شرقا
bg: изток
ca: est
cs: východ
da: øst
de: Ost
el: Ανατολή
es: este
et: ida
fa: شرق
fi: itä
fr: est
he: מזרח
hr: istočno
hu: keleti
id: timur
is: Austur
ku: rohilat
lt: į rytus
lv: uz austrumiem
nb: øst
nl: oosten
pl: wschód
pt: leste
pt_br: leste
ro: Orientul
ru: восток
sk: na východ
sl: vzhod
sq: në lindje
sr: исток
sv: österut
th: ฝั่งตะวันออก
tr: doğu
uk: схід
vi: phía đông
zh_cn: 东方

source: ecm time:
bg: време за екм:
ca: hora d' ecm:
cs: doba ecm:
da: ecm tid:
de: ECM -Zeit:
el: Ώρα ECM:
es: tiempo de ecm:
et: ecm aeg:
fa: زمان:
fi: ecm-aika:
fr: durée:
fy: ECM tiid:
he: זמן אלקטרוני:
hr: ECM Vrijeme:
hu: ECM idő:
id: Waktu ECM:
is: ECM tími:
ku: ECM dema:
lt: ECM laikas:
lv: ecm laiks:
nb: ecm-tid:
nl: ECM -tijd:
pl: czas ECM:
pt: tempo ecm:
pt_br: Time de ECM:
ro: Timp ECM:
ru: ECM время:
sk: Čas ECM:
sl: ECM čas:
sq: Koha e ECM:
sr: ЕЦМ ВРЕМЕ:
sv: ECM -tid:
th: เวลา ecm:
tr: ECM Zamanı:
uk: Час ECM:
vi: Thời gian ECM:
zh_cn: ECM时间：

source: ecm.info
bg: екм. info
fi: ekm.info
sr: ецм.инфо
th: ลบทั้งเธรด

source: economics/social advisory
de: Wirtschafts-/Sozialberatung
el: Οικονομικά/Κοινωνική Συμβουλευτική
fy: Ekonomy / Sosjale Advisory
hr: ekonomija/socijalna savjetodavna
id: Ekonomi/Penasihat Sosial
is: Hagfræði/félagsleg ráðgjöf
ku: Aborî / şêwirmendiya Civakî
nl: economie/sociaal advies
pl: ekonomia/doradztwo społeczne
pt_br: Economia/Consultoria Social
ro: Economie/consultanță socială
ru: Экономика/Социальные консультации
sk: ekonomika/sociálne poradenstvo
sq: Ekonomi/Këshillim Social
sr: Економија / социјални савет
sv: ekonomi/social rådgivning
tr: Ekonomi/Sosyal Danışma
uk: Економіка/Соціальна консультація
vi: Kinh tế/Tư vấn xã hội

source: education/information (general)
ar: التعليم/المعلومات العامة
bg: образование/информация (общо)
ca: educació/ information (general)
cs: vzdělávání / informace (obecné)
da: uddannelse / information (generelt)
de: Bildung/Informationen (allgemein)
el: Εκπαίδευση/Πληροφορίες (Γενικά)
es: educación/información (general)
et: haridus/teave (üldine)
fa: آموزش و اطلاعات (عمومی)
fi: koulutus/tiedotus (yleistä)
fr: éducation/information (général)
fy: Underwiis / ynformaasje (algemien)
he: חינוך / מידע (כללי)
hr: Obrazovanje/informacije (Općenito)
hu: Oktatás/információk (általános)
id: Pendidikan/Informasi (Umum)
is: Menntun/upplýsingar (almenn)
ku: Perwerde / agahî (gelemperî)
lt: Švietimas/informacija (bendras)
lv: izglītība/informācija (vispārīgi)
nb: utdanning/informasjon (allmenn)
nl: Onderwijs/informatie (algemeen)
pl: Edukacja/informacje (ogólne)
pt: educação/informação (geral)
pt_br: Educação/Informação (Geral)
ro: Educație/Informații (General)
ru: образование/информация (общая)
sk: Vzdelávanie/informácie (všeobecné)
sl: Izobraževanje/informacije (splošno)
sq: Edukimi/Informacioni (i Përgjithshëm)
sr: Образовање / информације (општи)
sv: Utbildning/information (Allmänt)
th: การศึกษา/ ข้อมูลกํากับ (ทั่วไป)
tr: Eğitim/Bilgi (Genel)
uk: освіта/інформація (загальна)
vi: Giáo dục/Thông tin (Tổng quát)
zh_cn: 教育/信息（一般）

source: education/science/factual topics (general)
ar: التعليم/العلم/المواضيع الاكتوارية (عام)
bg: образование/наука/действителни теми (общо)
ca: temes educatius/ascience/ factmocionals (general)
cs: vzdělávání / věda / věcná témata (obecné)
da: uddannelse / videnskab / faktuelle emner (generelt)
de: Bildung/Wissenschaft/Fakten (allgemein)
el: Εκπαίδευση/Επιστήμη/Πραγματικά Θέματα (Γενικά)
es: educación/ciencia/tópicos materiales (general)
et: haridus/teadus/faktilised teemad (üldine)
fa: موضوعات آموزشی / علمی / واقعیت (عمومی)
fi: koulutus/tiede/vaihtoehdot (yleiset)
fr: éducation/science/questions factuelles (général)
fy: Underwiis / Wittenskip / feitlike ûnderwerpen (algemien)
he: חינוך / מדע / נושאים (כלליים)
hr: Obrazovanje/znanost/činjenične teme (Općenito)
hu: Oktatás/tudomány/ténybeli témák (általános)
id: Topik Pendidikan/Sains/Faktual (Umum)
is: Menntun/vísindi/staðreynd efni (almenn)
ku: Perwerde / Zanist / Mijarên Factual (General)
lt: Švietimas/mokslas/faktinės temos (bendrosios)
lv: izglītība/zinātne/faktiskie temati (vispārīgi)
nb: utdanning/vitenskap/faktuelle emner (generelt)
nl: Onderwijs/wetenschap/feitelijke onderwerpen (algemeen)
pl: Edukacja/nauka/tematy faktyczne (ogólne)
pt: educação/ciência/temas factuais (geral)
pt_br: Educação/Ciência/Tópicos Factuais (Geral)
ro: Educație/Science/Subiecte de fapt (general)
ru: Образование/наука/фактические темы (общие)
sk: Vzdelávanie/vedecké/faktické témy (všeobecné)
sl: Izobraževanje/znanost/dejanske teme (splošne)
sq: Edukimi/Shkenca/Temat Faktike (të Përgjithshme)
sr: Образовање / наука / чињеничне теме (опште)
sv: Utbildning/vetenskap/faktiska ämnen (Allmänt)
th: การศึกษา/ วิทยาศาสตร์/ ภาควิชาชีพ (ส่วนหลัก)
tr: Eğitim/Bilim/Gerçek Konular (Genel)
uk: Освіта/наука/фактичні теми (загальна)
vi: Giáo dục/Khoa học/Chủ đề thực tế (Chung)
zh_cn: 教育/科学/事实主题（一般）

source: embedded
ar: مغروسة
bg: вграден
ca: encastat
cs: vloženo
da: indlejret
de: eingebettet
el: ενσωματωμένος
es: embebido
et: varjatud
fa: جاسازی شده
fi: upotettu
fr: intégré
fy: ynbêde
he: מוטבע
hr: ugrađen
hu: beágyazott
id: tertanam
is: innbyggt
lt: įterpta
lv: iegults
nb: innebygd
nl: ingebed
pl: osadzony
pt: embutido
pt_br: integrado
ro: încorporat
ru: встроенный
sk: vložený
sl: vdelano
sq: i ngulitur
sr: уграђен
sv: inbäddad
th: ฝังอยู่
tr: gömülü
uk: вбудований
vi: nhúng
zh_cn: 嵌入

source: empty
ar: فارغ
bg: празно
ca: buit
cs: prázdný
da: tom
de: leer
el: αδειάζω
es: vacío
et: tühja
fa: خالی
fi: tyhjä
fr: vide
fy: leech
he: ריק
hr: prazan
hu: üres
id: kosong
is: Tómt
ku: vala
lt: tuščias
lv: tukšs
nb: tom
nl: leeg
pl: pusty
pt: vazio
pt_br: vazio
ro: gol
ru: пустой
sk: vyprázdniť
sl: prazen
sq: i zbrazët
sr: празан
sv: tömma
th: ว่าง
tr: boş
uk: порожній
vi: trống
zh_cn: 空的

source: enabled
ar: مُتاح
bg: включена
ca: habilitat
cs: povoleno
da: aktiveret
de: ermöglicht
el: ενεργοποιημένος
es: habilitado
et: võimaldas
fa: فعال کردن
fi: käytössä
fr: activé
fy: mooglik meitsje
he: זמין
hr: omogućeno
hu: engedélyezve
id: diaktifkan
is: virkt
ku: çalak kirin
lt: įgalinta
lv: ieslēgts
nb: aktivert
nl: ingeschakeld
pl: włączony
pt: habilitado
pt_br: habilitado
ro: activat
ru: включено
sk: povolený
sl: omogočeno
sq: i mundshëm
sr: омогућено
sv: aktiverad
th: เปิด
tr: etkinleştirilmiş
uk: увімкнено
vi: Đã bật
zh_cn: 启用

source: end cut here
ar: النهاية
bg: край на рязането тук
ca: acaba aquí
cs: koncový řez zde
da: endesnit her
de: Ende geschnitten hier
el: ΤΕΛΙΚΗ ΚΑΤΑΣΚΕΥΗ ΕΔΩ
es: corten aquí
et: lõpplõikus
fa: پایان دادن به اینجا
fi: päätä leikataan tästä
fr: fin coupé ici
fy: ein snije hjir
he: סוף לחתוך כאן
hr: Kraj reza ovdje
hu: Vége itt vágni
id: Akhiri di sini
is: End Cut HÉR
ku: End cut li vir
lt: Pabaiga supjaustyta čia
lv: beigt pārgriezt šeit
nb: slutt skjære her
nl: Eind hier gesneden
pl: Tutaj cięcie
pt: corte final aqui
pt_br: Corte final aqui
ro: sfârșitul tăiat aici
ru: Конец вырезан здесь
sk: koniec tu strih
sl: končni rez tukaj
sq: fundi i prerë këtu
sr: овде се резати
sv: slutskärning här
th: ตัดจบที่นี่
tr: Son Kes
uk: Кінцевий виріз тут
vi: Kết thúc cắt ở đây
zh_cn: 在这里切割

source: enigma2 and network
bg: енигма2 и мрежа
ca: enigma2 i xarxa
cs: enigma2 a síť
da: enigma2 og netværk
de: Enigma2 und Netzwerk
el: enigma2 και δίκτυο
es: enigma2 y red
et: enigma2 ja võrk
fa: راز 2 و شبکه
fi: enigma2 ja verkko
fr: enigma2 et réseau
fy: Enigma2 en netwurk
he: enigma2 ורשת
hr: enigma2 i mreža
hu: rejtély és hálózat
id: Enigma2 dan jaringan
is: Enigma2 og Network
ku: Enigma2 û Tora
lt: 'Enigma2' ir 'Network'
lv: enigma2 un tīkls
nb: enigma2 og nettverk
nl: enigma2 en netwerk
pl: Enigma2 i sieć
pt: enigma2 e rede
pt_br: enigma2 e rede
ro: Enigma2 și rețea
ru: Enigma2 и сеть
sk: Enigma2 a sieť
sl: Enigma2 in omrežje
sq: Enigma2 dhe Rrjeti
sr: Енигма2 и мрежа
sv: Enigma2 och nätverk
th: ปริศนา2และเครือข่าย
tr: Enigma2 ve ağ
uk: Enigma2 та мережа
vi: Enigma2 và mạng
zh_cn: Enigma2和网络

source: entertainment (10-16 year old)
ar: الترفيه (10-16 سنة)
bg: забавление (10-16 години)
ca: entreteniment (10- 16 anys)
cs: zábava (10- 16 let)
da: underholdning (10- 16 år)
de: Unterhaltung (10-16 Jahre alt)
el: ψυχαγωγία (10-16 ετών)
es: entretenimiento (10-16 años)
et: meelelahutus (10–16aastased)
fa: سرگرمی (10-16 ساله)
fi: viihde (10-16-vuotiaat)
fr: divertissement (10-16 ans)
fy: Entertainment (10-16 jier âld)
he: בידור (10-16)
hr: Zabava (stara 10-16 godina)
hu: Szórakozás (10-16 éves)
id: hiburan (10-16 tahun)
is: Skemmtun (10-16 ára)
ku: Entertainment (10-16 salî)
lt: Pramogos (10–16 metų)
lv: izklaide (10-16 gadus veci)
nb: underholdning (10-16 år gammel)
nl: Entertainment (10-16 jaar oud)
pl: Rozrywka (10-16 lat)
pt: entretenimento (10-16 anos)
pt_br: entretenimento (10-16 anos)
ro: Divertisment (10-16 ani)
ru: развлечения (10-16 лет)
sk: Zábava (10-16 rokov)
sl: Zabava (10-16 let)
sq: Argëtim (10-16 vjeç)
sr: Забава (10-16 година)
sv: Underhållning (10-16 år)
th: ความบันเทิง (10-16 ปี)
tr: Eğlence (10-16 yaş)
uk: Розваги (10-16 років)
vi: Giải trí (10-16 tuổi)
zh_cn: 娱乐（10-16岁）

source: entertainment (6-14 year old)
ar: الترفيه (6-14 سنة)
bg: забавление (6-14 години)
ca: entreteniment (6- 14 anys)
cs: zábava (6-14 let)
da: underholdning (6-14 år gammel)
de: Unterhaltung (6-14 Jahre alt)
el: ψυχαγωγία (6-14 ετών)
es: entretenimiento (6-14 años)
et: meelelahutus (6-14aastased)
fa: سرگرمی (6-14 ساله)
fi: viihde (6-14-vuotiaat)
fr: divertissement (6-14 ans)
fy: Entertainment (6-14 jier âld)
he: בידור (6-14)
hr: Zabava (stara 6-14 godina)
hu: Szórakozás (6-14 éves)
id: hiburan (6-14 tahun)
is: Skemmtun (6-14 ára)
ku: Entertainment (6-14 salî)
lt: Pramogos (6–14 metų)
lv: izklaide (6-14 gadus vecas)
nb: underholdning (6-14 år gammel)
nl: Entertainment (6-14 jaar oud)
pl: Rozrywka (6-14 lat)
pt: entretenimento (6-14 anos)
pt_br: entretenimento (6-14 anos)
ro: Divertisment (6-14 ani)
ru: Развлечения (6-14 лет)
sk: Zábava (6-14 rokov)
sl: Zabava (6-14 let)
sq: Argëtim (6-14 vjeç)
sr: Забава (6-14 година)
sv: Underhållning (6-14 år)
th: ความบันเทิง (6-14 ปี)
tr: Eğlence (6-14 yaşında)
uk: Розваги (6-14 років)
vi: Giải trí (6-14 tuổi)
zh_cn: 娱乐（6-14岁）

source: entertainment (general)
ar: الترفيه (عام)
bg: развлечения (общо)
ca: entreteniment (general)
cs: zábava (obecně)
da: underholdning (generelt)
de: Unterhaltung (allgemein)
el: ψυχαγωγία (Γενικά)
es: entretenimiento (general)
et: meelelahutus (üldine)
fa: سرگرمی (عمومی)
fi: viihde (yleinen)
fr: divertissement (général)
fy: Entertainment (Algemien)
he: בידור (כלל)
hr: Zabava (Općenito)
hu: Szórakozás (általános)
id: Hiburan (Umum)
is: Skemmtun (almenn)
ku: Entertainment (gelemperî)
lt: Pramogos (generolas)
lv: izklaides (vispārīgi)
nb: underholdning (general)
nl: Entertainment (algemeen)
pl: Rozrywka (ogólna)
pt: entretenimento (geral)
pt_br: Entretenimento (Geral)
ro: Divertisment (General)
ru: развлечение (общее)
sk: Zábava (všeobecná)
sl: Zabava (splošno)
sq: Argëtim (i Përgjithshëm)
sr: Забава (опште)
sv: Underhållning (general)
th: ความบันเทิง (ทั่วไป)
tr: Eğlence (Genel)
uk: Розваги (загальна)
vi: Giải trí (Tổng quát)
zh_cn: 娱乐（一般）

source: equal to
ar: على قدم المساواة
bg: равно на
ca: igual a
cs: roven
da: lig med
de: gleich
el: εφάμιλλος
es: iguales
et: võrdne
fa: برابر با
fi: yhtä suuri kuin
fr: égale à
fy: gelyk oan
he: שווה
hr: jednak
hu: egyenlő
id: sama dengan
is: jafnt og
ku: wekhev
lt: lygus
lv: vienāds ar
nb: lik
nl: gelijk aan
pl: równe
pt: igual a
pt_br: igual a
ro: egal cu
ru: равен
sk: rovný
sl: enako
sq: i barabartë
sr: једнакост
sv: lika med
th: เท่ากับ
tr: eşit
uk: дорівнює
vi: bằng
zh_cn: 等于

source: equestrian
bg: конник
cs: jezdecká
da: hestemakrel
de: Reiter
el: ιππικός
et: ratsaniku
fa: پرسش:
fi: hevoseläimet
fr: équestre
fy: Hynstesport
he: חקירה
hr: konjički
hu: lovas
id: penunggang kuda
is: hestamennsku
ku: lihevanîn
lt: jojimo
lv: jāšana
nl: ruiter
pl: konny
pt: equestre
pt_br: equestre
ro: ecvestru
ru: конная
sk: jazdecký
sl: konjeniški
sq: i pasur
sr: коњички
sv: ryttare
th: ขี่ม้า
tr: atlı
uk: кінний
vi: cưỡi ngựa
zh_cn: 马术运动员
