Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Read cache speed: %s
bg: Скорост на кеша: %s
ca: Velocitat de la memòria cau de lectura: %s
de: Cache -Geschwindigkeit lesen: %s
el: Διαβάστε την ταχύτητα προσωρινής μνήμης: %s
es: Lea la velocidad de caché: %s
fi: Lue välimuistin nopeus: %s
fr: Vitesse de lecture du cache : %s
fy: Lês Cache-snelheid:% s
hr: Pročitajte brzinu predmemorije: %s
hu: Olvassa el a gyorsítótár sebességét: %s
id: Baca Kecepatan Cache: %s
is: Lestu skyndiminnihraða: %s
ku: Leza cache bixwînin:% s
lt: Skaitykite talpyklos greitį: %s
lv: Lasīšanas keša ātrums: %s
nb: Lesehastighet: %s
nl: Lees cache snelheid: %s
pl: Przeczytaj prędkość pamięci podręcznej: %s
pt: Velocidade de leitura do cache: %s
pt_br: Leia a velocidade do cache: %s
ro: Citiți viteza cache: %s
ru: Читать скорость кэша: %s
sk: Prečítajte si rýchlosť vyrovnávacej pamäte: %s
sl: Preberite hitrost predpomnilnika: %s
sq: Lexoni Shpejtësinë e Cache: %s
sr: Прочитајте брзину кеша:% с
sv: Läs cache -hastighet: %s
th: ความเร็วอ่านแคช: %s
tr: Önbellek hızını okuyun: %s
uk: Прочитайте швидкість кешу: %s
vi: Đọc tốc độ bộ nhớ cache: %s

source: Read disk cache speed: unknown
ar: إقرأْ سرعةَ القرصِ: مجهول
bg: Скорост на кеша на диска: неизвестно
ca: Llegeix la velocitat de la memòria cau del disc: desconegut
cs: Rychlost cache disku: neznámý
da: Læs diskcache hastighed: ukendt
de: Lesen Sie die Scheibe -Cache -Geschwindigkeit: Unbekannt
el: Διαβάστε την ταχύτητα cache δίσκου: Άγνωστη
es: Lea la velocidad de caché del disco: desconocida
et: Ketta vahemälu kiiruse lugemine: tundmatu
fa: سرعت کش دیسک را بخوانید: ناشناخته ناشناخته
fi: Lue välimuistin nopeus: tuntematon
fr: Lire la vitesse du cache disque & #160;: inconnu
fy: Lês skyfcache-snelheid: Unbekend
he: Read Disk cache מהירות: לא ידוע
hr: Pročitajte brzinu predmemorije diska: nepoznato
hu: Olvassa el a lemez gyorsítótár -sebességét: ismeretlen
id: Baca Kecepatan Cache Disk: Tidak Diketahui
is: Lestu skyndihraða disks: Óþekkt
ku: Leza Cache ya dîskê bixwînin: nenas
lt: Perskaitykite disko talpyklos greitį: nežinoma
lv: Lasīšanas diska keša ātrums: nezināms
nb: Les diskbufferhastighet: ukjent
nl: Lees schijfcache snelheid: onbekend
pl: Przeczytaj prędkość pamięci podręcznej dysku: nieznane
pt: Velocidade de cache do disco de leitura: desconhecido
pt_br: Leia a velocidade do cache do disco: desconhecido
ro: Citiți Viteza cache a discului: Necunoscut
ru: Читать скорость кеша диска: неизвестно
sk: Prečítajte si rýchlosť vyrovnávacej pamäte disku: Neznáme
sl: Preberite hitrost predpomnilnika diska: neznano
sq: Lexoni Shpejtësinë e Cache të Diskut: E panjohur
sr: Прочитајте брзину кеш меморије: Непознато
sv: Läs disk cache hastighet: okänd
th: ความเร็วในการอ่านแคชของดิสก์: ไม่ทราบ
tr: Disk önbellek hızını okuyun: Bilinmiyor
uk: Прочитайте швидкість кешу на диску: Невідома
vi: Đọc Tốc độ bộ nhớ cache của đĩa: Không xác định
zh_cn: 阅读磁盘缓存速度：未知

source: Read disk speed: unknown
ar: سرعة أقراص القراءة: مجهول
bg: Скорост на диска: неизвестно
ca: Velocitat de lectura del disc: desconegut
cs: Rychlost čtení disku: neznámý
da: Læs diskhastighed: ukendt
de: Lesen Sie die Scheibengeschwindigkeit: Unbekannt
el: Διαβάστε την ταχύτητα του δίσκου: άγνωστο
es: Lea la velocidad del disco: desconocida
et: Ketta kiiruse lugemine: tundmatu
fa: سرعت دیسک را بخوانید: ناشناخته ناشناخته
fi: Lue levyn nopeus: tuntematon
fr: Vitesse de lecture du disque : inconnu
fy: Lês skyfsnelheid: Unbekend
he: מהירות הדיסק: לא ידוע
hr: Pročitajte brzinu diska: nepoznato
hu: Olvassa el a lemezsebességet: ismeretlen
id: Baca Kecepatan Disk: Tidak Diketahui
is: Lestu diskhraða: Óþekkt
ku: Leza dîskê bixwînin: nenas
lt: Skaitykite disko greitį: nežinoma
lv: Lasīšanas ātrums: nezināms
nb: Les diskhastighet: ukjent
nl: Lees schijfsnelheid: onbekend
pl: Przeczytaj prędkość dysku: nieznane
pt: Velocidade do disco de leitura: desconhecido
pt_br: Leia a velocidade do disco: desconhecido
ro: Citiți viteza discului: necunoscut
ru: Читать скорость диска: неизвестно
sk: Prečítajte si rýchlosť disku: neznáme
sl: Preberite hitrost diska: neznano
sq: Lexoni Shpejtësinë e Diskut: E panjohur
sr: Прочитајте брзину диска: Непознато
sv: Läs diskhastighet: Okänd
th: ความเร็วในการอ่านดิสก์: ไม่ทราบ
tr: Disk Hızı Oku: Bilinmiyor
uk: Прочитайте швидкість диска: Невідома
vi: Đọc Tốc độ đĩa: Không xác định
zh_cn: 阅读磁盘速度：未知

source: Read speed: %s
bg: Скорост на четене: %s
ca: Velocitat de lectura: %s
de: Lesen Sie Geschwindigkeit: %s
el: Διαβάστε την ταχύτητα: %s
es: Velocidad de lectura: %s
fi: Lukunopeus: %s
fr: Vitesse de lecture : %s
fy: Lês snelheid:% s
he: מהירות קריאה: %s
hr: Brzina čitanja: %s
hu: Olvassa el a sebességet: %s
id: Baca Kecepatan: %s
is: Lestu hraða: %s
ku: Leza xwendinê:% s
lt: Skaitykite greitį: %s
lv: Lasīšanas ātrums: %s
nb: Lesehastighet: %s
nl: Leessnelheid: %s
pl: Prędkość odczytu: %s
pt: Velocidade de leitura: %s
pt_br: LEIA VELOCIDADE: %s
ro: Viteza de citire: %s
ru: Скорость чтения: %с
sk: Rýchlosť čítania: %s
sl: Hitrost branja: %s
sq: Shpejtësia e leximit: %s
sr: Брзина читања:% с
sv: Läshastighet: %s
th: ความเร็วในการอ่าน: %s
tr: Okuma Hızı: %s
uk: Швидкість читання: %s
vi: Đọc tốc độ: %s

source: Reader
ar: القراء
bg: Четец
ca: Lector
cs: Čtečka
da: Læser
de: Leser
el: Αναγνώστης
et: Lugeja
fa: خوانندگان
fi: Lukija
fr: Lecteur
fy: Lêzer
he: קורא
hr: Čitač
hu: Olvasó
id: Pembaca
is: Lesandi
ku: Xwîner
lt: Skaitytojas
lv: Lasītājs
nb: Leser
nl: Lezer
pl: Czytelnik
pt: Leitor
pt_br: Leitor
ro: Cititor
ru: Читатель
sk: Čitateľ
sl: Bralec
sq: Lexues
sr: Читач
sv: Läsare
th: ตัวอ่าน
tr: Okuyucu
uk: Читач
vi: Người đọc
zh_cn: 读者

source: Reader Statistics
ar: إحصاءات القراء
bg: Статистика на четеца
ca: Estadístiques del lector
cs: Statistika čtenářů
da: Læserstatistik
de: Leserstatistik
el: Στατιστικά στοιχεία αναγνώστη
es: Estadísticas del lector
et: Lugejastatistika
fa: آمار خوانندگان
fi: Lukijatilastot
fr: Statistiques des lecteurs
fy: Readerstatistiken
he: קורא סטטיסטיקות
hr: Statistika čitatelja
hu: Olvasói statisztika
id: Statistik pembaca
is: Tölfræði lesenda
ku: Statîstîkên Xwendekaran
lt: Skaitytojo statistika
lv: Lasītāja statistika
nb: Leserstatistikk
nl: Lezerstatistieken
pl: Statystyka czytelników
pt: Estatísticas do Leitor
pt_br: Estatísticas do leitor
ro: Statistici ale cititorilor
ru: Статистика читателя
sk: Štatistika čitateľa
sl: Statistika bralcev
sq: Statistikat e lexuesve
sr: Статистика читалаца
sv: Lässtatistik
th: สถิติของตัวอ่าน
tr: Okuyucu İstatistikleri
uk: Статистика читача
vi: Thống kê độc giả
zh_cn: 读者统计

source: Reader/User
de: Leser/Benutzer
el: Αναγνώστης/χρήστης
fy: Lêzer / brûker
hr: Čitač/korisnik
id: Pembaca/Pengguna
is: Lesandi/notandi
ku: Reader / Bikarhêner
nl: Lezer/gebruiker
pl: Czytnik/użytkownik
pt_br: Leitor/usuário
ro: Cititor/utilizator
ru: Читатель/пользователь
sk: Čitateľ
sq: Lexues/përdorues
sr: Читач / Корисник
sv: Läsare/användare
tr: Okuyucu/Kullanıcı
uk: Читач/користувач
vi: Người đọc/người dùng

source: Ready to install "%s" ?
bg: Готов ли си да инсталираш "%s"?
ca: A punt per instal·lar "%s"?
de: Bereit zu installieren "%s"?
el: Είστε έτοιμοι να εγκαταστήσετε "%s";
es: ¿Listo para instalar "%s"?
fa: آماده نصب "%s"?
fi: Oletko valmis asentamaan "%s" ?
fr: Prêt à installer « %s » ?
fy: Klear om "% S" te ynstallearjen?
hr: Spremni za instaliranje "%s"?
id: Siap menginstal "%s"?
is: Tilbúinn til að setja upp „%s“?
ku: Amade ye ku "% s" saz bikin?
lt: Pasiruošę įdiegti '%s'?
lv: Gatavs instalēt "%s"?
nb: Klar til å installere "%s"?
nl: Klaar om "%s" te installeren?
pl: Gotowy do zainstalowania „%s”?
pt: Pronto para instalar "%s"?
pt_br: Pronto para instalar "%s"?
ro: Sunteți gata să instalați „%s”?
ru: Готовы установить "%s"?
sk: Ste pripravení nainštalovať „%s“?
sq: Gati për të instaluar "%s"?
sr: Спремни за инсталирање "% с"?
sv: Redo att installera "%s"?
th: ติดตั้ง "%s" พร้อมหรือยัง?
tr: "%s" yüklemeye hazır mısınız?
uk: Готові встановити "%s"?
vi: Sẵn sàng để cài đặt "%s"?

source: Ready to install '%s'?
bg: Готови ли сте да инсталирате %s?
ca: Preparat per instal·lar '%s'?
de: Bereit zu installieren '%s'?
el: Είστε έτοιμοι να εγκαταστήσετε το '%s';
es: ¿Listo para instalar '%s'?
fa: آماده نصب “%s”?
fi: Oletko valmis asentamaan "%s"?
fr: Prêt à installer « %s » ?
fy: Klear om '% S' te ynstallearjen?
hr: Spremni za instaliranje '%s'?
id: Siap menginstal '%s'?
is: Tilbúinn til að setja upp '%s'?
ku: Amade ye ku '% s' saz bike?
lt: Pasiruošę įdiegti '%s'?
lv: Gatavs instalēt '%s'?
nb: Klar til å installere «%s»?
nl: Klaar om '%s' te installeren?
pl: Gotowy do zainstalowania „%s”?
pt: Pronto para instalar "%s"?
pt_br: Pronto para instalar '%s'?
ro: Sunteți gata să instalați „%s”?
ru: Готовы установить '%s'?
sk: Ste pripravení nainštalovať '%s'?
sl: Ste pripravljeni namestiti '%s'?
sq: Gati për të instaluar '%s'?
sr: Спремни за инсталирање '% с'?
sv: Redo att installera '%s'?
th: พร้อมหรือยังที่จะติดตั้ง '%s'?
tr: '%s' yüklemeye hazır mısınız?
uk: Готові встановити '%s'?
vi: Sẵn sàng để cài đặt '%s'?

source: Ready to remove "%s" ?
bg: Готови ли сте да премахнете %s?
ca: Preparat per eliminar "%s"?
de: Bereit zu entfernen "%s"?
el: Είστε έτοιμοι να αφαιρέσετε το "%s";
es: ¿Listo para quitar "%s"?
fa: آماده برای حذف "%s"?
fi: Oletko valmis poistamaan "%s" ?
fr: Prêt à supprimer « %s » ?
fy: Klear om "% S" te ferwiderjen?
hr: Spremni za uklanjanje "%s"?
id: Siap menghapus "%s"?
is: Tilbúinn til að fjarlægja „%s“?
ku: Amade ye ku "% s" were rakirin?
lt: Pasiruošę pašalinti '%s'?
lv: Gatavs noņemt "%s"?
nb: Klar til å fjerne "%s"?
nl: Klaar om "%s" te verwijderen?
pl: Gotowy do usunięcia „%s”?
pt: Pronto para remover "%s"?
pt_br: Pronto para remover "%s"?
ro: Sunteți gata să eliminați „%s”?
ru: Готовы удалить "%s"?
sk: Ste pripravení odstrániť „%s“?
sq: Gati për të hequr "%s"?
sr: Спремни за уклањање "% с"?
sv: Redo att ta bort "%s"?
th: พร้อมจะลบ "%s" แล้วหรือไม่?
tr: "%s" i kaldırmaya hazır mısınız?
uk: Готові видалити "%s"?
vi: Sẵn sàng để loại bỏ "%s"?

source: Ready to remove '%s'?
bg: Готови ли сте да премахнете %s?
ca: Preparat per eliminar '%s'?
de: Bereit, '%s' zu entfernen?
el: Είστε έτοιμοι να αφαιρέσετε το '%s';
es: ¿Lista para quitar '%s'?
fi: Oletko valmis poistamaan "%s"?
fr: Prêt à supprimer « %s » ?
fy: Klear om '% S' te ferwiderjen?
hr: Spremni za uklanjanje '%s'?
id: Siap menghapus '%s'?
is: Tilbúinn til að fjarlægja '%s'?
ku: Amade ye ku '% s' were rakirin?
lt: Pasiruošę pašalinti '%s'?
lv: Gatavs noņemt '%s'?
nb: Klar til å fjerne «%s»?
nl: Klaar om '%s' te verwijderen?
pl: Gotowy do usunięcia „%s”?
pt: Pronto para remover "%s"?
pt_br: Pronto para remover '%s'?
ro: Sunteți gata să eliminați „%s”?
ru: Готовы удалить '%s'?
sk: Ste pripravení odstrániť '%s'?
sl: Ste pripravljeni odstraniti '%s'?
sq: Gati për të hequr '%s'?
sr: Спремни за уклањање '% с'?
sv: Redo att ta bort '%s'?
th: พร้อมจะลบ '%s' แล้วหรือไม่?
tr: '%s' kaldırmaya hazır mısınız?
uk: Готові видалити '%s'?
vi: Sẵn sàng để loại bỏ '%s'?

source: Real Life
ar: الحياة الحقيقية
bg: Истински живот
ca: Vida real
cs: Skutečný život
de: Wirkliches Leben
el: Πραγματική ζωή
es: Vida real
et: Päriselu
fa: زندگی واقعی
fi: Todellinen elämä
fr: La vie réelle
fy: Echte libben
he: חיים אמיתיים
hr: Stvarni život
hu: Való élet
id: Kehidupan nyata
is: Raunverulegt líf
ku: Jiyana rast
lt: Tikras gyvenimas
lv: Īstā dzīve
nb: Ekte liv
nl: Echte leven
pl: Prawdziwe życie
pt: A Vida Real
pt_br: Vida real
ro: Viața reală
ru: Реальная жизнь
sk: Skutočný život
sl: Resnično življenje
sq: Jeta e vërtetë
sr: Прави живот
sv: Verklighetsliv
th: ชีวิต แท้
tr: Gerçek hayat
uk: Реальне життя
vi: Cuộc sống thực
zh_cn: 现实生活

source: Real or pseudo recordings
ar: التسجيلات الحقيقية أو الحسنة
bg: Истински или псевдозаписи
ca: Real o pseudo enregistraments
cs: Skutečné nebo pseudo nahrávky
da: Reelle eller pseudooptagelser
de: Echte oder Pseudoaufnahmen
el: Πραγματικές ή ψευδοεξέπτες
es: Grabaciones reales o pseudo
et: Reaal- või pseudosalvestised
fa: ضبط های واقعی یا غیر خطی
fi: Todelliset tai pseudotallenteet
fr: Enregistrements réels ou pseudo
fy: Echte as pseudo-opnames
he: הקלטות אמיתיות או פסאודו
hr: Stvarni ili pseudo snimci
hu: Valódi vagy ál -felvételek
id: Rekaman nyata atau semu
is: Raunverulegar eða gerviupptökur
ku: Tomarên rastîn an pseudo
lt: Tikri ar pseudo įrašai
lv: Īsti vai pseidoieraksti
nb: Ekte eller pseudoopptak
nl: Echte of pseudo -opnames
pl: Prawdziwe lub pseudo nagrania
pt: Gravações reais ou pseudo
pt_br: Gravações reais ou pseudo -
ro: Înregistrări reale sau pseudo
ru: Реальные или псевдо записи
sk: Skutočné alebo pseudo nahrávky
sl: Resnični ali psevdo posnetki
sq: Regjistrime të vërteta ose pseudo
sr: Реал или Псеудо снимци
sv: Verkliga eller pseudoinspelningar
th: บันทึกเสียงจริงหรือภาพเทียม
tr: Gerçek veya sözde kayıtlar
uk: Реальні або псевдо -записи
vi: Bản ghi thực hoặc giả
zh_cn: 真实或伪录音

source: Real recordings
ar: التسجيلات الحقيقية
bg: Истински записи
ca: Gravadores reals
cs: Skutečné nahrávky
da: Reelle optagelser
de: Echte Aufnahmen
el: Πραγματικές ηχογραφήσεις
es: Grabaciones reales
et: Reaalsed salvestised
fa: ضبط واقعی
fi: Todelliset tallenteet
fr: Enregistrements réels
fy: Echte opnamen
he: הקלטות אמיתיות
hr: Prave snimke
hu: Valódi felvételek
id: Rekaman nyata
is: Raunverulegar upptökur
ku: Tomarên rastîn
lt: Tikri įrašai
lv: Reālie ieraksti
nb: Ekte opptak
nl: Echte opnames
pl: Prawdziwe nagrania
pt: Gravações reais
pt_br: Gravações reais
ro: Înregistrări reale
ru: Реальные записи
sk: Skutočné nahrávky
sl: Pravi posnetki
sq: Regjistrime të vërteta
sr: Прави снимци
sv: Verkliga inspelningar
th: บันทึกจริง
tr: Gerçek Kayıtlar
uk: Реальні записи
vi: Bản ghi thực
zh_cn: 真实的录音

source: Real recordings or streaming
ar: التسجيلات الحقيقية أو البث
bg: Истински записи или стрийминг
ca: Gravacions reals o llançaments
cs: Skutečné nahrávky nebo streaming
da: Rigtige optagelser eller streaming
de: Realaufnahmen oder Streaming
el: Πραγματικές ηχογραφήσεις ή ροή
es: Reales grabaciones o streaming
et: Reaalsalvestised või voogesitus
fa: ضبط واقعی یا جریان
fi: Todelliset tallenteet tai suoratoistot
fr: Enregistrements réels ou en streaming
fy: Echte opnames as streaming
he: תקליטים אמיתיים או סטרימינג
hr: Prave snimke ili strujanje
hu: Valódi felvételek vagy streaming
id: Rekaman nyata atau streaming
is: Raunverulegar upptökur eða streymi
ku: Tomarên rastîn an streaming
lt: Tikri įrašai ar srautinis perdavimas
lv: Reāli ieraksti vai straumēšana
nb: Ekte opptak eller streaming
nl: Echte opnames of streaming
pl: Prawdziwe nagrania lub streaming
pt: Gravações ou transmissões reais
pt_br: Gravações reais ou streaming
ro: Înregistrări reale sau streaming
ru: Реальные записи или потоковая передача
sk: Skutočné nahrávky alebo streamovanie
sl: Pravi posnetki ali pretakanje
sq: Regjistrime të vërteta ose transmetim
sr: Праве снимке или стриминг
sv: Verkliga inspelningar eller streaming
th: บันทึกจริงหรือสตรีม
tr: Gerçek kayıtlar veya akış
uk: Реальні записи або потокове потокове
vi: Bản ghi thực hoặc phát trực tuyến
zh_cn: 真实录音或流媒体

source: Really WOL now?
ar: حقاً؟?
bg: Наистина ли?
ca: Ara de debò?
cs: Opravdu WOL teď?
da: Virkelig WOL nu?
de: Wirklich Wol jetzt?
el: Πραγματικά WOL τώρα;
es: ¿En serio WOL ahora?
et: Tõesti WOL nüüd?
fa: واقعا WOL در حال حاضر؟?
fi: Oletko tosissasi?
fr: Vraiment ?
fy: Wier wolw no?
he: באמת WOL עכשיו?
hr: Stvarno wol sada?
hu: Tényleg wol most?
id: Benar -benar wol sekarang?
is: Virkilega wol núna?
ku: Bi rastî wol niha?
lt: Tikrai dabar?
lv: Tiešām tagad?
nb: Er det virkelig WOL nå?
nl: Echt nu WOL?
pl: Naprawdę teraz?
pt: A sério?
pt_br: Realmente Wol agora?
ro: Chiar wol acum?
ru: Действительно WOL сейчас?
sk: Naozaj teraz?
sl: Res Wol zdaj?
sq: Me të vërtetë wol tani?
sr: Стварно вол сада?
sv: Verkligen WOL nu?
th: ตอนนี้เหรอ?
tr: Gerçekten şimdi mi?
uk: Справді wol зараз?
vi: Thực sự là wol bây giờ?
zh_cn: 现在真的是WOL吗？

source: Really close without saving settings?
ar: قريب جداً من دون توفير الأماكن؟?
bg: Наистина ли е близо без настройки?
ca: Tancat sense desar els paràmetres?
cs: Opravdu zavřít bez uložení nastavení?
da: Virkelig tæt uden at gemme indstillinger?
de: Wirklich schließen, ohne Einstellungen zu sparen?
el: Πραγματικά κοντά χωρίς να αποθηκεύσετε ρυθμίσεις;
es: ¿Realmente cerca sin guardar la configuración?
et: Kas tõesti sulgeda ilma seadeid salvestamata?
fa: واقعا نزدیک است بدون اینکه تنظیمات را پس انداز کنید؟?
fi: Oletko todella lähellä tallentamatta asetuksia?
fr: Vraiment proche sans enregistrer les paramètres ?
fy: Echt ticht sûnder ynstellings te besparjen?
he: באמת קרוב בלי לחסוך הגדרות?
hr: Stvarno blizu bez spremanja postavki?
hu: Nagyon bezárva a beállítások mentése nélkül?
id: Benar -benar dekat tanpa menyimpan pengaturan?
is: Virkilega nálægt án þess að vista stillingar?
ku: Bi rastî bêyî mîhengên tomarkirinê nêzîk dibe?
lt: Tikrai arti neišsaugojus nustatymų?
lv: Tiešām aizvērt bez saglabāšanas iestatījumiem?
nb: Er det virkelig nært uten å lagre innstillinger?
nl: Echt dichtbij zonder instellingen op te slaan?
pl: Naprawdę zamknij się bez zapisywania ustawień?
pt: Fechar realmente sem salvar as configurações?
pt_br: Realmente perto sem salvar configurações?
ro: Într -adevăr închideți fără a economisi setări?
ru: Действительно близко без сохранения настроек?
sk: Naozaj zatvoriť bez ukladania nastavení?
sl: Res blizu, ne da bi prihranili nastavitve?
sq: Me të vërtetë afër pa kursyer cilësimet?
sr: Стварно блиски без чувања поставки?
sv: Verkligen nära utan att spara inställningar?
th: ปิดจริงโดยไม่บันทึกการตั้งค่าหรือไม่?
tr: Ayarları kaydetmeden gerçekten yakın mı?
uk: Дійсно закрити, не економивши налаштування?
vi: Thực sự gần gũi mà không lưu cài đặt?
zh_cn: 真的没有保存设置而关闭吗？

source: Really delete this entry?
ar: هل حقاً حذف هذا الدخول؟?
bg: Наистина ли изтрихте този запис?
ca: Realment voleu eliminar aquesta entrada?
cs: Opravdu smazat tento záznam?
da: Virkelig slette denne post?
de: Wirklich diesen Eintrag löschen?
el: Διαγράψτε πραγματικά αυτήν την καταχώρηση;
es: ¿De verdad borrar esta entrada?
et: Kas tõesti kustutada see kirje?
fa: واقعا این ورودی را حذف می کند؟?
fi: Todella poistaa tämän merkinnän?
fr: Vraiment supprimer cette entrée ?
fy: Wiskje dizze yngong echt?
he: באמת למחוק את הכניסה?
hr: Stvarno izbrišite ovaj unos?
hu: Tényleg törölje ezt a bejegyzést?
id: Benar -benar hapus entri ini?
is: Eyða virkilega þessa færslu?
ku: Bi rastî vê navnîşê jêbirin?
lt: Ar tikrai ištrinti šį įrašą?
lv: Vai tiešām dzēst šo ierakstu?
nb: Vil du virkelig slette denne oppføringen?
nl: Echt deze inzending verwijderen?
pl: Naprawdę usuń ten wpis?
pt: Deseja mesmo apagar este item?
pt_br: Excluir realmente esta entrada?
ro: Ștergeți cu adevărat această intrare?
ru: Действительно удалить эту запись?
sk: Naozaj odstrániť tento záznam?
sl: Res izbrišite ta vnos?
sq: Me të vërtetë fshini këtë hyrje?
sr: Стварно избришите овај унос?
sv: Radera verkligen det här inlägget?
th: ลบรายการนี้จริงหรือไม่?
tr: Bu girişi gerçekten silin mi?
uk: Дійсно видалити цей запис?
vi: Thực sự xóa mục này?
zh_cn: 真的删除了这个条目吗？

source: Really reboot into Recovery Mode?
ar: حقًا إعادة تشغيل مودي؟?
bg: Рестартиране в режим на възстановяване?
ca: Voleu tornar al mode de recuperació?
cs: Opravdu restartovat do Recovery Mode?
da: Virkelig genstarte i inddrivelse tilstand?
de: Starten Sie wirklich in den Wiederherstellungsmodus?
el: Πραγματικά επανεκκινήστε τη λειτουργία ανάκτησης;
es: ¿Realmente reiniciar en modo de recuperación?
et: Kas tõesti taaskäivitada taastamise režiim?
fa: واقعاً به حالت Recovery Mode باز می گردد؟?
fi: Aloitako se uudelleen?
fr: Vraiment redémarrer dans le mode de récupération?
fy: Echt opnij starte yn 'e herstelmodus?
he: באמת חוזרים למצב התאוששות?
hr: Stvarno ponovno pokrenite način oporavka?
hu: Tényleg újraindul a helyreállítási módba?
id: Benar -benar reboot ke mode pemulihan?
is: Endurræstu virkilega í bataham?
ku: Bi rastî di moda başbûnê de ji nû ve saz kirin?
lt: Ar tikrai paleiskite iš naujo į atkūrimo režimą?
lv: Reboot in Recovery režīmā?
nb: Vil du virkelig starte på nytt i gjenopprettingsmodus?
nl: Start echt opnieuw op in de herstelmodus?
pl: Naprawdę ponownie uruchamiasz się w tryb odzyskiwania?
pt: Realmente reiniciar no modo de recuperação?
pt_br: Realmente reinicie no modo de recuperação?
ro: Reporniți într -adevăr în modul de recuperare?
ru: Действительно перезагрузитесь в режим восстановления?
sk: Naozaj reštartujte režim obnovy?
sl: Res se znova zaženete v način obnovitve?
sq: Me të vërtetë rindizni në modalitetin e rimëkëmbjes?
sr: Заиста се поново покрените у режим опоравка?
sv: Starta verkligen om till återställningsläge?
th: เปิดเครื่องใหม่จริงๆ เหรอ?
tr: Gerçekten kurtarma moduna yeniden başlıyor mu?
uk: Дійсно перезавантажити в режим відновлення?
vi: Thực sự khởi động lại vào chế độ phục hồi?
zh_cn: 真的重新启动到恢复模式吗？

source: Really reboot now?
ar: حقًا إعادة التشغيل الآن؟?
bg: Наистина ли рестартираш сега?
ca: T'ho torno a dir?
cs: Vážně teď restartuješ?
da: Virkelig genstarte nu?
de: Starten Sie jetzt wirklich neu?
el: Πραγματικά επανεκκινήστε τώρα;
es: ¿Realmente reiniciar ahora?
et: Kas tõesti taaskäivitada?
fa: واقعاً دوباره راه اندازی شده؟?
fi: -Todellako?
fr: Vraiment redémarrer maintenant ?
fy: Echt opnij starte no?
he: באמת מחדש עכשיו?
hr: Stvarno ponovno pokrenite sada?
hu: Tényleg újraindítson most?
id: Benar -benar reboot sekarang?
is: Endurræsa virkilega núna?
ku: Bi rastî ji nû ve dîsa reboot?
lt: Tikrai dabar paleisti iš naujo?
lv: Tiešām pārstartēt?
nb: Er det virkelig omstart nå?
nl: Nu echt opnieuw opstarten?
pl: Naprawdę teraz uruchom ponownie?
pt: Reiniciar mesmo agora?
pt_br: Realmente reinicia agora?
ro: Chiar reporniți acum?
ru: Действительно перезагрузитесь сейчас?
sk: Naozaj teraz reštartujte?
sl: Res se zdaj znova zaženete?
sq: Me të vërtetë rindizni tani?
sr: Стварно поново покрените?
sv: Starta verkligen om nu?
th: รีบูทจริงๆตอนนี้?
tr: Şimdi gerçekten yeniden başlat mı?
uk: Справді перезавантажте зараз?
vi: Thực sự khởi động lại bây giờ?
zh_cn: 现在真的重新启动了吗？

source: Really reflash your %s %s and reboot now?
de: Wirklich Ihre %s %s und neu starten?
el: Πραγματικά επανατοποθετήστε το %s %s και επανεκκίνηση τώρα;
fi: Reflash %s %s ja uudelleenkäynnistä nyt?
fr: Vraiment reflasher votre %s %s et redémarrer maintenant ?
fy: RJACHT jo% S% S en opnij starte?
hr: Stvarno ponovno obnavljate svoj %s %s i ponovno pokrenite sada?
hu: Tényleg tükrözi a %s %s -t, és indítsa újra most?
id: Benar -benar mencerminkan %s %s dan reboot sekarang?
is: Virkilega endurspegla %s %s og endurræsa núna?
ku: Bi rastî ji% S% s% S û Reboot re refleks dikin?
nb: Vil du virkelig slå om %s %s og starte om nå?
nl: Herspot je %s %s en reboot nu echt?
pl: Naprawdę reflashuje swoje %s i ponownie uruchom ponownie?
pt: Realmente reflash seu %s %s e reiniciar agora?
pt_br: Realmente reflash seus %s %s e reinicie agora?
ro: Reflași cu adevărat %s %s și reporniți acum?
ru: Действительно перепроектирует свои %s %s и перезагрузите сейчас?
sk: Naozaj teraz prefroušia vaše %s %a reštartujte teraz?
sl: Resnično ponovite svoj %s %s in se zdaj znova zaženite?
sq: Me të vërtetë reflektoni %s %s dhe rindizni tani?
sr: Стварно резигујте своје% с% с и поново покрените?
sv: Reflash dina %s %s och startar om nu?
tr: Gerçekten %s %s'nizi yenileyin ve şimdi yeniden başlatın mı?
uk: Дійсно відбиває ваш %s %s та перезавантаження зараз?
vi: Thực sự phản xạ %s %s của bạn và khởi động lại bây giờ?
