Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Default sort order for directories in the right column.
ar: أمر فرز غير مقصود للأدلة في العمود الصحيح.
bg: Ред за сортиране по подразбиране за директории в дясната колона.
ca: Ordre per omissió per als directoris de la columna de la dreta.
cs: Výchozí pořadí seřazení adresářů ve správném sloupci.
da: Standard sorteringsrækkefølge for mapper i højre kolonne.
de: Standard -Sortierreihenfolge für Verzeichnisse in der rechten Spalte.
el: Προεπιλεγμένη σειρά ταξινόμησης για καταλόγους στη δεξιά στήλη.
es: Orden por defecto para directorios en la columna derecha.
et: Kataloogide vaikesortimise järjekord parempoolses veerus.
fa: سفارش پیش فرض برای دایرکتوری ها در ستون راست.
fi: Oletusjärjestys oikean sarakkeen kansioille.
fr: Ordre de tri par défaut pour les répertoires dans la colonne de droite.
fy: Standert Sortearje oarder foar mappen yn 'e juste kolom.
he: הגנה על סדר דירקטורים בעמודה הנכונה.
hr: Zadani redoslijed sortiranja za direktorije u desnom stupcu.
hu: Alapértelmezett rendezési megrendelés a jobb oszlopban található könyvtárakhoz.
id: Urutan Sortir Default untuk Direktori di kolom kanan.
is: Sjálfgefin flokkun fyrir möppur í hægri dálki.
ku: Fermana xwerû ya birêkûpêk ji bo peldanka di kolona rast de.
lt: Numatytoji rūšiavimo katalogų užsakymas dešiniajame stulpelyje.
lv: Noklusētā mapju kārtošanas kārtība labajā kolonnā.
nb: Standard sorteringsorden for mapper i høyre kolonne.
nl: Standaard sorteervolgorde voor mappen in de rechter kolom.
pl: Domyślna kolejność sortowania dla katalogów w prawej kolumnie.
pt: Ordem de ordenação padrão para diretórios na coluna direita.
pt_br: Ordem de classificação padrão para diretórios na coluna direita.
ro: Comandă de sortare implicită pentru directoare din coloana din dreapta.
ru: Порядок сортировки по умолчанию для каталогов в правом столбце.
sk: Predvolené poradie pre adresáre v pravom stĺpci.
sl: Privzeto vrstni red razvrščanja imenikov v desnem stolpcu.
sq: Renditja e paracaktuar për drejtoritë në kolonën e duhur.
sr: Подразумевано редослед сортирања за директоријуме у десној колони.
sv: Standardsorteringsordning för kataloger i höger kolumn.
th: เรียงลําดับปริยายสําหรับไดเรกทอรีในคอลัมน์ที่ถูกต้อง.
tr: Sağ sütundaki dizinler için varsayılan sıralama sırası.
uk: Замовлення сортування за замовчуванням для каталогів у правому стовпці.
vi: Đơn hàng sắp xếp mặc định cho các thư mục trong cột bên phải.
zh_cn: 右列中目录的默认排序顺序。

source: Default sort order for files in the left column.
ar: ترتيب غير رسمي للملفات في العمود الأيسر.
bg: По подразбиране подредба на файлове в лявата колона.
ca: Ordre per omissió per als fitxers de la columna esquerra.
cs: Výchozí pořadí pořadí souborů v levém sloupci.
da: Standard sorteringsrækkefølge for filer i venstre kolonne.
de: Standard -Sortierreihenfolge für Dateien in der linken Spalte.
el: Προεπιλεγμένη παραγγελία ταξινόμησης για αρχεία στην αριστερή στήλη.
es: Orden por defecto para los archivos en la columna izquierda.
et: Vaikimisi sortimise järjekord vasakpoolses veerus.
fa: دستور خطا برای فایل ها در ستون چپ.
fi: Oletusjärjestä tiedostot vasemmassa sarakkeessa.
fr: Ordre de tri par défaut des fichiers dans la colonne de gauche.
fy: Standert Sortearje folchoarder foar bestannen yn 'e linkerkolom.
he: הגנה על הזמנה לקבצים בעמודה השמאלית.
hr: Zadani redoslijed sortiranja za datoteke u lijevom stupcu.
hu: Alapértelmezett rendezési sorrend a bal oldali oszlopban található fájlokhoz.
id: Pesanan Urutkan Default untuk File di Kolom Kiri.
is: Sjálfgefin flokkun fyrir skrár í vinstri dálki.
ku: Fermana xwerû ji bo pelên li kolona çepê.
lt: Numatytoji failų rūšiavimas kairiajame stulpelyje.
lv: Noklusētā kārtošanas kārtība failiem kreisajā kolonnā.
nb: Standard sorteringsrekkefølge for filer i venstre kolonne.
nl: Standaard sorteervolgorde voor bestanden in de linkerkolom.
pl: Domyślna kolejność sortowania plików w lewej kolumnie.
pt: Ordem de ordenação padrão para arquivos na coluna esquerda.
pt_br: Pedido de classificação padrão para arquivos na coluna esquerda.
ro: Comanda de sortare implicită pentru fișierele din coloana din stânga.
ru: Порядок сортировки по умолчанию для файлов в левом столбце.
sk: Predvolené poradie zoradenia pre súbory v ľavom stĺpci.
sl: Privzeto vrstni red sorte za datoteke v levem stolpcu.
sq: Renditja e paracaktuar për skedarët në kolonën e majtë.
sr: Подразумевано поруџбине за датотеке у левој колони.
sv: Standardsorteringsorder för filer i den vänstra kolumnen.
th: เรียงลําดับปริยายของแฟ้มในคอลัมน์ด้านซ้าย.
tr: Sol sütundaki dosyalar için varsayılan sıralama sırası.
uk: Замовлення сортування за замовчуванням для файлів у лівому стовпці.
vi: Thứ tự sắp xếp mặc định cho các tập tin ở cột bên trái.
zh_cn: 左列中的文件默认排序顺序。

source: Default sort order for files in the right column.
ar: ترتيب غير رسمي للملفات في العمود الصحيح.
bg: Подреждане по подразбиране за файлове в дясната колона.
ca: Ordre per omissió per als fitxers de la columna de la dreta.
cs: Výchozí pořadí pořadí souborů ve správném sloupci.
da: Standard sorteringsrækkefølge for filer i højre kolonne.
de: Standard -Sortierreihenfolge für Dateien in der rechten Spalte.
el: Προεπιλεγμένη σειρά ταξινόμησης για αρχεία στη δεξιά στήλη.
es: Orden por defecto para los archivos en la columna derecha.
et: Vaikimisi sortimise järjekord failidele paremas veerus.
fa: دستور خطا برای فایل ها در ستون راست.
fi: Oletusjärjestä tiedostojen järjestys oikeassa sarakkeessa.
fr: Ordre de tri par défaut des fichiers dans la colonne de droite.
fy: Standert Sortearje folchoarder foar bestannen yn 'e juste kolom.
he: הגנה על הזמנה לקבצים בעמודה הנכונה.
hr: Zadani redoslijed sortiranja za datoteke u desnom stupcu.
hu: A jobb oldali oszlopban található fájlok alapértelmezett rendezési rendezése.
id: Pesanan Urutkan Default untuk File di kolom kanan.
is: Sjálfgefið flokkun fyrir skrár í hægri dálki.
ku: Fermana xwerû ya xwerû ji bo pelên di stûna rast de.
lt: Numatytoji failų rūšiavimo tvarka dešiniajame stulpelyje.
lv: Noklusētā kārtošanas kārtība failiem labajā kolonnā.
nb: Standard sorteringsrekkefølge for filer i høyre kolonne.
nl: Standaard sorteervolgorde voor bestanden in de rechter kolom.
pl: Domyślna kolejność sortowania plików w prawej kolumnie.
pt: Ordem de ordenação padrão para arquivos na coluna direita.
pt_br: Pedido de classificação padrão para arquivos na coluna direita.
ro: Comanda de sortare implicită pentru fișierele din coloana din dreapta.
ru: Порядок сортировки по умолчанию для файлов в правом столбце.
sk: Predvolená objednávka pre súbory v pravom stĺpci.
sl: Privzeto vrstni red sorte za datoteke v desnem stolpcu.
sq: Renditja e paracaktuar për skedarët në kolonën e duhur.
sr: Подразумевано поруџбине за датотеке у десној колони.
sv: Standardsorteringsorder för filer i höger kolumn.
th: เรียงลําดับปริยายของแฟ้มในคอลัมน์ที่ถูกต้อง.
tr: Sağ sütundaki dosyalar için varsayılan sıralama sırası.
uk: Замовлення сортування за замовчуванням для файлів у правому стовпці.
vi: Đơn hàng sắp xếp mặc định cho các tập tin trong cột bên phải.
zh_cn: 右列中文件的默认排序顺序。

source: Default video mode selected
ar: تم اختيار طريقة الفيديو
bg: Избор на видео режим по подразбиране
ca: S' ha seleccionat el mode de vídeo predeterminat
cs: Výchozí zvolený režim videa
da: Standard videotilstand valgt
de: Standard -Videododus ausgewählt
el: Επιλεγμένη λειτουργία προεπιλεγμένης λειτουργίας βίντεο
es: Modo de vídeo predeterminado seleccionado
et: Vaikimisi valitud videorežiim
fa: حالت ویدئویی پیش فرض انتخاب شده
fi: Oletusvideotila valittu
fr: Mode vidéo par défaut sélectionné
fy: Standert fideosiocted is selektearre
he: מצב וידאו שנבחר
hr: Odabrani zadani način videozapisa
hu: Alapértelmezett videó mód kiválasztva
id: Mode video default dipilih
is: Sjálfgefin myndbandstilling valin
ku: Moda vîdyoyê ya xwerû hilbijartî
lt: Pasirinktas numatytasis vaizdo režimas
lv: Noklusētais video režīms izvēlēts
nb: Standard videomodus valgt
nl: Standaard videomodus geselecteerd
pl: Wybrany domyślny tryb wideo
pt: Modo de vídeo padrão selecionado
pt_br: Modo de vídeo padrão selecionado
ro: Mod video implicit selectat
ru: Выбранный режим видео по умолчанию
sk: Predvolený režim videa
sl: Izbran privzeti video način
sq: Modaliteti i paracaktuar i videos është zgjedhur
sr: Изабран је подразумевани видео режим
sv: Standardvideoläge valt
th: เลือกโหมดวิดีโอปริยาย
tr: Varsayılan video modu seçildi
uk: Вибраний режим відео за замовчуванням
vi: Chế độ video mặc định được chọn
zh_cn: 选择默认视频模式

source: Default video mode selected for the TV.
ar: طريقة الفيديو الافتراضية المختارة للتلفزيون.
bg: Режим по подразбиране избран за телевизора.
ca: S' ha seleccionat el mode de vídeo predeterminat per la TV.
cs: Výchozí video režim zvolený pro TV.
da: Standard videotilstand valgt til TV.
de: Standard -Videododus für den Fernseher ausgewählt.
el: Προεπιλεγμένη λειτουργία βίντεο που επιλέχθηκε για την τηλεόραση.
es: Modo de vídeo predeterminado seleccionado para el televisor.
et: Vaikimisi teleri jaoks valitud videorežiim.
fa: حالت ویدئویی پیش فرض برای تلویزیون انتخاب شده است.
fi: Oletusvideotila valittu televisiolle.
fr: Mode vidéo par défaut sélectionné pour le téléviseur.
fy: Standert Video Mode selektearre foar de TV.
he: מצב וידאו מוגדר עבור הטלוויזיה.
hr: Zadani način videozapisa odabran za TV.
hu: A TV -hez kiválasztott alapértelmezett videó mód.
id: Mode video default yang dipilih untuk TV.
is: Sjálfgefin myndbandsstilling valin fyrir sjónvarpið.
ku: Moda vîdyoyê ya xwerû ji bo TV hilbijartî.
lt: Numatytasis vaizdo režimas, pasirinktas televizoriui.
lv: Noklusētais video režīms izvēlēts televizoram.
nb: Standard videomodus valgt for TV.
nl: Standaard videomodus geselecteerd voor de tv.
pl: Domyślny tryb wideo wybrany dla telewizora.
pt: Modo de vídeo padrão selecionado para a TV.
pt_br: Modo de vídeo padrão selecionado para a TV.
ro: Mod video implicit selectat pentru televizor.
ru: Режим видео по умолчанию, выбран для телевизора.
sk: Predvolený režim videa vybraný pre televízor.
sl: Privzeti video način, izbran za televizor.
sq: Modaliteti i paracaktuar i videos i zgjedhur për TV.
sr: Подразумевани видео режим изабран за ТВ.
sv: Standard videoläge valt för TV: n.
th: โหมดวิดีโอปริยายที่เลือกไว้สําหรับทีวี.
tr: TV için varsayılan video modu seçildi.
uk: Режим відео за замовчуванням, вибраний для телевізора.
vi: Chế độ video mặc định được chọn cho TV.
zh_cn: 为电视选择默认视频模式。

source: Default volume offset
ar: حجم العجز
bg: Отместване на обема по подразбиране
ca: Desplaçament per omissió del volum
cs: Výchozí posun objemu
da: Standard volumen forskydning
de: Standardvolumenversatz
el: Προεπιλεγμένη μετατόπιση έντασης ήχου
es: Offset
et: Helitugevuse vaikenihe
fa: خطای volume
fi: Oletusvolyymin kompensointi
fr: Dépassement du volume par défaut
fy: Standert folume offset
he: המונחים: sound offset
hr: Zadani pomak od glasnoće
hu: Alapértelmezett kötet eltolás
id: Offset volume default
is: Sjálfgefið bindi offset
ku: Kevneşopiya Volume
lt: Numatytasis tūrio poslinkis
lv: Noklusējuma skaļuma nobīde
nb: Standard volumforsinkelse
nl: Standaard volume -offset
pl: Domyślne przesunięcie głośności
pt: Deslocamento por omissão do volume
pt_br: Deslocamento de volume padrão
ro: Compensare implicită a volumului
ru: По умолчанию смещение тома
sk: Predvolený posun hlasitého zväzku
sl: Privzeti odmik glasnosti
sq: Kompensimi i vëllimit të paracaktuar
sr: Подразумевана вредност јачине звука
sv: Standardvolymförskjutning
th: ปรับค่าระดับเสียงปริยาย
tr: Varsayılan ses seviyesi ofseti
uk: Зсув гучності за замовчуванням
vi: Khối lượng mặc định bù
zh_cn: 默认音量偏移

source: Default: '%s'.
bg: По подразбиране: %s.
ca: Per omissió: '%s'.
de: Standard: '%s'.
el: Προεπιλογή: '%s'.
fi: Oletus: "%s.".
fr: Par défaut : « %s ».
fy: Standert: '% S'.
hr: Zadano: '%s'.
is: Sjálfgefið: '%s'.
lt: Numatytasis: '%s'.
lv: Noklusētais: '%s'.
nb: Standard: «%s».
nl: Standaard: '%s'.
pl: Domyślnie: „%s”.
pt: Padrão: '%s'.
pt_br: Padrão: '%s'.
ro: Implicit: '%s'.
ru: По умолчанию: '%s'.
sk: Predvolená hodnota: '%s'.
sl: Privzeto: '%s'.
sr: Подразумевано: '% с'.
sv: Standard: '%s'.
th: ค่าปริยาย: '%s'.
tr: Varsayılan: '%s'.
uk: За замовчуванням: '%s'.
vi: Mặc định: '%s'.

source: Defaults
ar: العجز
bg: По подразбиране
ca: Omissió
cs: Výchozí
da: Standard
de: Standardeinstellungen
el: Προεπιλογή
et: Vaikimisi
fa: شکست ها
fi: Oletukset
fr: Par défaut
fy: Standert
he: אשמה
hr: Zadane vrijednosti
hu: Alapértelmezések
id: Default
is: Vanskil
ku: Default
lt: Numatyieji
lv: Noklusētie
nb: Standard
nl: Standaardwaarden
pl: Domyślne
pt: Predefinições
pt_br: Padrões
ro: Implicite
ru: По умолчанию
sk: Predvolené hodnoty
sl: Privzete vrednosti
sq: Paracaktuar
sr: Задане вредности
sv: Standard
th: ค่าปริยาย
tr: Varsayılanlar
uk: За замовчуванням
vi: Mặc định
zh_cn: 默认值

source: Define Softcam For This Provider
bg: Дефинирай Softcam за този доставчик
ca: Defineix l' Softm per aquest proveïdor
cs: Definovat Softcam pro tohoto poskytovatele
da: Definer Softcam til denne udbyder
de: Definieren Sie Softcam für diesen Anbieter
el: Ορίστε το softcam για αυτόν τον πάροχο
es: Define Softcam para este proveedor
et: Määra selle pakkuja jaoks softcam
fa: تعریف Softcam برای این ارائه دهنده
fi: Määrittele Softcam tälle tarjoajalle
fr: Définir Softcam pour ce fournisseur
fy: Definiearje sêfte foar dizze leveransier
he: Define Softcam עבור ספק זה
hr: Definirajte softcam za ovog pružatelja usluga
hu: Határozza meg a SoftCam -t ehhez a szolgáltatónak
id: Tentukan softcam untuk penyedia ini
is: Skilgreindu softCam fyrir þennan veitanda
ku: Ji bo vê pêşkêşvaniyê softcam destnîşan bikin
lt: Apibrėžkite šio teikėjo 'SoftCam'
lv: Definēt softcam šim nodrošinātājam
nb: Definer Softcam for denne leverandøren
nl: Definieer softcam voor deze provider
pl: Zdefiniuj program miękkiego dla tego dostawcy
pt: Definir a câmera macia para este provedor
pt_br: Defina Softcam para este provedor
ro: Definiți softcam pentru acest furnizor
ru: Определите Softcam для этого поставщика
sk: Definujte softcam pre tohto poskytovateľa
sl: Za tega ponudnika določite softcam
sq: Përcaktoni SoftCam për këtë ofrues
sr: Дефинишите софтцам за овог провајдера
sv: Definiera softcam för denna leverantör
th: กําหนด Slightcam สําหรับผู้ให้บริการนี้
tr: Bu sağlayıcı için softcam tanımlayın
uk: Визначте SoftCAM для цього постачальника
vi: Xác định SoftCam cho nhà cung cấp này
zh_cn: 为此提供商定义软车

source: Define Softcam For This Service
bg: Дефинирай Softcam за тази услуга
ca: Defineix l' SoftM per aquest servei
cs: Definovat Softcam pro tuto službu
da: Definer Softcam til denne tjeneste
de: Definieren Sie Softcam für diesen Dienst
el: Ορίστε το softcam για αυτήν την υπηρεσία
es: Define Softcam para este servicio
et: Määra selle teenuse jaoks softcam
fa: Softcam را برای این سرویس تعریف کنید
fi: Määrittele Softcam tälle palvelulle
fr: Définir Softcam pour ce service
fy: Definiearje sêfte foar dizze tsjinst
hr: Definirajte softcam za ovu uslugu
hu: Határozza meg a softcamot erre a szolgáltatásra
id: Tentukan softcam untuk layanan ini
is: Skilgreindu softCam fyrir þessa þjónustu
ku: Ji bo vê karûbarê softcam destnîşan bikin
lt: Apibrėžkite šią paslaugą 'SoftCam'
lv: Definēt softcam šim pakalpojumam
nb: Definer Softcam for denne tjenesten
nl: Definieer softcam voor deze service
pl: Zdefiniuj program miękki dla tej usługi
pt: Defina Softcam para este serviço
pt_br: Defina o softcam para este serviço
ro: Definiți softcam pentru acest serviciu
ru: Определите Softcam для этой услуги
sk: Definujte softcam pre túto službu
sl: Določite softcam za to storitev
sq: Përcaktoni SoftCam për këtë shërbim
sr: Дефинишите софтцам за ову услугу
sv: Definiera softcam för den här tjänsten
th: นิยามความทึบสําหรับบริการนี้
tr: Bu hizmet için softcam'i tanımlayın
uk: Визначте SoftCAM для цієї послуги
vi: Xác định SoftCam cho dịch vụ này
zh_cn: 为此服务定义软车

source: Define additional delay in milliseconds before start of http(s) streams.
bg: Дефинирай допълнително забавяне в милисекундите преди началото на потоците на http(s).
ca: Defineix el retard addicional en mil· lisegons abans d' iniciar els fluxos de http(s).
cs: Definujte další zpoždění v milisekundách před zahájením proudů http / / s.
da: Definer yderligere forsinkelse i millisekunder før start af http (s) strømme.
de: Definieren Sie die zusätzliche Verzögerung in Millisekunden vor Beginn der HTTP -Streams.
el: Καθορίστε πρόσθετη καθυστέρηση σε χιλιοστά του δευτερολέπτου πριν από την έναρξη των ροών HTTP (S).
es: Definir retraso adicional en milisegundos antes del inicio de las secuencias http(s).
et: Määrake täiendav viivitus millisekundites enne HTTP ( s) voogude käivitamist.
fa: تاخیر اضافی را در میلی ثانیه قبل از شروع جریان های http(s) تعریف کنید.
fi: Määritä lisäviive millisekunneissa ennen http(s) virtojen alkua.
fr: Définissez le délai supplémentaire en millisecondes avant le début des flux http(s).
fy: Definearje ekstra fertraging yn millisekonden foardat jo begjinne fan HTTP (en) streamkes.
he: Define עיכוב נוסף במילימטרים לפני תחילת זרמי ה- http.
hr: Definirajte dodatno kašnjenje u milisekundama prije početka HTTP (S) tokova.
hu: Határozzon meg további késleltetést milliszekundumban a HTTP (S) patakok megkezdése előtt.
id: Tentukan keterlambatan tambahan dalam milidetik sebelum dimulainya aliran HTTP.
is: Skilgreindu frekari seinkun á millisekúndum fyrir upphaf HTTP (S) strauma.
ku: Berî destpêkirina pêlên HTTP (S) ya HTTP (S)-ê derengiya zêde diyar bikin.
lt: Prieš pradėdami HTTP (S) srautus, apibrėžkite papildomą vėlavimą milisekundėmis.
lv: Definē papildu aizturi milisekundēs pirms http( s) plūsmu sākuma.
nb: Definer ytterligere forsinkelse i millisekunder før start av http(s)-strømmer.
nl: Definieer extra vertraging in milliseconden vóór het begin van HTTP (s) streams.
pl: Zdefiniuj dodatkowe opóźnienie w milisekund przed rozpoczęciem strumieni HTTP (S).
pt: Defina o atraso adicional em milissegundos antes do início dos fluxos http.
pt_br: Defina atraso adicional em milissegundos antes do início dos fluxos HTTP.
ro: Definiți întârzierea suplimentară în milisecunde înainte de începerea fluxurilor HTTP (S).
ru: Определите дополнительную задержку в миллисекундах до начала потоков HTTP (S).
sk: Definujte ďalšie oneskorenie v milisekundách pred začiatkom tokov HTTP (S).
sl: Določite dodatno zamudo pri milisekundah pred začetkom tokov HTTP (S).
sq: Përcaktoni vonesë shtesë në milisekonda para fillimit të rrjedhave HTTP (s).
sr: Дефинишите додатно кашњење у милисекунди пре почетка ХТТП (С) потока.
sv: Definiera ytterligare fördröjning i millisekunder före start av http (er) strömmar.
th: กําหนดความล่าช้าเพิ่มเติมในหน่วยมิลลิวินาที ก่อนที่จะเริ่มที่ http(s) ลําธาร.
tr: HTTP (S) akışlarının başlamadan önce milisaniye cinsinden ek gecikme tanımlayın.
uk: Визначте додаткову затримку в мілісекундах перед початком потоків HTTP (S).
vi: Xác định độ trễ bổ sung tính bằng mili giây trước khi bắt đầu các luồng HTTP (S).
zh_cn: 在HTTP（S）流开始之前，定义毫秒的额外延迟。

source: Define the custom mountpoint for the device.
ar: حدد نقطة العرف للجهاز.
bg: Дефинирай потребителския връх на устройството.
ca: Defineix el punt de muntatge personalitzat per al dispositiu.
cs: Definujte vlastní montážní bod pro zařízení.
da: Definer det brugerdefinerede stoppunkt for anordningen.
de: Definieren Sie den benutzerdefinierten Mountpoint für das Gerät.
el: Καθορίστε το προσαρμοσμένο σημείο βουνίας για τη συσκευή.
es: Define el punto de montaje personalizado para el dispositivo.
et: Määrab seadme kohandatud kinnituspunkti.
fa: نقطه سفارشی را برای دستگاه تعریف کنید.
fi: Määrittele laitteen mukautettu liitäntäpiste.
fr: Définir le point de montage personnalisé pour l'appareil.
fy: Definearje it oanpaste mountpoint foar it apparaat.
he: Define the מותאם אישית עבור המכשיר.
hr: Definirajte prilagođenu točku za uređaj.
hu: Határozza meg az eszköz egyedi MountPoint -ját.
id: Tentukan mountpoint khusus untuk perangkat.
is: Skilgreindu sérsniðna festinguna fyrir tækið.
ku: Ji bo cîhazê mountûna xwerû ya xwerû destnîşan bikin.
lt: Apibrėžkite įrenginio pasirinktinį 'Mountpoint'.
lv: Definē ierīces pielāgotu montāžas punktu.
nb: Definer egendefinerte monteringspunkt for enheten.
nl: Definieer het aangepaste mountpoint voor het apparaat.
pl: Zdefiniuj niestandardowy punkt montażowy dla urządzenia.
pt: Defina o ponto de montagem personalizado para o dispositivo.
pt_br: Defina o MountPoint personalizado para o dispositivo.
ro: Definiți punctul de montaj personalizat pentru dispozitiv.
ru: Определите пользовательскую точку крепления для устройства.
sk: Definujte vlastný bod MountPoint pre zariadenie.
sl: Določite točko pritrditve po meri za napravo.
sq: Përcaktoni pikën e montimit të personalizuar për pajisjen.
sr: Дефинишите прилагођену поставку носача за уређај.
sv: Definiera den anpassade monteringspunkten för enheten.
th: กําหนดจุดเมานท์สําหรับอุปกรณ์เอง.
tr: Cihaz için özel montaj noktasını tanımlayın.
uk: Визначте власну точку кріплення для пристрою.
vi: Xác định mountpoint tùy chỉnh cho thiết bị.
zh_cn: 定义设备的自定义坐骑。

source: Define the file system mount options.
ar: حددي خيارات نظام الملفات.
bg: Дефинирай опциите за монтиране на файловата система.
ca: Defineix les opcions de muntatge del sistema de fitxers.
cs: Definovat možnosti montáže souborového systému.
da: Definer filsystemets monteringsmuligheder.
de: Definieren Sie die Optionen für Dateisystemmontage.
el: Καθορίστε τις επιλογές εντολής συστήματος αρχείων.
es: Define las opciones de montaje del sistema de archivos.
et: Määrab failisüsteemi ühendamise võtmed.
fa: سیستم فایل را انتخاب کنید.
fi: Määrittele tiedostojärjestelmän asennusasetukset.
fr: Définir les options de montage du système de fichiers.
fy: Definiearje de mount-opsjes foar bestânsysteem.
he: הגדרת מערכת הקבצים אפשרויות.
hr: Definirajte opcije montiranja datotečnog sustava.
hu: Határozza meg a fájlrendszer -tartó beállításait.
id: Tentukan opsi pemasangan sistem file.
is: Skilgreindu valkosti skráarkerfisins.
ku: Vebijarkên Mountiyayê Pelê pelê destnîşan bikin.
lt: Apibrėžkite failų sistemos montavimo parinktis.
lv: Definēt failu sistēmas piemontēšanas opcijas.
nb: Definer innstillingene for montering av filsystemet.
nl: Definieer het bestandssysteem mount -opties.
pl: Zdefiniuj opcje montowania systemu plików.
pt: Define as opções de montagem do sistema de arquivos.
pt_br: Defina as opções de montagem do sistema de arquivos.
ro: Definiți opțiunile de montare a sistemului de fișiere.
ru: Определите параметры крепления файловой системы.
sk: Definujte možnosti pripojenia súborového systému.
sl: Določite možnosti pritrditve datotečnega sistema.
sq: Përcaktoni opsionet e montimit të sistemit të skedarëve.
sr: Дефинишите опције монтирања система датотека.
sv: Definiera alternativen för filsystemmontering.
th: กําหนดตัวเลือกการเมานท์ระบบแฟ้ม.
tr: Dosya sistemi bağlama seçeneklerini tanımlayın.
uk: Визначте параметри кріплення файлової системи.
vi: Xác định các tùy chọn gắn kết hệ thống tệp.
zh_cn: 定义文件系统安装选项。
