Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: A completed task wants to shut down your %s %s. Shutdown now?
bg: Завършена задача иска да изключите %s %s. Изключване сега?
ca: Una tasca completa vol tancar el %s %s. Apagada ara?
de: Eine abgeschlossene Aufgabe möchte Ihre %s %s abschließen. Now?
el: Μια ολοκληρωμένη εργασία θέλει να κλείσει το %s %s. Τερματισμός λειτουργίας τώρα;
fi: Valmistunut tehtävä haluaa sulkea %s %s:n. Sammutatko sen?
fr: Une tâche terminée veut fermer votre %s %s. L'arrêt maintenant ?
fy: In foltôge taak wol jo% s% s ôfslute. No ôfslute?
hr: Dovršeni zadatak želi ugasiti svoj %s %s. Isključivanje sada?
hu: A kitöltött feladat azt akarja, hogy leállítsa a %s %s -t.Most leáll?
id: Tugas yang selesai ingin menutup %s %s Anda. Shutdown sekarang?
is: Lokið verkefni vill leggja niður %s %s. Lokun núna?
ku: Karekî qedandî dixwaze% s% s% s% s. Shutdown niha?
lt: Užpildyta užduotis nori išjungti jūsų% s% s. Nusiraminsi?
lv: Pabeigts uzdevums vēlas izslēgt jūsu %s %s. Izslēgt?
nb: En fullført oppgave vil stenge %s%s. Nedlegg nå?
nl: Een voltooide taak wil uw %S %s afsluiten. Nu uitgeschakeld?
pl: Ukończone zadanie chce zamknąć %s %s. Zamknij teraz?
pt: Uma tarefa completa quer desligar o seu %s %s. Desligar agora?
pt_br: Uma tarefa concluída deseja encerrar seus %s %s. Desligar agora?
ro: O sarcină finalizată dorește să -ți oprească %s %s. Opriți acum?
ru: Заполненная задача хочет отключить ваш %s %s. Выключите сейчас?
sk: Dokončená úloha chce vypnúť vaše %S %S. Vypnutie teraz?
sl: Dokončana naloga želi zapreti vaš %s %s.Zdaj zaustavitev?
sq: Një detyrë e përfunduar dëshiron të mbyllë %s %s. Shutdown tani?
sr: Завршен задатак жели да искључи ваше% с% с. Схутдовн сада?
sv: En slutförd uppgift vill stänga av dina %s %s. Avstängning nu?
th: ภารกิจที่เสร็จสมบูรณ์ ต้องการปิด %s %s ของคุณ ปิดระบบรึยัง?
tr: Tamamlanan bir görev, %s %s'nizi kapatmak istiyor. Şimdi kapanıyor mu?
uk: Завершене завдання хоче закрити ваші %s %s. Вимкнення зараз?
vi: Một nhiệm vụ hoàn thành muốn tắt %s %s của bạn. Tắt máy ngay bây giờ?
zh_cn: 一个完成的任务想要关闭您的%s%s. 关机了吗?

source: A crash log was %s created in '%s'
ca: S'ha creat un registre de fallades %s en '%s '
de: Ein Crash -Protokoll wurde in ' %s' %s erstellt
el: Ένα αρχείο συντριβής ήταν %s που δημιουργήθηκε στο ' %s'
es: Un registro de accidentes fue %s creados en '%s '
fy: In crashlogboek wie% s makke yn '% s'
hr: Dnevnik sudara je stvoren u ' %s'
id: Log crash adalah %s dibuat di ' %s'
is: Hrunaskrá var %s búin til í ' %s'
ku: Têketek têkçûna %%% di '% s' hate afirandin
lv: Avārijas žurnāls %s tika izveidots '%s' "
nl: Een crashlog werd %S gemaakt in ' %s'
pl: Dziennik awaryjny został stworzony %s w „ %s”
pt_br: Um registro de colisão foi %s criado em ' %s'
ru: Журнал аварии был создан в « %s»
sk: Protokol havárie bol %S vytvorený v ' %s'
sq: Një regjistër i përplasjeve u krijua %s në ' %s'
sr: Дневник судара био је% с створен у '% с'
sv: En kraschlogg skapades %s i ' %s'
th: ปูมบันทึกความผิดพลาดคือ %s ที่สร้างใน '%s' '
tr: ' %s' de bir çarpışma günlüğü oluşturuldu
uk: Журнал катастрофи був створений %s у ' %s'
vi: Nhật ký sự cố là %s được tạo trong ' %s'
zh_cn: 崩溃日志 %s 已创建到 '%s'

source: A file from media is in use!
ar: ملف من وسائل الإعلام مستعمل!
bg: Използва се досие от медиите!
ca: Un fitxer de suports està en ús!
cs: Používá se soubor z médií!
da: En fil fra medierne er i brug!
de: Eine Datei aus den Medien wird verwendet!
el: Ένα αρχείο από τα μέσα μαζικής ενημέρωσης χρησιμοποιείται!
es: ¡Un archivo de medios está en uso!
et: Meedia fail on kasutusel!
fa: یک فایل از رسانه ها در حال استفاده است!
fi: Median tiedosto on käytössä!
fr: Un fichier des médias est utilisé !
fy: In bestân út media is yn gebrûk!
he: קובץ מהתקשורת נמצא בשימוש!
hr: Datoteka iz medija se koristi!
hu: A média fájlja használatban van!
id: File dari media sedang digunakan!
is: Skrá frá fjölmiðlum er í notkun!
ku: Pelek ji Media-yê di karanîna de ye!
lt: Naudojamas failas iš žiniasklaidos!
lv: Datne no medijiem tiek izmantota!
nb: En fil fra medier er i bruk!
nl: Een bestand uit de media is in gebruik!
pl: Plik z mediów jest używany!
pt: Um arquivo da mídia está em uso!
pt_br: Um arquivo da mídia está em uso!
ro: Un fișier din media este utilizat!
ru: Файл со СМИ используется!
sk: Používa sa súbor z médií!
sl: V uporabi je datoteka iz medijev!
sq: Një skedar nga media është në përdorim!
sr: Датотека из медија је у употреби!
sv: En fil från media används!
th: กําลังใช้งานแฟ้มจากสื่อ!
tr: Medya'dan bir dosya kullanılıyor!
uk: Файл із медіа використовується!
vi: Một tập tin từ phương tiện đang được sử dụng!
zh_cn: 来自媒体的文件正在使用中!

source: A finished PowerTimer wants to reboot your %s %s. Do that now?
bg: Завършен PowerTimer иска да рестартира %s %s. Сега ли?
ca: Un PowerTimer ha finalitzat vol reiniciar el %s %s. Ara?
de: Ein fertiger Powertimer möchte Ihr %s %s neu starten. Tu das jetzt?
el: Ένα τελικό powertimer θέλει να επανεκκινήσει το %s %s. Το κάνεις τώρα;
fi: Valmis PowerTimer haluaa käynnistää uudelleen %s %s:n. Tehdäänkö se nyt?
fr: Un PowerTimer fini veut redémarrer votre %s %s. Tu fais ça maintenant ?
fy: In ôfmakke powertimer wol jo% s% s opnij starte. Doch dat no?
hr: Gotov Powertimer želi ponovno pokrenuti svoj %s %s. Učinite to sada?
hu: A kész erőműszer újraindítani akarja a %s %s -t.Most csináld ezt?
id: Powertimer yang sudah jadi ingin me -reboot %s %s Anda. Lakukan itu sekarang?
is: Lokið powertimer vill endurræsa %s %s. Gerðu það núna?
ku: Powerimer qedandî dixwaze% s% s% s% s. Wê niha bikin?
lt: Baigtas PowerTimer nori perkrauti savo% s% s. Dabar?
lv: Pabeigts PowerTimer vēlas pārstartēt jūsu %s %s. Tagad?
nb: En ferdig PowerTimer vil starte om %s %s. Gjør det nå?
nl: Een afgewerkte Powertimer wil uw %S %s opnieuw opstarten. Doe dat nu?
pl: Zakończony Powertimer chce zrestartować swój %s %s. Czy to teraz?
pt: Um PowerTimer terminado quer reiniciar o seu %s %s. Fazer isso agora?
pt_br: Um PowerTimer acabado deseja reiniciar seus %s %s. Fazer isso agora?
ro: Un Powertimer terminat vrea să repornească %s %s. Faci asta acum?
ru: Завершенный PowerTimer хочет перезагрузить ваш %s %s. Сейчас это сейчас?
sk: Hotový Powertimer chce reštartovať vaše %S %. Robí to teraz?
sl: Končani Powertimer želi znova zagnati vaš %s %s.Ali to zdaj?
sq: Një Powertimer i përfunduar dëshiron të rindizet %s %s. E bëj atë tani?
sr: Готов Повертимер жели да поново покрене% с% с. Уради то сада?
sv: En färdig powertimer vill starta om dina %s %s. Do that now?
tr: Bitmiş bir PowerTimer %s %s'nizi yeniden başlatmak istiyor. Bunu şimdi yap?
uk: Готовий PowerTimer хоче перезавантажити ваш %s %s. Зробити це зараз?
vi: Một powertimer đã hoàn thành muốn khởi động lại %s %s của bạn. Làm điều đó bây giờ?

source: A finished PowerTimer wants to restart the user interface. Do that now?
ar: (باور تايمر) المنتهي يريد إعادة تشغيل واجهة المستعمل أفعل ذلك الآن؟?
bg: Завършен PowerTimer иска да рестартира потребителския интерфейс. Сега ли?
ca: Una funció finalitzada El PowerTimer vol reiniciar la interfície d' usuari. Ara?
cs: Dokončený PowerTimer chce restartovat uživatelské rozhraní. Teď?
da: En færdig PowerTimer ønsker at genstarte brugergrænsefladen. Gør det nu?
de: Ein fertiger Powertimer möchte die Benutzeroberfläche neu starten. Tu das jetzt?
el: Ένας τελικός Powertimer θέλει να επανεκκινήσει το περιβάλλον χρήστη. Το κάνεις τώρα;
es: Un PowerTimer terminado quiere reiniciar la interfaz de usuario. ¿Hace eso ahora?
et: Valmis PowerTimer tahab kasutajaliidese taaskäivitada. Tee seda kohe?
fa: PowerTimer به پایان رسید می خواهد رابط کاربری را راه اندازی کند. این الان؟?
fi: Valmis PowerTimer haluaa käynnistää käyttöliittymän uudelleen. Tehdäänkö se nyt?
fr: Un PowerTimer fini veut redémarrer l'interface utilisateur. Tu fais ça maintenant ?
fy: In ôfmakke Powertimer wol de brûkersynterface opnij starte. Doch dat no?
he: PowerTimer מוכן לחדש את ממשק המשתמש. עשה את זה עכשיו?
hr: Gotov Powertimer želi ponovno pokrenuti korisničko sučelje. Učinite to sada?
hu: A kész erőműszer újra meg akarja indítani a felhasználói felületet.Most csináld ezt?
id: Powertimer yang sudah jadi ingin memulai kembali antarmuka pengguna. Lakukan itu sekarang?
is: Lokið PowerTimer vill endurræsa notendaviðmótið. Gerðu það núna?
ku: Powerimer qedandî dixwaze têkiliya bikarhêner ji nû ve dest pê bike. Wê niha bikin?
lt: Baigtas 'Powertimer' nori iš naujo paleisti vartotojo sąsają.Ar tai dabar?
lv: Pabeigts PowerTimer vēlas restartēt lietotāja saskarni. Tagad?
nb: En ferdig PowerTimer ønsker å starte om brukergrensesnittet. Gjør det nå?
nl: Een voltooide Powertimer wil de gebruikersinterface opnieuw opstarten. Doe dat nu?
pl: Zakończony Powertimer chce ponownie uruchomić interfejs użytkownika. Czy to teraz?
pt: Um PowerTimer acabado quer reiniciar a interface do usuário. Fazer isso agora?
pt_br: Um PowerTimer acabado deseja reiniciar a interface do usuário. Fazer isso agora?
ro: Un PowerMer finalizat dorește să repornească interfața de utilizator. Faci asta acum?
ru: Завершенный PowerTimer хочет перезагрузить пользовательский интерфейс. Сейчас это сейчас?
sk: Hotový Powertimer chce reštartovať používateľské rozhranie. Robí to teraz?
sl: Končni Powertimer želi znova zagnati uporabniški vmesnik.Ali to zdaj?
sq: Një Powertimer i përfunduar dëshiron të rifillojë ndërfaqen e përdoruesit. E bëj atë tani?
sr: Готов Повертимер жели да поново покрене кориснички интерфејс. Уради то сада?
sv: En färdig powertimer vill starta om användargränssnittet. Gör det nu?
th: ตัวจับเวลา PowerTime ต้องการเริ่มการทํางานส่วนติดต่อผู้ใช้ใหม่อีกครั้ง ทําตอนนี้?
tr: Bitmiş bir PowerTimer kullanıcı arayüzünü yeniden başlatmak istiyor. Bunu şimdi yap?
uk: Готовий PowerTimer хоче перезапустити інтерфейс користувача. Зробити це зараз?
vi: Một PowerTimer đã hoàn thành muốn khởi động lại giao diện người dùng. Làm điều đó bây giờ?
zh_cn: 完成的POWERTIMER想要重新启动用户界面。现在这样吗？

source: A finished PowerTimer wants to set your %s %s to standby. Do that now?
bg: Завършен PowerTimer иска да настрои %s %s в готовност. Сега ли?
ca: Un PowerTimer ha finalitzat vol establir el %s %s per resistir. Ara?
de: Ein fertiger Powertimer möchte Ihren %s %s auf Standby einstellen. Tu das jetzt?
el: Ένα τελικό powertimer θέλει να ρυθμίσει το %s σε κατάσταση αναμονής. Το κάνεις τώρα;
es: Un PowerTimer terminado quiere fijar sus %s %s para estar de acuerdo. ¿Hace eso ahora?
fi: Valmis PowerTimer haluaa asettaa %s %s:n valmiustilaan. Tehdäänkö se nyt?
fr: Un PowerTimer fini veut définir votre %s %s en veille. Tu fais ça maintenant ?
fy: In ôfmakke powertimer wol jo% s% s ynstelle nei standby. Doch dat no?
hr: Gotov Powertimer želi postaviti vaš %s %s u stanju pripravnosti. Učinite to sada?
id: Powertimer yang sudah jadi ingin mengatur %s %s Anda menjadi siaga. Lakukan itu sekarang?
is: Lokið powertimer vill setja %s %s þinn í biðstöðu. Gerðu það núna?
ku: Powerimer qedandî dixwaze% s% s% s% setê bike. Wê niha bikin?
lt: Baigtas PowerTimer nori nustatyti jūsų% s% s į budėjimo režimą. Dabar?
nb: En ferdig PowerTimer ønsker å sette %s %s til standby. Gjør det nå?
nl: Een afgewerkte Powertimer wil je %S %S instellen. Doe dat nu?
pl: Ukończony Powertimer chce ustawić %S %S na gotowości. Czy to teraz?
pt: Um PowerTimer finalizado quer definir o seu %s %s como standby. Fazer isso agora?
pt_br: Um PowerTimer acabado deseja definir seus %s %s em espera. Fazer isso agora?
ro: Un Powertimer finalizat dorește să -ți setat %s %s la standby. Faci asta acum?
ru: Завершенный PowerTimer хочет установить %s %s в режиме ожидания. Сейчас это сейчас?
sk: Dokončený Powertimer chce nastaviť vaše %S na pohotovostný režim. Robí to teraz?
sl: Končani Powertimer želi nastaviti svoj %s %s v pripravljenost.Ali to zdaj?
sq: Një Powertimer i përfunduar dëshiron ta vendosë %s %s tuaj në gatishmëri. E bëj atë tani?
sr: Готов Повертимер жели да ваше% с% с постави у стање приправности. Уради то сада?
sv: En färdig powertimer vill ställa in dina %s %s i standby. Gör det nu?
th: ตัวจับเวลาผ่าน Power%s ต้องการตั้งค่า %s ของคุณก่อน ทําตอนนี้?
tr: Bitmiş bir PowerTimer %s %s'nizi beklemeye ayarlamak istiyor. Bunu şimdi yap?
uk: Готовий PowerTimer хоче встановити ваші %s %s на очікування. Зробити це зараз?
vi: Một PowerTimer đã hoàn thành muốn đặt %s %s của bạn thành chế độ chờ. Làm điều đó bây giờ?

source: A finished PowerTimer wants to shut down your %s %s. Do that now?
bg: Завършен PowerTimer иска да изключи %s %s. Сега ли?
ca: Un PowerTimer ha finalitzat vol tancar el %s %s. Ara?
de: Ein fertiger Powertimer möchte Ihren %s %s abschließen. Tu das jetzt?
el: Ένα τελικό powertimer θέλει να κλείσει το %s %s. Το κάνεις τώρα;
fi: Valmis PowerTimer haluaa sulkea %s %s:n. Tehdäänkö se nyt?
fr: Un PowerTimer fini veut fermer votre %s %s. Tu fais ça maintenant ?
fy: In ôfmakke powertimer wol jo% s% s ôfslute. Doch dat no?
hr: Gotov Powertimer želi ugasiti vaš %s %s. Učinite to sada?
hu: A kész erőművező el akarja állítani a %s %s -t.Most csináld ezt?
id: Powertimer yang sudah jadi ingin menutup %s %s Anda. Lakukan itu sekarang?
is: Lokið powertimer vill leggja niður %s %s. Gerðu það núna?
ku: Powerimer qedandî dixwaze% s% s% s bistîne. Wê niha bikin?
lt: Baigtas PowerTimer nori išjungti jūsų% s% s. Dabar?
lv: Pabeigts PowerTimer vēlas izslēgt jūsu %s %s. Tagad?
nb: En ferdig PowerTimer vil stenge ned din %s %s. Gjør det nå?
nl: Een afgewerkte Powertimer wil je %S %s afsluiten. Doe dat nu?
pl: Zakończony Powerimer chce zamknąć %s %s. Czy to teraz?
pt: Um PowerTimer terminado quer desligar o seu %s %s. Fazer isso agora?
pt_br: Um PowerTimer acabado quer fechar seus %s %s. Fazer isso agora?
ro: Un Powertimer finalizat vrea să -ți oprească %s %s. Faci asta acum?
ru: Готовый PowerTimer хочет отключить %s %s. Сейчас это сейчас?
sk: Hotový Powertimer chce vypnúť vaše %S %. Robí to teraz?
sl: Končani Powertimer želi zapreti vaš %s %s.Ali to zdaj?
sq: Një Powertimer i përfunduar dëshiron të mbyllë %s %s tuaj. E bëj atë tani?
sr: Готов повертимер жели да искључи ваше% с% с. Уради то сада?
sv: A finished PowerTimer wants to shut down your %s %s. Gör det nu?
tr: Bitmiş bir PowerTimer %s %s'nizi kapatmak istiyor. Bunu şimdi yap?
uk: Готовий PowerTimer хоче закрити ваші %s %s. Зробити це зараз?
vi: Một powertimer đã hoàn thành muốn tắt %s %s của bạn. Làm điều đó bây giờ?

source: A finished record timer wants to set your %s %s to standby. Do that now?
bg: Завършен рекорден таймер иска да настрои вашия %s %s в готовност. Сега ли?
ca: Un temporitzador de gravació finalitzat vol establir- lo %s %s per resistir. Ara?
fi: Valmis ennätysajastin haluaa asettaa %s %s valmiustilassa. Tehdäänkö se nyt?
fr: Un chronomètre fini veut régler votre %s %s en attente. Tu fais ça maintenant ?
hr: Gotov zapisnik želi postaviti vaš %s %s u stanju pripravnosti. Učinite to sada?
hu: A kész lemez időzítője meg akarja állítani a %s %s készenléti állapotban.Most csináld ezt?
lt: Baigtas įrašų laikmatis nori nustatyti jūsų %s %s budėjimo režime.Ar tai dabar?
nb: En ferdig rekord timer ønsker å sette din %s %s å stå ved. Gjør det nå?
nl: Een afgewerkte recordtimer wil je instellen %s %s to standby. Doe dat nu?
pl: Gotowy timer płyty chce ustawić twój %s %s do gotowości. Czy to teraz?
pt: Um temporizador de recordes acabado quer definir o seu %s %s a aguardar. Fazer isso agora?
ru: Завершенный таймер записи хочет установить ваш %s %s в режиме ожидания. Сейчас это сейчас?
sk: Hotový časovač rekordov chce nastaviť vaše %S %S do pohotovostného režimu. Robí to teraz?
sl: Končni rekordni časovnik želi nastaviti vaš %s %s v pripravljenost.Ali to zdaj?
sr: Крајни тајмер за снимање жели да постави ваш % с% с у стање приправности. Уради то сада?
zh_cn: 已完成的录制定时器要设置 %s 将 %s 设为待机状态,是否执行?

source: A finished record timer wants to shut down your %s %s. Shutdown now?
bg: Завършен рекорден таймер иска да спре. %s %s. Изключване сега?
ca: Un temporitzador de gravació finalitzat vol tancar El teu %s %s. Apagada ara?
fi: Valmiin ennätyksen ajastin haluaa sammuttaa %s %s. Sammutatko sen?
fr: Un chronomètre fini veut s'arrêter votre %s %s. L'arrêt maintenant ?
hr: Gotov rekordni tajmer želi se isključiti Vaš %s %s. Isključivanje sada?
hu: A kész lemez időzítője le akarja állítani a %s %s.Most leáll?
lt: Baigtas įrašų laikmatis nori išjungti Jūsų %s %s.Išjungti dabar?
nb: En ferdig rekord timer vil stenge ned din %s %s. Nedlegg nå?
nl: Een afgewerkte platentimer wil afsluiten uw %s %s. Nu uitgeschakeld?
pl: Zakończony timer płyty chce się zamknąć Twój %s %s. Zamknij teraz?
pt: Um temporizador de recordes terminado quer desligar o seu %s %s. Desligar agora?
ru: Законченный таймер записи хочет отключиться Ваш %s %s. Выключите сейчас?
sk: Hotový rekordný časovač chce vypnúť Vaše %s %s. Vypnutie teraz?
sl: Končani rekordni časovnik se želi izklopiti vaš %s %s.Zdaj zaustavitev?
sr: Тајмер готовог рекорда жели да се искључи ваши% с% с. Схутдовн сада?
th: ตัวจับเวลาที่เสร็จแล้วต้องการปิด %s ของคุณ %s ปิดระบบรึยัง?
