Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Use an alternative smaller screen.
ar: استخدمي شاشة أصغر بديلة.
bg: Използвай алтернативен по-малък екран.
ca: Usa una pantalla més petita alternativa.
cs: Použijte alternativní menší obrazovku.
da: Brug en alternativ mindre skærm.
de: Verwenden Sie einen alternativen kleineren Bildschirm.
el: Χρησιμοποιήστε μια εναλλακτική μικρότερη οθόνη.
es: Utilice una pantalla más pequeña alternativa.
et: Kasutage alternatiivset väiksemat ekraani.
fa: از یک صفحه کوچکتر جایگزین استفاده کنید.
fi: Käytä vaihtoehtoista pienempää näyttöä.
fr: Utilisez un écran plus petit.
fy: Brûk in alternatyf lytsere skerm.
he: השתמש במסך קטן חלופי.
hr: Koristite alternativni manji zaslon.
hu: Használjon egy alternatív kisebb képernyőt.
id: Gunakan layar yang lebih kecil alternatif.
is: Notaðu annan minni skjá.
ku: Ekranek piçûktir a alternatîf bikar bînin.
lt: Naudokite alternatyvų mažesnį ekraną.
lv: Izmantot alternatīvu mazāku ekrānu.
nb: Bruk en alternativ mindre skjerm.
nl: Gebruik een alternatief kleiner scherm.
pl: Użyj alternatywnego mniejszego ekranu.
pt: Use uma tela alternativa menor.
pt_br: Use uma tela menor alternativa.
ro: Folosiți un ecran alternativ mai mic.
ru: Используйте альтернативу меньшего экрана.
sk: Použite alternatívnu menšiu obrazovku.
sl: Uporabite alternativni manjši zaslon.
sq: Përdorni një ekran alternative më të vogël.
sr: Користите алтернативни мањи екран.
sv: Använd en alternativ mindre skärm.
th: ใช้หน้าจอที่เล็กกว่านี้.
tr: Alternatif bir daha küçük ekran kullanın.
uk: Використовуйте альтернативний менший екран.
vi: Sử dụng một màn hình nhỏ hơn.
zh_cn: 使用替代较小的屏幕。

source: Use as HDD
bg: Използване като HDD
ca: Usa com a HDD
cs: Použití jako HDD
da: Brug som HDD
de: Verwenden Sie als Festplatte
el: Χρησιμοποιήστε ως σκληρό δίσκο
es: Uso como HDD
et: Kasutada HDD-na
fa: استفاده از HDD
fi: Käyttö kiintolevynä
fr: Utiliser comme HDD
fy: Brûk as HDD
he: שימוש ב-HDD
hr: Koristite kao HDD
hu: Használjon HDD -ként
id: Gunakan sebagai HDD
is: Notaðu sem HDD
ku: Wekî HDD bikar bînin
lt: Naudokite kaip HDD
lv: Izmantot kā HDD
nb: Bruk som HDD
nl: Gebruik als HDD
pl: Użyj jako HDD
pt: Usar como HDD
pt_br: Use como HDD
ro: Folosiți ca HDD
ru: Используйте в качестве жесткого диска
sk: Používajte ako HDD
sl: Uporabite kot trdi disk
sq: Përdorni si HDD
sr: Користите као ХДД
sv: Använd som hårddisk
th: ใช้แบบ HD
tr: HDD olarak kullanın
uk: Використовуйте як жорсткий диск
vi: Sử dụng như ổ cứng
zh_cn: 用作HDD

source: Use automatic mode detection
ar: استخدام أجهزة الكشف الآلي
bg: Използване на автоматично откриване на режим
ca: Usa la detecció automàtica del mode
cs: Použít automatickou detekci režimu
da: Brug automatisk mode detektering
de: Verwenden Sie die Erkennung der automatischen Modus
el: Χρησιμοποιήστε την ανίχνευση αυτόματης λειτουργίας
es: Usar la detección automática del modo
et: Automaatse režiimituvastuse kasutamine
fa: استفاده از تشخیص حالت اتوماتیک
fi: Käytä automaattista tilatunnistusta
fr: Utiliser la détection automatique du mode
fy: Brûk automatyske modus-deteksje
he: שימוש בזיהוי מצב אוטומטי
hr: Koristite automatsko otkrivanje načina rada
hu: Használjon automatikus üzemmód -észlelést
id: Gunakan deteksi mode otomatis
is: Notaðu sjálfvirka stillingu
ku: Dîtina moda otomatîk bikar bînin
lt: Naudokite automatinį režimo aptikimą
lv: Lietot automātiskā režīma noteikšanu
nb: Bruk automatisk oppdaging av modus
nl: Gebruik automatische modusdetectie
pl: Użyj automatycznego wykrywania trybu
pt: Usar a detecção automática do modo
pt_br: Use detecção de modo automático
ro: Utilizați detectarea automată a modului
ru: Используйте автоматическое обнаружение режима
sk: Použite automatickú detekciu režimu
sl: Uporabite samodejno zaznavanje načina
sq: Përdorni zbulimin automatik të modalitetit
sr: Користите аутоматско откривање режима
sv: Använd detektering av automatisk läge
th: ใช้การตรวจสอบโหมดอัตโนมัติ
tr: Otomatik Mod Algılama Kullanın
uk: Використовуйте автоматичне виявлення режиму
vi: Sử dụng phát hiện chế độ tự động
zh_cn: 使用自动模式检测

source: Use automatic mode detection? This option reads all supported modes from your TV. Disable it only if you want to customize the preferred configuration.
ar: استخدام الكشف الآلي للوسائل؟ هذا الخيار يقرأ جميع النماذج المدعومة من تلفازك لا تعطله إلا إذا كنت تريد تكييف التشكيلة المفضلة.
bg: Автоматично откриване на режим? Тази опция чете всички поддържани режими от вашия телевизор. Изключване само ако искате да персонализирате предпочитаната конфигурация.
ca: Voleu usar la detecció automàtica del mode? Aquesta opció llegeix tots els modes acceptats de la vostra TV. Deshabilita- ho només si voleu personalitzar la configuració preferida.
cs: Použít automatickou detekci režimu? Tato volba čte všechny podporované režimy z TV. Zakázat pouze pokud chcete přizpůsobit preferovanou konfiguraci.
da: Brug automatisk mode detektering? Denne indstilling læser alle understøttede tilstande fra dit TV. Deaktivér det kun hvis du ønsker at tilpasse den foretrukne konfiguration.
es: ¿Utilizar la detección automática del modo? Esta opción lee todos los modos compatibles de su TV. Desactivarlo sólo si desea personalizar la configuración preferida.
et: Automaatse režiimituvastuse kasutamine? See valik loeb telerist kõik toetatud režiimid. Keela see ainult siis, kui soovid kohandada eelistatud seadistust.
fa: استفاده از تشخیص حالت اتوماتیک این گزینه همه حالت های پشتیبانی شده را از تلویزیون شما می خواند. فقط اگر می خواهید تنظیمات ترجیحی را سفارشی کنید، آن را جدا کنید.
fi: Käytetäänkö automaattista tilatunnistusta? Tämä vaihtoehto lukee kaikki tuetut tilat televisiosta. Poista se käytöstä vain, jos haluat muokata haluamaasi asetusta.
fr: Utiliser la détection automatique du mode ? Cette option lit tous les modes pris en charge depuis votre téléviseur. Désactiver seulement si vous voulez personnaliser la configuration préférée.
he: השתמש בזיהוי מצב אוטומטי? אפשרות זו קוראת את כל מצבי התמיכה של הטלוויזיה שלך. להשבית את זה רק אם אתה רוצה להתאים אישית את התצורה המועדפת.
hr: Koristite automatsko otkrivanje načina rada? Ova opcija čita sve podržane načine s vašeg televizora. Onemogućite samo ako želite prilagoditi željenu konfiguraciju.
hu: Használja az automatikus üzemmód -észlelést? Ez az opció a TV összes támogatott módját olvassa el.Csak akkor tiltsa le, ha testreszabni kívánja az előnyben részesített konfigurációt.
lt: Naudoti automatinį režimo aptikimą? Ši parinktis nuskaito visus palaikomus režimus iš jūsų televizoriaus.Išjunkite tai tik tuo atveju, jei norite pritaikyti pageidaujamą konfigūraciją.
lv: Automātiska režīma noteikšana? Šī opcija nolasa visus atbalstītos režīmus no jūsu TV. Atslēgt to tikai tad, ja vēlaties pielāgot vēlamo konfigurāciju.
nb: Bruk automatisk modusdetektering? Dette alternativet leser alle støttede moduser fra TV-en. Deaktiver det bare hvis du vil tilpasse den foretrukne konfigurasjonen.
nl: Gebruik automatische modusdetectie? Deze optie leest alle ondersteunde modi van uw tv. Schakel het alleen uit als u de voorkeursconfiguratie wilt aanpassen.
pl: Użyj automatycznego wykrywania trybu? Ta opcja odczytuje wszystkie obsługiwane tryby z telewizora. Wyłącz go tylko wtedy, gdy chcesz dostosować preferowaną konfigurację.
pt: Usar detecção automática de modo? Esta opção lê todos os modos suportados da sua TV. Desactiva- o apenas se quiser personalizar a configuração preferida.
ru: Используйте автоматическое обнаружение режима? Эта опция считывает все поддерживаемые режимы с вашего телевизора. Отключите его, только если вы хотите настроить предпочтительную конфигурацию.
sk: Použite automatickú detekciu režimu? Táto voľba číta všetky podporované režimy z vášho televízora. Zakážte ho iba v prípade, že si chcete prispôsobiť preferovanú konfiguráciu.
sl: Uporabite samodejno zaznavanje načina? Ta možnost bere vse podprte načine s televizorja.Onemogočite ga le, če želite prilagoditi želeno konfiguracijo.
sr: Користите аутоматско откривање режима? Ова опција чита све подржане начине са вашег телевизора. Онемогућите га само ако желите да прилагодите пожељну конфигурацију.
th: ใช้การตรวจสอบโหมดอัตโนมัติหรือไม่? ตัวเลือกนี้ จะอ่านโหมดที่รองรับทั้งหมดจากโทรทัศน์ของคุณ ปิดการใช้งานมัน หากคุณต้องการกําหนดการปรับแต่งที่ต้องการเท่านั้น.
zh_cn: 使用自动模式检测？ 此选项读取电视上的所有支持模式。仅当您要自定义首选配置时才禁用它。

source: Use best / Controlled by HDMI
ar: استخدام أفضل/مراقبة من قبل شركة HDMI
bg: Използвайте най-добрите / Контролирани от HDMI
ca: Usa el millor / controlat per HDMI
cs: Použít nejlepší / Ovládané HDMI
da: Brug bedst / Kontrolleres af HDMI
de: Verwenden Sie am besten / kontrolliert von HDMI
el: Χρησιμοποιήστε το καλύτερο / ελεγχόμενο από το HDMI
es: Utilice mejor / Controlado por HDMI
et: Parim / HDMI poolt kontrollitud
fa: استفاده از بهترین / کنترل شده توسط HDMI
fi: Käytä parasta / Controlled by HDMI
fr: Utiliser le meilleur / contrôlé par HDMI
fy: Brûk it bêste / regele troch HDMI
he: שימוש ב- HDMI
hr: Koristite najbolje / kontrolirano od strane HDMI
hu: Használja a legjobban / vezérli a HDMI -t
id: Gunakan terbaik / dikendalikan oleh HDMI
is: Notaðu best / stjórnað af HDMI
ku: Ji hêla HDMI ve çêtirîn / kontrol kirin
lt: Naudokite geriausią / kontroliuojamą HDMI
lv: Izmantojiet vislabāk / kontrolē HDMI
nb: Bruke beste / kontrollert av HDMI
nl: Gebruik het beste / bestuurd door HDMI
pl: Używaj najlepszych / kontrolowanych przez HDMI
pt: Usar melhor / Controlado por HDMI
pt_br: Use melhor / controlado por HDMI
ro: Utilizați cel mai bun / controlat de HDMI
ru: Используйте лучшее / контролируется HDMI
sk: Používajte najlepšie / kontrolované spoločnosťou HDMI
sl: Uporabite najboljše / nadzorovane s
sq: Përdorni më të mirën / të kontrolluar nga HDMI
sr: Користите најбоље / контролише ХДМИ
sv: Använd bäst / kontrollerat av HDMI
th: ใช้ดีที่สุด / ควบคุมโดย HDM
tr: HDMI tarafından En İyi / Kontrollü Kullanın
uk: Використовуйте найкращі / контрольовані HDMI
vi: Sử dụng tốt nhất / được kiểm soát bởi HDMI
zh_cn: 最佳 /由HDMI控制

source: Use circular LNB
bg: Използване на кръгъл LNB
ca: Usa LNB circular
cs: Použít kruhovou LNB
da: Brug cirkulær LNB
de: Verwenden Sie kreisförmige LNB
el: Χρησιμοποιήστε το Circular LNB
es: Use LNB circular
et: Kasutatakse ringikujulist LNB-d
fa: استفاده از LNB
fi: Käytä kiertokirjettä LNB
fr: Utiliser la circulaire LNB
fy: Brûk Circular LNB
he: שימוש ב-LNB
hr: Koristite kružni LNB
hu: Használjon kör alakú LNB -t
id: Gunakan LNB melingkar
is: Notaðu hringlaga LNB
ku: LNB Circular bikar bînin
lt: Naudokite apskritą LNB
lv: Izmantot apļveida LNB
nb: Bruk sirkulær LNB
nl: Gebruik circulaire LNB
pl: Użyj okrągłego LNB
pt: Usar LNB circular
pt_br: Use LNB circular
ro: Folosiți LNB circular
ru: Используйте круглый LNB
sk: Použite kruhový LNB
sl: Uporabite krožno LNB
sq: Përdorni LNB rrethore
sr: Користите кружну ЛНБ
sv: Använd cirkulär LNB
th: ใช้แบบวงกลม LNB
tr: Dairesel LNB kullanın
uk: Використовуйте круговий LNB
vi: Sử dụng vòng tròn LNB
zh_cn: 使用圆形LNB

source: Use defaults
ar: التخلف عن الدفع
bg: Използване по подразбиране
ca: Usa els valors per omissió
cs: Použít chyby
da: Brug standardværdier
de: Verwenden Sie Standardeinstellungen
el: Χρησιμοποιήστε προεπιλογές
es: Usar predeterminados
et: Vaikeväärtuste kasutamine
fa: استفاده از پیش فرض
fi: Käytä oletuksia
fr: Utiliser les valeurs par défaut
fy: Standert brûke
he: השתמש ברירת מחדל
hr: Koristite zadane vrijednosti
hu: Használja az alapértelmezéseket
id: Gunakan default
is: Notaðu vanskil
ku: Default bikar bînin
lt: Naudokite numatytuosius nustatymus
lv: Lietot noklusētos
nb: Bruk standardverdier
nl: Gebruik standaardwaarden
pl: Użyj domyślnych
pt: Usar padrões
pt_br: Use padrões
ro: Utilizați valorile implicite
ru: Используйте значения по умолчанию
sk: Použite predvolené hodnoty
sl: Uporabite privzete vrednosti
sq: Përdorni parazgjedhjet
sr: Користите задане вредности
sv: Använd standardvärden
th: ใช้ค่าปริยาย
tr: Varsayılanları kullanın
uk: Використовуйте за замовчуванням
vi: Sử dụng mặc định
zh_cn: 使用默认值

source: Use description lines
ar: خطوط وصف الاستعمال
bg: Използване на линиите за описание
ca: Usa línies de descripció
cs: Použít popisné řádky
da: Brug beskrivelseslinjer
de: Verwenden Sie Beschreibungsleitungen
el: Χρήση γραμμών περιγραφής
es: Use líneas de descripción
et: Kirjeldusridade kasutamine
fa: استفاده از خطوط توصیف
fi: Käytä kuvausviivoja
fr: Utiliser les lignes de description
fy: Brûk beskriuwing Lines
he: השתמש בקווים תיאור
hr: Koristite linije opisa
hu: Használja a Leírási sorokat
id: Gunakan baris deskripsi
is: Notaðu lýsingarlínur
ku: Rêzikên danasînê bikar bînin
lt: Naudokite aprašymo eilutes
lv: Apraksta līnijas
nb: Bruk beskrivelseslinjer
nl: Gebruik beschrijvingslijnen
pl: Użyj linii opisu
pt: Usar linhas de descrição
pt_br: Use linhas de descrição
ro: Utilizați linii de descriere
ru: Используйте строки описания
sk: Použite riadky popisu
sl: Uporabite opisne vrstice
sq: Përdorni linjat e përshkrimit
sr: Користите описне линије
sv: Använd beskrivningslinjer
th: ใช้บรรทัดคําอธิบาย
tr: Açıklama satırlarını kullanın
uk: Використовуйте рядки опису
vi: Sử dụng các dòng mô tả
zh_cn: 使用说明行

source: Use extended List
ar: القائمة الموسعة
bg: Използване на разширен списък
ca: Usa la llista ampliada
cs: Použít rozšířený seznam
da: Brug udvidet liste
de: Verwenden Sie die erweiterte Liste
el: Χρήση εκτεταμένης λίστας
es: Lista ampliada de uso
et: Laiendatud nimekirja kasutamine
fa: استفاده از لیست گسترده
fi: Käytä laajennettua luetteloa
fr: Utiliser la liste étendue
fy: Brûk útwreide list
he: השתמש ברשימה המורחבת
hr: Koristite prošireni popis
hu: Használjon kibővített listát
id: Gunakan daftar yang diperluas
is: Notaðu lengd lista
ku: Navnîşa dirêjkirî bikar bînin
lt: Naudokite išplėstinį sąrašą
lv: Izmantot paplašināto sarakstu
nb: Bruk utvidet liste
nl: Gebruik een uitgebreide lijst
pl: Użyj rozszerzonej listy
pt: Usar lista estendida
pt_br: Use lista estendida
ro: Utilizați lista extinsă
ru: Используйте расширенный список
sk: Použite rozšírený zoznam
sl: Uporabite razširjen seznam
sq: Përdorni listën e zgjatur
sr: Користите проширену листу
sv: Använd utökad lista
th: ใช้รายการที่ขยายออกไป
tr: Genişletilmiş Listeyi Kullanın
uk: Використовуйте розширений список
vi: Sử dụng danh sách mở rộng
zh_cn: 使用扩展列表

source: Use fastscan channel names
ar: استخدام أسماء القنوات السريعة
bg: Използване на имена на fastscan
ca: Usa noms de canal ràpidscans
cs: Použít názvy Fastscan kanálů
da: Brug fastscan kanalnavne
de: Verwenden Sie Fast -Scan -Kanalnamen
el: Χρησιμοποιήστε ονόματα καναλιών fastscan
es: Usar nombres de canal rápidoscan
et: Fastscan kanalite nimede kasutamine
fa: استفاده از نام کانال سریع
fi: Käytä fastscan-kanavan nimiä
fr: Utiliser les noms de canaux fastscan
fy: Brûk FASTSCAN CHANNEL NAMEN
he: שימוש בשמות ערוצים מהירים
hr: Koristite nazive kanala FastScan
hu: Használja a FastScan csatornaneveket
id: Gunakan nama saluran fastscan
is: Notaðu fastscan rásanöfn
ku: Navên Channelên Fastscan bikar bînin
lt: Naudokite 'FastScan Channel' pavadinimus
lv: Lietot ātrscan kanālu nosaukumus
nb: Bruk Fastscan kanalnavn
nl: Gebruik FastScan -kanaalnamen
pl: Użyj nazw kanałów FastScan
pt: Usar nomes de canais fastscan
pt_br: Use nomes de canais FastScan
ro: Folosiți nume de canale FastScan
ru: Используйте имена каналов FastScan
sk: Použite názvy kanálov FastScan
sl: Uporabite imena kanalov FastScan
sq: Përdorni emrat e kanalit FastScan
sr: Користите имена канала ФастСцан
sv: Använd FastScan -kanalnamn
th: ใช้ชื่อช่องด่วน
tr: FastScan kanal adlarını kullanın
uk: Використовуйте назви каналів FastScan
vi: Sử dụng tên kênh FastScan
zh_cn: 使用快速安全频道名称

source: Use fastscan channel numbering
ar: استخدام القنوات الراكبة
bg: Използване номериране на fastscan канала
ca: Usa numeració ràpida del canal
cs: Použít číslování Fastscan kanálů
da: Brug fastscan kanalnummerering
de: Verwenden Sie die Fast -Scan -Kanalnummerierung
el: Χρησιμοποιήστε την αρίθμηση καναλιού FastScan
es: Usar la numeración de canales rápidoscan
et: Kiirskaneerimise kanalite numeratsiooni kasutamine
fa: استفاده از سرعت کانال شماره
fi: Käytä fastscan-kanavan numerointia
fr: Utiliser la numérotation des canaux fastscan
fy: Brûk FastScan Channelnûmer
he: שימוש במספר ערוצים מהירים
hr: Koristite numeriranje kanala FastScan
hu: Használja a FASTSCAN CHANNEL számozását
id: Gunakan penomoran saluran fastscan
is: Notaðu fastscan rásarnúmer
ku: Hejmara kanala FastsCan bikar bînin
lt: Naudokite 'FastScan Channel' numeraciją
lv: Lietot fastscan kanālu numerāciju
nb: Bruk hurtigscan kanalnummerering
nl: Gebruik FastScan -kanaalnummering
pl: Użyj numeracji kanałów Fastscan
pt: Usar a numeração do canal fastscan
pt_br: Use a numeração do canal FastScan
ro: Utilizați numerotarea canalului Fastscan
ru: Используйте нумерацию канала FastScan
sk: Použite číslovanie kanála FastScan
sl: Uporabite oštevilčenje kanala FastScan
sq: Përdorni numrin e kanalit FastScan
sr: Користите ФАСТСцан БРОЈ КАНАЛНИЦА
sv: Använd FastScan Channel -numrering
th: ใช้หมายเลขช่องเร็วของช่อง
tr: FastScan kanal numaralandırmasını kullanın
uk: Використовуйте нумерацію каналів FastScan
vi: Sử dụng đánh số kênh FastScan
zh_cn: 使用FastScan频道编号

source: Use for load only x days in EPG.
ar: استخدام للشحن فقط x أيام في EPG.
bg: Използвайте за зареждане само x дни в EPG.
ca: Usa per carregar només x dies en EPG.
cs: Použití pouze pro zatížení x dnů v EPG.
da: Anvendes kun til belastning x dage i EPG.
de: Verwenden Sie für die Last nur x Tage in EPG.
el: Χρησιμοποιήστε για φορτίο μόνο x ημέρες σε EPG.
es: Use para cargar sólo x días en EPG.
et: Kasutatakse EPG-s ainult x päeva.
fa: برای بارگیری فقط x روز در EPG استفاده کنید.
fi: Käytä latausta vain x päivää EPG.
fr: Utiliser pour la charge seulement x jours dans EPG.
fy: GEBRUK FOAR LOAD ALLE X DAGEN IN EPG.
he: השתמש רק x ימים ב-EPG.
hr: Koristite za opterećenje samo x dana u EPG -u.
hu: Használjon terheléshez csak x nap az EPG -ben.
id: Gunakan untuk memuat hanya x hari di EPG.
is: Notaðu aðeins fyrir álag í EPG.
ku: Ji bo bihayê tenê X-ê li EPG bikar bînin.
lt: Naudokite tik X dienas EPG.
lv: Izmantojiet tikai slodzei x dienas EPG.
nb: Bruk for å laste bare x dager i EPG.
nl: Gebruik slechts x dagen voor laden in EPG.
pl: Zastosuj tylko do obciążenia tylko x dni w EPG.
pt: Use para carregar apenas x dias em EPG.
pt_br: Use para carga apenas x dias no EPG.
ro: Utilizați pentru încărcare doar x zile în EPG.
ru: Используйте только для нагрузки x дней в EPG.
sk: Použite na zaťaženie iba x dní v EPG.
sl: Uporaba samo za obremenitev samo x dni v EPG.
sq: Përdorni për ngarkesë vetëm x ditë në EPG.
sr: Користите само у оптерећењу Кс дана у ЕПГ-у.
sv: Använd endast för belastning x dagar i EPG.
th: ใช้สําหรับโหลดเพียง x วันใน EPG.
tr: EPG'de sadece x gün yük için kullanın.
uk: Використовуйте для навантаження лише x дні в EPG.
vi: Sử dụng chỉ để tải x ngày trong EPG.
zh_cn: 在EPG中仅用于X天。

source: Use frequency or channel
ar: تواتر الاستخدام أو القناة
bg: Използване на честота или канал
ca: Usa freqüència o canal
cs: Používejte frekvenci nebo kanál
da: Brug frekvens eller kanal
de: Verwenden Sie Frequenz oder Kanal
el: Χρήση συχνότητας ή κανάλι
es: Uso de frecuencia o canal
et: Sageduse või kanali kasutamine
fa: استفاده از فرکانس یا کانال
fi: Käytä taajuus tai kanava
fr: Utiliser la fréquence ou le canal
fy: Brûk frekwinsje as kanaal
he: שימוש בתדירות או ערוץ
hr: Koristite frekvenciju ili kanal
hu: Használja a frekvenciát vagy a csatornát
id: Gunakan frekuensi atau saluran
is: Notaðu tíðni eða rás
ku: Frequency an Channel bikar bînin
lt: Naudokite dažnį ar kanalą
lv: Lietot frekvenci vai kanālu
nb: Bruk frekvens eller kanal
nl: Gebruik frequentie of kanaal
pl: Użyj częstotliwości lub kanału
pt: Usar frequência ou canal
pt_br: Use frequência ou canal
ro: Folosiți frecvență sau canal
ru: Использовать частоту или канал
sk: Používajte frekvenciu alebo kanál
sl: Uporabite frekvenco ali kanal
sq: Përdorni frekuencën ose kanalin
sr: Користите фреквенцију или канал
sv: Använd frekvens eller kanal
th: ใช้ความถี่หรือช่อง
tr: Frekansı veya kanalı kullanın
uk: Використовуйте частоту або канал
vi: Sử dụng tần số hoặc kênh
zh_cn: 使用频率或频道

source: Use geolocation to set the current time zone location
ar: استخدام الموقع الجغرافي لتحديد موقع المنطقة الزمنية الحالية
bg: Използване на геолокация за определяне на текущото местоположение на часовата зона
ca: Usa geolocalització per establir la localització horària actual
cs: Použijte geolokaci k nastavení aktuální polohy časového pásma
da: Brug geolocation til at indstille den aktuelle tidszone placering
de: Verwenden Sie die Geolokalisierung, um den aktuellen Zeitzonenstandort festzulegen
el: Χρησιμοποιήστε τη γεωγραφική θέση για να ορίσετε την τρέχουσα τοποθεσία ζώνης ώρας
es: Use geolocalización para establecer la ubicación actual de la zona horaria
et: Geolokatsiooni kasutamine aktiivse ajavööndi asukoha määramiseks
fa: از Geolocation برای تنظیم مکان منطقه زمانی فعلی استفاده کنید
fi: Käytä geolocation asettaa nykyisen aikavyöhykkeen sijainti
fr: Utiliser la géolocalisation pour définir l'emplacement du fuseau horaire actuel
fy: Brûk GeoLection om de hjoeddeistige lokaasje yn te stellen
he: השתמש בגיאלוק כדי להגדיר את מיקום אזור הזמן הנוכחי
hr: Upotrijebite geolokaciju za postavljanje trenutnog mjesta vremenske zone
hu: Használja a geolokációt az aktuális időzóna helyének beállításához
id: Gunakan geolokasi untuk mengatur lokasi zona waktu saat ini
is: Notaðu landfræðilega staðsetningu til að stilla núverandi tímabelti
ku: Geolocation bikar bînin da ku cîhê zeviyê ya dema heyî bicîh bikin
lt: Naudokite 'Geolocation', kad nustatytumėte dabartinę laiko juostos vietą
lv: Lietot ģeolokāciju, lai iestatītu pašreizējo laika joslas atrašanās vietu
nb: Bruk geolocation for å angi den aktuelle tidssonen plassering
nl: Gebruik geolocatie om de huidige locatie voor tijdzone in te stellen
pl: Użyj geolokacji, aby ustawić bieżącą lokalizację strefy czasowej
pt: Usar geolocalização para definir a localização atual do fuso horário
pt_br: Use a geolocalização para definir o local atual do fuso horário
ro: Utilizați geolocalizarea pentru a seta locația curentă a fusului orar
ru: Используйте геолокацию, чтобы установить текущее местоположение часового пояса
sk: Na nastavenie aktuálneho umiestnenia časového pásma použite geolokation
sl: Uporabite geolokacijo, da nastavite trenutno lokacijo časovnega pasu
sq: Përdorni gjeolokimin për të vendosur vendndodhjen aktuale të zonës kohore
sr: Користите геолокацију да поставите локацију тренутне временске зоне
sv: Använd geolokalisering för att ställa in den aktuella tidszonens plats
th: ใช้ตําแหน่งภูมิศาสตร์เพื่อตั้งเขตเวลาปัจจุบัน
tr: Mevcut saat dilimi konumunu ayarlamak için coğrafi konum kullanın
uk: Використовуйте геолокацію для встановлення поточного місця часового поясу
vi: Sử dụng định vị địa lý để đặt vị trí múi giờ hiện tại
zh_cn: 使用地理位置设置当前时区位置
