Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: 3D Surround
ar: 3D الجوار
bg: 3D Обкръжение
ca: 3D Envolt
cs: 3D Objížďka
da: 3D Omring
de: 3D -Umgebung
es: 3D Alrededor
et: 3D Suruge
fa: 3D اطراف
fi: 3D Ympäri
fy: 3D omjouwing
he: 3D מסביב
hu: 3D környék
id: Surround 3D
is: 3d umgerð
ku: 3D SUURD
lt: 3d aplink
lv: 3D Apkārt
nb: 3D Omgivelser
pl: Surbacie 3D
pt: 3D Cercar
ro: 3d înconjurător
ru: 3D окружение
sk: 3d obklopovať
sl: 3D prostor
sq: Rrethues 3D
sr: 3Д сурроунд
th: 3 มิติ รอบ
tr: 3d surf
uk: 3D оточення
vi: Bao quanh 3D
zh_cn: 3D环绕

source: 3D Surround Speaker Position
bg: 3D Заобиколна позиция на говорител
ca: Posició del altaveu en 3D
cs: 3D Surround Reproduktor Pozice
de: 3D -Surround -Lautsprecherposition
el: Θέση 3D surround ηχείου
es: Posición de altavoz en 3D
et: 3D ümbritse valjuhääldi asend
fa: موقعیت سه بعدی سخنرانان
fi: 3D Ympäripuhujan asema
fr: 3D Surround Poste de conférencier
fy: 3D omjouwingsspeareposysje
he: 3D Surround Speaker
hr: 3D položaj surround zvučnika
hu: 3D surround hangszóró pozíciója
id: Posisi speaker surround 3D
is: 3D umgerð hátalara staða
ku: 3D pozîsyona dorpêçê ya dorpêçê
lt: 3D erdvinio garsiakalbio padėtis
lv: 3D Apkārtējais skaļrunis
nb: 3D-høyttalerposisjon
nl: 3D surround spreker positie
pl: 3D Pozycja głośnika przestrzennego
pt: Posição do alto-falante 3D
pt_br: Posição do alto -falante surround 3D
ro: Poziția difuzorului surround 3D
ru: 3D -динамик
sk: Poloha 3D Surround Reproduktor
sl: 3D položaj zvočnika
sq: Pozicioni i altoparlantit 3D rrethues
sr: 3Д сурроунд звучника
sv: 3D -surroundhögtalarposition
th: ตําแหน่งของลําโพงรอบ 3 มิติ
tr: 3D surround hoparlör konumu
uk: 3D -околиці
vi: Vị trí loa vòm 3D
zh_cn: 3D环绕扬声器位置

source: 3x
sr: 3к
zh_cn: 3倍

source: 4:3 Combined
de: 4: 3 kombiniert
el: 4: 3 σε συνδυασμό
fy: 4: 3 kombineare
hr: 4: 3 kombinirano
id: 4: 3 digabungkan
is: 4: 3 samanlagt
ku: 4: 3 hevbeş
lt: 4: 3 Kombinuotas
nl: 4: 3 gecombineerd
pl: 4: 3 łącznie
pt_br: 4: 3 Combinado
ro: 4: 3 combinate
ru: 4: 3 вместе
sk: 4: 3 kombinované
sq: 4: 3 i kombinuar
sr: 4: 3 у комбинацији
sv: 4: 3 kombinerat
tr: 4: 3 kombine
uk: 4: 3 комбінований
vi: 4: 3 kết hợp
zh_cn: 4:3 合并

source: 4:3 Ignore
de: 4: 3 ignorieren
el: 4: 3 Αγνοήστε
fy: 4: 3 Negearje
hr: 4: 3 Zanemari
id: 4: 3 Abaikan
is: 4: 3 Hunsa
ku: 4: 3 bêrêzî kirin
nl: 4: 3 negeren
pl: 4: 3 ignoruj
ro: 4: 3 Ignorați
ru: 4: 3 игнорируют
sk: 4: 3 Ignorovať
sq: 4: 3 Injoroni
sr: 4: 3 Занемарите
sv: 4: 3 ignorera
tr: 4: 3 görmezden gel
uk: 4: 3 ігнорувати
vi: 4: 3 Bỏ qua
zh_cn: 4:3 忽略

source: 4:3 Letterbox
de: 4: 3 Briefkasten
el: 4: 3 επιστολόχαρτο
hr: 4: 3 kutija s slovima
id: 4: 3 kotak surat
is: 4: 3 bréfakassi
nl: 4: 3 brievenbus
pt_br: 4: 3 caixa de correio
ro: 4: 3 cutia de scrisori
ru: 4: 3 Письмовый ящик
sq: 4: 3 Kutia e shkronjave
sr: 4: 3 словбок
sv: 4: 3 brevlåda
tr: 4: 3 mektup kutusu
uk: 4: 3 листівка
vi: 4: 3 hộp thư
zh_cn: 4:3信箱模式

source: 4:3 PanScan
sr: 4: 3 Пансцан
uk: 4: 3 Пансан
zh_cn: 4:3全景模式

source: 4x
sr: 4к

source: 50-200 Mbps
de: 50-200 Mbit / s
ru: 50-200 Мбит / с
sr: 50-200 Мбпс
th: 50-0 แบบ Mbps
uk: 50-200 Мбіт / с

source: 8 character
ar: 8 شخص
bg: 8 символа
ca: 8 caràcters
cs: 8 znaků
da: 8 tegn
de: 8 Charakter
el: 8 χαρακτήρας
es: 8 caracteres
et: 8 märki
fa: 8 کاراکتر
fi: 8 merkki
fr: 8 caractères
fy: 8 Karakter
he: 8 אופי
hr: 8 karaktera
hu: 8 karakter
id: 8 karakter
is: 8 staf
ku: 8 karakter
lt: 8 personažas
lv: 8 rakstzīme
nb: 8 tegn
nl: 8 karakter
pl: 8 Charakter
pt: 8 caracteres
pt_br: 8 caractere
ro: 8 caracter
ru: 8 персонаж
sk: 8 Postava
sq: 8 Karakteri
sr: 8 карактера
sv: 8 karaktär
th: 8 ตัวอักษร
tr: 8 Karakter
uk: 8 персонаж
vi: 8 ký tự
zh_cn: 8个字符

source: 8bit
fy: 8 9bit
pt_br: 8 bits
ru: 8 бит
sr: Осамљен

source: < Alternate Skin >
bg: < Алтернативна кожа >
de: <Alternative Haut>
el: <Rally Skin>
fy: <Alternate Fin>
hr: <Alternativna koža>
id: <Kulit Alternatif>
is: <Varahúð>
ku: <Skinermê Alternatîf>
lt: < Pakaitinė oda >
nl: <Alternatieve skin>
pl: <Alternatywna skóra>
pt_br: <Pele alternativa>
ro: <Piele alternativă>
ru: <Альтернативная кожа>
sq: <Lëkurë alternative>
sr: <Алтернативна кожа>
sv: <Alternativ hud>
tr: <Alternatif Cilt>
uk: <Альтернативна шкіра>
vi: <Da ​​thay thế>
zh_cn: < 可选皮肤 >

source: < Default >
bg: < По подразразбиране>
de: <Elfault>
el: <Προεπιλογή>
fy: <Standert>
hr: <Zadano>
is: <gefandi>
nl: <direct>
pl: <Doinmault>
pt_br: <Fault>
ro: <Fabricat>
sk: <Defacle>
sq: <fa default>
sr: <Дефаулт>
sv: <Fartault>
tr: <Varsayılan>
uk: <За замовчуванням>
vi: <Mặc định>
zh_cn: < 默认 >

source: < Default with Picon >
bg: < По подразразбиране с Пикон >
de: <Standard mit Picon>
el: <Προεπιλογή με picon>
fy: <Standert mei Picon>
hr: <Zadano s PICON>
id: <Default dengan picon>
is: <Sjálfgefið með Picon>
nl: <Standaard met Picon>
pl: <Domyślnie Picon>
pt_br: <Padrão com Picon>
ro: <Implicit cu picon>
ru: <По умолчанию с пиконом>
sk: <Predvolená s picon>
sq: <Parazgjedhur me picon>
sr: <Подразумевано са пиконом>
sv: <Standard med Picon>
tr: <Picon ile varsayılan>
uk: <За замовчуванням з піконом>
vi: <Mặc định với picon>
zh_cn: < 默认Picon >

source: < User Skin >
bg: < Потребителска кожа >
de: <Benutzer Skin>
el: <Skin User>
fy: <Meidoggerhin>
hr: <Korisnička koža>
is: <Notandi Skin>
ku: <Skinermê bikarhêner>
lt: < Vartotojo oda >
nl: <Gebruikershuid>
pl: <Skórka użytkownika>
pt_br: <Skin do usuário>
ro: <Pielea utilizatorului>
ru: <Пользовательская кожа>
sq: <Lëkura e përdoruesit>
sr: <Корисничка кожа>
sv: <Användarskinn>
tr: <Kullanıcı cildi>
uk: <Користувацька шкіра>
vi: <Da ​​người dùng>
zh_cn: <用户皮肤>

source: <Current movie list location>
bg: <Текущo местоположение на филмовия списък>
de: <Aktueller Filmliste>
el: <Τρέχουσα λίστα ταινιών Τοποθεσία>
fy: <Aktuele filmlist Lokaasje>
hr: <Trenutna lokacija popisa filmova>
id: <Lokasi Daftar Film Saat Ini>
is: <Núverandi staðsetningu kvikmyndalista>
ku: <Lîsteya Lîsteya Fîlimê ya Navîn>
nl: <Huidige filmlijst Locatie>
pl: <Obecna lista filmów Lokalizacja>
pt_br: <Localização atual da lista de filmes>
ro: <Locația curentă a listei de filme>
ru: <Текущее местоположение списка фильмов>
sk: <Aktuálne umiestnenie zoznamu filmov>
sq: <Vendndodhja aktuale e listës së filmit>
sr: <Тренутна листа филма Локација>
sv: <Aktuell filmlista Plats>
tr: <Mevcut Film Listesi Konumu>
uk: <Поточне розташування списку фільмів>
vi: <Vị trí danh sách phim hiện tại> Vị trí
zh_cn: <当前影片列表位置>

source: <Default movie location>
bg: <Местоположението на филмите по подразбиране>
de: <Standard Filmstandort>
el: <Προεπιλεγμένη Τοποθεσία ταινίας>
fy: <Standert Movie Lokaasje>
hr: <Zadano mjesto filma>
id: <Lokasi film default>
is: <Sjálfgefin staðsetningu kvikmynda>
ku: <Locationêwaza Movie default ya Default>
nl: <Standaard filmlocatie>
pl: <Domyślna lokalizacja filmu>
pt_br: <Localização do filme padrão>
ro: <Locație implicită a filmului>
ru: <Местоположение фильма по умолчанию>
sk: <Predvolené umiestnenie filmu>
sq: <Vendndodhja e paracaktuar e filmit>
sr: <Подразумевана локација филма>
sv: <Standardfilmplats>
tr: <Varsayılan film konumu>
uk: <Місцезнаходження фільмів за замовчуванням>
vi: <Vị trí phim mặc định>
zh_cn: <默认录像位置>

source: <Last timer location>
bg: <Местоположение на последния таймер>
de: <Last Timer Standort>
el: <Τελευταία τοποθεσία χρονοδιακόπτη>
fy: <Lêste timer lokaasje>
hr: <Posljednja lokacija timera>
id: <Lokasi Timer Terakhir>
nl: <Last Timer Locatie>
pl: <Last Timer Lokalizacja>
pt_br: <Local do último temporizador>
ro: <Last Timer Locație>
ru: <Последнее местоположение таймера>
sk: <Last Timer Poloha>
sq: <Vendndodhja e fundit e kohëmatësit>
sr: <Последњи локацију ТИМЕР>
sv: <Sista timerplats>
tr: <Son zamanlayıcı konumu>
uk: <Останнє місце розташування таймера>
vi: <Vị trí hẹn giờ cuối cùng>
zh_cn: <最后一个定时器位置>

source: <Select a device>
de: <Auswählen Sie ein Gerät>
el: <Επιλέξτε μια συσκευή>
fy: <Selektearje in apparaat>
hr: <Odaberite uređaj>
id: <Pilih Perangkat>
is: <Veldu tæki>
ku: <Amûrek hilbijêrin>
nl: <Selecteer een apparaat>
pl: <Wybierz urządzenie>
pt_br: <Selecione um dispositivo>
ro: <Selectați un dispozitiv>
ru: <Выберите устройство>
sk: <Vyberte zariadenie>
sq: <Zgjidhni një pajisje>
sr: <Изаберите уређај>
sv: <Välj en enhet>
tr: <Bir Cihaz Seçin>
uk: <Виберіть пристрій>
vi: <Chọn một thiết bị>
zh_cn: < 选择设备 >

source: A
ar: ألف
ca: ACARD SYMBOL
el: ΕΝΑ
fy: IN
ku: YEK
pt_br: UM
ro: O
ru: А
sq: Një
sr: А
sv: En
vi: MỘT
zh_cn: 一个

source: A background update check is in progress, please wait a few minutes and try again.
ar: ويجري التحقق من تحديث المعلومات الأساسية، يرجى الانتظار بضع دقائق ومحاولة مرة أخرى.
bg: Проверката за фонова актуализация е в процес, моля изчакайте няколко минути и опитайте отново.
ca: Una comprovació d'actualització de fons està en curs, espereu uns minuts i torneu- ho a provar.
cs: Probíhá kontrola zázemí, prosím počkejte pár minut a zkuste to znovu.
da: En baggrund opdatering kontrol er i gang, skal du vente et par minutter og prøv igen.
de: Eine Überprüfung der Hintergrund -Update ist im Gange. Bitte warten Sie ein paar Minuten und versuchen Sie es erneut.
el: Ένας έλεγχος ενημέρωσης φόντου βρίσκεται σε εξέλιξη, περιμένετε λίγα λεπτά και δοκιμάστε ξανά.
es: Un cheque de actualización de antecedentes está en progreso, por favor espere unos minutos y vuelva a intentarlo.
et: Tausta värskenduse kontroll on pooleli, palun oodake paar minutit ja proovige uuesti.
fa: چک به روز رسانی پس زمینه در حال پیشرفت است، لطفا چند دقیقه صبر کنید و دوباره امتحان کنید.
fi: Taustan päivitys on käynnissä, odota muutama minuutti ja yritä uudelleen.
fr: Une vérification de la mise à jour est en cours, veuillez patienter quelques minutes et essayer de nouveau.
fy: In sjek fan in eftergrûnyndates is oan 'e slach, wachtsje asjebleaft in pear minuten en besykje it opnij.
he: בדיקת עדכון רקע היא התקדמות, נא לחכות כמה דקות ולנסות שוב.
hr: U tijeku je provjera ažuriranja pozadine, pričekajte nekoliko minuta i pokušajte ponovo.
hu: A háttérfrissítési ellenőrzés folyamatban van, kérjük, várjon néhány percet, és próbálja újra.
id: Pemeriksaan pembaruan latar belakang sedang berlangsung, harap tunggu beberapa menit dan coba lagi.
is: Bakgrunnsuppfærsluskoðun er í gangi, vinsamlegast bíddu í nokkrar mínútur og reyndu aftur.
ku: Kontrolek nûvekirina paşîn di pêşveçûnê de ye, ji kerema xwe çend hûrdeman bisekinin û dîsa biceribînin.
lt: Vyksta fono atnaujinimo patikrinimas, palaukite kelias minutes ir bandykite dar kartą.
lv: Fona atjauninājumu pārbaude notiek, lūdzu, pagaidiet dažas minūtes un mēģiniet vēlreiz.
nb: En bakgrunnsoppdatering er i gang, vennligst vent noen minutter og prøv igjen.
nl: Een achtergrondupdatecontrole is aan de gang, wacht een paar minuten en probeer het opnieuw.
pl: Kontrola aktualizacji tła jest w toku, poczekaj kilka minut i spróbuj ponownie.
pt: Uma verificação de atualização de fundo está em andamento, por favor aguarde alguns minutos e tente novamente.
pt_br: Uma verificação de atualização em segundo plano está em andamento, aguarde alguns minutos e tente novamente.
ro: O verificare de actualizare de fundal este în curs, vă rugăm să așteptați câteva minute și să încercați din nou.
ru: Проверка обновления фоновых обновлений проводится, пожалуйста, подождите несколько минут и попробуйте еще раз.
sk: Prebieha kontrola aktualizácie na pozadí, počkajte niekoľko minút a skúste to znova.
sl: Preverjanje posodobitve ozadja je v teku, počakajte nekaj minut in poskusite znova.
sq: Një kontroll i azhurnimit të sfondit është në proces, ju lutemi prisni disa minuta dhe provoni përsëri.
sr: Провера упдатенције у позадини је у току, причекајте неколико минута и покушајте поново.
sv: En bakgrundsuppdateringskontroll pågår, vänta några minuter och försök igen.
th: การปรับปรุงพื้นหลังกําลังทํางานอยู่ โปรดรอสักครู่และลองใหม่อีกครั้ง.
tr: Bir arka plan güncelleme kontrolü devam ediyor, lütfen birkaç dakika bekleyin ve tekrar deneyin.
uk: Поширюється перевірка оновлення, зачекайте кілька хвилин і повторіть спробу.
vi: Kiểm tra cập nhật nền đang được tiến hành, vui lòng đợi một vài phút và thử lại.
zh_cn: 正在进行背景更新检查，请等待几分钟，然后重试.

source: A backup is now being created.
ar: ويجري الآن إنشاء الدعم.
bg: Сега се създава подкрепление.
ca: S'està creant una còpia de seguretat.
cs: Právě se vytváří záloha.
da: Der skabes nu en backup.
de: Jetzt wird ein Backup erstellt.
el: Δημιουργείται τώρα ένα αντίγραφο ασφαλείας.
es: Ahora se está creando un respaldo.
et: Nüüd luuakse varukoopia.
fa: اکنون یک نسخه پشتیبان ایجاد می شود.
fi: Nyt luodaan varmuuskopio.
fr: Une sauvegarde est en cours de création.
fy: In reservekopy wurdt no oanmakke.
he: כעת נוצר גיבוי.
hr: Sada se stvara sigurnosna kopija.
hu: Most készít egy biztonsági másolatot.
id: Cadangan sekarang sedang dibuat.
is: Nú er verið að búa til öryggisafrit.
ku: Piştgiriyek nuha tê afirandin.
lt: Dabar kuriama atsarginė kopija.
lv: Tagad tiek izveidota rezerves kopija.
nb: En sikkerhetskopi blir nå opprettet.
nl: Er wordt nu een back -up gemaakt.
pl: Teraz tworzona jest kopia zapasowa.
pt: Um backup está sendo agora criado.
pt_br: Um backup está sendo criado agora.
ro: Acum se creează o copie de rezervă.
ru: Резервное копирование теперь создается.
sk: Teraz sa vytvára záloha.
sl: Zdaj se ustvarja varnostna kopija.
sq: Tani po krijohet një kopje rezervë.
sr: Сада се ствара резервна копија.
sv: En säkerhetskopia skapas nu.
th: สํารองข้อมูลถูกสร้างแล้ว.
tr: Şimdi bir yedekleme oluşturuluyor.
uk: Зараз створюється резервна копія.
vi: Một bản sao lưu hiện đang được tạo ra.
zh_cn: 现在正在创建备份.

source: A comma separated list of extensions to be used for 'My Extension' setting of 'Filter extension'. Enter the extension names without a leading dot (.).
ar: قائمة مُنفصلة من التمديدات التي ستُستخدم لـ "إمتياز" أدخل أسماء التمديد دون نقطة (.
bg: Разделен списък от разширения, които да се използват за 'Моето разширение' настройка на 'Filter extension'. Въведете имената на разширенията без водеща точка (..).
ca: Una llista separada per coma d' extensions a usar per a l' arranjament de l' extensió 'Filter'. Introduïu els noms de l' extensió sense un punt inicial (.).
cs: Samostatný seznam rozšíření, který se použije pro 'My Extension' nastavení 'Filter extension'. Zadejte názvy rozšíření bez vedoucí tečky (.).
da: En kommaadskilt liste over udvidelser der skal bruges til 'Min udvidelse' indstilling af 'Filterudvidelse'. Indtast udvidelsesnavne uden en indledende prik (.).
de: Eine Komma -Trennungsliste von Erweiterungen, die für "My Extension" verwendet werden sollen, für die "Filtererweiterung". Geben Sie die Erweiterungsnamen ohne einen führenden Punkt (.) Ein.
el: Ένας κατάλογος διαχωρισμένων κόμματος των επεκτάσεων που θα χρησιμοποιηθούν για τη ρύθμιση «επέκτασης» της «επέκτασης του φίλτρου». Εισαγάγετε τα ονόματα επέκτασης χωρίς μια κορυφαία κουκκίδα (.).
es: Una lista separada de extensiones que se utilizarán para la configuración de 'Mi extensión' de 'Extensión ferroviaria'. Introduzca los nombres de extensión sin un punto de referencia (.).
et: Komadega eraldatud laiendite nimekiri, mida kasutatakse 'Filteri laienduse' 'minu laiendi' seadistuses. Sisesta laiendite nimed ilma juhtpunktita (.).
fa: یک لیست جداگانه از افزونه ها برای تنظیم “My Extension” از “Filter extension” استفاده می شود. نام های افزونه را بدون نام پیشرو وارد کنید.
fi: Pilkulla erotettu luettelo laajennuksista, joita käytetään 'My Extension' asetus "Filter extension." Anna jatkonimet ilman johtavaa pistettä (..).
fr: Une liste d'extensions séparées par des virgules à utiliser pour le réglage 'My Extension' de 'Filter extension'. Saisissez les noms d'extension sans point de tête (.).
fy: In komma skieden list mei útwreidingen om te wurde brûkt foar 'myn útwreiding fan' e útwreiding fan 'filterútwreiding'. Fier de útwreidingsnammen yn sûnder in liedende stip (.).
he: רשימה נפרדת של הרחבות כדי לשמש להגדרה 'הרחבה שלי' של 'הרחבה האפלה'. הזן את שמות ההארכה ללא דואט מוביל (.).
hr: Postavljanje zareza razdvojenog zareza koji će se koristiti za "Moje proširenje" postavke "produženja filtra". Unesite imena proširenja bez vodeće točke (.).
hu: A „Szűrőhosszabbítás” beállításához használandó kiterjesztések vessző -elválasztott listája.Írja be a kiterjesztési neveket vezető pont nélkül (.).
id: Daftar ekstensi yang terpisah koma untuk digunakan untuk pengaturan 'ekstensi saya' dari 'ekstensi filter'. Masukkan nama ekstensi tanpa titik terkemuka (.).
is: Kommu aðskilinn listi yfir framlengingar sem nota á við „viðbyggingu“ minnar „síu viðbót“. Sláðu inn viðbótarheiti án leiðandi punktar (.).
ku: Navnîşa pêvekên ku ji bo 'Mîhenga Mîhengkirina Mîhenga' Mîhenga 'ya' dirêjkirina Mîhenga 'tê bikar anîn. Navên dirêjkirinê bêyî dotek pêşeng binivîse (.).
lt: Kableliais atskirtas plėtinių sąrašas, naudojamas 'mano pratęsimo' nustatymui 'filtro plėtiniui'.Įveskite pratęsimo pavadinimus be pagrindinio taško (.).
lv: Ar komatu atdalīts paplašinājumu saraksts, kas jāizmanto 'Mans paplašinājums' iestatījumam 'Filtrs paplašinājums'. Ievadiet paplašinājumu nosaukumus bez vadoša punkta (..).
nb: En kommaseparert liste over utvidelser som skal brukes til 'Min utvidelse' innstilling av 'Filter forlengelse'. Skriv inn utvidelsesnavnene uten ledende punktum (.).
nl: Een door komma gescheiden lijst met extensies die moeten worden gebruikt voor 'mijn extensie' instelling van 'filterextensie'. Voer de extensienamen in zonder een leidende stip (.).
pl: Oddzielona przecinki lista rozszerzeń, które należy użyć do „mojego rozszerzenia” ustawienia „rozszerzenia filtra”. Wprowadź nazwy rozszerzeń bez wiodącej kropki (.).
pt: Uma lista separada por vírgula de extensões a ser usada para a configuração 'Minha Extensão' da 'Extensão Filter'. Digite os nomes da extensão sem um ponto principal (.).
pt_br: Uma lista separada por vírgula de extensões a ser usada para 'minha extensão' de configuração de 'Extensão do filtro'. Digite os nomes de extensão sem um ponto principal (.).
ro: O listă de extensii separate de virgule pentru a fi utilizate pentru setarea „extensiei mele” a „extensiei de filtru”. Introduceți numele de extensie fără un punct principal (.).
ru: Отдельный список расширений, которые будут использоваться для настройки «My Extension» «расширения фильтра». Введите имена расширения без ведущей точки (.).
sk: Zoznam extenzií oddelených čiarkami, ktoré sa majú použiť na „moje rozšírenie“ nastavenie „rozšírenia filtra“. Zadajte názvy rozšírení bez hlavnej bodky (.).
sl: Seznam razširitev, ločen z vejicami, ki jih je treba uporabiti za nastavitev 'My Extension' v 'razširitvi filtra'.Vnesite imena razširitve brez vodilne pike (.).
sq: Një listë e ndarë me presje të shtesave që do të përdoren për vendosjen 'My Extension' të 'Zgjatjes së Filterit'. Vendosni emrat e shtrirjes pa një pikë udhëheqëse (.).
sr: Листа екстензија одвојена зарез који ће се користити за "моје подешавање" моје продужења "" филтер продужетка ". Унесите имена проширења без водеће тачке (.).
sv: En kommaseparerad lista över tillägg som ska användas för "min förlängning" -inställning av "filterförlängning". Ange förlängningsnamnen utan en ledande prick (.).
th: รายการนามสกุลของจุลภาคแยกใช้สําหรับ 'ส่วนขยายของฉัน' ของ 'ส่วนขยาย' ป้อนชื่อนามสกุลโดยไม่มีจุดนําหน้า (.).
tr: 'Filtre Uzantısı' 'uzatma' ayarı için kullanılacak virgül ayrılmış uzantılar listesi. Önde gelen nokta (.) Olmadan uzantı adlarını girin.
uk: Перелік розширень, що відокремлюється, для використання для "мого розширення" налаштування "розширення фільтра". Введіть назви розширень без провідної крапки (.).
vi: Một danh sách các phần mở rộng được phân tách bằng dấu phẩy sẽ được sử dụng cho 'cài đặt tiện ích mở rộng' của tôi 'của tiện ích mở rộng bộ lọc'. Nhập tên mở rộng mà không có dấu chấm hàng đầu (.).
zh_cn: 逗号分隔的扩展名列表，用于“我的扩展”设置“滤波器扩展”。输入没有领先点的扩展名（。）。

source: A completed task wants to set your %s %s to standby. Do that now?
bg: Завършена задача иска да постави %s %s в готовност. Сега ли?
ca: Una tasca completa vol establir el %s %s per resistir. Ara?
de: Eine abgeschlossene Aufgabe möchte Ihren %s %s auf Standby -Unternehmen setzen. Tu das jetzt?
el: Μια ολοκληρωμένη εργασία θέλει να ρυθμίσει το %s σε κατάσταση αναμονής. Το κάνεις τώρα;
es: Una tarea terminada quiere fijar sus %s %s a la espera. ¿Hace eso ahora?
fi: Valmis tehtävä haluaa asettaa %s %s valmiustilaan. Tehdäänkö se nyt?
fr: Une tâche terminée veut définir votre %s %s en attente. Tu fais ça maintenant ?
fy: In foltôge taak wol jo% S% S ynstelle nei standby. Doch dat no?
hr: Završeni zadatak želi postaviti svoj %s %s u stanju pripravnosti. Učinite to sada?
hu: A kitöltött feladat azt akarja, hogy a %s %s -t készenléti állapotban állítsa be.Most csináld ezt?
id: Tugas yang selesai ingin mengatur %s %s Anda menjadi siaga. Lakukan itu sekarang?
is: Lokið verkefni vill setja %s %s þinn í biðstöðu. Gerðu það núna?
ku: Karekî qedandî dixwaze% s% s% s li standby saz bike. Wê niha bikin?
nb: En fullført oppgave ønsker å sette %s %s til standby. Gjør det nå?
nl: Een voltooide taak wil uw %S %S stand -by zetten. Doe dat nu?
pl: Ukończone zadanie chce ustawić %S %S na gotowości. Czy to teraz?
pt: Uma tarefa completa quer definir o seu %s %s como standby. Fazer isso agora?
pt_br: Uma tarefa concluída deseja definir seus %s %s em espera. Fazer isso agora?
ro: O sarcină finalizată dorește să seteze %s %s în așteptare. Faci asta acum?
ru: A completed task wants to set your %s %s to standby. Сейчас это сейчас?
sk: Dokončená úloha chce nastaviť vaše %S na pohotovostný režim. Robí to teraz?
sl: Dokončana naloga želi nastaviti svoj %s %s v pripravljenost.Ali to zdaj?
sq: Një detyrë e përfunduar dëshiron ta vendosë %s %s tuaj në gatishmëri. E bëj atë tani?
sr: Завршени задатак жели да постави ваше% с% с у стање приправности. Уради то сада?
sv: En slutförd uppgift vill ställa in dina %s %s i standby. Gör det nu?
th: ทาสก์ที่เสร็จสมบูรณ์ ต้องการตั้งค่า %s %s ของคุณให้พร้อมใช้งาน ทําตอนนี้?
tr: Tamamlanan bir görev, %s %s'nizi beklemeye ayarlamak istiyor. Bunu şimdi yap?
uk: Завершене завдання хоче встановити ваші %s %s на очікування. Зробити це зараз?
vi: Một nhiệm vụ hoàn thành muốn đặt %s %s của bạn ở chế độ chờ. Làm điều đó bây giờ?
zh_cn: 一个已完成的任务想要将您的%s%s设置为待命状态. 现在?
