Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enable digital downmix
ar: التثبيط الرقمي المتاح
bg: Включване на дигитален sownmix
ca: Habilita el cau digital
cs: Povolit digitální downmix
da: Aktivér digital downmix
de: Aktivieren Sie die digitale Downmix
el: Ενεργοποιήστε το Digital DownMix
es: Activar downmix digital
et: Digitaalse allasegamise lubamine
fa: گزینه Digital Downmix
fi: Ota käyttöön digitaalinen alasmix
fr: Activer le mix numérique
fy: Digitale downmix ynskeakelje
he: המונחים: digital downmix
hr: Omogući digitalni downmix
hu: Engedélyezze a digitális downmix -et
id: Aktifkan Digital DownMix
is: Virkja Digital DownMix
ku: Downital Downit-ê çalak bikin
lt: Įgalinkite skaitmeninį nuosmukį
lv: Aktivizēt digitālo downmix
nb: Aktiver digital downmix
nl: Schakel digitale downmix in
pl: Włącz cyfrowe mix
pt: Activar o 'downmix' digital
pt_br: Ativar downmix digital
ro: Activați Digital Downmix
ru: Включить цифровой понижение
sk: Povoľte digitálnu downMix
sl: Omogoči digitalni dopust
sq: Aktivizo Downmix Digital
sr: Омогући дигитални довнмик
sv: Aktivera Digital Downmix
th: เปิดใช้การลดขนาดดิจิทัล
tr: Dijital DownMix'i etkinleştir
uk: Увімкнути Digital DownMix
vi: Kích hoạt Digital Downmix
zh_cn: 启用数字下降

source: Enable fallback remote receiver
ar: جهاز استقبال عن بعد
bg: Включване на резервен отдалечен приемник
ca: Habilita el receptor remot alternatiu
cs: Povolit záložní dálkový přijímač
da: Aktivér fallback fjernmodtager
de: Aktivieren Sie den Fallback -Remote -Empfänger
el: Ενεργοποιήστε τον απομακρυσμένο δέκτη
es: Permite el receptor remoto de retroceso
et: Varukoopia vastuvõtja lubamine
fa: گیرنده از راه دور
fi: Käytä varakauko-ohjausvastaanotinta
fr: Activer le récepteur distant de retour
fy: Aktivearje Fallback-ôfstân ûntfanger
he: מקלט מרוחק
hr: Omogući povratni daljinski prijemnik
hu: Engedélyezze a visszaesési távoli vevőt
id: Aktifkan Penerima Jarak Jauh Fallback
is: Virkja Fallback fjarlægur móttakari
ku: Recaction Remote Fallback çalak bike
lt: Įgalinti atsarginį nuotolinio imtuvo
lv: Ieslēgt rezerves attālināto uztvērēju
nb: Aktiver tilbakefall fjernmottaker
nl: Schakel Fallback Remote -ontvanger in
pl: Włącz odbiornik zdalnego oddechu
pt: Activar o receptor remoto de emergência
pt_br: Ativar receptor remoto de fallback
ro: Activați receptorul de la distanță Fallback
ru: Включить отдаленный приемник запасной
sk: Povoliť vzdialený prijímač Fallback
sl: Omogoči oddaljeni sprejemnik Fallback
sq: Aktivizo marrësin e largët nga Fallback
sr: Омогућите даљински пријемник
sv: Aktivera Fallback -fjärrmottagare
th: เปิดใช้การรับข้อมูลการล้มเหลวจากระยะไกล
tr: Geri Alma Uzak Alıcıyı Etkinleştir
uk: Увімкнути зворотний віддалений приймач
vi: Bật máy thu từ xa dự phòng
zh_cn: 启用后备远程接收器

source: Enable freesat EPG
bg: Включване на freesat EPG
ca: Habilita el lliurege EPG
cs: Povolit volný pohyb EPG
da: Aktivér freesat EPG
de: Aktivieren Sie Freesat EPG
el: Ενεργοποιήστε το Freesat EPG
et: Vabasta EPG lubamine
fa: گزینه freesat EPG
fi: Ota käyttöön freesat EGG
fr: Activer freesat EPG
fy: FREESAT EPG ynskeakelje
he: תגית: freesat
hr: Omogućite freesat epg
hu: Engedélyezze a FreeSat EPG -t
id: Aktifkan Freesat EPG
is: Virkja Freesat EPG
ku: Freesat EPG çalak bikin
lt: Įgalinkite 'Freesat Epg'
lv: Ieslēgt freesat EPG
nb: Aktiver freesat EPG
nl: Schakel Freesat EPG in
pl: Włącz Freesat EPG
pt: Activar o EPG gratuito
pt_br: Ativar Freesat Epg
ro: Activați Freesat EPG
ru: Включить Freesat Epg
sk: Povoliť Freesat EPG
sl: Omogoči freesat epg
sq: Aktivizo Freesat EPG
sr: Омогући ФрееСат ЕПГ
sv: Aktivera freesat EPG
th: เปิดใช้งาน Freesat EPG
tr: Freesat EPG'yi etkinleştir
uk: Увімкнути Freesat EPG
vi: Bật EPG Freesat
zh_cn: 启用FreeSat EPG

source: Enable import timer from fallback tuner
ar: موقّع استيراد قابل للاسترداد من مصارف السقوط
bg: Включване на таймер за импортиране от обратен тунер
ca: Habilita el temporitzador d' importació des del commutador alternatiu
cs: Povolit importní časovač z náhradního tuneru
da: Aktivér import timer fra fallback tuner
de: Aktivieren Sie den Import -Timer aus dem Fallback -Tuner
el: Ενεργοποιήστε τον χρονοδιακόπτη εισαγωγής από το Fallback Tuner
es: Permite el temporizador de importación desde el afinador de retroceso
et: Taimeri importimise lubamine varutuunerist
fa: فعال کردن زمان واردات از Downback Tir
fi: Ota käyttöön tuonti ajastin varavirittimestä
fr: Activer le timer d'importation depuis le tuner Fallback
fy: Ymportearje Timer ynskeakelje út Fallback-tuner
he: המונחים: fallback tuner
hr: Omogućite tajmer uvoza iz povratnog tunera
hu: Engedélyezze az importálót az időzítőnek a tartalék tunerből
id: Aktifkan timer impor dari fallback tuner
is: Virkja innflutningstíma frá Fallback Tuner
ku: Demjimêrê Importê ji tunera Fallback-ê çalak bikin
lt: Įgalinkite importo laikmatį iš atsarginio imtuvo
lv: Aktivizēt importa taimeri no rezerves uztvērēja
nb: Slå på importter fra reservetuner
nl: Schakel import timer in vanaf Fallback Tuner
pl: Włącz czas importowy z tunera Fallback
pt: Activar o temporizador de importação do sintonizador de recuperação
pt_br: Habilitar o temporizador de importação do sintonizador de fallback
ro: Activați cronometrul de import de la Fallback Tuner
ru: Включить таймер импорта из резервного тюнера
sk: Povoľte importovaný časovač z Fallback Tuner
sl: Omogoči uvoznik časovnika iz Fallback Tuner
sq: Aktivizo kohëmatësin e importit nga akorduesi i kthimit
sr: Омогућите увозни тајмер са повратног тјунера
sv: Aktivera importtimer från fallback -tuner
th: เปิดใช้การจับเวลานําเข้าจากเครื่องปรับเสียงแบบลดเสียงล้มเหลว
tr: Geri Alma Tuner'dan İçe Aktarma Zamanlayıcısını Etkinleştir
uk: Увімкніть таймер імпорту з резервного тюнера
vi: Bật bộ hẹn giờ nhập từ bộ điều chỉnh dự phòng
zh_cn: 从后备调谐器启用导入计时器

source: Enable intro screen
ar: الشاشة الداخلية
bg: Включване на интро екран
ca: Habilita la pantalla intro
cs: Povolit úvodní obrazovku
da: Aktivér intro - skærm
de: Aktivieren Sie den Intro -Bildschirm
el: Ενεργοποιήστε την οθόνη εισαγωγής
es: Activar pantalla intro
et: Sissejuhatava ekraani lubamine
fa: گزینه Intro Screen
fi: Ota käyttöön intro- näyttö
fr: Activer l'écran d'introduction
fy: Intro-skerm ynskeakelje
he: מסך Intro
hr: Omogući uvodni zaslon
hu: Engedélyezze a bevezető képernyőt
id: Aktifkan layar intro
is: Virkja inngangsskjá
ku: Ekrana intro çalak bikin
lt: Įgalinti įvadinį ekraną
lv: Ieslēgt sākuma ekrānu
nb: Aktiver introskjerm
nl: Schakel intro scherm in
pl: Włącz ekran wstępny
pt: Habilitar tela de introdução
pt_br: Ativar tela de introdução
ro: Activați ecranul introdus
ru: Включить вступительный экран
sk: Povoliť úvodnú obrazovku
sl: Omogoči uvodni zaslon
sq: Aktivizo ekranin Intro
sr: Омогући увод
sv: Aktivera introskärm
th: เปิดหน้าจออินโทร
tr: Giriş ekranını etkinleştirin
uk: Увімкнути вступний екран
vi: Bật màn hình giới thiệu
zh_cn: 启用介绍屏幕

source: Enable multiple bouquets
ar: يمكن الحصول على باقة متعددة
bg: Включване на множество букети
ca: Habilita múltiples bouques
cs: Povolit více kytice
da: Aktivér flere buketter
de: Aktivieren Sie mehrere Blumensträuße
el: Ενεργοποίηση πολλαπλών ανθοδέστων
es: Permitir múltiples ramos
et: Mitme kimbu lubamine
fa: امکان پذیر کردن چندین دسته
fi: Ota käyttöön useita kimppuja
fr: Activer plusieurs bouquets
fy: Ynskeakelje meardere boeketten ynskeakelje
he: מספר גדול של הזר
hr: Omogućite više buketa
hu: Több csokor engedélyezése
id: Aktifkan beberapa karangan bunga
is: Virkja margar kransa
ku: Pirtûka pirjimar çalak bikin
lt: Įgalinkite kelias puokštes
lv: Ieslēgt vairākus pušķus
nb: Aktiver flere buketter
nl: Schakel meerdere boeketten in
pl: Włącz wiele bukietów
pt: Habilitar vários buquês
pt_br: Ativar vários buquês
ro: Activați mai multe buchete
ru: Включить несколько букетов
sk: Povoliť viac kytíc
sl: Omogoči več šopkov
sq: Aktivizo buqetë të shumta
sr: Омогући више букета
sv: Aktivera flera buketter
th: เปิดใช้ช่อดอกไม้หลายดอก
tr: Birden fazla buket etkinleştirin
uk: Увімкнути кілька букетів
vi: Bật nhiều bó hoa
zh_cn: 启用多个花束

source: Enable network traffic check
ar: التحقق من حركة المرور على الشبكة
bg: Включване на проверка на мрежовия трафик
ca: Habilita la comprovació de tràfic de xarxa
cs: Povolit kontrolu provozu sítě
da: Aktivér netværkstrafikcheck
de: Aktivieren Sie die Netzwerkverkehrsprüfung
el: Ενεργοποίηση ελέγχου κυκλοφορίας δικτύου
es: Control de tráfico de red
et: Võrguliikluse kontrollimise lubamine
fa: گزینه Network Traffic Check
fi: Ota verkkoliikenteen tarkistus käyttöön
fr: Activer la vérification du trafic réseau
fy: Netwurkferkearkontrôle ynskeakelje
he: בדיקת תעבורת רשת
hr: Omogući provjeru mrežnog prometa
hu: Engedélyezze a hálózati forgalom ellenőrzését
id: Aktifkan Pemeriksaan Lalu Lintas Jaringan
is: Virkja netumferðarskoðun
ku: Kontrola trafîkê ya torê çalak bikin
lt: Įgalinti tinklo srauto patikrinimą
lv: Ieslēgt tīkla satiksmes pārbaudi
nb: Aktiver nettverkstrafikkkontroll
nl: Netwerkverkeerscontrole inschakelen
pl: Włącz kontrolę ruchu sieciowego
pt: Habilitar verificação de tráfego de rede
pt_br: Ativar verificação de tráfego de rede
ro: Activați verificarea traficului de rețea
ru: Включить проверку сетевого трафика
sk: Povoľte kontrola sieťovej prevádzky
sl: Omogoči preverjanje omrežnega prometa
sq: Aktivizo kontrollin e trafikut të rrjetit
sr: Омогућите проверу мрежног саобраћаја
sv: Aktivera nätverkstrafikkontroll
th: เปิดใช้การตรวจสอบการจราจรของเครือข่าย
tr: Ağ Trafik Kontrolünü Etkinleştir
uk: Увімкнути перевірку мережевого трафіку
vi: Bật kiểm tra lưu lượng mạng
zh_cn: 启用网络流量检查

source: Enable new GStreamer playback
ar: تشغيل جديد
bg: Включване на нов запис на GStreamer
ca: Habilita la nova reproducció GStreamer
cs: Povolit nové přehrávání GStreamer
da: Aktivér ny GStreamer- afspilning
de: Aktivieren Sie die neue Gstreamer -Wiedergabe
el: Ενεργοποιήστε τη νέα αναπαραγωγή GSTEMARE
es: Activar la nueva reproducción GStreamer
et: Uue GStreameri esituse lubamine
fa: پخش جدید GStreamer
fi: Ota käyttöön uusi GStreamer-soitto
fr: Activer la lecture du nouveau GStreamer
fy: Playback yn nije gstreamer ynskeakelje
he: משחק חדש GStreamer
hr: Omogućite novu reprodukciju GStreamer
hu: Engedélyezze az új Gstreamer lejátszást
id: Aktifkan pemutaran GStreamer baru
is: Virkja nýja GStreamer spilun
ku: Playback New Gstreamer-ê çalak bikin
lt: Įgalinkite naują 'Gstreamer' atkūrimą
lv: Ieslēgt jaunu GStreamer atskaņošanu
nb: Aktiver ny GStreamer-avspilling
nl: Schakel nieuwe GStreamer -afspelen in
pl: Włącz nowy odtwarzanie gstreamer
pt: Habilitar nova reprodução do GStreamer
pt_br: Ativar nova reprodução do GStreamer
ro: Activați noile redări Gstreamer
ru: Включить новое воспроизведение Gstreamer
sk: Povoľte nové prehrávanie GStreamer
sl: Omogoči novo predvajanje GStreamer
sq: Aktivizo riprodhimin e ri të Gstreamer
sr: Омогућите нови ГСтреамер репродукција
sv: Aktivera ny Gstreamer -uppspelning
th: เปิดใช้การเล่นเพลงของ GStreamer ใหม่
tr: Yeni Gstreamer Playback'i etkinleştirin
uk: Увімкнути нове відтворення Gstreamer
vi: Bật phát lại Gstreamer mới
zh_cn: 启用新的GSTREAMER播放

source: Enable or disable client mode.
ar: طريقة عمل مُمكنة أو مُعطلة.
bg: Включване или изключване на режим клиент.
ca: Habilita o deshabilita el mode client.
cs: Povolit nebo zakázat klientský režim.
da: Aktivér eller deaktivér klienttilstand.
de: Den Client -Modus aktivieren oder deaktivieren.
el: Ενεργοποίηση ή απενεργοποίηση λειτουργίας πελάτη.
es: Activar o desactivar el modo cliente.
et: Kliendirežiimi lubamine või keelamine.
fa: فعال کردن یا غیرفعال کردن حالت مشتری.
fi: Ota käyttöön tai poista käytöstä asiakastila.
fr: Activer ou désactiver le mode client.
fy: Ynskeakelje of útskeakelje kliïntmodus.
he: מצב לקוחות אמין או בלתי אפשרי.
hr: Omogućite ili onemogućite način klijenta.
hu: Engedélyezze vagy tiltsa le az ügyfél módot.
id: Mengaktifkan atau menonaktifkan mode klien.
is: Virkja eða slökkva á viðskiptavinum.
ku: Moda muwekîlê çalak bikin an neçalak bikin.
lt: Įgalinkite arba išjunkite kliento režimą.
lv: Ieslēgt vai izslēgt klienta režīmu.
nb: Slå av eller på klientmodus.
nl: De clientmodus inschakelen of uitschakelen.
pl: Włącz lub wyłącz tryb klienta.
pt: Activar ou desactivar o modo cliente.
pt_br: Ativar ou desativar o modo cliente.
ro: Activați sau dezactivați modul client.
sk: Povoliť alebo zakázať režim klienta.
sl: Omogoči ali onemogoči način odjemalca.
sq: Aktivizoni ose çaktivizoni modalitetin e klientit.
sr: Омогућите или онемогућите режим клијента.
sv: Aktivera eller inaktivera klientläge.
th: เปิดหรือปิดการใช้งานโหมดไคลเอนต์.
tr: İstemci modunu etkinleştirin veya devre dışı bırakın.
uk: Увімкнути або вимкнути клієнтський режим.
vi: Bật hoặc tắt chế độ máy khách.
zh_cn: 启用或禁用客户端模式。

source: Enable or disable using HDMI-CEC.
bg: Включване или изключване чрез HDMI-CEC.
ca: Habilita o deshabilita usant HDMI-CEC.
cs: Povolit nebo zakázat pomocí HDMI-CEC.
da: Aktivér eller deaktivér ved hjælp af HDMI- CEC.
de: Aktivieren oder deaktivieren Sie mit HDMI-CEC.
el: Ενεργοποιήστε ή απενεργοποιήστε τη χρήση HDMI-CEC.
es: Activar o desactivar usando HDMI-CEC.
et: Luba või keela HDMI- CEC abil.
fa: فعال کردن یا غیرفعال کردن استفاده از HDMI-CEC.
fi: Ota käyttöön tai poista käytöstä HDMI-CEC:n avulla.
fr: Activer ou désactiver l'utilisation de HDMI-CEC.
fy: Ynskeakelje of útskeakelje mei HDMI-CEC.
he: ניתן או להשבית באמצעות HDMI-CEC.
hr: Omogući ili onemogućite pomoću HDMI-CEC.
hu: Engedélyezze vagy tiltsa le a HDMI-CEC használatát.
id: Aktifkan atau nonaktifkan menggunakan HDMI-CEC.
is: Virkja eða slökkva á HDMI-CEC.
ku: Bikaranîna HDMI-CEC bikar bînin an asteng bikin.
lt: Įgalinkite arba išjunkite naudodami HDMI-CEC.
lv: Ieslēdz vai izslēdz HDMI-CEC.
nb: Slå av eller på HDMI-CEC.
nl: Schakel of uitschakelen met behulp van HDMI-CEC.
pl: Włącz lub wyłącz za pomocą HDMI-CEC.
pt: Habilitar ou desativar usando HDMI-CEC.
pt_br: Ativar ou desativar o uso de HDMI-CEC.
ro: Activați sau dezactivați folosind HDMI-Cec.
ru: Включить или отключить с помощью HDMI-CEC.
sk: Povoliť alebo zakázať pomocou HDMI-CEC.
sl: Omogočite ali onemogočite z uporabo HDMI-CEC.
sq: Aktivizoni ose çaktivizoni përdorimin e HDMI-CEC.
sr: Омогућите или онемогућите користећи ХДМИ-ЦЕЦ.
sv: Aktivera eller inaktivera med HDMI-CEC.
th: เปิดหรือปิดการใช้ HDMI- ICC.
tr: HDMI-CEC kullanarak etkinleştirin veya devre dışı bırakın.
uk: Увімкнути або відключити за допомогою HDMI-CEC.
vi: Bật hoặc vô hiệu hóa bằng HDMI-CEC.
zh_cn: 使用HDMI-CEC启用或禁用。

source: Enable panic button
ar: زر الذعر
bg: Включване на паник бутон
ca: Activa el botó de pànic
cs: Povolit nouzové tlačítko
da: Aktivér panikknap
de: Panikknopf aktivieren
el: Ενεργοποιήστε το κουμπί πανικού
es: Activar el botón de pánico
et: Paanikanupu lubamine
fa: دکمه وحشت را فعال کنید
fi: Käytä paniikkinappia
fr: Activer le bouton panique
fy: Panike knop ynskeakelje
he: כפתור פאניקה
hr: Omogući gumb za paniku
hu: Engedélyezze a pánik gombot
id: Aktifkan tombol panik
is: Virkja læti hnappinn
ku: Bişkoka panîkê çalak bike
lt: Įgalinkite panikos mygtuką
lv: Ieslēgt panikas pogu
nb: Aktiver panikkknapp
nl: Schakel de paniekknop in
pl: Włącz przycisk paniki
pt: Habilitar o botão de pânico
pt_br: Habilite o botão de pânico
ro: Activați butonul de panică
ru: Включить кнопку паники
sk: Povoľte panické tlačidlo
sl: Omogoči gumb za paniko
sq: Aktivizo butonin e panikut
sr: Омогући дугме панике
sv: Aktivera panikknapp
th: เปิดใช้การตื่นตระหนก
tr: Panik düğmesini etkinleştirin
uk: Увімкнути кнопку паніки
vi: Bật nút hoảng loạn
zh_cn: 启用恐慌按钮

source: Enable preview
ar: الاستعراض المسبق
bg: Включване на преглед
ca: Habilita la vista prèvia
cs: Povolit náhled
da: Aktivér forhåndsvisning
de: Vorschau aktivieren
el: Ενεργοποίηση προεπισκόπησης
es: Activar la vista previa
et: Eelvaatluse lubamine
fa: گزینه Preview
fi: Käytä esikatselua
fr: Activer l'aperçu
fy: Foarbyld ynskeakelje
he: תצוגה מקדימה
hr: Omogući pregled
hu: Engedélyezze az előnézetet
id: Aktifkan pratinjau
is: Virkja forsýningu
ku: Pêşdîtinê çalak bike
lt: Įgalinti peržiūrą
lv: Ieslēgt priekšapskati
nb: Aktiver forhåndsvisning
nl: Schakel preview in
pl: Włącz podgląd
pt: Habilitar a visualização
pt_br: Ativar visualização
ro: Activați previzualizare
ru: Включить предварительный просмотр
sk: Povoliť ukážku
sl: Omogoči predogled
sq: Aktivizo Paraprakisht
sr: Омогући преглед
sv: Aktivera förhandsgranskning
th: เปิดใช้การแสดงตัวอย่าง
tr: Önizlemeyi Etkinleştir
uk: Увімкнути попередній перегляд
vi: Bật xem trước
zh_cn: 启用预览
