Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enable usage of tuners from another Enigma2 receiver on the local network. Remote tuners will be used when tuners are not available on this receiver. (No free tuner or service type is not available.)
ar: Enigma2 receiver on the local network. وسيستخدم التون عن بُعد عندما لا تكون المصاريف متاحة على هذا المتلقي. (لا توجد مصاريف مجانية أو نوع خدمات غير متاحة)
bg: Включване на използването на тунери от друг приемник на Enigma2 в местната мрежа. Дистанционни тунери ще бъдат използвани, когато тунерите не са на разположение на този приемник. (Няма безплатен тунер или тип услуга.)
ca: Habilita l' ús de trupers d' un altre receptor Enigma2 a la xarxa local. Els melodies remots s'utilitzaran quan no estan disponibles per aquest receptor. (No hi ha disponible cap tipus de diàleg lliure o servei.)
cs: Povolit použití tunerů z jiného přijímače Enigma2 v lokální síti. Dálkové tunery budou použity, pokud na tomto přijímači nejsou dostupné. (Žádný volný tuner nebo typ služby není k dispozici.)
da: Aktivér brug af tunere fra en anden Enigma2-modtager på det lokale netværk. Remote Tuners vil blive brugt, når tuners ikke er tilgængelige på denne modtager. (Ingen gratis tuner eller service type er ikke tilgængelig.)
de: Aktivieren Sie die Verwendung von Tunern aus einem anderen Enigma2 -Empfänger im lokalen Netzwerk. Remote -Tuner werden verwendet, wenn Tuner auf diesem Empfänger nicht verfügbar sind. (Es ist kein kostenloser Tuner oder Service -Typ nicht verfügbar.)
el: Ενεργοποιήστε τη χρήση των tuners από άλλο δέκτη Enigma2 στο τοπικό δίκτυο. Οι απομακρυσμένοι δέκτες θα χρησιμοποιηθούν όταν οι δέκτες δεν είναι διαθέσιμοι σε αυτόν τον δέκτη. (Δεν υπάρχει ελεύθερος δέκτης ή τύπο υπηρεσίας.)
es: Permitir el uso de tuners de otro receptor Enigma2 en la red local. Los afinadores remotos se utilizarán cuando los afinadores no estén disponibles en este receptor. (No hay ningún tipo de servicio o sin afinación gratuita.)
et: Teise Enigma2 vastuvõtja tuunerite kasutamise lubamine kohtvõrgus. Kaugtuunereid kasutatakse siis, kui selles vastuvõtjas pole tuunereid saadaval. (Vaba häälestaja või teenuse tüüp ei ole saadaval.)
fa: امکان استفاده از پوشه ها از یک گیرنده دیگر در شبکه محلی تنظیم کنندگان از راه دور زمانی استفاده می شوند که تنظیم کنندگان در این گیرنده در دسترس نیستند. (هیچ نوع خدمات رایگان یا رایگان در دسترس نیست.)
fi: Ota käyttöön virittimet toisesta Enigma2-vastaanottimesta paikallisverkossa. Kaukovirittimet käytetään, kun virittimet eivät ole saatavilla tässä vastaanottimessa. (Ei vapaata viritintä tai palvelua ei ole saatavilla.)
fr: Activer l'utilisation des tuners d'un autre récepteur Enigma2 sur le réseau local. Les tuners à distance seront utilisés lorsque les tuners ne sont pas disponibles sur ce récepteur. (Aucun tuner gratuit ou type de service n'est disponible.)
fy: Brûken fan tunen ynskeakelje fan in oare Enigma2-ûntfanger op it pleatslike netwurk. Tuners op ôfstân sille wurde brûkt as tuners net beskikber binne op dizze ûntfanger. (Gjin fergese tuner as tsjinst type is net beskikber.)
he: שימוש אמין של מכווננים ממקבל אחר של האניגמה2 ברשת המקומית. מכווננים מרוחקים ישמשו כאשר המנטורים אינם זמינים על המקלט הזה. (ללא מקל או סוג שירות חינם אינו זמין.)
hr: Omogućite upotrebu tunera s drugog prijemnika Enigma2 na lokalnoj mreži. Daljinski tuneri koristit će se kada tuneri nisu dostupni na ovom prijemniku. (Nijedan besplatan tuner ili vrsta usluge nisu dostupni.)
hu: Engedélyezze a hangolók használatát egy másik Enigma2 vevőből a helyi hálózaton.A távoli hangolókat akkor használják, ha a tunerek nem állnak rendelkezésre ezen a vevőn.(Nem áll rendelkezésre ingyenes tuner vagy szolgáltatás típusa.)
id: Aktifkan penggunaan tuner dari penerima Enigma2 lain di jaringan lokal. Tuner jarak jauh akan digunakan ketika tuner tidak tersedia di penerima ini. (Tidak ada tuner atau jenis layanan gratis tidak tersedia.)
is: Virkja notkun útvarps frá öðrum Enigma2 móttakara á staðarnetinu. Fjarstýringar verða notaðir þegar útvarpar eru ekki fáanlegir á þessum móttakara. (Engin ókeypis útvarpsviðtæki eða þjónustutegund er ekki í boði.)
ku: Bikaranîna tuneran ji wergirek enigma2 ya din li ser tora herêmî. Dema ku tuners li ser vê wergirê peyda nebin dê bikar bînin. (No tuner an celebek karûbarê ne amade ye.)
lt: Įgalinkite imtuvų naudojimą iš kito 'Enigma2' imtuvo vietiniame tinkle.Nuotoliniai imtuvai bus naudojami, kai šio imtuvo imtuve nebus galima įsigyti.(Nėra nemokamo imtuvo ar paslaugų tipo.)
lv: Ieslēgt uztvērēju izmantošanu no cita Enigma2 uztvērēja lokālajā tīklā. Attālinātie skaņotāji tiks izmantoti, kad uz šī uztvērēja nebūs pieejami skaņotāji. (Bezmaksas uztvērējs vai pakalpojuma tips nav pieejams.)
nb: Aktiver bruk av tunere fra en annen Enigma2-mottaker på det lokale nettverket. Fjerntunere vil bli brukt når tunere ikke er tilgjengelige på denne mottakeren. (Ingen gratis tuner eller tjenestetype er ikke tilgjengelig.)
nl: Gebruik het gebruik van tuners van een andere Enigma2 -ontvanger op het lokale netwerk. Tuners op afstand worden gebruikt wanneer tuners niet beschikbaar zijn op deze ontvanger. (Er is geen gratis tuner of servicetype beschikbaar.)
pl: Włącz użycie tunerów z innego odbiornika Enigma2 w sieci lokalnej. Zdalne tunery będą używane, gdy tunery nie będą dostępne w tym odbiorniku. (Brak bezpłatnego tunera lub typu usługi nie jest dostępny.)
pt: Habilite o uso de sintonizadores de outro receptor Enigma2 na rede local. Os sintonizadores remotos serão usados quando os sintonizadores não estiverem disponíveis neste receptor. (Nenhum afinador gratuito ou tipo de serviço não está disponível.)
pt_br: Permitir o uso de sintonizadores de outro receptor Enigma2 na rede local. Os sintonizadores remotos serão usados ​​quando os sintonizadores não estiverem disponíveis neste receptor. (Nenhum sintonizador gratuito ou tipo de serviço não está disponível.)
ro: Activați utilizarea tunerilor de la un alt receptor Enigma2 din rețeaua locală. Tunerele de la distanță vor fi utilizate atunci când tunerele nu sunt disponibile pe acest receptor. (Nu este disponibil niciun tuner sau tip de serviciu gratuit.)
sk: Povoľte používanie tunerov z iného prijímača ENIGMA2 v miestnej sieti. Diaľkové tunery sa použijú, keď tunery nie sú k dispozícii v tomto prijímači. (Žiadny bezplatný tuner alebo typ služby nie sú k dispozícii.)
sl: Omogočite uporabo tunerjev iz drugega sprejemnika Enigma2 v lokalnem omrežju.Oddaljeni tunerji bodo uporabljeni, kadar na tem sprejemniku niso na voljo tunerji.(Brez brezplačnega sprejemnika ali vrste storitve ni na voljo.)
sq: Aktivizoni përdorimin e akorduesve nga një tjetër marrës Enigma2 në rrjetin lokal. Tunerët në distancë do të përdoren kur akorduesit nuk janë të disponueshëm në këtë marrës. (Asnjë akordues falas ose lloj shërbimi nuk është i disponueshëm.)
sr: Омогућите употребу тјунера из другог Енигма2 пријемника на локалној мрежи. Удаљени тјунери ће се користити када тјунери нису доступни на овом пријемнику. (Ниједан бесплатни тип тунера или услуга није доступан.)
sv: Aktivera användning av tuners från en annan ENIGMA2 -mottagare i det lokala nätverket. Fjärrtuner kommer att användas när tuners inte är tillgängliga på den här mottagaren. (Ingen gratis tuner eller servicetyp är inte tillgänglig.)
th: เปิดใช้การใช้เครื่องปรับแต่งเสียงจากเครื่องEM2 ตัวอื่นบนเครือข่ายท้องถิ่น ตัวปรับแต่งระยะไกล จะถูกใช้เมื่อไม่มีเครื่องเล่นเสียงบนเครื่องรับนี้ (ไม่มีเครื่องปรับแต่งเสียงหรือชนิดของบริการว่าง)
tr: Yerel ağdaki başka bir Enigma2 alıcısından tunerlerin kullanılmasını etkinleştirin. Bu alıcıda tuner mevcut olmadığında uzak tunerler kullanılacaktır. (Ücretsiz tuner veya servis türü mevcut değildir.)
uk: Увімкніть використання тюнерів з іншого приймача Enigma2 в локальній мережі. Віддалені тюнери будуть використовуватися, коли тюнери не доступні на цьому приймачі. (Немає безкоштовного тюнера або типу обслуговування.)
vi: Cho phép sử dụng bộ điều chỉnh từ một máy thu Enigma2 khác trên mạng cục bộ. Bộ điều chỉnh từ xa sẽ được sử dụng khi bộ điều chỉnh không có sẵn trên máy thu này. (Không có loại bộ chỉnh hoặc loại dịch vụ miễn phí không có sẵn.)
zh_cn: 从本地网络上的另一个Enigma2接收器启用调谐器。当此接收器上没有调谐器时，将使用远程调谐器。（没有免费的调谐器或服务类型。）

source: Enable volume control with LEFT/RIGHT arrow buttons
de: Aktivieren Sie die Lautstärkesteuerung mit linken/rechten Pfeiltasten
el: Ενεργοποίηση ελέγχου έντασης ήχου με κουμπιά αριστερού/δεξιού βέλους
fy: Ynskeakelje folume kontrôle mei lofts- / rjochter pylk knoppen
hr: Omogući kontrolu glasnoće s lijevim/desnim gumbima strelice
id: Aktifkan kontrol volume dengan tombol panah kiri/kanan
is: Virkja hljóðstyrk með vinstri/hægri örhnappum
ku: Kontrola Volume bi bişkojkên çepê / rastê yên çepê çalak bikin
nl: Schakel volumeregeling in met links/rechts pijlknoppen
pl: Włącz kontrolę głośności za pomocą przycisków strzałki lewej/prawej
pt_br: Ativar controle de volume com botões de seta esquerda/direita
ro: Activați controlul volumului cu butoanele săgeată stânga/dreapta
sk: Povoľte ovládanie hlasitosti s tlačidlami šípky vľavo/doprava
sq: Aktivizoni kontrollin e vëllimit me butonat e shigjetave të majta/të djathta
sr: Омогућите контролу јачине звука са тастерима са стрелицом левог / десно
sv: Aktivera volymkontroll med vänster/höger pilknappar
tr: Sol/sağ ok düğmeleri ile ses kontrolünü etkinleştirin
uk: Увімкнути регулювання гучності з лівою/правою стрілкою
vi: Bật điều khiển âm lượng bằng các nút mũi tên trái/phải

source: Enable zapping with UP/DOWN arrow buttons
de: Aktivieren Sie das Zappeln mit Auf-/Ab -Pfeil -Tasten
el: Ενεργοποιήστε το zapping με κουμπιά βέλους επάνω/κάτω
fy: Skeakelje zapping yn mei UP / DOWN PROW BINTONS
hr: Omogućite zapping gumbima sa strelicama gore/dolje
id: Aktifkan zapping dengan tombol panah atas/bawah
is: Virkja zapping með upp/niður örhnappana
ku: Zencîreyên bi bişkojkên jorîn / jêrîn ve çalak bikin
nl: Schakel zappen in met pijlknoppen omhoog/omlaag
pl: Włącz Zapping za pomocą przycisków strzałek w górę/w dół
pt_br: Ativar zapping com botões de seta para cima/para baixo
ro: Activați zapping cu butoanele săgeată în sus/în jos
sk: Povoľte prepínanie so šípkovými tlačidlami nahor/nadol
sq: Aktivizo zappin me butona shigjetë lart/poshtë
sr: Омогућите Заппинг са тастерима са стрелицом горе / доле
sv: Aktivera Zapping med upp/nedåtpilknapparna
tr: Yukarı/aşağı ok düğmeleri ile zappsiyonu etkinleştirin
uk: Увімкніть кнопки стрілки вгору/вниз
vi: Bật Zapping với các nút mũi tên lên/xuống

source: Enabled
bg: Включване
ca: Habilitat
cs: Povoleno
da: Aktiveret
de: Ermöglicht
el: Ενεργοποιημένος
et: Lubatud
fa: فعال سازی
fi: Käytössä
fr: Activé
fy: Mooglik meitsje
he: המונחים
hr: Omogućeno
hu: Engedélyezve
id: Diaktifkan
is: Virkt
ku: Çalak kirin
lt: Įgalinta
lv: Aktivizēts
nb: Aktivert
nl: Ingeschakeld
pl: Włączony
pt: Activado
pt_br: Habilitado
ro: Activat
ru: Включено
sk: Povolený
sl: Omogočeno
sq: I mundshëm
sr: Омогућено
sv: Aktiverad
th: เปิดใช้งาน
tr: Etkinleştirilmiş
uk: Увімкнено
vi: Đã bật
zh_cn: 启用

source: Enables a feature so that the receiver can decrypt streams (if the ECM data is included in the stream and a valid card is available).
ar: (ب) يتيح سمة تمكن المتلقي من فك تشفير الجرافات (إذا أُدرجت بيانات إدارة المحتوى في المجرى وتتوفر بطاقة صالحة).
bg: Включва функция, така че приемникът да може да декриптира потоците (ако данните на ECM са включени в потока и е налице валидна карта).
ca: Habilita una característica per a que el receptor pugui desencriptar fluxos (si les dades ECM estan incloses en el flux i hi ha una carta vàlida).
cs: Umožňuje funkci tak, aby přijímač mohl dešifrovat proudy (pokud jsou v proudu zahrnuta data ECM a je k dispozici platná karta).
da: Aktiverer en funktion, så modtageren kan dekryptere strømme (hvis ECM data er inkluderet i strømmen og et gyldigt kort er tilgængelig).
de: Aktiviert eine Funktion, damit der Empfänger Streams entschlüsseln kann (wenn die ECM -Daten im Stream enthalten sind und eine gültige Karte verfügbar ist).
el: Επιτρέπει σε μια λειτουργία έτσι ώστε ο δέκτης να μπορεί να αποκρυπτογραφήσει τις ροές (εάν τα δεδομένα ECM περιλαμβάνονται στο ρεύμα και είναι διαθέσιμη μια έγκυρη κάρτα).
es: Permite una función para que el receptor pueda descifrar los flujos (si los datos ECM se incluyen en el flujo y una tarjeta válida está disponible).
et: Lubab funktsiooni nii, et vastuvõtja saab vooge dekrüpteerida (kui voog sisaldab ECM andmeid ja on olemas kehtiv kaart).
fa: یک ویژگی را فعال می کند تا گیرنده بتواند جریان های رمزگشایی (اگر داده های ECM در جریان گنجانده شده و یک کارت معتبر در دسترس است) را رمزگشایی کند.
fi: Mahdollistaa toiminnon, jonka avulla vastaanotin voi purkaa virrat (jos ECM-tiedot sisältyvät virtaan ja voimassa oleva kortti on saatavilla).
fr: Active une fonctionnalité permettant au récepteur de déchiffrer les flux (si les données ECM sont incluses dans le flux et qu'une carte valide est disponible).
fy: Skeakelt in funksje yn, sadat de ûntfanger streamt kin ûntsluten (as de ECM-gegevens opnommen binne yn 'e stream en in jildige kaart is beskikber).
he: מאפשר תכונה כך המקלט יכול לפענח זרמים (אם הנתונים ECM נכללים בזרם וכרטיס תקף זמין).
hr: Omogućuje značajku tako da prijemnik može dešifrirati struje (ako su ECM podaci uključeni u tok i dostupna je valjana kartica).
hu: Engedélyezi egy olyan funkciót, hogy a vevő dekódolhassa az adatfolyamokat (ha az ECM -adatok szerepelnek az adatfolyamban, és érvényes kártya áll rendelkezésre).
id: Mengaktifkan fitur sehingga penerima dapat mendekripsi aliran (jika data ECM termasuk dalam aliran dan kartu yang valid tersedia).
is: Virkir eiginleika þannig að móttakarinn geti afkóðað strauma (ef ECM gögnin eru innifalin í straumnum og gilt kort er tiltækt).
ku: Taybetmendiyek dihêle ku wergir dikare stûnan bişkîne (heke daneyên ECM di navçeyê de tê de û karta derbasdar heye).
lt: Įgalina funkciją, kad imtuvas galėtų iššifruoti srautus (jei ECM duomenys yra įtraukti į srautą ir yra galiojanti kortelė).
lv: Ieslēdz funkciju, lai saņēmējs varētu atšifrēt plūsmas (ja ETM dati ir iekļauti plūsmā un ir pieejama derīga karte).
nb: Aktiverer en funksjon slik at mottakeren kan dekryptere strømmer (hvis ECM-dataene er inkludert i strømmen og et gyldig kort er tilgjengelig).
nl: Schakelt een functie in zodat de ontvanger streams kan decoderen (als de ECM -gegevens in de stream zijn opgenomen en een geldige kaart beschikbaar is).
pl: Umożliwia funkcję, aby odbiornik mógł odszyfrować strumienie (jeśli dane ECM są zawarte w strumieniu i dostępna jest ważna karta).
pt: Habilita um recurso para que o receptor possa descriptografar fluxos (se os dados ECM estiverem incluídos no fluxo e um cartão válido estiver disponível).
pt_br: Ativa um recurso para que o receptor possa descriptografar os fluxos (se os dados do ECM estiverem incluídos no fluxo e um cartão válido estiver disponível).
ro: Permite o caracteristică astfel încât receptorul să poată decripta fluxurile (dacă datele ECM sunt incluse în flux și este disponibilă un card valid).
sk: Povoľuje funkciu, aby prijímač mohol dešifrovať streamy (ak sú údaje ECM zahrnuté v toku a k dispozícii je platná karta).
sl: Omogoči funkcijo, tako da lahko sprejemnik dešifrira tokove (če so podatki ECM vključeni v tok in je na voljo veljavna kartica).
sq: Mundëson një veçori në mënyrë që marrësi të mund të deshifrojë rrjedhat (nëse të dhënat ECM përfshihen në rrjedhë dhe një kartë e vlefshme është në dispozicion).
sr: Омогућава функцију тако да пријемник може дешифрирати потоке (ако су подаци ЕЦМ укључени у ток и доступна је ваљана картица).
sv: Aktiverar en funktion så att mottagaren kan dekryptera strömmar (om ECM -data ingår i strömmen och ett giltigt kort finns tillgängligt).
th: เปิดใช้งานคุณสมบัตินี้ เพื่อให้ตัวรับสามารถถอดรหัสพาธได้ (หากข้อมูล ECM ถูกรวมไว้ในกระแส และใช้การ์ดที่ถูกต้อง).
tr: Alıcının akışları şifresini çözebilmesi için bir özelliği etkinleştirir (ECM verileri akışa dahil edilirse ve geçerli bir kart mevcutsa).
uk: Вмикає функцію, щоб приймач міг розшифрувати потоки (якщо дані ECM включені в потік, і доступна дійсна карта).
vi: Cho phép một tính năng để người nhận có thể giải mã các luồng (nếu dữ liệu ECM được bao gồm trong luồng và có sẵn thẻ hợp lệ).
zh_cn: 启用功能，以便接收器可以解密流（如果将ECM数据包含在流中并且有效卡中可用）。

source: Encrypted:
ar: مشفرة:
bg: Шифрована:
ca: Encriptat:
cs: Šifrované:
da: Krypteret:
de: Verschlüsselt:
el: Κρυπτογραφημένο:
es: Cifrado:
et: Krüpteeritud:
fa: رمزگذاری:
fi: Salattu:
fr: Crypté :
fy: Fersifere:
he: הצפנה:
hr: Šifrirano:
hu: Titkosított:
id: Terenkripsi:
is: Dulkóðað:
ku: Zivirandin:
lt: Užšifruotas:
lv: Šifrēts:
nb: Kryptert:
nl: Gecodeerd:
pl: Zaszyfrowane:
pt: Encriptado:
pt_br: Criptografado:
ro: Criptat:
sk: Šifrované:
sl: Šifrirano:
sq: I koduar:
sr: Шифровано:
sv: Krypterad:
th: เข้ารหัสแล้ว:
tr: Şifreli:
uk: Зашифровано:
vi: Được mã hóa:
zh_cn: 加密：

source: Encryption
ar: التشفير
bg: Шифроване
ca: Encriptatge
cs: Šifrování
da: Kryptering
de: Verschlüsselung
el: Κρυπτογράφηση
et: Krüpteerimine
fa: رمزگذاری
fi: Salaus
fr: Chiffrement
fy: Fersifering
he: הצפנה
hr: Šifriranje
hu: Titkosítás
id: Enkripsi
is: Dulkóðun
ku: Rêkîçavî
lt: Šifravimas
lv: Šifrēšana
nb: Kryptering
nl: Codering
pl: Szyfrowanie
pt: Criptografia
pt_br: Criptografia
ro: Criptare
ru: Шифрование
sk: Šifrovanie
sl: Šifriranje
sq: Kriptim
sr: Шифровање
sv: Kryptering
th: การเข้ารหัส
tr: Şifreleme
uk: Шифрування
vi: Mã hóa
zh_cn: 加密

source: Encryption Type:
ar: نوع التشفير:
bg: Тип кодиране:
ca: Tipus d' encriptatge:
cs: Typ šifrování:
da: Krypteringstype:
de: Verschlüsselungstyp:
el: Τύπος κρυπτογράφησης:
es: Tipo de cifrado:
et: Krüptimise tüüp:
fa: نوع رمزگذاری:
fi: Salauksen tyyppi:
fr: Type de chiffrement & #160;:
fy: Soart fersifering:
he: סוג הצפנה:
hr: Vrsta enkripcije:
hu: Titkosítási típus:
id: Jenis enkripsi:
is: Dulkóðunargerð:
ku: Tîpa şîfrekirinê:
lt: Šifravimo tipas:
lv: Šifrēšanas tips:
nb: Krypteringstype:
nl: Coderingstype:
pl: Typ szyfrowania:
pt: Tipo de criptografia:
pt_br: Tipo de criptografia:
ro: Tip de criptare:
sk: Typ šifrovania:
sl: Vrsta šifriranja:
sq: Lloji i kriptimit:
sr: Тип шифрирања:
sv: Krypteringstyp:
th: ชนิดการเข้ารหัส:
tr: Şifreleme Türü:
uk: Тип шифрування:
vi: Loại mã hóa:
zh_cn: 加密类型：

source: Encryption key
ar: مفتاح التشفير
bg: Ключ за шифроване
ca: Clau d' encriptatge
cs: Šifrovací klíč
da: Krypteringsnøgle
de: Verschlüsselungsschlüssel
el: Κλειδί κρυπτογράφησης
es: Clave de cifrado
et: Krüptimise võti
fa: رمزگذاری کلید
fi: Salausavain
fr: Clé de chiffrement
fy: Fersifering Key
he: מפתח הצפנה
hr: Ključ za šifriranje
hu: Titkosítási kulcs
id: Kunci Enkripsi
is: Dulkóðunarlykill
ku: Mifteya şîfrekirinê
lt: Šifravimo raktas
lv: Šifrēšanas atslēga
nb: Krypteringsnøkkel
nl: Coderingssleutel
pl: Klucz szyfrowania
pt: Chave de criptografia
pt_br: Chave de criptografia
ro: Cheie de criptare
sk: Šifrovací kľúč
sl: Šifrirni ključ
sq: Çelës encryption
sr: Кључ за шифровање
sv: Krypteringsnyckel
th: กุญแจการเข้ารหัส
tr: Şifreleme anahtarı
uk: Ключ шифрування
vi: Khóa mã hóa
zh_cn: 加密密钥

source: Encryption key type
ar: نوع مفتاح التشفير
bg: Тип кодиращ ключ
ca: Tipus de clau d' encriptatge
cs: Typ šifrovacího klíče
da: Krypteringsnøgletype
de: Verschlüsselungsschlüsseltyp
el: Τύπος κλειδιού κρυπτογράφησης
es: Tipo de clave de cifrado
et: Krüpteerimisvõtme tüüp
fa: نوع کلیدی رمزگذاری
fi: Salausavaimen tyyppi
fr: Type de clé de chiffrement
fy: Fersifering Key Type
he: המונחים: key type
hr: Tip ključeva za šifriranje
hu: Titkosítási kulcs típusa
id: Jenis kunci enkripsi
is: Gerð dulkóðunarlykils
ku: Tîpa Keysa Encryption
lt: Šifravimo rakto tipas
lv: Šifrēšanas atslēgas tips
nb: Type krypteringsnøkkel
nl: Coderingssleuteltype
pl: Typ klucza szyfrowania
pt: Tipo de chave de criptografia
pt_br: Tipo de chave de criptografia
ro: Tipul cheii de criptare
sk: Typ šifrovania
sl: Vrsta ključa za šifriranje
sq: Lloji i çelësit të kriptimit
sr: Тип кључа за шифровање
sv: Krypteringsnyckel
th: ชนิดของกุญแจการเข้ารหัส
tr: Şifreleme Anahtarı Türü
uk: Тип ключа шифрування
vi: Loại khóa mã hóa
zh_cn: 加密密钥类型

source: Encryption:
ar: التشفير:
bg: Кодиране:
ca: Encriptació:
cs: Šifrování:
da: Kryptering:
de: Verschlüsselung:
el: Κρυπτογράφηση:
et: Krüpteerimine:
fa: رمزگذاری:
fi: Salaus:
fr: Chiffrement :
fy: Fersifering:
he: הצפנה:
hr: Šifriranje:
hu: Titkosítás:
id: Enkripsi:
is: Dulkóðun:
lt: Šifravimas:
lv: Šifrēšana:
nb: Kryptering:
nl: Codering:
pl: Szyfrowanie:
pt: Criptografia:
pt_br: Criptografia:
ro: Criptare:
ru: Шифрование:
sk: Šifrovanie:
sl: Šifriranje:
sq: Kriptimi:
sr: Шифрирање:
sv: Kryptering:
th: การเข้ารหัส:
tr: Şifreleme:
uk: Шифрування:
vi: Mã hóa:
zh_cn: 加密：

source: End
ar: النهاية
bg: Край
ca: Final
cs: Konec
da: Slut
de: Ende
el: Τέλος
es: Final
et: Lõpp
fa: پایان
fi: Loppu
fr: Fin
fy: Ein
he: סוף
hr: Kraj
hu: Vége
id: Akhir
is: Enda
ku: Dawî
lt: Pabaiga
lv: Beigas
nb: Slutt
nl: Einde
pl: Koniec
pt: Fim
pt_br: Fim
ro: Sfârşit
ru: Конец
sk: Ukončiť
sl: Konec
sq: Mbaroj
sr: Крај
sv: Avsluta
th: จบ
tr: Son
uk: Кінець
vi: Kết thúc
zh_cn: 结尾

source: End Alternatives Edit
bg: Редактиране на Алтернативи
ca: Finalitza l' edició alternativa
cs: Upravit alternativy
da: Afslut alternativ redigering
de: Endalternativen bearbeiten
el: Επεξεργασία εναλλακτικών λύσεων End
es: Fin de alternativas Editar
et: Lõpu alternatiivid Redigeerimine
fa: پایان دادن به Edit
fi: Päätä vaihtoehdot
fr: Édition des variantes finales
fy: Eind Alternativen bewurkje
he: סוף חלופותעריכה
hr: Završene alternative Uredi
hu: End Alternatívák Szerkesztés
id: Akhiri alternatif edit
is: Loka valkosti Breyta
ku: Alternatîfên Dawîn Guhertin
lt: Pabaigos alternatyvos Redaguoti
lv: Beigt alternatīvu rediģēšanu
nb: Sluttalternativer Rediger
nl: Einde alternatieven bewerken
pl: Zakończ edycję alternatyw
pt: Alternativas finais Editar
pt_br: ENCERTIVAS ENDITAÇÕES
ro: Editarea alternativelor finale
sk: End Alternative Upraviť
sl: Končne alternative Uredi
sq: Përfundoni redaktimin e alternativave
sr: Енд алтернативе уреди
sv: Slutsalternativ Redigera
th: ตัวเลือกการสิ้นสุด
tr: Son Alternatifler Düzenleme
uk: Кінцеві альтернативи редагувати
vi: Kết thúc các lựa chọn thay thế chỉnh sửa
zh_cn: 结束替代方案编辑

source: End Bouquet Edit
bg: Редактиране на край на букета
ca: Final Bouquet Edita
cs: Upravit kytici
da: Slutbuket Redigér
de: Ende Bouquet Bearbeiten
el: End Bouquet Επεξεργασία
es: Final Bouquet Edit
et: Lõpeta bukett Redigeerimine
fa: دانلود فیلم End Bouquet Edit
fi: Päätä kimpun muokkaus
fr: Terminer l'édition du Bouquet
fy: EIN BOUQUET EDIT
he: תגית: End
hr: Kraj buketa Uredi
hu: Vége a csokor szerkesztésének
id: Akhiri Edit Buket
is: END vönd Edit
ku: Biguherîne dawiya bouquet
lt: 'End Bouquet Redaguoti'
lv: Gala uzlauzuma rediģēšana
nb: Avslutt Bouquet Edit
nl: Eindbouquet bewerking
pl: Edycja End Bouquet
pt: Editar Bouquet Final
ro: EDITARE Buchet End
sk: Úpravy koncového kytica
sl: Končni šopek ureja
sq: End Edit Buqetë
sr: Енд Букет Едит
sv: End Bouquet Redigera
th: จบการแก้ไข
tr: Son Buket Düzenle
uk: Кінцевий букет редагувати
vi: Kết thúc chỉnh sửa bó hoa
zh_cn: 结束花束编辑
