Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: No tuner is enabled! \n Please setup your tuner settings before you start a service scan.
de: Kein Tuner ist aktiviert! Bitte richten Sie Ihre Tuner -Einstellungen ein, bevor Sie einen Service -Scan starten.
el: Κανένας δέκτης δεν είναι ενεργοποιημένος! Ρυθμίστε τις ρυθμίσεις του δέκτη πριν ξεκινήσετε μια σάρωση υπηρεσίας.
fy: Gjin tuner is ynskeakele! Stel asjebleaft jo tunermynstellingen yn foardat jo in tsjinst scan begjinne.
id: Tidak ada tuner yang diaktifkan! Harap atur pengaturan tuner Anda sebelum Anda memulai pemindaian layanan.
is: Engin útvarpsviðtæki er virk! Vinsamlegast settu upp stillingar stillingar þínar áður en þú byrjar á þjónustuskönnun.
ku: No tuner gengaz e! Berî ku hûn dest bi lêdana karûbarê bikin, ji kerema xwe mîhengên tunerê xwe saz bikin.
sq: Asnjë akordues nuk është aktivizuar! Ju lutemi konfiguroni cilësimet e akorduesit tuaj përpara se të filloni një skanim shërbimi.
tr: Tuner etkin değil! Hizmet taraması başlatmadan önce lütfen tuner ayarlarınızı ayarlayın.
uk: Жоден тюнер не ввімкнено! Будь ласка, налаштуйте налаштування тюнера перед тим, як розпочати сканування послуги.
vi: Không có bộ điều chỉnh được bật! Vui lòng thiết lập cài đặt bộ điều chỉnh của bạn trước khi bạn bắt đầu quét dịch vụ.

source: No working local network adapter found. \n Please verify that you have attached a network cable and your network is configured correctly.
de: Kein funktionierender lokaler Netzwerkadapter gefunden. Bitte überprüfen Sie, ob Sie ein Netzwerkkabel angehängt haben und Ihr Netzwerk korrekt konfiguriert ist.
el: Δεν βρέθηκε προσαρμογέας τοπικού δικτύου. Επαληθεύστε ότι έχετε επισυνάψει ένα καλώδιο δικτύου και το δίκτυό σας έχει ρυθμιστεί σωστά.
fy: Gjin wurkjende lokale netwurkadapter fûn. Kontrolearje asjebleaft dat jo in netwurkkabel hawwe taheakke en jo netwurk is korrekt konfigureare.
id: Tidak ada adaptor jaringan lokal yang berfungsi. Harap verifikasi bahwa Anda telah melampirkan kabel jaringan dan jaringan Anda dikonfigurasi dengan benar.
is: Enginn vinnandi staðbundið net millistykki fannst. Vinsamlegast staðfestu að þú hafir tengt netsnúru og netið þitt er rétt stillt.
ku: No xebitîn adapterê torê herêmî tê dîtin. Ji kerema xwe verast bikin ku we kabloyek torgilokê vekiriye û tora we rast rast hatiye mîheng kirin.
sq: Nuk u gjet asnjë përshtatës i rrjetit lokal që punon. Ju lutemi verifikoni që keni bashkangjitur një kabllo rrjeti dhe rrjeti juaj është konfiguruar në mënyrë korrekte.
tr: Çalışan yerel ağ adaptörü bulunamadı. Lütfen bir ağ kablosu eklediğinizi ve ağınızın doğru yapılandırıldığını doğrulayın.
uk: Жодного робочого локального мережевого адаптера не знайдено. Будь ласка, переконайтеся, що ви додали мережевий кабель, а ваша мережа налаштована правильно.
vi: Không tìm thấy bộ điều hợp mạng cục bộ làm việc. Vui lòng xác minh rằng bạn đã đính kèm cáp mạng và mạng của bạn được cấu hình chính xác.

source: No working wireless network adapter found. \n Please verify that you have attached a compatible WLAN device and your network is configured correctly.
de: Kein funktionierender drahtloser Netzwerkadapter gefunden. Bitte stellen Sie sicher, dass Sie ein kompatibles WLAN -Gerät angehängt haben und Ihr Netzwerk korrekt konfiguriert ist.
el: Δεν βρέθηκε προσαρμογέας ασύρματου δικτύου εργασίας. Επαληθεύστε ότι έχετε επισυνάψει μια συμβατή συσκευή WLAN και το δίκτυό σας έχει ρυθμιστεί σωστά.
fy: Gjin wurkgeloleare wireloaze netwurkadapter fûn. Kontrolearje asjebleaft dat jo in kompatibel WLAN-apparaat hawwe taheakke en jo netwurk is korrekt konfigureare.
id: Tidak ada adaptor jaringan nirkabel yang berfungsi. Harap verifikasi bahwa Anda telah melampirkan perangkat WLAN yang kompatibel dan jaringan Anda dikonfigurasi dengan benar.
is: Enginn vinnandi þráðlaus net millistykki fannst. Vinsamlegast staðfestu að þú hafir tengt samhæft WLAN tæki og netið þitt er rétt stillt.
ku: No adapterê torê ya wireless ya xebatê tê dîtin. Ji kerema xwe verast bikin ku we amûrek WLAN-ê ya lihevhatî girêdide û tora we bi rengek rast hatiye mîheng kirin.
sq: Nuk u gjet asnjë përshtatës i rrjetit pa tel që punon. Ju lutemi verifikoni që keni bashkangjitur një pajisje të pajtueshme WLAN dhe rrjeti juaj është konfiguruar në mënyrë korrekte.
tr: Çalışan kablosuz ağ adaptörü bulunamadı. Lütfen uyumlu bir WLAN aygıtını eklediğinizi ve ağınızın doğru yapılandırıldığını doğrulayın.
uk: Не знайдено робочого адаптера бездротової мережі. Перевірте, що ви додали сумісний пристрій WLAN, і ваша мережа налаштована правильно.
vi: Không tìm thấy bộ điều hợp mạng không dây hoạt động. Vui lòng xác minh rằng bạn đã đính kèm một thiết bị WLAN tương thích và mạng của bạn được cấu hình chính xác.

source: No working wireless network interface found. \n Please verify that you have attached a compatible WLAN device or enable your local network interface.
de: Keine funktionierende drahtlose Netzwerkschnittstelle gefunden. Bitte stellen Sie sicher, dass Sie ein kompatibles WLAN -Gerät beigefügt haben oder Ihre lokale Netzwerkschnittstelle aktivieren.
el: Δεν βρέθηκε διεπαφή ασύρματου δικτύου εργασίας. Βεβαιωθείτε ότι έχετε συνδέσει μια συμβατή συσκευή WLAN ή ενεργοποιήστε το τοπικό σας περιβάλλον δικτύου.
fy: Gjin wurkgelokter-ynterface fan wurkloze netwurk fûn. Kontrolearje asjebleaft dat jo in kompatibele WLAN-apparaat hawwe taheakke of jo lokale netwurkynterface ynskeakelje.
id: Tidak ada antarmuka jaringan nirkabel yang berfungsi. Harap verifikasi bahwa Anda telah melampirkan perangkat WLAN yang kompatibel atau mengaktifkan antarmuka jaringan lokal Anda.
is: Ekkert starfandi þráðlaust netviðmót fannst. Vinsamlegast staðfestu að þú hafir tengt samhæft WLAN tæki eða virkið staðbundið netviðmót þitt.
ku: Ne xebitandina torê ya telebê ya bêserûber a ku tê dîtin. Ji kerema xwe verast bikin ku we amûrek WLAN-ê ya hevgirtî bicîh kiriye an têkiliya tora herêmî ya we çalak kiriye.
sq: Nuk u gjet asnjë ndërfaqe e rrjetit pa tel që punon. Ju lutemi verifikoni që keni bashkangjitur një pajisje të pajtueshme WLAN ose aktivizoni ndërfaqen tuaj të rrjetit lokal.
tr: Çalışan kablosuz ağ arayüzü bulunamadı. Lütfen uyumlu bir WLAN aygıtı eklediğinizi veya yerel ağ arayüzünüzü etkinleştirdiğinizi doğrulayın.
uk: Жодного робочого інтерфейсу бездротової мережі не знайдено. Будь ласка, переконайтеся, що ви додали сумісний пристрій WLAN або ввімкніть локальний мережевий інтерфейс.
vi: Không tìm thấy giao diện mạng không dây hoạt động. Vui lòng xác minh rằng bạn đã gắn một thiết bị WLAN tương thích hoặc bật giao diện mạng cục bộ của bạn.

source: Not enough free Diskspace! \n \n Filesize: %sMB \n Free Space: %sMB \n Path: %s
de: Nicht genug freien Speicherplatz! Dateigröße: %sMB Freier Speicherplatz: %sMB Pfad: %s
el: Δεν είναι αρκετός ελεύθερος χώρος στο δίσκο! Μέγεθος αρχείου: %sMB Ελεύθερος χώρος: %sMB Διαδρομή: %s
fy: Net genôch frije skyfromte! Bestânsgrutte:% SMB Frije romte:% smb Paad:% s
id: Ruang disk gratis tidak cukup! Ukuran file: %sMB Ruang bebas: %sMB Jalur: %s
is: Ekki nóg ókeypis disk pláss! Skrástærð: %sMB Ókeypis rými: %sMB Leið: %s
ku: Ne bes cîhê dîskê belaş! Mezinahiya pelê:% SMB Cihê belaş:% SMB Rê:% s
sq: Jo mjaft hapësirë ​​falas në disk! Madhësia e skedarit: %sMB Hapësira e lirë: %sMB Rruga: %s
tr: Yeterli ücretsiz disk alanı yok! Dosya Boyutu: %sMB Boş alan: %sMB Yol: %s
uk: Недостатньо безкоштовного місця для дисків! Розмір файлу: %sMB Вільний простір: %sMB Шлях: %s
vi: Không đủ không gian đĩa miễn phí! Kích thước tệp: %sMB Không gian trống: %sMB Đường dẫn: %s

source: Nothing to scan! \n Please setup your tuner settings before you start a service scan.
de: Nichts zu scannen! Bitte richten Sie Ihre Tuner -Einstellungen ein, bevor Sie einen Service -Scan starten.
el: Τίποτα για σάρωση! Ρυθμίστε τις ρυθμίσεις του δέκτη πριν ξεκινήσετε μια σάρωση υπηρεσίας.
fy: Neat om te scannen! Stel asjebleaft jo tunermynstellingen yn foardat jo in tsjinst scan begjinne.
id: Tidak ada yang perlu dipindai! Harap atur pengaturan tuner Anda sebelum Anda memulai pemindaian layanan.
is: Ekkert að skanna! Vinsamlegast settu upp stillingar stillingar þínar áður en þú byrjar á þjónustuskönnun.
ku: Tiştek ji bo şehîtkirinê! Berî ku hûn dest bi lêdana karûbarê bikin, ji kerema xwe mîhengên tunerê xwe saz bikin.
sq: Asgjë për të skanuar! Ju lutemi konfiguroni cilësimet e akorduesit tuaj përpara se të filloni një skanim shërbimi.
tr: Taranacak bir şey yok! Hizmet taraması başlatmadan önce lütfen tuner ayarlarınızı ayarlayın.
uk: Нічого сканувати! Будь ласка, налаштуйте налаштування тюнера перед тим, як розпочати сканування послуги.
vi: Không có gì để quét! Vui lòng thiết lập cài đặt bộ điều chỉnh của bạn trước khi bạn bắt đầu quét dịch vụ.

source: Oscam Binary is not installed \n You must this install
de: Oscam -binär ist nicht installiert Sie müssen diese installieren
el: Το Oscam Binary δεν έχει εγκατασταθεί Πρέπει να εγκαταστήσετε αυτό
fy: OSCAM BINARY IS NET INSTALLED Jo moatte dit ynstallearje
id: Biner Oscam tidak dipasang Anda harus menginstal ini
is: Oscam tvöfaldur er ekki settur upp Þú verður að setja þetta upp
ku: Oscam Binary nehat saz kirin Divê hûn vê saz bikin
sq: Binari Oscam nuk është i instaluar Ju duhet të instaloni këtë
tr: Oscam ikili kurulmamış Bu kurulum yapmalısın
uk: Оскам двійковий не встановлений Ви повинні ця установка
vi: Nhị phân oscam chưa được cài đặt Bạn phải cài đặt này

source: Pixels \n
de: Pixel
el: Εικονοστοιχεία
fy: Piksels
id: Piksel
is: Pixlar
ku: Pixel
sq: Piksele
tr: Piksel
vi: Pixel

source: Please be sure that your usb drive is NOT CONNECTED to your %s %s box before you continue. \n
de: Bitte stellen Sie sicher, dass Ihr USB -Laufwerk nicht mit Ihrem %s %s Box angeschlossen ist, bevor Sie fortfahren.
el: Βεβαιωθείτε ότι η μονάδα USB δεν είναι συνδεδεμένη με το πλαίσιο %s %s πριν συνεχίσετε.
fy: Soargje derfoar dat jo USB-stasjon net is ferbûn oan jo% S% s-fak foardat jo trochgean.
id: Pastikan drive USB Anda tidak terhubung ke kotak %s %s Anda sebelum Anda melanjutkan.
is: Vinsamlegast vertu viss um að USB drifið þitt er ekki tengt við %s %s reitinn þinn áður en þú heldur áfram.
ku: Ji kerema xwe, ku hûn ajokera USB-ya we ne bi qutiya% s% s ve girêdayî ye berî ku hûn berdewam bikin.
sq: Ju lutemi sigurohuni që Drive juaj USB nuk është i lidhur me kutinë tuaj %s %s para se të vazhdoni.
tr: Lütfen devam etmeden önce USB sürücünüzün %s %s kutunuza bağlı olmadığından emin olun.
vi: Hãy chắc chắn rằng ổ USB của bạn không được kết nối với hộp %s %s của bạn trước khi bạn tiếp tục.

source: Please set up tuner A \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner a ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη α Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Stel tuner ynstelle a Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner a Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner a Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner A saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner A Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner A'yı ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер a Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh một Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner B \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner B ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη Β Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Besykje Tuner B Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner b Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner B Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner B saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner B Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner B'yi ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер B Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh b Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner C \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner C ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη Γ Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Besykje Tuner C Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner c Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner C Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner C saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner C Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner C'yi ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер C Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh c Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner D \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner D ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη Δ Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Stel tuner D Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner d Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner D Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner D saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner D Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner D'yi ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер D Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ chỉnh D Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner E \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner E ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη Ε Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Stel tuner út ynstelle Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner e Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner E Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner E saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner E Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner E'yi ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер e Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh E Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner F \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner F ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη F Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Stel tuner F Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner f Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner F Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner F saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner F Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner F'yi kurun Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер f Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ chỉnh F Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner G \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner G ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη G Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Stel tuner yn Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner g Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner G Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner G saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner G Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner G'yi ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер G Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh g Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner H \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner H ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη h Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Stel tuner yn Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner h Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner H Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner H saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner H Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen tuner h kurun Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер h Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh h Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner I \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner i ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη i Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Stel tuner yn Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner i Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner I Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner I saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner i Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner I'i ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер i Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh tôi Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner J \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner J ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη j Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Besykje Tuner J Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner j Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner J Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner J saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner J Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner J'yi ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер j Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh j Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải
