Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: GUI needs a restart to apply new skin. \n Do you want to Restart the GUI now?
de: GUI benötigt einen Neustart, um neue Haut aufzutragen. Möchten Sie jetzt die GUI neu starten?
el: Το GUI χρειάζεται επανεκκίνηση για να εφαρμόσει νέο δέρμα. Θέλετε να κάνετε επανεκκίνηση του GUI τώρα;
fy: GUI hat in opnij starte nedich om nije hûd oan te passen. Wolle jo de GUI no opnij starte?
id: GUI perlu restart untuk mengoleskan kulit baru. Apakah Anda ingin memulai kembali GUI sekarang?
is: GUI þarf endurræsingu til að nota nýja húð. Viltu endurræsa GUI núna?
ku: Gui hewceyê nûvekirinê ye ku çermê nû bicîh bîne. Ma hûn dixwazin gui niha ji nû ve dest pê bikin?
sq: GUI ka nevojë për një rifillim për të aplikuar lëkurë të re. A doni të rindizni GUI tani?
tr: GUI'nin yeni cilt uygulamak için bir yeniden başlatmaya ihtiyacı var. Şimdi GUI'yi yeniden başlatmak istiyor musunuz?
uk: GUI потребує перезапуску, щоб нанести нову шкіру. Ви хочете перезапустити графічний інтерфейс зараз?
vi: GUI cần khởi động lại để áp dụng làn da mới. Bạn có muốn khởi động lại GUI bây giờ không?

source: GUI needs a restart to switch modes \n Do you want to restart the GUI now?
de: GUI benötigt einen Neustart, um die Modi zu wechseln Möchten Sie jetzt die GUI neu starten?
el: Το GUI χρειάζεται επανεκκίνηση για να αλλάξει τις λειτουργίες Θέλετε να κάνετε επανεκκίνηση του GUI τώρα;
fy: GUI hat in opnij starte om modus te wikseljen Wolle jo de GUI no opnij starte?
id: GUI membutuhkan restart untuk beralih mode Apakah Anda ingin memulai kembali GUI sekarang?
is: GUI þarf endurræsingu til að skipta um stillingar Viltu endurræsa GUI núna?
ku: Gui hewceyê nûvekirinê ji bo guhastina modes Ma hûn dixwazin gui niha ji nû ve dest pê bikin?
sq: GUI ka nevojë për një rifillim për të ndërruar mënyrat A doni të rindizni GUI tani?
tr: GUI'nin modları değiştirmek için bir yeniden başlatmaya ihtiyacı var Şimdi GUI'yi yeniden başlatmak istiyor musunuz?
uk: GUI потребує перезавантаження для перемикання режимів Ви хочете перезапустити графічний інтерфейс зараз?
vi: GUI cần khởi động lại để chuyển đổi chế độ Bạn có muốn khởi động lại GUI bây giờ không?

source: INFORMATION: External Reader /dev/ttyUSB0 \n \n This Reader can be used to configure for example a connected easymouse.
de: Informationen: Externer Leser /dev /ttyusb0 Dieser Leser kann verwendet werden, um beispielsweise ein verbundenes EasyMouse zu konfigurieren.
el: Πληροφορίες: Εξωτερικός αναγνώστης /dev /ttyusB0 Αυτός ο αναγνώστης μπορεί να χρησιμοποιηθεί για να διαμορφώσει για παράδειγμα ένα συνδεδεμένο Easymouse.
fy: Ynformaasje: Eksterne lêzer / dev / ttyusb0 Dizze lêzer kin brûkt wurde om te konfigurearjen bygelyks in ferbûn easymouse.
id: Informasi: Pembaca eksternal /dev /ttyUsb0 Pembaca ini dapat digunakan untuk mengonfigurasi misalnya Easymouse yang terhubung.
is: Upplýsingar: Ytri lesandi /dev /ttyusb0 Hægt er að nota þennan lesanda til að stilla til dæmis tengda easymouse.
ku: Agahdarî: Xwendina derveyî / Dev / ttyuSb0 Ev xwendevan dikare ji bo mîhengkirina ji bo nimûne mînakek hêsan a hêsantir bike.
sq: Informacioni: Lexuesi i jashtëm /dev /ttyusb0 Ky lexues mund të përdoret për të konfiguruar për shembull një EasyMouse të lidhur.
tr: Bilgi: Harici Okuyucu /Dev /TTYUSB0 Bu okuyucu, örneğin bağlı bir EasyMouse yapılandırmak için kullanılabilir.
uk: Інформація: Зовнішній читач /dev /ttyusb0 Цей зчитувач може бути використаний для налаштування, наприклад, підключеного вейсиму.
vi: Thông tin: Trình đọc bên ngoài /Dev /TTyUSB0 Đầu đọc này có thể được sử dụng để định cấu hình ví dụ Easymouse được kết nối.

source: INFORMATION: External Reader /dev/ttyUSB1 \n \n This Reader can be used to configure for example a second connected easymouse.
de: Informationen: Externer Leser /dev /ttyusb1 Dieser Leser kann verwendet werden, um beispielsweise ein zweites angeschlossenes Easymouse zu konfigurieren.
el: Πληροφορίες: Εξωτερικός αναγνώστης /dev /ttyusb1 Αυτός ο αναγνώστης μπορεί να χρησιμοποιηθεί για να διαμορφώσει για παράδειγμα ένα δεύτερο συνδεδεμένο EasyMouse.
fy: Ynformaasje: Eksterne lêzer / dev / ttyusb1 Dizze lêzer kin brûkt wurde om te konfigurearjen bygelyks in twadde ferbûn easymouse.
id: Informasi: pembaca eksternal /dev /ttyusb1 Pembaca ini dapat digunakan untuk mengonfigurasi misalnya Easymouse yang terhubung kedua.
is: Upplýsingar: Ytri lesandi /dev /ttyusb1 Hægt er að nota þennan lesanda til að stilla til dæmis annan tengda easymouse.
ku: Agahdarî: Xwendekarê derveyî / Dev / ttyuSb1 Ev xwendevan dikare ji bo mîhengkirina ji bo nimûne mînakek duyem ve girêdayî ye.
sq: Informacioni: Lexuesi i jashtëm /dev /ttyusb1 Ky lexues mund të përdoret për të konfiguruar për shembull një EasyMouse të dytë të lidhur.
tr: Bilgi: Harici Okuyucu /Dev /TTYUSB1 Bu okuyucu, örneğin ikinci bir bağlantılı EasyMouse yapılandırmak için kullanılabilir.
uk: Інформація: Зовнішній читач /dev /ttyusb1 Цей зчитувач може бути використаний для налаштування, наприклад, другої підключеної Easymouse.
vi: Thông tin: Người đọc bên ngoài /Dev /TtyUSB1 Đầu đọc này có thể được sử dụng để định cấu hình ví dụ Easymouse được kết nối thứ hai.

source: INFORMATION: Internal Reader /dev/sci0 \n \n All STB's having only one cardslot. \n On STB's having two cardslots it is mostly the lower cardslot.
de: Informationen: Interner Leser /Dev /Sci0 Alle STB haben nur einen Kartenlot. Bei STBs hat es zwei Kartenlots, hauptsächlich der untere Kartenblock.
el: Πληροφορίες: Εσωτερικός αναγνώστης /dev /sci0 Όλες οι STB έχουν μόνο μία κάρτες. Στις STB έχουν δύο κάρτες, είναι κυρίως η κατώτερη κάρτα.
fy: Ynformaasje: Ynterne lêzer / dev / sci0 Alle stb hawwe mar ien kaartenslút. Op stb's mei twa kjalpen hawwe it meast de legere kaartenslot.
id: Informasi: Pembaca internal /dev /sci0 Semua STB hanya memiliki satu cardlot. Di STB memiliki dua cardlots, sebagian besar cardslot yang lebih rendah.
is: Upplýsingar: innri lesandi /dev /sci0 Allir STB eru með aðeins eitt kort. Á STB er með tvö kortslots er það aðallega neðri kortið.
ku: Agahdarî: Xwendekarê navxweyî / dev / sci0 Hemî stb tenê yek kartlot heye. Li ser stb-ê du cards hene ku ew bi piranî cardslot kêm e.
sq: Informacioni: Lexuesi i Brendshëm /Dev /Sci0 Të gjithë STB kanë vetëm një kartelë. Në STB ka dy karta të kartave, është kryesisht kartat e poshtme.
tr: Bilgi: Dahili Okuyucu /Dev /SCI0 Tüm STB'lerin sadece bir kartlotu var. STB'nin iki kartlağı var, çoğunlukla daha düşük kartlardır.
uk: Інформація: Внутрішній читач /dev /SCI0 У всіх STB є лише один карт. На STB є два картки, це здебільшого нижня карта.
vi: Thông tin: đầu đọc nội bộ /dev /sci0 Tất cả chỉ có STB chỉ có một thẻ. Trên STB có hai thẻ, nó chủ yếu là thẻ thấp hơn.

source: INFORMATION: Internal Reader /dev/sci1 \n \n On STB's having two cardslots it is mostly the upper cardslot.
de: Informationen: Interner Leser /Dev /Sci1 Bei STBs hat es zwei Kartenlots, hauptsächlich der obere Kartenblock.
el: Πληροφορίες: Εσωτερικός αναγνώστης /dev /sci1 Στις STB έχουν δύο κάρτες, είναι κυρίως η ανώτερη κάρτα.
fy: Ynformaasje: Ynterne lêzer / dev / sci1 Op stb's mei twa kjassen is it meast de boppeste kursuslot.
id: Informasi: Pembaca internal /dev /sci1 Di STB memiliki dua cardlots itu sebagian besar adalah cardslot atas.
is: Upplýsingar: Innri lesandi /dev /sci1 Á STB er með tvö kortslots er það aðallega efri kortið.
ku: Agahdarî: Xwendekarê navxweyî / dev / sci1 Li ser stb-ê du cardslot hene ew bi piranî Cardslot jorîn e.
sq: Informacioni: Lexuesi i Brendshëm /Dev /Sci1 Në STB ka dy karta të kartave, është kryesisht kartat e sipërme.
tr: Bilgi: Dahili Okuyucu /Dev /SCI1 STB'nin iki kartlağı var, çoğunlukla üst kartlardır.
uk: Інформація: Внутрішній читач /dev /SCI1 На STB є два картки, це здебільшого верхня карта.
vi: Thông tin: Đầu đọc nội bộ /Dev /Sci1 Trên STB có hai lá bài, nó chủ yếu là trên Cardslot.

source: INFORMATION: Select OScam WebifPort \n Oscam Webif will be accessible on the selected port.
de: Informationen: Wählen Sie Oscam Webifport Oscam WebIF ist auf dem ausgewählten Port zugänglich.
el: Πληροφορίες: Επιλέξτε Oscam WebIfport Το OSCAM WebIF θα είναι προσβάσιμο στην επιλεγμένη θύρα.
fy: Ynformaasje: Selektearje OSCam Webifort OSCAM WEBIF sil tagonklik wêze op de selekteare haven.
id: Informasi: Pilih Oscam Webifport Oscam Webif akan dapat diakses di port yang dipilih.
is: Upplýsingar: Veldu Oscam Webifport Oscam Webif verður aðgengilegur í völdum höfn.
ku: Agahdarî: Webifport OSCAM hilbijêrin Webif Oscam dê li ser porta bijartî bigihîje.
sq: Informacioni: Zgjidhni Oscam Webifport Oscam Webif do të jetë i arritshëm në portin e zgjedhur.
tr: Bilgi: OSCAM Webifport'u seçin OSCAM Webif'e seçilen bağlantı noktasında erişilebilir.
uk: Інформація: Виберіть OSCAM Webifport OSCAM WEBIF буде доступний на вибраному порту.
vi: Thông tin: Chọn Oscam Webifport Oscam Webif sẽ có thể truy cập trên cổng đã chọn.

source: INFORMATION: make your selection and press GREEN \n All config files are backed up automatically
de: Informationen: Machen Sie Ihre Auswahl und drücken Sie grün Alle Konfigurationsdateien werden automatisch gesichert
el: Πληροφορίες: Κάντε την επιλογή σας και πατήστε πράσινο Όλα τα αρχεία ρυθμίσεων δημιουργούνται αυτόματα αντίγραφα ασφαλείας
fy: Ynformaasje: meitsje jo seleksje en druk op GREEN Alle config-bestannen wurde automatysk reservekopy
id: Informasi: buat pilihan Anda dan tekan hijau Semua file konfigurasi dicadok secara otomatis
is: Upplýsingar: Gerðu val þitt og ýttu á grænt Allar config skrár eru afritaðar sjálfkrafa
ku: Agahdarî: Hilbijartina xwe çêbikin û kesk bikin Hemî pelên tevlihevkirinê bixweber têne paşxistin
sq: Informacioni: Bëni zgjedhjen tuaj dhe shtypni jeshile Të gjitha skedarët e konfigurimit janë mbështetur automatikisht
tr: Bilgi: Seçiminizi yapın ve Green'e basın Tüm yapılandırma dosyaları otomatik olarak yedeklenir
uk: Інформація: Зробіть свій вибір та натисніть зеленим Усі файли конфігурації автоматично створені резервними копіями
vi: Thông tin: Thực hiện lựa chọn của bạn và nhấn Green Tất cả các tệp cấu hình được sao lưu tự động

source: INFORMATION: please select your CI+ Modul \n \n
de: Informationen: Bitte wählen Sie Ihren CI+ -Modul aus
el: Πληροφορίες: Επιλέξτε το ci+ modul σας
fy: Ynformaasje: Selektearje asjebleaft jo CI + MODUL
id: Informasi: Pilih modul CI+ Anda
is: Upplýsingar: Vinsamlegast veldu CI+ mát
ku: Agahdarî: Ji kerema xwe CI + Modul hilbijêrin
sq: Informacioni: Ju lutemi zgjidhni modulin tuaj CI+
tr: Bilgi: Lütfen CI+ modülünüzü seçin
vi: Thông tin: Vui lòng chọn mô -đun CI+ của bạn

source: If you see this, something is wrong with \n your SCART connection. Press OK to return.
de: Wenn Sie dies sehen, stimmt etwas nicht mit Ihre Scart -Verbindung. Drücken Sie OK, um zurückzukehren.
el: Εάν το βλέπετε αυτό, κάτι δεν πάει καλά Η σύνδεσή σας Scart. Πατήστε OK για να επιστρέψετε.
fy: As jo ​​dit sjogge, is d'r iets mis mei jo scartferbining. Druk op OK om werom te kommen.
id: Jika Anda melihat ini, ada yang salah Koneksi scart Anda. Tekan OK untuk kembali.
is: Ef þú sérð þetta er eitthvað að Scart tengingin þín. Ýttu á OK til að snúa aftur.
ku: Heke hûn vê yekê dibînin, tiştek bi xelet e Têkiliya we ya scart. Ji bo vegerin OK.
sq: Nëse e shihni këtë, diçka nuk është në rregull Lidhja juaj SCART. Shtypni OK për t'u kthyer.
tr: Bunu görürseniz, bir sorun var Scart bağlantınız. Dönmek için Tamam'a basın.
uk: Якщо ви бачите це, щось не так Ваше з'єднання Scart. Натисніть OK, щоб повернутися.
vi: Nếu bạn thấy điều này, có điều gì đó không ổn với Kết nối scart của bạn. Nhấn OK để trả lại.

source: If your TV has a brightness or contrast enhancement, disable it. If there is something called "dynamic", set it to standard. Adjust the backlight level to a value suiting your taste. Turn down contrast on your TV as much as possible. \n Then turn the brightness setting as low as possible, but make sure that the two lowermost shades of gray stay distinguishable. \n Do not care about the bright shades now. They will be set up in the next step. \n If you are happy with the result, press OK.
de: Wenn Ihr Fernseher eine Helligkeit oder eine Kontrastverstärkung hat, deaktivieren Sie ihn. Wenn es so etwas wie "dynamisch" gibt, stellen Sie es auf Standard ein. Passen Sie die Hintergrundbeleuchtung auf einen Wert an, der für Ihren Geschmack passt. Lehnen Sie den Kontrast auf Ihrem Fernseher so weit wie möglich ab. Drehen Sie dann die Helligkeitseinstellung so niedrig wie möglich, stellen Sie jedoch sicher, dass die beiden untergrausten Grautöne unterscheidbar bleiben. Kümmert sich jetzt nicht um die hellen Farbtöne. Sie werden im nächsten Schritt eingerichtet. Wenn Sie mit dem Ergebnis zufrieden sind, drücken Sie OK.
el: Εάν η τηλεόρασή σας έχει φωτεινότητα ή βελτίωση της αντίθεσης, απενεργοποιήστε την. Εάν υπάρχει κάτι που ονομάζεται "δυναμικό", ρυθμίστε το σε πρότυπο. Ρυθμίστε το επίπεδο οπίσθιου φωτισμού σε μια τιμή που ταιριάζει στο γούστο σας. Απορρίψτε την αντίθεση στην τηλεόρασή σας όσο το δυνατόν περισσότερο. Στη συνέχεια, γυρίστε τη ρύθμιση φωτεινότητας όσο το δυνατόν χαμηλότερα, αλλά βεβαιωθείτε ότι οι δύο χαμηλότερες αποχρώσεις του γκρι παραμένουν διακριτές. Δεν ενδιαφέρεστε για τις φωτεινές αποχρώσεις τώρα. Θα εγκατασταθούν στο επόμενο βήμα. Εάν είστε ευχαριστημένοι με το αποτέλεσμα, πατήστε OK.
fy: As jo ​​TV in helderheid hat of kontrast-ferbettering hat, útskeakelje it. As d'r iets is neamd "Dynamic", set it op standert. Oanpasse it achterljochtnivo nei in wearde dy't jo smaak passe. Skeakelje kontrast op jo TV safolle mooglik. Draai dan de helderheidsynstelling sa leech mooglik, mar soargje derfoar dat de twa leechste skaden fan griis ferbliuw ûnderskiedber binne. Soargje no neat oer de heldere skaden. Se sille yn 'e folgjende stap ynstelle. As jo ​​bliid binne mei it resultaat, druk dan op OK.
id: Jika TV Anda memiliki kecerahan atau peningkatan kontras, nonaktifkan. Jika ada sesuatu yang disebut "dinamis", atur ke standar. Sesuaikan level lampu latar ke nilai yang sesuai dengan selera Anda. Turunkan kontras di TV Anda sebanyak mungkin. Kemudian putar pengaturan kecerahan serendah mungkin, tetapi pastikan bahwa dua nuansa paling rendah dari Grey Stay dapat dibedakan. Jangan peduli dengan nuansa cerah sekarang. Mereka akan diatur pada langkah berikutnya. Jika Anda senang dengan hasilnya, tekan OK.
is: Ef sjónvarpið þitt er með birtustig eða andstæða aukningu skaltu slökkva á því. Ef það er eitthvað sem kallast „kraftmikið“ skaltu stilla það á Standard. Stilltu bakljósastigið að gildi sem hentar smekk þínum. Snúðu andstæða í sjónvarpinu eins mikið og mögulegt er. Snúðu síðan birtustiginu eins lágu og mögulegt er, en vertu viss um að tveir lægstu litbrigði af gráum haldi. Er ekki sama um björtu tónum núna. Þeir verða settir upp í næsta skrefi. Ef þú ert ánægður með útkomuna skaltu ýta á OK.
ku: Ger TV-ya we zêdebûna şewq an berevajî ye, wê neçalak bike. Ger tiştek bi navê "dînamîkî" heye, wê li standard danîn. Asta paşde ya li ser nirxek ku tama we xweş e bicîh bikin. Bi qasî ku gengaz dibe, li ser TV-ya xwe berevajî bikin. Dûv re ronahiya şewqê bi qasî ku gengaz dibe, lê piştrast bikin ku her du şaxên nizm ên şîn bimînin. Naha li ser şaxên ronahî nagirin. Ew ê di gava duyemîn de werin danîn. Heke hûn ji encamê kêfxweş in, OK bitikînin.
sq: Nëse TV juaj ka një shkëlqim ose përmirësim të kontrastit, çaktivizoni atë. Nëse ka diçka të quajtur "dinamike", vendoseni atë në standard. Rregulloni nivelin e dritës së prapme në një vlerë që i përshtatet shijes tuaj. Hidhni poshtë kontrastin në TV tuaj sa më shumë që të jetë e mundur. Pastaj kthejeni vendosjen e shkëlqimit sa më të ulët të jetë e mundur, por sigurohuni që dy hijet më të ulëta të gri të qëndrojnë të dallueshme. Mos u interesoni për hijet e ndritshme tani. Ato do të vendosen në hapin tjetër. Nëse jeni të kënaqur me rezultatin, shtypni OK.
tr: TV'nizin parlaklığı veya kontrast geliştirmesi varsa, devre dışı bırakın. "Dinamik" denilen bir şey varsa, standart olarak ayarlayın. Arka ışık seviyesini zevkinize uygun bir değere göre ayarlayın. TV'nizdeki kontrastı mümkün olduğunca geri çevirin. Ardından, parlaklık ayarını olabildiğince düşük çevirin, ancak gri en alt iki tonunun ayırt edilebilir kaldığından emin olun. Şimdi parlak tonları umursamayın. Bir sonraki adımda kurulacaklar. Sonuçtan memnunsanız, Tamam'a basın.
uk: Якщо ваш телевізор має яскравість або підвищення контрасту, відключіть його. Якщо є щось, що називається "динаміка", встановіть його на стандарт. Відрегулюйте рівень підсвічування до значення, що підходить для вашого смаку. Вимкніть контраст на телевізорі якомога більше. Потім поверніть налаштування яскравості якомога менше, але переконайтеся, що два нижчі відтінки сірого залишаються різними. Не дбайте про яскраві відтінки зараз. Вони будуть встановлені на наступному кроці. Якщо ви задоволені результатом, натисніть OK.
vi: Nếu TV của bạn có độ sáng hoặc tăng cường độ tương phản, hãy vô hiệu hóa nó. Nếu có một cái gì đó gọi là "động", hãy đặt nó thành tiêu chuẩn. Điều chỉnh mức đèn nền cho một giá trị phù hợp với sở thích của bạn. Tắt xuống sự tương phản trên TV của bạn càng nhiều càng tốt. Sau đó chuyển cài đặt độ sáng càng thấp càng tốt, nhưng đảm bảo rằng hai sắc thái thấp nhất của màu xám vẫn có thể phân biệt được. Không quan tâm đến các sắc thái sáng bây giờ. Chúng sẽ được thiết lập trong bước tiếp theo. Nếu bạn hài lòng với kết quả, hãy nhấn OK.

source: If your usb drive is connected and mounted you have to poweroff your box, remove the usb device and reboot. \n \n
de: Wenn Ihr USB -Laufwerk angeschlossen und montiert ist, müssen Sie Ihre Box einführen, das USB -Gerät entfernen und neu starten.
el: Εάν η μονάδα USB σας είναι συνδεδεμένη και τοποθετημένη, έχετε στο Poweroff το κουτί σας, αφαιρέστε τη συσκευή USB και επανεκκίνηση.
fy: As jo ​​USB-stasjon is ferbûn en monteare, moatte jo jo fakje, ferwiderje dan it USB-apparaat en opnij starte en opnij starte.
id: Jika drive USB Anda terhubung dan dipasang, Anda harus memperkuat kotak Anda, lepaskan perangkat USB dan reboot.
is: Ef USB drifið þitt er tengt og fest þarftu að kveikja á kassanum þínum, fjarlægja USB tækið og endurræsa.
ku: Ger ajokera USB-ya we ve girêdayî ye û ji we re siwar kiriye ku hûn nexşeya xwe hêz bikin, cîhaza USB-ê rakirin û reboot bikin.
sq: Nëse disku juaj USB është i lidhur dhe i montuar, ju duhet të fuqizoni kutinë tuaj, hiqni pajisjen USB dhe rindizni.
tr: USB sürücünüz bağlanmış ve monte edilmişse, kutunuzu güçlendirmeniz, USB cihazını kaldırmanız ve yeniden başlatmanız gerekir.
uk: Якщо ваш USB -накопичувач підключений і встановлений, вам доведеться керувати коробкою, вийміть USB -пристрій і перезавантажте. \n \n
vi: Nếu ổ USB của bạn được kết nối và gắn kết, bạn phải cấp nguồn cho hộp của mình, hãy xóa thiết bị USB và khởi động lại.

source: In order to record a timer, a tuner was freed successfully: \n \n
de: Um einen Timer aufzunehmen, wurde ein Tuner erfolgreich befreit:
el: Προκειμένου να καταγράψει ένα χρονοδιακόπτη, ένας δέκτης απελευθερώθηκε με επιτυχία:
fy: Om in timer op te nimmen, waard in tuner mei súkses befrijd:
id: Untuk merekam timer, tuner berhasil dibebaskan:
is: Til þess að taka upp tímamælir var útvarpsviðtæki leystur með góðum árangri:
ku: Ji bo tomar kirina demjimêrek, tunerek bi serfirazî hate azad kirin:
sq: Për të regjistruar një kohëmatës, një akordues u lirua me sukses:
tr: Bir zamanlayıcı kaydetmek için bir tuner başarıyla serbest bırakıldı:
vi: Để ghi lại bộ đếm thời gian, một bộ điều chỉnh đã được giải phóng thành công:

source: Misconfigured unicable connection from tuner %s to tuner %s! \n Tuner %s option "connected to" are disabled now
de: Misskonfigurierte Unabhängige Verbindung von Tuner %s zu Tuner %s! Tuner %s Option "verbunden mit" sind jetzt deaktiviert
el: Εσφαλμένη σύνδεση που δεν έχει προσαρμοστεί από το tuner %s έως το tuner %s! Η επιλογή "Συνδεδεμένος με" είναι απενεργοποιημένη η επιλογή "Συνδεδεμένος με"
fy: MISCONFIGURDE TIICABLE CONFERY FAN TUNER% S nei TUNER% S! Tuner% S-opsje "ferbûn mei" binne no útskeakele
id: Koneksi tidak dapat konfigurasi yang salah dari tuner %s ke tuner %s! Opsi tuner %s "terhubung ke" dinonaktifkan sekarang
is: Mismunandi Unicable Connection frá Tuner %s til Tuner %s! Tuner %s valkostur „tengdur“ eru óvirkir núna
ku: Ji Tuner% S ji tuner% S re girêdana unicable kêm kirin Tuner% s vebijarkî "girêdayî" nuha astengdar in
sq: Konfigurimi i gabuar i lidhjes unike nga akorduesi %s tek akorduesi %s! Tuner %s opsioni "i lidhur me" janë çaktivizuar tani
tr: Tuner %s'den %s'ye yanlış yapılandırılmış tekil bağlantı %s! Tuner %s "Bağlı" seçeneği şimdi devre dışı bırakıldı
uk: Неправильно налаштовано однозначне з'єднання з тюнера %s до тюнера %s! Параметр Tuner %s "підключений до" вимкнено зараз
vi: Kết nối không thể cấu hình sai từ Tuner %s đến TUNER %s! Tùy chọn TUNER %s "được kết nối với" ngay bây giờ

source: Model: %s %s \n
de: Modell: %s %s
el: Μοντέλο: %s %s
fy: Model:% s% s
id: Model: %s %s
is: Líkan: %s %s
ku: Model:% s% s
sq: Modeli: %s %s
tr: Model: %s %s
vi: Mô hình: %s %s

source: Model: %s %s \n
de: Modell: %s %s
el: Μοντέλο: %s %s
fy: Model:% s% s
id: Model: %s %s
is: Líkan: %s %s
ku: Model:% s% s
sq: Modeli: %s %s
tr: Model: %s %s
uk: Модель: %s %s \n
vi: Mô hình: %s %s

source: No data on transponder! \n (Timeout reading PAT)
de: Keine Daten zum Transponder! (Timeout Lesen Pat)
el: Δεν υπάρχουν δεδομένα για τον αναμεταδότη! (Χρονικό ανάγνωση Pat)
fy: Gjin gegevens oer transponder! (TIMEOUT LEAR PAT)
id: Tidak ada data tentang transponder! (Timeout Reading Pat)
is: Engin gögn um transponder! (Tímamörk Lesturs Pat)
ku: Daneyên li ser transponder tune! (Dema xwendina Pat)
sq: Asnjë të dhënë për transponder! (Pat i leximit të afatit kohor)
tr: Transponder hakkında veri yok! (Zaman aşımı okuma pat)
uk: Немає даних про транспондер! (Тайм -аут читання Пат)
vi: Không có dữ liệu về transponder! (Thời gian chờ đọc Pat)

source: No tuner is available for recording a timer! \n \n The following methods of freeing a tuner were tried without success: \n \n
de: Für die Aufnahme eines Timers ist kein Tuner verfügbar! Die folgenden Methoden zur Befreiung eines Tuners wurden ohne Erfolg vor Gericht gestellt:
el: Κανένας δέκτης δεν είναι διαθέσιμος για την καταγραφή ενός χρονοδιακόπτη! Οι ακόλουθες μέθοδοι απελευθέρωσης ενός δέκτη δοκιμάστηκαν χωρίς επιτυχία:
fy: Gjin tuner is beskikber foar it opnimmen fan in timer! De folgjende metoaden om in tuner te befrijen waarden besocht sûnder sukses:
id: Tidak ada tuner yang tersedia untuk merekam timer! Metode berikut untuk membebaskan tuner diadili tanpa berhasil:
is: Engin útvarpsviðtæki er í boði til að taka upp tímamælir! Eftirfarandi aðferðir til að losa um útvarpsviðtæki voru reynt án árangurs:
ku: No tuner ji bo tomarkirina demjimêrek heye! Rêbazên jêrîn ên azadkirina tuner bêyî serfiraziyê hate ceribandin:
sq: Asnjë akordues nuk është në dispozicion për regjistrimin e një kohëmatësi! Metodat e mëposhtme të lirimit të një akorduesi u provuan pa sukses:
tr: Bir zamanlayıcı kaydetmek için tuner mevcut değildir! Bir tuneri serbest bırakmanın aşağıdaki yöntemleri başarılı olmadan denenmiştir:
vi: Không có bộ điều chỉnh có sẵn để ghi một bộ đếm thời gian! Các phương pháp sau đây để giải phóng bộ điều chỉnh đã được thử mà không thành công:
