Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Set the position of the recording icons.
ar: حددي موقع التسجيل.
bg: Задайте позицията на иконите за запис.
ca: Estableix la posició de les icones de gravació.
cs: Nastavte pozici nahrávacích ikon.
da: Indstil position for optagelsesikoner.
de: Stellen Sie die Position der Aufzeichnungssymbole ein.
el: Ρυθμίστε τη θέση των εικονιδίων εγγραφής.
es: Establecer la posición de los iconos de grabación.
et: Määrab salvestavate ikoonide asukoha.
fa: موقعیت آیکون های ضبط را تنظیم کنید.
fi: Aseta tallennuskuvakkeiden sijainti.
fr: Définir la position des icônes d'enregistrement.
fy: Stel de posysje yn fan 'e opname-ikoanen.
he: הגדר את המיקום של אייקונים.
hr: Postavite položaj ikona snimanja.
hu: Állítsa be a felvételi ikonok helyzetét.
id: Atur posisi ikon perekaman.
is: Stilltu stöðu upptökutáknanna.
ku: Helwesta îkonên tomarkirinê bicîh bikin.
lt: Nustatykite įrašymo piktogramų padėtį.
lv: Norāda ieraksta ikonu novietojumu.
nb: Velg plasseringen til opptaksikonene.
nl: Stel de positie van de opnamepictogrammen in.
pl: Ustaw pozycję ikon nagrywania.
pt: Define a posição dos ícones de gravação.
pt_br: Defina a posição dos ícones de gravação.
ro: Setați poziția pictogramelor de înregistrare.
ru: Установите положение значков записи.
sk: Nastavte polohu ikon nahrávania.
sl: Nastavite položaj ikon snemanja.
sq: Vendosni pozicionin e ikonave të regjistrimit.
sr: Подесите положај икона за снимање.
sv: Ställ in inspelningsikonens position.
th: ตั้งค่าตําแหน่งของไอคอนบันทึกเสียง.
tr: Kayıt simgelerinin konumunu ayarlayın.
uk: Встановіть положення значок запису.
vi: Đặt vị trí của các biểu tượng ghi.
zh_cn: 设置录音图标的位置。

source: Set the repeat interval of backup schedule.
ar: حددي فترات تكرار الجدول الاحتياطي.
bg: Задаване на повтарящ се интервал на резервен график.
ca: Estableix l' interval de repetició de la planificació de les còpies de seguretat.
cs: Nastavte opakovací interval zálohovacího plánu.
da: Indstil det gentagne interval for backup tidsplan.
de: Stellen Sie das Wiederholungsintervall des Sicherungsplanes fest.
el: Ρυθμίστε το διάστημα επανάληψης του προγράμματος δημιουργίας αντιγράφων ασφαλείας.
es: Establecer el intervalo de repetición del programa de copia de seguridad.
et: Määrab varundamisgraafiku kordusintervalli.
fa: فاصله تکراری برنامه پشتیبان گیری را تنظیم کنید.
fi: Aseta varasuunnitelman toistoväli.
fr: Réglez l'intervalle de répétition du programme de sauvegarde.
fy: Stel it werhelle ynterval fan backup-skema.
he: הגדר את המרווח החוזר של לוח הזמנים של הגיבוי.
hr: Postavite interval ponovljenog rasporeda sigurnosnih kopija.
hu: Állítsa be a biztonsági mentési ütemterv ismételt intervallumát.
id: Atur interval ulang jadwal cadangan.
is: Stilltu endurtekið bil afritunaráætlunar.
ku: Navbera dubare ya nexşeya paşîn bicîh bikin.
lt: Nustatykite pakartotinio atsarginio plano intervalą.
lv: Iestatiet dublēšanas grafika atkārtošanas intervālu.
nb: Velg intervallet for sikkerhetskopiering.
nl: Stel het herhaalinterval van back -upschema in.
pl: Ustaw powtarzalny interwał harmonogramu tworzenia kopii zapasowych.
pt: Defina o intervalo de repetição do programa de backup.
pt_br: Defina o intervalo de repetição do cronograma de backup.
ro: Setați intervalul de repetare a programului de rezervă.
ru: Установите интервал повторения графика резервного копирования.
sk: Nastavte opakovaný interval harmonogramu zálohovania.
sl: Nastavite ponovni interval načrta varnostne kopije.
sq: Vendosni intervalin e përsëritur të orarit të kopjes rezervë.
sr: Подесите понављани интервал резервне распореде.
sv: Ställ in upprepningsintervallet för säkerhetskopieringsschema.
th: ตั้งค่าช่วงเวลาของการสํารองข้อมูลซ้ํา.
tr: Yedekleme programının tekrar aralığını ayarlayın.
uk: Встановіть інтервал повторного розкладу резервного копіювання.
vi: Đặt khoảng thời gian lặp lại của lịch trình sao lưu.
zh_cn: 设置备份时间表的重复间隔。

source: Set the repeat interval of the schedule.
ar: حددي الفترة الزمنية المحددة.
bg: Задаване на повтарящия се интервал от графика.
ca: Estableix l' interval de repetició de la planificació.
cs: Nastavte opakovací interval programu.
da: Indstil det gentagne interval for skemaet.
de: Stellen Sie das Wiederholungsintervall des Zeitplans ein.
el: Ρυθμίστε το διάστημα επανάληψης του χρονοδιαγράμματος.
es: Establecer el intervalo de repetición del horario.
et: Määrab ajakava kordusintervalli.
fa: زمان تکرار برنامه را تنظیم کنید.
fi: Aseta ohjelman toistoväli.
fr: Réglez l'intervalle de répétition du programme.
fy: Stel it werhelle ynterval fan it skema yn.
he: הגדר את המרווח החוזר של לוח הזמנים.
hr: Postavite interval ponovljenog rasporeda.
hu: Állítsa be az ütemterv ismételt intervallumát.
id: Atur interval ulang jadwal.
is: Stilltu endurtekið bil áætlunarinnar.
ku: Navbera dubare ya nexşeyê bicîh bikin.
lt: Nustatykite pakartotinį tvarkaraščio intervalą.
lv: Iestatiet shēmas atkārtošanas intervālu.
nb: Angi gjentatte intervall i planen.
nl: Stel het herhaalinterval van het schema in.
pl: Ustaw powtórzenie interwału harmonogramu.
pt: Defina o intervalo de repetição da programação.
pt_br: Defina o intervalo de repetição do cronograma.
ro: Setați intervalul de repetare al programului.
ru: Установите интервал повторения графика.
sk: Nastavte opakovaný interval harmonogramu.
sl: Nastavite ponovni interval urnika.
sq: Vendosni intervalin e përsëritur të orarit.
sr: Подесите интервал понављања распореда.
sv: Ställ in det upprepade intervallet för schemat.
th: ตั้งค่าช่วงเวลาของการเกิดขึ้นอีกของตาราง.
tr: Programın tekrar aralığını ayarlayın.
uk: Встановіть інтервал повторного розкладу.
vi: Đặt khoảng thời gian lặp lại của lịch trình.
zh_cn: 设置时间表的重复间隔。

source: Set the screen type you get on pressing 'OK' when the info bar shows to 2nd infobar Lite or event info.
ar: ضعي الشاشة التي تضغطين عليها عندما تظهر حانة المعلومات إلى الموقع الثاني.
bg: Задаване на типа на екрана, който получавате при натискане на 'OK', когато инфо бара показва на 2-ра инфобар Lite или информация за събитие.
ca: Estableix el tipus de pantalla que obteniu prement 'Bé' quan la barra d' informació mostri la segona línia d' informació o informació d' esdeveniment.
cs: Nastavte typ obrazovky, který dostanete při stisknutí tlačítka OK, když se lišta informací zobrazí na 2nd infobar Lite nebo event info.
da: Sæt den skærmtype du får på at trykke på 'OK' når infobjælken viser til 2. infobar Lite eller begivenhedsinfo.
de: Legen Sie den Bildschirm -Typ ein, den Sie beim Drücken von 'OK' erhalten, wenn die Info -Leiste zu 2. Infobar Lite oder Ereignisinformationen angezeigt wird.
el: Ρυθμίστε τον τύπο οθόνης που παίρνετε πατώντας το 'OK' όταν εμφανίζεται η γραμμή πληροφοριών στο 2ο Infobar Lite ή πληροφορίες συμβάντων.
es: Establece el tipo de pantalla que consigue presionando 'OK' cuando la barra de información muestra a 2nd infobar Lite o información del evento.
et: Määrab ekraanitüübi, mille saad vajutades "OK", kui inforiba näitab 2. inforiba Lite või sündmuse info.
fa: نوع صفحه نمایش را تنظیم کنید که در فشار “OK” هنگامی که نوار اطلاعات به 2nd Infobar Lite یا اطلاعات رویداد نشان می دهد.
fi: Aseta näytön tyyppi saat painamalla "OK," kun infopalkki näyttää 2nd infobar Lite tai tapahtuma info.
fr: Définissez le type d'écran que vous obtenez en appuyant sur 'OK' lorsque la barre d'information montre à la 2ème infobar Lite ou informations événement.
fy: Stel it skermstype yn dat jo op 'OK' komme op 'OK' as de ynfo bar toant 2e Infobar Lite of Event Info.
he: הגדר את סוג המסך שאתה מקבל על לחיצה על "בסדר" כאשר בר המידע מראה ל- 2nd infobar Lite או מידע אירוע.
hr: Postavite vrstu zaslona koju dobivate pritiskom na "U redu" kada se info traka prikazuje na 2. Infobar Lite ili Informacije o događajima.
hu: Állítsa be a képernyő típusát, amelyet az 'OK' megnyomásával, amikor az Info Bar megjelenik a 2. Infobar Lite vagy az eseményinformációra.
id: Atur jenis layar yang Anda dapatkan untuk menekan 'OK' saat bilah info ditampilkan ke Infobar Lite ke -2 atau info acara.
is: Stilltu skjágerðina sem þú færð á að ýta á 'OK' þegar upplýsingastikan sýnir á 2. Infobar Lite eða upplýsingar um atburði.
ku: Dema ku barana agahdariyê li 2-ê agahdariya infobar an agahdariya bûyerê an bûyera infobar an bûyera infobar an bûyera infobar an bûyera infobar.
lt: Nustatykite ekrano tipą, kurį gausite paspausdami 'Gerai', kai informacijos juosta rodo 2 -ąjį 'Infobar Lite' ar įvykio informaciją.
lv: Ieslēdziet ekrāna tipu, kuru nospiežot 'OK', kad info josla rāda uz 2. infobar Lite vai notikuma info.
nb: Velg skjermtypen du får ved å trykke på \"OK\" når infolinjen viser til 2. infobar Lite eller hendelsesinfo.
nl: Stel het schermtype in dat u krijgt op 'OK' wanneer de info -balk wordt weergegeven naar de 2e Infobar Lite of Event Info.
pl: Ustaw typ ekranu, który otrzymujesz na naciśnięciu „OK”, gdy pasek informacyjny wyświetla się na 2nd InfoBar Lite lub Info Event.
pt: Defina o tipo de tela que você começa ao pressionar 'OK' quando a barra de informações mostra para 2a barra de informações Lite ou informações de eventos.
pt_br: Defina o tipo de tela que você pressiona 'OK' quando a barra de informações aparecer para o 2º InfoBar Lite ou Informações do evento.
ro: Setați tipul de ecran pe care îl obțineți apăsând „OK” când bara de informații se afișează la a 2 -a informație InfoBar Lite sau eveniment.
ru: Установите тип экрана, который вы получаете, нажав «ОК», когда информация показывает 2 -й Infobar Lite или информация о событии.
sk: Nastavte typ obrazovky, ktorý získate pri stlačení „OK“, keď sa informačný panel zobrazí na 2. Infobar Lite alebo Informácie o udalosti.
sl: Nastavite vrsto zaslona, ​​ki ga dobite ob pritisku na 'OK', ko se informacijska vrstica prikaže na 2. Infobar Lite ali informacije o dogodku.
sq: Vendosni llojin e ekranit që ju merrni në shtypjen e 'OK' kur shiriti i informacionit tregon në INFOBAR Lite ose Informacionin e Ngjarjes.
sr: Подесите тип екрана који се налазите на притиском на "ОК" када информације информације приказује 2НД Инфобар Лите или Информације о догађајима.
sv: Ställ in skärmtypen du får på att trycka på "OK" när Info -fältet visar till 2: a infobar lite eller händelseinformation.
th: ตั้งค่าประเภทของหน้าจอที่คุณได้รับในการกด 'โอเค' เมื่อแสดงแถบข้อมูลไปที่ช่องข้อมูล 2 หรือข้อมูลเหตุการณ์.
tr: Bilgi çubuğu 2. Infobar Lite veya olay bilgilerine gösterildiğinde 'Tamam' tuşuna bastığınız ekran türünü ayarlayın.
uk: Встановіть тип екрана, який ви отримуєте, натиснувши "OK", коли інформаційна панель відображається на 2 -й Infobar Lite або інформацію про подію.
vi: Đặt loại màn hình bạn nhận được khi nhấn 'OK' khi thanh thông tin hiển thị thành infobar lite thứ 2 hoặc thông tin sự kiện.
zh_cn: 当信息栏显示为第二个Infobar Lite或事件信息时，请设置您在按“ OK”时获得的屏幕类型。

source: Set the scrolling speed of text on the front display, this is used by software renderer in some skins.
ar: ضعي سرعة النص على العرض الأمامي هذا يستخدم من قبل صانع البرامج في بعض الجلدات.
bg: Задайте скоростта на превъртане на текста на предния дисплей, това се използва от софтуерен редактор в някои кожи.
ca: Estableix la velocitat del desplaçament del text a la pantalla principal, s' usa per renderitzador de programari en algunes pells.
cs: Nastavte rychlost rolování textu na přední displej, to je použito software renderer v některých kůží.
da: Sæt rullehastigheden for tekst på frontdisplayet, dette bruges af software renderer i nogle skind.
de: Stellen Sie die Bildlaufgeschwindigkeit des Textes auf der vorderen Anzeige ein. Diese wird von Software -Renderer in einigen Skins verwendet.
el: Ρυθμίστε την ταχύτητα κύλισης του κειμένου στην μπροστινή οθόνη, αυτό χρησιμοποιείται από το λογισμικό Renderer σε μερικά δέρματα.
es: Establecer la velocidad de desplazamiento del texto en la pantalla frontal, esto es utilizado por el renderizador de software en algunas pieles.
et: Määra esikule teksti kerimiskiirus, seda kasutab mõnes nahas tarkvara renderdaja.
fa: سرعت پیمایش متن را بر روی صفحه نمایش جلویی تنظیم کنید، این توسط رندر کننده نرم افزار در برخی از پوست ها استفاده می شود.
fi: Aseta tekstin rullausnopeus etunäytölle, jota ohjelmiston renderöijä käyttää joissakin nahoissa.
fr: Définissez la vitesse de défilement du texte sur l'écran avant, ce qui est utilisé par le logiciel de rendu dans certains peaux.
fy: Stel de rôljende snelheid fan tekst op 'e foardisplay, dit wurdt brûkt troch software-renderer yn guon skins.
he: הגדר את מהירות הגלולות של טקסט על התצוגה הקדמית, זה נעשה שימוש על ידי מכנת תוכנה בעור כלשהו.
hr: Postavite brzinu pomicanja teksta na prednji zaslon, a to koristi softver rendera u nekim kožama.
hu: Állítsa be a szöveg görgetési sebességét az elülső kijelzőn, ezt a Software Penderer használja néhány bőrben.
id: Atur kecepatan pengguliran teks pada tampilan depan, ini digunakan oleh renderer perangkat lunak di beberapa kulit.
is: Stilltu skrunhraða textans á framhliðinni, þetta er notað af hugbúnaðaruppgjör í sumum skinnum.
ku: Leza belavkirinê ya nivîsê li ser ekrana pêşîn bicîh bikin, ev ji hêla nermalavê ve di hin çerman de tête bikar anîn.
lt: Nustatykite slinkties teksto greitį priekiniame ekrane, tai naudoja programinės įrangos teikėjas kai kuriose odelėse.
lv: Iestata teksta ritināšanas ātrumu priekšējā displejā, to lieto programmatūras renderētājs dažās ādās.
nb: Angi rullingshastigheten på teksten på frontskjermen, dette brukes av programvaregjenger i noen skinn.
nl: Stel de scrollingsnelheid van tekst in op het voorscherm, dit wordt gebruikt door Software Renderer in sommige skins.
pl: Ustaw prędkość przewijania tekstu na przednim wyświetlaczu, jest to używane przez Renderer Software w niektórych skórkach.
pt: Defina a velocidade de rolagem do texto na tela frontal, isto é usado pelo renderizador de software em alguns skins.
pt_br: Defina a velocidade de rolagem do texto na tela frontal, isso é usado pelo renderizador de software em algumas skins.
ro: Setați viteza de derulare a textului pe afișajul frontal, aceasta este folosită de randrul software în unele piei.
ru: Установите скорость прокрутки текста на переднем дисплее, это используется программным рендерингом в некоторых скинах.
sk: Nastavte rýchlosť posúvania textu na prednom displeji, používa to softvérové ​​vykresľovač v niektorých kožach.
sl: Na sprednjem zaslonu nastavite hitrost drsenja besedila, to uporablja programski upodabljalec v nekaterih kožah.
sq: Vendosni shpejtësinë e lëvizjes së tekstit në ekranin e përparmë, kjo përdoret nga prezantuesi i softuerit në disa lëkurë.
sr: Подесите брзину померања текста на предњој страни, ово користи софтвер рендерер у неким кожи.
sv: Ställ in rullningshastigheten för text på den främre skärmen, detta används av programvaruhandlare i vissa skinn.
th: ตั้งค่าความเร็วการเลื่อนข้อความบนการแสดงผลด้านหน้า ซึ่งจะใช้โดยตัวแปลโปรแกรมในบางชุดตกแต่ง.
tr: Metnin kaydırma hızını ayarlayın Ön ekranda, bu bazı derilerde yazılım oluşturucu tarafından kullanılır.
uk: Встановіть швидкість прокрутки тексту на передньому дисплеї, це використовується програмним забезпеченням у деяких шкурах.
vi: Đặt tốc độ cuộn của văn bản trên màn hình phía trước, điều này được sử dụng bởi trình kết xuất phần mềm trong một số skin.
zh_cn: 将文本的滚动速度设置在前显示器上，软件渲染器在某些皮肤中使用。

source: Set the scrolling speed of text on the front display.
ar: جهزوا سرعة النص على العرض الأمامي.
bg: Задайте скоростта на превъртане на текста на предния дисплей.
ca: Estableix la velocitat del desplaçament del text a la visualització frontal.
cs: Nastavte rychlost rolování textu na předním displeji.
da: Indstil rullehastigheden for tekst på frontdisplayet.
de: Stellen Sie die Bildlaufgeschwindigkeit des Textes auf der vorderen Anzeige ein.
el: Ρυθμίστε την ταχύτητα κύλισης του κειμένου στην μπροστινή οθόνη.
es: Establecer la velocidad de desplazamiento del texto en la pantalla frontal.
et: Teksti kerimiskiiruse määramine esikuval.
fa: سرعت پیمایش متن را بر روی صفحه نمایش جلویی تنظیم کنید.
fi: Aseta tekstin rullausnopeus etunäytölle.
fr: Définissez la vitesse de défilement du texte sur l'écran avant.
fy: Stel de rôljende snelheid fan tekst op 'e foarkant werjaan.
he: הגדר את מהירות הגלולות של טקסט בתצוגה הקדמית.
hr: Na prednjem zaslonu postavite brzinu pomicanja teksta.
hu: Állítsa be a szöveg görgetési sebességét az elülső kijelzőn.
id: Atur kecepatan gulir teks di layar depan.
is: Stilltu skrunhraða texta á framhliðinni.
ku: Leza belavkirinê ya nivîsê li ser ekrana pêşîn bicîh bikin.
lt: Priekiniame ekrane nustatykite teksto slinkimo greitį.
lv: Iestatīt teksta ritināšanas ātrumu priekšējā displejā.
nb: Angi rullingshastigheten på teksten på fremvisningen.
nl: Stel de scrolsnelheid van tekst in op het voorscherm.
pl: Ustaw prędkość przewijania tekstu na przednim wyświetlaczu.
pt: Defina a velocidade de rolagem do texto na tela frontal.
pt_br: Defina a velocidade de rolagem do texto na tela frontal.
ro: Setați viteza de derulare a textului pe afișajul din față.
ru: Установите скорость прокрутки текста на переднем дисплее.
sk: Nastavte rýchlosť posúvania textu na prednom displeji.
sl: Na sprednjem zaslonu nastavite hitrost drsenja besedila.
sq: Vendosni shpejtësinë e lëvizjes së tekstit në ekranin e përparmë.
sr: Подесите брзину померања текста на предњој страни.
sv: Ställ in rullningshastigheten för text på den främre skärmen.
th: ตั้งค่าความเร็วการเลื่อนข้อความในการแสดงผลด้านหน้า.
tr: Ön ekranda metnin kaydırma hızını ayarlayın.
uk: Встановіть швидкість прокрутки тексту на передньому дисплеї.
vi: Đặt tốc độ cuộn của văn bản trên màn hình phía trước.
zh_cn: 将文本的滚动速度设置在前显示器上。

source: Set the time before checking video source for resolution information.
ar: تحديد الوقت قبل فحص مصدر الفيديو للحصول على معلومات التسوية.
bg: Задаване на време преди проверка на източника на видео за информация за резолюция.
ca: Estableix el temps abans de comprovar l' origen del vídeo per a la informació de resolució.
cs: Nastavte čas před kontrolou zdroje videa pro informace o rozlišení.
da: Indstil tiden før kontrol af video kilde til opløsning information.
de: Legen Sie die Zeit fest, bevor Sie die Videoquelle für Auflösungsinformationen überprüfen.
el: Ρυθμίστε την ώρα πριν ελέγξετε την πηγή βίντεο για πληροφορίες ανάλυσης.
es: Establece el tiempo antes de comprobar la fuente de vídeo para la información de resolución.
et: Määrake aeg enne videoallika kontrollimist eraldusvõime teabe saamiseks.
fa: زمان را قبل از چک کردن منبع ویدیو برای اطلاعات وضوح تنظیم کنید.
fi: Aseta aika ennen kuin tarkistat resoluutiotietoja.
fr: Réglez l'heure avant de vérifier la source vidéo pour les informations de résolution.
fy: Stel de tiid yn foardat jo fideo-boarne kontrolearje foar resolúsje-ynformaasje.
he: הגדר את הזמן לפני בדיקת מקור וידאו לקבלת מידע.
hr: Postavite vrijeme prije provjere podataka za videozapise za informacije o rezoluciji.
hu: Állítsa be az időt, mielőtt ellenőrizné a videó forrását a felbontási információkhoz.
id: Tetapkan waktu sebelum memeriksa sumber video untuk informasi resolusi.
is: Stilltu tímann áður en þú skoðar myndbandsupplýsingar fyrir upplýsingar um upplausn.
ku: Berî ku çavkaniya vîdyoyê ji bo agahdariya çareseriyê kontrol bikin.
lt: Prieš patikrindami vaizdo šaltinį, nustatykite laiką, ar nėra informacijos apie sprendimą.
lv: Norāda laiku, pirms pārbaudīt video avotu izšķirtspējas informācijai.
nb: Sett tiden før du sjekker videokilden for oppløsningsinformasjon.
nl: Stel de tijd in voordat u de videobron controleert op resolutie -informatie.
pl: Ustaw czas przed sprawdzeniem źródła wideo w celu uzyskania informacji o rozdzielczości.
pt: Defina o tempo antes de verificar a fonte de vídeo para obter informações de resolução.
pt_br: Defina o tempo antes de verificar a fonte de vídeo para obter informações sobre resolução.
ro: Setați timpul înainte de a verifica sursa video pentru informații despre rezoluție.
ru: Установите время перед проверкой источника видео для получения информации о разрешении.
sk: Pred kontrolou informácií o rozlíšení pre informácie o rozlíšení nastavte čas.
sl: Nastavite čas, preden preverite video vir za informacije o ločljivosti.
sq: Vendosni kohën para se të kontrolloni burimin e videos për informacionin e zgjidhjes.
sr: Подесите време пре провере видео извора за информације о резолуцији.
sv: Ställ in tiden innan du kontrollerar videokällan för upplösningsinformation.
th: ตั้งค่าเวลาก่อนจะตรวจสอบแหล่งวิดีโอสําหรับข้อมูลความละเอียด.
tr: Çözüm bilgileri için video kaynağını kontrol etmeden önce zamanı ayarlayın.
uk: Встановіть час, перш ніж перевірити джерело відео на отримання інформації про роздільну здатність.
vi: Đặt thời gian trước khi kiểm tra nguồn video để biết thông tin độ phân giải.
zh_cn: 在检查视频源以获取分辨率信息之前设置时间。

source: Set the time of backup to start.
ar: حدد وقت الدعم للبدء.
bg: Настройте времето за подкрепление.
ca: Estableix l' hora de la còpia de seguretat per començar.
cs: Nastavte čas zálohy.
da: Indstil tiden for backup til at starte.
de: Legen Sie die Zeit des Backups fest, um zu beginnen.
el: Ρυθμίστε το χρόνο δημιουργίας αντιγράφων ασφαλείας για να ξεκινήσετε.
es: Establece el tiempo de respaldo para empezar.
et: Varundamise alguse aja määramine.
fa: زمان پشتیبان گیری را برای شروع تنظیم کنید.
fi: Aseta varmuuskopion aika alkamaan.
fr: Réglez l'heure de la sauvegarde pour démarrer.
fy: Stel de tiid fan backup yn om te begjinnen.
he: הגדר את הזמן של גיבוי כדי להתחיל.
hr: Postavite vrijeme sigurnosne kopije za početak.
hu: Állítsa be a biztonsági mentés idejét a kezdéshez.
id: Atur waktu cadangan untuk memulai.
is: Settu afritunartíma til að byrja.
ku: Dema destpêkirina dema paşîn bicîh bikin.
lt: Nustatykite atsarginės kopijos laiką.
lv: Norāda rezerves kopijas palaišanas laiku.
nb: Angi tidspunktet for backup å starte.
nl: Stel de tijd van back -up in om te starten.
pl: Ustaw czas kopii zapasowej na początek.
pt: Defina a hora do backup para iniciar.
pt_br: Defina o horário do backup para iniciar.
ro: Setați timpul de rezervă pentru a începe.
ru: Установите время резервного копирования для начала.
sk: Nastavte čas zálohovania na spustenie.
sl: Nastavite čas varnostne kopije za začetek.
sq: Vendosni kohën e rezervimit për të filluar.
sr: Подесите време резервне копије за почетак.
sv: Ställ in tiden för säkerhetskopiering för att starta.
th: ตั้งค่าเวลาของการสํารองข้อมูลที่จะเริ่ม.
tr: Başlamak için yedekleme süresini ayarlayın.
uk: Встановіть час резервного копіювання для початку.
vi: Đặt thời gian sao lưu để bắt đầu.
zh_cn: 设置备份时间开始。
