Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Vertical EPG
ar: الشكلية EPG
bg: Вертикално EPG
ca: EPG vertical
cs: Vertikální EPG
da: Lodret EPG
de: Vertikale EPG
el: Κατακόρυφη EPG
es: EPG vertical
et: Vertikaalne EPG
fa: EPG عمودی
fi: Pystysuuntainen EPG
fr: EPG vertical
fy: Fertikale EPG
he: EPG
hr: Okomit EPG
hu: Függőleges EPG
id: EPG vertikal
is: Lóðrétt EPG
ku: EPG vertical
lt: Vertikalus EPG
lv: Vertikālais EPG
nb: Vertikal EPG
nl: Verticale EPG
pl: Pionowy EPG
pt: EPG vertical
pt_br: Epg vertical
ro: EPG vertical
ru: Вертикальный Epg
sk: Vertikálny EPG
sl: Navpični epg
sq: EPG vertikale
sr: Вертикални ЕПГ
sv: Vertikal EPG
th: EPG ทางแนวตั้ง
tr: Dikey EPG
uk: Вертикальний EPG
vi: EPG dọc
zh_cn: 垂直EPG

source: Vertical alignment for the event-progress.
ar: التواؤم الفلكي للحدث.
bg: Вертикално подравняване на събитията.
ca: Alineament vertical per al progrés de l' esdeveniment.
cs: Vertikální zarovnání pro event- pokrok.
da: Lodret justering for begivenhedernes forløb.
de: Vertikale Ausrichtung für den Ereignisprogramm.
el: Κατακόρυφη ευθυγράμμιση για την εξέλιξη του γεγονότος.
es: Alineación vertical para el progreso del evento.
et: Sündmuse edenemise vertikaalne joondumine.
fa: تراز عمودی برای پیشرفت رویداد.
fi: Tapahtuman etenemisen vertikaalinen linjaus.
fr: Alignement vertical pour la progression de l'événement.
fy: Fertikale ôfstimming foar de evenemint-foarútgong.
he: היערכות רציונאלית למבצע האירוע.
hr: Okomiti poravnanje za progresiranje događaja.
hu: Függőleges igazítás az eseményprogresszióhoz.
id: Penyelarasan vertikal untuk kemajuan peristiwa.
is: Lóðrétt röðun fyrir viðburðinn.
ku: Ji bo pêşkeftina bûyerê alignment vertical.
lt: Vertikalus įvykio progreso suderinimas.
lv: Notikumu virzības vertikālā izlīdzināšana.
nb: Vertikal justering for hendelsesprogresjonen.
nl: Verticale uitlijning voor de gebeurtenisprogramma's.
pl: Pionowe wyrównanie dla programu zdarzenia.
pt: Alinhamento vertical para o progresso do evento.
pt_br: Alinhamento vertical para o progresso do evento.
ro: Aliniere verticală pentru Progresul de evenimente.
ru: Вертикальное выравнивание для прогнозирования событий.
sk: Vertikálne zarovnanie pre priepustnosť udalostí.
sl: Navpična poravnava za prireditve.
sq: Rreshtimi vertikal për progresin e ngjarjes.
sr: Вертикално поравнање за напредак догађаја.
sv: Vertikal justering för händelsesprövningen.
th: จัดวางในแนวตั้งสําหรับการพิมพ์เหตุการณ์.
tr: Olay ilerlemesi için dikey hizalama.
uk: Вертикальне вирівнювання для подій.
vi: Căn chỉnh dọc cho sự kiện.
zh_cn: 事件过程的垂直对齐。

source: Vertical alignment for the service number.
ar: تطابق رقم الخدمة.
bg: Вертикално подравняване на сервизния номер.
ca: Alineació vertical pel número de servei.
cs: Svislé zarovnání čísla služby.
da: Lodret indstilling for tjenestens nummer.
de: Vertikale Ausrichtung für die Servicenummer.
el: Κατακόρυφη ευθυγράμμιση για τον αριθμό υπηρεσίας.
es: Alineación vertical para el número de servicio.
et: Teenuse numbri vertikaalne joondamine.
fa: تراز عمودی برای شماره خدمات.
fi: Palvelunumeron pystysuuntaus.
fr: Alignement vertical du numéro de service.
fy: Fertikale ôfstimming foar it tsjinstnûmer.
he: היערכות מילולית למספר השירות.
hr: Okomiti poravnanje za broj usluga.
hu: A szolgáltatás számának függőleges igazítása.
id: Penyelarasan vertikal untuk nomor layanan.
is: Lóðrétt röðun fyrir þjónustunúmerið.
ku: Ji bo hejmara xizmetê alignment vertical.
lt: Vertikalus paslaugų numerio suderinimas.
lv: Vertikāls pakalpojuma numura līdzinājums.
nb: Vertikal justering av tjenestenummeret.
nl: Verticale uitlijning voor het servicenummer.
pl: Ustawienie pionowe dla numeru usługi.
pt: Alinhamento vertical para o número de serviço.
pt_br: Alinhamento vertical para o número do serviço.
ro: Aliniere verticală pentru numărul de serviciu.
ru: Вертикальное выравнивание для номера обслуживания.
sk: Vertikálne zarovnanie pre číslo služby.
sl: Navpična poravnava za številko storitve.
sq: Rreshtimi vertikal për numrin e shërbimit.
sr: Вертикално поравнање за број услуге.
sv: Vertikal justering för servicenumret.
th: จัดตําแหน่งทางแนวตั้งสําหรับหมายเลขบริการ.
tr: Hizmet numarası için dikey hizalama.
uk: Вертикальне вирівнювання для номера послуги.
vi: Căn chỉnh dọc cho số dịch vụ.
zh_cn: 服务编号的垂直对齐。

source: Vertical menu
ar: قائمة بيانية
bg: Вертикално меню
ca: Menú vertical
cs: Vertikální menu
da: Lodret menu
de: Vertikales Menü
el: Κατακόρυφος μενού
es: Menú vertical
et: Vertikaalne menüü
fa: منوی عمودی
fi: Pystyvalikko
fr: Menu vertical
fy: Fertikale menu
he: התפריט Vertical
hr: Vertikalni izbornik
hu: Függőleges menü
id: Menu vertikal
is: Lóðrétt matseðill
ku: Menuya vertical
lt: Vertikalus meniu
lv: Vertikālā izvēlne
nb: Vertikal meny
nl: Verticaal menu
pl: Menu pionowe
pt: Menu vertical
pt_br: Menu vertical
ro: Meniu vertical
ru: Вертикальное меню
sk: Vertikálna ponuka
sl: Navpični meni
sq: Menu vertikale
sr: Вертикални мени
sv: Vertikal meny
th: เมนูทางแนวตั้ง
tr: Dikey menü
uk: Вертикальне меню
vi: Menu dọc
zh_cn: 垂直菜单

source: Vertical turning speed
ar: سرعة التحول الرأسي
bg: Вертикална скорост на струговане
ca: Velocitat de gir vertical
cs: Vertikální otáčky
da: Lodret drejehastighed
de: Vertikale Drehgeschwindigkeit
el: Κατακόρυφη ταχύτητα στροφής
es: Velocidad de giro vertical
et: Vertikaalne pööramiskiirus
fa: سرعت چرخش عمودی
fi: Pystysuuntainen kääntönopeus
fr: Vitesse de rotation verticale
fy: Fertikale draai snelheid
he: מהירות לסובב
hr: Vertikalna brzina okretanja
hu: Függőleges fordulatszám
id: Kecepatan belokan vertikal
is: Lóðrétt snúningshraði
ku: Leza zivirîna vertical
lt: Vertikalus posūkio greitis
lv: Vertikālā pagrieziena ātrums
nb: Vertikal dreiehastighet
nl: Verticale draai snelheid
pl: Pionowa prędkość obrotowa
pt: Velocidade de viragem vertical
pt_br: Velocidade vertical de virada
ro: Viteza de cotitură verticală
ru: Вертикальная скорость поворота
sk: Vertikálne otáčanie
sl: Navpična hitrost obračanja
sq: Shpejtësia vertikale e kthimit
sr: Вертикална брзина окретања
sv: Vertikal vändhastighet
th: หมุนทางแนวตั้ง
tr: Dikey dönüş hızı
uk: Вертикальна швидкість повороту
vi: Tốc độ quay dọc
zh_cn: 垂直转弯速度

source: VerticalEPG Settings
ar: VerticalEPG الترتيبات
bg: Вертикално EPG Настройки
ca: EPG vertical Arranjament
cs: VerticalEPG Nastavení
da: VerticalEPG Indstillinger
de: Vertikalepg -Einstellungen
el: Ρυθμίσεις VerticalePG
es: VerticalEPG Ajustes
et: Vertikaalne EPG Seadistused
fa: VerticalEPG تنظیمات
fi: Pystysuuntainen EPG Asetukset
fr: VerticalEPG Paramètres
fy: Ynstellings fan VerticalePG
he: VerticalEPG הגדרות הגדרות
hr: Postavke vertikalnepg
hu: Függőleges beállítások
id: Pengaturan Verticalepg
is: Lóðréttar stillingar
ku: Mîhengên verticalepg
lt: 'VerticalEpg' nustatymai
lv: Vertikālā EPG Iestatījumi
nb: Vertikal EPG Innstillinger
nl: Verticale EPG -instellingen
pl: Ustawienia pionowe
pt: VerticalEPG Configurações
pt_br: Configurações verticEpg
ro: Setări verticalepg
ru: Настройки VerticalEpg
sk: Nastavenia vertikulPG
sl: Nastavitve VerticalEPG
sq: Cilësimet Verticalepg
sr: ВЕРТИЦАЛЕПГ подешавања
sv: Verticalepg -inställningar
th: แนวตั้ง ตั้งค่า
tr: Dikeypg ayarları
uk: Налаштування VerticalEpg
vi: Cài đặt verticalepg
zh_cn: 垂直EPG设置

source: Very fast
ar: سريع جدا
bg: Много бързо
ca: Molt ràpid
cs: Velmi rychle
da: Meget hurtigt
de: Sehr schnell
el: Πολύ γρήγορα
es: Muy rápido
et: Väga kiire
fa: خیلی سریع
fi: Hyvin nopea
fr: Très rapide
fy: Hiel hurd
he: מהר מאוד
hr: Vrlo brzo
hu: Nagyon gyorsan
id: Sangat cepat
is: Mjög hratt
ku: Pir zû
lt: Labai greitai
lv: Ļoti ātri
nb: Veldig raskt
nl: Zeer snel
pl: Bardzo szybko
pt: Muito rápido
pt_br: Muito rápido
ro: Foarte repede
ru: Очень быстро
sk: Veľmi rýchlo
sl: Zelo hitro
sq: Shumë shpejt
sr: Врло брзо
sv: Mycket snabb
th: เร็ว
tr: Çok hızlı
uk: Дуже швидко
vi: Rất nhanh
zh_cn: 非常快

source: Very short filenames
ar: أسماء قصيرة جداً
bg: Много кратки имена на файлове
ca: Noms de fitxers molt curts
cs: Velmi krátké názvy souborů
da: Meget korte filnavne
de: Sehr kurze Dateinamen
el: Πολύ σύντομα ονόματα αρχείων
es: Nombres de archivo muy cortos
et: Väga lühikesed failinimed
fa: نام فایل های بسیار کوتاه
fi: Erittäin lyhyet tiedostonimet
fr: Noms de fichiers très courts
fy: Hiel koarte bestânsnammen
he: שם קובץ קצר
hr: Vrlo kratka imena datoteka
hu: Nagyon rövid fájlnevek
id: Nama file yang sangat singkat
is: Mjög stutt skráarheiti
ku: Pelên pir kurt
lt: Labai trumpi failų pavadinimai
lv: Ļoti īsi failu nosaukumi
nb: Veldig korte filnavn
nl: Zeer korte bestandsnamen
pl: Bardzo krótkie nazwy plików
pt: Nomes de arquivos muito curtos
pt_br: Nomes de arquivos muito curtos
ro: Nume de fișiere foarte scurte
ru: Очень короткие имена файлов
sk: Veľmi krátke názvy súborov
sl: Zelo kratka imena datotek
sq: Emrat e skedarëve shumë të shkurtër
sr: Врло кратке датотеке
sv: Mycket korta filnamn
th: ชื่อแฟ้มสั้นมาก
tr: Çok kısa dosya adları
uk: Дуже короткі імена файлів
vi: Tên tệp rất ngắn
zh_cn: 非常短的文件名

source: Very slow
ar: بطيئة جداً
bg: Много бавно
ca: Molt lent
cs: Velmi pomalu
da: Meget langsom
de: Sehr langsam
el: Πολύ αργός
es: Muy lento
et: Väga aeglane
fa: بسیار آهسته
fi: Hyvin hidas
fr: Très lent
fy: Hiel stadich
he: איטי מאוד
hr: Vrlo sporo
hu: Nagyon lassú
id: Sangat lambat
is: Mjög hægt
ku: Pir hêdî
lt: Labai lėtai
lv: Ļoti lēna
nb: Veldig langsom
nl: Erg traag
pl: Bardzo wolno
pt: Muito lento
pt_br: Muito lento
ro: Foarte lent
ru: Очень медленно
sk: Veľmi pomalý
sl: Zelo počasi
sq: Shumë i ngadaltë
sr: Врло споро
sv: Mycket långsam
th: ช้ามาก
tr: Çok yavaş
uk: Дуже повільно
vi: Rất chậm
zh_cn: 非常慢

source: Very very short filenames - Warning
ar: أسماء قصيرة جداً تحذير
bg: Много кратки имена на файлове - Предупреждение
ca: Noms de fitxer molt curt - Avís
cs: Velmi velmi krátké názvy souborů - Varování
da: Meget korte filnavne - Advarsel
de: Sehr sehr kurze Dateinamen - Warnung
el: Πολύ σύντομα ονόματα αρχείων - προειδοποίηση
es: Nombres de archivo muy cortos - Advertencia
et: Väga lühikesed failinimed - hoiatus
fa: نام فایل های بسیار کوتاه – هشدار
fi: Hyvin lyhyet tiedostonimet - Varoitus
fr: Très court noms de fichiers - Avertissement
fy: Hiel heul koarte bestânsnammen - warskôging
he: שמות קבצים קצרים מאוד - אזהרה
hr: Vrlo vrlo kratka imena datoteka - upozorenje
hu: Nagyon nagyon rövid fájlnevek - figyelmeztetés
id: Nama file yang sangat sangat pendek - peringatan
is: Mjög mjög stutt skráarheiti - viðvörun
ku: Pelên pir kurt - hişyarî
lt: Labai labai trumpi failų pavadinimai - įspėjimas
lv: Ļoti ļoti īsi failu nosaukumi - brīdinājums
nb: Veldig korte filnamn - Advarsel
nl: Heel erg korte bestandsnamen - waarschuwing
pl: Bardzo bardzo krótkie nazwy plików - ostrzeżenie
pt: Nomes de arquivos muito curtos - Aviso
pt_br: Nomes de arquivos muito curtos - aviso
ro: Nume de fișiere foarte scurte - avertizare
ru: Очень очень короткие имена файлов - предупреждение
sk: Veľmi veľmi krátke názvy súborov - varovanie
sl: Zelo zelo kratka imena datotek - opozorilo
sq: Emrat e skedarëve shumë të shkurtër - paralajmërim
sr: Веома кратке датотеке - упозорење
sv: Mycket mycket korta filnamn - varning
th: ชื่อแฟ้มสั้นมาก - คําเตือน
tr: Çok çok kısa dosya adları - uyarı
uk: Дуже дуже короткі імена файлів - попередження
vi: Tên tệp rất ngắn - cảnh báo
zh_cn: 非常短的文件名 - 警告

source: Video
bg: Видео
ca: Vídeo
el: Βίντεο
fa: ویدئو ویدئویی
fr: Vidéo
fy: Fideo
he: וידאו
hu: Videó
is: Myndband
ku: Vîdyîre
lt: Vaizdo įrašas
pl: Wideo
pt: Vídeo
pt_br: Vídeo
ru: Видео
sr: Видео
th: วิดีโอ
uk: Відео
vi: Băng hình
zh_cn: 视频

source: Video Codec, Size & Format
bg: Видео кодек, размер и формат
ca: Còdec de vídeo, mida i format
cs: Video kodek, velikost & formát
da: Video Codec, størrelse og format
de: Video -Codec, Größe und Format
el: Κωδικοποιητής βίντεο, μέγεθος και μορφή
es: Video Codec, Tamaño & Formato
et: Video koodek, suurus ja vorming
fa: ویدئو Codec، اندازه و فرمت
fi: Videokoodekki, koko & muoto
fr: Codec vidéo, taille et format
fy: Fideo Codec, Grutte & formaat
he: וידאו Codec, Size & Format
hr: Video kodek, veličina i format
hu: Video codec, méret és formátum
id: Video Codec, Ukuran & Format
is: Vídeó merkjamál, stærð og snið
ku: Video Codec, Mezinahî & Form
lt: Vaizdo kodekas, dydis ir formatas
lv: Video kodeks, izmērs un formāts
nb: Videokode, størrelse og format
nl: Videocodec, maat en formaat
pl: Kodek wideo, rozmiar i format
pt: Codec de Vídeo, Tamanho e Formato
pt_br: Codec, tamanho e formato de vídeo
ro: Codec video, dimensiune și format
ru: Видеокодек, размер и формат
sk: Video kodek, veľkosť a formát
sl: Video kodek, velikost in oblika
sq: Kodeksi i videos, madhësia dhe formati
sr: Видео кодек, величина и формат
sv: Video codec, storlek och format
th: ตัวเข้ารหัสวิดีโอ, รูปแบบขนาดและรูปแบบ
tr: Video Codec, Boyut ve Biçim
uk: Відео кодек, розмір та формат
vi: Codec video, kích thước & định dạng
zh_cn: 视频编解码器，尺寸和格式

source: Video PID
bg: Видео PID
ca: PID de vídeo
cs: PID videa
el: Βίντεο pid
fa: ویدئو PID
fr: PID vidéo
fy: Fideo Pid
he: וידאו PID
hu: Videó pid
is: Vídeó pid
lt: Vaizdo įrašas
pl: Wideo pid
pt: PID de vídeo
pt_br: Vídeo pid
ru: Видео ПИД
sk: Videohra
sr: Видео записе
th: วิดีโอ PID
uk: Відео PID
zh_cn: 视频pid

source: Video Settings
bg: Настройки на видео
ca: Opcions de vídeo
cs: Nastavení videa
da: Videoindstillinger
de: Videoeinstellungen
el: Ρυθμίσεις βίντεο
es: Ajustes de vídeo
et: Video seadistused
fa: تنظیمات ویدئو
fi: Videoasetukset
fr: Paramètres vidéo
fy: Fideosynstellingen
he: הגדרות וידאו
hr: Video postavke
hu: Video -beállítások
id: Pengaturan Video
is: Myndbandsstillingar
ku: Mîhengên vîdyoyê
lt: Vaizdo įrašų nustatymai
lv: Video iestatījumi
nb: Videoinnstillinger
nl: Video -instellingen
pl: Ustawienia wideo
pt: Configuração do Vídeo
pt_br: Configurações de vídeo
ro: Setări video
ru: Настройки видео
sk: Nastavenia videa
sl: Video nastavitve
sq: Cilësimet e videos
sr: Видео подешавања
sv: Videoinställningar
th: ตั้งค่าวิดีโอ
tr: Video ayarları
uk: Налаштування відео
vi: Cài đặt video
zh_cn: 视频设置

source: Video Size:
ar: فيديو Size:
bg: Размер на видеото:
ca: Mida del vídeo:
cs: Velikost videa:
da: Videostørrelse:
de: Videogröße:
el: Μέγεθος βίντεο:
es: Tamaño del vídeo:
et: Video suurus:
fa: اندازه ویدئو:
fi: Videon koko:
fr: Taille de la vidéo :
fy: Fideo Grutte:
he: גודל וידאו:
hr: Veličina videozapisa:
hu: Videó mérete:
id: Ukuran video:
is: Vídeóstærð:
ku: Mezinahiya vîdyoyê:
lt: Vaizdo įrašo dydis:
lv: Videoizmērs:
nb: Videostørrelse:
nl: Videogrootte:
pl: Rozmiar wideo:
pt: Tamanho do Vídeo:
pt_br: Tamanho do vídeo:
ro: Dimensiune video:
ru: Размер видео:
sk: Veľkosť videa:
sl: Velikost videoposnetka:
sq: Madhësia e videos:
sr: Величина видео записа:
sv: Videorstorlek:
th: ขนาดวิดีโอ:
tr: Video Boyutu:
vi: Kích thước video:
zh_cn: 视频大小：

source: Video Size: n/a
de: Videogröße: n/a
el: Μέγεθος βίντεο: n/a
fy: Fideo Grutte: N / A
hr: Veličina videozapisa: n/a
id: Ukuran Video: N/A.
is: Myndskeiðastærð: N/A.
ku: Mezinahiya vîdyoyê: N / A
nl: Videogrootte: N/A
pl: Rozmiar wideo: Nie dotyczy
pt_br: Tamanho do vídeo: n/a
ro: Dimensiune video: N/A.
ru: Размер видео: N/A.
sk: Veľkosť videa: N/A
sq: Madhësia e videos: N/A
sr: Величина видео записа: Н / А
sv: Videorstorlek: N/A
tr: Video Boyutu: Yok
uk: Розмір відео: N/A
vi: Kích thước video: N/A.

source: Video Wizard
ar: فيديو ويزارد
ca: Assistent de vídeo
cs: Video průvodce
da: Videoguide
de: Video -Assistent
el: Οδηγός βίντεο
es: Asistente de vídeo
et: Videonõustaja
fa: ویدئو Wizard
fi: Videovelho
fr: Assistant vidéo
fy: Fideo Wizard
he: וידאו Wizard
hr: Video čarobnjak
hu: Videó varázsló
id: Penyihir Video
ku: Wizard Video
lt: Vaizdo įrašo vedlys
lv: Video vednis
nb: Videoguide
pl: Wizard wideo
pt: Assistente de Vídeo
pt_br: Assistente de vídeo
ro: VIDEO VIDEO
ru: Видео -мастер
sk: Sprievodca
sl: Video čarovnik
sq: Magjistar
sr: Визард
sv: Videguiden
th: ตัวช่วยเหลือวิดีโอ
tr: Video Sihirbazı
uk: Майстер відео
vi: Trình hướng dẫn video
zh_cn: 视频向导

source: Video clipping
ar: تقاطع فيديو
bg: Запис на видео
ca: Retallada de vídeo
cs: Videoklipování
da: Videoklip
de: Videoausschnitt
el: Αποκοπή βίντεο
es: Explotación de vídeo
et: Videolõikus
fa: کلیپ های ویدئویی
fi: Videoleikkuu
fr: Vidéoclipse
fy: Fideo CLIPPING
he: וידאו
hr: Video isječak
hu: Videóvágás
id: Kliping video
is: Myndband úrklippu
ku: Vîdyo Clipping
lt: Vaizdo įrašų kirpimas
lv: Videoaplikācija
nb: Videoklipping
nl: Video knippen
pl: Obcinanie wideo
pt: Recorte de vídeo
pt_br: Recorte de vídeo
ro: Clipping video
ru: Видеореагирование
sk: Orezanie
sl: Odrezanje videoposnetkov
sq: Prerje video
sr: Видео клип
sv: Videoklipp
th: ภาพประกอบวิดีโอ
tr: Video kırpma
uk: Відеоріз
vi: Video cắt
zh_cn: 视频剪辑

source: Video clipping setup
ar: وضع شريط فيديو
bg: Настройка на видео клипиране
ca: Configuració de retallat de vídeo
cs: Nastavení klipování videa
da: Opsætning af videoklipning
el: Ρύθμιση βίντεο αποκοπής
es: Configuración de clips de vídeo
et: Videolõikude seadistamine
fa: دانلود فیلم Video Clipping
fi: Videoleikkuuasetukset
fr: Configuration du clippage vidéo
he: וידאו הפקה
hr: Postavljanje videozapisa
hu: Video vágási beállítás
id: Pengaturan Kliping Video
is: Uppsetning myndbands úrklippu
ku: Sazkirina vîdyoyê ya vîdyoyê
lt: Vaizdo įrašų iškarpų sąranka
lv: Videoklipa apgriešanas iestatījumi
nb: Videoklipp installasjon
nl: Video -knippen setup
pl: Konfiguracja przycinania wideo
pt: Configuração do recorte de vídeo
pt_br: Configuração de recorte de vídeo
ro: Configurarea clipurilor video
ru: Настройка вырезки видео
sk: Nastavenie videa
sl: Nastavitev video posnetkov
sq: Konfigurimi i Video Clipping
sr: Подешавање видео клип
sv: Videoklippinställning
th: ตั้งค่าการตัดส่วนวิดีโอ
tr: Video Kırpma Kurulumu
uk: Налаштування відеозаписів
vi: Thiết lập video cắt
zh_cn: 视频剪辑设置

source: Video content: %ix%i%s %iHz
de: Videoinhalt: %ix %i %s %ihz
el: Περιεχόμενο βίντεο: %ix %i %s %ihz
es: Contenido de vídeo: %ix%i%s %i Hz
fi: Videosisältö: %ix%i%s %i Hz
fr: Contenu vidéo & #160;: %ix%i%s %i Hz
fy: Fideo-ynhâld:% iX% i% s% ihz
hr: Video sadržaj: %ix %i %s %IHz
hu: Video -tartalom: %ix %i %s %ihz
id: Konten Video: %IX %I %s %IHZ
is: Vídeóinnihald: %ix %i %s %ihz
ku: Naveroka vîdyoyê:% ix% i% s% ihz
lt: Vaizdo įrašo turinys: %ix %i %s %ihz
lv: Video saturs: %ix%i%s %i Hz
nb: Videoinnhold: %ix%i%s %i Hz
nl: Video -inhoud: %ix %i %s %iHz
pl: Treść wideo: %IX %i %s %IHz
pt: Conteúdo do vídeo: %ix%i%s %i Hz
pt_br: Conteúdo do vídeo: %ix %i %s %ihz
ru: Видео Контент: %ix %i %s %ihz
sk: Video obsah: %ix %i %s %IHz
sl: Video vsebina: %ix %i %s %ihz
sq: Përmbajtje video: %ix %i %s %ihz
sr: Видео садржај:% ик% и% с% ихз
sv: Videoinnehåll: %ix %i %s %iHz
tr: Video içeriği: %ix %i %s %IHZ
vi: Nội dung video: %ix %i %s %ihz

source: Video enhancement preview
ar: تعزيز الفيديو
bg: Преглед на видео подобрението
ca: Vista prèvia per millorar el vídeo
cs: Náhled na vylepšení videa
da: Video ekstraudstyr preview
de: Videoverbesserung Vorschau
el: Προεπισκόπηση ενίσχυσης βίντεο
es: Mejora de vídeo vista
et: Video lisamise eelvaade
fa: پیش نمایش Video Boost Preview
fi: Videolisäyksen esikatselu
fr: Aperçu de l'amélioration vidéo
fy: Foarbyld fan fideo-ferbettering
he: שיפור וידאו
hr: Pregled poboljšanja videozapisa
hu: Video javítás előnézete
id: Pratinjau Peningkatan Video
is: Forskoðun á vídeóaukningu
ku: Pêşkêşiya Enhancement Video
lt: Vaizdo įrašų patobulinimo peržiūra
lv: Video uzlabošanas priekšskatījums
nb: Forhåndsvisning av videoforbedring
nl: Video verbetering preview
pl: Podgląd ulepszenia wideo
pt: Visualização do realce do vídeo
pt_br: Visualização de aprimoramento de vídeo
ro: Previzualizare a îmbunătățirii video
ru: Предварительный просмотр видео
sk: Ukážka vylepšenia videa
sl: Predogled izboljšanja videoposnetkov
sq: Paraprakisht për përmirësimin e videos
sr: Преглед видео записа
sv: Förhandsvisning av videoförbättring
th: แสดงตัวอย่างการปรับขนาดวิดีโอ
tr: Video geliştirme önizlemesi
uk: Попередній перегляд відео
vi: Xem trước nâng cao video
zh_cn: 视频增强预览

source: Video enhancement setup
ar: مجموعة تحسين الفيديو
bg: Настройка на видео усилване
ca: Arranjament de millora del vídeo
cs: Nastavení vylepšení videa
da: Opsætning af videoforbedring
de: Videoverbesserung Setup
el: Ρύθμιση βελτίωσης βίντεο
es: Configuración de mejora de vídeo
et: Video lisamise seadistamine
fa: راه اندازی ویدئو
fi: Videon lisälaiteasetukset
fr: Configuration d'amélioration vidéo
fy: Fideo-enhancement Setup
he: פיתוח וידאו
hr: Postavljanje poboljšanja videozapisa
hu: Video javítás beállítása
id: Pengaturan Peningkatan Video
is: Uppsetning vídeóauka
ku: Sazkirina Vîdyoyê Vîdyoyê
lt: Vaizdo įrašų patobulinimo sąranka
lv: Video uzlabošanas iestatījumi
nb: Videoforbedringsoppsett
nl: Video -verbeteringsinstelling
pl: Konfiguracja ulepszenia wideo
pt: Configuração do realce do vídeo
pt_br: Configuração de aprimoramento de vídeo
ro: Configurarea îmbunătățirii video
ru: Настройка улучшения видео
sk: Nastavenie vylepšenia videa
sl: Nastavitev izboljšanja videov
sq: Konfigurimi i përmirësimit të videos
sr: Сетуп за побољшање видео записа
sv: Videoförbättringsinställning
th: ตั้งค่าการปรับปรุงวิดีโอ
tr: Video geliştirme kurulumu
uk: Налаштування вдосконалення відео
vi: Thiết lập nâng cao video
zh_cn: 视频增强设置
