Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: BDMV Compatible Blu-ray disk (HDTV only)
ar: BDMV قرص شعاعي مقارن (HDTV فقط)
bg: BDMV Съвместим Blu-ray диск (само HDTV)
ca: BDMV Competible Blu- ray disc (només HDTV)
cs: BDMV Kompatibilní Blu-ray disk (pouze HDTV)
da: BDMV Kompatibel Blu- ray disk (kun HDTV)
de: BDMV-kompatible Blu-ray-Festplatte (nur HDTV)
el: BDMV συμβατό δίσκο Blu-ray (μόνο HDTV)
es: BDMV Disco Blu-ray compatible (sólo HDTV)
et: BDMV Ühilduv Blu-ray ketas (ainult HDTV)
fa: BDMV دیسک Blu-ray (فقط HDTV)
fi: BDMV Yhteensopiva Blu-ray-levy (vain HTTV)
fr: BDMV Disque Blu-ray compatible (TVHD seulement)
fy: BDMV kompatibele Blu-Ray-skyf (allinich HDTV)
he: BDMV דיסק Blu-ray (HDTV בלבד)
hr: BDMV kompatibilan blu-ray disk (samo HDTV)
hu: BDMV kompatibilis Blu-ray lemez (csak HDTV)
id: BDMV Compatible Blu-ray Disk (HDTV saja)
is: BDMV samhæfur Blu-ray diskur (aðeins HDTV)
ku: Dîskek Blu-Ray Blu-Ray (HDTV tenê)
lt: BDMV suderinamas 'Blu-ray' diskas (tik HDTV)
lv: BDMV Savietojams Blu-ray disks (tikai HDTV)
nb: BDMV Kompatible Blu-ray-disk (bare HDTV)
nl: BDMV compatibele Blu-ray-schijf (alleen HDTV)
pl: Dysk Blu-ray kompatybilny BDMV (tylko HDTV)
pt: BDMV Disco Blu-ray compatível (somente HDTV)
pt_br: Disco Blu-ray compatível com BDMV (somente HDTV)
ro: Disc Blu-ray compatibil BDMV (numai HDTV)
ru: Совместимый с BDMV диск Blu-ray (только HDTV)
sk: BDMV kompatibilný Blu-ray disk (iba HDTV)
sl: BDMV, združljiv z diskom Blu-ray (samo HDTV)
sq: BDMV Disk i pajtueshëm me Blu-ray (vetëm HDTV)
sr: БДМВ компатибилан Блу-раи диск (само ХДТВ)
sv: BDMV-kompatibel Blu-ray-disk (endast HDTV)
th: ขนาด BDMV ดิสก์ Blu-ray ที่เข้ากันได้ (HDTV เท่านั้น)
tr: BDMV uyumlu Blu-ray diski (yalnızca HDTV)
uk: BDMV сумісний Blu-ray Disk (лише HDTV)
vi: Đĩa Blu-ray tương thích BDMV (chỉ HDTV)
zh_cn: BDMV兼容蓝光磁盘（仅HDTV）

source: BER:
fi: -EI
fr: - OUI
he: תגית:
ru: Бер:
sr: БЕР:
th: เบอร:
uk: Бер:
zh_cn: 伯：

source: BLUDISC RECORDABLE
ar: الميزانية
bg: БЛУДИКСОВА ЗАБРАНА
ca: BLUDISC RECLECONSTELLATION NAME (OPTIONAL)
cs: BLUDISC ZÁZNAMY
de: Bludisc -Aufzeichnung
el: Bludisc resectable
et: BLUDISC REGISTREERITAV
fa: BLUDISC RECOBLERD
fr: BLUDISC ENREGISTREMENT
fy: Bluddisc opnaam
hr: Bludisc zabilježeni
id: Bludisc dapat direkam
is: Bludisc upptökur
ku: Bludisc tomar kirin
lt: Bludisc įrašoma
lv: BLUDISC REĢISTRĒJAMS
nb: BLUDISC REKORDABLE
nl: Bludisc -opneembaar
pl: Bludisc nagranie
pt: BLUDISC REGISTO
pt_br: BLUDISC RECENDIAL
ro: Bludisc înregistrat
sk: Bludisc zaznamenateľný
sl: Bludisc Record
sq: Bludisc i regjistrueshëm
sr: Блудисц Рецордибле
sv: Bludisc inspelningsbar
th: การบันทึกแบบ BLDSC
tr: Bludisc kaydedilebilir
uk: Bludisc записується
vi: Bludisc có thể ghi lại
zh_cn: 可记录的Bludisc

source: BLUE button
ar: زر BLUE
bg: Синьо копче
ca: Botó BLUE
cs: BLUE tlačítko
da: BLUE-knap
de: Blauer Knopf
el: Μπλε κουμπί
es: BLUE botón
et: Sinine nupp
fa: دکمه BLUE
fi: BLUE-painike
fr: Bouton BLUE
fy: Blauwe knop
he: כפתור BLUE
hr: Plavi gumb
hu: Kék gomb
id: Tombol biru
is: Blár hnappur
ku: Bişkoja şîn
lt: Mėlynas mygtukas
lv: BLUE poga
nb: Blå knapp
nl: Blauwe knop
pl: Niebieski przycisk
pt: Botão azul
pt_br: Botão azul
ro: Buton albastru
ru: Синяя кнопка
sk: Modré tlačidlo
sl: Modri ​​gumb
sq: Buton blu
sr: Плаво дугме
sv: Blåknapp
th: ปุ่ม BLUE
tr: Mavi düğme
uk: Синя кнопка
vi: Nút màu xanh
zh_cn: 蓝色按钮

source: BLUE long
ar: طويل
bg: Синьо дълго
cs: Modrá délka
da: BLUE lang
de: Blau lang
el: Μπλε
et: Sinine pikk
fa: BLUE طولانی
fi: Sininen
fr: BLEU long
fy: Blau lang
he: כחול ארוך
hr: Plava dugačka
hu: Kék hosszú
id: Biru panjang
is: Blár langur
lt: Mėlyna ilga
nb: Blå lang
nl: Blauw lang
pl: Niebieski długi
pt: AZUL longo
pt_br: Long azul
ro: Albastru lung
ru: Голубой длинный
sk: Dlhý
sl: Modra dolga
sq: I gjatë
sr: Плави
sv: Blå lång
th: ยาว
tr: Mavi uzun
uk: Синій довгий
vi: Màu xanh dài
zh_cn: 蓝色

source: BLUE switch: BLUE/BLUE long
de: Blauer Schalter: blau/blau lang
el: Μπλε διακόπτης: μπλε/μπλε μακρύ
fy: Blue Switch: Blau / Blau lang
hr: Plavi prekidač: plava/plava dugačka
id: Sakelar biru: biru/biru panjang
is: Blár rofi: blár/blár langur
ku: Guhertina şîn: Blue / Blue Long
lt: Jungiklis BLUE (mėlynasis)
nl: Blauwe schakelaar: blauw/blauw lang
pl: Niebieski przełącznik: niebieski/niebieski
pt_br: Chave azul: azul/azul longo
ro: Comutator albastru: albastru/albastru lung
ru: Синий переключатель: синий/синий длинный
sk: Modrý prepínač: modrá/modrá dlhá
sq: Ndërprerësi blu: blu/blu e gjatë
sr: Блуе Свитцх: Блуе / Блуе Лонг
sv: Blå switch: blå/blå lång
tr: Mavi Anahtar: Mavi/Mavi Uzun
uk: Синій перемикач: синій/синій довгий
vi: Công tắc màu xanh: Blue/Blue Long

source: Back
ar: العودة
bg: Назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
fa: بازگشت
fi: Takaisin
fr: Précédent
fy: Rêch
he: בחזרה
hr: Nazad
hu: Vissza
id: Kembali
is: Aftur
ku: Paş
lt: Atgal
lv: Atpakaļ
nb: Tilbake
nl: Rug
pl: Z powrotem
pt: Recuar
pt_br: Voltar
ro: Spate
ru: Назад
sk: Chrbát
sl: Nazaj
sq: I prapambetur
sr: Назад
sv: Tillbaka
th: กลับ
tr: Geri
uk: Спинка
vi: Mặt sau
zh_cn: 后退

source: Back/Recall
de: Zurück/Rückruf
el: Πίσω/θυμόμαστε
fy: Werom / weromhelje
hr: Natrag/opoziv
id: Kembali/ingat
is: Bak/muna
ku: Paş / bîr kirin
nl: Terug/terugroepen
pl: Powrót/wycofanie
pt_br: Volta/recall
ro: Înapoi/reamintire
ru: Назад/отзыв
sk: Chrbát
sq: Kthehu/Kujtoj
sr: Повратак / Подсећање
sv: Tillbaka/återkallande
tr: Geri/Çağrı
uk: Назад/відкликання
vi: Trở lại/nhớ lại

source: Background
ar: معلومات أساسية
bg: Фон
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Antecedentes
et: Taust
fa: پس زمینه
fi: Tausta
fr: Historique
fy: Eftergrûn
he: רקע
hr: Pozadina
hu: Háttér
id: Latar belakang
is: Bakgrunnur
ku: Paşî
lt: Fonas
lv: Vispārīga informācija
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt: Contexto
pt_br: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sl: Ozadje
sq: Sfond
sr: Позадина
sv: Bakgrund
th: พื้นหลัง
tr: Arka plan
uk: Фон
vi: Lý lịch
zh_cn: 背景

source: Background color
ar: لون الخلفية
bg: Цвят на фона
ca: Color de fons
cs: Barva pozadí
da: Baggrundsfarve
de: Hintergrundfarbe
el: Χρώμα φόντου
es: Color de fondo
et: Taustavärv
fa: پیشینه رنگ
fi: Taustan väri
fr: Couleur de fond
fy: Eftergrûnskleur
he: צבע רקע
hr: Boja pozadine
hu: Háttérszín
id: Warna latar belakang
is: Bakgrunnslit
ku: Rengê paşîn
lt: Fono spalva
lv: Fona krāsa
nb: Bakgrunnsfarge
nl: Achtergrondkleur
pl: Kolor tła
pt: Cor de fundo
pt_br: Cor de fundo
ro: Culoarea fundalului
ru: Цвет фона
sk: Farba pozadia
sl: Barva ozadja
sq: Ngjyra e sfondit
sr: Боја позадине
sv: Bakgrundsfärg
th: สีพื้นหลัง
tr: Arka plan rengi
uk: Фоновий колір
vi: Màu nền
zh_cn: 背景颜色

source: Background delete option
ar: خيار حذف المعلومات الأساسية
bg: Опция за изтриване на фона
ca: Opció d' esborrat de fons
cs: Možnost smazání pozadí
da: Tilvalg for sletning af baggrund
de: Hintergrundlöschung Option
el: Επιλογή διαγραφής φόντου
es: Opción de supresión de antecedentes
et: Tausta kustutamise valik
fa: پس زمینه حذف گزینه
fi: Taustan poistovalitsin
fr: Option de suppression du contexte
fy: Eftergrûn Wiskje opsje
he: אפשרות למחוק רקע
hr: Opcija brisanja pozadine
hu: Háttér -törlés opció
id: Opsi Hapus Latar Belakang
is: Bakgrunnur Eyða valkosti
ku: Vebijêrka paşîn a paşîn
lt: Fono ištrynimo parinktis
lv: Fona dzēšanas opcija
nb: Valg for bakgrunnshåndtering
nl: Achtergrond verwijderen optie
pl: Opcja usuwania tła
pt: Opção de remoção de fundo
pt_br: Opção de exclusão de fundo
ro: Opțiunea de ștergere a fundalului
ru: Опция Удаления фона
sk: Možnosť vymazať na pozadí
sl: Možnost brisanja ozadja
sq: Opsioni i fshirjes së sfondit
sr: Позадина Обриши опцију
sv: Alternativ för bakgrund Radera
th: ตัวเลือกการลบพื้นหลัง
tr: Arka Plan Sil seçeneği
uk: Опція видалення фону
vi: Tùy chọn xóa nền
zh_cn: 背景删除选项

source: Background delete speed
ar: حذف السرعة
bg: Скорост на изтриване на фона
ca: Velocitat d' esborrat de fons
cs: Rychlost pro odstranění pozadí
da: Baggrundsdelegeringshastighed
de: Hintergrundlöschgeschwindigkeit
el: ΒΑΡΙΚΟ ΠΕΡΙΠΤΩΣΗ
es: Velocidad de eliminación de antecedentes
et: Tausta kustutamise kiirus
fa: پس زمینه حذف سرعت
fi: Taustan poistonopeus
fr: Historique Supprimer la vitesse
fy: Eftergrûn wiskje snelheid
he: מהירות למחוק
hr: Pozadina brisanje brzine
hu: Háttér törlési sebesség
id: Latar belakang hapus kecepatan
is: Bakgrunnur eyða hraða
ku: Leza paşîn jêbirin
lt: Fono ištrynimo greitis
lv: Fona dzēšanas ātrums
nb: Bakgrunnsslettehastighet
nl: Achtergrond verwijderen snelheid
pl: Usuwanie tła prędkość
pt: Velocidade de remoção de fundo
pt_br: Excluir velocidade de fundo
ro: Fundal Ștergeți viteza
ru: Фон Удалить скорость
sk: Pozadie vymazať rýchlosť
sl: Hitrost brisanja ozadja
sq: Sfondi Fshi Shpejtësinë
sr: Брзина брисања позадине
sv: Bakgrund Radera hastighet
th: พื้นหลังลบความเร็ว
tr: Arka plan silme hızını
uk: Фон видалити швидкість
vi: Tốc độ xóa nền
zh_cn: 背景删除速度

source: Backup
ar: الدعم
bg: Подкрепление
ca: Còpia de seguretat
cs: Záloha
el: Εφεδρικός
es: Copia de seguridad
et: Varumees
fa: پشتیبان گیری
fi: Apu
fr: Sauvegarde
he: גיבוי
hr: Rezervna kopija
hu: Biztonsági mentés
id: Cadangan
is: Afrit
ku: Bestayinkirin
lt: Atsarginė kopija
lv: Rezerves kopija
nb: Sikkerhetskopi
pl: Kopia zapasowa
pt: Cópia de Segurança
ru: Резервная копия
sk: Záloha
sl: Varnostno kopijo
sq: Rezervë
sr: Резервна копија
sv: Säkerhetskopiering
th: สํารองข้อมูล
tr: Yedekleme
uk: Резервна коп
vi: Hỗ trợ
zh_cn: 备份

source: Backup Image
ar: صورة احتياطية
bg: Резервно изображение
ca: Còpia de seguretat de la imatge
cs: Backup Obrázek
da: Backup billede
de: Sicherungsbild
el: Εφεδρική εικόνα
es: Imágenes de respaldo
et: Varukoopia pilt
fa: تصویر پشتیبان
fi: Varmuuskopio
fr: Image de sauvegarde
fy: Backup-ôfbylding
he: גיבוי תמונה
hr: Rezervna slika
hu: Biztonsági mentési kép
id: Gambar cadangan
is: Afritunarmynd
ku: Wêneyê Backup
lt: Atsarginis vaizdas
lv: Rezerves attēls
nb: Sikkerhetskopibilde
nl: Back -upafbeelding
pl: Obraz zapasowy
pt: Imagem de Cópia de Segurança
pt_br: Imagem de backup
ro: Imagine de rezervă
ru: Резервное изображение
sk: Záložný obrázok
sl: Varnostna kopija
sq: Imazh rezervë
sr: Слика резервне копије
sv: Backupbild
th: สํารองข้อมูลภาพ
tr: Yedek resim
uk: Резервне зображення
vi: Hình ảnh sao lưu
zh_cn: 备份图像

source: Backup Location
ar: موقع الدعم
bg: Резервно място
ca: Ubicació de la còpia de seguretat
cs: Umístění zálohy
da: Backup Placering
de: Sicherungsort
el: Τοποθεσία δημιουργίας αντιγράφων ασφαλείας
es: Ubicación
et: Varukoopia asukoht
fa: گزینه Backup
fi: Varmuuskopioinnin sijainti
fr: Lieu de sauvegarde
fy: Backup-lokaasje
he: מיקום גיבוי
hr: Sigurnosna kopija
hu: Biztonsági mentési hely
id: Lokasi cadangan
is: Afritunarstaðsetning
ku: Cihê paşvekişandinê
lt: Atsarginė vieta
lv: Rezerves kopēšanas vieta
nb: Sikkerhetskopiering
nl: Back -uplocatie
pl: Lokalizacja kopii zapasowej
pt: Localização da Cópia de Segurança
pt_br: Localização de backup
ro: Locație de rezervă
ru: Место резервного копирования
sk: Miesto zálohovania
sl: Lokacija varnostne kopije
sq: Vendndodhja rezervë
sr: Бацкуп локација
sv: Backup -plats
th: ตําแหน่งสํารองข้อมูล
tr: Yedek Konumu
uk: Місце резервного копіювання
vi: Vị trí sao lưu
zh_cn: 备份位置

source: Backup Log
ar: الدعم
bg: Резервен дневник
ca: Registre de còpies de seguretat
cs: Zálohový záznam
de: Sicherungsprotokoll
el: Αρχείο καταγραφής εφεδρικών
et: Varukoopia
fa: پشتیبان گیری Log
fi: Varmuuskopiointiloki
fr: Registre de sauvegarde
he: גיבוי Log
hr: Sigurnosna kopija dnevnika
hu: Biztonsági mentési napló
id: Log Cadangan
is: Afritunarskrá
ku: Log paşpirtik
lt: Atsarginis žurnalas
lv: Rezerves kopēšanas žurnāls
nb: Sikkerhetskopilogg
nl: Back -uplogboek
pl: Dziennik kopii zapasowej
pt: Registo de Cópia de Segurança
pt_br: Log de backup
ro: Jurnal de rezervă
ru: Резервное журнал
sk: Záložný denník
sl: Dnevnik varnostnih kopij
sq: Kopje rezervë
sr: Резервни дневник
sv: Reservlogg
th: ปูมบันทึกการสํารองข้อมูล
tr: Yedek günlük
uk: Журнал резервного копіювання
vi: Nhật ký sao lưu
zh_cn: 备份日志

source: Backup Mode
ar: الدعم
bg: Режим на резервно копие
ca: Mode de còpia de seguretat
cs: Režim zálohování
da: Backup tilstand
de: Sicherungsmodus
el: Λειτουργία αντιγράφων ασφαλείας
es: Modo de respaldo
et: Varundamisrežiim
fa: گزینه Backup Mode
fi: Varatila
fr: Mode de sauvegarde
fy: Backup-modus
he: מצב הגיבוי
hr: Sigurnosna kopija
hu: Biztonsági mentési mód
id: Mode cadangan
is: Afritunarstilling
ku: Mode Backup
lt: Atsarginis režimas
lv: Rezerves kopēšanas režīms
nb: Sikkerhetskopimodus
nl: Back -upmodus
pl: Tryb kopii zapasowej
pt: Modo de Cópia de Segurança
pt_br: Modo de backup
ro: Mod de rezervă
ru: Режим резервного копирования
sk: Režim zálohovania
sl: Način varnostne kopije
sq: Mënyra e rezervimit
sr: Режим резервне копије
sv: Backup -läge
th: โหมดสํารองข้อมูล
tr: Yedekleme modu
uk: Режим резервного копіювання
vi: Chế độ sao lưu
zh_cn: 备份模式

source: Backup Mode: Flash Online
ar: طريق الدعم: فلاش على الإنترنت
bg: Режим на резервно копие: Flash Online
ca: Mode de còpia de seguretat: Flash Online
cs: Režim zálohování: Flash Online
de: Sicherungsmodus: Flash online
el: Λειτουργία δημιουργίας αντιγράφων ασφαλείας: Flash Online
es: Modo de respaldo: Flash en línea
et: Varundamisrežiim: Flash Online
fa: حالت پشتیبان گیری: Flash Online
fi: Varatila: Flash Online
fr: Mode de sauvegarde: Flash en ligne
fy: Backup-modus: flash online
he: המונחים: Flash online
hr: Način sigurnosne kopije: Flash Online
hu: Biztonsági mentési mód: Flash Online
id: Mode Cadangan: Flash Online
is: Afritunarstilling: blikka á netinu
ku: Mode Backup: Flash online
lt: Atsarginis režimas: 'Flash Online'
lv: Rezerves kopēšanas režīms: Flash Online
nb: Backup-modus: Flash Online
nl: Back -upmodus: Flash Online
pl: Tryb tworzenia kopii zapasowych: Flash online
pt: Modo de backup: Flash Online
pt_br: Modo de backup: flash online
ro: Mod de rezervă: Flash online
ru: Режим резервного копирования: Flash Online
sk: Zálohovací režim: Flash online
sl: Način varnostne kopije: Flash Online
sq: Modaliteti i kopjimit: Flash Online
sr: Режим сигурносне копије: Фласх Онлине
sv: Backup -läge: Flash online
th: โหมดสํารอง: Flash Online
tr: Yedekleme Modu: Flash Online
uk: Режим резервного копіювання: Flash Online
vi: Chế độ sao lưu: Flash trực tuyến
zh_cn: 备份模式：在线闪存

source: Backup Mode: USB Recovery
ar: وحدة الدعم: USB الاسترداد
bg: Режим на резервно копие: USB Възстановяване
ca: Mode de còpia de seguretat: USB Recobriment
cs: Režim zálohování: USB Navrácení
da: Backup Mode: USB Inddrivelse
de: Sicherungsmodus: USB -Wiederherstellung
el: Λειτουργία δημιουργίας αντιγράφων ασφαλείας: ανάκτηση USB
es: Modo de respaldo: USB Recuperación
et: Varundamisrežiim: USB Taastumine
fa: حالت پشتیبان گیری: USB بازیابی
fi: Varmuustila: USB Takaisinperintä
fr: Mode de sauvegarde: USB Récupération
fy: Backup-modus: USB Recovery
he: המונחים: USB התאוששות
hr: Način sigurnosne kopije: USB oporavak
hu: Biztonsági mentési mód: USB helyreállítás
id: Mode Cadangan: Pemulihan USB
is: Afritunarstilling: USB bata
ku: Mode Backup: Rizgarkirina USB
lt: Atsarginis režimas: USB atkūrimas
lv: Rezerves kopēšanas režīms: USB Atgūšana
nb: Sikkerhetskopimodus: USB Recovery
nl: Back -upmodus: USB -herstel
pl: Tryb tworzenia kopii zapasowych: odzyskiwanie USB
pt: Modo de backup: USB Recuperação
pt_br: Modo de backup: recuperação USB
ro: Mod de rezervă: recuperare USB
ru: Режим резервного копирования: восстановление USB
sk: Zálohovací režim: Obnova USB
sl: Način varnostne kopije: obnovitev USB
sq: Mënyra e kopjimit: Rimëkëmbja USB
sr: Режим сигурносне копије: УСБ опоравак
sv: Säkerhetskopieringsläge: USB -återhämtning
th: โหมดสํารองข้อมูล: USB การ ฟื้น ตัว
tr: Yedekleme modu: USB kurtarma
uk: Режим резервного копіювання: відновлення USB
vi: Chế độ sao lưu: Phục hồi USB
zh_cn: 备份模式：USB恢复

source: Backup Settings
ar: مجموعات الدعم
bg: Резервни настройки
ca: Arranjament de la còpia de seguretat
cs: Nastavení zálohy
da: Backup indstillinger
de: Sicherungseinstellungen
el: Ρυθμίσεις αντιγράφων ασφαλείας
es: Ajustes de respaldo
et: Varundamise seadistused
fa: تنظیمات Backup
fi: Varmuuskopioasetukset
fr: Paramètres de sauvegarde
fy: Backup-ynstellingen
he: הגדרות גיבוי
hr: Postavke sigurnosnih kopija
hu: Biztonsági mentési beállítások
id: Pengaturan cadangan
is: Afritunarstillingar
ku: Mîhengên Backup
lt: Atsarginės kopijos nustatymai
lv: Rezerves kopēšanas iestatījumi
nb: Sikkerhetskopiinnstillinger
nl: Back -upinstellingen
pl: Ustawienia kopii zapasowej
pt: Configuração da Cópia de Segurança
pt_br: Configurações de backup
ro: Setări de rezervă
ru: Резервные настройки
sk: Nastavenia zálohovania
sl: Nastavitve varnostnih kopij
sq: Cilësimet rezervë
sr: Подешавања резервне копије
sv: Säkerhetskopieringsinställningar
th: ตั้งค่าการสํารองข้อมูล
tr: Yedekleme Ayarları
uk: Налаштування резервного копіювання
vi: Cài đặt sao lưu
zh_cn: 备份设置

source: Backup System Settings
ar: نظام الدعم
bg: Настройки на системата за архивиране
ca: Arranjament del sistema de còpies de seguretat
cs: Nastavení systému zálohování
da: Sikkerhedskopisystemindstillinger
de: Sicherungssystemeinstellungen
el: Ρυθμίσεις συστήματος δημιουργίας αντιγράφων ασφαλείας
es: Configuración del sistema de respaldo
et: Varusüsteemi seadistused
fa: سیستم پشتیبان
fi: Varmuusjärjestelmän asetukset
fr: Paramètres du système de sauvegarde
fy: Ynstellings foar reservekopysteem
he: הגדרות מערכת גיבוי
hr: Postavke sigurnosnih kopija sustava
hu: Biztonsági mentési rendszer beállításai
id: Pengaturan Sistem Cadangan
is: Afritunarkerfisstillingar
ku: Mîhengên Pergala Backup
lt: Atsarginės sistemos nustatymai
lv: Rezerves kopēšanas sistēmas iestatījumi
nb: Sikkerhetskopiering Systeminnstillinger
nl: Back -upsysteeminstellingen
pl: Ustawienia systemu kopii zapasowej
pt: Configuração do Sistema de Cópia de Segurança
pt_br: Configurações do sistema de backup
ro: Setări sistem de rezervă
ru: Настройки системы резервного копирования
sk: Nastavenia záložného systému
sl: Nastavitve varnostnih kopij
sq: Cilësimet e sistemit rezervë
sr: Подешавања сигурносних копија система
sv: Säkerhetskopieringssysteminställningar
th: ตั้งค่าระบบสํารองข้อมูล
tr: Yedekleme Sistemi Ayarları
uk: Налаштування системи резервного копіювання
vi: Cài đặt hệ thống sao lưu
zh_cn: 备份系统设置

source: Backup completed.
ar: اكتمل الدعم.
bg: Подкреплението завършено.
ca: Còpia de seguretat finalitzada.
cs: Záloha dokončena.
da: Backup afsluttet.
de: Backup abgeschlossen.
el: Το αντίγραφο ασφαλείας ολοκληρώθηκε.
es: Respaldo completado.
et: Varukoopia valmis.
fa: پشتیبان گیری تکمیل شده.
fi: Varmistus valmis.
fr: Sauvegarde terminée.
fy: Reservekopy foltôge.
he: הגיבוי הושלם.
hr: Sigurnosna kopija dovršena.
hu: A biztonsági mentés befejeződött.
id: Cadangan selesai.
is: Afritun lokið.
ku: Backup qediya.
lt: Baigta atsarginė kopija.
lv: Rezerves kopēšana pabeigta.
nb: Sikkerhetskopiering fullført.
nl: Back -up voltooid.
pl: Kopia zapasowa zakończona.
pt: Reforço completado.
pt_br: Backup concluído.
ro: Backup finalizat.
ru: Резервная копия завершена.
sk: Bacup bol dokončený.
sl: Varnostno kopiranje zaključeno.
sq: Rezervimi i përfunduar.
sr: Резервна копија је завршена.
sv: Säkerhetskopiering slutförd.
th: การสํารองข้อมูลเสร็จสมบูรณ์แล้ว.
tr: Yedekleme tamamlandı.
uk: Резервне копіювання завершено.
vi: Sao lưu hoàn thành.
zh_cn: 备份完成。

source: Backup done.
ar: تم دعم.
bg: Подкреплението е готово.
ca: Còpia de seguretat feta.
cs: Záloha hotová.
da: Backup gjort.
de: Sicherung erledigt.
el: Το αντίγραφο ασφαλείας έγινε.
es: Respaldo hecho.
et: Varukoopia tehtud.
fa: پشتیبان گیری انجام شده.
fi: Apu on valmis.
fr: C'est fait.
fy: Reservekopy dien.
he: הגיבוי נעשה.
hr: Sigurnosno kopiranje.
hu: Biztonsági másolat kész.
id: Cadangan selesai.
is: Afrit gert.
ku: Backup kir.
lt: Atlikta atsarginė kopija.
lv: Rezerves kopija pabeigta.
nb: Sikkerhetskopiering ferdig.
nl: Back -up gedaan.
pl: Wykonane kopie zapasowe.
pt: Reforço feito.
pt_br: Backup feito.
ro: Backup făcut.
ru: Резервная копия сделана.
sk: Zálohovanie hotové.
sl: Varnostno kopiranje.
sq: Backup i bërë.
sr: Резервна копија завршена.
sv: Backup gjort.
th: สํารองข้อมูลเสร็จแล้ว.
tr: Yedekleme yapıldı.
uk: Резервне копіювання виконано.
vi: Sao lưu xong.
zh_cn: 备份完成了。

source: Backup failed.
ar: المساندة فشلت.
bg: Подкреплението се провали.
ca: La còpia de seguretat ha fallat.
cs: Záloha selhala.
da: Backup mislykkedes.
de: Backup scheiterte.
el: Το αντίγραφο ασφαλείας απέτυχε.
es: El respaldo falló.
et: Varukoopia nurjus.
fa: پشتیبان گیری شکست خورد.
fi: Varmistus epäonnistui.
fr: La sauvegarde a échoué.
fy: Reservekopy is mislearre.
he: הגיבוי נכשל.
hr: Sigurnosna kopija nije uspjela.
hu: A biztonsági mentés sikertelen.
id: Cadangan gagal.
is: Afritun mistókst.
ku: Backup têk çû.
lt: Atsarginė kopija nepavyko.
lv: Neizdevās dublēt.
nb: Sikkerhetskopiering mislyktes.
nl: Back -up is mislukt.
pl: Kopia zapasowa nie powiodła się.
pt: A cópia de segurança falhou.
pt_br: O backup falhou.
ro: Backup -ul a eșuat.
ru: Резервное копирование не удалось.
sk: Záloha zlyhala.
sl: Varnostna kopija ni uspela.
sq: Rikthimi dështoi.
sr: Резервна копија није успела.
sv: Säkerhetskopiering misslyckades.
th: การสํารองข้อมูลล้มเหลว.
tr: Yedek başarısız oldu.
uk: Резервна копія не вдалося.
vi: Sao lưu không thành công.
zh_cn: 备份失败。

source: Backup images
ar: صور الدعم
bg: Резервни изображения
ca: Imatges de còpia de seguretat
cs: Záložní obrázky
da: Sikkerhedskopiér billeder
de: Sicherungsbilder
el: Εφεδρικές εικόνες
es: Imágenes de respaldo
et: Varukoopiad
fa: تصاویر پشتیبان
fi: Varmuuskopiointikuvat
fr: Images de sauvegarde
fy: Backup-ôfbyldings
he: תמונות גיבוי
hr: Sigurnosne kopije slike
hu: Képek biztonsági mentése
id: Gambar cadangan
is: Afritunarmyndir
ku: Wêneyên paşîn
lt: Atsarginiai vaizdai
lv: Rezerves attēli
nb: Sikkerhetskopier bilder
nl: Back -upafbeeldingen
pl: Obrazy zapasowe
pt: Backup de imagens
pt_br: Imagens de backup
ro: Imagini de rezervă
ru: Резервные образы
sk: Záložné obrázky
sl: Varnostne kopije
sq: Imazhe rezervë
sr: Резервне слике
sv: Backupbilder
th: สํารองข้อมูลภาพต่าง ๆ
tr: Yedek resimler
uk: Резервні зображення
vi: Hình ảnh sao lưu
zh_cn: 备份图像

source: Backup is running...
ar: الدعم يجري...
bg: Подкреплението работи...
ca: La còpia de seguretat s' està executant...
cs: Záloha běží...
da: Backup kører...
de: Backup läuft ...
el: Το backup λειτουργεί ...
es: El respaldo está funcionando...
et: Varukoopia töötab...
fa: پشتیبان گیری در حال اجرا است ...
fi: Apujoukot toimivat...
fr: La sauvegarde est en cours...
fy: Backup rint ...
he: גיבוי פועל...
hr: Sigurnosna kopija pokreće ...
hu: A biztonsági mentés fut ...
id: Cadangan sedang berjalan ...
is: Afritun er í gangi ...
ku: Backup dimeşe ...
lt: Atsarginė kopija veikia ...
lv: Backup darbojas...
nb: Sikkerhetskopieringen kjører...
nl: Back -up draait ...
pl: Kopia zapasowa działa ...
pt: A cópia de segurança está em execução...
pt_br: Backup está funcionando ...
ro: Backup rulează ...
ru: Резервное копирование работает ...
sk: Zálohovanie beží ...
sl: Varnostno kopiranje deluje ...
sq: Backup po vrapon ...
sr: Резервна копија трчи ...
sv: Backup körs ...
th: สํารองข้อมูลกําลังทํางานอยู่...
tr: Yedekleme çalışıyor ...
uk: Резервне копіювання працює ...
vi: Sao lưu đang chạy ...
zh_cn: 备份正在运行...
