Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: A highlight on the remote control image shows which button the help refers to. If more than one button performs the indicated function, more than one highlight will be shown. Text below the list lists the active buttons and whether the function requires a long press or SHIFT of the button(s).
ar: يُظهر تسليط الضوء على صورة التحكم عن بعد التي تشير إليها المساعدة. وإذا قام أكثر من زر بأداء المهمة المشار إليها، سيظهر أكثر من تسليط الضوء. ويورد النص الوارد أدناه قائمة بالأزرار النشطة وما إذا كانت المهمة تتطلب صحافة طويلة أو SHIFT من الزر (الزر).
bg: Акцент върху изображението от дистанционното управление показва за кой бутон се отнася помощта. Ако повече от един бутон изпълнява посочената функция, ще бъде показан повече от един акцент. Текст под списъка изброява активните бутони и дали функцията изисква дълга натискане или SHIFT на бутона ("s").
ca: Un ressaltat a la imatge de control remot mostra quin botó fa l' ajuda. Si un botó realitza més d' un, es mostrarà més d' un ressaltat. Text sota la llista llista llista llista els botons actius i si la funció requereix una llarga premsa o funció del botó(s).
cs: Vrchol na snímku dálkového ovládání ukazuje, na které tlačítko se pomoc vztahuje. Pokud více než jedno tlačítko provede indikovanou funkci, zobrazí se více než jeden zvýraznění. Text pod seznamem uvádí aktivní tlačítka a zda funkce vyžaduje dlouhé stisknutí nebo SHIFT tlačítka (tlačítek).
da: Et højdepunkt på fjernbetjeningen viser, hvilken knap hjælpen refererer til. Hvis mere end én knap udfører den angivne funktion, vises mere end én markering. Teksten nedenfor listen viser de aktive knapper, og om funktionen kræver et langt tryk eller en SHIFT på knappen (knapperne).
de: Ein Highlight des Fernbedienungsbildes zeigt an, auf welche Schaltfläche die Hilfe bezieht. Wenn mehr als eine Taste die angegebene Funktion ausführt, wird mehr als ein Highlight angezeigt. Text unter der Liste listet die aktiven Schaltflächen auf und ob die Funktion eine lange Drücke oder Verschiebung der Taste (en) erfordert.
el: Ένα highlight στην εικόνα τηλεχειριστηρίου δείχνει ποιο κουμπί αναφέρεται η βοήθεια. Εάν περισσότερα από ένα κουμπιά εκτελούν την υποδεικνυόμενη συνάρτηση, θα εμφανιστούν περισσότερα από ένα highlight. Το κείμενο κάτω από τη λίστα παραθέτει τα ενεργά κουμπιά και αν η λειτουργία απαιτεί μακρά πατήστε ή μετατόπιση των κουμπιών.
es: Un punto culminante en la imagen de control remoto muestra a qué botón se refiere la ayuda. Si más de un botón realiza la función indicada, se mostrará más de un punto culminante. Texto debajo de la lista enumera los botones activos y si la función requiere una larga pulsación o SHIFT del botón(s).
et: Kaugjuhtimispuldi pildi esiletõstmine näitab, millisele nupule abi viitab. Kui märgitud funktsiooni täidab rohkem kui üks nupp, näidatakse rohkem kui ühte esiletõstmist. Loendi all olev tekst loetleb aktiivsed nupud ja kas funktsioon nõuab nuppude pikka vajutamist või SHIFT-i.
fa: برجسته در تصویر کنترل از راه دور نشان می دهد که کدام دکمه کمک به آن اشاره می کند. اگر بیش از یک دکمه عملکرد مشخص را انجام دهد، بیش از یک برجسته نشان داده خواهد شد. متن زیر لیست دکمه های فعال را فهرست می کند و اینکه آیا تابع نیاز به یک مطبوعات طولانی یا SHIFT از دکمه دارد.
fi: Etäohjaimen kuvassa näkyy, mihin painikkeeseen ohje viittaa. Jos useampi kuin yksi painike suorittaa ilmoitetun toiminnon, näytetään useampi kuin yksi kohokohta. Alla oleva teksti listaa aktiiviset painikkeet ja se, vaatiiko toiminto painikkeiden pitkää painatusta vai VAIHTOA.
fr: Un point fort sur l'image de la télécommande montre à quel bouton se réfère l'aide. Si plus d'un bouton exécute la fonction indiquée, plus d'un point fort sera affiché. Le texte ci-dessous énumère les boutons actifs et indique si la fonction nécessite une longue pression ou un SHIFT des boutons.
fy: In hichtepunt op 'e ôfbylding fan' e ôfstân foar ôfstân shows hokker knop de help ferwiist nei. As mear dan ien knop de oanjûn funksje útfiert, sil mear dan ien hichtepunt wurde toand. Tekst ûnder de list feroaret de aktive knoppen en oft de funksje in lange parse fereasket of ferskowing fan 'e knop (en).
he: הדגש על תמונת הבקרה מרחוק מראה איזה כפתור העזרה מתייחסת. אם יותר מחצץ אחד מבצע את הפונקציה המצוין, יותר מדגש אחד יופיע. טקסט מתחת לרשימה מפרט את הכפתורים הפעילים והאם הפונקציה דורשת עיתונות ארוכה או SHIFT של הכפתור(s).
hr: Istaknute na slici daljinskog upravljača pokazuje na koji se gumb pomoć odnosi. Ako više od jednog gumba izvrši naznačenu funkciju, bit će prikazano više od jednog istaknutog. Tekst ispod popisa navodi aktivne gumbe i treba li funkcija dugački pritisak ili pomak gumba.
hu: A távirányító képének kiemelése megmutatja, hogy melyik gombra utal.Ha egynél több gomb hajtja végre a jelzett funkciót, akkor egynél több kiemelés jelenik meg.A lista alatti szöveg felsorolja az aktív gombokat és azt, hogy a funkciónak hosszú nyomása vagy eltolása szükséges -e.
id: Sorotan pada gambar remote control menunjukkan tombol mana yang disebut bantuan. Jika lebih dari satu tombol melakukan fungsi yang ditunjukkan, lebih dari satu sorotan akan ditampilkan. Teks di bawah daftar daftar tombol aktif dan apakah fungsi memerlukan tekan panjang atau pergeseran tombol.
is: Hápunktur á myndinni á fjarstýringu sýnir hvaða hnapp hjálpina vísar til. Ef fleiri en einn hnappur framkvæmir tilgreinda aðgerð verða fleiri en einn hápunktur sýndur. Texti fyrir neðan listann listar virka hnappana og hvort aðgerðin krefst langrar ýta eða breytinga á hnappinum.
ku: Li ser wêneya kontrolê ya dûr, nîşan dide ka kîjan bişkojka alîkariyê dide. Heke ji yek bişkojkek bêtir fonksiyonê destnîşan dike, dê ji yekê zêdetir ronahî were nîşandan. Nivîsar li jêr navnîşê bişkokên aktîf navnîş dike û gelo fonksiyon ji çapemeniyek dirêj an veguheztina bişkojka (s) hewce dike.
lt: Remiantis nuotolinio valdymo vaizdo įrašu, parodytas, kuriuo mygtuko pagalba nurodo.Jei daugiau nei vienas mygtukas atliks nurodytą funkciją, bus parodyta daugiau nei vienas akcentas.Tekste žemiau sąraše pateikiami aktyvūs mygtukai ir tai, ar funkcijai reikia ilgo paspaudimo ar mygtuko (-ų) poslinkio.
lv: Izcelt uz tālvadības attēla rāda, uz kuru pogu palīdzība attiecas. Ja parādīto funkciju izpilda vairākas pogas, tiks rādīti vairāki izcelšanas veidi. Tekstā zem saraksta ir uzskaitītas aktīvās pogas un vai funkcijai nepieciešama gara pogas( s) nospiešana vai SHIFT.
nb: Et høydepunkt på fjernkontrollbildet viser hvilken knapp som hjelpen refererer til. Hvis mer enn én knapp utfører den angitte funksjonen, vil mer enn én høydepunkt vises. Tekst under listen viser de aktive knappene og om funksjonen krever lang trykk eller SHIFT på knappene.
nl: Een hoogtepunt op de afstandsbedieningsafbeelding toont naar welke knop de hulp verwijst. Als meer dan één knop de aangegeven functie uitvoert, wordt meer dan één hoogtepunt getoond. Tekst onder de lijst geeft de actieve knoppen weer en of de functie een lange druk op of verschuiving van de knop (s) vereist.
pl: Podświetlanie obrazu zdalnego sterowania pokazuje, do którego przycisku odnosi się pomoc. Jeśli więcej niż jeden przycisk wykonuje wskazaną funkcję, zostanie wyświetlona więcej niż jedno wyróżnienie. Tekst poniżej listy zawiera listę aktywnych przycisków i niezależnie od tego, czy funkcja wymaga długiego naciśnięcia lub przesunięcia przycisku.
pt: Um destaque na imagem de controle remoto mostra a qual botão a ajuda se refere. Se mais de um botão executar a função indicada, mais de um destaque será mostrado. O texto abaixo da lista lista os botões ativos e se a função requer uma longa pressão ou SHIFT do(s) botão(s).
pt_br: Um destaque na imagem de controle remoto mostra a qual botão a ajuda se refere. Se mais de um botão executar a função indicada, mais de um destaque será mostrado. O texto abaixo da lista lista os botões ativos e se a função requer uma pressão longa ou deslocamento do (s) botão (s).
ro: O evidențiere a imaginii de la telecomandă arată la ce buton se referă la ajutorul. Dacă mai multe butoane efectuează funcția indicată, vor fi afișate mai multe evidențieri. Textul de mai jos lista listează butoanele active și dacă funcția necesită o apăsare lungă sau o schimbare a butonului (butonului).
ru: Основной момент на изображении дистанционного управления показывает, на какую кнопку ссылается справка. Если более чем одна кнопка выполняет указанную функцию, будет показано более одного выделения. Текст под списком перечисляет активные кнопки и требует ли функции длительное нажатие или сдвиг кнопки (ы).
sk: Zvýšenie obrázka diaľkového ovládača zobrazuje, na ktoré tlačidlo sa pomoc vzťahuje. Ak viac ako jedno tlačidlo vykoná uvedenú funkciu, zobrazí sa viac ako jedno zvýšenie. Text pod zoznamom je uvedený zoznam aktívnych tlačidiel a to, či funkcia vyžaduje dlhé stlačenie alebo posunutie tlačidla (tlačidiel).
sl: Vrhunec na sliki na daljinskem upravljalniku prikazuje, na katerega gumba se nanaša pomoč.Če več kot en gumb izvede navedeno funkcijo, bo prikazanih več kot en vrhunec.Besedilo pod seznamom navaja aktivne gumbe in ali funkcija zahteva dolg pritisk ali premik gumbov.
sq: Një pikë e theksuar në imazhin e telekomandës tregon se cilës buton i referohet ndihmës. Nëse më shumë se një buton kryen funksionin e treguar, do të tregohen më shumë se një pikëpamje. Teksti poshtë listës rendit butonat aktivë dhe nëse funksioni kërkon një shtypje të gjatë ose zhvendosje të butonit (s).
sr: Означавање на даљински управљачки слика показује које дугме Помоћ се односи на. Ако више од једног тастера наведе назначена функција, приказује се више од једног истакнута. Текст испод листе приказује активне тастере и да ли функција захтева дугу притиску или пребацивање дугмета.
sv: En höjdpunkt på fjärrkontrollbilden visar vilken knapp som hjälpen hänvisar till. Om mer än en knapp utför den angivna funktionen kommer mer än en höjdpunkt att visas. Text nedan listan visar de aktiva knapparna och om funktionen kräver en lång press eller skift av knappen.
th: จุดเน้นบนภาพจากระยะไกล แสดงปุ่มช่วยเหลือที่อ้างถึง ถ้า ปุ่ม หนึ่ง ทํา หน้า ที่ ซึ่ง ระบุ ไว้ มี การ แสดง จุด เด่น มาก กว่า หนึ่ง จุด. ข้อความที่อยู่ด้านล่างรายการปุ่มที่ทํางานอยู่ และฟังก์ชันต้องการกดปุ่มยาวหรือปุ่ม Shift ของปุ่ม.
tr: Uzaktan kumanda görüntüsündeki bir vurgu, yardımın hangi düğmeyi ifade ettiğini gösterir. Birden fazla düğme belirtilen işlevi gerçekleştirirse, birden fazla vurgu gösterilecektir. Listenin altındaki metin, etkin düğmeleri ve işlevin uzun bir tuşa veya düğmeye kaydırılması gerekip gerekmediğini listeler.
uk: Родзинка на зображенні дистанційного керування показує, на яку кнопку довідка відноситься. Якщо більше однієї кнопки виконує вказану функцію, буде показано більше однієї родзинки. У тексті нижче списку перераховує активні кнопки та чи потрібна функція тривалої натискання або зсув кнопки (ів).
vi: Một điểm nổi bật trên hình ảnh điều khiển từ xa hiển thị nút nào mà trợ giúp đề cập đến. Nếu nhiều hơn một nút thực hiện chức năng được chỉ định, sẽ có nhiều điểm nổi bật sẽ được hiển thị. Văn bản bên dưới danh sách danh sách các nút hoạt động và liệu chức năng yêu cầu nhấn hoặc dịch chuyển dài của (các) nút.
zh_cn: 遥控图像上的亮点显示了帮助所指的按钮。如果多个按钮执行指示功能，将显示多个亮点。列表下方的文本列出了活动按钮以及该功能是否需要长时间按下按钮。

source: A recording has been started: %s
bg: Започва запис: %s
ca: S' ha iniciat una gravació: %s
es: Se ha iniciado una grabación: %s
fi: Tallenne on alkanut: %s
fr: Un enregistrement a été lancé : %s
hr: Započeo je snimanje: %s
hu: Megkezdődött egy felvétel: %s
lt: Pradėtas įrašas: %s
lv: Ieraksts ir sākts: %s
nb: En innspilling er startet: %s
nl: Er is een opname gestart: %S
pl: Rozpoczęto nagranie: %S
pt: Foi iniciada uma gravação: %s
ru: Запись была начата: %с
sk: Začala sa nahrávka: %s
sl: Začelo se je posnetek: %s
sr: Започело је снимак: % с
th: มีการเริ่มบันทึก: %s

source: A recording is currently running. What do you want to do?
ar: ويجري حاليا تسجيل. ماذا تريد أن تفعل؟?
bg: В момента тече запис. Какво искаш да правим?
ca: Actualment s' està gravant. Què vols fer?
cs: Právě běží nahrávka. Co chceš dělat?
da: En optagelse kører i øjeblikket. Hvad vil du gøre?
es: Actualmente se está ejecutando una grabación. ¿Qué quieres hacer?
et: Hetkel töötab salvestus. Mida sa teha tahad?
fa: ضبط در حال حاضر در حال اجرا است. چه کاری می خواهید انجام دهید؟?
fi: Nauhoitus on käynnissä. Mitä haluat tehdä?
fr: Un enregistrement est en cours. Qu'est-ce que tu veux faire ?
he: הקלטה פועלת כעת. מה אתה רוצה לעשות?
hr: Snimka se trenutno radi. Što želite učiniti?
hu: Jelenleg egy felvétel fut. Mit akarsz csinálni?
lt: Šiuo metu veikia įrašas. Ką norite daryti?
lv: Šobrīd notiek ieraksts. Ko tu gribi darīt?
nb: En innspilling pågår for tiden. Hva vil du gjøre?
nl: Er wordt momenteel een opname uitgevoerd. Wat wil je doen?
pl: Obecnie działa nagranie. Co chcesz zrobić?
pt: Está em execução uma gravação. O que queres fazer?
ru: Запись в настоящее время работает. Что ты хочешь делать?
sk: V súčasnosti je nahrávka spustená. Čo chcete robiť?
sl: Trenutno deluje posnetek. Kaj želite storiti?
sr: Тренутно се покреће снимање. Шта желите да урадите?
th: กําลังบันทึกเสียงอยู่ คุณอยากทําอะไร?
zh_cn: 录音当前正在运行。 你想让我做什么？

source: A recording is currently running. Please stop the recording before trying to configure the positioner.
ar: ويجري حاليا تسجيل. من فضلك توقف التسجيل قبل محاولة تشكيل الموقع.
bg: В момента тече запис. Моля, спрете записа преди да се опитате да настроите позиционера.
ca: Actualment s' està gravant. Si us plau, atureu la gravació abans d' intentar configurar la posició.
cs: Právě běží nahrávka. Prosím, přestaňte nahrávat, než se pokusíte zkonfigurovat pozitioner.
da: En optagelse kører i øjeblikket. Stop optagelsen før du forsøger at indstille positioneren.
de: Derzeit wird eine Aufnahme ausgeführt. Bitte stoppen Sie die Aufzeichnung, bevor Sie versuchen, den Stellvertreter zu konfigurieren.
el: Μια εγγραφή λειτουργεί αυτή τη στιγμή. Σταματήστε την εγγραφή πριν προσπαθήσετε να διαμορφώσετε το positioner.
es: Actualmente se está ejecutando una grabación. Por favor, detenga la grabación antes de intentar configurar el posicionador.
et: Hetkel töötab salvestus. Palun lõpeta salvestamine enne positsioneerija konfigureerimist.
fa: ضبط در حال حاضر در حال اجرا است. لطفا ضبط را قبل از تلاش برای پیکربندی موقعیت یاب متوقف کنید.
fi: Nauhoitus on käynnissä. Pysäytä nauhoitus ennen kuin yrität määrittää asetinta.
fr: Un enregistrement est en cours. Veuillez arrêter l'enregistrement avant d'essayer de configurer le positionneur.
fy: In opname rint op it stuit. Stopje asjebleaft de opname foardat jo besykje de positioner te konfigurearjen.
he: הקלטה פועלת כעת. אנא עצרו את ההקלטה לפני שניסו להגדיר את המיקום.
hr: Snimka se trenutno radi. Zaustavite snimku prije nego što pokušate konfigurirati pozicioniranje.
hu: Jelenleg egy felvétel fut.Kérjük, hagyja abba a felvételt, mielőtt megpróbálja konfigurálni a pozicionálót.
id: Rekaman sedang berjalan. Harap hentikan perekaman sebelum mencoba mengonfigurasi Positioner.
is: Upptaka er nú í gangi. Vinsamlegast stöðvaðu upptökuna áður en þú reynir að stilla staðsetningarmanninn.
ku: Tomariyek nuha tê xebitandin. Ji kerema xwe berî ku hewl bidin ku pozîsyonê bicîh bikin qeyd bikin.
lt: Šiuo metu veikia įrašas.Prieš bandydami sukonfigūruoti padėties įrenginį, sustabdykite įrašą.
lv: Šobrīd notiek ieraksts. Lūdzu, apturiet ierakstu pirms mēģināt konfigurēt pozicionētāju.
nb: En innspilling pågår for tiden. Vennligst stopp opptaket før du prøver å konfigurere posisjoner.
nl: Er wordt momenteel een opname uitgevoerd. Stop de opname voordat u probeert de positioner te configureren.
pl: Obecnie działa nagranie. Zatrzymaj nagrywanie przed próbą skonfigurowania pozycji.
pt: Está em execução uma gravação. Por favor, pare a gravação antes de tentar configurar o posicionador.
pt_br: Uma gravação está em execução atualmente. Por favor, pare a gravação antes de tentar configurar o posicionador.
ro: În prezent se desfășoară o înregistrare. Vă rugăm să opriți înregistrarea înainte de a încerca să configurați poziționatorul.
ru: Запись в настоящее время работает. Пожалуйста, остановите запись, прежде чем попытаться настроить позиционера.
sk: V súčasnosti je nahrávka spustená. Zastavte nahrávanie pred pokusom o nakonfigurovanie polohovača.
sl: Trenutno deluje posnetek.Prosimo, ustavite snemanje, preden poskušate konfigurirati pozicionar.
sq: Një regjistrim aktualisht po funksionon. Ju lutemi ndaloni regjistrimin përpara se të përpiqeni të konfiguroni pozicionuesin.
sr: Тренутно се покреће снимање. Престаните са снимање пре него што покушате да конфигуришете позиционирање.
sv: En inspelning körs för närvarande. Stoppa inspelningen innan du försöker konfigurera positionen.
th: กําลังบันทึกเสียงอยู่ กรุณาหยุดการบันทึกเสียง ก่อนที่จะพยายามปรับแต่งตําแหน่ง.
tr: Bir kayıt şu anda çalışıyor. Konumlandırıcıyı yapılandırmaya çalışmadan önce lütfen kaydı durdurun.
uk: Зараз працює запис. Будь ласка, припиніть запис, перш ніж намагатися налаштувати позиціонер.
vi: Một bản ghi hiện đang chạy. Vui lòng dừng ghi âm trước khi cố gắng định cấu hình người định vị.
zh_cn: 录音当前正在运行。在尝试配置定位器之前，请停止录音。

source: A recording is currently running. Please stop the recording before trying to scan.
ar: ويجري حاليا تسجيل. من فضلك توقف التسجيل قبل محاولة المسح.
bg: В момента тече запис. Моля спрете записа преди да се опитате да сканирате.
ca: Actualment s' està gravant. Si us plau, atureu la gravació abans d'intentar escanejar-la.
cs: Právě běží nahrávka. Prosím, přestaňte nahrávat, než se pokusíte skenovat.
da: En optagelse kører i øjeblikket. Stop optagelsen, før du prøver at scanne.
de: Derzeit wird eine Aufnahme ausgeführt. Bitte stoppen Sie die Aufzeichnung, bevor Sie versuchen, zu scannen.
el: Μια εγγραφή λειτουργεί αυτή τη στιγμή. Σταματήστε την εγγραφή πριν προσπαθήσετε να σαρώσετε.
es: Actualmente se está ejecutando una grabación. Por favor, detenga la grabación antes de intentar escanear.
et: Hetkel töötab salvestus. Palun lõpetage salvestamine enne skaneerimist.
fa: ضبط در حال حاضر در حال اجرا است. لطفا قبل از تلاش برای اسکن ضبط را متوقف کنید.
fi: Nauhoitus on käynnissä. Pysäytä nauhoitus ennen kuin yrität skannata.
fr: Un enregistrement est en cours. S'il vous plaît arrêtez l'enregistrement avant d'essayer de scanner.
fy: In opname rint op it stuit. Stopje asjebleaft de opname foardat jo besykje te scannen.
he: הקלטה פועלת כעת. אנא עצרו את ההקלטה לפני שניסו לסרוק.
hr: Snimka se trenutno radi. Molimo vas da zaustavite snimku prije nego što pokušate skenirati.
hu: Jelenleg egy felvétel fut.Kérjük, hagyja abba a felvételt, mielőtt megkísérli a szkennelést.
id: Rekaman sedang berjalan. Tolong hentikan rekaman sebelum mencoba memindai.
is: Upptaka er nú í gangi. Vinsamlegast hættu upptökunni áður en þú reynir að skanna.
ku: Tomariyek nuha tê xebitandin. Berî ku hewl bidin ku hûn hewl bidin qeydkirinê ji nû ve tomar bikin.
lt: Šiuo metu veikia įrašas.Prieš bandant nuskaityti, sustabdykite įrašą.
lv: Šobrīd notiek ieraksts. Lūdzu, apturiet ierakstu pirms mēģināt skenēt.
nb: En innspilling pågår for tiden. Vennligst stopp opptaket før du prøver å skanne.
nl: Er wordt momenteel een opname uitgevoerd. Stop de opname voordat u probeert te scannen.
pl: Obecnie działa nagranie. Przed próbą skanowania zatrzymaj nagrania.
pt: Está em execução uma gravação. Por favor, pare a gravação antes de tentar digitalizar.
pt_br: Uma gravação está em execução atualmente. Por favor, pare a gravação antes de tentar digitalizar.
ro: În prezent se desfășoară o înregistrare. Vă rugăm să opriți înregistrarea înainte de a încerca să scanați.
ru: Запись в настоящее время работает. Пожалуйста, остановите запись, прежде чем пытаться сканировать.
sk: V súčasnosti je nahrávka spustená. Predtým, ako sa pokúsite skenovať, zastavte nahrávanie.
sl: Trenutno deluje posnetek.Prosimo, ustavite snemanje, preden poskušate skenirati.
sq: Një regjistrim aktualisht po funksionon. Ju lutemi ndaloni regjistrimin para se të përpiqeni të skanoni.
sr: Тренутно се покреће снимање. Престаните са снимање пре него што покушате да скенирате.
sv: En inspelning körs för närvarande. Stoppa inspelningen innan du försöker skanna.
th: กําลังบันทึกเสียงอยู่ กรุณาหยุดบันทึก ก่อนที่จะพยายามสแกน.
tr: Bir kayıt şu anda çalışıyor. Taramaya çalışmadan önce lütfen kaydı durdurun.
uk: Зараз працює запис. Будь ласка, припиніть запис, перш ніж намагатися сканувати.
vi: Một bản ghi hiện đang chạy. Vui lòng dừng ghi âm trước khi cố gắng quét.
zh_cn: 录音当前正在运行。请在尝试扫描之前停止录音。
