Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: The TMDB plugin is not installed! Please install it.
ar: ! من فضلك ضعه.
bg: Приставката TMDB не е инсталирана! Моля, инсталирайте го.
ca: El connector TMDB no està instal· lat! Si us plau, instal· leu-la.
cs: Modul TMDB není nainstalován! Prosím, nainstalujte to.
da: TMDB plugin er ikke installeret! Installer den.
es: ¡El plugin TMDB no está instalado! Por favor, instale.
et: TMDB plugin ei ole installitud! Palun paigalda see.
fa: افزونه TMDB نصب نشده است! لطفا نصب کنید.
fi: TMDB-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin TMDB n'est pas installé ! Veuillez l'installer.
he: תוסף TMDB אינו מותקן! נא להתקין אותו.
hr: TMDB dodatak nije instaliran! Molimo instalirajte ga.
hu: A TMDB beépülő modul nincs telepítve! Kérjük, telepítse.
lt: TMDB papildinys neįdiegtas! Prašau įdiegti.
lv: TMDB spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: TMDB plugin er ikke installert! Vennligst installer det.
nl: De TMDB -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka TMDB nie jest zainstalowana! Zainstaluj to.
pt: O plugin TMDB não está instalado! Por favor, instale-o.
ru: Плагин TMDB не установлен! Пожалуйста, установите его.
sk: Doplnok TMDB nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik TMDB ni nameščen! Prosimo, namestite.
sr: ТМДБ додатак није инсталиран! Молимо вас да га инсталирате.
th: ปลั๊กอิน TMDB ยังไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: 未安装TMDB插件！ 请安装。

source: The TV was switched to the recording service!
ar: لقد تم تحويل التلفاز إلى خدمة التسجيل
bg: Телевизорът беше превключил към звукозаписната компания!
ca: La televisió ha canviat al servei de gravació!
cs: Televize byla přepnuta na nahrávací službu!
da: TV 'et blev skiftet til optagetjenesten!
es: ¡El televisor fue cambiado al servicio de grabación!
et: Televiisor lülitati salvestusteenusele!
fa: تلویزیون به سرویس ضبط تبدیل شد!
fi: TV vaihdettiin äänityspalveluun!
fr: La télé a été changée au service d'enregistrement !
he: הטלוויזיה הועברה לשירות ההקלטות!
hr: TV je prebačen na uslugu snimanja!
hu: A TV -t a felvételi szolgáltatásra váltották!
lt: Televizorius buvo perjungtas į įrašymo paslaugą!
lv: TV tika pārslēgts uz ierakstu pakalpojumu!
nb: TV ble byttet til innspillingstjenesten!
nl: De tv is overgestapt op de opnameservice!
pl: TV został przełączony na usługę nagrywania!
pt: A TV foi trocada para o serviço de gravação!
ru: Телевизор был переключен на службу записи!
sk: Televízor bol prepnutý na nahrávaciu službu!
sl: TV je bil preklopljen na snemalno storitev!.
sr: ТВ је пребачен у сервис за снимање!
th: ทีวี ถูก เปลี่ยน เป็น บริการ บันทึก เสียง!
zh_cn: 电视切换到录音服务！

source: The URL to this image is not correct !!
bg: Адресът на това изображение не е правилен!!
ca: L' URL d' aquesta imatge no és correcte!
cs: URL pro tento obrázek není správné!!
da: URL 'en til dette billede er ikke korrekt!!
de: Die URL zu diesem Bild ist nicht korrekt !!
el: Η διεύθυνση URL σε αυτήν την εικόνα δεν είναι σωστή !!
es: ¡La URL de esta imagen no es correcta!!
et: Selle pildi URL ei ole õige!!!
fa: URL این تصویر درست نیست!!!
fi: Tämän kuvan URL ei ole oikein !!
fr: L'URL de cette image n'est pas correcte !!
fy: De URL nei dizze ôfbylding is net korrekt !!
he: כתובת האתר לתמונה זו אינה נכונה!!
hr: URL na ovu sliku nije točan !!
hu: A kép URL -je nem helyes !!
id: URL untuk gambar ini tidak benar !!
is: Slóðin að þessari mynd er ekki rétt !!
ku: URL ji bo vê wêneyê ne rast e !!
lt: Šio vaizdo URL nėra teisingas !!
lv: Šī attēla URL nav pareizs !!
nb: URL til dette bildet er ikke riktig!!
nl: De URL naar deze afbeelding is niet correct !!
pl: URL tego obrazu jest nieprawidłowy !!
pt: A URL desta imagem não está correcta !!
pt_br: O URL desta imagem não está correto !!
ro: URL -ul la această imagine nu este corect !!
ru: URL -адрес этого изображения неверен !!
sk: URL tohto obrázka nie je správna !!
sl: URL na tej sliki ni pravilen !!
sq: URL për këtë imazh nuk është e saktë !!
sr: УРЛ на ову слику није тачан !!
sv: URL: n till den här bilden är inte korrekt !!
th: ที่อยู่ URL ของภาพนี้ไม่ถูกต้อง!
tr: Bu görüntünün URL'si doğru değil !!
uk: URL -адреса до цього зображення не є правильною !!
vi: URL cho hình ảnh này là không chính xác !!
zh_cn: 该图像的URL不正确！

source: The VideoMode plugin is not installed! Please install it.
ar: الفيديو مودي لم يتم تركيبه من فضلك ضعه.
bg: Приставката VideoMod не е инсталирана! Моля, инсталирайте го.
ca: El connector VideoMode no està instal· lat! Si us plau, instal· leu-la.
cs: Modul VideoMode není nainstalován! Prosím, nainstalujte to.
da: VideoMode plugin er ikke installeret! Installer den.
es: ¡El plugin VideoMode no está instalado! Por favor, instale.
et: VideoMode plugin ei ole installitud! Palun paigalda see.
fa: افزونه VideoMode نصب نشده است! لطفا نصب کنید.
fi: VideoMode-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin VideoMode n'est pas installé ! Veuillez l'installer.
he: תוסף VideoMode אינו מותקן! נא להתקין אותו.
hr: Dodatak VideoMode nije instaliran! Molimo instalirajte ga.
hu: A Videomode plugin nincs telepítve! Kérjük, telepítse.
lt: 'Videomode' papildinys neįdiegtas! Prašau įdiegti.
lv: VideoMode spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: VideoMode-tillegget er ikke installert! Vennligst installer det.
nl: De videomode -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka Videomode nie jest zainstalowana! Zainstaluj to.
pt: O plugin VideoMode não está instalado! Por favor, instale-o.
ru: Плагин Videomode не установлен! Пожалуйста, установите его.
sk: Doplnok videomode nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik VideoMode ni nameščen! Prosimo, namestite.
sr: Додатак за видео кроде није инсталиран! Молимо вас да га инсталирате.
th: โปรแกรมเสริมของวิดีโอโหมดยังไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: 没有安装Videmode插件！ 请安装。

source: The aspect ratio of the recording.
ar: النسبة الجانبية للتسجيل.
bg: Съотношението на аспекта на записа.
ca: La relació d' aspecte de la gravació.
cs: Poměr stran záznamu.
da: Forholdet mellem aspekterne af registreringen.
de: Das Seitenverhältnis der Aufnahme.
el: Ο λόγος διαστάσεων της εγγραφής.
es: La relación de aspecto de la grabación.
et: Salvestuse kuvasuhe.
fa: نسبت ابعاد ضبط.
fi: Nauhoituksen kuvasuhde.
fr: Le rapport d'aspect de l'enregistrement.
fy: De aspektferhâlding fan 'e opname.
he: יחס ההיבט של ההקלטה.
hr: Omjer slike snimke.
hu: A felvétel oldalaránya.
id: Rasio aspek perekaman.
is: Stærðarhlutfall upptökunnar.
ku: Rêjeya tomarê ya tomarkirinê.
lt: Įrašymo kraštinių santykis.
lv: Ieraksta malu attiecība.
nb: Aspektforholdet til opptaket.
nl: De beeldverhouding van de opname.
pl: Proporcjonalny współczynnik nagrywania.
pt: A relação de aspecto da gravação.
pt_br: A proporção da gravação.
ro: Raportul de aspect al înregistrării.
ru: Соотношение сторон записи.
sk: Pomer strán záznamu.
sl: Razmerje stranic posnetka.
sq: Raporti i aspektit të regjistrimit.
sr: Однос слике снимања.
sv: Bildförhållandet för inspelningen.
th: สัดส่วนการบันทึกเสียง.
tr: Kaydın en boy oranı.
uk: Співвідношення сторін запису.
vi: Tỷ lệ khung hình của bản ghi.
zh_cn: 录音的纵横比。

source: The authors are NOT RESPONSIBLE for DATA LOSS OR DAMAGE!
ar: أصحاب البلاغ ليسوا مسؤولين عن خسران الداتا أو تحطيمها!
bg: Авторите не са отговорни за загуба на данни или увреждане!
ca: Els autors NO són CONSPONSLET per a DISDIDE o DAMAGE!
cs: Autoři nejsou zodpovědní za ztrátu dat nebo škody!
da: Forfatterne er IKKE ansvarlige for DATA LOSS ELLER DAGE!
de: Die Autoren sind nicht für Datenverlust oder Schäden verantwortlich!
el: Οι συγγραφείς δεν είναι υπεύθυνοι για την απώλεια δεδομένων ή τη ζημιά!
es: ¡Los autores no son RESPONSABLES para la pérdida o el amor DATA!
et: Autorid ei vastuta andmete kadumise ega kahju eest!
fa: نویسندگان برای DATA LOSS یا DAMAGE مناسب نیستند!
fi: Kirjoittajat EIVÄT ole vastuussa TIETOJEN TALOUDESTA TAI VAARASTA!
fr: Les auteurs ne sont PAS RESPONSABLES pour les données LOSSE OU DAMAGE!
fy: De auteurs binne net ferantwurdelik foar gegevensferlies as skea!
he: המחברים אינם אפשריים עבור DATA LOSS או DAMAGE!
hr: Autori nisu odgovorni za gubitak podataka ili štetu!
hu: A szerzők nem felelősek az adatvesztésért vagy a kárért!
id: Penulis tidak bertanggung jawab atas kehilangan data atau kerusakan!
is: Höfundarnir bera ekki ábyrgð á tjóni eða tjóni gagna!
ku: Nivîskar ne berpirsiyar in ji bo windakirina daneyên an zirarê!
lt: Autoriai neatsako už duomenų praradimą ar žalą!
lv: Autori nav atbildīgi par datu zudumu vai kaitējumu!
nb: Forfatterne er ikke relevante for DATA LOSS ELLER DAMAGE!
nl: De auteurs zijn niet verantwoordelijk voor gegevensverlies of schade!
pl: Autorzy nie ponoszą odpowiedzialności za utratę danych lub uszkodzenie!
pt: Os autores NÃO são responsáveis pela PERDA DE DADOS OU DANOS!
pt_br: Os autores não são responsáveis ​​pela perda ou dano de dados!
ro: Autorii nu sunt responsabili pentru pierderea de date sau daune!
ru: Авторы не несут ответственности за потерю или повреждение данных!
sk: Autori nezodpovedajú za stratu alebo poškodenie údajov!
sl: Avtorji niso odgovorni za izgubo podatkov ali škodo!
sq: Autorët nuk janë përgjegjës për humbjen ose dëmtimin e të dhënave!
sr: Аутори нису одговорни за губитак података или оштећење!
sv: Författarna ansvarar inte för dataförlust eller skada!
th: ผู้เขียนไม่สามารถตอบได้ สําหรับการสูญเสีย หรือการสังหาร!
tr: Yazarlar veri kaybından veya hasardan sorumlu değildir!
uk: Автори не несуть відповідальності за втрату даних або пошкодження!
vi: Các tác giả không chịu trách nhiệm mất dữ liệu hoặc thiệt hại!
zh_cn: 作者对数据丢失或损害概不负责！

source: The available disk space for time shift is less than specified in the settings. What do you want to do ?
ar: وحيز الأقراص المتاح للتحول الزمني أقل مما هو محدد في البيئات. ماذا تريد أن تفعل؟?
bg: Наличният дисково пространство за смяна на времето е по-малко от посоченото в настройките. Какво искаш да направиш?
ca: L' espai disponible del disc per al desplaçament temporal és menor que especificat a l' arranjament. Què vols fer?
cs: Dostupné místo na disku pro časový posun je menší, než je uvedeno v nastavení. Co chceš dělat?
da: Den tilgængelige diskplads for tidsskift er mindre end angivet i indstillingerne. Hvad vil du gøre?
es: El espacio de disco disponible para el cambio de tiempo es inferior a lo especificado en la configuración. ¿Qué quieres hacer?
et: Vaba kettaruum ajavahetuseks on väiksem, kui seadetes on määratud. Mida sa teha tahad?
fa: فضای دیسک موجود برای تغییر زمان کمتر از حد مشخص شده در تنظیمات است. چه کاری می خواهید انجام دهید؟?
fi: Aikasiirtymän käytettävissä oleva levytila on pienempi kuin asetuksissa määritelty. Mitä haluat tehdä?
fr: L'espace disque disponible pour le décalage horaire est inférieur à celui spécifié dans les paramètres. Que voulez-vous faire ?
he: שטח הדיסק הזמין לשינוי זמן הוא פחות ממפורט בהגדרות. מה אתה רוצה לעשות?
hr: Dostupni prostor diska za vremensku smjenu manji je nego što je naveden u postavkama. Što želite učiniti?
hu: A rendelkezésre álló lemezterület az idő eltolódásához kevesebb, mint a beállításokban megadott. Mit akarsz csinálni?
lt: Galima laiko tarpas laiko pamaina yra mažesnė nei nurodyta nustatymuose. Ką norite daryti?
lv: Pieejamā vieta uz diska laika nobīdei ir mazāka nekā norādīts iestatījumos. Ko tu gribi darīt?
nb: Tilgjengelig diskplass for tidsskift er mindre enn spesifisert i innstillingene. Hva vil du gjøre?
nl: De beschikbare schijfruimte voor tijdverschuiving is minder dan gespecificeerd in de instellingen. Wat wil je doen?
pl: Dostępna przestrzeń dysku dla zmiany czasu jest mniejsza niż określona w ustawieniach. Co chcesz zrobić?
pt: O espaço disponível em disco para deslocamento de tempo é menor do que especificado nas configurações. O que queres fazer?
ru: Доступное пространство диска для сдвига времени меньше, чем указано в настройках. Что ты хочешь делать ?
sk: Dostupný diskový priestor pre časový posun je menší ako zadaný v nastaveniach. Čo chcete robiť?
sl: Razpoložljivi prostor na disku za časovni premik je manjši, kot je določeno v nastavitvah. Kaj želite storiti?
sr: Доступан простор на диску за временски смјер је мањи од наведених у подешавањима. Шта желите да урадите?
th: พื้นที่บนดิสก์ที่มีในการเลื่อนเวลามีน้อยกว่าที่กําหนดไว้ในการตั้งค่า คุณอยากทําอะไร?
zh_cn: 用于时移的可用磁盘空间少于设置中的指定。 你想让我做什么 ？

source: The backup can take up to about 15 minutes to complete.
ar: المساندة ستستغرق حوالي 15 دقيقة لإكمالها.
bg: Подкреплението може да отнеме около 15 минути.
ca: La còpia de seguretat pot trigar 15 minuts a completar-se.
cs: Záloha může trvat až 15 minut.
da: Backup kan tage op til omkring 15 minutter at fuldføre.
de: Die Sicherung kann bis zu 15 Minuten dauern.
el: Το αντίγραφο ασφαλείας μπορεί να διαρκέσει περίπου 15 λεπτά για να ολοκληρωθεί.
es: La copia de seguridad puede tardar unos 15 minutos en completarse.
et: Varukoopia valmimiseks võib kuluda kuni 15 minutit.
fa: پشتیبان گیری می تواند حدود 15 دقیقه طول بکشد تا تکمیل شود.
fi: Varmuuskopiointi voi kestää noin 15 minuuttia.
fr: La sauvegarde peut prendre jusqu'à environ 15 minutes.
fy: De reservekopy kin maksimaal 15 minuten duorje om te foltôgjen.
he: גיבוי יכול לקחת עד 15 דקות כדי להשלים.
hr: Sigurnosna kopija može potrajati do oko 15 minuta.
hu: A biztonsági mentés akár 15 percet is igénybe vehet.
id: Cadangan dapat memakan waktu sekitar 15 menit untuk diselesaikan.
is: Afritunin getur tekið allt að um það bil 15 mínútur að klára.
ku: Piştgirî dikare bi qasî 15 hûrdeman bigire da ku temam bike.
lt: Atsarginė kopija gali užtrukti iki maždaug 15 minučių.
lv: Rezerves kopija var ilgt aptuveni 15 minūtes, lai pabeigtu.
nb: Sikkerhetskopien kan ta opptil ca. 15 minutter å fullføre.
nl: De back -up kan tot ongeveer 15 minuten duren om te voltooien.
pl: Kopia zapasowa może zająć do około 15 minut.
pt: O backup pode levar até cerca de 15 minutos para ser concluído.
pt_br: O backup pode levar até 15 minutos para ser concluído.
ro: Backup -ul poate dura până la aproximativ 15 minute pentru a fi finalizat.
ru: Резервное копирование может занять около 15 минут.
sk: Záloha môže trvať až 15 minút, kým sa dokončí.
sl: Varnostno kopiranje lahko traja do približno 15 minut.
sq: Rezervimi mund të zgjasë deri në rreth 15 minuta për të përfunduar.
sr: Резервна копија може да искористи око 15 минута да се заврши.
sv: Säkerhetskopian kan ta upp till cirka 15 minuter att slutföra.
th: การสํารองข้อมูลจะใช้เวลาประมาณ 15 นาที.
tr: Yedeklemenin tamamlanması yaklaşık 15 dakikaya kadar sürebilir.
uk: Резервне копіювання може зайняти приблизно 15 хвилин.
vi: Bản sao lưu có thể mất tới khoảng 15 phút để hoàn thành.
zh_cn: 备份最多可能需要大约15分钟才能完成。

source: The backup failed
ar: المساندة فشلت
bg: Резервното копие се провали
ca: La còpia de seguretat ha fallat
cs: Záloha selhala
da: Sikkerhedskopien mislykkedes
de: Das Backup ist fehlgeschlagen
el: Το αντίγραφο ασφαλείας απέτυχε
es: La copia de seguridad falló
et: Varukoopia nurjus
fa: نسخه پشتیبان شکست خورد
fi: Varmuuskopiointi epäonnistui
fr: La sauvegarde a échoué
fy: De reservekopy mislearre
he: הגיבוי נכשל
hr: Sigurnosna kopija nije uspjela
hu: A biztonsági mentés sikertelen
id: Cadangan gagal
is: Afritunin mistókst
ku: Piştgirî têk çû
lt: Atsarginė kopija nepavyko
lv: Neizdevās izveidot rezerves kopiju
nb: Sikkerhetskopien mislyktes
nl: De back -up is mislukt
pl: Kopia zapasowa nie powiodła się
pt: A cópia de segurança falhou
pt_br: O backup falhou
ro: Backup -ul a eșuat
ru: Резервная копия не удалась
sk: Záloha zlyhala
sl: Varnostna kopija ni uspela
sq: Rezervimi dështoi
sr: Резервна копија није успела
sv: Backupen misslyckades
th: การสํารองข้อมูลล้มเหลว
tr: Yedek başarısız oldu
uk: Резервне копіювання не вдалося
vi: Bản sao lưu không thành công
zh_cn: 备份失败

source: The backup failed! Choose a different backup location.
ar: المساندة فشلت اختر موقع احتياطي مختلف.
bg: Подкреплението се провали! Изберете друго резервно място.
ca: La còpia de seguretat ha fallat! Escolliu una ubicació diferent de la còpia de seguretat.
cs: Záloha selhala! Vyberte jiné záložní místo.
da: Backup mislykkedes! Vælg en anden sikkerhedskopi placering.
de: Das Backup ist gescheitert! Wählen Sie einen anderen Backup -Standort.
el: Το αντίγραφο ασφαλείας απέτυχε! Επιλέξτε μια διαφορετική τοποθεσία αντιγράφων ασφαλείας.
es: ¡El respaldo falló! Elija una ubicación de respaldo diferente.
et: Varukoopia nurjus! Vali teine varukoopia asukoht.
fa: پشتیبان گیری شکست خورد! یک مکان پشتیبان مختلف را انتخاب کنید.
fi: Apujoukot epäonnistuivat! Valitse toinen varmuuskopiopaikka.
fr: La sauvegarde a échoué ! Choisissez un emplacement de sauvegarde différent.
fy: De reservekopy mislearre! Kies in oare reservekopy lokaasje.
he: הגיבוי נכשל! בחר מיקום גיבוי אחר.
hr: Sigurnosna kopija nije uspjela! Odaberite drugu sigurnosnu kopiju.
hu: A biztonsági mentés sikertelen!Válasszon egy másik biztonsági mentési helyet.
id: Cadangan gagal! Pilih lokasi cadangan yang berbeda.
is: Afritunin mistókst! Veldu annan afritunarstað.
ku: Piştgirî têk çû! Li cîhê paşvekişîna cûda hilbijêrin.
lt: Atsarginė kopija nepavyko!Pasirinkite kitą atsarginės kopijos vietą.
lv: Rezerves kopijas neizdevās! Izvēlieties citu rezerves kopiju atrašanās vietu.
nb: Sikkerhetskopien mislyktes! Velg en annen sikkerhetskopi.
nl: De back -up is mislukt! Kies een andere back -uplocatie.
pl: Kopia zapasowa nie powiodła się! Wybierz inną lokalizację kopii zapasowej.
pt: O backup falhou! Escolha um local de backup diferente.
pt_br: O backup falhou! Escolha um local de backup diferente.
ro: Backup -ul a eșuat! Alegeți o altă locație de rezervă.
ru: Резервное копирование не удалось! Выберите другое место резервного копирования.
sk: Záloha zlyhala! Vyberte si iné miesto zálohovania.
sl: Varnostno kopiranje ni uspelo!Izberite drugo varnostno kopijo.
sq: Rezervimi dështoi! Zgjidhni një vendndodhje tjetër rezervë.
sr: Резервна копија није успела! Изаберите другу резервну локацију.
sv: Säkerhetskopieringen misslyckades! Välj en annan säkerhetskopieringsplats.
th: การสํารองข้อมูลล้มเหลว! เลือกตําแหน่งสํารองข้อมูลอื่น.
tr: Yedek başarısız oldu! Farklı bir yedekleme konumu seçin.
uk: Резервне копіювання не вдалося! Виберіть інше місце резервного копіювання.
vi: Bản sao lưu thất bại! Chọn một vị trí sao lưu khác nhau.
zh_cn: 备份失败了！选择其他备份位置。

source: The backup succeeded
ar: المساندة نجحت
bg: Подкреплението успя
ca: S' ha aconseguit la còpia de seguretat
cs: Záloha uspěla
da: Sikkerhedskopien lykkedes
de: Die Backup war erfolgreich
el: Το αντίγραφο επιτυχία
es: La copia de seguridad tuvo éxito
et: Varukoopia õnnestus
fa: نسخه پشتیبان موفق شد
fi: Tuki onnistui
fr: La sauvegarde a réussi
fy: De reservekopy slagge
he: הגיבוי הצליח
hr: Sigurnosna kopija je uspjela
hu: A biztonsági mentés sikeres volt
id: Cadangan berhasil
is: Öryggisafritið tókst
ku: Piştgirî serkeftî bû
lt: Atsarginė kopija pavyko
lv: Rezerves kopija pabeigta
nb: Sikkerhetskopien lyktes
nl: De back -up is geslaagd
pl: Kopia zapasowa się powiodła
pt: O backup foi bem- sucedido
pt_br: O backup foi bem -sucedido
ro: Backup -ul a reușit
ru: Резервная копия преуспела
sk: Záloha uspela
sl: Varnostno kopiranje je uspelo
sq: Rezervimi pati sukses
sr: Резервна копија је успела
sv: Säkerhetskopian lyckades
th: สํารองข้อมูลเรียบร้อยแล้ว
tr: Yedek başarılı oldu
uk: Резервне копіювання вдалося
vi: Sao lưu đã thành công
zh_cn: 备份成功了

source: The backup succeeded. We will now continue to explain the upgrade process.
ar: المساندة نجحت وسنواصل الآن شرح عملية التحديث.
bg: Подкреплението успя. Сега ще продължим да обясняваме процеса на обновяване.
ca: S' ha aconseguit la còpia de seguretat. Seguirem explicant el procés d'actualització.
cs: Záloha uspěla. Nyní budeme nadále vysvětlovat proces modernizace.
da: Det lykkedes. Vi vil nu fortsætte med at forklare opgraderingsprocessen.
de: Die Backup war erfolgreich. Wir werden nun weiterhin den Upgrade -Prozess erläutern.
el: Το αντίγραφο ασφαλείας πέτυχε. Θα συνεχίσουμε τώρα να εξηγούμε τη διαδικασία αναβάθμισης.
es: La copia de seguridad tuvo éxito. Seguiremos explicando el proceso de actualización.
et: Varukoopia õnnestus. Jätkame uuendamisprotsessi selgitamist.
fa: پشتیبان گیری موفق شد. ما اکنون به توضیح روند ارتقاء ادامه خواهیم داد.
fi: Apujoukot onnistuivat. Jatkamme nyt päivitysprosessin selittämistä.
fr: Les renforts ont réussi. Nous allons maintenant continuer à expliquer le processus de mise à niveau.
fy: De reservekopy slagge. Wy sille no trochgean te ferklearjen fan it upgrade-proses.
he: הגיבוי הצליח. כעת נמשיך להסביר את תהליך השדרוג.
hr: Sigurnosna kopija je uspjela. Sada ćemo i dalje objašnjavati postupak nadogradnje.
hu: A biztonsági mentés sikeres volt.Most továbbra is magyarázzuk a frissítési folyamatot.
id: Cadangan berhasil. Kami sekarang akan terus menjelaskan proses peningkatan.
is: Öryggisafritið tókst. Við munum nú halda áfram að útskýra uppfærsluferlið.
ku: Piştgirî serkeftî bû. Em ê niha berdewam bikin ku pêvajoya nûvekirinê rave bikin.
lt: Atsarginė kopija pavyko.Dabar ir toliau paaiškinsime atnaujinimo procesą.
lv: Dublējums izdevās. Tagad mēs turpināsim izskaidrot modernizācijas procesu.
nb: Sikkerhetskopien lyktes. Vi vil nå fortsette å forklare oppgraderingsprosessen.
nl: De back -up is geslaagd. We zullen nu het upgradeproces blijven uitleggen.
pl: Kopia zapasowa się powiodła. Będziemy teraz nadal wyjaśniać proces aktualizacji.
pt: Os reforços conseguiram. Vamos agora continuar a explicar o processo de atualização.
pt_br: O backup foi bem -sucedido. Agora continuaremos a explicar o processo de atualização.
ro: Backup -ul a reușit. Vom continua să explicăm procesul de actualizare.
ru: Резервная копия преуспела. Теперь мы продолжим объяснять процесс обновления.
sk: Záloha uspela. Teraz budeme naďalej vysvetľovať proces aktualizácie.
sl: Varnostno kopiranje je uspelo.Zdaj bomo še naprej razlagali postopek nadgradnje.
sq: Rezervimi pati sukses. Tani do të vazhdojmë të shpjegojmë procesin e azhurnimit.
sr: Резервна копија је успела. Сада ћемо наставити да објашњавамо поступак надоградње.
sv: Säkerhetskopian lyckades. Vi kommer nu att fortsätta förklara uppgraderingsprocessen.
th: การสํารองข้อมูลสําเร็จ เราจะอธิบายขั้นตอนการอัพเกรดต่อไป.
tr: Yedek başarılı oldu. Şimdi yükseltme sürecini açıklamaya devam edeceğiz.
uk: Резервне копіювання вдалося. Тепер ми продовжуватимемо пояснювати процес оновлення.
vi: Sao lưu đã thành công. Bây giờ chúng tôi sẽ tiếp tục giải thích quá trình nâng cấp.
zh_cn: 备份成功了。现在，我们将继续解释升级过程。
