Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Day D-Mon
ar: اليوم D-Mon
bg: Ден D- Mon
ca: Dia D-Mon
cs: Den D- Mon
da: Dag D-Mon
de: Tag d-mon
el: Ημέρα D-Mon
es: Día D-Mon
et: D-kuupäev
fa: روز D-Mon
fi: Päivä D-Mon
fr: Jour D-Mon
he: יום D-Mon
hr: Dan d-mon
hu: D-Mon nap
id: Hari d-mon
is: Dagur D-Mon
lt: D diena D-MON
lv: D- mēnesis
nb: Dag D-Mon
nl: Dag D-Mon
pt: Dia D-Mon
pt_br: Dia D-Mon
ro: Ziua D-Mon
ru: День D-Mon
sk: Deň D-Mon
sl: Dan D-MON
sq: Dita D-Mon
sr: Дан Д-пон
sv: Dag D-mon
th: วัน D- Mon
uk: День D-Mon
vi: Ngày d-mon
zh_cn: D-mon天

source: Day D/M
de: Tag d/m
el: Ημέρα d/m
fy: Dei D / M
hr: Dan d/m
id: Hari D/m
is: Dagur D/M.
nl: Dag D/M
pl: Dzień d/m
pt_br: Dia d/m
ro: Ziua D/m
ru: День D/M.
sk: Deň D/M
sq: Dita D/M
sr: ДАН Д / М
sv: Dag D/M
tr: D/m gün
uk: День д/м
vi: Ngày d/m

source: Day D/MM
de: Tag D/mm
el: Ημέρα d/mm
fy: Dei D / MM
hr: Dan d/mm
id: Hari D/mm
is: Dagur D/mm
nl: Dag D/mm
pl: Dzień d/mm
pt_br: Dia d/mm
ro: Ziua D/mm
ru: День д/мм
sk: Deň D/mm
sq: Dita d/mm
sr: ДАН Д / ММ
sv: Dag D/mm
uk: День D/мм
vi: Ngày d/mm

source: Day DD Mon
ar: اليوم مون
bg: Ден DD Мон
ca: Dia DD Dl
cs: Den DD Po
da: Dag DD Mon
de: Tag dd Mon
el: Ημέρα DD Δευ
es: Día DD Mon
et: DD Mon
fa: روز DD مون
fi: Päivä DD ma
fr: Jour DD Mon
he: יום DD מונמון
hr: Dan DD Mon
hu: Napi DD MON
id: Hari dd mon
is: Dag dd mán
lt: DIENA DD pirmadienis
lv: DD dienā n
nb: Dag DD Mon
nl: Dag DD Mon
pl: Dzień dd mon
pt: Dia DD Mon
pt_br: Dia DD seg
ro: Ziua DD mon
ru: День DD Mon
sk: Deň dd mon
sl: Dan dd pon
sq: Dita dd mon
sr: Дан ДД Мон
th: DD นิ้ว
tr: Day DD Pzt
uk: День дд пн
vi: Ngày DD Mon
zh_cn: DD DD MON

source: Day DD-Mon
ar: اليوم DD-Mon
bg: Ден DD- Mon
ca: Dia DD-Mon
cs: DD- Mon
da: Dag DD- Mon
de: Tag dd-mon
el: Ημέρα DD-Mon
es: Día DD-Mon
et: Päev DD-moon
fa: روز DD-Mon
fi: Päivä DD-mon
fr: Jour DD-Mon
fy: Dei DD-MON
he: יום DD-Mon
hr: Dan dd-mon
hu: NAP DD-MON
id: Hari dd-mon
is: DAG DD-MON
lt: DAT DD-MON
lv: DD- Mon diena
nb: Dag DD-måned
nl: Dag DD-Mon
pl: Dzień DD-Mon
pt: Dia DD-Mon
pt_br: DIA DD-MON
ro: Ziua DD-Mon
ru: День DD-Mon
sk: Denný DD-Mon
sl: Dan DD-Mon
sq: Ditë dd-mon
sr: Дан ДД-Мон
sv: Dag DD-mon
th: วัน DD- Mon
tr: Dd-Mon Day
uk: День dd-mon
vi: Ngày dd-mon
zh_cn: 天DD-MON

source: Day DD/M
de: Tag dd/m
el: Ημέρα dd/m
fy: Dei DD / M
hr: Dan dd/m
id: Hari dd/m
is: DAGUR DD/M.
nl: Dag DD/M
pl: Dzień dd/m
pt_br: Dia dd/m
ro: Ziua DD/m
ru: День DD/M.
sk: Deň DD/M
sq: Dita dd/m
sr: Дан ДД / М
sv: Dag dd/m
tr: DD/M GÜN
uk: День dd/m
vi: Ngày DD/m

source: Day DD/MM
de: Tag DD/mm
el: Ημέρα dd/mm
fy: Dei DD / MM
hr: Dan dd/mm
id: Hari DD/mm
is: DAGUR DD/MM
nl: Dag DD/mm
pl: Dzień DD/MM
pt_br: DIA DD/MM
ro: Ziua DD/mm
ru: День DD/MM
sk: Deň DD/mm
sq: Dita dd/mm
sr: Дневни дд / мм
sv: Dag DD/MM
tr: DD/mm gün
uk: День DD/мм
vi: Ngày DD/mm

source: Day M/D
de: Tag m/d
el: Ημέρα m/d
hr: Dan m/d
id: Hari M/D.
is: Dagur m/d
ku: Roj m / d
nl: Dag M/D
pl: Dzień m/d
pt_br: Dia m/d
ro: Ziua m/d
ru: День M/D.
sk: Deň m/d
sq: Dita M/D
sr: Дан м / Д
sv: Dag m/d
tr: M/D gün
uk: День м/д
vi: Ngày m/d

source: Day M/DD
de: Tag m/dd
el: Ημέρα m/dd
fy: Dei M / DD
hr: Dan M/DD
id: Hari M/DD
is: Dagur M/DD
ku: Roj M / DD
nl: Dag M/DD
pl: Dzień m/dd
pt_br: Dia M/DD
ro: Ziua M/dd
ru: День M/DD
sk: Deň m/dd
sq: Dita M/DD
sr: Дан м / дд
sv: Dag M/DD
tr: M/DD Gün
uk: День m/dd
vi: Ngày M/DD

source: Day MM/D
de: Tag mm/d
el: Ημέρα mm/d
fy: DAG MM / D
hr: Dan mm/d
id: Hari mm/d
is: Dagur mm/d
ku: Roj mm / d
nl: Dag mm/d
pl: Dzień MM/D.
pt_br: Dia mm/d
ro: Zi mm/d
ru: День мм/д
sk: Deň mm/d
sq: Dita mm/d
sr: ДАН ММ / Д
sv: Dag mm/d
tr: Gün mm/d
uk: День мм/д
vi: Ngày mm/d

source: Day MM/DD
de: Tag MM/DD
el: Ημέρα mm/dd
hr: Dan mm/dd
id: Hari mm/dd
is: Dagur MM/DD
ku: Roj MM / DD
nl: Dag MM/DD
pl: Dzień MM/DD
pt_br: Dia MM/DD
ro: Ziua MM/DD
ru: День мм/дд
sk: Deň mm/dd
sq: Dita mm/dd
sr: Дан мм / дд
sv: Dag mm/dd
tr: Gün mm/dd
uk: День MM/DD
vi: Ngày MM/DD

source: Day Mon D
ar: اليوم الثالث
bg: Ден Mon D
ca: Dia Mon D
cs: Další den
da: Dag Mon D
de: Tag mon d
el: Ημέρα Δευτ Δ
es: Día Mon D
et: Päev D
fa: روز مون دی
fi: Päivä ma D
fr: Jour Mon D
fy: Dei Mon D
he: יום מונד D
hr: Dan pon D
hu: Napi nap D
id: Hari mon d
is: Dagur mán
ku: Roj mon d
lt: Pirmadienis d
lv: Diena
nb: Dag Mon D
nl: Dag Mon D
pl: Dzień pon
pt: Dia Seg D
pt_br: Dia seg d
ro: Ziua luni d
ru: День Рон д
sk: Deň mon d
sl: Dan pon d
sq: Dita e hënë
sr: Дан пон д
sv: Dag mån d
th: วัน ที่ D
tr: Gün Mon D
uk: День пн
vi: Ngày Mon d
zh_cn: 星期一D

source: Day Mon DD
ar: اليوم الشهر
bg: Ден Mon DD
ca: Dia Mon DD
cs: Další den DD
da: Dag Mon DD
de: Tag Mon DD
el: Ημέρα Δευτ.
et: Päev Mon DD
fa: روز مون DD
fi: Päivä ma DD
fr: Jour Mon DD
fy: Dei Mon DD
he: יום DD
hr: Dan Mon DD
id: Hari mon dd
is: DAGUR MON DD
lt: DIENA MON DD
lv: DD
nb: Dag Mon DD
nl: Dag Mon DD
pl: Dzień MON DD
pt: Dia Mon DD
pt_br: Dia Seg DD
ru: День Mon Dd
sk: Deň Mon DD
sl: Dan pon Dd
sq: Dita Mon DD
sr: Дневни дан ДД
th: DD วัน
tr: Mon DD Day
uk: День пн DD
vi: Ngày Mon DD
zh_cn: 星期一DD

source: Day Mon-D
ar: اليوم مون دال
bg: Ден Мон... Г
ca: Dia Mon... D
cs: Den Mon- D
da: Dag Mon- D
de: Tag mon-d
el: Ημέρα mon-d
es: Día Mon- D
et: Päev Mon... D
fa: روز مون D
fi: Päivä D
fr: Jour Mon... D
fy: Dei Mon-D
he: יום מונד- D
hr: Dan Mon-D
hu: Napi nap
id: Hari Senin-D
is: Dagur Mon-D
ku: Roj mon-d
lt: Diena pirmadienis-d
lv: Dienas Mon- D
nb: Dag Mon- D
nl: Dag Mon-D
pl: Dzień poniedziałek
pt: Dia Seg... D
pt_br: Dia de Seg
ro: Ziua Luni-D
ru: День Мон-Д
sk: Deň Mon-D
sl: Dan pon-D
sq: Dita e hon-d
sr: Дан пон-д
sv: Dag mån-d
th: วัน... D
tr: Gün Pzt-D
uk: День пн-д
vi: Ngày Thứ Hai-D
zh_cn: 星期一星期一

source: Day Mon-DD
ar: اليوم
bg: Ден Мон-ДД
ca: Dia Mon- DDDDD
cs: Den Mon- DD
da: Dag Mon- DD
de: Tag Mon-dd
el: Ημέρα Mon-DD
es: Día Mon-DD
et: Päev E-PP
fa: روز مون-DD
fi: Päivä ma-dd
fr: Jour Mon-DD
fy: Dei Mon-DD
he: יום Mon-DD
hr: Dan Mon-DD
hu: Napi-DD
id: Hari Senin-DD
is: Dagur Mon-DD
ku: Roj mon-dd
lt: Diena pirmadienis-dd
lv: Diena- DD
nb: Dag mon-DD
nl: Dag Mon-DD
pl: Dzień poniedziałek
pt: Dia Mon-DD
pt_br: Dia de Seg-Dd
ro: Ziua mon-DD
ru: День Mon-Dd
sk: Deň mon-dd
sl: Dan pon-dd
sq: Ditë hënë-dd
sr: Дневни ДД
sv: Dagmåne
th: วัน
tr: Gün Mon-DD
uk: День пн-дд
vi: Ngày Mon-DD
zh_cn: 星期一星期一

source: Day of week
ar: يوم الأسبوع
bg: Ден от седмицата
ca: Dia de setmana
cs: Den v týdnu
da: Dag i ugen
de: Woche der Woche
el: Ημέρα της εβδομάδας
es: Día de la semana
et: Nädalapäev
fa: روز هفته
fi: Viikkopäivä
fr: Jour de la semaine
fy: Dei fan 'e wike
he: יום שבוע
hr: Dan u tjednu
hu: A hét napja
id: Hari dalam seminggu
is: Vikudagur
ku: Roja hefteyê
lt: Savaitės diena
lv: Nedēļas diena
nb: Dag i uken
nl: Dag van de week
pl: Dzień tygodnia
pt: Dia da semana
pt_br: Dia da semana
ro: Ziua săptămânii
ru: День недели
sk: Deň v týždni
sl: Dan v tednu
sq: Ditë e javës
sr: Дан у недељи
sv: Veckodag
th: วันในสัปดาห์
tr: Haftanın Günü
uk: День тижня
vi: Ngày trong tuần
zh_cn: 一周中的一天

source: Dayname D Month Year
ar: اليوم دال الشهر السنة
bg: Име D Месец Година
ca: Dianame D Mes Any
cs: Denní jméno D měsíc Rok
da: Dagnavn D Måned År
de: Dayname d Monat Jahr
el: Το όνομα Dayname D
es: Dayname D Month Año
et: Päevanimi D kuu Aasta
fa: نام دی ماه سال
fi: Päivänimi D Kuukausi Vuosi
fr: Nom D Mois Année
fy: DAYNAME D MONDAY JIER
he: יום D חודש שנה
hr: Dayname D mjesec dana
hu: DayName D hónap év
id: Dayname d bulan bulan
is: Dationame D Mánaðarár
ku: DAYNAME D Meha Sala
lt: DaYname D mėnesio metai
lv: Dienas nosaukums D mēnesis Gads
nb: Dagnavn D-måned År
nl: Dagnaam D maandjaar
pl: Nazwa DayName miesiąc
pt: Nome do dia D Mês Ano
pt_br: Daynome D mês do mês
ro: Nume de zi D luni
ru: Дневной день месяц год
sk: Denný názov mesačný rok
sl: Dnevno ime D mesečno leto
sq: Dayname d Viti i muajit
sr: ДаиНаме д-месечна година
sv: Daydame D Month -år
th: ชื่อเดือน ปี
tr: Daynname D ay yılı
uk: Денне ім'я D місяць
vi: DayName D tháng năm
zh_cn: dayname d月份

source: Dayname D-Month-Year
ar: اليوم D-Month-Year
bg: Дневно име D-месец-година
ca: Dianame D-Month- Any
cs: Denní jméno D- Month- year
da: Dagnavn D-måned-år
de: Dayname D-Monat-Jahr
el: Το όνομα D-Month Year
et: Päevanimi D-kuu aasta
fa: نام روز D-ماه
fi: Päivänimi D-Kuukausi
fr: Nom du jour D-Mois
fy: Diepnamme D-moanne-jier
he: שם הספר: D-Month-Year
hr: Dayname D-mjesečna godina
hu: DayName D-hónapos év
is: Dationame D-Month Year
ku: DAYNAME D-Meha-sal
lt: 'DaYname D-MonTh' metai
lv: Dienas nosaukums D- mēneša gads
nb: Dagnavn D-Month-Year
nl: Dagnaam D-Month-jaar
pt: Dayname D-Mês-Ano
pt_br: Dayname D-Month-Ano
ro: Nume de zi D-Month-an
ru: Dayname D-Mondth-Year
sk: Názov denného roka
sl: Dnevno ime D-mesečno leto
sq: Emri i ditës D-mujor-vit
sr: ДаиНаме Д-Месечна година
sv: Daydame D-månadsår
th: ชื่อวัน D- ปี
tr: Daynnname D-Mont-yıl
uk: Денне ім'я D-річний
vi: Dayname d-tháng năm
zh_cn: Dayname d month年

source: Dayname D. Month Year
ar: اليوم دال - السنة الشهرية
bg: Име D. Месец Година
ca: Nom del dia D. any de mes
cs: Jméno D. Měsíční rok
da: Dagnavn D. Månedsår
de: Dayname D. Monat Jahr
el: Ονομάσατε Dayname D.
et: Päevanimi D. Kuuaasta
fa: نام روز D. Moon Year
fi: Päivänimi D Kuukausi Vuosi
fr: Nom D. Mois Année
fy: DAYNAME D. MONDANIjier
he: יום D. חודש
hr: Dayname D. MJESENA GODINA
hu: DayName D. hónap év
id: Dayname D. tahun bulan
is: Dationame D. Mánaðarár
ku: DAYNAME D. Meha Sala
lt: Dienos pavadinimas D. mėnesio metai
lv: D. Mēnesis Gads
nb: Dagsnavn D. Månedsår
nl: Dagnaam D. Maandjaar
pl: Nazwa Day D. Miesiąc
pt: Dayname D. Mês Ano
pt_br: Dayname D. Mês Ano
ro: Nume de zi D. Luna Anul
ru: DayName D. Месяц год
sk: Denné meno D. Mesačný rok
sl: Dnevno ime D. mesečno leto
sq: Emri i ditës D. Viti i muajit
sr: ДаиНаме Д. Месец година
sv: Daynnamn D. Månadsår
th: ชื่อวัน
tr: Daynname D. Ay yılı
uk: Денне ім'я D. Рік місяця
vi: Tên ban ngày D. Năm tháng
zh_cn: Dayname D.月份

source: Dayname D.M.Year
ar: اليوم D.M.Year
bg: D.M.Year
ca: Nom del dia D.M. Any
cs: Denní jméno D.M.Year
da: Dagnavn D.M.Year
el: Ονομάστηκε DAM.M. έτος
et: Päevanimi D.M.Aasta
fa: نام روز D.M. Year
fi: Päivänimi D.M. Vuosi
fr: Nom du jour Année
fy: DAYNAME D.M.JER
he: שם מקור: D.M.Year
hr: Dayname D.M.
is: Dationame D.M.Year
lv: Diena Vārds D.M.Year
nb: Dagnavn D.M.Year
nl: DayName D.M. Jaar
pl: Nazwa D.M. Yeear
pt: Nome do dia D.M.Ano
pt_br: Dayname D.M. Ayear
ro: Nume de zi D.M.Ayear
sk: Denný názov D.M.
sl: Dnevno ime D.M.Jear
sq: Emri i ditës D.M.Year
sr: ДаиНаме д.м.Иеар
th: ชื่อวัน D.M
tr: Daynname D.M.
uk: Денне ім'я D.M
zh_cn: Dayname D.M.年

source: Dayname D.MM.Year
ar: اليوم D.MM.Year
bg: Д.М.Г
ca: Nom del dia D.MM. Any
cs: Denní jméno D.M.Year
da: Dagnavn D.MM.Year
el: Ονομάστηκε dayname d.mm.year
et: Päevanimi MM.Aasta
fa: D.MM. Year
fi: Päivänimi D.MM.Vuosi
fr: Nom du jour D.MM.Année
fy: DAYNAME D.MM.JER
he: שם הסרטון: D.MM
hr: Dayname D.Mm.
is: Dationame D.MM.Year
nb: Dagsnavn D.MM.Year
nl: Dagnaam D.MM.YEAR
pl: Nazwa D.MM. Yeear
pt: Nome do dia D.MM.Ano
pt_br: Dayname d.mm. ano
ro: Nume de zi D.MM.YEAR
sk: Denný názov D.Mm.year
sl: Dnevno ime D.MM.Jear
sq: Emri i ditës d.mm.year
sr: ДаиНаме д.мм.иеар
sv: Daydame D.MM. Year
th: ชื่อวัน D.M. ปี
tr: Daynname D.Mm.Year
uk: Денне ім'я D.MM
zh_cn: dayname d.mm.年

source: Dayname D/M/Year
de: Dayname d/m/Jahr
el: Όνομα DAYNAME D/M/έτος
fy: DAYNAME D / M / YIJEN
hr: Dayname D/m/godina
id: Dayname D/M/tahun
is: Dationame D/M/ár
ku: Dayname D / M / sal
nl: Dagnaam D/m/jaar
pl: DayName D/m/rok
pt_br: Dayname d/m/ano
ro: Nume de zi d/m/an
ru: DayName D/M/год
sk: Denné meno d/m/rok
sq: Dayname D/M/vit
sr: ДаиНаме д / м / год
sv: Daydame d/m/år
tr: Daynnname d/m/yıl
uk: Денне ім'я D/M/рік
vi: DayName d/m/năm

source: Dayname D/MM/Year
de: Dayname d/mm/Jahr
el: Το όνομα D/mm/έτος
hr: Dayname D/mm/godina
id: Dayname D/mm/tahun
is: Dationame D/mm/ár
ku: Dayname D / Mm / sal
nl: Dagnaam D/mm/jaar
pl: Nazwa D/mm/rok
pt_br: Dayname d/mm/ano
ro: Nume de zi D/mm/an
ru: DayName D/мм/год
sk: Denné meno d/mm/rok
sq: Dayname D/mm/vit
sr: ДаиНаме д / мм / год
sv: DagName d/mm/år
tr: Daynnname d/mm/yıl
uk: Денне ім'я D/мм/рік
vi: DayName d/mm/năm

source: Dayname DD Month Year
ar: اليوم DD السنة الشهرية
bg: Име DD Месец Година
ca: Dianame DD Any mensual
cs: Denní jméno DD Měsíc
da: Dagnavn DD Månedsår
de: Dayname DD Monat Jahr
el: Το όνομα DD DD
es: Dayname DD Mes Año
et: Päevanimi DD Kuuaasta
fa: نام روز DD سال ماهانه
fi: Päivänimi DD Kuukausi Vuosi
fr: Nom du jour DD Mois Année
fy: DAYNAME DD MANDAAR
he: שם יום DD חודש השנה
hr: Dayname dd mjesec dana
hu: DayName DD hónap év
id: Dayname dd bulan bulan
is: Dationame DD Mánuár
ku: Dayname DD Sala
lt: Dienos pavadinimas DD MENO METAI
lv: Dienas nosaukums DD Mēnesis Gads
nb: Dagnavn DD Måned År
nl: Dagnaam DD Maandjaar
pl: DayName DD Miesiąc
pt: Nome do dia DD Mês Ano
pt_br: Dayname DD Mês Ano
ro: Nume de zi dd lună
ru: Дневной дд месяц год
sk: Denný názov DD Mesiac Rok
sl: Dnevno ime DD mesečno leto
sq: DayName DD Muaji Viti
sr: ДаиНаме ДД-месечна година
sv: Daydame DD Month -år
th: ชื่อวัน DD ปี
tr: Daynname DD ay yılı
uk: Денне ім'я DD місяць
vi: Tháng DD DD DD
zh_cn: dayname dd月份

source: Dayname DD-Month-Year
ar: اليوم DD-Month-Year
bg: Дата на раждане:
ca: Dianame DD-Month- Any
cs: Denní jméno DD- Month- year
da: Dagnavn DD- Måne- År
de: Dayname DD-Monatsjahr
el: Το όνομα DD-Month Year
et: Päevanimi DD- kuu aasta
fa: نام روز DD- Moon- Year
fi: Päivänimi DD-kuukausi
fr: Nom du jour DD-Mois-Année
fy: DAYNAME DD-moanne-jier
he: שם מקור:DD-Month-Year
hr: Dayname DD-mjesečna godina
hu: DayName DD-hónap
is: Dationame DD-Month Year
ku: DIRNAME DD-MHRAN-SAL
lt: 'DaName Dd-Month Years'
lv: DD mēneša gads
nb: Dagnavn DD-måned-år
nl: Dagnaam DD-maandjaar
pt_br: Dayname DD-Month-Ano
ro: Nume de zi DD-Month-an
ru: Dayname DD-Monthy-Year
sk: Denný názov DD-Month-Month-Month
sl: Dnevno ime DD-leto
sq: Emri i ditës dd-muaj
sr: ДаиНаме ДД-месечна година
sv: DAYNAME DD-MONTH-ÅR
th: ชื่อวัน
tr: Daynnname DD-Ay-Yıl
uk: Денне ім'я DD-річний рік
vi: DDNAME DD-tháng năm
zh_cn: Dayname DD月

source: Dayname DD. Month Year
ar: (دي دي) السنة الشهرية
bg: Име DD. Месец Година
ca: Nom del dia DD. Any mensual
cs: Denní jméno DD. Měsíc
da: Dagnavn DD. Månedsår
de: Dayname DD. Monat Jahr
el: Dayname DD. Μήνας
es: Dayname DD. Mes Año
et: Päevanimi DD. Kuuaasta
fa: Dayname DD سال ماهانه
fi: Päivänimi DD. Kuukausi Vuosi
fr: Nom de famille DD. Mois Année
fy: DAYNAME DD. Moanne jier
he: שם יום DD חודש השנה
hr: Dayname DD. MJESETNA GODINA
hu: DayName DD.Évi év
id: Dayname dd. Tahun bulan
is: Dationame Dd. Mánaðarár
ku: DAYNAME DD. Mehê mehê
lt: 'DaYNAME DD'.Mėnesio metai
lv: Dayname DD. Mēnesis Gads
nb: Dagsnavn DD. Måned År
nl: DayName DD. Maandjaar
pl: DayName dd. Rok miesiąca
pt: Nome do dia DD. Mês Ano
pt_br: Dayname DD. Mês de ano
ro: Nume de zi dd. Anul lunar
ru: DayName DD. Месяц год
sk: Denné meno dd. Mesačný rok
sl: Dnevno ime DD.Mesečno leto
sq: Dayname DD. Vit -vit
sr: ДаиНаме дд. Месечна година
sv: Daydame DD. Månadsår
th: DD ชื่อวัน ปี
tr: Daynname DD. Aylık yıl
uk: Денне ім'я DD. Місяць
vi: Ddame DD. Năm tháng
zh_cn: Dayname DD。一个月

source: Dayname DD.M.Year
ar: اليوم DD.M.Year
bg: Дата на раждане:
ca: Nom del dia DDM Any
cs: Denní jméno DD.M.Year
da: Dagnavn DD.M.Year
el: Όνομα Dayname dd.m.year
et: Päevanimi DD.M.Aasta
fa: نام روز DD.M. Year
fi: Päivänimi DDM Vuosi
fr: Nom du jour Année
fy: Dailname dd.m.year
he: שם מקור: Dayname
hr: Dayname DD.M.
is: Dationame Dd.M.Year
ku: Dayname D.m.year
lt: 'DaYname Dd.M.'
lv: DD.M.Gads
nb: Dagnavn DD.M.Year
pl: DayName Dd.M. Yeear
pt: Nome do dia DD.M.Ano
ro: Nume de zi dd.m.year
sk: Denné meno dd.m.year
sl: Dnevno ime Dd.M.Jear
sq: Emri i ditës dd.m.year
sr: ДаиНаме дд.М.Иеар
th: ชื่อวัน DDM
tr: Daynname DD.M.Year
uk: Денне ім'я dd.m.year
vi: DDNAME DD.M.YEAR
zh_cn: dayname dd.m.年

source: Dayname DD.MM.Year
ar: الاسم النهاري
bg: Дата на раждане:
ca: Nom del dia DD.MM. Any
cs: Denní jméno DD.M.Year
da: Dagnavn DD.MM.Year
et: Päevanimi PP.MM.Aasta
fa: نام روز DD.MM سال
fi: Päivänimi DD.MM.Vuosi
fr: Nom du jour DD.MM.Année
fy: DAYNAME DD.MM.JER
he: שם מקור: DD.MM
hr: Dayname dd.mm.
is: Dationame Dd.mm.Year
lv: Dienas nosaukums DD.MM.Year
nb: Dagnavn DD.MM.Year
nl: DayName dd.mm.jeryear
pl: DayName dd.mm. yeear
pt: Nome do dia DD.MM.Ano
ro: Nume de zi dd.mm.year
sk: Denné meno dd.mm.year
sl: Dnevno ime Dd.mm.year
sr: ДаиНаме дд.мм.иеар
th: ชื่อวัน DD.M
tr: Daynname DD.MM.Year
uk: Денне ім'я dd.mm
vi: DDNAME DD.MM.YEAR
zh_cn: dayname dd.mm.th

source: Dayname DD/M/Year
de: Dayname DD/M/Jahr
el: Όνομα DADNAME/M/έτος
fy: DAYNAME DD / M / JIER
hr: Dayname DD/m/godina
id: Dayname dd/m/tahun
is: Dationame DD/M/ár
ku: DAYNAME DD / M / sal
nl: Dagnaam DD/M/jaar
pl: DayName DD/M/Rok
pt_br: Dayname DD/M/Ano
ro: Nume de zi DD/M/an
ru: DayName DD/M/год
sk: Denné meno DD/m/rok
sq: DayName DD/M/vit
sr: ДаиНаме дд / м / год
sv: Daydame DD/M/år
tr: Daynnname DD/M/Yıl
uk: Денне ім'я DD/M/рік
vi: DDNAME DD/M/năm

source: Dayname DD/MM/Year
de: Dayname DD/MM/Jahr
el: Όνομα DADNAME/mm/έτος
fy: DAGAME DD / MM / JIER
hr: Dayname DD/mm/godina
id: Dayname dd/mm/tahun
is: Dationame DD/mm/ár
ku: DAYNAME DD / MM / sal
nl: Dagnaam DD/mm/jaar
pl: DayName DD/mm/rok
pt_br: Dayname DD/MM/Ano
ro: Nume de zi DD/mm/an
ru: DayName DD/MM/год
sk: Denné meno DD/mm/rok
sq: DayName DD/MM/Viti
sr: ДаиНаме дд / мм / год
sv: Daydame DD/MM/år
tr: Daynname DD/mm/yıl
uk: Денне ім'я DD/мм/рік
vi: DDNAME DD/mm/năm

source: Dayname M/D/Year
de: Dayname m/d/Jahr
el: Ονομασία Dayname m/d/έτος
hr: Dayname m/d/godina
id: Dayname m/d/tahun
is: Dationame M/D/ár
ku: Dayname M / D / sal
nl: Dagnaam M/D/jaar
pl: Nazwa DayName M/D/Rok
pt_br: Dayname M/D/Ano
ro: Nume de zi m/d/an
ru: DayName M/D/год
sk: Denné meno m/d/rok
sq: Emri i ditës m/d/vit
sr: ДаиНаме м / д / год
sv: Dagnamn m/d/år
tr: Daynname m/d/yıl
uk: Денне ім'я м/д/рік
vi: Dayname m/d/năm

source: Dayname M/DD/Year
de: Dayname M/DD/Jahr
el: Ονομασία Dayname M/DD/έτος
fy: DAYNAME M / DD / jier
hr: Dayname m/dd/godina
id: Dayname m/dd/tahun
is: Dationame M/DD/ár
ku: Dayname M / DD / sal
nl: Dagnaam M/DD/jaar
pl: Nazwa DayName M/DD/Rok
pt_br: Dayname M/DD/Ano
ro: Nume de zi m/dd/an
ru: DayName M/DD/год
sk: Denné meno m/dd/rok
sq: Emri i ditës m/dd/vit
sr: ДаиНаме м / дд / год
sv: Daydame M/DD/år
tr: Daynname M/DD/Yıl
uk: Денне ім'я M/DD/рік
vi: Dayname m/dd/năm

source: Dayname MM/D/Year
de: Dayname MM/D/Jahr
el: Ονομάστηκε mm/d/έτος
fy: DAGNAME MM / D / YEAR
hr: Dayname MM/D/Godina
id: Dayname mm/d/tahun
is: Dationame MM/D/ár
ku: Dayname MM / D / sal
nl: Dagnaam mm/d/jaar
pl: Nazwa DayName MM/D/Rok
pt_br: Dayname mm/d/ano
ro: Nume de zi mm/d/an
ru: DayName MM/D/год
sk: Denné meno mm/d/rok
sq: Dayname MM/D/vit
sr: ДаиНаме мм / д / год
sv: DagName MM/D/år
tr: Daynname mm/d/yıl
uk: Денне ім'я MM/D/рік
vi: Dayname mm/d/năm

source: Dayname MM/DD/Year
de: Dayname MM/DD/Jahr
el: Ονομάστηκε mm/dd/έτος
fy: DAGNAME MM / DD / jier
hr: Dayname MM/DD/godina
id: Dayname mm/dd/tahun
is: Dationame MM/DD/Ár
ku: Dayname MM / DD / sal
nl: Dagnaam MM/DD/jaar
pl: Nazwa DayName MM/DD/Rok
pt_br: Dayname MM/DD/Ano
ro: Nume de zi mm/dd/an
ru: DayName MM/DD/год
sk: Denné meno mm/dd/rok
sq: Dayname MM/DD/vit
sr: ДаиНаме мм / дд / год
sv: Daydame MM/DD/år
tr: Daynname MM/DD/Yıl
uk: Денне ім'я MM/DD/рік
vi: Dayname mm/dd/năm

source: Dayname Month D Year
ar: اليوم الشهر دال
bg: Име Месец Г Година
ca: Any D nom de dia
cs: Denní jméno měsíc D rok
da: Dagnavn Måned D År
de: Dayname Monat d Jahr
el: Το όνομα Dayname D Year
es: Mes D Año
et: Päevanimi Kuu D aasta
fa: نام ماه D Year
fi: Päivänimi Kuukausi D Vuosi
fr: Nom Mois D Année
fy: DayName Moanne D jier
he: יום השנה D
hr: Dayname Mjesec D godina
hu: DayName D. Hónap év
id: Dayname month d tahun
is: Dationame Month D Ár
ku: Month Month Month D
lt: Dienos pavadinimas D metai
lv: D gads
nb: Dagnavn måned D år
nl: Dagnaam maand D jaar
pl: Nazwa dzienna miesiąc d rok
pt: Dayname Mês D Ano
pt_br: Daynome Mês D Ano
ro: Nume de zi luna d an
ru: Дневной месяц D Год
sk: Denný mesiac D Rok
sl: Dnevno ime Mesec d Leto
sq: Muaji i Dayname D Viti
sr: Дневни месец Д. година
sv: Daydame Month D -år
th: ปี D ชื่อวัน
tr: Daynname D Ay D yılı
uk: Денне ім'я місяць D Рік
vi: Tháng ban ngày D năm
zh_cn: dayname月d年

source: Dayname Month DD Year
ar: اليوم
bg: Име Месец DD Година
ca: Any DD del dianame
cs: Denní jméno měsíc DD rok
da: Dagnavn Måned DD år
de: Dayname Monat dd Jahr
el: Το όνομα DANTAME DD
es: Día del mes DD Año
et: Päevanimi Kuu DD aasta
fa: نام ماه DD Year
fi: Päivänimi Kuukausi DD Vuosi
fr: Nom du jour Mois DD Année
fy: DAYNAME MONODE DD YIER
he: יום הולדת
hr: Dayname Mjesec dd godina
hu: DayName Hónap DD év
id: Bulan dayname tahun dd
is: Dation Name Month DD Ár
ku: Rojane mehê DD
lt: Dayname mėnuo DD Metai
lv: DD gads
nb: Dagsnavn Måned DD År
nl: Dagnaam Maand DD jaar
pl: Miesiąc DayName Rok
pt_br: Ano DD do Mês da Daynome
ro: Nume de zi Luna DD an
ru: Дневной месяц дд год
sk: Denný mesiac DD Rok
sl: Dnevno ime mesečno leto
sq: Muaji i Dayname Viti DD
sr: ДаиНаме месец ДД година
sv: Daydame Month DD -år
th: ปี DD ชื่อวัน
tr: Daynname ay DD yılı
uk: Денне ім'я місяця DD рік
vi: Tháng ban ngày DD năm
zh_cn: dayname月dd年

source: Dayname Month-D-Year
ar: اليوم الشهر
bg: Дневно име Месец-Д-година
ca: Any mensual Nom del dia
cs: Denní jméno Month- D- year
da: Dagnavn Mån- D- År
de: Dayname Monat-d-Jahr
el: Το όνομα Dayname-dear
et: Päevanimi Kuu-D-aasta
fa: نام خانوادگی Moon-D-Year
fi: Päivänimi Kuukausi-D-vuosi
fr: Nom du jour Mois-D-Année
fy: DayName Moanne-D-jier
he: המונחים: year
hr: Dayname Monts-D-godina
hu: DayName havonta-d év
id: Dayname bulan-d-tahun
is: Dationame Month-D-ár
ku: DAYNAME-D-SAL
lt: 'DaYname' mėnesio-D metai
lv: D. Gads
nb: Dagnavn Måned-D-År
nl: DayName Maand-D-jaar
pl: Miesiąc DayName Miesiąc
pt: Nome do dia Mês- D- Ano
pt_br: Dayname Mês-D-Ano
ro: Nume de zi-luna-d-an
ru: Дневной месяц-д-год
sk: Denný mesačný rok
sl: Dnevno ime mesečno-d
sq: DayName Muaji-D-Viti
sr: ДаиНаме месец-Д-Иеар
sv: Dayname Month-D-år
th: ชื่อวัน
tr: Daynnname-D ay yılı
uk: Денне ім'я щомісяця
vi: DayName tháng-D-năm
zh_cn: dayname月-D年

source: Dayname Month-DD-Year
ar: اليوم الشهر
bg: Дневно име Месец-ДД-година
ca: Nom del dia mensual- DD- Any
cs: Denní jméno Month- DD- year
da: Dagnavn Mån- DD- År
de: Dayname Monat-DD-Jahr
el: Το όνομα Dayname-DD-Year
et: Päevanimi Kuu-PP-aasta
fa: نام خانوادگی: Moon-DD Year
fi: Päivänimi Kuukausi-PP-vuosi
fr: Nom du jour Mois-JJ-Année
fy: DAYNAME moanne-DD-jier
he: המונחים: year
hr: Dayname Mjesec-DD godina
hu: DayName hónap-dd év
id: Dayname bulan-tahun-tahun
is: Dationame Month-DD ár
ku: Dayname-DD-sal
lt: 'DaYname' mėnesio-dd metai
lv: Dienas nosaukums mēnesis-DD- gads
nb: Dagsnavn Måned-DD-År
nl: DayName Maand-Dd-jaar
pl: DayName Miesiąc-DD rok
pt: Dayname Mês-DD-Ano
pt_br: Dayname Mês-DD-Ano
ro: Nume de zi-luna-dd an
ru: Дневной месяц-годовой
sk: Denný deň-DD-rok
sl: Dnevno ime mesečno in leto
sq: DayName Muaji-DD-Viti
sr: Дневни месец-дд-Година
sv: DaamName Month-DD-år
th: ชื่อวัน
tr: Daynnname ay-dd yılı
uk: Денне ім'я місяця DD-рік
vi: DayName tháng-DD năm
zh_cn: dayname月-DD年
