Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show notification when import channels and/or EPG from remote receiver URL did not complete
de: Benachrichtigung anzeigen, wenn die Importkanäle und/oder EPG aus der Remote -Empfänger -URL nicht abgeschlossen wurden
el: Εμφάνιση ειδοποίησης Όταν τα κανάλια εισαγωγής ή/και το EPG από το απομακρυσμένο δέκτη URL δεν ολοκληρώθηκαν
fy: Notifikaasje sjen litte as it ymportchekanalen en / of EPG fan URL op ôfstân fan ûntfanger hat net foltôge
hr: Pokažite obavijest kada uvozni kanali i/ili EPG iz URL -a udaljenog prijemnika nisu dovršeni
id: Tampilkan pemberitahuan saat saluran impor dan/atau EPG dari URL penerima jarak jauh tidak selesai
is: Sýndu tilkynningu þegar innflutningsrásir og/eða EPG frá slóðum viðfangsefnisins lauk ekki
ku: Dema ku kanalên Import û / an EPG ji URL-ê ya Recotiv-ê ne temam bû agahdariyê nîşan bidin
nl: Toon melding wanneer importkanalen en/of EPG van de externe ontvanger -URL niet zijn voltooid
pl: Pokaż powiadomienie, gdy kanały importu i/lub EPG z URL odbiornika zdalnego odbiornika nie zakończyły
pt_br: Mostrar notificação quando os canais de importação e/ou EPG do URL do receptor remoto não completaram
ro: Afișați notificarea atunci când importul canalelor și/sau EPG de la URL -ul receptorului de la distanță nu s -au finalizat
ru: Показать уведомление, когда импортные каналы и/или EPG из URL -адреса удаленного приемника не завершены
sk: Zobraziť upozornenie, keď importné kanály a/alebo EPG z adresy URL vzdialeného prijímača nedokončili
sq: Tregoni njoftimin kur Importoni kanalet dhe/ose EPG nga URL -ja e Marrësit të Remote nuk e përfundoi
sr: Прикажи обавештење Када увозне канале и / или ЕПГ из УРЛ-а даљинског пријемника није завршио
sv: Visa avisering när importkanaler och/eller EPG från fjärrmottagarens URL inte slutfördes
tr: İçe aktarma kanalları ve/veya uzak alıcı URL'sinden EPG tamamlanmadığında bildirim göster
uk: Покажіть повідомлення, коли канали імпорту та/або EPG з URL -адреси віддаленого приймача не завершили
vi: Hiển thị thông báo khi các kênh nhập và/hoặc EPG từ URL máy thu từ xa không hoàn thành

source: Show notification when import channels and/or EPG from remote receiver URL is completed
de: Benachrichtigung anzeigen, wenn die Importkanäle und/oder EPG aus der Remote -Empfänger -URL abgeschlossen sind
el: Εμφάνιση ειδοποίησης Όταν ολοκληρώνεται τα κανάλια εισαγωγής ή/και το EPG από τη διεύθυνση URL απομακρυσμένου δέκτη
fy: Notifikaasje sjen litte as it ymport fan kanalen en / of EPG fan URL op ôfstân is foltôge
hr: Pokažite obavijest kada se dovrše uvozni kanali i/ili EPG iz URL -a udaljenog prijemnika
id: Tampilkan pemberitahuan saat saluran impor dan/atau EPG dari URL penerima jarak jauh selesai
is: Sýndu tilkynningu þegar innflutningsrásum og/eða EPG frá slóðum viðfangsefnis er lokið
ku: Dema ku kanalên Import û / an EPG ji URL-ê ya Recote-yê Daxuyaniyê temam bikin nîşan bidin
nl: Toon melding wanneer importkanalen en/of EPG van de externe ontvanger -URL is voltooid
pl: Pokaż powiadomienie, gdy kanały importu i/lub EPG z URL odbiornika zdalnego odbiornika
pt_br: Mostrar notificação quando os canais de importação e/ou EPG do URL do receptor remoto são concluídos
ro: Afișați notificarea când este finalizat canale de import și/sau EPG de la URL -ul receptorului de la distanță
ru: Покажите уведомление, когда заполнены импортные каналы и/или EPG из URL -адреса удаленного приемника
sk: Zobraziť upozornenie, keď je dokončené import kanálov a/alebo EPG z adresy URL vzdialeného prijímača
sq: Tregoni njoftimin kur të imponohen kanalet e importit dhe/ose EPG nga URL -ja e Marrësit të largët
sr: Прикажи обавештење Када се завршава канали увоза и / или ЕПГ из УРЛ-а даљинског пријемника
sv: Visa avisering när importkanaler och/eller EPG från fjärrmottagarens URL är klar
tr: İçe aktarma kanallarını ve/veya uzak alıcı URL'sinden EPG tamamlandığında bildirimi gösterin
uk: Показати повідомлення, коли завершується канали імпорту та/або EPG з URL -адреси віддаленого приймача
vi: Hiển thị thông báo khi hoàn thành các kênh nhập và/hoặc EPG từ URL người nhận từ xa được hoàn thành

source: Show notification when import channels was not successful
ar: تقديم الإخطارات عند عدم نجاح قنوات الاستيراد
bg: Показване на уведомлението при неуспешни канали за внос
ca: Mostra la notificació en importar els canals no va tenir èxit
cs: Zobrazit oznámení, když dovozní kanály nebyly úspěšné
da: Vis besked når importkanaler ikke var en succes
de: Benachrichtigung zeigen, wenn Importkanäle nicht erfolgreich waren
el: Εμφάνιση ειδοποίησης όταν τα κανάλια εισαγωγής δεν ήταν επιτυχείς
es: Mostrar notificación cuando los canales de importación no tuvieron éxito
et: Märguannete näitamine, kui impordikanalid ei ole edukad
fa: اطلاع رسانی زمانی که کانال های واردات موفق نبودند
fi: Näytä ilmoitus, kun tuontikanavat eivät onnistuneet
fr: Afficher la notification lorsque les canaux d'importation n'ont pas réussi
fy: Notifikaasje sjen litte as ymportkanalen net suksesfol wie
he: הצג הודעה כאשר ערוצי יבוא לא הצליחו
hr: Pokažite obavijest kada uvozni kanali nisu bili uspješni
hu: Mutassa meg az értesítést, amikor az importcsatornák nem voltak sikeresek
id: Tunjukkan pemberitahuan saat saluran impor tidak berhasil
is: Sýna tilkynningu þegar innflutningsrásir tókst ekki
ku: Dema ku kanalên import ne serfiraz bûn agahdariyê nîşan bidin
lt: Parodykite pranešimą, kai importo kanalai nebuvo sėkmingi
lv: Rādīt paziņojumu kad importa kanāli nebija veiksmīgi
nb: Vis melding når importkanaler ikke var vellykket
nl: Toon melding wanneer importkanalen niet succesvol was
pl: Pokaż powiadomienie, gdy kanały importowe nie były powodzenia
pt: Mostrar a notificação quando os canais de importação não foram bem sucedidos
pt_br: Mostrar notificação quando os canais de importação não foram bem -sucedidos
ro: Afișați notificarea când canalele de import nu au avut succes
ru: Покажите уведомление, когда импортные каналы не были успешными
sk: Ukážte oznámenie, keď importné kanály neboli úspešné
sl: Pokažite obvestilo, ko uvozni kanali niso bili uspešni
sq: Tregoni njoftimin kur kanalet e importit nuk ishin të suksesshme
sr: Прикажи обавештење Када канали увоза нису успели
sv: Visa meddelande när importkanaler inte lyckades
th: แสดงการแจ้งเตือนเมื่อการนําเข้าช่องข้อมูลล้มเหลว
tr: İçe aktarma kanallarının başarılı olmadığında bildirimi gösterin
uk: Покажіть повідомлення, коли канали імпорту не мали успіху
vi: Hiển thị thông báo khi các kênh nhập không thành công
zh_cn: 显示导入渠道未成功的通知

source: Show notification when import channels was successful
ar: تقديم الإخطارات عند نجاح قنوات الاستيراد
bg: Показване на уведомлението при успешното импортиране
ca: Mostra la notificació en importar els canals va tenir èxit
cs: Zobrazit oznámení při úspěchu dovozních kanálů
da: Vis besked når importkanaler var vellykkede
de: Benachrichtigung zeigen, wenn Importkanäle erfolgreich waren
el: Εμφάνιση ειδοποίησης όταν τα κανάλια εισαγωγής ήταν επιτυχείς
es: Mostrar notificación cuando los canales de importación tuvieron éxito
et: Märguannete näitamine, kui impordikanalid olid edukad
fa: اطلاع رسانی زمانی که کانال های واردات موفق بودند
fi: Näytä ilmoitus, kun tuontikanavat onnistuivat
fr: Afficher la notification lorsque les canaux d'importation ont réussi
fy: Notifikaasje sjen litte as ymportkanalen suksesfol wie
he: הצג הודעה כאשר ערוצי יבוא היו מוצלחים
hr: Pokažite obavijest kada su uvozni kanali bili uspješni
hu: Mutassa meg az értesítést, amikor az importcsatornák sikeresek voltak
id: Tampilkan pemberitahuan saat saluran impor berhasil
is: Sýna tilkynningu þegar innflutningsrásir tókst vel
ku: Dema ku kanalên importê serfiraz bû agahdariyê nîşan bide
lt: Parodykite pranešimą, kai importo kanalai buvo sėkmingi
lv: Rādīt paziņojumu kad importa kanāli bija veiksmīgi
nb: Vis melding når importkanaler var vellykket
nl: Toon melding wanneer importkanalen succesvol was
pl: Pokaż powiadomienie, kiedy kanały importowe zakończyły się powodzeniem
pt: Mostrar a notificação quando os canais de importação foram bem sucedidos
pt_br: Mostrar notificação quando os canais de importação foram bem -sucedidos
ro: Afișați notificarea când canalele de import au avut succes
ru: Покажите уведомление, когда импортные каналы были успешными
sk: Ukážte oznámenie, keď boli importované kanály úspešné
sl: Pokažite obvestilo, ko so bili uvozni kanali uspešni
sq: Tregoni njoftimin kur kanalet e importit ishin të suksesshme
sr: Прикажи обавештење Када су у увозним каналима успешни
sv: Visa meddelande när importkanaler var framgångsrik
th: แสดงการแจ้งเตือนเมื่อการนําเข้าช่องข้อมูลเสร็จสิ้น
tr: İçe aktarma kanallarının başarılı olduğunda bildirimi gösterin
uk: Покажіть повідомлення, коли канали імпорту були успішними
vi: Hiển thị thông báo khi các kênh nhập thành công
zh_cn: 显示进口渠道成功的通知

source: Show or hide the extended description, (skin dependent).
ar: عرض أو إخفاء الوصف الموسّع (مُعالي الأقارب).
bg: Показване или скриване на разширеното описание, (кожа зависим).
ca: Mostra o oculta la descripció ampliada, (skin dependent).
cs: Zobrazit nebo skrýt rozšířený popis, (kůže závislá).
da: Vis eller skjul den udvidede beskrivelse (hudafhængig).
de: Zeigen oder verbergen Sie die erweiterte Beschreibung (hautabhängig).
el: Εμφάνιση ή απόκρυψη της εκτεταμένης περιγραφής, (εξαρτώμενη από το δέρμα).
es: Mostrar o ocultar la descripción extendida, (skin dependiente).
et: Laiendatud kirjelduse näitamine või peitmine (nahast sõltuv).
fa: نمایش یا پنهان کردن توضیحات گسترده (بسته به پوست).
fi: Näytä tai piilota laajennettu kuvaus (iho riippuvainen).
fr: Afficher ou masquer la description étendue (dépendante de la peau).
fy: Sjen litte of ferbergje de útwreide beskriuwing, (hûd ôfhinklik).
he: הצג או להסתיר את התיאור המורחב (Skinתלוי).
hr: Pokažite ili sakrijte prošireni opis (ovisno o koži).
hu: Mutassa meg vagy rejtse el a kibővített leírást (bőrfüggő).
id: Tunjukkan atau sembunyikan deskripsi yang diperluas, (tergantung pada kulit).
is: Sýna eða fela útbreidda lýsinguna, (húð háð).
ku: Danasîna dirêjkirî nîşan bide an veşêrin, (ve girêdayî çerm).
lt: Parodykite arba paslėpkite išplėstinį aprašymą (priklausomai nuo odos).
lv: Parādīt vai slēpt paplašināto aprakstu, (atkarīgs no ādas).
nb: Vis eller skjul den utvidede beskrivelsen, (hud avhengig).
nl: Toon of verbergen de uitgebreide beschrijving (huidafhankelijk).
pl: Pokaż lub ukryj rozszerzony opis (zależny od skóry).
pt: Mostrar ou ocultar a descrição estendida, (dependente da pele).
pt_br: Mostre ou oculte a descrição estendida (dependente da pele).
ro: Afișați sau ascundeți descrierea extinsă (dependentă de piele).
ru: Показать или скрыть расширенное описание, (зависит от кожи).
sk: Zobraziť alebo skryť rozšírený popis (závislý od pokožky).
sl: Pokažite ali skrijete razširjen opis (odvisno od kože).
sq: Tregoni ose fshehni përshkrimin e zgjatur, (i varur nga lëkura).
sr: Прикажи или сакриј продужени опис (зависи од коже).
sv: Visa eller dölj den utökade beskrivningen, (hudberoende).
th: แสดงหรือซ่อนรายละเอียดที่ขยายออกไป.
tr: Genişletilmiş açıklamayı gösterin veya gizleyin (cilde bağlı).
uk: Показати або приховати розширений опис (залежність від шкіри).
vi: Hiển thị hoặc ẩn mô tả mở rộng, (phụ thuộc vào da).
zh_cn: 显示或隐藏扩展描述（皮肤依赖）。

source: Show parting lines
ar: خطوط تقسيم
bg: Показване на разделителни линии
ca: Mostra les línies de comiat
cs: Zobrazit řádky na straně
da: Vis skillelinjer
de: Zeigen Sie Abschiedszeilen
el: Εμφάνιση γραμμών χωρισμού
es: Mostrar líneas de partición
et: Lahkumisjoonte näitamine
fa: نشان دادن خطوط
fi: Näytä erorivit
fr: Afficher les lignes de séparation
fy: Show-rigels sjen litte
he: הצג קווים
hr: Pokažite linije za razdvajanje
hu: Mutassa meg az elválasztó vonalakat
id: Tampilkan garis perpisahan
is: Sýna skilnaðarlínur
ku: Rêzên dabeşkirinê nîşan bidin
lt: Rodyti atsiskyrimo linijas
lv: Rādīt atstarpes līnijas
nb: Vis avdelingslinjer
nl: Toon scheidingslijnen
pl: Pokaż linie rozbijające
pt: Mostrar linhas de separação
pt_br: Mostre linhas de despedida
ro: Afișați linii de despărțire
ru: Показать прощальные линии
sk: Zobraziť čiary na rozlúčku
sl: Pokaži ločitvene vrstice
sq: Trego linja të ndarjes
sr: Покажите линије партије
sv: Visa avskedslinjer
th: แสดงบรรทัดการแยก
tr: Ayrılma çizgilerini göster
uk: Показати лінії розставання
vi: Hiển thị các dòng chia tay
zh_cn: 显示分开线

source: Show parting lines between events.
ar: اظهروا الخطوط الفاصلة بين الأحداث.
bg: Показване на раздели между събитията.
ca: Mostra les línies de comiat entre esdeveniments.
cs: Zobrazit rozdělení řádků mezi události.
da: Vis skillelinjer mellem begivenheder.
de: Zeigen Sie Trennlinien zwischen Ereignissen.
el: Εμφάνιση γραμμών χωρισμού μεταξύ των γεγονότων.
es: Mostrar líneas entre eventos.
et: Sündmustevaheliste eraldusjoonte näitamine.
fa: نشان دادن خطوط جزئی بین رویدادها.
fi: Näytä tapahtumien väliset erorivit.
fr: Afficher les lignes de séparation entre les événements.
fy: Show skyfkes sjen tusken eveneminten.
he: הצג קווים בין אירועים.
hr: Prikažite linije razdvajanja između događaja.
hu: Mutassa meg az elválasztó vonalakat az események között.
id: Tunjukkan garis perpisahan antar acara.
is: Sýna skilnaðarlínur milli atburða.
ku: Di navbera bûyeran de xetên parçekirinê nîşan bidin.
lt: Parodykite atsiskyrimo linijas tarp įvykių.
lv: Rādīt atstarpes līnijas starp notikumiem.
nb: Vis skillelinje mellom hendelser.
nl: Toon scheidingslijnen tussen gebeurtenissen.
pl: Pokaż linie rozbijające się między wydarzeniami.
pt: Mostrar as linhas de separação entre os eventos.
pt_br: Mostre linhas de despedida entre eventos.
ro: Afișați linii de despărțire între evenimente.
ru: Показать прощальные линии между событиями.
sk: Zobraziť čiary rozlúčenia medzi udalosťami.
sl: Pokažite ločitvene črte med dogodki.
sq: Tregoni linja të ndarjes midis ngjarjeve.
sr: Покажите линије раздвајања између догађаја.
sv: Visa avskedslinjer mellan händelser.
th: แสดงเส้นคั่นระหว่างเหตุการณ์.
tr: Olaylar arasında ayrım çizgileri gösterin.
uk: Показати лінії розставання між подіями.
vi: Hiển thị các ranh giới giữa các sự kiện.
zh_cn: 显示事件之间的分开线。

source: Show persistent InfoBar while paused
ar: أظهر أنفبار ثابت بينما كان متوقفا
bg: Показване на устойчивия InfoBar при пауза
ca: Mostra la barra d' informació persistent mentre s' pausa
cs: Zobrazit přetrvávající InfoBar, zatímco pozastaveno
da: Vis vedvarende infobar mens du holder pause
de: Zeigen Sie anhaltend Infobar, während er inne hielt
el: Δείξτε επίμονη infobar κατά την παύση
es: Mostrar persistente InfoBar mientras se pausa
et: Püsiva inforiba näitamine pausi ajal
fa: نمایش مداوم InfoBar در حالی که متوقف شد
fi: Näytä jatkuva InfoBar tauon ajaksi
fr: Afficher l'InfoBar persistante pendant la pause
fy: Oanhâldende infobar sjen litte wylst pauze
he: הצג מידע רציף Bar בזמן הפסקה
hr: Pokažite uporni infobar dok su pauzirani
hu: Mutasson tartós infobárt, miközben szünetet tart
id: Tunjukkan Infobar Persisten saat dijeda
is: Sýna viðvarandi infobar meðan gert er hlé á
ku: Infobarê domdar dema ku sekinî
lt: Parodykite nuolatinį infobarą, kol pristabdytos
lv: Rādīt pastāvīgu informācijas joslu pauzējot
nb: Vis vedvarende InfoBar mens pause
nl: Toon aanhoudende Infobar terwijl ze zijn gepauzeerd
pl: Pokaż uporczywy infobar po przerwie
pt: Mostrar a barra de informações persistente durante a pausa
pt_br: Mostre InfoBar persistente enquanto fez uma pausa
ro: Arată infobar persistent în timp ce întrerupe
ru: Показать постоянный инфобар, приостановив
sk: Ukazovať pretrvávajúce Infobar, zatiaľ čo sa pozastaví
sl: Pokažite obstojni infobar, medtem ko je zaustavljen
sq: Tregoni infobar të vazhdueshëm ndërsa ndaleni
sr: Покажите постојани инфобар док је паузиран
sv: Visa ihållande infobar medan paus
th: แสดงแถบข้อมูลถาวรขณะหยุดชั่วคราว
tr: Duraklatılırken kalıcı infobar göster
uk: Показати наполегливу інфобар, поки зупинився
vi: Hiển thị thông tin liên tục trong khi tạm dừng
zh_cn: 在停顿时显示持续的infobar

source: Show picon background color
ar: اللون الخلفي للعرض
bg: Показване на фоновия цвят на пикограмата
ca: Mostra el color de fons picon
cs: Zobrazit barvu pozadí pikonu
da: Vis billedbaggrundsfarve
de: Picon -Hintergrundfarbe zeigen
el: Εμφάνιση χρώματος φόντου picon
es: Mostrar color de fondo picon
et: Piikoni taustavärvi näitamine
fa: نشان دادن رنگ پس زمینه
fi: Näytä picon- taustaväri
fr: Afficher la couleur de fond du picon
fy: Lit Picon-eftergrûnkleur sjen
he: צבע רקע picon
hr: Prikaži Picon boju pozadine
hu: A picon háttér színének megjelenítése
id: Tunjukkan warna latar belakang picon
is: Sýna Picon bakgrunnslit
ku: Rengê paşîn a pîkon nîşan bide
lt: Rodyti 'Picon' fono spalvą
lv: Rādīt pikona fona krāsu
nb: Vis picon bakgrunnsfarge
nl: Toon picon achtergrondkleur
pl: Pokaż pikonowy kolor tła
pt: Mostrar a cor de fundo do picon
pt_br: Mostre a cor do fundo do picon
ro: Afișați culoarea fundalului picon
ru: Показать цвет пиконов
sk: Zobraziť farbu pozadia Picon
sl: Pokaži barvo ozadja Picon
sq: Trego ngjyrën e sfondit të pikonit
sr: Покажите боју позадине Пицон
sv: Visa picon bakgrundsfärg
th: แสดงสีพื้นหลังของ Pinecon
tr: Picon arka plan rengini göster
uk: Показати колір фон Picon
vi: Hiển thị màu nền picon
zh_cn: 显示picon背景颜色

source: Show picons in quickzap
ar: اظهروا "بيكونز" في الزباب السريع
bg: Показване на пиконите в quickzap
ca: Mostra picons a ràpidzap
cs: Zobrazit obrázky v quickzap
da: Vis billeder i quickzap
de: Zeigen Sie Picons in Quickzap
el: Εμφάνιση picons στο Quickzap
es: Mostrar piconos en quickzap
et: Pikonite näitamine Quickzapis
fa: نمایش تصاویر در Quickzap
fi: Näytä picons quickzap
fr: Afficher les picons dans quickzap
fy: Lit picons sjen yn Quickzap
he: תגית: Fastzap
hr: Prikaži pikone u Quickzapu
hu: Show picons a Quickzap -ban
id: Tunjukkan pikon di QuickZap
is: Sýna mynd í Quickzap
ku: Pîkon li Quickzap nîşan bikin
lt: Parodykite 'Picons' 'Quickzap'
lv: Rādīt picons in quickzap
nb: Vis pikon i Quickzap
nl: Toon picons in Quickzap
pl: Pokaż pikony w QuickZap
pt: Mostrar picons em quickzap
pt_br: Mostre Picons em Quickzap
ro: Afișați piconi în Quickzap
ru: Покажите пиконы в Quickzap
sk: Zobraziť Picons v QuickZap
sl: Pokaži picone v Quickzap
sq: Shfaqni Picons në Quickzap
sr: Покажите пикотине у Куицкзапу
sv: Visa picons i Quickzap
th: แสดงรหัสอักขระแบบเร็ว
tr: Quickzap'ta picons göster
uk: Показати пікони в Quickzap
vi: Hiển thị Picons trong Quickzap
zh_cn: 在Quickzap中显示picons

source: Show picons in service list
ar: عرض الوردية في قائمة الخدمات
bg: Показване на пиконите в списъка с услуги
ca: Mostra els picons a la llista de serveis
cs: Zobrazit obrázky v servisním seznamu
da: Vis billeder i servicelisten
de: Zeigen Sie Picons in der Serviceliste
el: Εμφάνιση picons στη λίστα υπηρεσιών
es: Mostrar piconos en lista de servicios
et: Pikoonide näitamine teenuste nimekirjas
fa: نمایش تصاویر در لیست خدمات
fi: Näytä piconit huoltoluettelossa
fr: Afficher les picons dans la liste des services
fy: Picons sjen litte yn tsjinstslist
he: הצג picons ברשימת השירות
hr: Prikaži picons na popisu usluga
hu: A Picons megjelenítése a szervizlistában
id: Tampilkan picon dalam daftar layanan
is: Sýna mynd á þjónustulista
ku: Di navnîşa karûbarê de Pîkonan nîşan bikin
lt: Parodykite 'Picons' paslaugų sąraše
lv: Rādīt picons servisu sarakstā
nb: Vis pikon i tjenestelisten
nl: Toon picons in servicelijst
pl: Pokaż pikony na liście usług
pt: Mostrar picons na lista de serviços
pt_br: Mostrar Picons na lista de serviços
ro: Afișați piconi în lista de servicii
ru: Показать пиконы в списке услуг
sk: Zobraziť Picons v zozname služieb
sl: Prikaži Picons na servisnem seznamu
sq: Shfaqni Picons në Listën e Shërbimeve
sr: Покажите пикотине на листи услуга
sv: Visa picons i servicelistan
th: แสดงรหัสตัวเลขในรายการบริการ
tr: Hizmet listesinde pikonları göster
uk: Показати пікони у списку служб
vi: Hiển thị picons trong danh sách dịch vụ
zh_cn: 在服务列表中显示picons

source: Show picture information
ar: الصور
bg: Показване на информация за снимките
ca: Mostra informació de la imatge
cs: Zobrazit informace o obrázku
da: Vis billedinformation
de: Bildinformationen anzeigen
el: Εμφάνιση πληροφοριών εικόνας
es: Mostrar información de imagen
et: Pildiinfo näitamine
fa: نمایش اطلاعات تصویر
fi: Näytä kuvatiedot
fr: Afficher les informations de l'image
fy: Lit ôfbyldingsynformaasje sjen
he: הצגת מידע
hr: Prikaži informacije o slikama
hu: Képinformációk megjelenítése
id: Tampilkan informasi gambar
is: Sýndu upplýsingar um mynd
ku: Agahdariya wêneyê nîşan bide
lt: Rodyti informaciją apie paveikslėlius
lv: Rādīt attēla informāciju
nb: Vis bildeinformasjon
nl: Toon foto -informatie
pl: Pokaż informacje o zdjęciu
pt: Mostrar a informação da imagem
pt_br: Mostre informações de imagem
ro: Afișați informații despre imagine
ru: Показать информацию о изображении
sk: Zobraziť informácie o obrázkoch
sl: Pokažite informacije o slikah
sq: Tregoni informacionin për figurën
sr: Прикажи информације о сликама
sv: Visa bildinformation
th: แสดงข้อมูลของรูปภาพ
tr: Resim Bilgilerini Göster
uk: Покажіть інформацію про зображення
vi: Hiển thị thông tin hình ảnh
zh_cn: 显示图片信息

source: Show positioner movement
ar: حركة العرض
bg: Показване на позиционното движение
ca: Mostra el moviment de posició
cs: Zobrazit pohyb pozitoru
da: Vis positioneringsbevægelse
de: STOPOLE MOVETION Zeigen
el: Εμφάνιση κίνησης θέσης
es: Mostrar movimiento posicionador
et: Positsioneerimisliikumise näitamine
fa: نشان دادن حرکت
fi: Näytä sijainti
fr: Afficher le mouvement du positionneur
fy: Posysje-beweging sjen litte
he: הצג Motioner
hr: Prikaži pokret pozicioniranja
hu: Megmutatja a pozicionáló mozgását
id: Tampilkan gerakan Positioner
is: Sýna stöðu hreyfingar
ku: Tevgera pozîsyonê nîşan bide
lt: Rodyti pozicionierių judėjimą
lv: Rādīt pozicionēšanas kustības
nb: Vis posisjonsbevegelse
nl: Toon positioner beweging
pl: Pokaż ruch pozycji
pt: Mostrar o movimento do posicionador
pt_br: Mostrar movimento do posicionador
ro: Arată mișcarea poziționărilor
ru: Показать движение позиционера
sk: Ukázať pohyb polohy
sl: Pokaži gibanje pozicioniranja
sq: Shfaq lëvizjen e pozicionuesit
sr: Прикажи покрет позиционера
sv: Visa positioner rörelse
th: แสดงการเคลื่อนไหวของตัววางตําแหน่ง
tr: Konumlandırıcı hareketini göster
uk: Показати рух позиціонера
vi: Hiển thị chuyển động định vị
zh_cn: 显示定位者运动
