Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Moving west ...
ar: تتحرك غربا...
bg: Движи се на запад...
ca: S' està movent a l'oest...
cs: Stěhování na západ...
da: Flytter vestpå...
de: Nach Westen bewegen ...
el: Μετακίνηση δυτικά ...
es: Caminando hacia el oeste...
et: Liigume läände...
fa: حرکت غرب ...
fi: Menossa länteen.
fr: Vers l'ouest...
fy: Ferhúzje westen ...
he: מערבה...
hr: Krećući se prema zapadu ...
hu: Nyugatra költözve ...
id: Bergerak ke barat ...
is: Að flytja vestur ...
ku: Rojava bar kir ...
lt: Judantys į vakarus ...
lv: Uz rietumiem...
nb: Flytter vestover...
nl: Verhuizen naar het westen ...
pl: Poruszanie się na zachód ...
pt: A ir para oeste...
pt_br: Movendo -se para o oeste ...
ro: Mutarea spre vest ...
ru: Двигаясь на запад ...
sk: Pohybovanie sa na západ ...
sl: Premikanje zahoda ...
sq: Lëvizja në perëndim ...
sr: Кретање запад ...
sv: Rör sig västerut ...
th: กําลังไปทางตะวันตก...
tr: Batıya Hareket Etmek ...
uk: Рух на захід ...
vi: Di chuyển về phía tây ...
zh_cn: 向西移动...

source: Mozambique
ar: موزامبيق
bg: Мозамбик
ca: Moçambic
cs: Mosambik
de: Mosambik
el: Μοζαμβίκη
et: Mosambiik
fa: موزامبیک
fi: Mosambik
fy: Mozambyk
hr: Mozambik
hu: Mozambik
id: Mozambik
is: Mósambík
ku: Mozambîk
lt: Mozambikas
lv: Mozambika
nb: Mosambik
pl: Mozambik
pt: Moçambique
pt_br: Moçambique
ro: Mozambic
ru: Мозамбик
sk: Mozambik
sl: Mozambik
sq: Mozambik
sr: Мозамбик
th: โมแซมบิก
tr: Mozambik
uk: Мозамбік
zh_cn: 莫桑比克

source: Mtd
sr: Мтд

source: Multi
ar: متعددة
bg: Мулти
el: Πολλαπλών
hu: Több
ku: Pirjimar
lt: Daugialypė
lv: Daudz
pl: Wielo
ru: Мульти
sk: Viacnásobný
sl: Več
sq: Shumë
sr: Мулти
sv: Mång
th: มวล
tr: Çok
uk: Багаторазовий
vi: Đa
zh_cn: 多

source: Multi EPG
ca: Multi PG
el: Πολλαπλός EPG
fi: Useita EPG
hu: Több EPG
lt: Multip EPG
sk: Viacnásobný EPG
sq: Shumë epg
sr: Мулти ЕПГ
th: ขนาด Multiple EPG
tr: Çok epg
uk: Мульти EPG
zh_cn: 多EPG

source: MultiBoot Manager
bg: Мултибуут мениджър
ca: Gestor multiBoot
da: MultiBoot-håndtering
el: Διαχειριστής πολλαπλών
fi: MultiBoot-hallinta
fr: Gestionnaire MultiBoot
he: מנהל MultiBoot
hr: Multiboot menadžer
id: Manajer Multiboot
ku: Gerînendeyê Multiboot
lt: Daugialypės terpės vadovas
lv: Multistart pārvaldnieks
pt: Gerenciador MultiBoot
pt_br: Gerente multiboot
ro: Manager multiboot
sk: Viacerých manažérov
sq: Menaxher multiboot
sr: МУЛТИБООТ МАНАГЕР
th: ตัวจัดการมัลติบิวต์
tr: Çoklu noktalı yönetici
uk: Менеджер мультибуків
vi: Trình quản lý Multiboot

source: MultiBoot Manager Actions
bg: MultiBoot Manager Действия
ca: Accions del gestor multiBoot
cs: Akce multiboot Manager
da: Multiboot managementhandlinger
de: Multiboot -Manager -Aktionen
el: Δράσεις διαχειριστή πολλαπλών διαχειριστών
et: MultiBoot Manageri toimingud
fi: MultiBoot-hallinan toiminnot
fr: Actions MultiBoot Manager
fy: Aksjes fan Multiboot manager
hr: Multiboot menadžerske akcije
hu: Multiboot Manager akciók
id: Tindakan Manajer Multiboot
is: Multiboot Manager aðgerðir
ku: Kiryarên Gerînendeyê Multiboot
lt: 'MultiBoot Manager' veiksmai
lv: Multistartēt pārvaldnieka darbības
nb: MultiBoot Manager Handlinger
nl: Multiboot Manager -acties
pl: Działania Multiboot Manager
pt: Ações do Gerenciador MultiBoot
pt_br: Ações do gerente multiboot
ro: Acțiuni multiboot manager
ru: Действия Multiboot Manager
sk: Akcie viacerých manažérov
sl: Dejanja upravljavca večboot
sq: Veprimet e menaxherit multiboot
sr: Акције вишеслог менаџера
sv: MultiBoot Manager -åtgärder
th: การกระทํากับโปรแกรมจัดการมัลติบิวต์
tr: Çok Botlu Yönetici Eylemleri
uk: Дії менеджера з мультибута
vi: Hành động của Multiboot Manager
zh_cn: Multiboot Manager操作

source: MultiLib
ar: تعددية
el: Πολυεπίπεδα
hu: Többoldalú
is: Multib
ro: Multii
sr: Мултилиб
th: มัลติลีไบต์
tr: Çoklu
uk: Мультиліб
vi: Đa nhân

source: MultiQuickButton
el: Πολυκομματιστής
sq: Shuplakë multiquickut
sr: Мултикуицкбуттон
uk: Мультимікбуттон

source: MultiTranscoding
bg: Мултитранскодиране
cs: MultiTranskódování
da: Multitranskodning
de: Multitranscodierung
el: Πολυστρωματική κωδικοποίηση
fa: MultiTransator
fr: Codage multiple
hu: Multitranszkodálás
is: Fjölþétting
lt: Daugialypis kodavimas
lv: Multitranskodēšana
nb: Multitranskoder
nl: Multitranscodering
pt: MultiTranscodificação
ro: Multiitranscoding
ru: Мультитранный кодирование
sq: Multitranskoding
sr: Мултитрансцодинг
sv: Multitranskoding
th: การไล่ระดับสี
tr: Çok fazla
uk: Мультистрансування
zh_cn: 多译本

source: Multimedia
ar: الوسائط المتعددة
bg: Мултимедия
ca: Multimèdia
cs: Multimédia
da: Multimedier
el: Πολυμέσα
et: Multimeedia
fa: چند رسانه ای
fr: Multimédia
hr: Multimedija
hu: Multimédia
is: Margmiðlun
lt: Multimedija
lv: Multivide
pt: Multimédia
pt_br: Multimídia
ru: Мультимедиа
sk: Multimédiá
sl: Multimedija
sr: Мултимедијални
th: มัลติมีเดีย
tr: Multimedya
uk: Мультимедіа
vi: Đa phương tiện
zh_cn: 多媒体

source: Multiple service support
ar: الدعم المتعدد الخدمات
bg: Множество услуги
ca: Implementació de múltiples serveis
cs: Více podpory služeb
da: Støtte til flere tjenester
el: Υποστήριξη πολλαπλών υπηρεσιών
es: Soporte de servicio múltiple
et: Mitmekordne teenusetugi
fa: پشتیبانی خدمات متعدد
fi: Monipalvelutuki
fr: Soutien de services multiples
fy: Meardere tsjinst stipe
he: מספר תמיכה בשירות
hr: Višestruka podrška
hu: Többszörös szolgáltatási támogatás
id: Beberapa dukungan layanan
is: Margfeldi þjónustustuðningur
ku: Piştgiriya karûbarê pirjimar
lt: Kelių paslaugų palaikymas
lv: Vairāku pakalpojumu atbalsts
nb: Flere servicestøtte
nl: Meerdere serviceondersteuning
pl: Wiele obsługi usług
pt: Suporte a múltiplos serviços
pt_br: Suporte de serviço múltiplo
ro: Asistență multiplă
ru: Многочисленная служба поддержки
sk: Podpora viacerých služieb
sl: Več storitev
sq: Mbështetje e shumëfishtë e shërbimit
sr: Вишеструка услуга услуге
sv: Flera servicestöd
th: รองรับบริการหลายตัว
tr: Çoklu Hizmet Desteği
uk: Багаторазова підтримка послуг
vi: Hỗ trợ nhiều dịch vụ
zh_cn: 多重服务支持

source: Multisat
bg: Мултисат
el: Πολύματος
lt: Daugialypis
sk: Viacerý
sl: Večsat
sr: Мултисат
th: มัลติแซท
tr: Çoklu
uk: Мультисат
zh_cn: 多发

source: Multisat all select
ar: كل شيء مُختار
bg: Мултисат всички избрани
ca: Selecciona tots els multisat
da: Multisat- alle vælg
de: Multisat alle auswählen
el: Multisat όλα επιλεγμένα
es: Multisat todo select
et: Multisat kõik valitud
fa: انتخاب همه
fi: Monita kaikki valitse
fr: Multisat tout sélectionner
fy: Multisat Alle selektearje
he: Multisat all
hr: MultiSat svi odaberite
hu: A multisat mind válasszon
id: Multisat semua pilih
is: Multisat allir velja
ku: Hemî Hilbijêrin Multisat
lv: Daudzsat visi izvēlēties
nb: Multisat alle utvalg
nl: Multisat allemaal selecteren
pt: Multisat todas as opções
pt_br: Multisat tudo selecionado
ro: Multisat toate selectate
sl: Večsat vse izberite
sq: MultiSat të gjitha zgjedhin
sr: МултиСат Алл Селецт
sv: Multisat alla välj
th: เลือกมัลติวินาที
tr: Çoklu Seçim
vi: Multisat tất cả chọn
zh_cn: 全部选择

source: Multistream
el: Πολυστρόφιο
fi: Monivirta
is: Fjölstraumur
lt: Daugialypė
lv: Daudzplūsmu
sk: Viacstupňový
sq: I shumtë
sr: Мултистреам
th: หลายสายน้ํา
tr: Çoklu
uk: Багатоповерховий
vi: Đa đa
zh_cn: 多式

source: Murder
ar: القتل
bg: Убийство
ca: Assassinat
cs: Vražda
da: Mord
de: Mord
el: Δολοφονία
es: Asesino
et: Mõrv
fa: قتل
fi: Murha
fr: Meurtre
fy: Moard
he: רצח
hr: Ubiti
hu: Gyilkosság
id: Pembunuhan
is: Morð
ku: Kûştin
lt: Nužudymas
lv: Slepkavība
nb: Drap
nl: Moord
pl: Morderstwo
pt: Assassinato
pt_br: Assassinato
ro: Crimă
ru: Убийство
sk: Vražda
sl: Umor
sq: Vrasje
sr: Убиство
sv: Mörda
th: ฆาตกรรม
tr: Cinayet
uk: Вбивство
vi: Giết người
zh_cn: 谋杀

source: Music
ar: الموسيقى
bg: Музика
ca: Música
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es: Música
et: Muusika
fa: موسیقی
fi: Musiikki
fr: Musique
fy: Muzyk
he: מוזיקה
hr: Glazba
hu: Zene
id: Musik
is: Tónlist
ku: Mûzîk
lt: Muzika
lv: Mūzika
nb: Musikk
nl: Muziek
pl: Muzyka
pt: Música
pt_br: Música
ro: Muzică
ru: Музыка
sk: Hudba
sl: Glasba
sq: Muzikë
sr: Музика
sv: Musik
th: เพลง
tr: Müzik
uk: Музика
vi: Âm nhạc
zh_cn: 音乐

source: Music/Ballet/Dance
de: Musik/Ballett/Tanz
el: Μουσική/Μπαλέτο/Χορός
fy: Muzyk / Ballet / Dance
hr: Glazba/balet/ples
id: Musik/balet/tari
is: Tónlist/ballett/dans
ku: Muzîk / Ballet / Dance
nl: Muziek/ballet/dans
pl: Muzyka/balet/taniec
pt_br: Música/balé/dança
ro: Muzică/balet/dans
ru: Музыка/балет/танец
sk: Hudba/tanec
sq: Muzikë/balet/valle
sr: Музика / Баллет / Данце
sv: Musik/balett/dans
tr: Müzik/bale/dans
uk: Музика/балет/танець
vi: Âm nhạc/múa ba lê/khiêu vũ

source: Musical
ar: الموسيقى
bg: Музикален
cs: Hudební
da: Musikalsk
el: Μιούζικαλ
et: Muusikaline
fa: موسیقی موزیکال
fi: Musikaali
fr: Musique
fy: Muzikaal
he: מוזיקלית
hr: Mjuzikl
hu: Zenei
id: Musikal
is: Söngleikur
ku: Mûsîqî
lt: Miuziklas
lv: Mūzikls
nl: Muziek-
ro: Muzical
ru: Мюзикл
sk: Muzikálny
sl: Glasbeno
sq: Muzikor
sr: Музикалан
sv: Musikalisk
th: ดนตรี
tr: Müzikal
uk: Мюзикл
vi: Âm nhạc
zh_cn: 音乐

source: My extensions
ar: تمديداتي
bg: Моите разширения
ca: Les meves extensions
cs: Moje rozšíření
da: Mine udvidelser
de: Meine Erweiterungen
el: Οι επεκτάσεις μου
es: Mis extensiones
et: Mu pikendused
fa: افزونه های My Extensions
fi: Laajennukseni
fr: Mes extensions
fy: Myn útwreidings
he: הרחבות שלי
hr: Moja proširenja
hu: A kiterjesztéseim
id: Ekstensi saya
is: Framlengingar mínar
ku: Dirêjkirina min
lt: Mano pratęsimai
lv: Mani paplašinājumi
nb: Mine utvidelser
nl: Mijn extensies
pl: Moje rozszerzenia
pt: As minhas extensões
pt_br: Minhas extensões
ro: Extensiile mele
ru: Мои расширения
sk: Moje rozšírenia
sl: Moje podaljške
sq: Zgjatjet e mia
sr: Моје проширења
sv: Mina tillägg
th: ส่วนขยายของฉัน
tr: Uzantılarım
uk: Мої розширення
vi: Phần mở rộng của tôi
zh_cn: 我的扩展

source: Myanmar
ar: ميانمار
bg: Мианмар
el: Μυανμάρ
fa: میانمار
fy: Birma
he: מיאנמר
hr: Mjanmar
hu: Mianmar
is: Mjanmar
ku: Mîyanmar
lt: Mianmaras
lv: Mjanma
pt: Mianmar
pt_br: Mianmar
ru: Мьянма
sk: Mjanmarsko
sl: Mjanmar
sr: Мианмар
th: พม่า
uk: М'янма
zh_cn: 缅甸

source: Mystery
ar: الغامض
bg: Мистерия
ca: MisteriName
cs: Záhada
de: Geheimnis
el: Μυστήριο
es: Misterio
et: Müsteerium
fa: راز اسرارآمیز
fi: Mysteeri
fr: Mystère
fy: Mystearje
he: המסתורין
hr: Misterija
hu: Rejtély
id: Misteri
is: Leyndardómur
ku: Sir
lt: Paslaptis
lv: Noslēpums
nl: Mysterie
pl: Tajemnica
pt: Mistério
pt_br: Mistério
ro: Mister
ru: Тайна
sk: Tajomstvo
sl: Skrivnost
sq: Mister
sr: Мистерија
sv: Mysterium
th: ปริศนา
tr: Gizem
uk: Таємниця
vi: Bí ẩn
zh_cn: 神秘

source: N
fa: NN
ru: Не
sq: Nen
sr: Н
th: เอ็น

source: N/A
nl: Nvt
pl: Nie dotyczy
pt_br: N / D
sr: Н / А

source: NFS Actions
bg: Действия на НФС
ca: Accions NFSComment
cs: Akce NFS
da: NFS-aktioner
de: NFS -Aktionen
el: Ενέργειες NFS
et: NFSi meetmed
fa: فعالیت های NFS
fi: NFS:n toimet
fr: Actions des NFS
fy: NFS-aksjes
he: פעולות NFS
hr: NFS akcije
hu: NFS műveletek
id: Tindakan NFS
is: NFS aðgerðir
ku: Kiryarên NFS
lt: NFS veiksmai
lv: NFS darbības
nb: NFS-handlinger
nl: NFS -acties
pl: Działania NFS
pt: Acções NFS
pt_br: Ações NFS
ro: Acțiuni NFS
ru: Действия NFS
sk: NFS akcie
sl: NFS dejanja
sq: Veprimet e NFS
sr: НФС акције
sv: NFS -åtgärder
th: การกระทํากับบริการ NFS
tr: NFS Eylemleri
uk: Дії NFS
vi: Hành động của NFS
zh_cn: NFS动作

source: NFS Settings
bg: Настройки на NFS
ca: Arranjament NFS
cs: Nastavení NFS
da: NFS- indstillinger
de: NFS -Einstellungen
el: Ρυθμίσεις NFS
es: Ajustes NFS
et: NFS- i seadistused
fa: تنظیمات NFS
fi: NFS- asetukset
fr: Paramètres NFS
fy: NFS-ynstellings
he: הגדרות NFS
hr: Postavke NFS -a
hu: NFS beállítások
id: Pengaturan NFS
is: NFS stillingar
ku: Mîhengên NFS
lt: NFS nustatymai
lv: NFS iestatījumi
nb: NFS- innstillinger
nl: NFS -instellingen
pl: Ustawienia NFS
pt: Configuração do NFS
pt_br: Configurações NFS
ro: Setări NFS
ru: Настройки NFS
sk: Nastavenia NFS
sl: Nastavitve NFS
sq: Cilësimet e NFS
sr: НФС подешавања
sv: NFS -inställningar
th: ตั้งค่า NFS
tr: NFS Ayarları
uk: Налаштування NFS
vi: Cài đặt NFS
zh_cn: NFS设置

source: NIM
ca: NM
el: Νούμερο
ru: Ним
sr: Ним
th: นิม
uk: Шум
zh_cn: 尼姆

source: NIM & Type
ar: طراز NIM
bg: & Тип NIM
ca: & Tipus NM
cs: Typ NIM
el: Nim & τύπος
es: Tipo NIM
et: NIM & tüüp
fi: NIM & tyyppi
hr: Nim & tip
lv: NIM & tips
pl: NIM i typ
pt: & Tipo de Mínimos
ro: NIM & TIP
sk: Nim &
sq: Nim & lloji
sr: Ним & Типе
sv: Nim & typ
th: ประเภท NIM
vi: Nim & gõ
zh_cn: NIM和类型

source: NOTE
ar: ملاحظة
bg: БЕЛЕЖКА
ca: NOTA
cs: POZNÁMKA
da: BEMÆRKNING
de: NOTIZ
el: ΣΗΜΕΙΩΜΑ
es: NOTA
et: MÄRKUS
fa: یادآوری
fi: HUOM
fy: NOAT
he: לא
hr: BILJEŠKA
hu: JEGYZET
id: CATATAN
is: Athugið
ku: NOT
lt: PASTABA
lv: PIEZĪME
nl: OPMERKING
pl: NOTATKA
pt: NOTA
pt_br: OBSERVAÇÃO
ro: NOTA
ru: ПРИМЕЧАНИЕ
sk: Poznámka
sl: Opomba
sq: Shënim
sr: Бележити
sv: NOTERA
th: หมายเหตุ
tr: NOT
uk: Примітка
vi: GHI CHÚ
zh_cn: 笔记

source: NOTE: The directory/file '%s' exists and will be overwritten!
bg: ЗАБЕЛЕЖКА: Съществува директорията/файлът '%s' и ще бъде презаписан!
ca: NOTA: El directori/ fitxer '%s' existeix i se sobreescriurà!
de: Hinweis: Das Verzeichnis/die Datei '%s' existiert und wird überschrieben!
el: ΣΗΜΕΙΩΣΗ: Ο κατάλογος/αρχείο '%s' υπάρχει και θα αντικατασταθεί!
es: NOTA: ¡El directorio/file '%s' existe y será sobrescrito!
fa: نکته: دایرکتوری / فایل "%s" وجود دارد و بازنویسی خواهد شد!
fi: HUOM: kansio/tiedosto "%s" on olemassa ja se korvataan!
fr: NOTE : Le répertoire/fichier « %s » existe et sera écrasé !
fy: OPMERKING: It bestiet fan 'e map / bestân bestiet en sil wurde oerskreaun!
hr: NAPOMENA: Ipadnik/datoteka '%s' postoji i bit će prepisana!
id: Catatan: Direktori/file '%s' ada dan akan ditimpa!
is: Athugasemd: Listasafnið/skráin '%s' er til og verður skrifuð yfir!
ku: Nîşe: Peldanka / pelê '% s' heye û dê were sererast kirin!
lt: Pastaba: egzistuoja katalogas/failas '%s' ir bus perrašytas!
lv: PIEZĪME: Mape/ fails '%s' pastāv un tiks pārrakstīts!
nb: MERK: Katalogen/filen '%s' eksisterer og vil bli overskrevet!
nl: Opmerking: de map/bestand '%s' bestaat en wordt overschreven!
pl: Uwaga: katalog/plik „%s” istnieje i zostanie zastąpiony!
pt: NOTA: O diretório/arquivo "%s" existe e será substituído!
pt_br: NOTA: O diretório/arquivo '%s' existe e será substituído!
ro: Notă: directorul/fișierul „%s” există și va fi suprascris!
ru: Примечание: каталог/файл '%s' существует и будет перезаписан!
sk: Poznámka: Adresár/súbor „%S“ existuje a bude prepísaný!
sl: Opomba: Imenik/datoteka '%s' obstaja in bo prepisana!
sq: Shënim: Drejtoria/skedari '%s' ekziston dhe do të mbishkruhet!
sr: Напомена: Именик / датотека '% С' постоји и биће преписана!
sv: Obs: katalogen/filen '%s' finns och kommer att skrivas över!
th: หมายเหตุ: มีไดเรกทอรี/แฟ้ม '%s' อยู่ และจะถูกเขียนทับ!
tr: Not: '%s' dizin/dosyası var ve üzerine yazılacak!
uk: Примітка: каталог/файл '%s' існує і буде перезаписано!
vi: Lưu ý: Thư mục/Tệp '%s' tồn tại và sẽ bị ghi đè!

source: NOTE: These %d directories/files exist and will be overwritten!
bg: ЗАБЕЛЕЖКА: Тези %d директории/файлове съществуват и ще бъдат презаписани!
de: Hinweis: Diese %d -Verzeichnisse/-dateien existieren und werden überschrieben!
el: ΣΗΜΕΙΩΣΗ: Υπάρχουν αυτοί κατάλογοι/αρχεία %d και θα αντικατασταθούν!
es: NOTA: Estos directorios / ficheros %d existen y serán sobrescritos!
fa: توجه: این دایرکتوری ها و فایل های %d وجود دارند و بازنویسی خواهند شد!
fi: HUOM: Nämä %d-hakemistot/tiedostot ovat olemassa ja ne korvataan!
fr: REMARQUE : Ces répertoires/fichiers %d existent et seront écrasés !
fy: OPMERKING: Dizze% D-katalogussen / bestannen bestean en wurde oerskreaun!
hr: Napomena: Ovi %D direktorija/datoteke postoje i bit će prepisani!
id: Catatan: Direktori/file %d ini ada dan akan ditimpa!
is: Athugasemd: Þessar %d möppur/skrár eru til og verða skrifaðar yfir!
ku: Nîşe: Van% peldanka / pelan hene û dê bêne nivîsandin!
lv: PIEZĪME: Šīs %d mapes/faili pastāv un tiks pārrakstītas!
nb: MERK: Disse %d katalogene/filene finnes og vil bli overskrevet!
nl: Opmerking: deze %D -mappen/bestanden bestaan ​​en worden overschreven!
pl: Uwaga: te %D katalogów/plików istnieją i zostaną zastąpione!
pt: NOTA: Estes diretórios/arquivos %d existem e serão substituídos!
pt_br: Nota: Esses diretórios/arquivos %d existem e serão substituídos!
ro: NOTĂ: Aceste %directoare/fișiere există și vor fi suprascrise!
ru: Примечание: эти каталоги/файлы %D существуют и будут перезаписаны!
sk: POZNÁMKA: Tieto adresáre/súbory %D existujú a budú prepísané!
sq: Shënim: Këto %d drejtori/skedarë ekzistojnë dhe do të mbishkrohen!
sr: Напомена: Ове% Д директорији / датотеке постоје и биће преписане!
sv: Obs: Dessa %d -kataloger/filer finns och kommer att skrivas över!
th: หมายเหตุ: มีไดเรกทอรี/ แฟ้ม %d อยู่ และจะถูกเขียนทับ!
tr: Not: Bu %d dizinleri/dosyaları var ve üzerine yazılacak!
uk: Примітка. Ці каталоги/файли %d існують і будуть перезаписані!
vi: Lưu ý: Những thư mục/tệp %d này tồn tại và sẽ bị ghi đè!
