Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This option lets you adjust the 3D depth
ar: هذا الخيار يجعلك تعدل عمق 3D
bg: Тази опция ви позволява да регулирате 3D дълбочината
ca: Aquesta opció us permet ajustar la profunditat 3D
cs: Tato volba vám umožní nastavit 3D hloubku
da: Denne indstilling lader dig justere 3D dybde
de: Mit dieser Option können Sie die 3D -Tiefe einstellen
el: Αυτή η επιλογή σάς επιτρέπει να προσαρμόσετε το βάθος 3D
es: Esta opción le permite ajustar la profundidad 3D
et: See valik võimaldab reguleerida 3D sügavust
fa: این گزینه به شما اجازه می دهد عمق 3D را تنظیم کنید
fi: Tällä valinnalla voit säätää 3D-syvyyttä
fr: Cette option vous permet d'ajuster la profondeur 3D
fy: Dizze opsje lit jo de 3D-djipte oanpasse
he: אפשרות זו מאפשרת לך להתאים את עומק 3D
hr: Ova opcija omogućuje vam podešavanje 3D dubine
hu: Ez az opció lehetővé teszi a 3D mélység beállítását
id: Opsi ini memungkinkan Anda menyesuaikan kedalaman 3D
is: Þessi valkostur gerir þér kleift að stilla 3D dýptina
ku: Vê vebijarkê dihêle hûn kûrahiya 3D bicîh bikin
lt: Ši parinktis leidžia pakoreguoti 3D gylį
lv: Šī iespēja ļauj jums pielāgot 3D dziļumu
nb: Dette alternativet lar deg justere 3D-dybden
nl: Met deze optie kunt u de 3D -diepte aanpassen
pl: Ta opcja pozwala dostosować głębokość 3D
pt: Esta opção permite- lhe ajustar a profundidade 3D
pt_br: Esta opção permite ajustar a profundidade 3D
ro: Această opțiune vă permite să reglați adâncimea 3D
ru: Эта опция позволяет настроить 3D -глубину
sk: Táto možnosť vám umožní upraviť hĺbku 3D
sl: Ta možnost omogoča prilagoditev 3D globine
sq: Ky opsion ju lejon të rregulloni thellësinë 3D
sr: Ова опција омогућава вам да подесите 3Д дубину
sv: Det här alternativet låter dig justera 3D -djupet
th: ตัวเลือกนี้จะให้คุณได้ปรับค่าความลึก 3 มิติ
tr: Bu seçenek 3D derinliği ayarlamanızı sağlar
uk: Цей параметр дозволяє налаштувати 3D глибину
vi: Tùy chọn này cho phép bạn điều chỉnh độ sâu 3D
zh_cn: 此选项使您可以调整3D深度

source: This option lets you adjust the transparency of the user interface
ar: هذا الخيار يجعلك تعدل الشفافية بين المستخدم
bg: Тази опция ви позволява да коригирате прозрачността на потребителския интерфейс
ca: Aquesta opció us permet ajustar la transparència de la interfície d' usuari
cs: Tato volba vám umožní upravit průhlednost uživatelského rozhraní
da: Denne indstilling lader dig justere gennemsigtigheden af brugergrænsefladen
de: Mit dieser Option können Sie die Transparenz der Benutzeroberfläche anpassen
el: Αυτή η επιλογή σάς επιτρέπει να προσαρμόσετε τη διαφάνεια της διεπαφής χρήστη
es: Esta opción le permite ajustar la transparencia de la interfaz de usuario
et: See valik võimaldab kohandada kasutajaliidese läbipaistvust
fa: این گزینه به شما اجازه می دهد شفافیت رابط کاربری را تنظیم کنید
fi: Tämän valinnan avulla voit säätää käyttöliittymän läpinäkyvyyttä
fr: Cette option vous permet d'ajuster la transparence de l'interface utilisateur
fy: Dizze opsje lit jo de transparânsje oanpasse fan 'e brûkersynterface
he: אפשרות זו מאפשרת לך להתאים את השקיפות של ממשק המשתמש
hr: Ova opcija omogućuje vam prilagođavanje prozirnosti korisničkog sučelja
hu: Ez az opció lehetővé teszi a felhasználói felület átláthatóságának beállítását
id: Opsi ini memungkinkan Anda menyesuaikan transparansi antarmuka pengguna
is: Þessi valkostur gerir þér kleift að laga gagnsæi notendaviðmótsins
ku: Vê vebijarkê dihêle hûn zelaliya navbeynê ya bikarhêner bicîh bikin
lt: Ši parinktis leidžia pakoreguoti vartotojo sąsajos skaidrumą
lv: Šī iespēja ļauj jums koriģēt lietotāja saskarnes caurspīdīgumu
nb: Dette alternativet lar deg justere åpenheten til brukergrensesnittet
nl: Met deze optie kunt u de transparantie van de gebruikersinterface aanpassen
pl: Ta opcja pozwala dostosować przejrzystość interfejsu użytkownika
pt: Esta opção permite- lhe ajustar a transparência da interface do utilizador
pt_br: Esta opção permite ajustar a transparência da interface do usuário
ro: Această opțiune vă permite să ajustați transparența interfeței de utilizator
ru: Эта опция позволяет настроить прозрачность пользовательского интерфейса
sk: Táto možnosť vám umožní upraviť priehľadnosť používateľského rozhrania
sl: Ta možnost omogoča prilagoditev preglednosti uporabniškega vmesnika
sq: Ky opsion ju lejon të rregulloni transparencën e ndërfaqes së përdoruesit
sr: Ова опција омогућава вам да прилагодите транспарентност корисничког интерфејса
sv: Det här alternativet låter dig justera transparensen i användargränssnittet
th: ตัวเลือกนี้ จะให้คุณได้ปรับค่าความโปร่งแสงของส่วนติดต่อผู้ใช้
tr: Bu seçenek, kullanıcı arayüzünün şeffaflığını ayarlamanızı sağlar
uk: Ця опція дозволяє налаштувати прозорість інтерфейсу користувача
vi: Tùy chọn này cho phép bạn điều chỉnh tính minh bạch của giao diện người dùng
zh_cn: 此选项使您可以调整用户界面的透明度

source: This option lets you choose the 3D mode
ar: هذا الخيار يجعلك تختار طريقة 3D
bg: Тази опция ви позволява да изберете 3D режим
ca: Aquesta opció us permet escollir el mode 3D
cs: Tato volba vám umožní zvolit 3D režim
da: Denne indstilling lader dig vælge 3D-tilstand
de: Mit dieser Option können Sie den 3D -Modus auswählen
el: Αυτή η επιλογή σάς επιτρέπει να επιλέξετε τη λειτουργία 3D
es: Esta opción le permite elegir el modo 3D
et: See valik võimaldab valida 3D režiimi
fa: این گزینه به شما اجازه می دهد حالت 3D را انتخاب کنید
fi: Tämän valinnan avulla voit valita 3D-tilan
fr: Cette option vous permet de choisir le mode 3D
fy: Dizze opsje lit jo de 3D-modus kieze
he: אפשרות זו מאפשרת לך לבחור את מצב 3D
hr: Ova opcija omogućuje vam odabir 3D načina
hu: Ez az opció lehetővé teszi a 3D mód kiválasztását
id: Opsi ini memungkinkan Anda memilih mode 3D
is: Þessi valkostur gerir þér kleift að velja 3D stillingu
ku: Vê vebijarkê dihêle hûn moda 3D hilbijêrin
lt: Ši parinktis leidžia pasirinkti 3D režimą
lv: Šī iespēja ļauj izvēlēties 3D režīmu
nb: Dette alternativet lar deg velge 3D-modus
nl: Met deze optie kunt u de 3D -modus kiezen
pl: Ta opcja pozwala wybrać tryb 3D
pt: Esta opção permite- lhe escolher o modo 3D
pt_br: Esta opção permite escolher o modo 3D
ro: Această opțiune vă permite să alegeți modul 3D
ru: Эта опция позволяет выбрать 3D -режим
sk: Táto voľba vám umožní zvoliť 3D režim
sl: Ta možnost vam omogoča, da izberete 3D način
sq: Ky opsion ju lejon të zgjidhni modalitetin 3D
sr: Ова опција вам омогућава да одаберете 3Д режим
sv: Det här alternativet låter dig välja 3D -läge
th: ตัวเลือกนี้จะให้คุณได้เลือกโหมด 3 มิติ
tr: Bu seçenek 3D modunu seçmenizi sağlar
uk: Ця опція дозволяє вибрати 3D -режим
vi: Tùy chọn này cho phép bạn chọn chế độ 3D
zh_cn: 此选项使您可以选择3D模式

source: This option lets you show the option in the extension screen.
ar: هذا الخيار يجعلك تظهر الخيار في شاشة التمديد.
bg: Тази опция ви позволява да покажете опцията в разширителния екран.
ca: Aquesta opció us permet mostrar l' opció a la pantalla de l' extensió.
cs: Tato volba vám umožní zobrazit možnost na obrazovce rozšíření.
da: Denne indstilling lader dig vise indstillingen i forlængelsesskærmen.
de: Mit dieser Option können Sie die Option im Erweiterungsbildschirm anzeigen.
el: Αυτή η επιλογή σάς επιτρέπει να εμφανίζετε την επιλογή στην οθόνη επέκτασης.
es: Esta opción le permite mostrar la opción en la pantalla de extensión.
et: See valik võimaldab näidata valikut laiendiekraanil.
fa: این گزینه به شما اجازه می دهد تا گزینه را در صفحه نمایش پسوند نشان دهید.
fi: Tämän valinnan avulla voit näyttää lisänäytön vaihtoehdon.
fr: Cette option vous permet d'afficher l'option dans l'écran d'extension.
fy: Dizze opsje lit jo de opsje sjen litte yn it útwreidingskerm.
he: אפשרות זו מאפשרת לך להציג את האפשרות במסך הרחבה.
hr: Ova opcija omogućuje vam prikazivanje opcije na zaslonu proširenja.
hu: Ez az opció lehetővé teszi az opció megjelenítését a kiterjesztés képernyőn.
id: Opsi ini memungkinkan Anda menampilkan opsi di layar ekstensi.
is: Þessi valkostur gerir þér kleift að sýna valkostinn á viðbyggingarskjánum.
ku: Vê vebijarkê dihêle hûn di ekrana dirêjkirinê de vebijarkê nîşan bidin.
lt: Ši parinktis leidžia parodyti parinktį plėtinio ekrane.
lv: Šī opcija ļauj jums parādīt iespēju paplašinājuma ekrānā.
nb: Dette alternativet lar deg vise alternativet i utvidelsesskjermen.
nl: Met deze optie kunt u de optie weergeven in het extensiescherm.
pl: Ta opcja pozwala pokazać opcję na ekranie rozszerzenia.
pt: Esta opção permite- lhe mostrar a opção na tela de extensão.
pt_br: Esta opção permite mostrar a opção na tela de extensão.
ro: Această opțiune vă permite să afișați opțiunea în ecranul de extensie.
ru: Эта опция позволяет показывать опцию на экране расширения.
sk: Táto voľba vám umožní zobrazovať možnosť na obrazovke rozšírenia.
sl: Ta možnost vam omogoča prikaz možnosti na zaslonu za razširitev.
sq: Ky opsion ju lejon të tregoni opsionin në ekranin e shtrirjes.
sr: Ова опција вам омогућава да прикажете опцију у екстензији.
sv: Det här alternativet låter dig visa alternativet på tilläggsskärmen.
th: ตัวเลือกนี้ จะให้คุณได้แสดงตัวเลือกในหน้าจอส่วนขยาย.
tr: Bu seçenek, seçeneği uzantı ekranında göstermenizi sağlar.
uk: Цей параметр дозволяє показати параметр на екрані розширення.
vi: Tùy chọn này cho phép bạn hiển thị tùy chọn trong màn hình mở rộng.
zh_cn: 此选项使您可以在扩展屏幕中显示该选项。

source: This option moves the PVR status display from a separate window into the MoviePlayer InfoBar.
bg: Тази опция премества DVR статуса дисплея от отделен прозорец в MoviePlayer InfoBar.
ca: Aquesta opció mou la visualització de l' estat PVR des d' una finestra separada a la barra d' informació de la pel· lículaPlayer.
cs: Tato volba posune zobrazení stavu PVR z samostatného okna do InfoBar MoviePlayer.
da: Denne indstilling flytter PVR statusvisningen fra et separat vindue til MoviePlayer InfoBar.
de: Diese Option verschiebt die PVR -Statusanzeige aus einem separaten Fenster in das Movieplayer -Infobar.
el: Αυτή η επιλογή μετακινεί την οθόνη κατάστασης PVR από ξεχωριστό παράθυρο στον κινηματογράφο Infobar.
es: Esta opción mueve la pantalla de estado PVR desde una ventana separada en el MoviePlayer InfoBar.
et: See valik liigutab PVR olekukuva eraldi aknast MoviePlayer InfoBari.
fa: این گزینه نمایش وضعیت PVR را از یک پنجره جداگانه به InfoBar MoviePlayer منتقل می کند.
fi: Tämä vaihtoehto siirtää SVR-statusnäytön erillisestä ikkunasta MoviePlayerin infoBar.
fr: Cette option déplace l'affichage d'état PVR d'une fenêtre séparée dans la barre d'information MoviePlayer.
fy: Dizze opsje beweecht de PVR-status werjaan fan in apart finster yn 'e filmplayer Infobar.
he: אפשרות זו מעבירה את תצוגת הסטטוס PVR מחלון נפרד ל- MoviePlayer InfoBar.
hr: Ova opcija premješta prikaz PVR statusa iz zasebnog prozora u Infobar Filmplayer.
hu: Ez az opció a PVR állapotjelzőt egy külön ablakról a Movieplayer Infobarba mozgatja.
id: Opsi ini memindahkan tampilan status PVR dari jendela terpisah ke infobar MoviePlayer.
is: Þessi valkostur færir PVR stöðuskjáinn frá sérstökum glugga inn í kvikmyndaleikara Infobar.
ku: Vê vebijarkê nîşana statûya PVR ji pencereyek veqetandî di Infobarê MoviePlayer de vedike.
lt: Ši parinktis perkelia PVR būsenos ekraną iš atskiro lango į filmo žaidėjo 'Infobar'.
lv: Šī iespēja pārvieto PVR statusa ekrānu no atsevišķa loga uz MoviePlayer Infojoslu.
nb: Dette alternativet flytter PVR-statusskjermen fra et separat vindu til MoviePlayer InfoBar.
nl: Deze optie verplaatst het PVR -statusdisplay vanuit een apart venster naar de filmspeler Infobar.
pl: Ta opcja przenosi wyświetlacz statusu PVR z osobnego okna do infoBar filmowca.
pt: Esta opção move a exibição de status do PVR de uma janela separada para a Barra de Informações do MoviePlayer.
pt_br: Esta opção move a exibição de status de PVR de uma janela separada para o MoviePlayer InfoBar.
ro: Această opțiune mută afișarea stării PVR dintr -o fereastră separată în InfoBar MoviePlayer.
ru: Эта опция перемещает отображение статуса PVR из отдельного окна в Infobar MoviePlayer.
sk: Táto voľba presunie zobrazenie stavu PVR zo samostatného okna do filmu InfoBar.
sl: Ta možnost premakne prikaz stanja PVR iz ločenega okna v filmski igralec filma.
sq: Ky opsion zhvendos ekranin e statusit PVR nga një dritare e veçantë në filmin Infobar.
sr: Ова опција помера приказ ПВР статуса из засебног прозора у Инфобар Мовиеплаиер.
sv: Det här alternativet flyttar PVR -statusdisplayen från ett separat fönster i filmspelaren Infobar.
th: ตัวเลือกนี้จะทําการย้ายการแสดงสถานะแบบ PVR จากหน้าต่างแยกไปยังแถบข้อมูล DailyPlayer.
tr: Bu seçenek, PVR durum ekranını ayrı bir pencereden MoviePlayer Infobar'a taşır.
uk: Цей параметр переміщує дисплей стану PVR з окремого вікна в Infobar MovelyPlayer.
vi: Tùy chọn này di chuyển màn hình trạng thái PVR từ một cửa sổ riêng biệt vào infobar phim.
zh_cn: 此选项将PVR状态显示从单独的窗口显示到MoviePlayer Infobar。

source: This option set the level of suppression of mosquito noise (Mosquito Noise is random aliasing as a result of strong compression). Obviously this goes at the cost of picture details.
ar: ويضع هذا الخيار مستوى قمع الضجيج البعوضي (يُستدل من نواة البعوض عشوائياً نتيجة لضغط قوي). من الواضح أن هذا سيكلف التفاصيل.
bg: Тази опция определя нивото на потискане на шума от комарите (шумът от комарите е случаен псевдоним в резултат на силна компресия). Очевидно това отива на цената на детайлите.
ca: Aquesta opció estableix el nivell de supressió del soroll dels mosquits (el soroll més important és l' àlies aleatori com a resultat de compressió forta). Òbviament això és el cost dels detalls de la fotografia.
cs: Tato volba nastavuje úroveň potlačení hluku komárů (Mosquito Hluk je náhodné aliasing v důsledku silné komprese). Je zřejmé, že to jde za cenu detailů.
da: Denne indstilling sætter niveauet for undertrykkelse af myggestøj (Mosquito Støj er tilfældig aliasing som følge af stærk kompression). Det sker naturligvis på bekostning af billedets detaljer.
de: Diese Option setzt den Unterdrückungsniveau von Mückenrauschen (Mückenrauschen ist zufällig Aliasing infolge einer starken Komprimierung). Offensichtlich geht dies auf Kosten für Bilddetails.
el: Αυτή η επιλογή ρυθμίζει το επίπεδο καταστολής του θορύβου των κουνουπιών (ο θόρυβος των κουνουπιών είναι τυχαίο ψευδώνυμο ως αποτέλεσμα ισχυρής συμπίεσης). Προφανώς αυτό ισχύει με το κόστος των λεπτομερειών της εικόνας.
es: Esta opción establece el nivel de supresión del ruido del mosquito (Mosquito Noise es aliado al azar como resultado de una fuerte compresión). Obviamente esto va al costo de los detalles de la imagen.
et: See valik määrab sääsemüra summutamise taseme (Mosquito Noise on juhusliku varjundiga tugeva tihenduse tõttu). Loomulikult toimub see pildi detailide hinnaga.
fa: این گزینه سطح سرکوب سر و صدا پشه را تنظیم می کند (Mosquito Noise به طور تصادفی در نتیجه فشرده سازی قوی است). بدیهی است که این امر به هزینه جزئیات تصویر می رود.
fi: Tässä vaihtoehdossa asetetaan hyttysmelun eston taso (Mosquito Noise on satunnainen peitenimi voimakkaan paineistuksen seurauksena). Tämä menee tietenkin kuvan yksityiskohtien kustannuksella.
fr: Cette option fixe le niveau de suppression du bruit des moustiques (Mosquito Bruit est un alias aléatoire résultant d'une forte compression). Évidemment, cela va au détriment des détails de l'image.
fy: Dizze opsje set it nivo fan ûnderdrukking fan Mosquito-lûd (Mosquito-lûd is willekeurich aliasing as gefolch fan sterke kompresje). Fansels giet dit nei de kosten fan ôfbylding details.
he: אפשרות זו קבעה את רמת הדיכוי של רעש יתוש (Mosquito Noise הוא כינוי אקראי כתוצאה מדחיסה חזקה). ברור שזה עולה עלות פרטי תמונה.
hr: Ova opcija postavlja razinu suzbijanja buke komaraca (buka komaraca slučajno je alias kao rezultat snažne kompresije). Očito to ide na cijenu detalja o slikama.
hu: Ez az opció beállítja a szúnyogzaj elnyomásának szintjét (a szúnyogzaj véletlenszerű álnév az erős tömörítés eredményeként).Nyilvánvalóan ez a kép részleteinek árán jár.
id: Opsi ini menetapkan tingkat penindasan kebisingan nyamuk (kebisingan nyamuk adalah aliasing acak sebagai akibat dari kompresi yang kuat). Jelas ini berlaku dengan biaya detail gambar.
is: Þessi valkostur setti stig kúgunar á hávaða fluga (fluga hávaði er af handahófi sem afleiðing af sterkri þjöppun). Augljóslega fer þetta á kostnað myndatöku.
ku: Vê vebijarkê asta dorpêçkirina dengê mizgeftê (dengê mizgeftê aliyekî xêzkirî wekî encama zexta xurt e). Eşkere ye ku ev di encama lêçûnên hûrguliyên wêneyê de derbas dibe.
lt: Ši parinktis nustatė uodų triukšmo slopinimo lygį (uodų triukšmas yra atsitiktinis slapyvardis dėl stipraus suspaudimo).Akivaizdu, kad tai kainuoja paveikslėlio išsamią informaciją.
lv: Šī iespēja nosaka moskītu trokšņa slāpēšanas līmeni (Mosquito Troksnis ir nejauša aizstājamība spēcīgas kompresijas rezultātā). Acīmredzot tas notiek uz attēla detaļu rēķina.
nb: Dette alternativet angir nivået av undertrykkelse av myggstøy (Mosquito støy er tilfeldig aliasing som følge av sterk kompresjon). Dette er selvfølgelig på bekostning av bildedetaljer.
nl: Deze optie bepaalt het onderdrukkingsniveau van muggenruis (muggenruis is willekeurig aliasing als gevolg van sterke compressie). Het is duidelijk dat dit ten koste gaat van beeldgegevens.
pl: Ta opcja ustawia poziom tłumienia szumu komarów (szum komarów jest losowym aliasingiem w wyniku silnego kompresji). Oczywiście idzie to kosztem szczegółów obrazu.
pt: Esta opção define o nível de supressão do ruído do mosquito (o ruído do mosquito é aliasing aleatório como resultado da compressão forte). Obviamente, isto vai ao custo dos detalhes da imagem.
pt_br: Esta opção define o nível de supressão do ruído de mosquito (o ruído do mosquito é aliasing aleatório como resultado de forte compressão). Obviamente, isso vai ao custo dos detalhes da imagem.
ro: Această opțiune a stabilit nivelul de suprimare a zgomotului de țânțari (zgomotul țânțarului este aliasing aleatoriu ca urmare a unei compresii puternice). Evident, acest lucru costă detaliile imaginii.
ru: Эта опция установила уровень подавления шума комаров (шум комаров является случайным псевдонимом в результате сильного сжатия). Очевидно, это идет за счет деталей изображения.
sk: Táto voľba stanovila úroveň potlačenia šumu proti komárom (hluk proti komárom je náhodné aliasing v dôsledku silnej kompresie). Je zrejmé, že to platí na základe podrobností o obrázkoch.
sl: Ta možnost je postavila raven zatiranja hrupa komarjev (hrup komarjev je naključno vzdevek zaradi močnega stiskanja).Očitno gre za ceno podrobnosti slike.
sq: Ky opsion vendos nivelin e shtypjes së zhurmës së mushkonjave (zhurma e mushkonjave është aliasing i rastësishëm si rezultat i kompresimit të fortë). Natyrisht që kjo shkon me koston e detajeve të figurës.
sr: Ова опција поставља ниво сузбијања буке комараца (бука комараца је случајно алиасинг као резултат снажне компресије). Очигледно је да ово иде по трошковима детаља о слици.
sv: Detta alternativ fastställer nivån på undertryckning av myggbrus (myggbrus är slumpmässigt aliasing till följd av stark komprimering). Uppenbarligen tar detta kostnaden för bildinformation.
th: ตัวเลือกนี้ ใช้ตั้งค่าระดับการลดเสียงรบกวนของเสียงยุง (เสียงโมสคิโต) สุ่มใช้แทนเสียงจากการบีบตัวอย่างหนัก เห็น ได้ ชัด ว่า เรื่อง นี้ เป็น ไป ตาม ราย ละเอียด ของ ภาพ.
tr: Bu seçenek sivrisinek gürültüsünün baskılanma seviyesini belirler (sivrisinek gürültüsü, güçlü sıkıştırmanın bir sonucu olarak rastgele bir takma işlemdir). Açıkçası bu resim detaylarının pahasına gidiyor.
uk: Цей варіант встановив рівень придушення шуму комарів (шум комарів - це випадкове псевдоніме внаслідок сильного стиснення). Очевидно, що це відбувається за вартістю деталей картини.
vi: Tùy chọn này đặt mức độ triệt tiêu của tiếng ồn muỗi (tiếng ồn muỗi là bí danh ngẫu nhiên là kết quả của sự nén mạnh). Rõ ràng điều này đi với chi phí của chi tiết hình ảnh.
zh_cn: 此选项设置了蚊子噪声的抑制水平（蚊子噪声是由于强烈的压缩而导致的随机混叠）。显然，这是以图片细节为代价的。

source: This option sets the picture contrast.
bg: Тази опция поставя контраста на картината.
ca: Aquesta opció estableix el contrast de la imatge.
cs: Tato volba nastavuje kontrast obrázku.
da: Denne indstilling sætter billedkontrasten.
de: Diese Option legt den Bildkontrast fest.
el: Αυτή η επιλογή ορίζει την αντίθεση της εικόνας.
es: Esta opción establece el contraste de imagen.
et: See valik määrab pildi kontrasti.
fa: این گزینه کنتراست تصویر را تعیین می کند.
fi: Tämä vaihtoehto asettaa kontrastin.
fr: Cette option définit le contraste de l'image.
fy: Dizze opsje stelt it byld fan kontrast yn.
he: אפשרות זו מציגה את ניגוד התמונה.
hr: Ova opcija postavlja kontrast slike.
hu: Ez az opció beállítja a kép kontrasztját.
id: Opsi ini menetapkan kontras gambar.
is: Þessi valkostur setur andstæða myndarinnar.
ku: Vê vebijarkê nakokiya wêneyê dide.
lt: Ši parinktis nustato vaizdo kontrastą.
lv: Šī opcija uzstāda attēla kontrastu.
nb: Dette alternativet setter bildekontrasten.
nl: Deze optie stelt het beeldcontrast in.
pl: Ta opcja ustawia kontrast obrazu.
pt: Esta opção define o contraste da imagem.
pt_br: Esta opção define o contraste da imagem.
ro: Această opțiune stabilește contrastul imaginii.
ru: Эта опция устанавливает контраст изображения.
sk: Táto voľba nastavuje kontrast obrazu.
sl: Ta možnost nastavi kontrast slike.
sq: Ky opsion vendos kontrastin e figurës.
sr: Ова опција поставља контраст слике.
sv: Det här alternativet ställer in bildkontrasten.
th: ตัวเลือกนี้ ใช้ตั้งค่าความเปรียบต่างของภาพ.
tr: Bu seçenek resim kontrastını ayarlar.
uk: Цей параметр встановлює контраст зображення.
vi: Tùy chọn này đặt độ tương phản hình ảnh.
zh_cn: 此选项设置了图片对比度。

source: This option sets the picture brightness.
ar: هذا الخيار يجعل الصورة مشرقة.
bg: Тази опция определя яркостта на картината.
ca: Aquesta opció estableix la brillantor de la imatge.
cs: Tato volba nastavuje jas obrázku.
da: Denne indstilling sætter billedets lysstyrke.
de: Diese Option legt die Bildhelligkeit fest.
el: Αυτή η επιλογή ορίζει τη φωτεινότητα της εικόνας.
es: Esta opción establece el brillo de la imagen.
et: See valik määrab pildi heleduse.
fa: این گزینه روشنایی تصویر را تنظیم می کند.
fi: Tämä vaihtoehto asettaa kuvan kirkkauden.
fr: Cette option définit la luminosité de l'image.
fy: Dizze opsje stelt de helderheid yn.
he: אפשרות זו מציגה את בהירות התמונה.
hr: Ova opcija postavlja svjetlinu slike.
hu: Ez az opció beállítja a kép fényerejét.
id: Opsi ini menetapkan kecerahan gambar.
is: Þessi valkostur setur birtustig myndarinnar.
ku: Vê vebijarkê ronahiya wêneyê destnîşan dike.
lt: Ši parinktis nustato vaizdo ryškumą.
lv: Šī iespēja uzstāda attēla spilgtumu.
nb: Dette alternativet angir bildelysstyrken.
nl: Deze optie stelt de helderheid van de afbeelding in.
pl: Ta opcja ustawia jasność obrazu.
pt: Esta opção define o brilho da imagem.
pt_br: Esta opção define o brilho da imagem.
ro: Această opțiune stabilește luminozitatea imaginii.
ru: Эта опция устанавливает яркость изображения.
sk: Táto voľba nastavuje jas obrázka.
sl: Ta možnost nastavi svetlost slike.
sq: Ky opsion vendos shkëlqimin e figurës.
sr: Ова опција поставља светлост слике.
sv: Det här alternativet ställer in bilden ljusstyrka.
th: ตัวเลือกนี้ ใช้ตั้งค่าความสว่างของภาพ.
tr: Bu seçenek resim parlaklığını ayarlar.
uk: Цей параметр встановлює яскравість зображення.
vi: Tùy chọn này đặt độ sáng hình ảnh.
zh_cn: 此选项设置了图片亮度。
