Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Move up one screen. Move to the first line of the screen if this is the first screen.
ar: حرك شاشه واحده انتقل إلى الخط الأول من الشاشة إذا كان هذا هو الشاشة الأولى.
bg: Движи се нагоре с един екран. Преминава се към първия ред на екрана, ако това е първият екран.
ca: Mou una pantalla. Mou a la primera línia de la pantalla si aquesta és la primera pantalla.
cs: Posuňte jednu obrazovku. Přesuňte se na první řádek obrazovky, pokud je to první obrazovka.
da: Flyt op en skærm. Flyt til den første linje på skærmen, hvis dette er den første skærm.
de: Bewegen Sie einen Bildschirm nach oben. Gehen Sie in die erste Zeile des Bildschirms, wenn dies der erste Bildschirm ist.
el: Μετακινήστε μια οθόνη. Μετακινηθείτε στην πρώτη γραμμή της οθόνης εάν αυτή είναι η πρώτη οθόνη.
es: Mueva una pantalla. Muévete a la primera línea de la pantalla si esta es la primera pantalla.
et: Liiguta ühte ekraani. Liigu ekraani esimesele reale, kui see on esimene ekraan.
fa: یک صفحه را حرکت دهید. به خط اول صفحه حرکت کنید اگر این اولین صفحه نمایش است.
fi: Siirrä yksi näyttö ylös. Siirrä näytön ensimmäiselle riville, jos tämä on ensimmäinen näyttö.
fr: En haut d'un écran. Passez à la première ligne de l'écran si c'est le premier écran.
fy: Ferpleats ien skerm omheech. Ferpleats nei de earste rigel fan it skerm as dit it earste skerm is.
he: הזיזו מסך אחד לעבור לקו הראשון של המסך אם זה המסך הראשון.
hr: Pomaknite jedan zaslon. Pomaknite se na prvi redak zaslona ako je ovo prvi zaslon.
hu: Mozgassa felfelé egy képernyőn.Haladjon a képernyő első sorába, ha ez az első képernyő.
id: Naikkan satu layar. Pindah ke baris pertama layar jika ini adalah layar pertama.
is: Færðu upp einn skjá. Færðu yfir í fyrstu línuna á skjánum ef þetta er fyrsti skjárinn.
ku: Yek ekran hilkişe. Heke ev yekem ekranê yekem e, biçin xeta yekem a ekranê.
lt: Perkelkite vieną ekraną.Pereikite prie pirmosios ekrano eilutės, jei tai yra pirmasis ekranas.
lv: Paceliet vienu ekrānu. Pārvietot uz pirmo ekrāna rindu, ja šis ir pirmais ekrāns.
nb: Flytt opp én skjerm. Flytt til den første linjen på skjermen hvis dette er den første skjermen.
nl: Ga een scherm omhoog. Ga naar de eerste regel van het scherm als dit het eerste scherm is.
pl: Przenieś jeden ekran. Przejdź do pierwszej linii ekranu, jeśli jest to pierwszy ekran.
pt: Subam um ecrã. Mover para a primeira linha da tela se esta é a primeira tela.
pt_br: Mover uma tela. Mova para a primeira linha da tela se esta for a primeira tela.
ro: Mutați un ecran. Treceți la prima linie a ecranului dacă acesta este primul ecran.
ru: Переместите один экран. Перейдите к первой строке экрана, если это первый экран.
sk: Posuňte nahor jednu obrazovku. Ak je to prvá obrazovka, presuňte sa na prvý riadok obrazovky.
sl: Premaknite se po enem zaslonu.Če je to prvi zaslon, se premaknite na prvo vrstico zaslona.
sq: Zhvendosni një ekran. Kaloni në rreshtin e parë të ekranit nëse ky është ekrani i parë.
sr: Помицање на један екран. Пређите на прву линију екрана ако је ово први екран.
sv: Flytta upp en skärm. Flytta till den första raden på skärmen om detta är den första skärmen.
th: เลื่อนหน้าจอขึ้นหนึ่งจอ ย้ายไปยังบรรทัดแรกของหน้าจอ หากนี่เป็นหน้าจอจอแรก.
tr: Bir ekranı yukarı taşıyın. Bu ilk ekran ise ekranın ilk satırına geçin.
uk: Перемістіть один екран. Перейдіть до першого рядка екрана, якщо це перший екран.
vi: Di chuyển lên một màn hình. Di chuyển đến dòng đầu tiên của màn hình nếu đây là màn hình đầu tiên.
zh_cn: 向上移动一个屏幕。如果这是第一个屏幕，请移至屏幕的第一行。

source: Move up to first entry
ar: انتقل إلى أول دخول
bg: Преместване нагоре към първия запис
ca: Mou amunt a la primera entrada
cs: Přesunout na první vstup
da: Flyt op til første indgang
de: Gehen Sie zum ersten Eintrag auf
el: Μετακινηθείτε στην πρώτη καταχώρηση
es: Sube a la primera entrada
et: Liigu esimese sissekandeni
fa: حرکت تا ورود اول
fi: Siirry ensimmäiseen kohtaan
fr: Passer à la première entrée
fy: Ferpleats nei earste yngong
he: לעבור עד כניסה ראשונה
hr: Pomaknite se na prvi unos
hu: Lépjen fel az első bejegyzésre
id: Pindah ke entri pertama
is: Fara upp í fyrstu færslu
ku: Bi ketina yekem ve biçin
lt: Perkilkite iki pirmojo įėjimo
lv: Pārvietot līdz pirmajam ierakstam
nb: Flytt opp til første oppføring
nl: Ga naar de eerste invoer
pl: Przejdź do pierwszego wpisu
pt: Mover para o primeiro item
pt_br: Mover para a primeira entrada
ro: Treceți la prima intrare
ru: Перейти к первой записи
sk: Prejdite na prvý vstup
sl: Premaknite se do prvega vnosa
sq: Kaloni deri në hyrjen e parë
sr: Померите се на први унос
sv: Flytta upp till första posten
th: ย้ายไปยังรายการแรก
tr: İlk Girişe Taşın
uk: Перейдіть до першого запису
vi: Chuyển lên mục nhập đầu tiên
zh_cn: 升至第一个条目

source: Move up to first line
ar: تحركوا إلى الخط الأول
bg: Преместване на първа линия
ca: Mou amunt a la primera línia
cs: Přesunout se na první řádek
da: Flyt op til første linje
de: Gehen Sie in die erste Zeile auf
el: Μετακινηθείτε στην πρώτη γραμμή
es: Sube a la primera línea
et: Liigu esimesele reale
fa: حرکت تا خط اول
fi: Siirry ensimmäiselle riville
fr: Passez à la première ligne
fy: Ferpleatse oant earste rigel
he: קדימה עד קו ראשון
hr: Pomaknite se na prvu liniju
hu: Lépjen fel az első sorba
id: Pindah ke baris pertama
is: Farðu upp í fyrstu línuna
ku: Rabe ser xeta yekem
lt: Judėkite aukštyn iki pirmosios eilutės
lv: Pārvietot līdz pirmajai rindai
nb: Flytt opp til første linje
nl: Ga naar de eerste lijn
pl: Przejdź do pierwszej linii
pt: Mover para a primeira linha
pt_br: Mover para a primeira linha
ro: Mutați -vă până la prima linie
ru: Перейти к первой линии
sk: Prejdite na prvý riadok
sl: Premaknite se do prve vrstice
sq: Kaloni deri në rreshtin e parë
sr: Пређите до прве линије
sv: Flytta upp till första raden
th: เลื่อนไปยังบรรทัดแรก
tr: İlk satıra geçin
uk: Перейдіть до першого рядка
vi: Di chuyển lên dòng đầu tiên
zh_cn: 升至第一行

source: Move up to the first line in the list.
ar: انتقل إلى الخط الأول في القائمة.
bg: Премини към първия ред в списъка.
ca: Mou amunt a la primera línia de la llista.
cs: Přesuňte se na první řádek seznamu.
da: Gå op til første linje i listen.
de: Gehen Sie in die erste Zeile in der Liste.
el: Μετακινηθείτε στην πρώτη γραμμή στη λίστα.
es: Sube a la primera línea de la lista.
et: Liigu nimekirja esimesele reale.
fa: به خط اول در لیست بروید.
fi: Siirry listan ensimmäiselle riville.
fr: Passez à la première ligne de la liste.
fy: Gean nei de earste rigel yn 'e list.
he: לחצו על השורה הראשונה ברשימה.
hr: Pomaknite se do prvog retka na popisu.
hu: Mozduljon fel a lista első sorába.
id: Pindah ke baris pertama dalam daftar.
is: Farðu upp í fyrstu línuna á listanum.
ku: Di navnîşê de li gorî xeta yekem bisekinin.
lt: Perkelkite aukštyn iki pirmosios sąrašo eilutės.
lv: Pārvietoties uz saraksta pirmo rindu.
nb: Flytt opp til første linje i listen.
nl: Ga naar de eerste regel in de lijst.
pl: Przejdź do pierwszego wiersza na liście.
pt: Sobe para a primeira linha da lista.
pt_br: Vá para a primeira linha da lista.
ro: Treceți până la prima linie din listă.
ru: Перейти к первой строке в списке.
sk: Prejdite na prvý riadok v zozname.
sl: Premaknite se do prve vrstice na seznamu.
sq: Shkoni deri në rreshtin e parë në listë.
sr: Померите се до прве линије на листи.
sv: Flytta upp till den första raden i listan.
th: เลื่อนไปยังบรรทัดแรกในรายการ.
tr: Listedeki ilk satıra geçin.
uk: Перейдіть до першого рядка у списку.
vi: Di chuyển lên dòng đầu tiên trong danh sách.
zh_cn: 移至列表中的第一行。

source: Move west
ar: غربا
bg: Движете се на запад
ca: Mou a l' oest
cs: Přesun na západ
da: Flyt vest
de: Wechseln Sie nach Westen
el: Μετακίνηση Δυτικά
es: Muévete hacia el oeste
et: Läände
fa: حرکت غرب
fi: Siirry länteen
fr: Déplacer vers l'ouest
fy: Ferhúzje westen
he: מערבה
hr: Pomaknite se prema zapadu
hu: Mozogva nyugatra
id: Bergerak ke barat
is: Færa vestur
ku: Rojava bar bikin
lt: Judėti į vakarus
lv: Pārvietot uz rietumiem
nb: Flytt vestover
nl: Ga naar het westen
pl: Porusz na zachód
pt: Mover para oeste
pt_br: Mova -se para o oeste
ro: Mutați -vă spre vest
ru: Двигаться на запад
sk: Pohybovať sa na západ
sl: Premaknite se zahodno
sq: Lëviz në perëndim
sr: Преместити запад
sv: Flytta västerut
th: ย้ายไปทางตะวันตก
tr: Batıya Taşın
uk: Рухатися на захід
vi: Di chuyển về phía tây
zh_cn: 向西移动

source: Moved to position 0
ar: انتقل إلى الموقع 0
bg: Преместен в позиция 0
ca: S' ha mogut a la posició 0
cs: Přesunuto do pozice 0
da: Flyttet til position 0
de: Bewegte sich auf Position 0
el: Μετακόμισε στη θέση 0
es: Movedo a la posición 0
et: Üle viidud positsioonile 0
fa: حرکت به سمت 0
fi: Siirretty kohtaan 0
fr: Transféré à la position 0
fy: Ferhuze nei posysje 0
he: עקבו אחרי 0
hr: Premješten u položaj 0
hu: A 0 pozícióba költözött
id: Dipindahkan ke posisi 0
is: Flutt í stöðu 0
ku: Berbi pozîsyona 0 ve çû
lt: Persikėlė į 0 poziciją
lv: Pārcelts uz 0. pozīciju
nb: Flyttet til posisjon 0
nl: Verplaatst naar positie 0
pl: Przeniesiony do pozycji 0
pt: Movido para a posição 0
pt_br: Movido para a posição 0
ro: Mutat în poziția 0
ru: Переехал на позицию 0
sk: Presunuté do pozície 0
sl: Premaknjen v položaj 0
sq: U zhvendos në pozicionin 0
sr: Пребачен на положај 0
sv: Flyttade till position 0
th: ย้ายไปยังตําแหน่ง 0
tr: 0. pozisyona taşındı
uk: Переїхав у положення 0
vi: Chuyển đến vị trí 0
zh_cn: 移至位置0

source: Moved to position at index
ar: انتقلت إلى الموقع في الرقم القياسي
bg: Преместване в позиция при индекс
ca: S' ha mogut a la posició a l' índex
cs: Přesunuto do pozice v indexu
da: Flyttet til position ved indeks
de: Bewegt auf die Position am Index
el: Μεταφέρθηκε στη θέση στο ευρετήριο
es: Movedo a la posición en el índice
et: Liiguti positsioonile indeksis
fa: حرکت به سمت موقعیت در index
fi: Siirrettiin indeksiin
fr: Transféré à l'index
fy: Ferhuze nei posysje by yndeks
he: עבר למקם באינדקס
hr: Premješten na položaj u indeksu
hu: Az index helyzetébe költözött
id: Dipindahkan ke posisi di indeks
is: Flutt í stöðu hjá vísitölu
ku: Li ser pozîsyonê ve çû
lt: Persikėlė į poziciją rodyklėje
lv: Pārcelts uz pozīciju pēc indeksa
nb: Flyttet til posisjon ved indeks
nl: Verplaatst naar positie bij index
pl: Przeniesiony na pozycję w indeksie
pt: Movido para a posição no índice
pt_br: Movido para a posição no índice
ro: Mutat în poziție la index
ru: Переехал на положение в индексе
sk: Presunuté na pozíciu v indexe
sl: Premaknjen v položaj na indeksu
sq: U zhvendos në pozicion në indeks
sr: Пребачен на положај у индексу
sv: Flyttade till position vid index
th: ย้ายไปยังตําแหน่งที่ดัชนี
tr: Dizindeki pozisyona taşındı
uk: Перемістився в положення в індексі
vi: Chuyển đến vị trí tại Index
zh_cn: 移至索引位置

source: Movement
ar: الحركة
bg: Движение
ca: Moviment
cs: Pohyb
da: Bevægelse
de: Bewegung
el: Κίνηση
es: Movimiento
et: Liikumine
fa: جنبش
fi: Liike
fr: Mouvement
fy: Beweging
he: תנועה
hr: Pokret
hu: Mozgás
id: Pergerakan
is: Hreyfing
ku: Hejînî
lt: Judėjimas
lv: Kustība
nb: Bevegelse
nl: Beweging
pl: Ruch
pt: Movimento
pt_br: Movimento
ro: Circulaţie
ru: Движение
sk: Pohyb
sl: Gibanje
sq: Lëvizje
sr: Покрет
sv: Rörelse
th: การเคลื่อนไหว
tr: Hareket
uk: Рух
vi: Sự chuyển động
zh_cn: 移动

source: Movie
bg: Филм
ca: Pel· lícula
cs: Film
da: Film
de: Film
el: Ταινία
es: Película
et: Filmi
fa: فیلم سینمایی Movie
fi: Elokuva
fr: Film
fy: Film
he: סרט קולנוע
hr: Film
hu: Film
id: Film
is: Kvikmynd
ku: Fîlm
lt: Filmas
lv: Filma
nb: Film
nl: Film
pl: Film
pt: Filme
pt_br: Filme
ro: Film
ru: Фильм
sk: Film
sl: Film
sq: Film
sr: Филм
sv: Film
th: ภาพยนตร์
tr: Film
uk: Фільм
vi: Bộ phim
zh_cn: 电影

source: Movie Event View Actions
ar: الأحداث السينمائية
bg: Филмово събитие
ca: Accions de vista d' esdeveniments de pel· lícula
cs: Akce pro zobrazení filmových událostí
da: Movie Event View Handlinger
de: Aktionen der Filmereignisse anzeigen
el: Ενέργειες προβολής συμβάντων ταινίας
et: Filmisündmuse vaate toimingud
fa: فیلم Event View Actions
fi: Elokuvatapahtuman näkymätoiminnot
fr: Actions de visionnement d'événements de cinéma
he: אירוע הסרט View Actions
hr: Filmski događaji View Actions
hu: Film esemény megtekintése Műveletek
id: Acara Film Tampilan Tindakan
is: Aðgerðir kvikmyndatburða
ku: Acalakiyên Bûyera Fîlimê
lt: Filmo renginio peržiūros veiksmai
lv: Filmu notikumu skata darbības
nb: Film Hendelsesvisning Handlinger
nl: Film Event Bekijk acties
pl: Filmowe wydarzenie Wyświetl akcje
pt: Ações da visualização de eventos de filmes
pt_br: Ações de visualização de eventos de filme
ro: Evenimentul filmului vizualizează acțiuni
ru: Просмотр событий фильма Действия
sk: Zobraziť akcie udalosti
sl: Ogled filmskih dogodkov
sq: Veprimet e shikimit të ngjarjes së filmit
sr: Преглед догађаја у филму
sv: Filmhändelsevy Actions
th: การกระทํากับมุมมองภาพยนตร์
tr: Film Etkinliği Görüntüleme Eylemleri
uk: Переглянути події з фільму Переглянути дії
vi: Hành động xem sự kiện phim
zh_cn: 电影活动查看动作

source: Movie List
ar: قائمة الأفلام
bg: Списък с филми
ca: Llista de pel·lícules
cs: Seznam filmů
da: Filmliste
de: Filmliste
el: Λίστα κινηματογραφικών ταινιών
es: Lista de películas
et: Filminimekiri
fa: فهرست فیلم
fi: Elokuvaluettelo
fr: Liste des films
fy: Filmlist
he: רשימת הסרטים
hr: Popis filmova
hu: Filmlista
id: Daftar film
is: Kvikmyndalisti
ku: Lîsteya Fîlimê
lt: Filmų sąrašas
lv: Filmu saraksts
nb: Filmliste
nl: Filmlijst
pl: Lista filmów
pt: Lista de Filmes
pt_br: Lista de filmes
ro: Lista de filme
ru: Список фильмов
sk: Zoznam filmov
sl: Seznam filmov
sq: Listë
sr: Листа филмова
sv: Filmlista
th: รายการภาพยนตร์
tr: Film listesi
uk: Список фільмів
vi: Danh sách phim
zh_cn: 电影清单

source: Movie List Actions
bg: Действия в списъка с филми
ca: Accions de llista de pel· lícules
cs: Akce v seznamu filmů
da: Film Listehandlinger
de: Filmlistenaktionen
el: Ενέργειες λίστας ταινιών
et: Filminimekirja toimingud
fa: دانلود فیلم List Actions
fi: Elokuvalistan toiminnot
fr: Actions de la liste de films
fy: Movie List-aksjes
he: משחקי רשימת הסרטים
hr: Akcije lista filma
hu: Filmlisták akciók
id: Tindakan daftar film
is: Aðgerðir kvikmyndalista
ku: Karên Navnîşa Fîlimê
lt: Filmų sąrašo veiksmai
lv: Filmu saraksta darbības
nb: Filmliste Handlinger
nl: Filmlijst acties
pl: Akcje listy filmów
pt: Acções na Lista de Filmes
pt_br: Ações da lista de filmes
ro: Acțiuni de listă de filme
ru: Список фильмов действий
sk: Akcie zoznamu filmov
sl: Dejanja seznama filmov
sq: Veprimet e listës së filmit
sr: Акције листе филма
sv: Filmlistan Actions
th: การกระทําในรายการภาพยนตร์
tr: Film Listesi Eylemleri
uk: Дії списку фільмів
vi: Hành động danh sách phim
zh_cn: 电影清单动作

source: Movie List Settings
ar: قائمة الأفلام
bg: Настройки на списъка с филми
ca: Arranjament de la llista de pel· lícules
cs: Nastavení seznamu filmů
da: Indstillinger for filmliste
de: Einstellungen für Filmlisten
el: Ρυθμίσεις λίστας ταινιών
es: Configuración de lista de películas
et: Filminimekirja seadistused
fa: دانلود فیلم List Settings
fi: Elokuvalistan asetukset
fr: Paramètres de la liste de films
fy: Filmlistynstellingen
he: רשימת הסרטים הגדרות
hr: Postavke popisa filmova
hu: Filmlisták beállításai
id: Pengaturan Daftar Film
is: Stillingar kvikmyndalista
ku: Mîhengên navnîşa fîlimê
lt: Filmų sąrašo nustatymai
lv: Filmu saraksta iestatījumi
nb: Innstillinger for filmliste
nl: Filmslijstinstellingen
pl: Ustawienia listy filmów
pt: Configuração da Lista de Filmes
pt_br: Configurações da lista de filmes
ro: Setări de listă de filme
ru: Настройки списка фильмов
sk: Nastavenia filmu
sl: Nastavitve seznama filmov
sq: Cilësimet e listës së filmit
sr: Подешавања листе филма
sv: Inställningar för filmlista
th: ตั้งค่ารายการภาพยนตร์
tr: Film Listesi Ayarları
uk: Налаштування списку фільмів
vi: Cài đặt danh sách phim
zh_cn: 电影列表设置

source: Movie Player Actions
bg: Филмови игри
ca: Accions del jugador de pel· lícula
cs: Akce filmového přehrávače
da: Film spiller handlinger
de: Aktionen des Filmspieler
el: Ενέργειες αναπαραγωγής ταινιών
et: Filmimängija toimingud
fa: فیلم Player Actions
fi: Elokuvasoitintoiminnot
fr: Actions des lecteurs de films
fy: Movie spielersaksjes
he: משחק סרטים
hr: Akcije filmskog igrača
hu: Filmjátékos akciók
id: Tindakan Pemain Film
is: Aðgerðir kvikmyndaleikara
ku: Kiryarên lîstika fîlimê
lt: Kino grotuvo veiksmai
lv: Filmu atskaņotāju darbības
nb: Filmspillerhandlinger
nl: Filmspeleracties
pl: Akcje odtwarzacza filmowego
pt: Ações do Leitor de Filme
pt_br: Ações do jogador de cinema
ro: Acțiuni ale jucătorului de film
ru: Действия фильма
sk: Akcie filmového prehrávača
sl: Akcije filma
sq: Veprimet e Lojtarit të Filmit
sr: Акције филма за играче
sv: Filmspelaråtgärder
th: การกระทํากับโปรแกรมเล่นภาพยนตร์
tr: Film oynatıcı eylemleri
uk: Дії гравця фільму
vi: Hành động của người chơi phim
zh_cn: 电影播放器​​的动作

source: Movie playback may not use an invalid/inappropriate directory.
de: Die Filmwiedergabe verwendet möglicherweise kein ungültiges/unangemessenes Verzeichnis.
el: Η αναπαραγωγή ταινιών μπορεί να μην χρησιμοποιεί έναν μη έγκυρο/ακατάλληλο κατάλογο.
fy: Movie-ôfspieling kin gjin unjildige / ungewoane map brûke.
hr: Reprodukcija filmova možda neće koristiti nevaljani/neprimjeren direktorij.
id: Pemutaran film mungkin tidak menggunakan direktori yang tidak valid/tidak pantas.
is: Spilun kvikmynda má ekki nota ógilda/óviðeigandi skrá.
ku: PLAYBACK FLAMILI DIKARIN NIKARIN Peldanka nederbasdar / neqebûlkirî.
nl: Het afspelen van films maakt mogelijk geen ongeldige/ongepaste map te gebruiken.
pl: Odtwarzanie filmu może nie używać nieprawidłowego/nieodpowiedniego katalogu.
pt_br: A reprodução de filmes pode não usar um diretório inválido/inadequado.
ro: Redarea filmelor poate să nu folosească un director nevalid/necorespunzător.
ru: Воспроизведение фильма может не использовать неверный/неподходящий каталог.
sk: Prehrávanie filmu nemusí používať neplatný/nevhodný adresár.
sq: Rishikimi i filmit mund të mos përdorë një drejtori të pavlefshme/të papërshtatshme.
sr: Репродукција филма не може користити неважећи / неприкладни директориј.
sv: Filmuppspelning får inte använda en ogiltig/olämplig katalog.
tr: Film oynatma geçersiz/uygunsuz bir dizin kullanmayabilir.
uk: Відтворення фільмів може не використовувати недійсний/невідповідний каталог.
vi: Phát lại phim có thể không sử dụng một thư mục không hợp lệ/không phù hợp.

source: Movie selection
ar: اختيار الأفلام
bg: Избор на филм
ca: Selecció de pel· lícula
cs: Výběr filmů
da: Valg af film
de: Filmauswahl
el: Επιλογή ταινιών
es: Selección de películas
et: Filmivalik
fa: انتخاب فیلم
fi: Elokuvan valinta
fr: Sélection de films
fy: Filmseleksje
he: בחירת סרטים
hr: Odabir filma
hu: Filmválasztás
id: Pilihan film
is: Kvikmyndaval
ku: Hilbijartina Fîlimê
lt: Filmo pasirinkimas
lv: Filmu izvēle
nb: Filmvalg
nl: Filmselectie
pl: Wybór filmu
pt: Seleção do filme
pt_br: Seleção de filmes
ro: Selecție de filme
ru: Выбор фильма
sk: Výber filmu
sl: Izbira filma
sq: Përzgjedhja e filmit
sr: Избор филма
sv: Filmval
th: เลือกภาพยนตร์
tr: Film seçimi
uk: Вибір фільму
vi: Lựa chọn phim
zh_cn: 电影选择

source: Movie/Drama
de: Film/Drama
el: Ταινία/δράμα
fy: Film / drama
hr: Film/drama
id: Film/drama
is: Kvikmynd/leiklist
ku: Fîlim / Drama
nl: Film/drama
pl: Film/dramat
pt_br: Filme/drama
ro: Film/dramă
ru: Фильм/драма
sk: Film
sq: Film/dramë
sr: Филм / Драма
sv: Film/drama
tr: Film/Drama
uk: Фільм/драма
vi: Phim/Kịch

source: Movieplayer
bg: Филмов плеър
ca: Reproductor de pel· lícules
cs: Name
da: Filmafspiller
el: Κινηματογραφιστής
et: Filmimängija
fa: دانلود فیلم Movieplayer
fi: Elokuvasoitin
fr: Joueur de film
fy: Filmplayer
he: שחקן קולנוע
hr: Filmski igrač
is: Kvikmyndaleikari
lt: Kino žaidėjas
lv: Atskaņotājs
nb: Filmspiller
nl: Filmspeler
pl: Filmplayer
pt: Leitor de filmes
sk: Filmový hráč
sl: Filmski igralec
sq: Filmin
sr: МовиеПлаиер
sv: Filmspelare
th: ผู้เล่นภาพยนตร์
tr: Film oyuncusu
uk: Кінопрагмент
vi: Người chơi phim
zh_cn: 电影播放器

source: Movies
ar: الأفلام
bg: Филми
ca: Pel· lícules
cs: Filmy
da: Film
de: Filme
el: Κινηματογράφος
es: Películas
et: Filmid
fa: فیلم های فیلم
fi: Elokuvat
fr: Films
fy: Repilen
he: סרטים
hr: Filmovi
hu: Filmek
id: Film
is: Kvikmyndir
ku: Fîle
lt: Filmai
lv: Filmas
nb: Filmer
nl: Films
pl: Kino
pt: Filmes
pt_br: Filmes
ro: Filme
ru: Фильмы
sk: Filmy
sl: Filme
sq: Filma
sr: Филмови
sv: Filmer
th: ภาพยนตร์
tr: Film
uk: Фільми
vi: Phim
zh_cn: 电影

source: Moving
ar: التحرك
bg: Преместване
ca: S' està movent
cs: Pohyb
da: Flytning
de: Bewegt
el: Κίνηση
et: Liigume
fa: حرکت در
fi: Liikkuu
fr: Déplacement
fy: Ferhúzje
he: לזוז
hr: Pokretan
hu: Mozgó
id: Bergerak
is: Að flytja
ku: Bargirtin
lt: Judėjimas
lv: Pārvieto
nb: Flytte
nl: Bewegend
pl: Poruszający
pt: Mover
pt_br: Movendo
ro: În mișcare
ru: Движущийся
sk: Pohybujúci sa
sl: Premikanje
sq: I lëvizshëm
sr: Кретање
sv: Rörlig
th: การย้าย
tr: Hareketli
uk: Що рухається
vi: Di chuyển
zh_cn: 移动

source: Moving east ...
ar: تتحرك شرقا...
bg: Движи се на изток...
ca: S' està movent l' est...
cs: Stěhuju se na východ...
da: Flytter mod øst...
de: Nach Osten bewegen ...
el: Μετακίνηση Ανατολής ...
es: Caminando hacia el este...
et: Liigume itta...
fa: حرکت به شرق ...
fi: Siirtyy itään...
fr: Se déplaçant vers l'est...
fy: Moast East ...
he: מזרחה...
hr: Krećući se prema istoku ...
hu: Kelet felé költözik ...
id: Bergerak ke timur ...
is: Að flytja austur ...
ku: Rojhilata Moving ...
lt: Judantys į rytus ...
lv: Uz austrumiem...
nb: Flytter østover...
nl: Verhuizen naar het oosten ...
pl: Poruszanie się na wschód ...
pt: A ir para leste...
pt_br: Movendo -se para o leste ...
ro: Mutarea spre est ...
ru: Двигаясь на восток ...
sk: Pohybovanie sa na východ ...
sl: Premik proti vzhodu ...
sq: Lëvizja në lindje ...
sr: Кретање истока ...
sv: Rör sig österut ...
th: ย้ายไปทางตะวันออก.
tr: Doğu hareket ettiriyor ...
uk: Рух на схід ...
vi: Di chuyển về phía đông ...
zh_cn: 向东移动...

source: Moving files
ar: الملفات المتنقلة
bg: Преместване на файлове
ca: Mount fitxers
cs: Stěhování souborů
da: Flytning af filer
de: Verschieben von Dateien
el: Μετακίνηση αρχείων
es: Archivo de movimiento
et: Failide liigutamine
fa: فایل های متحرک
fi: Siirretään tiedostoja
fr: Déplacement des fichiers
fy: Bewegende bestannen
he: העברת קבצים
hr: Pomicanje datoteka
hu: Fájlok mozgó
id: File bergerak
is: Flytja skrár
ku: Pelên barkirinê
lt: Judantys failai
lv: Pārvieto failus
nb: Flytter filer
nl: Bewegende bestanden
pl: Poruszające pliki
pt: Mover arquivos
pt_br: Movendo arquivos
ro: Mutarea fișierelor
ru: Перемещение файлов
sk: Premiestňovanie súborov
sl: Premikajoče se datoteke
sq: Lëvizja e skedarëve
sr: Прегледање датотека
sv: Flyttande filer
th: กําลังย้ายแฟ้ม
tr: Hareketli Dosyalar
uk: Переміщення файлів
vi: Di chuyển tập tin
zh_cn: 移动文件

source: Moving to position
ar: الانتقال إلى الموقع
bg: Преместване на позиция
ca: S' està movent a la posició
cs: Přesun na pozici
da: Flytning til position
de: Sich zur Position bewegen
el: Μετακίνηση στη θέση
et: Asukohale liikumine
fa: حرکت به سمت موقعیت
fi: Siirrytään asentoon
fr: Déplacement en position
fy: Ferpleatse nei posysje
he: לעבור למיקום
hr: Prelazak u položaj
hu: A helyzetbe költözés
id: Pindah ke posisi
is: Að flytja í stöðu
ku: Berbi pozîsyonê ve diçin
lt: Juda į poziciją
lv: Pāriešana uz pozīciju
nb: Flytting til posisjon
nl: Verhuizen naar positie
pl: Przejście do pozycji
pt: Mover para a posição
pt_br: Movendo para a posição
ro: Trecerea la poziție
ru: Переезд в положение
sk: Presun do pozície
sl: Premik v položaj
sq: Kalimi në pozicion
sr: Прелазак на положај
sv: Flytta till position
th: ย้ายไปยังตําแหน่ง
tr: Pozisyona Taşıma
uk: Перехід до положення
vi: Di chuyển đến vị trí
zh_cn: 移至位置
