Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Where do you want to backup your settings?
ar: أين تريد دعم أماكنك؟?
bg: Къде искате да архивирате настройките си?
ca: A on voleu fer còpia de seguretat?
cs: Kde chcete zálohovat nastavení?
da: Hvor vil du sikkerhedskopiere dine indstillinger?
de: Wo möchten Sie Ihre Einstellungen sichern?
el: Πού θέλετε να δημιουργήσετε αντίγραφα ασφαλείας των ρυθμίσεων σας;
es: ¿Dónde quieres respaldar tus ajustes?
et: Kuhu soovite oma seadeid varundada?
fa: کجا می خواهید تنظیمات خود را پشتیبان گیری کنید؟?
fi: Missä haluat varmuuskopiot?
fr: Où voulez-vous sauvegarder vos paramètres ?
fy: Wêr wolle jo jo ynstellingen reservearje?
he: איפה אתה רוצה לגבות את ההגדרות שלך?
hr: Gdje želite sigurnosno kopirati svoje postavke?
hu: Hol szeretné biztonsági másolatot készíteni a beállításokról?
id: Di mana Anda ingin membuat cadangan pengaturan Anda?
is: Hvar viltu taka afrit af stillingum þínum?
ku: Tu li ku derê dixwazî ​​ku mîhengên xwe paşde bikî?
lt: Kur norite sukurti atsarginę savo nustatymų atsarginę kopiją?
lv: Kur vēlaties dublēt iestatījumus?
nb: Hvor vil du sikkerhetskopiere innstillingene dine?
nl: Waar wil je een back -up maken van je instellingen?
pl: Gdzie chcesz wykonać kopię zapasową swoich ustawień?
pt: Onde você quer fazer backup de suas configurações?
pt_br: Onde você deseja fazer backup de suas configurações?
ro: Unde doriți să faceți backup pentru setările?
ru: Где вы хотите сделать резервную копию настройки?
sk: Kde chcete zálohovať svoje nastavenia?
sl: Kje želite varnostno kopirati nastavitve?
sq: Ku doni të kopjoni cilësimet tuaja?
sr: Где желите да резервишите своје поставке?
sv: Var vill du säkerhetskopiera dina inställningar?
th: คุณต้องการจะสํารองข้อมูลที่ใด?
tr: Ayarlarınızı nerede yedeklemek istiyorsunuz?
uk: Де ви хочете створити резервну копію своїх налаштувань?
vi: Bạn muốn sao lưu cài đặt của mình ở đâu?
zh_cn: 您想在哪里备份设置？

source: Where do you want to save temporary time shift recordings?
ar: أين تريد أن تنقذ تسجيلات النوبات المؤقتة؟?
bg: Къде искате да спестите временни записи от смяната на времето?
ca: A on voleu desar les gravacions temporals de desplaçament?
cs: Kam chcete uložit dočasné nahrávky z časové směny?
da: Hvor vil du gemme midlertidige tidsforskydningsoptagelser?
de: Wo möchten Sie temporäre Zeitschichtaufnahmen speichern?
el: Πού θέλετε να εξοικονομήσετε προσωρινές εγγραφές μετατόπισης χρόνου;
es: ¿Dónde quieres guardar las grabaciones temporales del cambio de tiempo?
et: Kuhu soovite salvestada ajutisi ajavahetuse salvestusi?
fa: کجا می خواهید ضبط موقت زمان را ذخیره کنید؟?
fi: Minne tallennat väliaikaiset vuoroäänitykset?
fr: Où voulez-vous économiser des enregistrements temporaires de quarts de travail?
fy: Wêr wolle jo tydlike tiid-ferskowingsopnames opslaan?
he: איפה אתה רוצה לחסוך זמן זמני להקלטות?
hr: Gdje želite uštedjeti privremene snimke za promjenu vremena?
hu: Hol szeretne megtakarítani az ideiglenes időbeli műszak felvételeket?
id: Di mana Anda ingin menyimpan rekaman shift waktu sementara?
is: Hvar viltu spara tímabundnar upptökur um tíma vakt?
ku: Hûn dixwazin qeydên guheztina demkî ya demkî hilînin?
lt: Kur norite išsaugoti laikinas laiko pamainos įrašus?
lv: Kur jūs vēlaties saglabāt pagaidu laika maiņas ierakstus?
nb: Hvor vil du lagre midlertidige tidsskiftopptak?
nl: Waar wil je tijdelijke opnames van tijdverschuivingen besparen?
pl: Gdzie chcesz zapisać tymczasowe nagrania zmiany czasu?
pt: Onde você deseja salvar gravações temporárias de turno de tempo?
pt_br: Onde você deseja economizar gravações temporárias de turno de tempo?
ro: Unde doriți să economisiți înregistrări temporare de schimb de timp?
ru: Где вы хотите сэкономить временные записи временных сменов?
sk: Kde chcete ušetriť dočasné nahrávky v časovej zmene?
sl: Kje želite shraniti začasne posnetke iz časovne premike?
sq: Ku doni të kurseni regjistrime të përkohshme të ndërrimit të kohës?
sr: Где желите да сачувате привремене снимке с временом?
sv: Var vill du spara tillfälliga inspelningar av tidsskift?
th: คุณต้องการจะบันทึกการเลื่อนเวลาไปชั่วคราวที่ใด?
tr: Geçici zaman vardiyası kayıtlarını nereden kurtarmak istersiniz?
uk: Де ви хочете зберегти тимчасові записи з перемикання часу?
vi: Bạn muốn lưu các bản ghi ca tạm thời tạm thời ở đâu?
zh_cn: 您要在哪里保存临时的时间移动录音？

source: Which event do you want to save permanently?
ar: أي حدث تريدين إنقاذه بشكل دائم؟?
bg: Кое събитие искаш да запазиш завинаги?
ca: Quin esdeveniment voleu desar permanentment?
cs: Kterou událost chcete trvale zachránit?
da: Hvilken begivenhed vil du gemme permanent?
de: Welche Veranstaltung möchten Sie dauerhaft sparen?
el: Ποιο συμβάν θέλετε να αποθηκεύσετε μόνιμα;
es: ¿Qué evento quieres guardar permanentemente?
et: Millist sündmust soovite jäädavalt salvestada?
fa: کدام رویداد را می خواهید برای همیشه پس انداز کنید؟?
fi: Minkä tapahtuman haluat pelastaa pysyvästi?
fr: Quel événement voulez-vous enregistrer en permanence ?
fy: Hokker evenemint wolle jo permanint opslaan?
he: איזה אירוע אתה רוצה להציל לצמיתות?
hr: Koji događaj želite trajno spremiti?
hu: Melyik eseményt szeretne véglegesen megtakarítani?
id: Acara mana yang ingin Anda simpan secara permanen?
is: Hvaða atburði viltu spara til frambúðar?
ku: Ma hûn kîjan bûyerê dixwazin bi domdarî hilînin?
lt: Kurį įvykį norite išsaugoti visam laikui?
lv: Kādu notikumu vēlaties saglabāt pastāvīgi?
nb: Hvilken hendelse vil du lagre permanent?
nl: Welk evenement wil je permanent besparen?
pl: Które wydarzenie chcesz zaoszczędzić na stałe?
pt: Que evento você deseja salvar permanentemente?
pt_br: Qual evento você deseja salvar permanentemente?
ro: Ce eveniment doriți să economisiți permanent?
ru: Какое событие вы хотите сохранить постоянно?
sk: Ktorú udalosť chcete natrvalo ušetriť?
sl: Kateri dogodek želite trajno shraniti?
sq: Cila ngjarje dëshironi të kurseni përgjithmonë?
sr: Који догађај желите да трајно уштедите?
sv: Vilket evenemang vill du spara permanent?
th: คุณต้องการจะบันทึกเหตุการณ์ไหนไว้อย่างถาวร?
tr: Hangi etkinliği kalıcı olarak kaydetmek istiyorsunuz?
uk: Яку подію ви хочете назавжди зберегти?
vi: Bạn muốn lưu vĩnh viễn sự kiện nào?
zh_cn: 您想永久保存哪个活动？

source: While available
ar: في الوقت المتاح
bg: Докато е наличен
ca: Mentre estigui disponible
cs: Pokud je k dispozici
da: Mens tilgængelig
de: Während verfügbar
el: Ενώ είναι διαθέσιμο
es: Mientras esté disponible
et: Saadaval
fa: در حالی که در دسترس
fi: Vaikka käytettävissä
fr: Bien que disponible
fy: Wylst te krijen
he: זמין
hr: Dok je dostupan
hu: Amíg rendelkezésre áll
id: Saat tersedia
is: Meðan það er í boði
ku: Dema ku heye
lt: Nors yra
lv: Kaut pieejams
nb: Mens tilgjengelig
nl: Terwijl beschikbaar
pl: Podczas gdy jest dostępne
pt: Enquanto disponível
pt_br: Enquanto disponível
ro: În timp ce este disponibil
ru: В наличии
sk: Keď je k dispozícii
sl: Medtem ko je na voljo
sq: Ndërsa është në dispozicion
sr: Док је доступан
sv: Medan du är tillgänglig
th: ในขณะที่มี
tr: Mevcutken
uk: Хоча доступний
vi: Trong khi có sẵn
zh_cn: 虽然可用

source: White
ar: أبيض
bg: Бял
ca: Blanc
cs: Bílá
da: Hvid
de: Weiß
el: Λευκό
es: Blanco
et: Valge
fa: سفید
fi: Valkoinen
fr: Blanc
fy: Wyt
he: לבן
hr: Bijela
hu: Fehér
id: Putih
is: Hvítur
ku: Spî
lt: Balta
lv: Balta
nb: Hvit
nl: Wit
pl: Biały
pt: Branco
pt_br: Branco
ro: Alb
ru: Белый
sk: Biely
sl: Bela
sq: I bardhë
sr: Бели
sv: Vit
th: ขาว
tr: Beyaz
uk: Білий
vi: Trắng
zh_cn: 白色的

source: Wide
ar: على نطاق واسع
bg: Широко
ca: Ampla
cs: Široký
da: Bredde
de: Breit
el: Ευρύς
es: Amplio
et: Lai
fa: گسترده
fi: Laaja
fr: Large
fy: Wiid
he: הרחבה
hr: Širok
hu: Széles
id: Lebar
is: Breitt
ku: Bi ber
lt: Platus
lv: Plaša
nb: Bredt
nl: Breed
pl: Szeroki
pt: Ampla
pt_br: Largo
ro: Lat
ru: Широкий
sk: Široký
sl: Široka
sq: I gjerë
sr: Широк
sv: Bred
th: กว้าง
tr: Geniş
uk: Широкий
vi: Rộng
zh_cn: 宽的

source: Width
bg: Ширина
ca: Amplada
cs: Šířka
da: Bredde
de: Breite
el: Πλάτος
et: Laius
fa: عرض
fi: Leveys
fr: Largeur
fy: Wiidte
hr: Širina
hu: Szélesség
id: Lebar
is: Breidd
ku: Berî
lt: Plotis
lv: Platums
nb: Bredde
nl: Breedte
pl: Szerokość
pt: Largura
pt_br: Largura
ro: Lăţime
ru: Ширина
sk: Šírka
sl: Širina
sq: Gjerësi
sr: Ширина
sv: Bredd
th: ความกว้าง:
tr: Genişlik
uk: Ширина
vi: Chiều rộng
zh_cn: 宽度

source: Width / Height
ar: الزوجة/الطول
bg: Ширина / Височина
ca: Amplada / Alçada
cs: Šířka / výška
da: Bredde / højde
de: Breite / Höhe
el: Πλάτος / ύψος
es: Ancho / Altura
et: Laius/kõrgus
fa: عرض / ارتفاع
fi: Leveys / korkeus
fr: Largeur / Hauteur
fy: Breedte / hichte
he: Width / High
hr: Širina / visina
hu: Szélesség / magasság
id: Lebar tinggi
is: Breidd / hæð
lt: Plotis / aukštis
lv: Platums / augstums
nb: Bredde/høyde
nl: Breedte / hoogte
pl: Szerokość / wysokość
pt: Largura / Altura
pt_br: Largura / altura
ro: Lățime / înălțime
ru: Ширина / высота
sk: Šírka / výška
sl: Širina / višina
sq: Gjerësi / lartësi
sr: Ширина / висина
sv: Bredd / höjd
th: ความกว้าง/ ความสูง
tr: Genişlik / yükseklik
uk: Ширина / висота
vi: Chiều rộng / chiều cao
zh_cn: 宽度 /高度

source: Winter Sports
bg: Зимни спортове
cs: Zimní sporty
de: Wintersport
el: Χειμερινά σπόρ
es: Deportes de invierno
et: Talvised spordialad
fa: ورزش زمستانی
fi: Talviurheilu
fr: Sports d'hiver
fy: Wintersport
he: ספורט חורף
hr: Zimski sportovi
hu: Téli sport
id: Olahraga Musim Dingin
is: Vetraríþróttir
ku: Werzîşên zivistanê
lt: Žiemos sportas
lv: Ziemas sporta veidi
nb: Vintersport
nl: Wintersport
pl: Sporty zimowe
pt: Esportes de Inverno
pt_br: Esportes de inverno
ro: Sporturi de iarnă
ru: Зимние виды спорта
sk: Zimné športy
sl: Zimski športi
sq: Sporte dimërore
sr: Зимски спортови
sv: Vintersport
th: กีฬาฤดูหนาว
tr: Kış sporları
uk: Зимові види спорту
vi: Thể thao mùa đông
zh_cn: 冬季运动

source: Wipe
bg: Изтриване
ca: Esborrat
cs: Utřít
da: Tør
de: Wischen
el: Σκουπίζω
et: Pühkige
fi: Pyyhi
fr: Essuie
fy: Feie
hr: Brisanje
hu: Törlés
id: Menghapus
is: Þurrka
ku: Pakirin
lt: Nuvalykite
lv: Noslaucīt
nl: Vegen
pl: Wytrzeć
pt: Toalha
pt_br: Limpar
ro: Şterge
ru: Вытирать
sk: Utierať
sl: Obrišite
sq: Fshij
sr: Обрисати
sv: Torka
th: กวาด
tr: Silip süpürmek
uk: Витирати
vi: Lau đi
zh_cn: 擦拭

source: Wipe Storage Device
ar: جهاز تخزين الزوجات
bg: Устройство за изтриване
ca: Esborra el dispositiu d' emmagatzematge
cs: Name
da: Tør lagerenhed
de: Speichergerät löschen
el: Συσκευή αποθήκευσης σκουπίσματος
es: Dispositivo de almacenamiento de alambre
et: Pühkimisseade
fi: Pyyhi tallennuslaite
fr: Essuyez le périphérique de stockage
fy: Wipe opslachapparaat
he: מכשיר אחסון Wipe
hr: Obrišite uređaj za pohranu
hu: Tárolóeszköz -törlőkar
id: Bersihkan perangkat penyimpanan
is: Þurrkaðu geymslu tæki
ku: Cîhaza hilanînê paqij bikin
lt: Nuvalykite saugojimo įrenginį
lv: Noslaucīt glabāšanas ierīci
nb: Trådløs lagringsenhet
nl: Veeg het opslagapparaat af
pl: Wytrzyj urządzenie do przechowywania
pt: Limpar o dispositivo de armazenamento
pt_br: Limpe o dispositivo de armazenamento
ro: Ștergeți dispozitivul de stocare
ru: Протирать устройство для хранения
sk: Utrite úložné zariadenie
sl: Obrišite napravo za shranjevanje
sq: Fshij pajisjen e ruajtjes
sr: Обришите уређај за одлагање
sv: Torka lagringsenheten
th: ลบอุปกรณ์จัดเก็บข้อมูล
tr: Depolama cihazı silme
uk: Витріть пристрій для зберігання
vi: Lau sạch thiết bị lưu trữ
zh_cn: 擦除存储设备

source: Wiping storage device...
ar: جهاز تخزين...
bg: Устройство за почистване...
ca: Dispositiu d' emmagatzematge Wiping...
cs: Vytírání zásobníku...
da: Tør lagerenhed...
de: Speichergerät wischen ...
el: Συσκευή αποθήκευσης σκουπίσματος ...
es: Dispositivo de almacenamiento de cableado...
et: Salvestusseadme pühkimine...
fa: دستگاه ذخیره سازی Wiping ...
fi: Pyyhin...
fr: Dispositif de stockage...
fy: Wipjen fan opslachapparaat ...
he: מכשיר אחסון Wiping...
hr: Brisanje uređaja za pohranu ...
hu: Törvény tárolóeszköz ...
id: Menghapus perangkat penyimpanan ...
is: Þurrka geymslu tæki ...
ku: Amûra hilanînê ya Wiping ...
lt: Sandėliavimo įrenginio valymas ...
lv: Logu glabāšanas ierīce...
nb: Wiping lagringsenhet...
nl: Opslagapparaat afvegen ...
pl: Usuwanie urządzenia do przechowywania ...
pt: A limpar o dispositivo de armazenamento...
pt_br: Limpando o dispositivo de armazenamento ...
ro: Ștergerea dispozitivului de stocare ...
ru: Уборка для хранения ...
sk: Utieranie úložného zariadenia ...
sl: Brisanje naprave za shranjevanje ...
sq: Pajisja e ruajtjes së fshirjes ...
sr: Брисање уређаја за складиштење ...
sv: Torka lagringsenhet ...
th: กําลังตรวจหาอุปกรณ์จัดเก็บข้อมูล...
tr: Silinme depolama cihazı ...
uk: Витирання пристрою зберігання ...
vi: Wiping thiết bị lưu trữ ...
zh_cn: 擦拭存储设备...

source: Wireless LAN
bg: Безжична LAN
ca: LAN sense fils
cs: Bezdrátová síť LAN
da: Trådløs LAN
de: Drahtlose Lan
el: Ασύρματο LAN
es: LAN inalámbrica
et: Traadita kohtvõrk
fi: Langaton LAN
fr: Réseau sans fil
fy: Draadloze lan
hr: Bežični LAN
hu: Vezeték nélküli LAN
id: LAN nirkabel
is: Þráðlaust lan
ku: LAN WIRELESS
lt: Belaidis LAN
lv: Bezvadu LAN
nb: Trådløst LAN
nl: Draadloos LAN
pt: LAN sem fio
pt_br: LAN sem fio
ro: LAN wireless
ru: Беспроводная локальная локальная сеть
sk: Bezdrôtová lana
sl: Brezžični lan
sq: Lan pa tel
sr: Бежични ЛАН
sv: Trådlös LAN
th: ลังไร้สาย
tr: Kablosuz lan
uk: Бездротова мережа
vi: LAN không dây
zh_cn: 无线LAN

source: Wireless network
ar: الشبكة اللاسلكية
bg: Безжична мрежа
ca: Xarxa sense fils
cs: Bezdrátová síť
da: Trådløst netværk
de: Drahtloses Netzwerk
el: Ασύρματο δίκτυο
es: Red inalámbrica
et: Traadita võrk
fa: شبکه Wireless
fi: Langaton verkko
fr: Réseau sans fil
fy: Draadloze netwurk
he: רשת Wireless
hr: Bežična mreža
hu: Vezeték nélküli hálózat
id: Jaringan nirkabel
is: Þráðlaust net
ku: Tora Wireless
lt: Belaidis tinklas
lv: Bezvadu tīkls
nb: Trådløst nettverk
nl: Draadloos netwerk
pl: Sieć bezprzewodowa
pt: Rede sem fios
pt_br: Rede sem fio
ro: Rețea wireless
ru: Беспроводная сеть
sk: Bezdrôtová sieť
sl: Brezžično omrežje
sq: Rrjet pa tel
sr: Бежична мрежа
sv: Trådlöst nätverk
th: เครือข่ายไร้สาย
tr: Kablosuz ağ
uk: Бездротова мережа
vi: Mạng không dây
zh_cn: 无线网络

source: Wireless network configuration...
ar: تشكيلة الشبكة اللاسلكية...
bg: Безжична конфигурация на мрежата...
ca: Configuració de xarxa sense fils...
cs: Konfigurace bezdrátové sítě...
da: Trådløs netværkskonfiguration...
de: Kabellose Netzwerkkonfiguration ...
el: Διαμόρφωση ασύρματου δικτύου ...
es: Configuración de red inalámbrica...
et: Traadita võrgu konfiguratsioon...
fa: تنظیمات شبکه بی سیم ...
fi: Langattoman verkon asetukset...
fr: Configuration du réseau sans fil...
fy: Draadloze netwurkkonfiguraasje ...
he: תצורת רשת אלחוטית...
hr: Konfiguracija bežične mreže ...
hu: Vezeték nélküli hálózati konfiguráció ...
id: Konfigurasi Jaringan Nirkabel ...
is: Þráðlaus netstilling ...
ku: Configuration Tora Wireless ...
lt: Belaidžio tinklo konfigūracija ...
lv: Bezvadu tīkla konfigurācija...
nb: Trådløst nettverk...
nl: Draadloze netwerkconfiguratie ...
pl: Konfiguracja sieci bezprzewodowej ...
pt: Configuração de rede sem fios...
pt_br: Configuração de rede sem fio ...
ro: Configurare rețea wireless ...
ru: Конфигурация беспроводной сети ...
sk: Konfigurácia bezdrôtovej siete ...
sl: Konfiguracija brezžičnega omrežja ...
sq: Konfigurimi i rrjetit pa tel ...
sr: Конфигурација бежичне мреже ...
sv: Trådlös nätverkskonfiguration ...
th: การปรับแต่งเครือข่ายไร้สาย...
tr: Kablosuz Ağ Yapılandırması ...
uk: Конфігурація бездротової мережі ...
vi: Cấu hình mạng không dây ...
zh_cn: 无线网络配置...

source: Wireless network connection setup. Choose what to do next.
ar: شبكة لاسلكية اختر ما عليك فعله بعد ذلك.
bg: Безжична мрежа за свързване. Изберете какво да правите.
ca: Comment Escolliu què fer ara.
cs: Nastavení bezdrátového připojení k síti. Vyberte si, co dělat dál.
da: Trådløs netværksforbindelse setup. Vælg hvad du skal gøre næste.
es: Configuración de conexión de red inalámbrica. Elige qué hacer después.
et: Traadita võrguühenduse seadistamine. Vali, mida edasi teha.
fa: تنظیمات اتصال شبکه بی سیم انتخاب کنید که چه کار بعدی انجام دهید.
fi: Langattoman verkkoyhteyden asetus. Valitse, mitä tehdä seuraavaksi.
fr: Configuration de la connexion réseau sans fil. Choisissez ce que vous devez faire ensuite.
he: מערכת חיבור אלחוטית בחרו מה לעשות הלאה.
hr: Postavljanje bežične mreže. Odaberite što dalje.
hu: Vezeték nélküli hálózati kapcsolat beállítása. Válassza ki, mit tegyen ezután.
lt: Belaidžio tinklo ryšio sąranka. Pasirinkite, ką daryti toliau.
lv: Bezvadu tīkla savienojuma iestatīšana. Izvēlieties, ko darīt nākamo.
nb: Trådløst nettverkstilkoblingsoppsett. Velg hva du skal gjøre neste.
nl: Draadloze netwerkverbindingsinstelling. Kies wat te doen hierna.
pl: Konfiguracja połączenia sieciowego bezprzewodowego. Wybierz, co zrobić dalej.
pt: Configuração de conexão de rede sem fio. Escolha o que fazer a seguir.
ru: Настройка соединения беспроводной сети. Выберите, что делать дальше.
sk: Nastavenie bezdrôtového sieťového pripojenia. Vyberte si, čo robiť ďalej.
sl: Nastavitev povezave brezžičnega omrežja. Izberite, kaj storiti naprej.
sr: Подешавање бежичне мрежне везе. Изаберите шта даље да радите.
th: ตั้งค่าการเชื่อมต่อเครือข่ายไร้สาย เลือกสิ่งที่จะทําต่อไป.
zh_cn: 无线网络连接设置。 选择下一步要做什么。

source: Wireless network setup
ar: إقامة شبكة لاسلكية
bg: Безжична мрежова настройка
ca: Configuració de xarxa sense fils
cs: Nastavení bezdrátové sítě
da: Trådløs netværksopsætning
de: Drahtloses Netzwerk -Setup
el: Ρύθμιση ασύρματου δικτύου
es: Configuración de red inalámbrica
et: Traadita võrgu seadistamine
fa: راه اندازی شبکه Wireless
fi: Langattoman verkon asetukset
fr: Configuration du réseau sans fil
fy: Draadloze netwurk opset
he: רשת Wireless
hr: Postavljanje bežične mreže
hu: Vezeték nélküli hálózat beállítása
id: Pengaturan Jaringan Nirkabel
is: Þráðlaust netuppsetning
ku: Sazkirina torê ya wireless
lt: Belaidžio tinklo sąranka
lv: Bezvadu tīkla iestatījumi
nb: Trådløst nettverksoppsett
nl: Draadloze netwerkopstelling
pl: Konfiguracja sieci bezprzewodowej
pt: Configuração da rede sem fios
pt_br: Configuração de rede sem fio
ro: Configurarea rețelei wireless
ru: Настройка беспроводной сети
sk: Nastavenie bezdrôtovej siete
sl: Nastavitev brezžičnega omrežja
sq: Konfigurimi i rrjetit pa tel
sr: Подешавање бежичне мреже
sv: Trådlöst nätverksinställning
th: ตั้งค่าเครือข่ายไร้สาย
tr: Kablosuz Ağ Kurulumu
uk: Налаштування бездротової мережі
vi: Thiết lập mạng không dây
zh_cn: 无线网络设置

source: Wireless network state
ar: شبكة لاسلكية
bg: Безжично състояние на мрежата
ca: Estat de xarxa sense fils
cs: Stav bezdrátové sítě
da: Trådløs netværkstilstand
de: Drahtloser Netzwerkstaat
el: Κατάσταση ασύρματου δικτύου
es: Estado de red inalámbrica
et: Traadita võrgu olek
fa: شبکه Wireless
fi: Langattoman verkon tila
fr: État du réseau sans fil
fy: Draadloze netwurksteat
he: רשת Wireless
hr: Bežična mreža stanja
hu: Vezeték nélküli hálózati állapot
id: Keadaan jaringan nirkabel
is: Þráðlaust netástand
ku: Dewleta torê ya wireless
lt: Belaidžio tinklo būsena
lv: Bezvadu tīkla stāvoklis
nb: Trådløst nettverk
nl: Draadloze netwerkstatus
pl: Stan sieci bezprzewodowej
pt: Estado da rede sem fios
pt_br: Estado de rede sem fio
ro: Starea rețelei wireless
ru: Состояние беспроводной сети
sk: Stav bezdrôtovej siete
sl: Stanje brezžičnega omrežja
sq: Gjendje e rrjetit pa tel
sr: Држава бежичне мреже
sv: Trådlöst nätverksstat
th: สถานะเครือข่ายไร้สาย
tr: Kablosuz ağ durumu
uk: Стан бездротової мережі
vi: Trạng thái mạng không dây
zh_cn: 无线网络状态

source: With EXIT button
ar: مع زر التشغيل
bg: С бутон EXIT
ca: Amb el botó EXIT
cs: S tlačítkem EXIT
da: Med EXIT-knap
de: Mit Beendigungstaste
el: Με κουμπί εξόδου
es: Con botón EXIT
et: Väljumisnuppu
fa: دکمه EXIT
fi: Ulosottopainikkeella
fr: Avec le bouton EXIT
fy: Mei ôfslachknop
he: כפתור EXIT
hr: S gumbom za izlaz
hu: Exit gombbal
id: Dengan tombol keluar
is: Með útgönguhnappi
ku: Bi bişkojka derketinê
lt: Su išėjimo mygtuku
lv: Ar EXIT pogu
nb: Med EXIT-knappen
nl: Met uitgangsknop
pl: Z przyciskiem wyjścia
pt: Com botão EXIT
pt_br: Com botão de saída
ro: Cu buton de ieșire
ru: С кнопкой выхода
sk: S ukončením tlačidla
sl: Z gumbom za izhod
sq: Me butonin e daljes
sr: Са дугметом излаза
sv: Med utgångsknapp
th: ด้วยปุ่ม EXIT
tr: Çıkış düğmesi ile
uk: За допомогою кнопки виходу
vi: Bằng nút thoát
zh_cn: 使用退出按钮

source: With LEFT/RIGHT buttons
de: Mit linken/rechten Tasten
el: Με κουμπιά αριστερά/δεξιά
fy: Mei lofts / juste knoppen
hr: S lijevim/desnim gumbima
id: Dengan tombol kiri/kanan
is: Með vinstri/hægri hnappa
ku: Bi bişkokên çep / rast
nl: Met linker/rechts knoppen
pl: Z lewymi/prawymi przyciskami
pt_br: Com botões esquerdo/direito
ro: Cu butoanele stânga/dreapta
ru: С левыми/правыми кнопками
sk: S ľavým/pravým tlačidlám
sq: Me butona të majtë/të djathtë
sr: Са левим / десним тастерима
sv: Med vänster/höger knappar
tr: Sol/sağ düğmelerle
uk: З лівими/правими кнопками
vi: Với các nút bên trái/phải
