Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: 'Unscramble & record ECM' gives the option to unscramble afterwards if unscrambling on recording failed. 'Don't unscramble, record ECM' save a scramble recording that can be unscrambled on playback. 'Normal' means unscramble the recording and don't record ECM.
ar: سجل "أونسكامبل" يُعطي خياراً للكشف بعد ذلك إذا لم يُسرِع التسجيل "لا تهزأ، سجل "إم إم سي" يحفظ تسجيلاً غير قابل للتصوير "النورمال" تعني عدم تصوّر التسجيل ولا تسجل أي إم سي.
bg: "Отмятане на & записът ECM" дава възможност за разбъркване след това, ако не се получи запис. "Не се разбърквайте, записвайте ECM" запишете разбъркан запис, който може да бъде разбъркан на плейбек. "Нормално" означава разглобяване на записа и не записвайте СЕМ.
ca: Llavors, si no s'ha pogut gravar, l'ECMC dóna l'opció d'incubable després si no s'ha pogut gravar. No ho facis, consti que l'ECM salva una gravació que es pot no eliminar de la reproducció. "Normal" vol dir no eliminar la gravació i no gravar l'ECMC.
cs: "Unscromble & record ECM" dává možnost odpojit poté, pokud descrombling na záznamu selhal. 'Nerozebírejte, nahrajte ECM' uložte kódovaný záznam, který se dá při přehrávání odmíchat. 'Normální' znamená odpojit záznam a nenahrávat ECM.
da: 'Unscramble & record ECM' giver mulighed for at unscramble bagefter, hvis unscrambling på optagelse mislykkedes. 'Må ikke unscramble, optage ECM' gemme en scramble optagelse, der kan unscrambled på afspilning. 'Normal' betyder, at optagelserne skal frakobles og ikke ECM.
de: 'Unkrambier & Record ECM' gibt die Möglichkeit, sich anschließend zu entschlüsseln, wenn sich die Aufzeichnung entschlüsselt. "Nicht entschlüsseln, ECM aufzeichnen" speichern eine Scramble -Aufnahme, die bei der Wiedergabe abschließt. "Normal" bedeutet, die Aufzeichnung abzusetzen und ECM nicht aufzunehmen.
el: Το 'Unscramble & Record ECM' δίνει τη δυνατότητα να αποκατασταθεί μετά από την αποτυχία της καταγραφής. «Μην καταγράφετε, καταγράψτε το ECM» Αποθηκεύστε μια καταγραφή αγώνων που μπορεί να αποκατασταθεί στην αναπαραγωγή. Το 'Normal' σημαίνει ότι δεν έχει στρέψει την εγγραφή και δεν καταγράφει το ECM.
es: "Unscramble " record ECM' da la opción de deshacerse después si el descansamiento en la grabación falló. "No descanses, graba ECM" guarda una grabación que puede ser desenfrenada en la reproducción. "Normal" significa desactivar la grabación y no grabar ECM.
et: 'Eemaldage ja salvestage ECM' annab võimaluse hiljem lahti kruvida, kui lahtikrakkimine salvestamisel nurjus. "Ära lahti kruvi, salvesta ECM" salvestab skrambleerimissalvestuse, mida saab taasesitusel lahti krakida. Normaalne tähendab salvestise lahtimurdmist ja ECMi mitte salvestamist.
fa: "Unscramble and Record ECM" پس از آن گزینه ای برای بی عیب بودن ارائه می دهد اگر بازی در ضبط شکست بخورد. "تخلاق نکن، رکورد ECM" یک ضبط قمار را ذخیره می کند که می تواند در پخش پخش بی نظیر باشد. “Normal” به معنای ثبت نام نیست و ECM را ثبت نمی کند.
fi: 'Unscramble & record ECM' antaa mahdollisuuden avata salaus jälkeenpäin, jos tallennus epäonnistui. "Älä avaa, nauhoita ECM" tallenna salaus nauhoite, joka voidaan purkaa soitto. 'Normaalilla' tarkoitetaan nauhoitteen purkamista eikä tallenna ECM:ää.
fr: 'Unscramble & record ECM' donne l'option de décrochage après si le décrochage sur l'enregistrement a échoué. 'Ne pas décambrer, enregistrer ECM' enregistrer un enregistrement brouillé qui peut être débrouillé en lecture. 'Normal' signifie débrayer l'enregistrement et ne pas enregistrer ECM.
fy: 'Unscramble & Record ECM' jout de opsje om nei't se nei't se nei unscramble as unscrambling op opname mislearre. 'Net ûntslamme, record ECM' Bewarje in scramble-opname dy't net op 'e ôfspieljen kin wêze. 'Normaal' betsjuttet de opname te ferwiderjen en gjin ECM opname.
he: "Unscramble & record ECM" נותן את האפשרות ל unscramble לאחר מכן אם unscrambling על הקלטת נכשלה. "אל תתפרק, להקליט את ECM" להציל הקלטה מלחיצה שיכולה להיות לא מחוספסת על השמעה. "נורמאל" פירושו unscramble את ההקלטה ולא להקליט ECM.
hr: 'Unplingble & Record ECM' daje mogućnost da se nakon toga ne razmaže ako se ne kreću na snimanje. "Nemojte se skinuti, zabilježite ECM" Spremite snimku o snimci koji se može odvijati u reprodukciji. 'Normalno' znači odvajati snimanje i ne snimati ECM.
hu: A „Unscramble & Record ECM” lehetőséget ad arra, hogy utána csésze, ha a felvételre való törés nem sikerült.„Ne törődjön össze, rögzítse az ECM -et” mentse el egy tekercselő felvételt, amelyet lejátszhat a lejátszás során.A „normál” azt jelenti, hogy a felvételt megsemmisítik, és ne rögzítsék az ECM -et.
id: 'Uncramble & Record ECM' memberikan opsi untuk tidak meremehkan sesudahnya jika tidak meremehkan rekaman gagal. 'Jangan meremehkan, merekam ECM' menyimpan perekaman perebutan yang dapat tidak dikerjakan saat pemutaran. 'Normal' berarti meremehkan rekaman dan tidak merekam ECM.
is: 'Uncramble & Record ECM' gefur möguleika á að losa sig eftir það ef sleppt er við upptöku mistókst. 'Ekki unscramble, skráðu ECM' Vistaðu spærðu upptöku sem hægt er að losa sig við spilun. „Venjulegt“ þýðir að merkja upptökuna og skrá ekki ECM.
ku: 'Unscramble & Record ECM' vebijarkek li dûv re vebijêrk dide piştî ku nekêşbar li ser tomarkirinê têk çû. 'Nexşe nekin, ECM tomar bikin' tomariyek scramble hilînin ku dikare li ser playback bêpar be. 'Normal' tê wateya tomarkirinê û tomara ECM-ê tomar nake.
lt: 'Uncramble & Record ECM' suteikia galimybę po to, kai nepavyko, po to nepavyko.'Neapsirenkite, įrašykite ECM' Išsaugokite 'Scramble' įrašą, kurį galima atkurti atkuriant.'Normalus' reiškia įrašymą ir neužrašykite ECM.
lv: 'Unscramble & record ECM' dod iespēju pēc tam atškirties, ja atškiršana pie ieraksta nav izdevusies. 'Neatslābstiet, neierakstīt ECM' saglabājiet skramblu ierakstu, kuru atskaņošanas laikā var neskrāpēt. "Normāls" nozīmē nekoriģēt ierakstu un neierakstīt ECM.
nb: 'Uscramble & record ECM' gir muligheten til å unscramble etterpå hvis unscrambling på opptak mislykkes. \"Ikke unscramble, record ECM\" lagre en scramble opptak som kan bli unscramble på avspilling. \"Normal\" betyr å fjerne opptak og ikke registrere ECM.
nl: 'Uncramble & Record ECM' geeft de optie om daarna te ontcijferen als het ontnemen bij de opname mislukt. 'Niet ontkoppelen, Record ECM' Sla een scramble -opname op die kan worden ontkoppeld bij het afspelen. 'Normaal' betekent de opname ontcramberen en geen ECM opnemen.
pl: „Rozpoznania i rejestru ECM” daje opcję rozszyfrowania się później, jeśli nie powiodło się nagrania. „Nie rozczaruj się, nagrywaj ECM” Zapisz nagrywanie, które można rozbić podczas odtwarzania. „Normalny” oznacza rozdzieranie nagrywania i nie rejestruj ECM.
pt: 'Uncramble & record ECM' dá a opção de descodificar depois se descodificar na gravação falhou. 'Não desembaraçar, gravar ECM' salvar uma gravação mexida que pode ser descrambled na reprodução. 'Normal' significa descodificar a gravação e não gravar ECM.
pt_br: 'Decrable & Record ECM' oferece a opção de descrever posteriormente se a divulgação de gravação falhou. 'Não se divirta, registre o ECM', salve uma gravação de scramble que pode ser conferida na reprodução. 'Normal' significa decifrar a gravação e não gravar o ECM.
ro: „Unscramble & Record ECM” oferă opțiunea de a se dezlănțui după aceea, dacă nu a reușit să se înregistreze înregistrarea. „Nu vă dezlănțuiți, înregistrați ECM” Salvați o înregistrare scramble care poate fi dezlănțuită la redare. „Normal” înseamnă dezvăluire înregistrarea și nu înregistrați ECM.
ru: «Unscramble & Record ECM» дает возможность впоследствии беспроигрывать, если не удастся без посторонней записи. «Не разрядите, записывайте ECM», сохраните запись схватки, которую можно не разбить при воспроизведении. «Нормальный» означает бездействие записи и не записывает ECM.
sk: 'Unscramble & Record ECM' dáva možnosť bezvýraznu, ak sa zlyhá pri nahrávaní. „Neodporučte sa, nahrávajte ECM“ uložte nahrávku scrambin, ktorý je možné pri prehrávaní nedotknutý. „Normálne“ znamená, že nahrávanie nie je možné a nezaznamenávajte ECM.
sl: 'Uncramble & Record ECM' daje možnost, da se pozneje ne razbremeni, če odpadanje ob snemanju ni uspelo.'Ne odpihnite, zapišite ECM' Shranite posnetek, ki ga je mogoče razčleniti.'Normal' pomeni, da odstranite snemanje in ne beležite ECM.
sq: 'Unscramble & Record ECM' jep mundësinë për të pakontrolluar më pas nëse paprishja e regjistrimit dështoi. 'Mos u zhbllokoni, regjistroni ECM' Ruajeni një regjistrim të përleshjes që mund të jetë i pasaktë në riprodhim. 'Normal' do të thotë të pakënaqur regjistrimin dhe mos regjistroni ECM.
sr: 'Непозната и записа ЕЦМ' даје опцију након тога да се након тога уништи ако се не успева са снимањем није успело. "Немојте да се нервирате, снимите ЕЦМ" Спреми снимак сцрамбле-а који се може преврнути на репродукцију. "Нормално" значи да не претерано снимање и не снима ЕЦМ.
sv: 'UNSCRAMBLE & RECORD ECM' ger möjligheten att skämma bort efteråt om det är avviker på inspelningen. "Inte skrumpa, spela in ECM", spara en krypinspelning som kan vara oskälig vid uppspelning. "Normal" betyder att du skjuter in inspelningen och registrerar inte ECM.
th: 'ยกเลิกและบันทึก ECM' ให้ตัวเลือกในการยกเลิกรายการหลังจากนั้นหากการยกเลิกการบันทึกล้มเหลว 'อย่าปล่อยข่าว บันทึก ECM' บันทึกบันทึกเสียงรบกวน ที่สามารถถูกถอดได้จากการเล่นเพลง 'Normal' หมายถึงยกเลิกบันทึกและไม่ได้บันทึก ECM.
tr: 'Unscramble & Record ECM', kayıtta sorun başarısız olursa daha sonra çözülme seçeneği sunar. 'Çıkarmayın, ECM'yi kaydetme' Oynatma ile çözülmemiş bir karıştırma kaydı kaydedin. 'Normal' kaydı çözmek ve ECM'yi kaydetmemek anlamına gelir.
uk: "Unscramble & Record ECM" дає можливість після цього роз'єднати, якщо не вдалося відключити запис. "Не розпилюйте, записуйте ECM" Збережіть запис про скрамбу, який можна розігнати при відтворенні. "Нормальний" означає відключити запис і не записуйте ECM.
vi: 'Unscramble & Record ECM' cung cấp tùy chọn để giải quyết sau đó nếu không bị hủy ghi khi ghi không thành công. 'Đừng vô tình, hãy ghi lại ECM' Lưu một bản ghi âm có thể không bị thay đổi khi phát lại. 'Bình thường' có nghĩa là không phân tách được bản ghi và không ghi ECM.
zh_cn: “ Uncramble＆Record ECM”可将其选项随后放置，如果录制失败的情况下，请进行混乱。“不要混乱，录制ECM”保存一个可以在播放时散布的争夺录音。“正常”是指录制录制，不要记录ECM.

source: (All readers)
ar: (جميع القراء)
bg: (Всички читатели)
ca: (Tots els lectors)
cs: (Všichni čtenáři)
da: (Alle læsere)
de: (Alle Leser)
el: (Όλοι οι αναγνώστες)
es: (Todos los lectores)
et: (Kõik lugejad)
fa: (همه خوانندگان)
fi: (Kaikki lukijat)
fr: (Tous les lecteurs)
fy: (Alle lêzers)
he: (כל הקוראים)
hr: (Svi čitatelji)
hu: (Minden olvasó)
id: (Semua pembaca)
is: (Allir lesendur)
ku: (Hemî xwendevan)
lt: (Visi skaitytojai)
lv: (Visi lasītāji)
nb: (Alle lesere)
nl: (Alle lezers)
pl: (Wszyscy czytelnicy)
pt: (Todos os leitores)
pt_br: (Todos os leitores)
ro: (Toți cititorii)
ru: (Все читатели)
sk: (Všetci čitatelia)
sl: (Vsi bralci)
sq: (Të gjithë lexuesit)
sr: (Сви читачи)
sv: (Alla läsare)
th: (ผู้อ่านทั้งหมด)
tr: (Tüm okuyucular)
uk: (Усі читачі)
vi: (Tất cả các độc giả)
zh_cn: （所有读者）

source: (Attention: There will be a restart after %d crashes.)
ar: (الملاحظة: سيكون هناك عودة بعد تحطم ٪
bg: (Внимание: Ще има рестарт след %d катастрофи.)
ca: (Atenció: Hi haurà una reinici després de %d fallades.)
de: (Achtung: Nach %d stürzt ein Neustart.)
el: (Προσοχή: Θα υπάρξει επανεκκίνηση μετά από το %d συντριβές.)
es: (Atención: Habrá un reinicio después de que el %d se estrella.)
fi: (Huom: %d kaatuu uudelleen.)
fr: (Attention : Il y aura un redémarrage après les pannes %d.)
fy: (Oandacht: D'r sil in opnij starte wêze nei% d crashes.)
hr: (Pažnja: Ponovno će se ponovno pokrenuti nakon što se sruši %d.)
hu: (Aanpasung: Es wërt een restart këpe nochter %d crashes.)
id: (Perhatian: Akan ada restart setelah %d crash.)
is: (Athygli: Það verður endurræsing eftir að %d hrun.)
ku: (Hişyarî: Piştî ku% D ji nû ve dest pê bike.)
lv: (Aizdomas: Pārstartēt pēc avārijām %d.)
nb: (Atmosfære: Det vil bli omstartet etter at %d krasjer.)
nl: (Aandacht: er zal een herstart zijn na %D -crasht.)
pl: (Uwaga: nastąpi ponowne uruchomienie po awarii %D.
pt: (Atenção: Haverá uma reinicialização após falhas %d.)
pt_br: (Atenção: haverá uma reinicialização após %d falhas.)
ro: (Atenție: va fi o repornire după %d se prăbușește.)
ru: (Внимание: будет перезапуск после аварии %D.)
sk: (Pozor: Po havárii %D sa uskutoční reštart.)
sq: (Vëmendje: Do të ketë një rifillim pasi të rrëzohet %d.)
sr: (Пажња: Поново ће се поновно покренути након% Д рушења.)
sv: (Uppmärksamhet: Det kommer att starta om efter %d kraschar.)
tr: (Dikkat: %d çökmesinden sonra bir yeniden başlatma olacak.)
uk: (Увага: відбудеться перезавантаження після випадків, що вибиваються.)
vi: (Chú ý: Sẽ có khởi động lại sau khi %d gặp sự cố.)
zh_cn: (注意： %d 崩溃.)

source: (FTA Service)
ar: (دائرة التجارة الحرة)
bg: (Служба на ФТА)
ca: (FTA Servei)
cs: (FTA služba)
el: (Υπηρεσία FTA)
es: (Servicio del TLC)
et: (FTA teenistus)
fi: (FTA-palvelu)
fr: (Service AELE)
fy: (FTA-tsjinst)
he: (שירות FTA)
hr: (FTA usluga)
hu: (FTA szolgáltatás)
id: (Layanan FTA)
is: (FTA þjónusta)
ku: (Xizmeta FTA)
lt: (LPS paslauga)
lv: (FTA pakalpojums)
nb: (FTA-tjeneste)
pl: (Usługa FTA)
pt: (Serviço FTA)
pt_br: (Serviço FTA)
ro: (Serviciu FTA)
sk: (Služba FTA)
sl: (Storitev FTA)
sq: (Shërbimi FTA)
sr: (ФТА услуга)
th: (FTA บริการ)
tr: (FTA hizmeti)
uk: (Служба FTA)
vi: (Dịch vụ FTA)
zh_cn: （FTA服务）

source: (PiP)
ar: ( قناة داخل قناة)
ca: (PP)
el: (Κουκούτσι)
hu: (Csipog)
pl: (Pypeć)
sr: (Пип)

source: (Radio)
ar: (راديو)
bg: (Радио)
cs: (Rádio)
el: (Ραδιόφωνο)
et: (Raadio)
hu: (Rádió)
is: (Útvarp)
ku: (Radyo)
lt: (Radijas)
pt_br: (Rádio)
ru: (Радио)
sk: (Rádio)
sr: (Радио)
th: (เรดิโอ)
tr: (Radyo)
uk: (Радіо)
zh_cn: （收音机）

source: (Show only reader) (%s)
ca: (Mostra només els lectors) (%s)
de: (Nur Leser anzeigen) (%s)
el: (Εμφάνιση μόνο αναγνώστη) (%s)
fi: (Näytä vain lukija) (%s)
fr: (Afficher seulement le lecteur) (%s)
fy: (Lit allinich lêzer sjen) (% S)
hr: (Prikaži samo čitač) (%s)
hu: (Csak olvasót mutat) (%s)
id: (Tampilkan hanya pembaca) (%s)
is: (Sýna aðeins lesanda) (%s)
ku: (Tenê xwendevan nîşan bide) (% s)
lt: (Rodyti tik skaitytoją) (%s)
lv: (Rādīt tikai lasītāju) (%s)
nb: (Vis kun leser) (%s)
nl: (Alleen tonen lezer) (%s)
pl: (Pokaż tylko czytelnik) (%s)
pt: (Mostrar apenas o leitor) (%s)
pt_br: (Mostrar apenas leitor) (%s)
ro: (Arată doar cititor) (%s)
ru: (Показать только читатель) (%s)
sk: (Zobraziť iba čítačku) (%s)
sl: (Pokaži samo bralec) (%s)
sq: (Shfaq vetëm lexuesin) (%s)
sr: (Прикажи само читач) (% с)
sv: (Visa endast läsare) (%s)
th: (แสดงเฉพาะผู้อ่านเท่านั้น) (%s)
tr: (Yalnızca okuyucuyu gösterin) (%s)
uk: (Показати лише читача) (%s)
vi: (Chỉ hiển thị người đọc) (%s)

source: (TV)
de: (FERNSEHER)
el: (ΤΗΛΕΟΡΑΣΗ)
hr: (TELEVIZOR)
id: (TELEVISI)
is: (Sjónvarp)
pl: (TELEWIZJA)
ro: (TELEVIZOR)
ru: (ТВ)
sr: (ТВ)
th: (ทีวี)
uk: (Телевізор)
zh_cn: （电视）

source: (The file '/media/hdd/images/config/myrestore.sh' exists and will be run after the image is flashed.)
ar: (الملف"/الوسيلة/الرسوم/الثقب/المخزن) موجود وسوف يتم تشغيله بعد ظهور الصورة
bg: (Филмът '/media/hdd/images/config/myrestore.sh' съществува и ще се стартира след мига на изображението.)
ca: (El fitxer '/media/ hdd/ images/config/ myresset.sh' existeix i s' executarà després de que la imatge sigui flaixada)
cs: (Soubor '/ media / hdd / images / config / myrestore.sh' existuje a bude spuštěn po zobrazení obrázku.)
da: (Filen '/ media / hdd / images / config / myrestore.sh' eksisterer og vil blive kørt efter billedet er blinket.)
de: (Die Datei '/media/hdd/images/config/myrestore.sh' existiert und wird nach dem Fließen des Bildes ausgeführt.)
el: (Το αρχείο '/media/hdd/images/config/myrestore.sh' υπάρχει και θα τρέξει μετά την εικόνα της εικόνας.)
es: (El archivo '/media/hdd/imágenes/config/myrestore.sh' existe y se ejecutará después de que la imagen se flashee.)
et: (Fail '/media/hdd/images/config/myrestore.sh' on olemas ja see käivitatakse pärast pildi vilkumist.)
fa: (فایل ‘/media/hdd/images/config/myrestore.sh’ وجود دارد و بعد از فلش شدن تصویر اجرا خواهد شد.)
fi: (Tiedosto '/media/hdd/kuvat/config/myrestore.sh' on olemassa ja se ajetaan kuvan vilauksen jälkeen.)
fr: (Le fichier '/media/hdd/images/config/myrestore.sh' existe et sera exécuté après que l'image soit clignotée.)
fy: (It bestân '/media/hdd/Images/COFIG/MYRESSORE.SH' bestiet en sil rinne neidat de ôfbylding is flitsen.)
he: (הקובץ '/media/hd/images/config/myrehouse.sh' קיים וינוהל לאחר שהתמונה תובא.)
hr: (Datoteka '/media/hdd/images/config/myrestore.sh' postoji i bit će pokrenuta nakon što se slika bljesne.)
hu: (A '/media/hdd/images/config/myrestore.sh' fájl létezik, és a kép villogása után fut.)
id: (File '/media/hdd/images/config/myrestore.sh' ada dan akan dijalankan setelah gambar flash.)
is: (Skráin '/Media/HDD/images/config/myrestore.sh' er til og verður keyrð eftir að myndin er blikkuð.)
ku: (Pelê '/Media/HDD/Images/config/myrestore.sh' heye û piştî ku wêne diherike dê were meşandin.)
lt: (Failas '/Media/hdd/images/config/myrestore.sh' egzistuoja ir bus paleistas po to, kai vaizdas bus mirkomas.)
lv: (Datne '/media/hdd/images/config/myrestore.sh' pastāv un tiks palaista pēc attēla mirgošanas.)
nb: (Filen '/media/hdd/images/config/myrestore.sh' eksisterer og vil bli kjørt etter at bildet er blinket.)
nl: (Het bestand '/media/hdd/images/config/myrestore.sh' bestaat en wordt uitgevoerd nadat de afbeelding is geflitst.)
pl: (Plik „/Media/hdd/images/config/myrestore.sh” istnieje i zostanie uruchomiony po błysnęniu obrazu.)
pt: (O arquivo '/media/hdd/images/config/myrestore.sh' existe e será executado após o flash da imagem.)
pt_br: (O arquivo '/media/hdd/images/config/myrestore.sh' existe e será executado após a exibição da imagem.)
ro: (Fișierul '/media/hdd/images/config/myrestore.sh' există și va fi rulat după ce imaginea va fi aprinsă.)
ru: (Файл '/media/hdd/images/config/myrestore.sh' существует и будет запускаться после прошивки изображения.)
sk: (Súbor '/media/hdd/images/config/myrestore.sh' existuje a bude spustený po blikaní obrázka.)
sl: (Datoteka '/media/hdd/images/config/myrestore.sh' obstaja in se bo zagnala po utripanju slike.)
sq: (Skedari '/media/hdd/images/config/myrestore.sh' ekziston dhe do të ekzekutohet pasi të ndizet imazhi.)
sr: (Датотека "/медиа / хдд / имагес / цонфиг / миристоре.сх 'постоји и ће се покретати након што је слика бљескала.)
sv: (Filen '/media/hdd/images/config/myrestore.sh' finns och kommer att köras efter att bilden blinkas.)
th: (มีแฟ้ม '/ สื่อ/ hddd/ อิมเมจ/ config/ myrestor.sh' อยู่ และจะถูกประมวลผลหลังจากภาพถูกแฟลชแล้ว)
tr: ('/Media/hdd/images/config/myrestore.sh dosyası var ve görüntü yanıp söndükten sonra çalıştırılacaktır.)
uk: (Файл '/media/hdd/images/config/myrestore.sh' існує і буде запущено після того, як зображення миготить.)
zh_cn: （文件'/media/hdd/images/config/myrestore.sh'存在，将在图像闪烁后运行。）

source: (empty)
ar: (فاري)
bg: (празна)
ca: (buit)
cs: (prázdné)
da: (tom)
de: (leer)
el: (αδειάζω)
es: (vacío)
et: (tühi)
fa: (خالی)
fi: (tyhjä)
fr: (vide)
fy: (leech)
he: (צילום)
hr: (prazan)
hu: (üres)
id: (kosong)
is: (tóm)
ku: (vala)
lt: (tuščias)
lv: (tukšs)
nb: (tom)
nl: (leeg)
pl: (pusty)
pt: (vazio)
pt_br: (vazio)
ro: (gol)
ru: (пустой)
sk: (prázdny)
sl: (prazno)
sq: (bosh)
sr: (празно)
sv: (tömma)
th: (ว่างเปล่า)
tr: (boş)
uk: (порожній)
vi: (trống)
zh_cn: （空的）

source: (show optional DVD audio menu)
ar: (عرض قائمة صوتية اختيارية للدي في دي)
bg: (show незадължително DVD аудио меню)
ca: (mostra el menú opcional d' àudio de DVD)
cs: (zobrazit volitelné DVD audio menu)
da: (vis valgfri dvd-lydmenu)
de: (Optionales DVD -Audiomenü anzeigen)
el: (Εμφάνιση προαιρετικού μενού ήχου DVD)
es: (Mostrar el menú de audio DVD opcional)
et: (valikulise DVD audio menüü näitamine)
fa: (Show اختیاری DVD Audio menu)
fi: (Näytä DVD-äänivalikko)
fr: (afficher le menu audio optionnel DVD)
fy: (Lit opsjoneel DVD-audiomenu sjen litte)
he: (הצגת תפריט אודיו אופציונלי)
hr: (Prikaži neobavezni DVD audio izbornik)
hu: (Az opcionális DVD audio menü megjelenítése)
id: (Tampilkan menu audio DVD opsional)
is: (Sýna valfrjálsa DVD hljóðvalmynd)
ku: (Vebijarka DVD ya DVD-ya vebijarkî nîşan bide)
lt: (Rodyti pasirenkamą DVD garso meniu)
lv: (rādīt papildus DVD audio izvēlni)
nb: (vis valgfri DVD-lydmeny)
nl: (Toon optioneel dvd -audiosumenu)
pl: (Pokaż opcjonalne menu audio DVD)
pt: (mostrar menu opcional de áudio em DVD)
pt_br: (Mostrar menu opcional de áudio em DVD)
ro: (Afișați meniul audio DVD opțional)
ru: (Показать необязательное меню DVD)
sk: (Zobraziť voliteľnú ponuku DVD Audio)
sl: (Pokaži neobvezen DVD zvočni meni)
sq: (Shfaq menunë opsionale DVD Audio)
sr: (Прикажи опциони ДВД аудио мени)
sv: (Visa valfri DVD -ljudmeny)
th: (แสดงเมนูเพลงของดีวีดี)
tr: (İsteğe bağlı DVD Ses menüsünü göster)
uk: (Показати необов'язкове аудіо меню DVD)
vi: (hiển thị menu âm thanh DVD tùy chọn)
zh_cn: （显示可选的DVD音频菜单）

source: * = Restart Required
ar: * = Reart Required
bg: * = Restart изисква
ca: * = Reengegable
da: * = Genstart nødvendig
de: * = Neustart erforderlich
el: * = Απαιτείται επανεκκίνηση
es: * = reinicio requerido
et: * = vajalik taaskäivitamine
fa: * = Restart
fi: * = Käynnistä uudelleen
fr: * = Redémarrage requis
fy: * = Fereaske opnij starte
he: * מנוחה הנדרשת
hr: * = Potrebno ponovno pokretanje
hu: * = Újraindítás szükséges
id: * = Restart diperlukan
is: * = Endurræstu krafist
ku: * = Pêdivî ye ku hewce bike
lt: * = Reikia paleisti iš naujo
lv: * = nepieciešams pārstartēt
nb: * = Omstart kreves
nl: * = Herstart vereist
pl: * = Wymagany restart
pt: * = Reiniciar necessário
pt_br: * = Reiniciar necessário
ro: * = Reporniți necesar
ru: * = Перезапуск необходимого
sk: * = Vyžaduje sa reštart
sl: * = Ponovni zagon je potreben
sq: * = Rinisja e kërkuar
sr: * = Потребно је поновно покретање
sv: * = Omstart krävs
th: * = ต้องเริ่มใหม่
tr: * = Gerekli yeniden başlat
uk: * = Перезапуск необхідний
vi: * = Bắt đầu khởi động lại
zh_cn: * =重新启动需要
