Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: HH:mm:ss
ar: همم:
es: HH:mm
fa: HH:mm:s
he: HH:mm:s
sr: ХХ: ММ: СС
th: HH: MM:s

source: HLG Support
bg: Поддръжка на HLG
ca: Implementació de HLGComment
cs: Podpora HLG
da: HLG- understøttelse
de: HLG -Unterstützung
el: Υποστήριξη HLG
et: HLG tugi
fa: پشتیبانی از HLG
fi: HLG-tuki
fr: Soutien du GHN
fy: HLG-stipe
he: תמיכה ב-HLG
hr: HLG podrška
hu: HLG támogatás
id: Dukungan HLG
is: HLG stuðningur
ku: Piştgiriya HLG
lt: HLG palaikymas
lv: HLG atbalsts
nb: HLG-støtte
nl: HLG -ondersteuning
pl: Wsparcie HLG
pt: Suporte ao HLG
pt_br: Suporte HLG
ro: Suport HLG
sk: Podpora HLG
sl: HLG podpora
sq: Mbështetje HLG
sr: ХЛГ подршка
sv: HLG -stöd
th: รองรับ HLG
tr: HLG desteği
uk: Підтримка HLG
vi: Hỗ trợ HLG
zh_cn: HLG支持

source: Haiti
ar: هايتي
bg: Хаити
ca: Haití
el: Αΐτη
es: Haití
fa: هائیتی
fr: Haïti
fy: Haïty
he: האיטי
is: Haítí
ku: Haîtî
lt: Haitis
nl: Haïti
ru: Гаити
sr: Хаити
th: เฮติ
uk: Гаїті
zh_cn: 海地

source: Haitian / Haitian Creole
ar: الكريول الهايتي
bg: Хаити / Хаитиски креолски
ca: Crioll Haití / Haití
de: Haitianisch / haitianisch kreolisch
el: Αϊτής / Αϊτής
es: Haitiano / haitiano criollo
et: Haiti kreool
fa: هائیتی / هائیتی
fi: Haiti / Haitin kreoli
fr: Créole haïtien / haïtien
he: האיטי / Haitian Creole
hr: Haitijski / haitijski kreolski
hu: Haiti / haiti kreol
id: Kreol Haiti / Haiti
is: Haítí / Haítí creole
lt: Haičio / Haičio kreolas
lv: Haitiiešu / Haiti kreolu
nb: Haitisk / Haitisk Creole
nl: Haïtiaans / Haïtiaans Creool
pt: Crioulo haitiano/haitiano
pt_br: Crioulo haitiano / haitiano
ro: Creol haitian / haitian
sk: Haitský / haitský kreol
sl: Haitijska / haitijska kreola
sq: Haitian / Haitian
sr: Хаитиан / Хаитиан Цреоле
sv: Haitiska / haitiska kreol
th: เฮติ / เฮติ ค รี โอล
tr: Haiti / Haiti Creole
uk: Гаїтян / Гаїтян Креоль
vi: Haiti / Haiti Creole
zh_cn: 海地 /海地克里奥尔

source: Halt
ar: توقف
bg: Стой
ca: Atura
cs: Stát
da: Holdt
el: Παύση
et: Seis
fa: هالت
fi: Seis
fr: Halte
hr: Zaustaviti
hu: Állj
id: Berhenti
is: Stöðva
ku: Rawestandin
lt: Sustabdyti
lv: Apturēt
pl: Postój
pt: Alto
ru: Остановка
sk: Zastaviť
sl: Zaustavitev
sq: Ndaloj
sr: Зауставити
sv: Stanna
th: หยุด
tr: Durma
uk: Зупинятися
vi: Dừng lại
zh_cn: 停止

source: Hard Disk Settings
ar: Disk Settings
bg: Настройки на твърд диск
ca: Arranjament del disc dur
cs: Nastavení pevného disku
da: Indstillinger for harddisk
de: Festplatteneinstellungen
el: Ρυθμίσεις σκληρού δίσκου
es: Ajustes de disco duro
et: Kõvaketta seadistused
fi: Kovan levyn asetukset
fr: Paramètres du disque dur
fy: Ynstellings fan hurde skiif
he: הגדרות דיסק קשיחות
hr: Postavke tvrdog diska
hu: Merevlemez -beállítások
id: Pengaturan hard disk
is: Stillingar á harðri disk
ku: Mîhengên Hard Disk
lt: Standžiojo disko nustatymai
lv: Cietā diska iestatījumi
nb: Harddiskinnstillinger
nl: Instellingen voor harde schijf
pl: Ustawienia dysku twardego
pt: Configurações do disco rígido
pt_br: Configurações de disco rígido
ro: Setări de hard disk
sk: Nastavenia pevného disku
sl: Nastavitve trdega diska
sq: Cilësimet e diskut të ngurtë
sr: Подешавања тврдог диска
sv: Hårddiskinställningar
th: ตั้งค่าฮาร์ดดิสก์
tr: Sabit Disk Ayarları
uk: Налаштування жорсткого диска
vi: Cài đặt đĩa cứng
zh_cn: 硬盘设置

source: Harddisk
ar: صلب
ca: Disc dur
el: Σκληρός
fi: Levy
fr: Disque dur
hr: Tvrdog džika
hu: Keménykötés
lt: Harddiskas
nl: Hardnekkig
pt: Disco rígido
sk: Tvrdý
sq: Hark
sr: Харддиск
sv: Hårddisk
th: ฮาร์ดดิส
tr: Sert
uk: Жорсткий
zh_cn: 硬盘

source: Harddisk Setup
ar: مُنشأة صلبة
bg: Настройки на Hardisk
ca: Configuració de Disc durName
cs: Nastavení harddisku
da: Harddiskopsætning
el: Εγκατάσταση harddisk
et: Kõvaketta seadistus
fa: راه اندازی Harddisk
fi: Harddisk- asetukset
fr: Configuration du disque dur
fy: Harddisk opset
hr: Postavljanje tvrdog diska
hu: Keménykötés -beállítás
id: Pengaturan Harddisk
is: Harddisk uppsetning
ku: Sazkirina HardDisk
lt: Harddisk sąranka
lv: Harddisk iestatījumi
nb: Harddiskoppsett
nl: Harddisk -opstelling
pl: Konfiguracja harddisk
pt: Configuração do disco rígido
pt_br: Configuração do HardDisk
ro: Configurare harddisk
sk: Nastavenie tvrdého
sl: Nastavitev harddisk
sq: Konfigurimi i Harddisk
sr: Харддиск сетуп
sv: Hårddiskinställning
th: ตั้งค่าฮาร์ดดิสก์
tr: Sert kurulum
uk: Налаштування HardDisk
vi: Thiết lập Harddisk
zh_cn: HardDisk设置

source: Harddisk standby after
ar: تأهب (هارديس) بعد
bg: Harddisk в готовност след
ca: Disc dur espera després de
cs: Harddisk pohotovostní po
da: Harddisk standby efter
de: Harddisk Standby danach
el: Harddisk Dandby μετά
es: Harddisk espera después
et: Harddisk'i ooteaeg
fa: دانلود بازی Harddisk
fi: Harddisk-valmius
fr: Maintenance du disque dur après
fy: Harddisk standby nei
he: הרדדיסאק עומד אחרי
hr: Tvrdog diska u stanju pripravnosti nakon
hu: Karddisk készenléti
id: Siaga harddisk setelahnya
is: Harddisk biðstaða eftir
ku: Piştî harddisk sekinî
lt: Harddisk budėjimo režimas po
lv: Cietā diska dežūras laiks pēc
nb: Hardisk standby etter
nl: Harddisk -stand -by daarna
pl: Harddisk Standby po
pt: Harddisk standby após
pt_br: Harddisk em espera depois
ro: Harddisk Standby după
sk: Pohotovostný režim v pevnom pohotovosti
sl: Harddisk pripravljenost po
sq: Harddisk gatishmëri pas
sr: Харддиск приправност након
sv: Harddisk standby efter
th: สแตนด์ดิสหลังจาก
tr: Harddisk sonra bekleme
uk: Harddisk standby після
vi: Harddisk chờ sau
zh_cn: 耐克之后

source: Hardware MultiBoot device: %s
bg: Hardware MultiBoot устройство: %s
ca: Dispositiu multiBoot del maquinari: %s
de: Hardware Multiboot -Gerät: %s
el: Συσκευή πολλαπλών μηχανημάτων υλικού: %s
es: Hardware MultiBoot dispositivo: %s
fi: Hardware MultiBoot -laite: %s
fr: Matériel MultiBoot périphérique : %s
fy: Hardware Multiboot-apparaat:% s
he: מכשיר ה- MultiBoot: %s
hr: Uređaj za višestruki hardver: %s
hu: Hardver többpoharak: %s
id: Perangkat multiboot perangkat keras: %s
is: Vélbúnaðar margra tækjabúnaður: %s
ku: Amûrek multiboot hardware:% s
lt: Aparatinės įrangos daugialypės terpės įrenginys: %s
lv: Aparatūras multiboot device: %s
nb: Maskinvare MultiBoot enhet: %s
nl: Hardware multiboot -apparaat: %s
pl: Sprzętowe urządzenie wielbokrotne: %s
pt: Dispositivo MultiBoot de Hardware: %s
pt_br: Dispositivo multiboot de hardware: %s
ro: Dispozitiv multiboot hardware: %s
sk: Hardvérové ​​viacbootovacie zariadenie: %s
sl: Strojna naprava za multiboot: %s
sq: Pajisja Multiboot Hardware: %s
sr: Хардверски мултибоот уређај:% с
sv: Multiboot -enhet för hårdvara: %s
th: อุปกรณ์มัลติบิวต์: %s
tr: Donanım Çok Botlu Cihaz: %s
uk: Апаратне пристрій багатобічного
vi: Thiết bị đa phần cứng: %s

source: Hardware information
ar: معلومات عن البرامج الحاسوبية
bg: Информация за хардуера
ca: Informació del maquinari
cs: Hardwarové informace
de: Hardwareinformationen
el: Πληροφορίες υλικού
es: Información de hardware
et: Riistvarateave
fa: اطلاعات سخت افزار
fi: Laitteistotiedot
fr: Informations matérielles
fy: Hardware-ynformaasje
he: מידע קשיח
hr: Informacije o hardveru
hu: Hardverinformációk
id: Informasi perangkat keras
is: Upplýsingar um vélbúnað
ku: Agahdariya Hardware
lt: Aparatūros informacija
lv: Aparatūras informācija
nb: Maskinvareinformasjon
nl: Hardware -informatie
pl: Informacje o sprzęcie
pt: Informação do hardware
pt_br: Informações sobre hardware
ro: Informații hardware
sk: Hardvérová informácia
sl: Informacije o strojni opremi
sq: Informacione për harduerin
sr: Информације о хардверу
sv: Hårdvaruinformation
th: ข้อมูลฮาร์ดแวร์Name
tr: Donanım Bilgileri
uk: Інформація про обладнання
vi: Thông tin phần cứng
zh_cn: 硬件信息

source: Hardware serial
ar: مسلسل " هدر "
bg: Хардуерен сериал
ca: Sèrie del maquinari
cs: Série hardwaru
da: Hardware seriel
de: Hardware -Serie
el: Σειριακός υλικός
es: Hardware serie
et: Riistvara seeria
fa: دانلود بازی سخت افزار Hardware Series
fi: Laitteistosarja
fr: Matériel série
he: תגית:
hr: Serijski serijski
hu: Hardver sorozat
id: Serial Perangkat Keras
is: Vélbúnaðarröð
ku: Serial hardware
lt: Aparatinės įrangos serija
lv: Aparatūras seriāls
nb: Maskinvareserie
nl: Hardware -serie
pl: Serial sprzętowy
pt: Série de hardware
pt_br: Serial de hardware
ro: Serial hardware
sk: Hardvérový seriál
sl: Strojna serijska oprema
sq: Serial i harduerit
sr: Серијски хардверски серијски
sv: Hårdvaruserie
th: อนุกรมฮาร์ดแวร์
tr: Donanım dizisi
uk: Апаратне серіал
vi: Phần cứng nối tiếp
zh_cn: 硬件系列

source: Hardware type
ar: نوع المعدات
bg: Вид хардуер
ca: Tipus de maquinari
cs: Typ hardwaru
de: Hardware -Typ
el: Τύπος υλικού
es: Tipo de hardware
et: Riistvara tüüp
fa: نوع سخت افزاری
fi: Laitetyyppi
fr: Type de matériel
he: חומרה מסוג
hr: Tip hardvera
hu: Hardvertípus
id: Jenis perangkat keras
is: Vélbúnaðargerð
ku: Tîpa Hardware
lt: Aparatūros tipas
lv: Aparatūras tips
nb: Maskinvaretype
pl: Typ sprzętu
pt: Tipo de hardware
pt_br: Tipo de hardware
ro: Tip hardware
sk: Hardvérový typ
sl: Vrsta strojne opreme
sq: Lloj hardueri
sr: Тип хардвера
sv: Hårdvarusyp
th: ชนิดฮาร์ดแวร์
tr: Donanım Türü
uk: Тип обладнання
vi: Loại phần cứng
zh_cn: 硬件类型

source: Hausa
bg: Хауса
ca: HaussaName
el: Χαζούλα
he: האוזרה
ru: Хауса
sr: Хауса
th: ฮาซา
uk: Хауса
zh_cn: 豪萨

source: Hawaiian
bg: ХавайскиName
ca: HawaiiiàName
cs: Havajský
da: Hawaiiansk
de: hawaiisch
el: Χαβάη
et: Havai
fa: هاوایی
fi: Havaijian
fr: Hawaïen
fy: Hawaïaansk
he: הוואי
hr: havajski
hu: Hawaii
id: Hawaii
ku: Hawaiyî
lt: Havajų kalba
lv: HavajuName
nb: Hawaiisk
nl: Hawaiiaans
pl: Hawajski
pt: Havaiano
pt_br: havaiano
ru: Гавайский
sk: Havajský
sl: Havajski
sq: Havaj
sr: Хавајски
th: ฮาวาย
tr: Hawaii
uk: Гавайський
vi: Hawaii
zh_cn: 夏威夷人

source: HddSetup
fy: Skddsetup
sr: ХДСЕДЕУП

source: Heads: %s (max) %s (current)
bg: Глави: %s (max) %s (текущ)
ca: Caps: %s (màx) %s (actual)
de: Köpfe: %s (max) %s (Strom)
el: Κεφάλια: %s (max) %s (ρεύμα)
es: Cabezas: %s (max) %s (current)
et: Pead: %s (max) %s (jooksev)
fi: Heads: %s (max) %s (nykyinen)
fr: Têtes : %s (max) %s (current)
fy: HEADS:% S (max)% s (hjoeddeistich)
he: ראשי התיבות: %s (מקסימום)%s (כיום)
hr: Glave: %s (max) %s (struja)
hu: Fejek: %s (max) %s (aktuális)
id: Kepala: %s (maks) %s (saat ini)
is: Heads: %s (max) %s (straumur)
ku: Serî:% s (herî zêde)% s (niha)
lt: Galvos: %s (max) %s (dabartinė)
lv: Galvas: %s (maks.) %s (pašreizējais)
nb: Hoveder: %s (maks) %s (strøm)
nl: Hoofden: %s (max) %s (stroom)
pl: Głowy: %s (maks.) %S (prąd)
pt: Cabeças: %s (máx.) %s (atual)
pt_br: Cabeças: %s (max) %s (corrente)
ro: Capete: %s (max) %s (curent)
sk: Hlavy: %S (max) %S (aktuálne)
sl: Glave: %s (max) %s (tok)
sq: Kokat: %s (max) %s (rrymë)
sr: Главе:% с (мак)% с (струја)
sv: Huvuden: %s (max) %s (nuvarande)
th: หัว: %s (นาที) %s (ปัจจุบัน)
tr: Kafalar: %s (maks) %s (akım)
uk: Голови: %s (MAX) %s (струм)
vi: Đầu: %s (tối đa) %s (hiện tại)

source: Heads: unknown
ar: رؤساء: مجهولون
bg: Глави: неизвестни
ca: Caps: desconegut
cs: Hlavy: neznámé
da: Hoveder: ukendt
de: Köpfe: Unbekannt
el: Κεφάλια: Άγνωστο
et: Pead: teadmata
fa: سرها: ناشناخته
fi: Pää: tuntematon
fr: Têtes : inconnues
fy: Hollen: Unbekend
he: תגית: Unknown
hr: Glave: nepoznato
hu: Fejek: Ismeretlen
id: Kepala: Tidak Diketahui
is: Heads: Óþekkt
ku: Serê: nenas
lt: Galvos: nežinoma
lv: Galvas: nezināmas
nb: Hoveder: ukjent
nl: Hoofden: onbekend
pl: Głowy: nieznane
pt: Cabeças: desconhecidas
pt_br: Cabeças: Desconhecido
ro: Capete: necunoscut
sk: Hlavy: neznáme
sl: Glave: Neznano
sq: Kokat: E panjohur
sr: Хеадс: непознато
sv: Heads: Okänd
th: หัว: ไม่ทราบ
tr: Kafalar: Bilinmiyor
uk: Голова: Невідомий
vi: Đầu: Không rõ
zh_cn: 头：未知

source: Heard Island and McDonald Islands
ar: جزيرة هارد وجزر ماكدونالد
bg: Остров Хърд и острови Макдоналд
ca: Illa Heard i Illes McDonald
da: Hørt Island og McDonald Islands
de: Hörte Island und McDonald Islands
el: Ακούστηκαν νησιά και νησιά McDonald
es: Heard Island y McDonald Islands
et: Heardi saar ja McDonaldi saared
fa: جزیره هیارد و جزایر مک دونالد
fi: Heard ja McDonaldsaaret
fr: Îles Heard et McDonald
fy: Heard Island en McDonald-eilannen
he: האיים Heard Island ו-Donald Islands
hr: Čuo otok i McDonald Islands
hu: Heard Island és McDonald -szigetek
id: Mendengar pulau dan pulau McDonald
is: Heyrðu eyju og McDonald eyjar
ku: Giravên Heard û Giravên McDonald
lt: Hear Island ir McDonald salos
lv: Hērda sala un Makdonalda salas
nb: Heard Island og McDonald Islands
nl: Gehoord eiland en McDonald -eilanden
pl: Wyspy wyspowe i McDonald Islands
pt: Ilha Ouvida e Ilhas McDonald
pt_br: Heard Island e McDonald Islands
ro: Insulele auzite și Insulele McDonald
ru: Херд -остров и острова Макдональд
sk: Počuť ostrovy Island a McDonald
sl: Heard Island in McDonald Islands
sq: Ishujt e dëgjuar ishull dhe McDonald
sr: Чули су острво и острва МцДоналд
sv: Heard Island och McDonald Islands
th: หมู่ เกาะ ที่ ได้ ยิน
tr: Heard Island ve McDonald Adaları
uk: Черг острови та Макдональд острови
vi: Đảo nghe và Quần đảo McDonald
zh_cn: 听到的岛和麦当劳群岛

source: Hebrew
ar: العبرية
bg: Иврит
ca: HebreuName
cs: Hebrejsky
da: Hebraisk
de: hebräisch
el: Εβραϊκά
es: Hebreo
et: Heebrea
fa: عبری
fi: Heprea
fr: Hébreu
fy: Hebrieuwsk
he: עברית
hr: Hebrejski
hu: héber
id: Ibrani
is: Hebreska
ku: Îbranî
lt: Hebrajų kalba
lv: Ebreju
nb: Hebraisk
nl: Hebreeuws
pl: hebrajski
pt: Hebraico
pt_br: hebraico
ro: Ebraică
ru: иврит
sk: Hebrejčina
sl: Hebrejščina
sq: Hebraik
sr: Хебрејски
sv: Hebreisk
th: ฮีบรู
tr: İbranice
uk: Іврит
vi: Tiếng Do Thái
zh_cn: 希伯来语

source: Height
ar: مرتفع
bg: Височина
ca: Alçada
cs: Výška
da: Højde
de: Höhe
el: Υψος
es: Altura
et: Kõrgus
fa: ارتفاع بلندی ارتفاع
fi: Korkeus
fr: Hauteur
fy: Hichte
he: גובה
hr: Visina
hu: Magasság
id: Tinggi
is: Hæð
ku: Bilindî
lt: Ūgis
lv: Augstums
nb: Høyde
nl: Hoogte
pl: Wysokość
pt: Altura
pt_br: Altura
ro: Înălţime
ru: Высота
sk: Výška
sl: Višina
sq: Lartësi
sr: Висина
sv: Höjd
th: สูง
tr: Yükseklik
uk: Висота
vi: Chiều cao
zh_cn: 高度

source: Help
ar: النجدة
bg: Помощ
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Helfen
el: Βοήθεια
es: Ayuda
et: Aita
fa: کمک به کمک
fi: Ohje
fr: Aide
he: עזרה
hr: Pomoć
hu: Segítség
id: Membantu
is: Hjálp
ku: Alîkarî
lt: Padėti
lv: Palīdzība
nb: Hjelp
nl: Hulp
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomoc
sl: Pomoč
sq: Ndihmon
sr: Помоћи
sv: Hjälp
th: ช่วยเหลือ
tr: Yardım
uk: Допомога
vi: Giúp đỡ
zh_cn: 帮助

source: Help Screen Information
ar: تقديم المساعدة في مجال المعلومات
bg: Помощ за информация за екрана
ca: Ajuda a la pantalla
cs: Nápověda Informace o obrazovce
da: Hjælp skærminformation
de: Hilfe bei Bildschirminformationen
el: Βοηθήστε πληροφορίες οθόνης
es: Ayuda Información de pantalla
et: Abi ekraaniinfo
fa: کمک به Screen Information
fi: Ohjeet
fr: Informations sur l'écran d'aide
fy: Help skermynformaasje
he: עזרה מידע מסך
hr: Pomozite Informacije o zaslonu
hu: Súgó képernyőinformációk
id: Membantu informasi layar
is: Hjálpaðu upplýsingum um skjá
ku: Agahdariya Alîkariyê Alîkarî
lt: Padėkite ekranuoti informaciją
lv: Palīdzība ekrāna informācijai
nb: Hjelp Skjerminformasjon
nl: Help scherminformatie
pl: Pomoc informacje o ekranie
pt: Informação do Ecrã de Ajuda
pt_br: Ajuda a tela Informações
ro: Ajutor informații despre ecran
sk: Informácie o skríningu
sl: Pomoč za pomoč pri zaslonu
sq: Ndihmoni informacionin në ekran
sr: Информације о екрану помоћи
sv: Hjälp med att skärminformation
th: ข้อมูลของจอภาพช่วยเหลือ
tr: Ekran Bilgilerini Yardım Edin
uk: Довідкова інформація про екран
vi: Trợ giúp sàng lọc thông tin
zh_cn: 帮助屏幕信息

source: Help text uninitialized
ar: نص المساعدة غير مبدئي
bg: Помощ за неинициализиран текст
ca: Text d' ajuda sense iniciar
cs: Nápověda text neinicializován
da: Hjælp tekst uinitialiseret
de: Helfen Sie den Text, nicht initialisiert
el: Βοηθήστε το κείμενο απροστάτευτο
es: Ayuda texto no inicializado
et: Abi teksti initsialiseerimiseta
fa: کمک به متن منحصر به فرد
fi: Ohjetekstin alustamaton
fr: Aide texte non initialisé
fy: Help Tekst Uninitialized
he: עזרה טקסט ללא עוררין
hr: Pomozite tekstu
hu: Segítsen a szövegesnek az inicializálatlanul
id: Membantu teks yang tidak diinisialisasi
is: Hjálp
ku: Alîkariya nivîsê nexwende kirin
lt: Padėkite tekstui neinicijuoti
lv: Palīdzības teksts nav inicializēts
nb: Hjelpetekst uinitialisering
nl: Help tekst niet -geïnitialiseerd
pl: Pomóż tekstowi niezainicjowane
pt: Ajuda texto não iniciado
pt_br: Ajuda o texto não iniciado
ro: Ajutați textul neinițializat
sk: Pomôžte textu neinitalizovaný
sl: Pomagajte besedilu neinicializirano
sq: Ndihmoni tekstin e paautorizuar
sr: Помоћ Помоћ Пошаљите неиницијализовано
sv: Hjälp text oinitialiserad
th: ยังไม่ได้กําหนดข้อความช่วยเหลือ
tr: Metin İnisiyatife Yardım Edin
uk: Допомогти текстом неініціалізованим
vi: Giúp nhắn tin không chính thức
zh_cn: 帮助文本非专业化

source: Helps setting up your signal
ar: تساعد على وضع إشارتك
bg: Помага за създаването на вашия сигнал
ca: Ajuda a configurar el vostre senyal
cs: Pomáhá nastavit váš signál
da: Hjælper med at oprette dit signal
de: Hilft bei der Einrichtung Ihres Signals
el: Βοηθά στη δημιουργία του σήματος σας
es: Ayuda a configurar la señal
et: Aitab signaali seadistada
fa: کمک می کند تا سیگنال خود را تنظیم کنید
fi: Auttaa signaalin asettamisessa
fr: Aide à configurer votre signal
fy: Helpt jo sinjaal yn te stellen
he: עוזר להגדיר את האות שלך
hr: Pomaže u postavljanju vašeg signala
hu: Segít a jel beállításában
id: Membantu mengatur sinyal Anda
is: Hjálpar til við að setja upp merki þitt
ku: Alîkariya sazkirina nîşana xwe dike
lt: Padeda nustatyti jūsų signalą
lv: Palīdz iestatīt signālu
nb: Hjelper å konfigurere signalet ditt
nl: Helpt bij het instellen van uw signaal
pl: Pomaga skonfigurować sygnał
pt: Ajuda a configurar o seu sinal
pt_br: Ajuda a configurar seu sinal
ro: Vă ajută să vă configurați semnalul
sk: Pomáha nastaviť váš signál
sl: Pomaga pri nastavitvi vašega signala
sq: Ndihmon në vendosjen e sinjalit tuaj
sr: Помаже да се постави сигнал
sv: Hjälper till att ställa in din signal
th: ช่วยตั้งค่าสัญญาณของคุณ
tr: Sinyalinizi kurmaya yardımcı olur
uk: Допомагає налаштувати ваш сигнал
vi: Giúp thiết lập tín hiệu của bạn
zh_cn: 帮助设置信号

source: Herero
bg: Ето
ca: Hero
da: Herero Formand
el: Χερρέ
fa: اینجا
he: והנה
nl: Heerero
ru: ХЕРЕРО
sr: Хереро
th: เฮอเรโร
uk: Гереро
zh_cn: 赫罗

source: Hexadecimal
bg: Хексадецимал
cs: Hexadecimální
de: Hexadezimal
el: Δεκαεξαδικός
fi: Heksadesimaali
fr: Hexadécimal
hr: Heksadecimalni
hu: Hexadecimális
is: Sextánskur
lt: Šešiakampis
lv: Heksadecimāls
nb: Heksaks
nl: Hexadecimaal
pl: Szesnastkowy
ru: Шестнадцатеричный
sk: Hexadecimálny
sl: Šestnajsti
sq: Gjashtëqësor
sr: Хексадецималан
th: ฐานสิบหก
tr: Onaltılık
uk: Шістнадцятковий
vi: Thập lục phân
zh_cn: 十六进制

source: HiSilicon
el: Ερυθρός
fr: Bonjour
fy: Hesilicon
hu: Mandzsetta
lt: Hisiliconas
sk: Hisilikón
sq: Shes
sr: ХисиЛицон
th: ฮิ ซิ ยอน

source: HiSilicon specific information
ar: هيسيليكون معلومات محددة
bg: Специфична информация за Hisilicon
ca: Informació específica de la HiSilicon
cs: Informace specifické pro HiSilicon
da: HiSilicon-specifikke oplysninger
de: Hisilicon spezifische Informationen
el: Ειδικές πληροφορίες του Hisilicon
es: HiSilicon información específica
et: HiSiliconi spetsiifiline teave
fa: اطلاعات خاص HiSilicon
fi: HiSilicon-erityistiedot
fr: Informations spécifiques à HiSilicon
fy: Hisilici-spesifike ynformaasje
he: מידע ספציפי HiSilicon
hr: Informacije specifične za hisilicon
hu: Hisilicon -specifikus információk
id: Informasi spesifik Herilicon
is: Hisilicon sérstakar upplýsingar
ku: Agahdariya Taybet a Hisilicon
lt: 'Hisilicon' konkreti informacija
lv: HiSilicon specifiska informācija
nb: HiSilicon spesifikk informasjon
nl: Hisilicon -specifieke informatie
pl: Informacje o specyfice dla Hisilicon
pt: Informações específicas do HiSilicon
pt_br: Informações específicas de Hisilicon
ro: Informații specifice Hisilicon
sk: Informácie o špecifických pre hisilicon
sl: Informacije o hislicinu
sq: Informacione specifike të HiLILICON
sr: Информације о Хисилицон-у
sv: Hisilicon specifik information
th: HiSilicon ข้อมูลเฉพาะ
tr: Hisilicon'a özgü bilgiler
uk: Інформація про HISILICON
vi: Thông tin cụ thể của Hisilicon
zh_cn: Hisilicon特定信息

source: HiSilicon specific information not found.
ar: (هيليكون) لم تعثر على معلومات محددة.
bg: Hisilicon специфична информация не е намерена.
ca: No s' ha trobat informació específica de la HiSilicon.
cs: Informace specifické pro HiSilicon nebyly nalezeny.
da: HiSilicon specifikke oplysninger ikke fundet.
de: Hisilicon spezifische Informationen nicht gefunden.
el: Οι ειδικές πληροφορίες του Hisilicon δεν βρέθηκαν.
es: HiSilicon información específica no encontrada.
et: HiSiliconi spetsiifilist teavet ei leitud.
fa: اطلاعات خاص HiSilicon پیدا نشد.
fi: HiSilicon erityisiä tietoja ei löytynyt.
fr: Informations spécifiques au HiSilicon non trouvées.
fy: Hisilici-spesifike ynformaasje net fûn.
he: מידע ספציפי HiSilicon לא נמצא.
hr: Podaci o specifičnim za hisilicon nisu pronađene.
hu: A Hisilicon specifikus információk nem találhatóak.
id: Informasi spesifik Hisilikon tidak ditemukan.
is: Hisilicon sérstakar upplýsingar fundust ekki.
ku: Agahdariya taybetî ya Hisilicon nehat dîtin.
lt: 'Hisilicon' konkreti informacija nerasta.
lv: HiSilicon specifiska informācija nav atrasta.
nb: HiSilicon spesifikk informasjon ikke funnet.
nl: Hisilicon -specifieke informatie die niet is gevonden.
pl: Hisilicon nie znaleziono informacji.
pt: Não foram encontradas informações específicas do HiSilicon.
pt_br: Informações específicas de Hisilicon não encontradas.
ro: Informații specifice Hisilicon nu au fost găsite.
sk: Informácie o špecifických informáciách Hisilicon sa nenašli.
sl: Informacije o hislicinu, ki niso najdene.
sq: Informacione specifike të HiLILICON nuk u gjetën.
sr: Информације о Хисилицон-у нису пронађене.
sv: Hisilicon specifik information hittades inte.
th: ไม่พบข้อมูลเฉพาะของไฮซิลอน.
tr: Hisilicon'a özgü bilgiler bulunamadı.
uk: Інформація про HISILICON не знайдена.
vi: Thông tin cụ thể của Hisilicon không được tìm thấy.
zh_cn: 没有找到Hisilicon的特定信息。

source: Hidden / Blank
ar: خفية/بلانك
bg: Скрит / Празен
ca: Ocult / en blanc
cs: Skryté / černé
da: Skjult / blank
de: Versteckt / leer
el: Κρυμμένος / κενός
es: Oculto / Blank
et: Peidetud / tühi
fa: پنهان / بل
fi: Piilotettu / Tyhjä
fr: Cache-cache
fy: Ferburgen / leech
he: מוסתר / Blank
hr: Skriven / prazan
hu: Rejtett / üres
id: Tersembunyi / kosong
is: Falinn / auður
ku: Veşartî / vala
lt: Paslėptas / tuščias
lv: Slēpts / Tukšs
nb: Skjult / Blank
nl: Verborgen / leeg
pl: Ukryte / puste
pt: Escondida / em branco
pt_br: Oculto / em branco
ro: Ascuns / gol
sk: Skrytý / prázdny
sl: Skriti / prazno
sq: I fshehur / bosh
sr: Скривено / празно
sv: Dold / tom
th: ซ่อน/ ว่าง
tr: Gizli / boş
uk: Прихований / порожній
vi: Ẩn / trống
zh_cn: 隐藏 /空白

source: Hidden network
ar: شبكة خفية
bg: Скрита мрежа
ca: Xarxa oculta
cs: Skrytá síť
da: Skjult netværk
de: Verstecktes Netzwerk
el: Κρυμμένο δίκτυο
es: Red oculta
et: Varjatud võrk
fa: شبکه مخفی
fi: Piilotettu verkko
fr: Réseau caché
fy: Ferburgen netwurk
he: רשת מוסתרת
hr: Skrivena mreža
hu: Rejtett hálózat
id: Jaringan tersembunyi
is: Falið net
ku: Tora Hidden
lt: Paslėptas tinklas
lv: Slēptais tīkls
nb: Skjult nettverk
nl: Verborgen netwerk
pl: Ukryta sieć
pt: Rede oculta
pt_br: Rede oculta
ro: Rețea ascunsă
ru: Скрытая сеть
sk: Skrytá sieť
sl: Skrito omrežje
sq: Rrjet i fshehur
sr: Скривена мрежа
sv: Doldnätverk
th: เครือข่ายซ่อน
tr: Gizli ağ
uk: Прихована мережа
vi: Mạng ẩn
zh_cn: 隐藏网络

source: Hide
ar: اختبئ
bg: Скриване
ca: Oculta
cs: Skrýt
da: Skjul
de: Verstecken
el: Κρύβω
es: Oculto
et: Peida
fi: Piilota
fr: Masquer
fy: Ferstopje
he: הסתר
hr: Sakriti
hu: Elrejt
id: Bersembunyi
is: Fela
ku: Veşartin
lt: Slėptis
lv: Slēpt
nb: Skjul
nl: Verbergen
pl: Ukrywać
pt: Ocultar
pt_br: Esconder
ro: Ascunde
ru: Скрывать
sk: Skryť
sl: Skrivanje
sq: Fsheh
sr: Сакрити се
sv: Dölja
th: ซ่อน
tr: Saklamak
uk: Сховати
vi: Trốn
zh_cn: 隐藏
