Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to show OpenPLi packages in the Download Plugins screen.
ar: إختار "نعم" لإظهار حزمة "أف بيبي" في شاشات "البلوجينز".
bg: Изберете 'Да', за да покажете пакетите OpenPLi в екрана Download Plugins.
ca: Seleccioneu 'Sí' per mostrar els paquets OpenPLLE a la pantalla de connectors de baixada.
cs: Zvolte "Ano" pro zobrazení balíčků OpenPli na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise OpenPLi-pakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um OpenPLI -Pakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα OpenPli στην οθόνη Plugins Download.
es: Seleccione 'Sí' para mostrar paquetes OpenPLi en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata OpenPLi pakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های OpenPLi را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi OpenPLi-paketit Lataa liitännäiset -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets OpenPLi dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om OpenPLi-pakketten te sjen yn it skerm Download-plugins.
he: בחר 'כן' כדי להציג חבילות OpenPLi במסך התוספים.
hr: Odaberite 'Da' za prikaz OpenPli paketa na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget az OpenPLI csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket OpenPli di layar Download Plugins.
is: Veldu 'já' til að sýna OpenPli pakka í niðurhalsskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku pakêtên OpenPli di dîmendera plugên dakêşandinê de nîşan bidin.
lt: Pasirinkite 'Taip', jei norite parodyti 'OpenPli' paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu OpenPLi pakotnes lejupielādes spraudņu ekrānā.
nb: Velg «Ja» for å vise OpenPLi-pakker i skjermbildet Last ned plugins.
nl: Selecteer 'Ja' om OpenPli -pakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety OpenPli na ekranie wtyczek do pobrania.
pt: Selecione "Sim" para mostrar os pacotes OpenPLi na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes OpenPli na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele OpenPli în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы отобразить пакеты OpenPli на экране плагинов загрузки.
sk: Vyberte „Áno“ na zobrazenie balíkov OpenPLI na obrazovke Plugins Stiahnuť Plugins.
sl: Izberite 'Da', da prikažete pakete OpenPLI na zaslonu Prenos Plugins.
sq: Zgjidhni 'Po' për të treguar paketat OpenPli në ekranin e Shtojcave Shkarkoni.
sr: Изаберите "Да" да бисте приказали ОпенПли пакете у екрану додатака за преузимање.
sv: Välj 'Ja' för att visa OpenPli -paket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจ OpenPLi ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndir eklentileri ekranında OpenPli paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети OpenPli на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói OpenPli trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示OpenPli软件包。

source: Select 'Yes' to show OpenViX packages in the Download Plugins screen.
ar: "اختار "نعم لإظهار حزمة "أف بي إكس "في شاشات "البلوجينز.
bg: Изберете 'Да', за да покажете пакетите OpenViX в екрана Download Plugins.
ca: Seleccioneu 'Sí' per mostrar els paquets OpenViX a la pantalla Descarrega els connectors.
cs: Zvolte "Ano" pro zobrazení balíčků OpenViX na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise OpenViX-pakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um OpenVIX -Pakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα OpenVIX στην οθόνη Plugins Download.
es: Seleccione 'Sí' para mostrar paquetes OpenViX en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata OpenViX pakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های OpenViX را در صفحه Plugins دانلود کنید.
fi: Valitse "Kyllä" näyttääksesi OpenViX-paketit lataa liitännäiset -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets OpenViX dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om OpenVix-pakketten te sjen yn it skerm Download-plugins.
he: בחר "כן" כדי להציג חבילות OpenViX במסך התוספים.
hr: Odaberite 'Da' za prikaz OpenVix paketa na zaslonu za preuzimanje dodataka.
hu: Válassza az „Igen” lehetőséget az OpenVix csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket OpenVix di layar Download Plugins.
is: Veldu 'já' til að sýna OpenVix pakka í niðurhalsskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku pakêtên OpenVix di dîmendera plugên dakêşandinê de nîşan bikin.
lt: Pasirinkite 'Taip', jei norite parodyti 'OpenVix' paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu OpenViX pakotnes lejupielādes spraudņu ekrānā.
nb: Velg «Ja» for å vise OpenViX-pakker i skjermbildet Last ned plugins.
nl: Selecteer 'Ja' om OpenVix -pakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety OpenVix na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes OpenViX na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes OpenVix na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele OpenVix în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты OpenVix на экране плагинов загрузки.
sk: Vyberte „Áno“ na zobrazenie balíkov OpenVIX na obrazovke Plugins Stiahnuť Plugins.
sl: Izberite 'Da', da prikažete pakete OpenVix na zaslonu Prenos Plugins.
sq: Zgjidhni 'Po' për të treguar paketat OpenVix në ekranin e Plugins Download.
sr: Изаберите "Да" да бисте приказали ОпенВик пакете у екрану додатака за преузимање.
sv: Välj 'Ja' för att visa OpenVix -paket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจ OpenViX ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndirme eklentisinde OpenVix paketlerini göstermek için 'Evet' seçeneğini seçin.
uk: Виберіть "Так", щоб показати пакети OpenVix на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói OpenVix trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示OpenVix软件包。

source: Select 'Yes' to show Softcam packages in the Download Plugins screen.
ar: "اختار "نعم لإظهار حزمة الـ"سوفتكام" في شاشات "البلوجينز.
bg: Изберете 'Да', за да покажете пакетите на Softcam в екрана за изтегляне на приставките.
ca: Seleccioneu 'Sí' per mostrar els paquets de Soft a la pantalla Descarrega els connectors.
cs: Zvolte "Ano" pro zobrazení balíčků Softcam na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise Softcam-pakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Softcam -Pakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε 'Ναι' για να εμφανίσετε πακέτα softcam στην οθόνη plugins download.
es: Seleccione 'Sí' para mostrar paquetes de Softcam en la pantalla de Descarga Plugins.
et: Vali "Jah", et näidata Pluginate allalaadimise dialoogis Softcam pakette.
fa: گزینه “Yes” را انتخاب کنید تا بسته های Softcam را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi Softcam-paketit Download Plugins -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets Softcam dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om sêfte pakketten sjen te litten yn it skerm Download-plugins-skerm.
he: בחר 'כן' כדי להציג חבילות Softcam במסך התוספים.
hr: Odaberite 'Da' za prikaz softcam paketa na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget a SoftCam csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket softcam di layar Download Plugins.
is: Veldu 'já' til að sýna SoftCam pakka í niðurhalsskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku pakêtên nermîn ên di dîmendera plugên dakêşandinê de nîşan bidin.
lt: Pasirinkite 'Taip', kad 'SoftCam' paketai būtų rodomi atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu Softcam pakotnes lejupielādes spraudņu ekrānā.
nb: Velg \"Ja\" for å vise Softcam-pakker på skjermen Last ned plugins.
nl: Selecteer 'Ja' om softcam -pakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety Miękki na ekranie wtyczek do pobrania.
pt: Selecione "Sim" para mostrar os pacotes Softcam na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes Softcam na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele softcam în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты Softcam на экране плагинов загрузки.
sk: Vyberte „Áno“ na zobrazenie balíkov SoftCAM na obrazovke Plugins Stiahnuť.
sl: Izberite 'Da', da prikažete pakete Softcam na zaslonu Prenos Plugins.
sq: Zgjidhni 'Po' për të treguar paketat e softcamit në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали софтцам пакете у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa SoftCam -paket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจ Softcam ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndir eklentileri ekranında yazılım paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети SoftCam на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói mềm trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示软摄像机软件包。

source: Select 'Yes' to show directories at the top/start of the list, or select 'No' to show files first.
ar: إختار "نعم" لإظهار أدلة في أعلى/بداية القائمة، أو اختيار 'لا لعرض الملفات أولا.
bg: Изберете "Да," за да покажете директориите в горната част на списъка или изберете "Не," за да покажете първо файловете.
ca: Seleccioneu 'Sí' per mostrar els directoris a la part superior/ inici de la llista, o seleccioneu 'No' per mostrar primer els fitxers.
cs: Zvolte "Ano" pro zobrazení adresářů v horní / úvodní části seznamu, nebo vyberte "Ne" pro první zobrazení souborů.
da: Vælg 'Ja' for at vise mapper øverst / begyndelsen af listen, eller vælg 'Nej' for at vise filer først.
de: Wählen Sie 'Ja', um Verzeichnisse oben/Start der Liste anzuzeigen, oder wählen Sie zuerst "Nein", um Dateien anzuzeigen.
el: Επιλέξτε 'Ναι' για να εμφανίσετε καταλόγους στην κορυφή/έναρξη της λίστας ή επιλέξτε 'όχι' για να εμφανίσετε πρώτα αρχεία.
es: Seleccione 'Sí' para mostrar directorios en la parte superior/inicio de la lista, o seleccione 'No' para mostrar los archivos primero.
et: Valige "Jah" kataloogide näitamiseks nimekirja ülaosas / alguses või valige "Ei", et faile esimesena näidata.
fa: گزینه “Yes” را انتخاب کنید تا دایرکتوری ها را در بالا / شروع لیست نشان دهید یا ابتدا گزینه “No” را انتخاب کنید.
fi: Valitse "Kyllä" näyttääksesi kansiot listan ylä-/alkuvaiheessa tai valitse "Ei" näyttääksesi tiedostot ensin.
fr: Sélectionnez « Oui » pour afficher les répertoires en haut/en début de liste, ou sélectionnez « Non » pour afficher les fichiers en premier.
fy: Selektearje 'Ja' om mappen sjen te litten oan 'e boppekant / start fan' e list, of selektearje 'Nee' om bestannen earst te toanen.
he: בחר 'כן' כדי להציג ספריות בראש/כוכב הרשימה, או לבחור 'לא' כדי להציג תחילה קבצים.
hr: Odaberite 'Da' za prikaz direktorija na vrhu/starta popisa ili prvo odaberite 'Ne' za prikazivanje datoteka.
hu: Válassza az „Igen” lehetőséget a könyvtárak megjelenítéséhez a lista tetején/kezdetén, vagy válassza a „Nem” lehetőséget a fájlok megjelenítéséhez.
id: Pilih 'Ya' untuk menampilkan direktori di bagian atas/awal daftar, atau pilih 'Tidak' untuk menampilkan file terlebih dahulu.
is: Veldu 'já' til að sýna möppur efst/byrjun listans, eða veldu 'Nei' til að sýna skrár fyrst.
ku: Hilbijêrin 'Erê' hilbijêrin ku li ser navnîşa jorîn / destpêka navnîşê, an hilbijêrin ku pêşî pelan bişînin.
lt: Pasirinkite 'Taip', jei norite parodyti katalogus sąrašo viršuje/pradžioje, arba pasirinkite 'Ne', kad pirmiausia būtų rodomi failai.
lv: Izvēlieties 'Jā', lai rādītu mapes saraksta augšdaļā/ sākumā, vai izvēlieties 'Nē', lai vispirms rādītu failus.
nb: Velg «Ja» for å vise mapper øverst/start på listen, eller velg «Nei» for å vise filer først.
nl: Selecteer 'Ja' om mappen te tonen bovenaan/start van de lijst, of selecteer 'Nee' om eerst bestanden weer te geven.
pl: Wybierz „Tak”, aby pokazać katalogi na górze/początek listy lub wybierz „Nie”, aby najpierw wyświetlić pliki.
pt: Selecione 'Sim' para mostrar diretórios no topo/início da lista, ou selecione 'Não' para mostrar arquivos primeiro.
pt_br: Selecione 'Sim' para mostrar os diretórios na parte superior/inicial da lista ou selecione 'Não' para mostrar os arquivos primeiro.
ro: Selectați „Da” pentru a afișa directoare în partea de sus/început a listei sau selectați „Nu” pentru a afișa mai întâi fișierele.
ru: Выберите «Да», чтобы показать каталоги в топ/начало списка, или выберите «Нет», чтобы сначала показать файлы.
sk: Vyberte „Áno“, aby ste zobrazovali adresáre na vrchole/začiatok zoznamu, alebo vyberte „NIE“, aby ste najskôr zobrazovali súbory.
sl: Izberite 'Da', da prikažete imenike na vrhu/Začetek seznama, ali izberite 'Ne', če želite najprej prikazati datoteke.
sq: Zgjidhni 'Po' për të treguar direktori në krye/fillimin e listës, ose zgjidhni 'Jo' për të treguar skedarët së pari.
sr: Изаберите "Да" да бисте приказали директоријуме на врху / почетак листе или изаберите "Не" да бисте прво приказали датотеке.
sv: Välj 'Ja' för att visa kataloger längst upp/starten av listan, eller välj 'Nej' för att visa filer först.
th: เลือก 'ใช่' เพื่อแสดงไดเรกทอรีที่ด้านบน/เริ่มต้นของรายการ หรือเลือก 'No' เพื่อแสดงแฟ้มก่อน.
tr: Listenin en üst kısmındaki/başlangıçtaki dizinleri göstermek için 'Evet' seçeneğini seçin veya önce dosyaları göstermek için 'Hayır'ı seçin.
uk: Виберіть "ТАК", щоб показати каталоги у верхній/запуск списку, або виберіть "Ні", щоб спочатку показати файли.
vi: Chọn 'Có' để hiển thị các thư mục ở đầu/bắt đầu danh sách hoặc chọn 'Không' để hiển thị các tệp trước.
zh_cn: 选择“是”以在列表的顶部/启动下显示目录，或选择“否”首先显示文件。

source: Select 'Yes' to show driver packages in the Download Plugins screen.
ar: اختيار ' نعم لإظهار مجموعات السائقين في الشاشة تحميل Plugins.
bg: Изберете 'Да', за да покажете пакетите на драйверите в екрана за изтегляне на приставките.
ca: Seleccioneu 'Sí' per mostrar els paquets de controlador a la pantalla de connectors de baixada.
cs: Zvolte "Ano" pro zobrazení balíčků ovladačů na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise driverpakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Treiberpakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα οδηγού στην οθόνη λήψης.
es: Seleccione 'Sí' para mostrar paquetes de controlador en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata draiver pakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های راننده را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi ohjainpaketteja Lataa Plugins-näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets de pilotes dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om Driverpakketten te sjen yn it skerm Download-plugins.
he: בחר 'כן' כדי להציג חבילות נהיגה במסך התוספים.
hr: Odaberite 'Da' za prikaz paketa upravljačkih programa na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget az illesztőprogram -csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket driver di layar Download Plugins.
is: Veldu 'já' til að sýna bílstjórapakka á niðurhalsskjánum.
ku: Hilbijêrin 'Erê' ji bo ku pakêtên ajokariyê di dîmendera plugên dakêşandinê de nîşan bikin.
lt: Pasirinkite 'Taip', jei norite parodyti tvarkyklės paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu draivera pakotnes lejupielādes spraudņu ekrānā.
nb: Velg «Ja» for å vise driverpakker i skjermen Last ned Plugins.
nl: Selecteer 'Ja' om stuurprogramma -pakketten in het scherm Download Plugins weer te geven.
pl: Wybierz „Tak”, aby wyświetlić pakiety sterowników na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes do driver na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar os pacotes de driver na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de driver în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты драйверов на экране плагинов загрузки.
sk: Vyberte „Áno“, aby ste zobrazovali balíčky ovládačov na obrazovke Plugins Stiahnuť.
sl: Izberite 'Da', da prikažete pakete gonilnikov na zaslonu Prenos vtičnikov.
sq: Zgjidhni 'po' për të treguar paketat e shoferit në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали пакете управљачких програма у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa drivrutinspaket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจไดรเวอร์ในส่วนเสริมดาวน์โหลด.
tr: İndirme eklentisinde sürücü paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети драйверів на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói trình điều khiển trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示驱动程序包。

source: Select 'Yes' to show extensions packages in the Download Plugins screen.
ar: اختيار 'نعم لإظهار مجموعات التمديدات في شاشات Plugins تحميل.
bg: Изберете 'Да', за да покажете пакетите от разширения в екрана за изтегляне на приставките.
ca: Seleccioneu 'Sí' per mostrar els paquets d' extensions a la pantalla de connectors de baixada.
cs: Zvolte "Ano" pro zobrazení balíčků rozšíření na obrazovce Plugins ke stažení.
da: Vælg 'Ja' for at vise udvidelser pakker på Download Plugins skærmen.
de: Wählen Sie 'Ja', um Erweiterungspakete im Bildschirm "Plugins Download" anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα επεκτάσεων στην οθόνη Plugins Download.
es: Seleccione 'Sí' para mostrar paquetes de extensiones en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata laiendusi Pluginate allalaadimise dialoogis.
fa: گزینه “Yes” را انتخاب کنید تا بسته های افزونه را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi laajennukset lataa liitännäiset - näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets d'extensions dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om útwreidingspakketten te toanen yn it ynslúten skerm.
he: בחר "כן" כדי להציג חבילות הרחבה במסך התוספים.
hr: Odaberite "Da" za prikaz paketa proširenja na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget a Bővítők csomagjainak megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket ekstensi di layar Download Plugins.
is: Veldu 'já' til að sýna viðbótarpakka í niðurhalsskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku pakêtên pêvekan di dîmendera plugên dakêşandinê de nîşan bidin.
lt: Pasirinkite 'Taip', jei norite parodyti plėtinių paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai lejupielādes spraudņu ekrānā parādītu paplašinājumu pakotnes.
nb: Velg «Ja» for å vise utvidelser i skjermbildet Last ned plugins.
nl: Selecteer 'Ja' om extensiespakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby pokazać pakiety rozszerzeń na ekranie wtyczek do pobrania.
pt: Selecione "Sim" para mostrar os pacotes de extensões na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes de extensões na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de extensii în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты расширений на экране плагинов загрузки.
sk: Vyberte „Áno“, aby ste zobrazovali balíčky rozšírení na obrazovke Plugins Stiahnuť Plugins.
sl: Izberite 'Da', da prikažete pakete razširitve na zaslonu Prenos Plugins.
sq: Zgjidhni 'Po' për të treguar paketat e zgjatjeve në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали пакете проширења у екрану додатака за преузимање.
sv: Välj 'Ja' för att visa tilläggspaket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจส่วนขยาย ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndirme Eklentileri ekranındaki uzantılar paketlerini göstermek için 'Evet' seçeneğini seçin.
uk: Виберіть "Так", щоб показати пакети розширень на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói tiện ích mở rộng trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示扩展程序包。

source: Select 'Yes' to show kernel packages in the Download Plugins screen.
ar: إختار "نعم" لإظهار حزمة الـ"كرنيل" في شاشات "البلوجينز".
bg: Изберете 'Да', за да покажете пакетите с ядро в екрана за изтегляне на приставките.
ca: Seleccioneu 'Sí' per mostrar els paquets del nucli a la pantalla de connectors de baixada.
cs: Zvolte "Ano" pro zobrazení balíčků kernelu na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise kernepakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Kernel -Pakete im Bildschirm des Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα πυρήνα στην οθόνη Plugins Download.
es: Seleccione 'Sí' para mostrar paquetes de kernel en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata kerneli pakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های هسته ای را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi ytimen paketit Lataa Plugins-näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets du noyau dans l'écran Télécharger les plugins.
fy: Selektearje 'Ja' om kernelpakketten sjen te litten yn it skerm Download Plugins-skerm.
he: בחר "כן" כדי להציג חבילות גרעין במסך התוספים.
hr: Odaberite 'Da' za prikaz paketa kernela na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget a kernelcsomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket kernel di layar Download Plugins.
is: Veldu 'já' til að sýna kjarnapakka á niðurhalsskjánum.
ku: Hilbijêre 'Erê' hilbijêrin ku pakêtên kernel di dîmendera plugên dakêşandinê de nîşan bidin.
lt: Pasirinkite 'Taip', jei norite parodyti branduolio paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu kodola pakotnes lejupielādes spraudņu ekrānā.
nb: Velg \"Ja\" for å vise kjernepakker i skjermen Last ned plugins.
nl: Selecteer 'Ja' om kernelpakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety jądra na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes do kernel na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes de kernel na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de kernel în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты ядра на экране плагинов загрузки.
sk: Vyberte „Áno“, aby ste zobrazovali balíčky jadra na obrazovke Plugins Stiahnuť Plugins.
sl: Izberite 'Da', da prikažete pakete jedra na zaslonu Prenos Plugins.
sq: Zgjidhni 'po' për të treguar paketat e kernelit në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали кернел пакете у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa kärnpaket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจของเคอร์เนลในหน้าจอการดาวน์โหลด.
tr: İndir eklentileri ekranında çekirdek paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети ядра на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói kernel trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示内核软件包。
