Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: OPD SoftwarePanel
ar: OPD البرمجيات
ca: OPD Panel de programari
fa: OPD نرم افزار Panel
fr: POD Panneau logiciel
fy: OPD SOSTWAREPANEL
lv: OPD Programmatūras kanāls
pt: OPD Painel de Software
sq: Softwarepanel OPD
sr: ОПД софтВарепанел
th: OCD พาเนลซอฟต์แวร์

source: OPD SwapManager
ca: Gestor d'intercanvi OPD
fa: دانلود زیرنویس فارسی فیلم Redirect
sr: ОПД СвапМанагер
th: OCDName

source: OPD Version: V%s
bg: OPD Версия: V%s
ca: OPD Versió: V%s
el: Έκδοση OPD: v%s
fi: OPD Malli: V%s
fr: POD Version: V %s
fy: Opd ferzje: v% s
hr: OPD verzija: v%s
hu: OPD verzió: v%s
id: Versi OPD: V%s
is: OPD útgáfa: V%s
ku: Guhertoya OPD: V% s
lt: OPD versija: v%s
lv: OPD Versija: V%s
nb: OPD Versjon: V%s
nl: OPD -versie: v%s
pl: Wersja OPD: V%s
pt: OPD Versão: V%s
pt_br: Versão OPD: V%s
ro: Versiunea OPD: v%s
ru: OPD версия: v%s
sk: Verzia OPD: V%S
sl: Različica OPD: V%s
sq: Versioni OPD: V%s
sr: ОПД верзија: В% с
tr: OPD sürümü: V%s
uk: Версія OPD: v%s
vi: Phiên bản OPD: v%s

source: OPD-Main Menu
ca: Menú OPD- Main
cs: OPD- Hlavní nabídka
da: OPD- hovedmenu
de: OPD-Main-Menü
el: Μενού OPD-Main
et: OPD põhimenüü
fa: منوی اصلی
fi: OPD- päävalikko
fr: Menu principal
fy: OPD-haadmenu
he: OPD-Main
hr: OPD-Main izbornik
hu: OPD-Main menü
id: Menu OPD-Main
is: OPD-Main valmynd
lt: OPD-Main meniu
lv: OPD- Main izvēlne
nb: OPD-hovedmeny
pl: Menu OPD-Main
pt: Menu Principal do OPD
pt_br: Menu Opd-Main
ro: Meniu OPD-Main
ru: Меню OPD-MAIN
sk: Menu OPD-MAIN
sl: OPD-Main Meni
sq: Menu OPD-Main
sr: ОПД-ГЛАВНИ МЕНУ
sv: OPD-MAIN-meny
th: เมนูแบบ OPD- Min
tr: OPD-Main menüsü
uk: Меню OPD-MAIN
vi: Menu Opd-Main
zh_cn: OPD-MAIN菜单

source: OPD_panel
ca: OPT_panel
fa: پنل های
fi: OPD_paneeli
fr: Panel_OPD
lv: OPD_panels
sr: Опд_панел
th: _พาเนลของ OCD

source: OSCam Info
bg: Информация за OSCam
ca: Informació de l' OSMName
el: Πληροφορίες Oscam
et: OSCami info
fr: Informations OSCam
he: מידע
hr: Oscam informacije
id: Info Oscam
ku: Agahdariya Oscam
lt: 'Oscam' informacija
lv: OSCam informācijaName
pl: Informacje Oscam
pt: Informações do OSCam
pt_br: Informações do OSCAM
ro: Informații despre OSCAM
ru: Информация оскама
sk: Informácie o Oscame
sl: Oskamske informacije
sq: Informacioni për Oscam
sr: Осцам Инфо
th: ข้อมูล OSCam
tr: Oscam Bilgisi
uk: Інформація про Оскам
vi: Thông tin Oscam
zh_cn: OSCAM信息

source: OSCam Information Settings
bg: Настройки на OSCam
ca: Arranjament d' informació de l' OSM
cs: Nastavení informací OScam
da: Indstillinger for OSCam information
de: OSCAM -Informationseinstellungen
el: Ρυθμίσεις πληροφοριών OSCAM
es: Configuración de la información OSCam
et: OSCami info seadistused
fa: تنظیمات اطلاعات OSCam
fi: OSCamin tietoasetukset
fr: Paramètres d'information OSCam
fy: OSCAM Information-ynstellings
he: הגדרות מידע
hr: Oscam Postavke informacija
hu: Oscam Információs beállítások
id: Pengaturan Informasi Oscam
is: Oscam upplýsingastillingar
ku: Mîhengên Agahdariya Oscam
lt: 'OSCAM' informacijos nustatymai
lv: OSCam informācijas iestatījumi
nb: OSCam-informasjonsinnstillinger
nl: Oscam -informatie -instellingen
pl: Ustawienia informacji OSCAM
pt: Configuração da Informação do OSCam
pt_br: Configurações de informação do OSCAM
ro: Setări de informații OSCAM
ru: Настройки информации OSCAM
sk: Nastavenia informácií o službe OSCAM
sl: Nastavitve informacij Oscam
sq: Cilësimet e Informacionit Oscam
sr: Подешавања информација о ОСЦАМ-у
sv: OSCAM -informationsinställningar
th: ตั้งค่าข้อมูล OSCam
tr: OSCAM Bilgi Ayarları
uk: Налаштування інформації OSCAM
vi: Cài đặt thông tin Oscam
zh_cn: OSCAM信息设置

source: OSD
sr: ОСД
uk: Особа

source: OSD 3D Settings
bg: Настройки на OSD 3D
ca: Arranjament OSD 3D
cs: Nastavení OSD 3D
da: OSD 3D indstillinger
de: OSD 3D -Einstellungen
el: Ρυθμίσεις 3D OSD
es: Ajustes 3D de OSD
et: OSD 3D seadistused
fa: تنظیمات OSD 3D
fi: OSD 3D- asetukset
fr: Paramètres OSD 3D
fy: OSD 3D-ynstellings
he: הגדרות OSD 3D
hr: OSD 3D postavke
hu: OSD 3D beállítások
id: Pengaturan 3D OSD
is: OSD 3D stillingar
ku: Mîhengên OSD 3D
lt: OSD 3D nustatymai
lv: OSD 3D iestatījumi
nb: OSD 3D-innstillinger
nl: OSD 3D -instellingen
pl: Ustawienia 3D OSD
pt: Configuração do OSD 3D
pt_br: Configurações 3D OSD
ro: Setări 3D OSD
ru: Настройки OSD 3D
sk: Nastavenia OSD 3D
sl: OSD 3D Nastavitve
sq: Cilësimet 3D OSD
sr: ОСД 3Д подешавања
sv: OSD 3D -inställningar
th: ตั้งค่า OSD 3 มิติ
tr: OSD 3D ayarları
uk: Налаштування OSD 3D
vi: Cài đặt 3D OSD
zh_cn: OSD 3D设置

source: OSD Adjustment
ar: OSD التعديل
bg: OSD Корекция
ca: OSD Ajust
cs: OSD Úprava
da: OSD Justering
de: OSD -Einstellung
el: Ρύθμιση OSD
es: OSD Ajuste
et: OSD Korrigeerimine
fa: OSD تعدیل تنظیمات
fi: OSD Mukauttaminen
fr: OSD Ajustement
fy: OSD-oanpassing
he: OSD הסתגלות
hr: Podešavanje OSD -a
hu: OSD beállítás
id: Penyesuaian OSD
is: OSD aðlögun
ku: Rêzkirin OSD
lt: OSD reguliavimas
lv: OSD Pielāgošana
nb: OSD Justering
nl: OSD -aanpassing
pl: Dostosowanie OSD
pt: OSD Ajuste
pt_br: Ajuste do OSD
ro: Reglarea OSD
ru: Регулировка OSD
sk: Nastavenie OSD
sl: Prilagoditev OSD
sq: Rregullim OSD
sr: ОСД подешавање
sv: OSD -justering
th: OSD ปรับแต่ง
tr: OSD Ayarlaması
uk: Налаштування OSD
vi: Điều chỉnh OSD
zh_cn: OSD调整

source: OSD Position
ar: الوظيفة العامة
bg: Позиция на OSD
ca: Posició OSD
cs: Pozice OSD
el: Θέση OSD
es: Posición de la OSD
et: OSD positsioon
fa: موقعیت OSD
fi: OSD- sijainti
fr: Position OSD
fy: OSD-posysje
he: מיקום OSD
hr: OSD položaj
hu: OSD helyzet
id: Posisi OSD
is: OSD staða
ku: Pozîsyona OSD
lt: OSD padėtis
lv: OSD pozīcija
nb: OSD-posisjon
nl: OSD -positie
pl: Pozycja OSD
pt: Posição do OSD
pt_br: Posição do OSD
ro: Poziția OSD
ru: Позиция OSD
sk: Poloha OSD
sl: Položaj OSD
sq: Pozitë OSD
sr: ОСД положај
th: ตําแหน่ง OSD
tr: OSD pozisyonu
uk: Позиція OSD
vi: Vị trí OSD
zh_cn: OSD位置

source: OSD Settings
ar: OSD الترتيبات
bg: OSD Настройки
ca: OSD Arranjament
cs: OSD Nastavení
da: OSD Indstillinger
de: OSD -Einstellungen
el: Ρυθμίσεις OSD
es: OSD Ajustes
et: OSD Seadistused
fa: OSD تنظیمات
fi: OSD Asetukset
fr: OSD Paramètres
fy: OSS Ynstellings
he: OSD הגדרות הגדרות
hr: Postavke OSD -a
hu: OSD -beállítások
id: Pengaturan OSD
is: OSD stillingar
ku: Mîhengên OSD
lt: OSD nustatymai
lv: OSD Iestatījumi
nb: OSD Innstillinger
nl: OSD -instellingen
pl: Ustawienia OSD
pt: OSD Configurações
pt_br: Configurações do OSD
ro: Setări OSD
ru: Настройки OSD
sk: Nastavenia OSD
sl: Nastavitve OSD
sq: Cilësimet e OSD
sr: ОСД подешавања
sv: OSD -inställningar
th: OSD ตั้งค่า
tr: OSD Ayarları
uk: Налаштування OSD
vi: Cài đặt OSD
zh_cn: OSD设置

source: OSD name request
ar: طلب اسم المنظمة
bg: Искане за наименование на OSD
ca: Sol· licitud de nom OSD
cs: Žádost o jméno OSD
da: Anmodning om OSD- navn
de: OSD -Name Anfrage
el: Αίτημα Όνομα OSD
es: Solicitud de nombre de OSD
et: OSD nime päring
fa: درخواست نام OSD
fi: OSD-nimipyyntö
fr: Demande de nom OSD
fy: Osd Name-oanfraach
he: בקשה לשמה OSD
hr: Zahtjev za ime OSD
hu: OSD név kérés
id: Permintaan Nama OSD
is: OSD nafnbeiðni
ku: Daxwaza Name OSD
lt: OSD vardo užklausa
lv: OSD nosaukuma pieprasījums
nb: OSD navneforespørsel
nl: OSD -naamverzoek
pl: Żądanie nazwy OSD
pt: Pedido de nome OSD
pt_br: Solicitação de nome do OSD
ro: Cerere de nume OSD
ru: Запрос имени OSD
sk: Žiadosť o meno OSD
sl: Zahteva imena OSD
sq: Kërkesa për emrin OSD
sr: Захтев за назив ОСД-а
sv: OSD -namnförfrågan
th: ต้องการชื่อ OSD
tr: OSD Adı İsteği
uk: Запит на ім'я OSD
vi: Yêu cầu tên OSD
zh_cn: OSD名称请求

source: OSD settings
ar: أماكن العمل
bg: Настройки на OSD
ca: Arranjaments de l' OSD
cs: Nastavení OSD
da: OSD- indstillinger
de: OSD -Einstellungen
el: Ρυθμίσεις OSD
es: Ajustes OSD
et: OSD seadistused
fa: تنظیمات OSD
fi: OSD- asetukset
fr: Paramètres OSD
fy: OSS Ynstellings
he: הגדרות OSD
hr: Postavke OSD -a
hu: OSD -beállítások
id: Pengaturan OSD
is: OSD stillingar
ku: Mîhengên OSD
lt: OSD nustatymai
lv: OSD iestatījumi
nb: OSD-innstillinger
nl: OSD -instellingen
pl: Ustawienia OSD
pt: Configuração do OSD
pt_br: Configurações do OSD
ro: Setări OSD
ru: Настройки OSD
sk: Nastavenia OSD
sl: Nastavitve OSD
sq: Cilësimet e OSD
sr: ОСД подешавања
sv: OSD -inställningar
th: ตั้งค่า OSD
tr: OSD Ayarları
uk: Налаштування OSD
vi: Cài đặt OSD
zh_cn: OSD设置

source: OScam can not be installed
ar: OScam لا يمكن تركيبه
bg: OScam не може да бъде инсталиран
ca: No es pot instal· lar l' OSM
cs: OScam nelze nainstalovat
da: OScam kan ikke installeres
de: Oscam kann nicht installiert werden
el: Το Oscam δεν μπορεί να εγκατασταθεί
es: OScam no se puede instalar
et: OS- kaamera paigaldamine nurjus
fa: OScam را نمی توان نصب کرد
fi: OScamia ei voi asentaa
fr: OScam ne peut pas être installé
fy: OSCAM kin net ynstalleare wurde
he: לא ניתן להתקין
hr: Oscam se ne može instalirati
hu: Oscam nem telepíthető
id: Oscam tidak dapat diinstal
is: Ekki er hægt að setja Oscam upp
ku: Oscam nayê saz kirin
lt: 'Oscam' negalima įdiegti
lv: OScam nevar instalēt
nb: OScam kan ikke installeres
nl: Oscam kan niet worden geïnstalleerd
pl: Oscam nie można zainstalować
pt: O OScam não pode ser instalado
pt_br: Oscam não pode ser instalado
ro: OSCAM nu poate fi instalat
ru: Оскам не может быть установлен
sk: Oscam sa nemôže nainštalovať
sl: Oscam ni mogoče namestiti
sq: Oscam nuk mund të instalohet
sr: Осцам се не може инсталирати
sv: Oscam kan inte installeras
th: ไม่สามารถติดตั้ง OScam ได้
tr: Oscam kurulamaz
uk: Оскам не можна встановити
vi: Không thể cài đặt oscam
zh_cn: 无法安装OSCAM

source: OScamInfo
ca: Informació de l' OSM
ru: Оскаминфо
sq: Oskaminfo
sr: Осцаминфо
uk: Оскамінфо

source: OTT Model
bg: Модел OTT
ca: Model OTT
cs: Model OTT
de: OTT -Modell
el: Μοντέλο OTT
es: Modelo OTT
et: OTT mudel
fa: مدل OTT
fi: OTT-malli
fr: Modèle OTT
he: מודל OTT
hu: OTT modell
id: Model OTT
is: OTT líkan
ku: Modela Otf
lt: OTT modelis
lv: OTT modelis
nb: OTT-modell
pl: Model OTT
pt: Modelo OTT
pt_br: Modelo OTT
ro: Model OTT
sr: Отт модел
sv: OTT -modell
th: รุ่นของ OTT
tr: OTT Modeli
uk: Модель OTT
vi: Mô hình OTT
zh_cn: OTT模型

source: OVR
bg: OBR
ca: SOB
el: ΟΟΡ
fi: SVR
lv: PĀR
ru: Овр
sk: Over
sr: Овр
th: OCVR
uk: Овр

source: Occitan
ca: OccitàName
cs: Okcitan
da: OccitanCity in Italy
el: Περιθωριακός
et: Oksitaani
fi: Oksitaani
fy: Oksitysk
hr: Okcitan
ku: Unccitan
lv: Oksitāns
nb: Oksitansk
nl: Occitaans
pt: Occitano
ru: Оксатан
sk: Okcitan
sl: Okcitan
sq: Oksitan
sr: Оток
th: ภาษาออคซิแทนName
tr: Oksit
uk: Оцвітський
vi: Accitan

source: Octal
bg: Октал
cs: Oktal
de: Oktal
el: Οκτάεδρος
fa: اکتبر
fi: Oktaali
he: אוקטובר
hr: Oktalni
hu: Oktáli
id: Oktal
ku: Oktal
lv: Oktāls
nb: Oktal
nl: Octaal
ru: Восьми
sk: Oktálny
sl: Oktalna
sq: Oktal
sr: Октал
sv: Oktal
th: หมึก
tr: Sekizli
uk: Восьмигранний
vi: Bát phân
zh_cn: 八元

source: Off
ar: قبالة
bg: Изключено
ca: Inactiu
cs: Vypnout
da: Fra
de: Aus
el: Μακριά από
es: Fuera
et: Välja
fi: Pois
fr: Arrêt
fy: Út
hr: Izvan
hu: Le
id: Mati
ku: Ji
lt: Išjungtas
lv: Izslēgts
nb: Av
nl: Uit
pl: Wyłączony
pt: Desligado
pt_br: Desligado
ru: Выключенный
sk: Vypnutý
sq: I largët
sr: Искључен
sv: Av
th: ปิด
tr: Kapalı
uk: Не вистачати
vi: Tắt
zh_cn: 离开

source: Offline decode delay (ms)
ar: التأخير في إعداد الشفرات
bg: Забавяне на декодиране (ms)
ca: Retard descodificador fora de línia (ms)
cs: Offline dekódování zpoždění (ms)
da: Afkodningsforsinkelse (ms)
de: Offline -Dekodierungsverzögerung (MS)
el: Καθυστέρηση αποκωδικοποίησης εκτός σύνδεσης (MS)
es: Retraso de decodificación (ms)
et: Ühenduseta dekodeerimise viivitus (ms)
fa: تاخیر رمزگشایی آفلاین (ms)
fi: Offline-purkamisviive (ms)
fr: Délai de décodage hors ligne (ms)
fy: Offline Decode fertraging (MS)
he: דחיית הקוד (ms)
hr: Offline dekodiranje kašnjenja (MS)
hu: Offline dekódolási késleltetés (MS)
is: Offline afkóða seinkun (MS)
ku: Derengiya Decode (MS)
lv: Bezsaistes dekodēšanas aizture (ms)
nb: Offline dekodeforsinkelse (ms)
nl: Offline decoderen vertraging (MS)
pl: Opóźnienie dekodowania offline (MS)
pt: Atraso descodificador off-line (ms)
pt_br: Atraso de decodificação offline (MS)
ro: Întârziere decodare offline (MS)
ru: Оффлайн задержка декодирования (MS)
sk: Oneskorenie offline dekódov (MS)
sl: Zamuda dekodiranja brez povezave (MS)
sq: Vonesa e deshifrimit offline (MS)
sr: Оффлине Децоде Кашњење (МС)
sv: Offline avkodningsfördröjning (MS)
th: หน่วงเวลาการถอดรหัสแบบออฟไลน์ (ms)
tr: Çevrimdışı Kod Çözmesi Gecikmesi (MS)
uk: Офлайн -декодна затримка (MS)
vi: Độ trễ giải mã ngoại tuyến (MS)
zh_cn: 离线解码延迟（MS）

source: Offset CA device index
ar: مؤشر جهاز CA
bg: Индекс на ЦС устройството
ca: Desplaçament de l' índex del dispositiu CA
cs: Index zařízení Offset CA
da: Offset CA-enhedsindeks
de: Offset CA -Geräteindex
el: Δείκτης συσκευής μετατόπισης CA
es: Índice de dispositivo CA
et: Offset CA seadme indeks
fa: شاخص دستگاه CA افست
fi: Offset CA-laiteindeksi
fr: Indice du périphérique CA offset
fy: Offset CA-apparaat-yndeks
he: הורדת CA Device Index
hr: Offset CA indeks uređaja
hu: Offset CA eszközindex
id: Mengimbangi indeks perangkat CA
is: Offset CA tækisvísitala
ku: Indeksa Amûrê ya Offset CA
lt: OFSET CA Įrenginio rodyklė
lv: Nobīdes CA ierīces indekss
nb: Offset CA enhetsindeks
pl: Zrównania indeksu urządzenia CA
pt: Índice do dispositivo CA de deslocamento
pt_br: Índice de dispositivo de deslocamento CA
ro: Offset Indexul dispozitivului CA
ru: Сметный индекс устройств CA
sk: Index kompenzácie CA zariadenia
sl: INDEKS OFFSET CA
sq: Indeksi i Pajisjes CA Offset
sr: Оффсет ЦА индекс уређаја
th: ดัชนีอุปกรณ์ของ Neptember
tr: Ofset CA Cihaz Dizini
uk: Компенсація індексу пристрою CA
vi: Offset Ca INDEX INDEX
zh_cn: 偏移CA设备索引

source: Offset and close CA device
ar: جهاز وقف إطلاق النار وإغلاقه
bg: Офсетово и близко CA устройство
ca: Desplaçament i tanca el dispositiu CA
cs: Offset a zavřít zařízení CA
da: Offset og luk CA-enhed
de: CA -Gerät offset und schließen
el: Offset και κλείσιμο της συσκευής CA
es: Desactivar y cerrar el dispositivo CA
et: Nihutamine ja CA sulgemine
fa: دستگاه HP و نزدیک CA
fi: Offset ja sulje CA-laite
fr: Débranchement et fermeture du dispositif CA
fy: Offset en slute CA-apparaat
he: Offset and Close CA
hr: Offset i zatvorite CA uređaj
hu: Eltolva és bezárja a CA eszközt
id: Offset dan tutup perangkat CA
is: Offset og lokaðu CA tæki
ku: Amûrek CA CA CA CA CA CA CA
lt: Kompensuoti ir uždaryti CA įrenginį
lv: Nobīde un aizvēršanas CA ierīce
nb: Offset og lukk CA-enheten
nl: Compensatie en sluit het CA -apparaat
pl: Offset i zamknij urządzenie CA
pt: Deslocar e fechar o dispositivo CA
pt_br: Deslocamento e feche o dispositivo CA
ro: Compensați și închideți dispozitivul CA
ru: Смещение и закрытие устройства CA
sk: OFFORT A ZATVORIŤ ZARIADENIE CA
sl: Offset in zaprite napravo CA
sq: Offset dhe mbyllni pajisjen CA
sr: Офсет и затворите ЦА уређај
sv: Offset och stäng CA -enhet
th: อุปกรณ์ปรับตั้งและปิด CP
tr: Ofset ve kapat CA cihazını
uk: Зміщення та закриття пристрою CA
vi: Bù và đóng thiết bị CA
zh_cn: 偏移和关闭CA设备

source: Ojibwa
ca: Ojibwazimbabwe_ districts. kgm
da: Ojibwajapan. kgm
lv: Ojibva
sk: Hanba
sr: Ојибва
th: โอจิบวา
uk: Оджібва

source: Older files in the time shift directory are removed on every event change.
ar: الملفات القديمة في دليل التحول الزمني تُزال في كل تغيير في الأحداث.
bg: По-старите файлове в директорията за смяна на времето се отстраняват при всяка промяна на събитие.
ca: Els fitxers antics del directori de desplaçament temporal s' eliminaran de cada canvi d' esdeveniment.
cs: Starší soubory v adresáři časového posunu jsou při každé změně události odstraněny.
da: Ældre filer i tidsforskydningsmappen fjernes ved hver begivenhedsændring.
de: Ältere Dateien im Zeitverschiebungsverzeichnis werden für jede Ereignisänderung entfernt.
el: Τα παλαιότερα αρχεία στον κατάλογο Time Shift αφαιρούνται σε κάθε αλλαγή συμβάντος.
es: Los archivos más antiguos en el directorio de cambios de tiempo se eliminan en cada cambio de evento.
et: Ajavahetuse kataloogi vanemad failid eemaldatakse iga sündmuse muutuse korral.
fa: فایل های قدیمی تر در زمان تغییر دایرکتوری در هر تغییر رویداد حذف می شوند.
fi: Vanhemmat tiedostot aikasiirtymähakemistosta poistetaan jokaisesta tapahtumamuutoksesta.
fr: Les fichiers plus anciens dans le répertoire de changement de temps sont supprimés à chaque changement d'événement.
fy: Aldere bestannen yn 'e tiid fan' e tiidferboaden wurde ferwidere op elke feroaring fan it barren.
he: קבצים ישנים יותר באותה עת, מנהל המשמר מוסרים על כל שינוי אירוע.
hr: Starije datoteke u direktoriju vremena Shift uklanjaju se pri svakoj promjeni događaja.
hu: A régebbi fájlokat az időváltó könyvtárban minden eseményváltoztatáskor eltávolítják.
id: File yang lebih lama di direktori waktu shift dihapus pada setiap perubahan peristiwa.
is: Eldri skrár í tímaskiptaskránni eru fjarlægðar við allar breytingar á atburði.
ku: Pelên kevin di Peldanka Shift de li ser her guhertina bûyerê têne rakirin.
lt: Senesni failai 'Time Shift' kataloge pašalinami į kiekvieną įvykio pakeitimą.
lv: Vecāki faili laika nobīdes mapē tiek izņemti no katras notikumu maiņas.
nb: Eldre filer i tidsskiftekatalogen fjernes ved alle hendelsesendringer.
nl: Oudere bestanden in de Time Shift Directory worden verwijderd bij elke verandering van gebeurtenissen.
pl: Starsze pliki w katalogu zmiany czasu są usuwane przy każdej zmianie zdarzenia.
pt: Arquivos mais antigos no diretório de mudança de tempo são removidos em cada mudança de evento.
pt_br: Os arquivos mais antigos no diretório de mudança de tempo são removidos em todas as alterações de evento.
ro: Fișierele mai vechi în directorul de schimb de timp sunt eliminate la fiecare modificare a evenimentului.
ru: Старые файлы в каталоге смены времени удаляются при каждом изменении события.
sk: Pri každej zmene udalosti sa odstránia staršie súbory v adresári v časovej zmene.
sl: Starejše datoteke v imeniku Time Shift se odstranijo pri vsaki spremembi dogodka.
sq: Skedarët më të vjetër në drejtorinë e ndërrimit të kohës hiqen në çdo ndryshim të ngjarjes.
sr: Старије датотеке у директорију временске смене уклањају се на сваком промени догађаја.
sv: Äldre filer i tidsskiftkatalogen tas bort vid varje händelseändring.
th: แฟ้มเก่าในไดเร็กทอรีเวลา จะถูกลบออกจากทุกการเปลี่ยนแปลงของเหตุการณ์.
tr: Time Shift dizinindeki eski dosyalar her olay değişikliğinde kaldırılır.
uk: Старіші файли в каталозі перемикання часу видаляються при кожній зміні події.
vi: Các tệp cũ hơn trong thư mục theo ca thời gian được xóa trên mỗi thay đổi sự kiện.
zh_cn: 在每个事件更改中，删除了时间偏移目录中的较旧文件。

source: Olympics
ar: الألعاب الأولمبية
bg: Олимпийски игри
ca: OlimpíName
cs: Olympiáda
da: Olympiske Lege
de: Olympia
el: Ολυμπιακοί
es: Olimpiadas
et: Olümpia
fa: المپیک
fi: Olympialaiset
fr: Jeux olympiques
fy: Olympyske Spullen
he: המשחקים האולימפיים
hr: Olimpijada
hu: Olimpia
id: Olimpiade
is: Ólympíuleikar
lt: Olimpinės žaidynės
lv: Olimpiskās spēles
nb: OL
nl: Olympische Spelen
pl: Olimpiada
pt: Olimpíadas
pt_br: Olimpíadas
ro: Olimpiadă
ru: Олимпийские игры
sk: Olympijské hry
sl: Olimpijske igre
sq: Lojërat Olimpike
sr: Олимпијада
sv: OS
th: โอลิมปิกName
tr: Olimpiyatlar
uk: Олімпіада
vi: Thế vận hội
zh_cn: 奥运会

source: Oman
ar: عمان
bg: Оман
cs: Omán
el: Οθμάν
es: Omán
fa: عمان
he: אומן
hu: Omán
is: Óman
ku: Uman
lt: Omanas
lv: Omāna
pt: Omã
pt_br: Omã
ru: Оман
sk: Omán
sr: Оман
th: โอมาน
tr: Umman
uk: Оманський
vi: Ô -man
zh_cn: 阿曼

source: On
ar: على
bg: На
ca: Actiu
cs: Zapnout
da: Til
de: An
el: Επί
fr: À
fy: Op
hr: Na
id: Pada
is: Á
ku: Li
lt: Ant
lv: Par
nb: På
nl: Op
pl: NA
pt: Ligado
pt_br: Sobre
ro: Pe
ru: На
sk: Na
sl: Naprej
sq: Në
sr: У
sv: På
th: บน
tr: Açık
uk: На
vi: TRÊN
zh_cn: 在

source: On end of movie
ar: في نهاية الفيلم
bg: В края на филма
ca: Al final de la pel· lícula
cs: Na konci filmu
da: Ved slutningen af filmen
de: Am Ende des Films
el: Στο τέλος της ταινίας
es: Al final de la película
et: Filmi lõpus
fa: پایان فیلم
fi: Elokuvan lopussa
fr: À la fin du film
fy: Oan 'e ein fan film
he: סוף הסרט
hr: Na kraju filma
hu: A film végén
id: Di akhir film
is: Í lok kvikmyndar
ku: Li dawiya fîlimê
lt: Filmo pabaigoje
lv: Par filmas beigām
nb: På slutten av filmen
nl: Aan het einde van de film
pl: Na końcu filmu
pt: No final do filme
pt_br: No final do filme
ro: La sfârșitul filmului
ru: В конце фильма
sk: Na konci filmu
sl: Na koncu filma
sq: Në fund të filmit
sr: На крају филма
sv: I slutet av filmen
th: ในตอนจบของภาพยนตร์
tr: Filmin sonunda
uk: В кінці фільму
vi: Kết thúc phim
zh_cn: 在电影结尾

source: On end of movie (as menu)
ar: في نهاية الفيلم (كما هو قائم)
bg: В края на филма (като меню)
ca: Al final de la pel· lícula (com menú)
cs: Na konci filmu (jako menu)
da: Ved slutningen af filmen (som menu)
de: Am Ende des Films (als Menü)
el: Στο τέλος της ταινίας (ως μενού)
es: Al final de la película (como menú)
et: Filmi lõpus (menüüna)
fa: در پایان فیلم (به عنوان منو)
fi: Elokuvan lopussa (valikkona)
fr: À la fin du film (comme menu)
fy: Oan 'e ein fan film (as menu)
he: סוף הסרט (כמו תפריט)
hr: Na kraju filma (kao izbornik)
hu: A film végén (menüként)
id: Di akhir film (sebagai menu)
is: Í lok kvikmyndar (sem valmynd)
ku: Li dawiya fîlimê (wekî menu)
lt: Filmo pabaigoje (kaip meniu)
lv: Filmas beigās (izvēlnē)
nb: På slutten av filmen (som meny)
nl: Aan het einde van de film (als menu)
pl: Na końcu filmu (jako menu)
pt: No final do filme (como menu)
pt_br: No final do filme (como menu)
ro: La sfârșitul filmului (ca meniu)
ru: В конце фильма (как меню)
sk: Na konci filmu (ako menu)
sl: Na koncu filma (kot meni)
sq: Në fund të filmit (si menu)
sr: На крају филма (као мени)
sv: I slutet av filmen (som meny)
th: เมื่อสิ้นสุดภาพยนตร์ (เป็นเมนู)
tr: Filmin sonunda (menü olarak)
uk: На кінці фільму (як меню)
zh_cn: 在电影的结尾（作为菜单）
