Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Current: %s Parent: %s
bg: Текущ: %s Родител: %s
ca: Actual: %s Pare: %s
es: Corriente: %s Paciente: %s
fi: Nykyinen: %s Vanhempi: %s
fr: Actuellement : %s Parent : %s
he: המונחים: %s הורים: %s
hr: Struja: %s Roditelj: %s
hu: Jelenleg: %s Szülő: %s
lt: Dabartinė: %s Tėvas: %s
lv: Pašreizējais: %s Vecāks: %s
nb: Nåværende: %s Forelder: %s
nl: Huidig: %s Ouders
pl: Obecny: %s Rodzic: %s
pt: Atual: %s Pai: %s
ru: Ток: %с Родители
sk: Aktuálne: %s Rodič: %s
sl: Tok: %s Starš: %s
sr: Струја:% с Родитељ:% с
th: ปัจจุบัน: %s ผู้ปกครอง: %s

source: Currently Defined Volume Offsets:
ar: العدد المحدد حالياً
bg: В момента определени параметри на обема:
ca: Desplaçaments de volum definits actualment:
cs: V současné době definované objemové offsety:
da: I øjeblikket defineret Volume Offsets:
de: Derzeit definierte Volumen -Offsets:
el: Επί του παρόντος καθορισμένες αντισταθμίσεις έντασης:
es: Actualmente Definido Volume Offsets:
et: Praegu määratud mahukompensatsioonid:
fa: در حال حاضر Volume افست تعریف شده است:
fi: Tällä hetkellä määritellyt äänenvoimakkuuden poikkeamat:
fr: Offsets de volume actuellement définis:
fy: Op it stuit definieare folumeventen:
he: Defined Volume Offsets:
hr: Trenutno definirane odstupanja od volumena:
hu: Jelenleg meghatározott kötet -eltolások:
id: Offset volume yang saat ini ditentukan:
is: Nú er skilgreint bindi offset:
ku: Naha veberhênanên Volume diyarkirî:
lt: Šiuo metu apibrėžtos apimties nuokrypiai:
lv: Pašreiz definētie skaļuma nobīdes:
nb: For tiden definerte volumforsinkelser:
nl: Momenteel gedefinieerde volume -offsets:
pl: Obecnie zdefiniowane przesunięcia głośności:
pt: Deslocamentos de Volume Atualmente Definidos:
pt_br: Compensações de volume atualmente definidas:
ro: În prezent, compensări de volum definite:
ru: В настоящее время определенные громкость:
sk: Momentálne definované kompenzácie hlasitosti:
sl: Trenutno opredeljeni odmiki glasnosti:
sq: Ndërprerjet e vëllimit të përcaktuara aktualisht:
sr: Тренутно дефинисани запремински отклон:
sv: För närvarande definierade volymförskjutningar:
th: ระดับเสียงที่กําหนดไว้ในปัจจุบัน:
tr: Şu anda tanımlanmış hacim ofsetleri:
uk: В даний час визначені компенсації обсягу:
vi: Khối lượng hiện đang được xác định:
zh_cn: 当前定义的量量偏移：

source: Currently the commit log cannot be retrieved - please try later again.
de: Derzeit kann das Commit -Protokoll nicht abgerufen werden - bitte versuchen Sie es später erneut.
el: Επί του παρόντος, το αρχείο καταγραφής δεν μπορεί να ανακτηθεί - δοκιμάστε ξανά αργότερα.
fy: Op it stuit kin de commit-log net kinne wurde ophelle - besykje it letter opnij.
hr: Trenutno se dnevnik obveza ne može dohvatiti - pokušajte kasnije ponovo.
id: Saat ini log komit tidak dapat diambil - coba lagi lagi.
is: Eins og er er ekki hægt að sækja skuldbindingarskrána - reyndu síðar aftur.
ku: Naha têketinê ya COMMET nayê girtin - ji kerema xwe paşê dîsa biceribîne.
nl: Momenteel kan het commit -log niet worden opgehaald - probeer het later opnieuw.
pl: Obecnie nie można odzyskać dziennika zatwierdzenia - spróbuj później ponownie.
ru: В настоящее время журнал коммит не может быть получен - попробуйте позже.
sk: V súčasnosti nie je možné získať denník COMPRON - skúste to neskôr.
sq: Aktualisht regjistri i angazhimit nuk mund të merret - ju lutemi provoni përsëri më vonë.
sr: Тренутно се дневник извршења не може преузети - покушајте касније поново.
tr: Şu anda taahhüt günlüğü alınamıyor - lütfen daha sonra tekrar deneyin.
uk: В даний час журнал комітету неможливо отримати - будь ласка, спробуйте пізніше.
vi: Hiện tại nhật ký cam kết không thể được truy xuất - vui lòng thử lại sau.

source: Custom
ar: العرف
bg: Потребителски
ca: A mida
cs: Vlastní
da: Brugerdefineret
de: Brauch
el: Εθιμο
es: Aduanas
et: Kohandatud
fa: سفارشی
fi: Oma
fr: Personnalisé
fy: Gewoante
he: מותאם אישית
hr: Običaj
hu: Szokás
id: Kebiasaan
is: Sérsniðin
ku: Hûnbunî
lt: Paprotys
lv: Pielāgots
nb: Tilpasset
nl: Aangepast
pl: Zwyczaj
pt: Personalizado
pt_br: Personalizado
ro: Obicei
ru: Обычай
sk: Zvyk
sl: Navada
sq: I zakonshëm
sr: Обичај
sv: Beställnings
th: กําหนดเอง
tr: Gelenek
uk: Звичайний
vi: Phong tục
zh_cn: 风俗

source: Custom mountpoint
ar: نقطة العبور
bg: Потребителска монтажна точка
ca: Punt de muntatge personalitzat
cs: Vlastní montážní bod
da: Brugervalgt monteringspunkt
de: Benutzerdefinierte Mountpoint
el: Προσαρμοσμένο σημείο βουνού
es: Punto de montaje personalizado
et: Kohandatud kinnituspunkt
fi: Muokkaa asennuspistettä
fr: Point de montage personnalisé
fy: Oanpaste mountpoint
he: מיקום Custom Mountainpoint
hr: Prilagođena montira
hu: Egyéni MountPoint
id: Kustom Mountpoint
is: Sérsniðin fjallpunktur
ku: Munta Muntê ya xwerû
lt: Individualus 'Mountpoint'
lv: Pielāgots montēšanas punkts
nb: Tilpasset monteringspunkt
nl: Aangepaste mountpoint
pl: Niestandardowy punkt Mountpoint
pt: Ponto de montagem personalizado
pt_br: MountPoint personalizado
ro: Punctul de montaj personalizat
ru: Пользовательская точка горы
sk: Vlastný bod MountPoint
sl: Po meri MountPoint
sq: Mountpoint me porosi
sr: Прилагођена монт-топоинт
sv: Anpassad monteringspunkt
th: กําหนดจุดเมานท์เอง
tr: Özel montaj noktası
uk: Спеціальна точка кріплення
vi: Tùy chỉnh MountPoint
zh_cn: 自定义坐骑

source: Custom skip time for '1'/'3' buttons
ar: تخطي الوقت للزرار 1/3
bg: Потребителско време за пропускане на бутони '1'/'3'
ca: Temps de salt personalitzat per als botons '1'/ '3'
cs: Vlastní čas přeskočení tlačítek '1' / '3'
da: Brugerdefineret skiptid for knapperne '1' / '3'
de: Benutzerdefinierte Zeit für '1'/'3' Tasten überspringen
el: Προσαρμοσμένος χρόνος παραλείψεων για κουμπιά '1'/'3'
es: Tiempo de salto personalizado para botones '1'/'3'
et: Nuppude '1'/ '3' kohandatud vahelejätmine
fa: زمان پرش سفارشی برای دکمه های "1" / "3"
fi: Muokattu ohitusaika '1'/'3 -painikkeille
fr: Temps de saut personnalisé pour les boutons '1'/'3'
fy: CUPUST OVER TIED FAN '1' / '3' knoppen
he: זמן לדלג על כפתורים "1" / 3
hr: Prilagođeno vrijeme preskoka za gumbe '1'/'3'
hu: Egyéni kihagyás az '1'/'3' gombokhoz
id: Tombol lewati kustom untuk tombol '1'/'3'
is: Sérsniðinn sleppi tíma fyrir '1'/'3' hnappa
ku: Buttons Skip Custom Skip ji bo '1' / '3'
lt: Pasirinktinis mygtukų '1'/'3' praleidimo laikas
lv: Pielāgots izlaišanas laiks '1'/'3' pogām
nb: Tilpasset hopptid for '1'/'3'-knapper
nl: Aangepaste skip -tijd voor '1'/'3' knoppen
pl: Niestandardowe pomiń czas na przyciski „1”/'3'
pt: Tempo de salto personalizado para os botões '1'/' 3'
pt_br: Hora de pular personalidade para os botões '1'/'3'
ro: Timp de sărituri personalizat pentru butoanele „1”/'3'
ru: Пользовательское время пропуска для кнопок «1»/«3»
sk: Vlastný čas preskočenia pre tlačidlá „1“/'3'
sl: Čas preskoka po meri za gumbe '1'/'3'
sq: Koha e personalizuar për të kaluar për butonat '1'/'3'
sr: Прилагођено време прескочи за дугмад '1' / '3'
sv: Anpassad hopptid för '1'/'3' knappar
th: ตั้งค่าเวลาข้ามสําหรับปุ่ม '1'/'3'
tr: '1'/'3' düğmeleri için özel atlama zamanı
uk: Спеціальний час пропуску для кнопок '1'/'3'
vi: Thời gian bỏ qua tùy chỉnh cho các nút '1'/'3'
zh_cn: 自定义跳过“ 1'/'3”按钮的时间

source: Custom skip time for '4'/'6' buttons
ar: تخطي الوقت المعتاد لـ 4 أو 6 أزرار
bg: Потребителско време за пропускане на бутони '4'/'6'
ca: Temps de salt personalitzat per als botons '4'/ '6'
cs: Vlastní čas přeskočení tlačítek '4' / '6'
da: Brugerdefineret skip tid til knapperne '4' / '6'
de: Benutzerdefinierte Zeit für '4'/'6' Tasten überspringen
el: Προσαρμοσμένος χρόνος παραλείψεων για κουμπιά '4'/'6'
es: Tiempo de salto personalizado para los botones '4'/'6'
et: Kohandatud vahelejätmine nuppudele '4'/ '6'
fa: زمان پرش سفارشی برای دکمه های "4" / "6"
fi: Oma ohitusaika painikkeille '4'/'6
fr: Temps de saut personnalisé pour les boutons '4'/'6'
fy: CUPUST OVER TIED FOAR '4' / '6' knoppen
he: זמן לדלג על כפתורים "4" / 6
hr: Prilagođeno vrijeme preskoka za gumbe '4'/'6'
hu: Egyéni kihagyás ideje a '4'/'6' gombokhoz
id: Kustom melompatkan waktu untuk tombol '4'/'6'
is: Sérsniðinn sleppi tíma fyrir '4'/'6' hnappa
ku: Demjimêra Skipê ya xwerû ji bo bişkokên '4' / '6'
lt: Pasirinktinis mygtukų '4'/'6' praleidimo laikas
lv: Pielāgots izlaišanas laiks pogām '4'/'6'
nb: Tilpasset hoppetid for '4'/'6'-knapper
nl: Aangepaste skip -tijd voor '4'/'6' knoppen
pl: Niestandardowe pomiń czas na przyciski „4”/'6'
pt: Tempo de salto personalizado para os botões '4'/' 6'
pt_br: Hora de pular personalidade para os botões '4'/'6'
ro: Ora de sărituri personalizate pentru butoanele „4”/'6
ru: Пользовательское время пропуска для кнопок «4»/«6»
sk: Vlastný čas preskočenia pre tlačidlá „4“/'6'
sl: Čas preskoka po meri za gumbe '4'/'6'
sq: Koha e personalizuar për të kaluar për butonat '4'/'6'
sr: Прилагођено време прескочи за дугмад '4' / 6 '
sv: Anpassad hopptid för '4'/'6' knappar
th: กําหนดเวลาเองสําหรับปุ่ม '4'/'6'
tr: '4'/'6' düğmeleri için özel atlama zamanı
uk: Спеціальний час пропускання для кнопок '4'/'6'
vi: Thời gian bỏ qua tùy chỉnh cho các nút '4'/'6'
zh_cn: 自定义跳过“ 4'/'6”按钮的时间

source: Custom skip time for '7'/'9' buttons
ar: وقت تخطي الذرّة لـ7 أزرار/9
bg: Потребителско време за пропускане на бутони '7'/ '9'
ca: Temps de salt personalitzat per als botons '7'/ '9'
cs: Vlastní čas přeskočení tlačítek '7' / '9'
da: Brugerdefineret skiptid for knapperne '7' / '9'
de: Benutzerdefinierte Zeit für '7'/'9' Tasten überspringen
el: Προσαρμοσμένος χρόνος παραλείψεων για κουμπιά '7'/'9'
es: Tiempo de salto personalizado para botones '7'/'9'
et: Kohandatud 7/ 9 nuppude vahelejätmise aeg
fa: زمان پرش سفارشی برای دکمه های "7" / "9"
fi: Muokkaa näppäimiä '7'/'9'
fr: Temps de saut personnalisé pour les boutons '7'/'9'
fy: CUPUST OVER TIED FOAR '7' / '9' knoppen
he: זמן לדלג על כפתורים 7 / 9
hr: Prilagođeno vrijeme preskoka za gumbe '7'/'9'
hu: Egyéni kihagyás ideje a '7'/'9' gombokhoz
id: Tombol lewati kustom untuk tombol '7'/'9'
is: Sérsniðinn sleppi tími fyrir '7'/'9' hnappa
ku: Vebijarkên Skipê yên Custom ji bo bişkokên '7' / ''
lt: Mygtukų '7'/'9' mygtukų '7'/'9' praleidimo laikas
lv: Pielāgots izlaišanas laiks pogām '7'/'9'
nb: Tilpasset hoppetid for '7'/'9' knapper
nl: Aangepaste skip -tijd voor '7'/'9' knoppen
pl: Niestandardowy czas pomijania przycisków „7”/„9”
pt: Tempo de salto personalizado para os botões '7'/' 9'
pt_br: Hora de pular personalidade para os botões '7'/'9'
ro: Ora de salt personalizată pentru butoanele „7”/'9'
ru: Пользовательское время пропуска для кнопок 7 '/' 9 '
sk: Vlastný čas preskočenia pre tlačidlá „7“/'9'
sl: Čas preskoka po meri za gumbe '7'/'9'
sq: Koha e personalizuar për të kaluar për butonat '7'/'9'
sr: Прилагођено време прескочи за дугмад '7' / '9'
sv: Anpassad hopptid för '7'/'9' knappar
th: กําหนดเวลาเองสําหรับปุ่ม '7'/ '9'
tr: '7'/'9' düğmeleri için özel atlama zamanı
uk: Спеціальний час пропуску для кнопок '7'/'9'
vi: Thời gian bỏ qua tùy chỉnh cho các nút '7'/'9'
zh_cn: 自定义跳过“ 7'/'9”按钮的时间

source: Customize OpenWebIF settings for fallback tuner
ar: تحديد الموقع الشبكي المفتوح
bg: Персонализиране на настройките на OpenWebIF за обратен тунер
ca: Personalitza l' arranjament OpenWebIF per a l' afinador alternatiu
cs: Nastavení OpenWebif pro záložní tuner
da: Tilpas OpenWebIF- indstillinger for fallback tuner
de: Passen Sie OpenWebif -Einstellungen für einen Fallback -Tuner an
el: Προσαρμόστε τις ρυθμίσεις OpenWebIF για το Fallback Tuner
es: Personalizar los ajustes OpenWebIF para tuner descomposición
et: OpenWebIF- i seadistuste kohandamine varutuuneri jaoks
fa: سفارشی سازی OpenWebIF تنظیمات برای Downback Tir
fi: Muokkaa OpenWebIF-asetuksia varavirittimelle
fr: Personnaliser les paramètres d'OpenWebIF pour le tuner de repli
fy: Oanpasse OpenWebif-ynstellingen foar Fallback-tuner
he: להתאים את OpenWebIF הגדרות להורדה
hr: Prilagodite OpenWeBif postavke za povratni tuner
hu: Testreszabhatja az OpenWebif beállításait a tartalék tunerhez
id: Kustomisasi Pengaturan OpenWebif untuk Fallback Tuner
is: Sérsniðið OpenWebif Stillingar fyrir fallbakstillara
ku: Vebijarkên OpenWebif ji bo tuner Fallback-ê xweş bikin
lt: Tinkinkite 'OpenWebif' atsarginio imtuvo parametrus
lv: Pielāgot OpenWebIF iestatījumus rezerves uztvērējam
nb: Tilpass OpenWebIF-innstillingene for reservetuner
nl: Pas OpenWebif -instellingen aan voor Fallback Tuner
pl: Dostosuj ustawienia OpenWebif do tunera Fallback
pt: Personalize as configurações do OpenWebIF para o sintonizador de retorno
pt_br: Personalize as configurações OpenWebif para sintonizador de fallback
ro: Personalizați setările OpenWebif pentru tunerul Fallback
ru: Настроить настройки OpenWebif для резервного тюнера
sk: Prispôsobte nastavenia OpenWebif pre tuner Fallback Tuner
sl: Prilagodite nastavitve OpenWebif za uglašeni tuner
sq: Rregulloni cilësimet OpenWebif për Tuner Fallback
sr: Прилагодите Подешавања ОпенВебиф за повратно тјунер
sv: Anpassa OpenWebif -inställningar för Fallback Tuner
th: ปรับแต่งการตั้งค่า OpenWebIF สําหรับเครื่องมือปรับเสียงกลับ
tr: Yedek Tuner için OpenWebif ayarlarını özelleştirin
uk: Налаштуйте налаштування OpenWebif для тюнера з резервним речовиною
vi: Tùy chỉnh cài đặt OpenWebif cho bộ điều chỉnh dự phòng
zh_cn: 自定义后备调谐器的OpenWebif设置

source: Customize System Settings
ar: النظام العرفي
bg: Настройки на системата
ca: Personalitza l' arranjament del sistema
cs: Nastavení systému
da: Tilpas systemindstillinger
de: Passen Sie die Systemeinstellungen an
el: Προσαρμογή ρυθμίσεων συστήματος
es: Personalizar las configuraciones del sistema
et: Süsteemi seadistuste kohandamine
fa: سفارشی سازی سیستم Settings
fi: Muokkaa järjestelmän asetuksia
fr: Personnaliser les paramètres du système
fy: Systemynstellingen oanpasse
he: הגדרות מערכת Customize
hr: Prilagodite postavke sustava
hu: A rendszerbeállítások testreszabása
id: Kustomisasi Pengaturan Sistem
is: Sérsníða kerfisstillingar
ku: Mîhengên pergalê xweş bikin
lt: Tinkinti sistemos nustatymus
lv: Pielāgot sistēmas iestatījumus
nb: Tilpass systeminnstillinger
nl: Systeeminstellingen aanpassen
pl: Dostosuj ustawienia systemu
pt: Personalizar as Configurações do Sistema
pt_br: Personalize as configurações do sistema
ro: Personalizați setările sistemului
ru: Настроить настройки системы
sk: Prispôsobte nastavenia systému
sl: Prilagodite sistemske nastavitve
sq: Rregulloni cilësimet e sistemit
sr: Прилагодите подешавања система
sv: Anpassa systeminställningar
th: ปรับแต่งการตั้งค่าระบบ
tr: Sistem ayarlarını özelleştir
uk: Налаштуйте налаштування системи
vi: Tùy chỉnh cài đặt hệ thống
zh_cn: 自定义系统设置

source: Cut
ar: قطع
bg: Режи
ca: Talla
cs: Střih
da: Klip
de: Schneiden
el: Τομή
es: Corte
et: Stopp
fi: Leikkaa
fr: Couper
fy: Snije
he: לחתוך
hr: Rez
hu: Vágott
id: Memotong
is: Skerið
ku: Birrîn
lt: Supjaustyti
lv: Izgriezt
nb: Kutt
nl: Snee
pl: Cięcie
pt: Cortar
pt_br: Corte
ro: Tăiat
ru: Резать
sk: Vyrezať
sl: Rez
sq: Prerje
sr: Сећи
sv: Skära
th: ตัด
tr: Kesmek
uk: Вирізати
vi: Cắt
zh_cn: 切

source: Cutlist Editor
ar: محرر
bg: Name
ca: Editor de llista de retalls
cs: Editor sestavy
da: Kutlisteeditor
el: Συντάκτης ματιών
et: Lõika nimekirja redaktor
fi: Leikkauslistamuokkain
fr: Éditeur de liste de coupure
he: עורך Cutlist
hr: Uređivač crta
hu: Cutlist szerkesztő
id: Editor Cutlist
is: Ritstjóri Cutlist
ku: Edîtorê Cutlist
lt: 'CutList' redaktorius
lv: Cutlist redaktors
nb: Klippelisteredigering
pl: Redaktor Cutlist
pt: Editor de lista de recortes
pt_br: Editor da lista de corte
ro: Editor Cutlist
ru: Редактор Cutlist
sk: Redaktor
sl: Urejevalnik rezanja
sq: Redaktor
sr: Уређивач сечења
sv: Snittredaktör
th: เครื่องมือแก้ไขรายการ
uk: Редактор Cutlist
vi: Biên tập viên Cutlist
zh_cn: 餐厅编辑

source: Cutlist editor...
ar: محرر.
bg: Редактор...
ca: Editor de la llista de retalls...
cs: Editor seznamu...
da: Kutlisteeditor...
el: Editor Cutlist ...
es: Editor de la lista...
et: Lõikenimekirja redaktor...
fa: ویرایشگر Cutlist.
fi: Leikkaustoimittaja...
fr: Éditeur de liste de coupure...
he: עורך חתכים...
hr: Uređivač crta ...
hu: Cutlist szerkesztő ...
id: Editor Cutlist ...
is: Ritstjóri Cutlist ...
ku: Edîtorê Cutlist ...
lt: 'CutList' redaktorius ...
lv: Cutlist redaktors...
nb: Klippelisteredigering...
pl: Redaktor Cutlist ...
pt: Editor da lista de recortes...
pt_br: Editor da lista de corte ...
ro: Editor Cutlist ...
ru: Редактор -карака ...
sk: Editor Cutlist ...
sl: Urejevalnik Cutlist ...
sq: Redaktori i Listave ...
sr: Едитор сечења ...
th: เครื่องมือแก้ไขรายการที่ตัดแล้ว...
uk: Редактор Cutlist ...
vi: Biên tập viên Cutlist ...
zh_cn: 餐厅编辑...

source: Cyan
ar: سيان
bg: Циан
ca: Cian
cs: Kyan
el: Κυανός
fi: Syaani
hr: Cijan
hu: Cián
lv: Ciāns
nl: Cyaan
pl: Cyjan
pt: Ciano
pt_br: Ciano
ru: Голубой
sk: Azúrová
sl: Cian
sq: Cian
sr: Цијан
th: สีฟ้า
tr: Canavar
uk: Блакитний
zh_cn: 青色

source: Cycle PiP(zap)
bg: Цикъл PiP(zap)
ca: Cicle PiP(zap)
cs: Cyklus PiP (zap)
da: Cykelpip (zap)
es: Ciclo PiP(zap)
et: Tsükli PiP(zap)
fa: چرخه PiP (zap)
he: מחזור PiP(zap)
hr: Ciklus PIP (ZAP)
id: Siklus Pip (Zap)
ku: Pip Cycle (ZAP)
lt: Ciklas PIP (ZAP)
lv: Cikls PiP(Zap)
nb: Syklus PiP(zap)
pl: Cykl PIP (ZAP)
pt: Ciclo PiP( zap)
pt_br: Ciclo pip (zap)
ro: Ciclu pip (zap)
ru: Цикл PIP (ZAP)
sk: Cyklus PIP (ZAP)
sl: Cikel pip (ZAP)
sq: Cikël pip (zap)
sr: Циклус Пип (Зап)
sv: Cykelpip (Zap)
th: Cycyle PhyP (zap)
tr: Bisiklet Pip (ZAP)
uk: Цикл PIP (ZAP)
vi: PIP chu kỳ (ZAP)
zh_cn: 循环PIP（ZAP）

source: Cycling
bg: Колоездене
ca: S' està canviant
cs: Cyklistika
da: Cykling
de: Radfahren
el: Ποδηλασία
es: Ciclismo
fa: دوچرخه سواری
fi: Pyöräily
fr: Cyclisme
fy: Fytse
he: אופניים
hr: Biciklistički
hu: Kerékpározás
id: Bersepeda
is: Hjólreiðar
ku: Çîkolatîk
lt: Dviračių sportas
lv: Riteņbraukšana
nb: Sykling
nl: Fietsen
pl: Kolarstwo
pt: Ciclismo
pt_br: Ciclismo
ro: Ciclism
ru: Велосипед
sk: Cyklistika
sl: Kolesarjenje
sq: Çiklizëm
sr: Бициклизам
sv: Cykling
th: การวนรอบ
tr: Bisikletçilik
uk: Велосипед
vi: Đạp xe
zh_cn: 骑自行车

source: Cylinders: %s (max) %s (current)
bg: Цилиндри: %s (max) %s (текущ)
ca: Cilindres:%s (màx) %s (actual)
de: Zylinder: %s (max) %s (Strom)
el: Κύλινδροι: %s (max) %s (ρεύμα)
es: Cilindros: %s (max) %s (current)
et: Balloonid: %s (max) %s (jooksev)
fi: Sylinterit: %s (max) %s (nykyinen)
fr: Cylindres : %s (max) %s (current)
fy: Silinders:% S (maks)% s (hjoeddeistich)
he: Cylinders: %s (מקסימום)%s (כיום)
hr: Cilindri: %s (max) %s (struja)
hu: Hengerek: %s (max) %s (aktuális)
id: Silinder: %s (maks) %s (saat ini)
is: Hólkar: %s (max) %s (straumur)
ku: Cylinds:% s (Max)% s (niha)
lt: Cilindrai: %s (max) %s (srovė)
lv: Cilindri: %s (maks.) %s (pašreizējie)
nb: Sylindere: %s (maks) %s (strøm)
nl: Cilinders: %s (max) %s (stroom)
pl: Cylindry: %s (maks.) %S (prąd)
pt: Cilindros: %s (máx.) %s (atual)
pt_br: Cilindros: %s (max) %s (corrente)
ro: Cilindri: %s (max) %s (curent)
ru: Цилиндры: %s (max) %s (ток)
sk: Valce: %S (max) %S (prúd)
sq: Cilindrat: %s (max) %s (rrymë)
sr: Цилиндри:% с (мак)% с (струја)
sv: Cylindrar: %s (max) %s (ström)
th: ซิลเดอร์: %s (max) %s (ปัจจุบัน)
tr: Silindirler: %s (maks) %s (akım)
uk: Циліндри: %s (max) %s (струм)
vi: Xi lanh: %s (tối đa) %s (hiện tại)

source: Cylinders: unknown
bg: Цилиндри: неизвестен
ca: Cilindres: desconegut
cs: Válec: neznámý
da: Cylindre: ukendt
de: Zylinder: Unbekannt
el: Κύλινδροι: Άγνωστοι
es: Cilindros: desconocido
et: Balloonid: teadmata
fa: لوله ها: ناشناخته
fi: Sylinterit: tuntematon
fr: Cylindres : inconnus
fy: Silinders: Unbekind
he: תגית: Unknown
hr: Cilindri: nepoznato
hu: Hengerek: ismeretlen
id: Silinder: Tidak Diketahui
is: Hólkar: Óþekkt
ku: Cilindar: nenas
lt: Cilindrai: nežinoma
lv: Baloni: nezināmi
nb: Sylindre: ukjent
nl: Cilinders: onbekend
pl: Cylindery: nieznane
pt: Cilindros: desconhecido
pt_br: Cilindros: Desconhecido
ro: Cilindri: necunoscut
ru: Цилиндры: неизвестно
sk: Valce: neznáme
sl: Cilindri: neznano
sq: Cilindrat: E panjohur
sr: Цилиндри: Непознато
sv: Cylindrar: Okänd
th: ซิลเดอร์: ไม่ทราบ
tr: Silindirler: Bilinmiyor
uk: Циліндри: Невідомі
vi: Xi lanh: Không rõ
zh_cn: 气缸：未知

source: Cyprus
ar: قبرص
bg: Кипър
ca: Xipre
cs: Kypr
da: Cypern
de: Zypern
el: Κύπρος
es: Chipre
et: Küpros
fa: قبرس
fi: Kypros
fr: Chypre
fy: Syprus
he: קפריסין
hr: Cipar
hu: Ciprus
id: Siprus
is: Kýpur
ku: Qibrîs
lt: Kipras
lv: Kipra
nb: Kypros
pl: Cypr
pt: Chipre
pt_br: Chipre
ro: Cipru
ru: Кипр
sl: Ciper
sq: Qipro
sr: Кипар
sv: Cypern
th: ไซปรัส
tr: Kıbrıs
uk: Кіпр
vi: Síp
zh_cn: 塞浦路斯

source: Czech
ar: التشيكية
bg: Чешка
ca: TxecName
cs: Česky
da: Tjekkisk
de: tschechisch
el: Τσέχος
es: Checo
et: Tšehhi
fa: چک
fi: Tšekki
fr: Tchèque
fy: Tsjechysk
he: צ'כיה
hr: češki
hu: cseh
id: Ceko
is: Tékkneskur
ku: Çekî
lt: Čekija
lv: Čehu
nb: Tsjekkisk
nl: Tsjechisch
pl: czeski
pt: Checo
pt_br: Tcheco
ro: ceh
ru: чешский
sk: Český
sl: Češko
sq: Çek
sr: Чешки
sv: Tjeckisk
th: ภาษาเชคName
tr: Çek
uk: Чеський
vi: Séc
zh_cn: 捷克

source: Czech Republic
ar: الجمهورية التشيكية
bg: Чешка република
ca: República Txeca
cs: Česká republika
da: Tjekkiet
de: Tschechische Republik
el: Τσεχική Δημοκρατία
es: República Checa
et: Tšehhi Vabariik
fa: جمهوری چک
fi: Tšekki
fr: République tchèque
fy: Tsjechje
he: הרפובליקה הצ'כית
hr: Češka
hu: Cseh Köztársaság
id: Republik Ceko
is: Tékkland
ku: Komara ek
lt: Čekija
lv: Čehija
nb: Tsjekkia
nl: Tsjechische Republiek
pl: Czechy
pt: República Checa
pt_br: República Tcheca
ro: Republica Cehă
ru: Чешская Республика
sk: Česká republika
sl: Češka
sq: Republika Czecheke
sr: Чешка Република
sv: Tjeckien
th: สาธารณรัฐเช็กName
tr: Çek Cumhuriyeti
uk: Чехія
vi: Cộng hòa Séc
zh_cn: 捷克共和国

source: D
ar: دال
bg: Г
el: ρε
ru: Дюймовый
sq: Mjallëk
sr: Д
uk: Р

source: DAC
bg: КПР
el: Ρώως
fa: داک
ru: Цем
sr: ДАЦ
uk: Дак

source: DHCP
sr: ДХЦП

source: DIGIT button
ar: زر DIGIT
bg: Копче DIGIT
ca: Botó DIGIT
cs: Tlačítko DIGIT
da: DIGIT- knap
de: Ziffernknopf
el: Ψηφίο
es: Botón DIGIT
et: DIGIT nupp
fa: دکمه DIGIT
fi: DIGIT-nappi
fr: DIGIT bouton
fy: Digitknop
he: כפתור DIGIT
hr: Gumb
hu: Számjegygomb
id: Tombol digit
is: Stafa hnappur
ku: Bişkojka Digit
lt: Skaitmeninis mygtukas
lv: DIGIT poga
nb: DIGIT-knappen
nl: Cijferknop
pl: Przycisk cyfr
pt: Botão DIGIT
pt_br: Botão de dígito
ro: Butonul cifrei
ru: Кнопка цифры
sk: Historické tlačidlo
sl: Gumb za številke
sq: Buton shifror
sr: Цифрено дугме
sv: Siffra
th: ปุ่มแปลงภาพ
tr: Basamak
uk: Кнопка цифри
vi: Nút chữ số
zh_cn: 数字按钮

source: DLNA support
bg: Подкрепа от DLNA
ca: Implementació DLNA
cs: Podpora DLNA
da: DLNA-støtte
de: DLNA -Unterstützung
el: Υποστήριξη DLNA
es: Apoyo al DLNA
et: DLNA toetus
fa: پشتیبانی DLNA
fi: DLNA-tuki
fr: Appui de la DLNA
fy: Dlna-stipe
he: תמיכה ב-DLNA
hr: DLNA podrška
hu: DLNA -támogatás
id: Dukungan DLNA
is: DLNA stuðningur
ku: Piştgiriya DLNA
lt: DLNA palaikymas
lv: DLNA atbalsts
nb: DLNA-støtte
nl: DLNA -ondersteuning
pl: Wsparcie DLNA
pt: Suporte a DLNA
pt_br: Suporte de DLNA
ro: Suport DLNA
ru: Поддержка DLNA
sk: Podpora DLNA
sl: DLNA podpora
sq: Mbështetje DLNA
sr: ДЛНА подршка
sv: DLNA -stöd
th: รองรับ DLNA
tr: DLNA Desteği
uk: Підтримка DLNA
vi: Hỗ trợ DLNA
zh_cn: DLNA支持

source: DMIPS:
fi: -EI
fr: DGIPS :
sk: DMIP:
sr: Дмипс:
zh_cn: DMIP：

source: DMM advanced
bg: DMM напреднали
ca: Avançat DMM
cs: DMM pokročilé
da: DMM avanceret
de: DMM fortgeschritten
et: DMM
fa: DMM پیشرفته
fi: DMM kehittynyt
fr: DMM avancé
he: DMM מתקדם
hr: DMM Napredno
hu: A DMM továbbfejlesztett
id: DMM Lanjutan
lt: DMM pažengė
lv: DMM
nb: DMM avansert
nl: Dmm gevorderd
pt: DMM avançado
pt_br: DMM avançado
ro: DMM avansat
sk: DMM pokročilý
sq: DMM Avancuar
sr: ДММ напредни
sv: DMM avancerad
th: DIM ขั้นสูง
tr: DMM Gelişmiş
vi: DMM nâng cao
zh_cn: DMM高级
