Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select how long to display the button error pop up. Button input is still permitted while the pop up is displayed.
ar: اختيار كم من الوقت لعرض خطأ الزر يظهر. (بوتون) ما زال مسموحاً به في حين يظهر البوب.
bg: Изберете колко време да се покаже грешката на бутона изскочи. Входът на бутон все още е разрешен, докато изскачането се показва.
ca: Seleccioneu quant de temps s' ha de mostrar l' error del botó emergent. L' entrada dels botons encara està permesa mentre es mostri el emergent.
cs: Zvolte, jak dlouho se objeví chyba tlačítka. Vstup tlačítka je stále povolen, když se zobrazí pop up.
da: Vælg hvor længe der skal vises fejl på knappen poppe op. Knap input er stadig tilladt, mens pop up vises.
de: Wählen Sie aus, wie lange der Schaltflächenfehler angezeigt wird. Die Schaltfläche ist noch zulässig, während das Pop -up angezeigt wird.
el: Επιλέξτε πόσο καιρό εμφανίζεται το σφάλμα του κουμπιού. Η είσοδος του κουμπιού εξακολουθεί να επιτρέπεται ενώ εμφανίζεται το pop up.
es: Seleccione cuánto tiempo para mostrar el error del botón emerger. La entrada de botón sigue permitida mientras se muestra el pop-up.
et: Vali, kui kaua ilmub nupuvea näitamine. Nuppude sisend on siiski lubatud, kui hüpikaknat näidatakse.
fa: انتخاب کنید که چقدر طول می کشد تا خطای دکمه ظاهر شود. ورودی دکمه هنوز مجاز است در حالی که پاپ نمایش داده می شود.
fi: Valitse kuinka kauan näyttää painikkeen virhe pop. Painikesyöttö on edelleen sallittu, kun ponnahdusikkuna näkyy.
fr: Sélectionnez combien de temps pour afficher l'erreur du bouton apparaît. L'entrée du bouton est toujours permise pendant que le pop up est affiché.
fy: Selektearje hoe lang de knop-flater werjaan kin opkomme. Knopynfier is noch tastien as it pop-up wurdt werjûn.
he: בחר כמה זמן להציג את טעות הכפתור. קלט בוטו עדיין מותר בעוד הפופ מוצג.
hr: Odaberite koliko dugo se pojavite pogreška gumba. Unos gumba i dalje je dopušten dok se prikazuje skočni up.
hu: Válassza ki, mennyi ideig jelenítse meg a gomb hiba megjelenését.A gomb bemenete továbbra is megengedett, amíg a felbukkanó megjelenés megjelenik.
id: Pilih berapa lama untuk menampilkan kesalahan tombol muncul. Input tombol masih diizinkan saat pop up ditampilkan.
is: Veldu hversu lengi á að birta hnapparvilluna. Inntak hnappsins er enn leyfilegt meðan sprettiglugginn birtist.
ku: Hilbijêrin ka meriv çawa xeletiya bişkojka pop-ê nîşan dide. Derketina bişkojka hîn jî dema ku pop-ê tê xuyang kirin destûr e.
lt: Pasirinkite, kiek laiko pasirodys mygtuko klaida.Mygtuko įvestis vis dar leidžiama, kol rodomas pop -up.
lv: Izvēlieties, cik ilgi rādīt pogas kļūdu uznirst. Pogu ievade joprojām ir atļauta, kamēr uznirst.
nb: Velg hvor lenge knappefeilen skal vises. Knappeinngang er fortsatt tillatt mens popup vises.
nl: Selecteer hoe lang u de knopfout weergeeft. Knopinvoer is nog steeds toegestaan ​​terwijl de pop -up wordt weergegeven.
pl: Wybierz, jak długo wyświetlić wyskakujące błąd przycisku. Wejście przycisku jest nadal dozwolone podczas wyświetlania wyskakującego wyskakującego.
pt: Selecione quanto tempo para exibir o erro do botão aparecer. A entrada do botão ainda é permitida enquanto o pop-up é exibido.
pt_br: Selecione quanto tempo para exibir o erro do botão pop -up. A entrada do botão ainda é permitida enquanto o pop -up é exibido.
ro: Selectați cât timp pentru a afișa eroarea butonului. Intrarea butonului este încă permisă în timp ce pop -up -ul este afișat.
ru: Выберите, как долго отобразить всплывающую ошибку кнопки. Ввод кнопки все еще разрешен, пока отображается всплывающее окно.
sk: Vyberte, ako dlho zobrazíte vyskaknutia chyby tlačidla. Vstup tlačidla je stále povolený, keď sa zobrazuje vyskakovacie okno.
sl: Izberite, kako dolgo prikažete napako gumba.Vnos gumba je še vedno dovoljen, medtem ko se prikaže pojavno okno.
sq: Zgjidhni sa kohë për të shfaqur gabimin e butonit që shfaqet. Inputi i butonit është akoma i lejuar ndërsa shfaqet pop -up.
sr: Изаберите колико дуго да бисте приказали Грешка на дугме. Доученик дугмета је и даље дозвољен док се појави скочни оквир.
sv: Välj hur länge du visar knappfelet dyker upp. Knappinmatning är fortfarande tillåtet medan pop -up visas.
th: ตั้งค่าระยะเวลาการแสดงผลของปุ่มผิดพลาด การใส่ปุ่มยังคงอนุญาตให้แสดงได้ขณะยกปุ่มขึ้น.
tr: Düğme hatasının ne kadar süre görüntüleneceğini seçin. Pop -up görüntülenirken düğme girişine hala izin verilir.
uk: Виберіть, як довго відображати помилку кнопки. Вхід кнопки все ще дозволений під час відображення спливаючого вікна.
vi: Chọn thời gian để hiển thị lỗi nút bật lên. Đầu vào nút vẫn được phép trong khi bật lên được hiển thị.
zh_cn: 选择显示按钮错误弹出多长时间。显示弹出窗口时，仍允许按钮输入。

source: Select how long to display the task and script message pop up.
ar: اختيار كم من الوقت لعرض المهمة والرسالة النصية تظهر.
bg: Изберете колко време, за да покажете задачата и скриптовото съобщение изскача.
ca: Seleccioneu quant de temps s' ha de mostrar la tasca i el missatge de l' script.
cs: Vyberte, jak dlouho se zobrazí úloha a skriptová zpráva.
da: Vælg hvor længe du skal vise opgaven og scriptbeskeden popper op.
de: Wählen Sie aus, wie lange die Aufgabe und die Skriptnachricht angezeigt werden können.
el: Επιλέξτε πόσο καιρό εμφανίζεται η εμφάνιση του μηνύματος εργασίας και σεναρίου.
es: Seleccione cuánto tiempo para mostrar el mensaje de tarea y script.
et: Vali, kui kaua näidatakse ülesannet ja ilmub skriptisõnum.
fa: انتخاب کنید که چه مدت طول می کشد تا پیام کار و اسکریپت را نمایش دهید.
fi: Valitse kuinka kauan näyttää tehtävä ja skriptiviestin ponnahtaa ylös.
fr: Sélectionnez la durée d'affichage du message de tâche et de script.
fy: Selektearje hoe lang de taak- en skriberspultsje te werjaan.
he: בחר כמה זמן להציג את המסר של התעודה והמשימה.
hr: Odaberite koliko dugo se pojavljuju poruka zadatka i skripte.
hu: Válassza ki, mennyi ideig jeleníti meg a feladat és a szkriptüzenet megjelenítéséhez.
id: Pilih berapa lama untuk menampilkan tugas dan pesan skrip muncul.
is: Veldu hversu lengi á að birta verkefni og handritsskilaboð.
ku: Hilbijêre ka meriv çawa peywir û peyama nivîsandinê nîşan dide.
lt: Pasirinkite, kiek laiko pasirodys užduotis ir scenarijaus pranešimas.
lv: Izvēlieties, cik ilgi rādīt darbu un skripta ziņojumu uznirst.
nb: Velg hvor lenge oppgave- og skriptmeldingen skal vises.
nl: Selecteer hoe lang de taak- en scriptbericht weergeven.
pl: Wybierz, jak długo wyświetlić wyskakujące komunikat o zadaniu i skrypcie.
pt: Selecione quanto tempo para exibir a mensagem de tarefa e script.
pt_br: Selecione quanto tempo para exibir a tarefa e a mensagem de scripts aparecer.
ro: Selectați cât timp pentru a afișa mesajul de sarcină și script.
ru: Выберите, как долго отобразить задачу и появление сценария.
sk: Vyberte, ako dlho zobrazte zobrazenie správy úloh a skriptov.
sl: Izberite, kako dolgo prikažete nalogo in sporočilo skripta.
sq: Zgjidhni Sa kohë për të shfaqur mesazhin e detyrës dhe skriptit të shfaqur.
sr: Изаберите колико дуго да прикажете задатак и скрипту поруку.
sv: Välj hur länge du visar uppgiften och skriptmeddelandet dyker upp.
th: ตั้งค่าระยะเวลาที่จะแสดงงานและข้อความสคริปต์.
tr: Görev ve komut dosyası mesajının ne kadar süreceğini seçin.
uk: Виберіть, як довго відображати задачу та повідомлення про сценарій.
vi: Chọn thời gian để hiển thị thông báo tác vụ và tập lệnh bật lên.
zh_cn: 选择显示任务和脚本消息弹出多长时间。

source: Select how long, in seconds, that the volume and mute displays are shown before they automatically hide.
ar: إختار كم من الوقت، في ثواني، أن يُظهر المجلد والعرض الطيني قبل أن يختفي تلقائياً.
bg: Изберете колко време, в секунди, че обемът и ням дисплеи са показани преди те автоматично да се скрият.
ca: Seleccioneu quant de temps, en segons, es mostraran les pantalles de volum i silenci abans d' ocultar- les automàticament.
cs: Vyberte, jak dlouho, v sekundách, se zobrazí hlasitost a němé displeje před tím, než se automaticky skrývají.
da: Vælg hvor længe, i sekunder, at volumen og stumme skærme vises, før de automatisk skjule.
de: Wählen Sie, wie lange in Sekunden die Lautstärke und die stummen Anzeigen angezeigt werden, bevor sie automatisch ausblenden.
el: Επιλέξτε πόσο καιρό, σε λίγα δευτερόλεπτα, εμφανίζονται οι όγκοι και οι οθόνες σίγασης πριν να κρύψουν αυτόματα.
es: Seleccione cuánto tiempo, en segundos, que el volumen y las pantallas mudas se muestran antes de ocultar automáticamente.
et: Valige, kui kaua (sekundites) näidatakse helitugevust ja vaigistamist, enne kui need automaatselt peidavad.
fa: انتخاب کنید که چه مدت، در ثانیه، حجم و نمایش های خاموش قبل از اینکه به طور خودکار پنهان شوند، نشان داده می شوند.
fi: Valitse sekunneissa, kuinka kauan äänenvoimakkuus ja mykkä näyttö näkyvät ennen kuin ne automaattisesti piiloutuvat.
fr: Sélectionnez la durée, en secondes, de l'affichage du volume et du silence avant qu'ils ne se cachent automatiquement.
fy: Selektearje hoe lang, yn sekonden, dat it folume en mute-byldskermen wurde werjûn foardat se automatysk ferbergje.
he: בחר כמה זמן, בתוך שניות, שהנפח והתצוגה המומה מוצגים לפני שהם מסתתרים באופן אוטומטי.
hr: Odaberite koliko dugo, u sekundama, prikazani su glasnoća i mute zasloni prije nego što se automatski sakriju.
hu: Válassza ki, mennyi ideig, másodperc alatt, hogy a hangerő és a néma kijelzők megjelennek, mielőtt automatikusan elrejtőznek.
id: Pilih berapa lama, dalam hitungan detik, bahwa volume dan tampilan bisu ditampilkan sebelum mereka secara otomatis bersembunyi.
is: Veldu hversu lengi á nokkrum sekúndum, að hljóðstyrk og slökkt er á skjám eru sýnd áður en þau fela sig sjálfkrafa.
ku: Hilbijêrin ka di secondsê de, di nav secondsê de, ku ji ber ku ew bixweber veşêrin, ew qumar û dîmenên muter têne nîşandan.
lt: Pasirinkite, kiek laiko, per kelias sekundes, kad garsumo ir nutildymo ekranai rodomi prieš jie automatiškai paslėpia.
lv: Izvēlieties, cik ilgi sekundēs tiek rādīti skaļuma un mērogošanas displeji, pirms tie automātiski paslēpjas.
nb: Velg hvor lenge, i sekunder, at volumet og dempe skjermer vises før de automatisk skjuler seg.
nl: Selecteer hoe lang, binnen enkele seconden, dat het volume en de dempen worden weergegeven voordat ze zich automatisch verbergen.
pl: Wybierz, jak długo, w sekundach, wyświetlacze głośności i wyciszania są wyświetlane przed automatycznie ukrytą.
pt: Selecione quanto tempo, em segundos, que o volume e os monitores mudos são mostrados antes que eles automaticamente ocultem.
pt_br: Selecione quanto tempo, em segundos, os displays de volume e mudo são mostrados antes de ocultar automaticamente.
ro: Selectați cât timp, în câteva secunde, sunt afișate afișajele de volum și mut înainte de a se ascunde automat.
ru: Выберите, как долго, в секундах, что отображаются громкость и немой дисплеи, прежде чем они автоматически скрываются.
sk: Vyberte, ako dlho v sekundách, ktoré sú zobrazené hlasitosť a sklz zobrazenie, sa zobrazia skôr, ako sa automaticky skryjú.
sl: Izberite, kako dolgo v sekundah, da se prikažejo prostorninski in nemi zasloni, preden se samodejno skrijejo.
sq: Zgjidhni sa kohë, në sekonda, që vëllimi dhe shfaqjet e heshtjes tregohen para se të fshihen automatikisht.
sr: Изаберите колико дуго, у секунди, да се приказују јачину и искључивање звука пре него што се аутоматски сакрију.
sv: Välj hur länge, på några sekunder, att volymen och stumskärmarna visas innan de automatiskt gömmer sig.
th: เลือกว่าหน่วยเป็นหน่วยวินาที จะแสดงปริมาตรและการแสดงผลแบบใบ้ก่อนที่จะซ่อนอัตโนมัติ.
tr: Saniyeler içinde, ses ve sessiz ekranların otomatik olarak gizlenmeden önce ne kadar gösterildiğini seçin.
uk: Виберіть, як довго, за лічені секунди, відображаються гучність та відключення, перш ніж вони автоматично ховаються.
vi: Chọn thời gian, trong vài giây, âm lượng và màn hình tắt tiếng được hiển thị trước khi chúng tự động ẩn.
zh_cn: 在几秒钟内选择卷和静音显示器在自动隐藏之前显示出多长时间。

source: Select how often this timer is to be repeated.
ar: إختار كم من المرات يجب أن يتكرر هذا التوقيت.
bg: Изберете колко често ще се повтаря таймерът.
ca: Seleccioneu com de sovint es repetirà aquest temporitzador.
cs: Zvolte, jak často se má tento časovač opakovat.
da: Vælg hvor ofte denne timer skal gentages.
de: Wählen Sie aus, wie oft dieser Timer wiederholt werden soll.
el: Επιλέξτε πόσο συχνά πρόκειται να επαναληφθεί αυτός ο χρονοδιακόπτης.
es: Seleccione con qué frecuencia se repetirá este temporizador.
et: Vali, kui tihti seda taimerit korratakse.
fa: انتخاب کنید که چقدر این تایمر باید تکرار شود.
fi: Valitse, kuinka usein tämä ajastin toistetaan.
fr: Sélectionnez la fréquence à laquelle cette minuterie doit être répétée.
fy: Selektearje hoe faak dizze timer moat wurde werhelle.
he: בחר כמה פעמים הזמן הזה צריך לחזור.
hr: Odaberite koliko često se ovaj timer treba ponoviti.
hu: Válassza ki, hogy ezt az időzítőt milyen gyakran kell megismételni.
id: Pilih seberapa sering timer ini diulang.
is: Veldu hversu oft er að endurtaka þennan tímastillingu.
ku: Hilbijêrin ka çiqas caran ev demjimêr dubare dibe.
lt: Pasirinkite, kaip dažnai šis laikmatis turi būti kartojamas.
lv: Izvēlieties cik bieži atkārtot šo taimeri.
nb: Velg hvor ofte denne timeren skal gjentas.
nl: Selecteer hoe vaak deze timer moet worden herhaald.
pl: Wybierz, jak często ten timer ma być powtarzany.
pt: Selecione quantas vezes este temporizador deve ser repetido.
pt_br: Selecione com que frequência esse timer deve ser repetido.
ro: Selectați cât de des trebuie repetat acest cronometru.
ru: Выберите, как часто следует повторять этот таймер.
sk: Vyberte, ako často sa má tento časovač opakovať.
sl: Izberite, kako pogosto je treba ta časovnik ponoviti.
sq: Zgjidhni sa shpesh duhet të përsëritet ky kohëmatës.
sr: Изаберите колико често се тај тајмер треба поновити.
sv: Välj hur ofta denna timer ska upprepas.
th: เลือกว่าจะให้จับเวลานี้บ่อยแค่ไหน.
tr: Bu zamanlayıcının ne sıklıkta tekrarlanacağını seçin.
uk: Виберіть, як часто цей таймер повинен повторюватися.
vi: Chọn tần suất hẹn giờ này sẽ được lặp lại.
zh_cn: 选择要重复此计时器的频率。

source: Select how quickly the dish should move between satellites.
ar: إختارْ كَمْ بسرعة الصحون يَجِبُ أَنْ يَتحرّكَ بين الأقمارِ الصناعيةِ.
bg: Изберете колко бързо трябва да се движи ястието между сателитите.
ca: Seleccioneu com de ràpid s' ha de moure el plat entre satèl· lits.
cs: Vyberte, jak rychle by se jídlo mělo pohybovat mezi satelity.
da: Vælg hvor hurtigt skålen skal bevæge sig mellem satellitter.
de: Wählen Sie aus, wie schnell sich das Gericht zwischen Satelliten bewegen sollte.
el: Επιλέξτε πόσο γρήγορα το πιάτο πρέπει να κινείται μεταξύ των δορυφόρων.
es: Seleccione cuán rápido debe moverse el plato entre satélites.
et: Valige, kui kiiresti peaks anum satelliitide vahel liikuma.
fa: انتخاب کنید که چقدر سریع ظرف باید بین ماهواره ها حرکت کند.
fi: Valitse kuinka nopeasti astian pitäisi liikkua satelliiteista.
fr: Sélectionnez la rapidité avec laquelle le plat doit se déplacer entre les satellites.
fy: Selektearje hoe rap it skûtel moat ferhúzje tusken satelliten.
he: בחר כמה מהר המנה צריכה לעבור בין לווינים.
hr: Odaberite koliko brzo se jelo treba kretati između satelita.
hu: Válassza ki, hogy az étel milyen gyorsan mozogjon a műholdak között.
id: Pilih seberapa cepat hidangan harus bergerak di antara satelit.
is: Veldu hversu fljótt rétturinn ætti að fara á milli gervitungla.
ku: Hilbijêre ka çiqas şîvê di navbera satelîtan de bimeşe.
lt: Pasirinkite, kaip greitai patiekalas turėtų judėti tarp palydovų.
lv: Izvēlieties, cik ātri šķīvim vajadzētu pārvietoties starp pavadoņiem.
nb: Velg hvor raskt retten bør bevege seg mellom satellitter.
nl: Selecteer hoe snel het gerecht tussen satellieten moet bewegen.
pl: Wybierz, jak szybko danie powinno przemieszczać się między satelitami.
pt: Selecione a rapidez com que o prato deve se mover entre os satélites.
pt_br: Selecione a rapidez com que o prato deve se mover entre os satélites.
ro: Selectați cât de repede ar trebui să se deplaseze farfuria între sateliți.
ru: Выберите, как быстро блюдо должно перемещаться между спутниками.
sk: Vyberte, ako rýchlo by sa jedlo malo pohybovať medzi satelitmi.
sl: Izberite, kako hitro naj se jed premika med sateliti.
sq: Zgjidhni sa shpejt duhet të lëvizë pjata midis satelitëve.
sr: Изаберите колико брзо јело треба да се креће између сателита.
sv: Välj hur snabbt skålen ska röra sig mellan satelliter.
th: เลือกความเร็วที่จานจะย้ายระหว่างดาวเทียม.
tr: Yemeğin uydular arasında ne kadar hızlı hareket etmesi gerektiğini seçin.
uk: Виберіть, як швидко страва повинна рухатися між супутниками.
vi: Chọn cách thức ăn nhanh nên di chuyển giữa các vệ tinh.
zh_cn: 选择该菜在卫星之间应移动的速度。

source: Select how the satellite dish is set up. i.e. fixed dish, single LNB, DiSEqC switch, positioner, etc.
ar: إختارْ كَمْ الصحونَ القمريَ مُعدّ. i.e. fixed plate, single LNB, DiSEq )ج( التبديل، والموقع، الخ.
bg: Изберете как е създадена сателитната чиния. т.е. фиксирана чиния, единична LNB, DiSEq C превключвател, позиционер и др.
ca: Seleccioneu com s' ha configurat la placa de satèl· lits. I.E. fixa l'antena, una sola LNB, DiSEq Un interruptor, director, etc.
cs: Vyberte způsob nastavení satelitního misky. tj. pevná miska, single LNB, DiSEq Přepínač C, polohovač atd.
da: Vælg hvordan parabol er sat op. Dvs. fast fad, enkelt LNB, DiSEq C switch, positioner, etc.
de: Wählen Sie, wie das Satellitengericht eingerichtet ist. d.h. Fixed Dish, Single LNB, Diseqc Switch, Positionierer usw.
el: Επιλέξτε πώς έχει ρυθμιστεί το δορυφορικό πιάτο. δηλαδή σταθερό πιάτο, μονό LNB, διακόπτης DISEQC, θέση θέσης κλπ.
es: Seleccione cómo se establece el plato satélite. i.e. plato fijo, LNB individual, DiSEq C interruptor, posicionador, etc.
et: Valige, kuidas satelliitantenni seadistatakse. St fikseeritud anum, ühekordne LNB, DiSEq C-lüliti, asend jne.
fa: انتخاب کنید که چگونه بشقاب ماهواره تنظیم شده است. یک ظرف ثابت، تک LNB، DiSEq سوئیچ، موقعیت، و غیره.
fi: Valitse, miten satelliittilautanen on asennettu. kiinteä astia, yksittäinen LNB, DiSEq C-kytkin, paikannuslaite jne.
fr: Sélectionnez la configuration de l'antenne satellite. C'est-à-dire plat fixe, simple LNB, DiSEq Interrupteur C, positionneur, etc.
fy: Selektearje hoe't it satellyt-gerjocht is ynsteld. I.E. Fêste skûtel, single LNB, DiSEqC-skeakel, positioner, ensfh.
he: בחרו כיצד הוקמה צלחת הלוויין. שם הסרטון: Single LNB, DiSEq C מתג, מיקום וכו'.
hr: Odaberite kako se postavlja satelitsko jelo. tj. fiksna jela, pojedinačna lnb, diseqc prekidač, pozicioniranje, itd.
hu: Válassza ki, hogyan van beállítva a műholdas étel.azaz rögzített edény, egyetlen LNB, DISEQC kapcsoló, pozicionáló stb.
id: Pilih bagaimana parabola diatur. yaitu fixed piring, lnb tunggal, sakelar diseqc, positioner, dll.
is: Veldu hvernig gervitunglrétturinn er settur upp. þ.e.
ku: Hilbijêre ka şûştina satelîtê çawa tête danîn. I.E. Dish Fixed, Single Lnb, Diseqc Switch, Positioner, Etc.
lt: Pasirinkite, kaip nustatomas palydovo patiekalas.y., fiksuotas patiekalas, vienas LNB, diseqc jungiklis, padėties nustatymas ir kt.
lv: Izvēlieties, kā satelīta šķīvis ir uzstādīts. t. i., fiksēts ēdiens, viens LNB, DiSEq C slēdzis, pozicionētājs utt.
nb: Velg hvordan satellittretten er satt opp. dvs. fast rett, enkelt LNB, DiSeq C-bryter, posisjoner osv.
nl: Selecteer hoe het satellietschotel is opgezet. d.w.z. vast gerecht, enkele LNB, DISEQC -schakelaar, positioner, etc.
pl: Wybierz sposób konfigurowania dania satelitarnego. tj. Stałe naczynie, pojedynczy przełącznik LNB, DiseQC, pozycjonator itp.
pt: Selecione como a antena parabólica é configurada. ou seja, prato fixo, LNB único, DiSEq C interruptor, posicionador, etc.
pt_br: Selecione como a área de satélite é configurada. ou seja, prato fixo, LNB único, interruptor do DEEQC, posicionador, etc.
ro: Selectați cum este configurat vasul prin satelit. adică fel de mâncare fixă, un singur LNB, comutator DISEQC, poziționator, etc.
ru: Выберите, как настраивается спутниковое блюдо. то есть фиксированное блюдо, одиночный LNB, DiseQC Switch, позиционер и т. Д.
sk: Vyberte, ako je nastavená satelitná misa. t.j. pevná misa, jednotlivá LNB, spínač DISEQC, polohovačka atď.
sl: Izberite, kako je nastavljena satelitska jed.to je fiksna posoda, enojna LNB, stikalo za diseqc, pozicionar itd.
sq: Zgjidhni se si është vendosur pjata satelitore. d.m.th. pjatë fikse, LNB e vetme, ndërprerës DISEQC, pozicionues, etj.
sr: Изаберите како је постављено сателитско јело. тј. Фиксно јело, једнокреветне ЛНБ, ДИСЕКЦ прекидач, позиционер итд.
sv: Välj hur satelliträtten är inställd. dvs fast maträtt, enkel LNB, diseqc -switch, positioner, etc.
th: เลือกวิธีติดตั้งจานดาวเทียม I.e.ned first, ซิงเกิล LNB, DiSEq สวิตช์ C, ตําแหน่ง, ฯลฯ.
tr: Uydu yemeğinin nasıl kurulduğunu seçin. yani sabit tabak, tek LNB, DISEQC anahtarı, konumlandırıcı vb.
uk: Виберіть, як налаштовано супутникову страву. тобто фіксована страва, єдиний LNB, перемикач Diseqc, позиціонер тощо.
vi: Chọn cách các đĩa vệ tinh được thiết lập. tức là món ăn cố định, LNB đơn, DISEQC Switch, Chuẩn, v.v.
zh_cn: 选择如何设置卫星碟。即固定的菜，单个LNB，diseqc开关，定位器等。

source: Select how to activate the Quick EPG mode.
ar: اختيار كيفية تفعيل سرعة EPG نمط.
bg: Изберете как да активирате Quick EPG режим.
ca: Seleccioneu com activar el mode PG ràpid.
cs: Vyberte, jak aktivovat režim Quick EPG.
da: Vælg hvordan du aktiverer Quick EPG tilstand.
de: Wählen Sie, wie Sie den schnellen EPG -Modus aktivieren.
el: Επιλέξτε τον τρόπο ενεργοποίησης της λειτουργίας γρήγορης λειτουργίας EPG.
es: Seleccione cómo activar el modo EPG rápido.
et: Valige, kuidas aktiveerida kiire EPG režiim.
fa: انتخاب کنید که چگونه حالت Quick EPG را فعال کنید.
fi: Valitse, miten aktivoit nopean EPG-tilan.
fr: Sélectionnez comment activer le mode Quick EPG.
fy: Selektearje hoe't jo de rappe EPG-modus aktivearje.
he: בחר כיצד להפעיל את מצב EPG המהיר.
hr: Odaberite kako aktivirati brzi EPG način rada.
hu: Válassza ki, hogyan lehet aktiválni a gyors EPG módot.
id: Pilih cara mengaktifkan mode EPG cepat.
is: Veldu hvernig á að virkja Quick EPG stillingu.
ku: Hilbijêrin ka moda EPG-ê çawa çalak bikin.
lt: Pasirinkite, kaip suaktyvinti greitą EPG režimą.
lv: Izvēlieties, kā aktivizēt Quick EPG režīmu.
nb: Velg hvordan du aktiverer hurtig EPG-modus.
nl: Selecteer hoe u de Quick EPG -modus kunt activeren.
pl: Wybierz sposób aktywowania trybu szybkiego EPG.
pt: Selecione como ativar o modo EPG rápido.
pt_br: Selecione como ativar o modo EPG rápido.
ro: Selectați cum să activați modul EPG rapid.
ru: Выберите, как активировать быстрый режим EPG.
sk: Vyberte, ako aktivovať režim Quick EPG.
sl: Izberite, kako aktivirati način hitrega EPG.
sq: Zgjidhni Si të aktivizoni modalitetin e shpejtë EPG.
sr: Изаберите како да активирате брзи режим ЕПГ-а.
sv: Välj hur du aktiverar det snabba EPG -läget.
th: เลือกว่าจะเปิดใช้งานโหมด EPG แบบด่วนอย่างไร.
tr: Hızlı EPG modunun nasıl etkinleştirileceğini seçin.
uk: Виберіть, як активувати швидкий режим EPG.
vi: Chọn cách kích hoạt chế độ EPG nhanh.
zh_cn: 选择如何激活快速EPG模式。
