Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Socket
ca: Sòcol
da: Sokkel
de: Buchse
el: Υποδοχή
et: Sokke
fa: سوکت
fy: Kontaktdoaze
hr: Utičnica
hu: Foglalat
id: Stopkontak
is: Fals
ku: Qûlka çav
lt: Lizdas
lv: Ligzda
nl: Stopcontact
pl: Gniazdo
pt_br: Soquete
ro: Priză
ru: Гнездо
sk: Zásuvka
sl: Vtičnica
sq: Prizë
sr: Соцкет
sv: Uttag
th: ซ็อกเก็ต
tr: Soket
uk: Розетка
vi: Ổ cắm
zh_cn: 插座

source: Softcam
ca: Calaix suau
el: Μαλακός
hr: Mekana kama
lt: Minkšta kamera
pl: Miękka
sk: Mäkký
sq: Kamer
sr: Софцам
sv: Softkamm
th: พ.ศ
uk: Софткам
vi: Mềm
zh_cn: 软车

source: Softcam Actions
ar: الإجراءات البرمجية
bg: Софткамерки
ca: Accions de SoftcamComment
cs: Softcam Akce
da: Softcam- handlinger
de: Softcam -Aktionen
el: Πράξεις softcam
es: Acciones de Softcam
et: Pehmekaamera toimingud
fa: اقدام های Softcam
fi: Softcam- toiminnot
fr: Actions de softcam
fy: SoftCam-aksjes
he: פעולות הונאה רכות
hr: Softcam akcije
hu: Softcam akciók
id: Tindakan softcam
is: SoftCam aðgerðir
ku: Kiryarên SoftCam
lt: 'SoftCam' veiksmai
lv: Softcam darbības
nb: Softcam Handlinger
nl: Softcam -acties
pl: Działania w kamieniu miękkim
pt: Acções da Softcam
pt_br: Ações softcam
ro: Acțiuni softcam
ru: Действия Softcam
sk: Akcie
sl: Softcam dejanja
sq: Veprimet e SoftCam
sr: СофтЦам акције
th: การกระทํากับกล้อง
tr: Softcam eylemleri
uk: Дії SoftCam
vi: Hành động mềm
zh_cn: 软车是

source: Softcam Settings
bg: Настройки на Softcam
ca: Arranjament de l' Softcam
cs: Nastavení Softcamu
da: Indstillinger for Softcam
de: Softcam -Einstellungen
el: Ρυθμίσεις SoftCam
es: Ajustes de Softcam
et: Pehmekaamera seadistused
fa: تنظیمات Softcam
fi: Softcam- asetukset
fr: Paramètres de Softcam
fy: SoftCam-ynstellings
he: הגדרות Softcam
hr: Postavke softcam
hu: Softcam beállítások
id: Pengaturan Softcam
is: SoftCam stillingar
ku: Mîhengên SoftCam
lt: 'SoftCam' nustatymai
lv: Softcam iestatījumi
nb: Softcam-innstillinger
nl: Softcam -instellingen
pl: Ustawienia kamery miękkiej
pt: Configuração da 'softcam'
pt_br: Configurações do softcam
ro: Setări softcam
ru: Настройки SoftCam
sk: Nastavenia softcam
sl: Nastavitve softcam
sq: Cilësimet e SoftCam
sr: СофтЦам Сеттингс
sv: Softcam -inställningar
th: ตั้งค่าระบบเสียงอ่อน
tr: Softcam ayarları
uk: Налаштування SoftCam
vi: Cài đặt mềm
zh_cn: 软车设置

source: Softcam Setup
ar: مجموعة برامج
bg: Настройки на Softcam
ca: Configuració de l' SoftcamComment
cs: Nastavení softcamu
da: Softcam- opsætning
el: Ρύθμιση softcam
es: Configuración de Softcam
et: Softcam seadistamine
fa: راه اندازی Softcam
fi: Softcam- asetukset
fr: Configuration de Softcam
hr: Postavljanje softcam
hu: Softcam beállítás
id: Pengaturan Softcam
is: SoftCam uppsetning
ku: Sazkirina SoftCam
lt: 'SoftCam' sąranka
lv: Softcam iestatījumi
nb: Softcam-oppsett
pl: Konfiguracja Miękki
pt: Configuração do Softcam
pt_br: Configuração do softcam
ro: Configurare softcam
ru: Настройка SoftCam
sk: Nastavenie softcam
sl: Nastavitev softcam
sq: Konfigurim i softkamit
sr: Софтцам Сетуп
sv: Softcam -installation
th: ตั้งค่าความทึบแสง
tr: Softcam kurulumu
uk: Налаштування SoftCam
vi: Thiết lập mềm
zh_cn: 软车设置

source: Softcam setup
ar: مجموعة البرمجيات
bg: Настройки на Softcam
ca: Configuració de l' SoftcamComment
cs: Nastavení softcamu
da: Opsætning af Softcam
el: Ρύθμιση softcam
es: Configuración de Softcam
et: Softcam seadistamine
fa: تنظیمات Softcam
fi: Softcam- asetukset
fr: Configuration de Softcam
he: התקנה Softcam
hr: Postavljanje softcam
hu: Softcam beállítás
id: Pengaturan Softcam
is: SoftCam uppsetning
ku: Sazkirina SoftCam
lt: 'SoftCam' sąranka
lv: Softcam iestatīšana
nb: Softcam-oppsett
pl: Konfiguracja Miękki
pt: Configuração do Softcam
pt_br: Configuração do softcam
ro: Configurare softcam
ru: Настройка SoftCam
sk: Nastavenie softcam
sl: Nastavitev softcam
sq: Konfigurim i softkamit
sr: Софтцам Сетуп
sv: Softcam -installation
th: ตั้งค่าระบบเสียงอ่อน
tr: Softcam kurulumu
uk: Налаштування SoftCam
vi: Thiết lập mềm
zh_cn: 软车设置

source: Softcam-Setup
fy: Softcam-opset
sk: Utajenie softcam
sq: Soft
sr: Софтцам-Сетуп

source: SoftcamSetup
ar: البرمجيات
bg: Настройки на Softcam
ca: Caycam2Name
el: Μαλακός
sr: Софтцамсетеп
th: ตั้งค่าแฟ้มเสียง

source: Softcams
ar: البرمجيات
bg: Софткамери
ca: Scams suaus
cs: Softové kamery
el: Σοφίτα
fi: Soft-kamerat
fr: Caméscopes
lt: Minkštos kameros
lv: Mīkstkamera
pl: Kamery miękkie
pt: Câmaras Macias
sk: Mäkký
sq: Softors
sr: Софтцамс
sv: Softkamer
th: พ.ศ
uk: Софтики
vi: Mềm
zh_cn: 软车

source: Software Management
ar: إدارة البرمجيات
bg: Управление на софтуера
ca: Gestió de programari
cs: Správa softwaru
de: Softwareverwaltung
el: Διαχείριση λογισμικού
es: Gestión de software
et: Tarkvarahaldus
fa: مدیریت نرم افزار
fi: Ohjelmistojen hallinta
fr: Gestion des logiciels
he: ניהול תוכנה
hr: Upravljanje softverom
hu: Szoftverkezelés
id: Manajemen Perangkat Lunak
is: Hugbúnaðarstjórnun
ku: Rêvebiriya Nermalavê
lt: Programinės įrangos valdymas
lv: Programmatūras pārvaldība
nb: Programvarehåndtering
nl: Softwarebeheer
pl: Zarządzanie oprogramowaniem
pt: Gestão de Software
pt_br: Gerenciamento de software
ro: Gestionarea software -ului
ru: Управление программным обеспечением
sk: Správanie softvéru
sl: Upravljanje programske opreme
sq: Menaxhim i softuerit
sr: Управљање софтвером
sv: Mjukvaruthantering
th: การจัดการซอฟต์แวร์
tr: Yazılım yönetimi
uk: Управління програмним забезпеченням
vi: Quản lý phần mềm
zh_cn: 软件管理

source: Software Manager
ar: مدير برامجيات
bg: Софтуерен мениджър
ca: Gestor de programari
cs: Správce softwaru
el: Διαχειριστής λογισμικού
et: Tarkvarahaldur
fi: Ohjelmistojen hallinta
fr: Gestionnaire de logiciels
he: מנהל תוכנה
hr: Upravitelj softvera
hu: Szoftverkezelő
id: Manajer Perangkat Lunak
is: Hugbúnaðarstjóri
ku: Gerînendeyê Nermalavê
lt: Programinės įrangos valdytojas
lv: Programmatūras pārvaldnieks
pl: Menedżer oprogramowania
pt: Gerenciador de software
pt_br: Gerente de software
ro: Manager de software
ru: Диспетчер программного обеспечения
sk: Správca softvéru
sl: Upravitelj programske opreme
sq: Menaxher
sr: Софтвер менаџер
sv: Mjukvaruledare
th: ตัวจัดการซอฟต์แวร์
tr: Yazılım Yöneticisi
uk: Менеджер програмного забезпечення
vi: Quản lý phần mềm
zh_cn: 软件经理

source: Software Manager Information
ar: مدير معلومات البرامجيات
bg: Информация за софтуерния мениджър
ca: Informació del gestor de programari
cs: Informace pro správce softwaru
de: Software -Manager -Informationen
el: Πληροφορίες διαχειριστή λογισμικού
es: Información del Administrador de Software
et: Tarkvarahalduri info
fi: Ohjelmistopäällikön tiedot
fr: Information du gestionnaire de logiciels
fy: Ynformaasje oer software manager
he: ניהול תוכנה מידע
hr: Informacije o softverskom upravitelju
hu: Szoftverkezelő információk
id: Informasi Manajer Perangkat Lunak
is: Upplýsingar um hugbúnaðarstjóra
ku: Agahdariya Gerînendeyê Nermalavê
lt: Programinės įrangos tvarkyklės informacija
lv: Programmatūras pārvaldnieka informācija
nb: Informasjon om programvarehåndtering
nl: Informatie over softwaremanager
pl: Informacje o menedżerze oprogramowania
pt: Informação do Gestor de Software
pt_br: Informações do gerenciador de software
ro: Informații despre managerul software
ru: Информация менеджера программного обеспечения
sk: Informácie o softvérovom správcovi
sl: Informacije o upravitelju programske opreme
sq: Informacioni i menaxherit të softuerit
sr: Информације о софтверу
sv: Programvarans chefsinformation
th: ข้อมูลตัวจัดการซอฟต์แวร์
tr: Yazılım Yöneticisi Bilgileri
uk: Інформація про менеджера програмного забезпечення
vi: Thông tin quản lý phần mềm
zh_cn: 软件管理器信息

source: Software Manager Settings
ar: مدير برامجيات
bg: Настройки на софтуерния мениджър
ca: Arranjament del gestor de programari
cs: Nastavení správce softwaru
da: Indstillinger for softwarehåndtering
de: Software -Manager -Einstellungen
el: Ρυθμίσεις διαχείρισης λογισμικού
es: Configuración del Administrador de Software
et: Tarkvarahalduri seadistused
fa: تنظیمات Software Manager
fi: Ohjelmistopäällikön asetukset
fr: Paramètres du gestionnaire de logiciels
fy: Ynstellings foar software manager
he: הגדרות ניהול תוכנה
hr: Postavke softverskog upravitelja
hu: Szoftverkezelő beállításai
id: Pengaturan Manajer Perangkat Lunak
is: Stillingar hugbúnaðarstjóra
ku: Mîhengên rêveberê nermalavê
lt: Programinės įrangos tvarkyklės nustatymai
lv: Programmatūras pārvaldnieka iestatījumi
nb: Innstillinger for programvarehåndtering
nl: Software Manager -instellingen
pl: Ustawienia menedżera oprogramowania
pt: Configurações do Gerenciador de Software
pt_br: Configurações do gerenciador de software
ro: Setări manager de software
ru: Настройки диспетчера программного обеспечения
sk: Nastavenia softvérového manažéra
sl: Nastavitve upravitelja programske opreme
sq: Cilësimet e menaxherit të softuerit
sr: Подешавања софтверског менаџера
sv: Software Manager -inställningar
th: ตั้งค่าโปรแกรมจัดการซอฟต์แวร์
tr: Yazılım Yöneticisi Ayarları
uk: Налаштування диспетчера програмного забезпечення
vi: Cài đặt quản lý phần mềm
zh_cn: 软件管理器设置

source: Software Restore
ar: استعادة البرمجيات
bg: Възстановяване на софтуера
ca: Restauració del programari
cs: Obnova softwaru
da: Softwaregendannelse
de: Software -Wiederherstellung
el: Επαναφορά λογισμικού
es: Restauración de software
et: Tarkvara taastamine
fa: نرم افزار Restore
fi: Ohjelmiston palauttaminen
fr: Restaurer le logiciel
fy: Software weromsette
he: שחזור תוכנה
hr: Obnovi softvera
hu: Szoftver -visszaállítás
id: Pemulihan Perangkat Lunak
is: Hugbúnaðar endurheimt
ku: Sererastkirina nermalavê
lt: Programinės įrangos atkūrimas
lv: Programmatūras atjaunošana
nb: Programvaregjenoppretting
nl: Software herstelt
pl: Przywracanie oprogramowania
pt: Restauração de Software
pt_br: Restauração de software
ro: Restaurarea software -ului
ru: Программное обеспечение восстановления
sk: Obnoviť softvér
sl: Obnovitev programske opreme
sq: Rivendosja e softuerit
sr: Враћање софтвера
sv: Mjukvaruåterställning
th: เรียกคืนซอฟต์แวร์
tr: Yazılım Geri Yükleme
uk: Відновлення програмного забезпечення
vi: Khôi phục phần mềm
zh_cn: 软件还原

source: Software Update
ar: تحديث البرامجيات
bg: Обновяване на софтуера
ca: Actualització del programari
cs: Aktualizace softwaru
da: Softwareopdatering
el: Ενημέρωση λογισμικού
es: Actualización de software
et: Tarkvara uuendamine
fa: نرم افزار Update
fi: Ohjelmistopäivitys
fr: Mise à jour du logiciel
he: עדכון תוכנה
hr: Ažuriranje softvera
hu: Szoftverfrissítés
id: Pembaruan Perangkat Lunak
is: Hugbúnaðaruppfærsla
ku: Nûvekirina nermalavê
lt: Programinės įrangos atnaujinimas
lv: Programmatūras atjaunināšana
nb: Programvareoppdatering
pl: Aktualizacja oprogramowania
pt: Atualização de Software
pt_br: Atualização de software
ro: Actualizare software
ru: Обновление программного обеспечения
sk: Aktualizácia softvéru
sl: Posodobitev programske opreme
sq: Azhurnim i softuerit
sr: Ажурирање софтвера
sv: Mjukvaruuppdatering
th: ปรับปรุงซอฟต์แวร์
tr: Yazılım Güncellemesi
uk: Оновлення програмного забезпечення
vi: Cập nhật phần mềm
zh_cn: 软件更新

source: Software Update Actions
ar: إجراءات تحديث البرامجيات
bg: Актуализация на софтуера
ca: Accions d' actualització del programari
cs: Akce aktualizace softwaru
da: Softwareopdateringshandlinger
de: Software -Update -Aktionen
el: Ενέργειες ενημέρωσης λογισμικού
es: Acciones de actualización de software
et: Tarkvara uuendamise toimingud
fa: نرم افزار Update Actions
fi: Ohjelmistopäivityksen toiminnot
fr: Actions de mise à jour du logiciel
fy: Software-update aksjes
he: עדכוני תוכנה
hr: Akcije ažuriranja softvera
hu: Szoftverfrissítési műveletek
id: Tindakan Pembaruan Perangkat Lunak
is: Aðgerðir hugbúnaðaruppfærslu
ku: Kiryarên nûvekirina nermalavê
lt: Programinės įrangos atnaujinimo veiksmai
lv: Programmatūras atjaunināšanas darbības
nb: Programvareoppdateringstiltak
nl: Software -updateacties
pl: AKCJA AKTYWNOŚCI
pt: Ações de Atualização de Software
pt_br: Ações de atualização de software
ro: Acțiuni de actualizare software
ru: Действия обновления программного обеспечения
sk: Akcie aktualizácie softvéru
sl: Dejanja posodobitve programske opreme
sq: Veprimet e azhurnimit të softuerit
sr: Акције ажурирања софтвера
sv: Mjukvaruuppdateringsåtgärder
th: การปรับปรุงซอฟต์แวร์
tr: Yazılım Güncelleme Eylemleri
uk: Дії оновлення програмного забезпечення
vi: Hành động cập nhật phần mềm
zh_cn: 软件更新操作

source: Software update
ar: تحديث البرامجيات
bg: Обновяване на софтуера
ca: Actualització de programari
cs: Aktualizace softwaru
da: Softwareopdatering
el: Ενημέρωση λογισμικού
es: Actualización de software
et: Tarkvarauuendus
fa: نرم افزار Update
fi: Ohjelmistopäivitys
fr: Mise à jour du logiciel
he: עדכון תוכנה
hr: Ažuriranje softvera
hu: Szoftverfrissítés
id: Pembaruan Perangkat Lunak
is: Hugbúnaðaruppfærsla
ku: Nûvekirina nermalavê
lt: Programinės įrangos atnaujinimas
lv: Programmatūras atjaunināšana
nb: Programvareoppdatering
pl: Aktualizacja oprogramowania
pt: Actualização de software
pt_br: Atualização de software
ro: Actualizare software
ru: Обновление программного обеспечения
sk: Aktualizácia softvéru
sl: Posodobitev programske opreme
sq: Azhurnim i softuerit
sr: Ажурирање софтвера
sv: Mjukvaruuppdatering
th: ปรับปรุงซอฟต์แวร์
tr: Yazılım Güncellemesi
uk: Оновлення програмного забезпечення
vi: Cập nhật phần mềm
zh_cn: 软件更新

source: Software update starting, please wait.
ar: تحديث البرمجيات، من فضلك انتظر
bg: Софтуерът стартира, моля изчакайте.
ca: S' està iniciant l' actualització del programari, espereu, si us plau.
cs: Aktualizace softwaru začíná, prosím počkejte.
da: Softwareopdatering starter, vent venligst.
es: Actualización de software, por favor espere.
et: Tarkvara uuendamine algab, palun oodake.
fa: شروع به روز رسانی نرم افزار، لطفا صبر کنید.
fi: Ohjelmistopäivitys alkaa, odota.
fr: Mise à jour du logiciel, veuillez patienter.
he: עדכון תוכנה החל, חכה.
hr: Ažuriranje softvera Pokretanje, pričekajte.
hu: A szoftverfrissítés indítása, kérjük, várjon.
lt: Programinės įrangos atnaujinimas Pradėjimas, prašome palaukti.
lv: Programmatūras atjaunināšana sākas, lūdzu uzgaidiet.
nb: Programvareoppdatering som starter, vent.
nl: Software -update starten, wacht alstublieft.
pl: Aktualizacja oprogramowania Uruchamia się, proszę poczekaj.
pt: Atualização do software começando, por favor aguarde.
ru: Запуск обновления программного обеспечения, пожалуйста, подождите.
sk: Aktualizácia softvéru Spustenie, počkajte.
sl: Posodobitev programske opreme se začne, počakajte..
sr: Покретање ажурирања софтвера, причекајте.
th: เริ่มการปรับปรุงซอฟต์แวร์ โปรดรอสักครู่
zh_cn: 软件更新开始，请等待.

source: Software-Manager
el: Διαχειριστής λογισμικού
hr: Softverski menadžer
id: Manajer Perangkat Lunak
is: Hugbúnaðarstjórinn
ku: Nermalav-rêvebir
ru: Программный менеджер
sk: Manažér softvéru
sq: Softuer-menaxher
sr: Софтвер-менаџер
tr: Yazılım-yöneticisi
uk: Програмне забезпечення
vi: Phần mềm quản lý

source: Softwaremanager...
ar: البرمجيات...
bg: Софтуерен мениджър...
ca: Gestor de programari...
es: Gestor de software...
et: Tarkvarahaldur...
fi: Ohjelmistopäällikkö...
fr: Gestionnaire de logiciels...
he: תוכנה...
ku: SoftwarManager ...
lv: Programmatūras vadītājs...
pt: Gestor de Software...
sr: Софтвареманагер ...
th: ซอฟต์แวร์...

source: Solomon Islands
ar: جزر سليمان
bg: Соломонови острови
ca: Illes Salomó
cs: Šalamounovy ostrovy
da: Salomonøerne
de: Solomonen
el: Νησιά Σολομώντος
es: Islas Salomón
et: Saalomoni Saared
fa: جزایر سلیمان
fi: Salomonsaaret
fr: Îles Salomon
fy: Salomonseilannen
he: איי שלמה
hr: Salomonski otoci
hu: Salamon -szigetek
id: Kepulauan Solomon
is: Salómonseyjar
ku: Giravên Silêman
lt: Saliamono salos
lv: Zālamana salas
nb: Salomonøyene
pl: Wyspy Salomona
pt: Ilhas Salomão
pt_br: Ilhas Salomão
ro: Insulele Solomon
ru: Соломонские острова
sk: Šalamúnové ostrovy
sl: Salomonovi otoki
sq: Ishujt Solomon
sr: Соломон острва
sv: Salomonöarna
th: หมู่เกาะโซโลมอน
tr: Solomon Adaları
uk: Соломонські острови
vi: Quần đảo Solomon
zh_cn: 所罗门群岛

source: Somali
ar: الصومال
bg: Сомалия
ca: Somalistar name
cs: Somálsko
da: SomaliName
el: Σομαλοί
es: Somalia
et: Somaalia
fa: سومالی
fi: Somalia
fr: Somalien
fy: Somalysk
he: סומלי
hr: Somalijski
hu: Szomáliai
id: Somalia
is: Sómalskir
ku: Somalîkî
lt: Somalis
lv: SomāļuName
nb: Somalisk
nl: Somalisch
ro: Somala
ru: Сомалийский
sk: Somálsky
sl: Somalij
sr: Сомалијски
sv: Somalis
th: ภาษาโซมาลีName
uk: Сомалі
zh_cn: 索马里

source: Somalia
ar: الصومال
bg: Сомалия
ca: Somàlia
cs: Somálsko
el: Σομαλία
et: Somaalia
fa: سومالی
fr: Somalie
fy: Somaalje
he: סומליה
hr: Somalija
hu: Szomália
is: Sómalía
ku: Somalî
lt: Somalis
lv: Somālija
nl: Somalië
pl: Somali
pt: Somália
pt_br: Somália
ru: Сомали
sk: Somálsko
sl: Somalija
sq: Somali
sr: Сомалија
th: โซมาเลีย
tr: Somali
uk: Сомалі
zh_cn: 索马里
