Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to show source 'src' packages in the Download Plugins screen.
ar: "اختار "نعم لإظهار حزمة المصدر في شاشات "البلوجينز.
bg: Изберете 'Да', за да покажете пакетите на източника 'src' в екрана за изтегляне на приставките.
ca: Seleccioneu 'Sí' per mostrar els paquets del codi font 'src' a la pantalla Descarrega els connectors.
cs: Zvolte "Ano" pro zobrazení zdrojových balíčků "src" na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise kildepakker 'src' på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Source 'SRC' Pakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα "SRC" προέλευσης στην οθόνη Plugins Download.
es: Seleccione 'Sí' para mostrar los paquetes fuente 'src' en la pantalla Descargar Plugins.
et: Valige 'Jah' lähtekoodi 'src' pakettide näitamiseks allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های “src” منبع را در صفحه پلاگین Download نشان دهید.
fi: Valitse "Kyllä" näyttääksesi lähdekoodin 'src' -paketteja Lataa liitännäiset -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets source « src » dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om boarne 'SRC' Pakketten sjen te litten yn it skerm Download Plugins-skerm.
he: בחר 'כן' כדי להציג חבילות המקור 'src' במסך התוספים.
hr: Na zaslonu dodataka za preuzimanje odaberite 'Da' za prikaz izvora 'src' paketa.
hu: Válassza az „Igen” lehetőséget a Source „Src” csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket 'SRC' di layar Download Plugins.
is: Veldu 'já' til að sýna uppsprettu 'SRC' pakka í niðurhalsskjánum.
ku: Hilbijêre 'Erê' ji bo çavkaniya 'SRC' di dîmendera plugên dakêşandinê de nîşan bide.
lt: Atsisiuntimo papildinių ekrane pasirinkite 'Taip', jei norite parodyti šaltinio 'src' paketus.
lv: Izvēlieties 'Jā', lai rādītu avota 'src' pakotnes lejupielādes spraudņu ekrānā.
nb: Velg 'Ja' for å vise kilde 'src'-pakker i skjermbildet Last ned plugins.
nl: Selecteer 'Ja' om bron 'SRC' pakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety źródłowe „SRC” na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes 'src' de origem na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar os pacotes de origem 'SRC' na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele sursă „SRC” din ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты Srick 'SRC' на экране загрузки плагинов.
sk: Vyberte „Áno“ na zobrazenie zdrojových balíkov „SRC“ na obrazovke DOWNLOWN Plugins.
sl: Na zaslonu Prenos vtičnikov izberite 'Da', da prikažete pakete SRC '.
sq: Zgjidhni paketat 'Po' për të treguar paketat e burimit 'SRC' në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали извор 'СРЦ' пакете у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa källa 'SRC' -paket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจ 'ต้นทาง' ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndir eklentileri ekranında 'SRC' paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть пакети "Так", щоб показати джерело "SRC" на екрані завантаження плагінів.
vi: Chọn các gói 'Có' để hiển thị nguồn 'SRC' trong màn hình plugins tải xuống.
zh_cn: 选择“是”在下载插件屏幕中显示“ src”软件包。

source: Select 'Yes' to show subscription packages in the Download Plugins screen.
ar: اختيار 'نعم لإظهار مجموعات الاشتراك في شاشات Plugins تحميل.
bg: Изберете 'Да', за да покажете абонаментните пакети в екрана за изтегляне на приставки.
ca: Seleccioneu 'Sí' per mostrar els paquets de subscripció a la pantalla de connectors de baixada.
cs: Zvolte "Ano" pro zobrazení balíčků předplatného na obrazovce Stáhnout moduly.
da: Vælg 'Ja' for at vise abonnementspakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Abonnementpakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα συνδρομής στην οθόνη λήψης.
es: Seleccione 'Sí' para mostrar paquetes de suscripción en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata tellimuspakette allalaadimispluginate dialoogis.
fa: گزینه “Yes” را انتخاب کنید تا بسته های اشتراک را در صفحه پلاگین Download نشان دهید.
fi: Valitse "Kyllä" näyttääksesi tilauspaketit Lataa liitännäiset -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets d'abonnement dans l'écran de téléchargement.
fy: Selektearje 'Ja' om abonnemintspakketten sjen te litten yn it skerm Download-plugins.
he: בחר 'כן' כדי להציג חבילות מנויים במסך התוספים.
hr: Odaberite "Da" za prikaz paketa pretplate na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget az előfizetési csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket berlangganan di layar Download Plugins.
is: Veldu 'já' til að sýna áskriftarpakka á niðurhalsskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku pakêtên aboneyê di dîmendera plugên dakêşandinê de nîşan bikin.
lt: Pasirinkite 'Taip', jei norite parodyti prenumeratos paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu abonēšanas pakotnes lejupielādes spraudņu ekrānā.
nb: Velg «Ja» for å vise abonnementspakker i skjermen Last ned plugins.
nl: Selecteer 'Ja' om abonnementspakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety subskrypcji na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes de assinatura na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes de assinatura na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de abonament în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты подписки на экране плагинов загрузки.
sk: Vyberte „Áno“ na zobrazenie balíkov predplatného na obrazovke Download Plugins.
sl: Izberite 'Da', da prikažete naročniške pakete na zaslonu Prenos Plugins.
sq: Zgjidhni 'Po' për të treguar paketat e pajtimeve në ekranin e Plugins Download.
sr: Изаберите "Да" да бисте приказали пакете претплате у екран за додатке за преузимање.
sv: Välj 'Ja' för att visa prenumerationspaket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจที่บอกรับในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndirme eklentisinde abonelik paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети підписки на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói đăng ký trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示订阅软件包。

source: Select 'Yes' to show system plugin packages in the Download Plugins screen.
ar: إختار "نعم" لإظهار حزمة المزلاجات في شاشات "البلوجينز".
bg: Изберете 'Да', за да покажете пакетите за приставка на системата в екрана за изтегляне на приставките.
ca: Seleccioneu 'Sí' per mostrar els paquets de connectors del sistema a la pantalla de connectors de baixada.
cs: Zvolte "Ano" pro zobrazení balíčků systémových modulů na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise pluginpakker til systemet på skærmen Download Plugins.
de: Wählen Sie 'Ja', um System -Plugin -Pakete im Bildschirm "Plugins Download" anzuzeigen.
el: Επιλέξτε 'Ναι' για να εμφανίσετε πακέτα plugin συστήματος στην οθόνη Plugins Download.
es: Seleccione 'Sí' para mostrar los paquetes de plugins del sistema en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata süsteemi pluginapakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های پلاگین سیستم را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi järjestelmän liitännäisten paketit Lataa Plugins-näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets de plugin système dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om sypluginpakketten te showen yn it skerm Download-plugins-skerm.
he: בחר 'כן' כדי להציג חבילות תוסף מערכת במסך התוספים.
hr: Odaberite 'Da' za prikaz sustava dodataka na sustavu na zaslonu za preuzimanje dodataka.
hu: Válassza az „Igen” lehetőséget a System Plugin csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket plugin sistem di layar Download Plugins.
is: Veldu 'já' til að sýna kerfispakkninga í niðurhalsskjánum.
ku: Hilbijêrin 'Erê' ji bo pakêtên pêveka pergalê di dîmendera plugên dakêşandinê de nîşan bikin.
lt: Pasirinkite 'Taip', jei norite parodyti sistemos papildinių paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu sistēmas spraudņu pakotnes lejupielādes spraudņu ekrānā.
nb: Velg \"Ja\" for å vise systemplugin-pakker i Last ned plugins-skjermen.
nl: Selecteer 'Ja' om System Plugin -pakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety wtyczek systemowych na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes de plugins do sistema na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes de plug -in do sistema na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de pluginuri de sistem în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты системных плагинов на экране загрузки плагинов.
sk: Vyberte „Áno“ na zobrazenie balíkov systémových doplnkov na obrazovke Download Plugins.
sl: Na zaslonu Prenos vtičnikov izberite 'Da', da prikažete sistemske vtičnike.
sq: Zgjidhni 'po' për të treguar paketat e shtojcave të sistemit në ekranin e shtojcave të shkarkimit.
sr: Изаберите 'Да' да бисте приказали системски додаци пакете у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa System Plugin -paket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจส่วนเสริมของระบบ ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndir eklentileri ekranında sistem eklentisi paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети плагінів системи на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói plugin hệ thống trong màn hình plugin tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示系统插件软件包。

source: Select 'Yes' to show the advanced setting options.
ar: اختيار ' نعم لإظهار الخيارات الإعدادية المتقدمة.
bg: Изберете "Да," за да покажете напредналите опции за настройка.
ca: Seleccioneu 'Sí' per mostrar les opcions avançades de configuració.
cs: Pro zobrazení pokročilých možností nastavení vyberte "Ano".
da: Vælg 'Ja' for at vise de avancerede indstillingsmuligheder.
de: Wählen Sie 'Ja', um die erweiterten Einstellungsoptionen anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε τις προχωρημένες επιλογές ρύθμισης.
es: Seleccione 'Sí' para mostrar las opciones de configuración avanzadas.
et: Valige "Jah", et näidata täpsemaid seadistusvalikuid.
fa: گزینه “Yes” را انتخاب کنید تا گزینه های تنظیمات پیشرفته را نشان دهید.
fi: Valitse 'Kyllä' näyttääksesi kehittyneet asetusasetukset.
fr: Sélectionnez « Oui » pour afficher les options de réglage avancées.
fy: Selektearje 'Ja' om de avansearre ynstellingsopsjes te toanen.
he: בחר 'כן' כדי להציג את אפשרויות ההגדרה המתקדמות.
hr: Odaberite 'Da' da biste pokazali napredne mogućnosti postavki.
hu: Válassza az „Igen” lehetőséget a Speciális beállítási beállítások megjelenítéséhez.
id: Pilih 'Ya' untuk menampilkan opsi pengaturan lanjutan.
is: Veldu 'já' til að sýna háþróaða stillingarmöguleika.
ku: Hilbijêrin 'Erê' hilbijêrin da ku vebijarkên mîhengê pêşkeftî nîşan bidin.
lt: Pasirinkite 'Taip', kad parodytumėte pažangias nustatymo parinktis.
lv: Izvēlieties 'Jā', lai parādītu paplašinātās iestatīšanas opcijas.
nb: Velg «Ja» for å vise avanserte innstillingsalternativer.
nl: Selecteer 'Ja' om de geavanceerde instellingsopties weer te geven.
pl: Wybierz „Tak”, aby pokazać opcje zaawansowanego ustawienia.
pt: Selecione 'Sim' para mostrar as opções avançadas de configuração.
pt_br: Selecione 'Sim' para mostrar as opções de configuração avançada.
ro: Selectați „Da” pentru a afișa opțiunile avansate de setare.
ru: Выберите «Да», чтобы показать расширенные параметры настройки.
sk: Vyberte „Áno“, aby ste zobrazili možnosti rozšíreného nastavenia.
sl: Izberite 'Da', da prikažete možnosti napredne nastavitve.
sq: Zgjidhni 'po' për të treguar opsionet e përparuara të vendosjes.
sr: Изаберите "Да" да бисте приказали напредне опције подешавања.
sv: Välj 'Ja' för att visa alternativen för avancerade inställningar.
th: เลือก 'ใช่' เพื่อแสดงตัวเลือกการตั้งค่าขั้นสูง.
tr: Gelişmiş ayar seçeneklerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати параметри розширених налаштувань.
vi: Chọn 'Có' để hiển thị các tùy chọn cài đặt nâng cao.
zh_cn: 选择“是”以显示高级设置选项。

source: Select 'Yes' to show the bouquet selection screen every time you open the EPG.
ar: إختار "نعم" لإظهار شاشات اختيار الباقة في كل مرة تفتح فيها "إ بي جي".
bg: Изберете 'Да' за показване на екрана за избор на букет всеки път, когато отворите EPG.
ca: Seleccioneu 'Sí' per mostrar la pantalla de selecció bouquet cada vegada que obriu el PG.
cs: Zvolte "Ano" pro zobrazení obrazovky výběru kytice pokaždé, když otevřete EPG.
da: Vælg 'Ja' for at vise skærmen med buket, hver gang du åbner EPG.
de: Wählen Sie 'Ja' aus, um den Bildschirm mit Bouquet -Auswahl jedes Mal anzuzeigen, wenn Sie das EPG öffnen.
el: Επιλέξτε "Ναι" για να εμφανίσετε την οθόνη επιλογής μπουκέτου κάθε φορά που ανοίγετε το EPG.
es: Seleccione 'Sí' para mostrar la pantalla de selección de ramos cada vez que abra el EPG.
et: Valige "Jah", et näidata kimpude valimise ekraani iga kord, kui avate EPG.
fa: گزینه “Yes” را انتخاب کنید تا هر بار که صفحه انتخاب دسته را باز می کنید، نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi kukkakimpun valintanäytön joka kerta kun avaat EPG.
fr: Sélectionnez « Oui » pour afficher l'écran de sélection du bouquet chaque fois que vous ouvrez l'EPG.
fy: Selektearje 'JA' om it boeken fan it boeketseleksje te toanen elke kear as jo de EPG iepenje.
he: בחר 'כן' כדי להציג את מסך בחירת הזר בכל פעם שאתה פותח את ה-EPG.
hr: Odaberite 'Da' za prikaz zaslona za odabir buketa svaki put kada otvorite EPG.
hu: Válassza az „Igen” lehetőséget a csokorválasztási képernyő megjelenítéséhez minden alkalommal, amikor megnyitja az EPG -t.
id: Pilih 'Ya' untuk menampilkan layar pilihan buket setiap kali Anda membuka EPG.
is: Veldu 'já' til að sýna skjávalsskjáinn í hvert skipti sem þú opnar EPG.
ku: Hilbijêrin 'Erê' hilbijêrin da ku her gava ku hûn EPG vekolîna Hilbijartinê ya Bouquet nîşan bidin.
lt: Pasirinkite 'Taip', kad rodytumėte 'Bouquet' pasirinkimo ekraną kiekvieną kartą, kai atidarote EPG.
lv: Izvēlieties 'Jā', lai katru reizi atverot EPG, parādītu pušķu izvēles ekrānu.
nb: Velg \"Ja\" for å vise bukettvalgskjermen hver gang du åpner EPG.
nl: Selecteer 'Ja' om het Bouquet Selection -scherm weer te geven telkens wanneer u de EPG opent.
pl: Wybierz „Tak”, aby pokazać ekran wyboru bukietu za każdym razem, gdy otwierasz EPG.
pt: Selecione 'Sim' para mostrar a tela de seleção de buquê cada vez que você abrir o EPG.
pt_br: Selecione 'Sim' para mostrar a tela de seleção de buquê toda vez que você abrir o EPG.
ro: Selectați „Da” pentru a afișa ecranul de selecție a buchetului de fiecare dată când deschideți EPG.
ru: Выберите «Да», чтобы показать экран выбора букета каждый раз, когда вы открываете EPG.
sk: Vyberte „Áno“, aby ste zobrazovali obrazovku výberu kytice zakaždým, keď otvoríte EPG.
sq: Zgjidhni 'po' për të treguar ekranin e zgjedhjes së buqetëve sa herë që hapni EPG.
sr: Изаберите "Да" да бисте приказали екран за избор букета сваки пут када отворите ЕПГ.
sv: Välj 'Ja' för att visa skärmen Bukettval varje gång du öppnar EPG.
th: เลือก 'ใช่' เพื่อแสดงหน้าจอการเลือกช่อดอกไม้ทุกครั้งที่เปิด ESPG.
tr: EPG'yi her açtığınızda buket seçim ekranını göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати екран вибору букетів кожного разу, коли ви відкриваєте EPG.
vi: Chọn 'Có' để hiển thị màn hình lựa chọn bó hoa mỗi khi bạn mở EPG.
zh_cn: 每次打开EPG时，选择“是”以显示花束选择屏幕。

source: Select 'Yes' to show the channel list after switching between Radio and TV modes.
ar: اختار 'نعم لإظهار قائمة القناة بعد التبديل بين أجهزة الراديو والتلفزيون.
bg: Изберете 'Да', за да покажете списъка с канали след превключване между радио и телевизионни режими.
ca: Seleccioneu 'Sí' per mostrar la llista de canals després de canviar entre Radio i TV.
cs: Po přepnutí mezi rádiovým a televizním módem vyberte "Ano".
da: Vælg 'Ja' for at vise kanallisten efter skift mellem radio- og tv-tilstande.
de: Wählen Sie 'Ja', um die Kanalliste nach dem Umschalten zwischen Radio- und TV -Modi anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε τη λίστα καναλιών μετά την εναλλαγή μεταξύ των λειτουργιών ραδιοφώνου και τηλεόρασης.
es: Seleccione 'Sí' para mostrar la lista de canales después de cambiar entre los modos Radio y TV.
et: Valige "Jah", et näidata kanalite loendit pärast raadio- ja telerežiimide vahetamist.
fa: “Yes” را انتخاب کنید تا لیست کانال را بعد از تغییر بین رادیو و تلویزیون نشان دهید.
fi: Valitse "Kyllä" näyttääksesi kanavaluettelon vaihtamisen jälkeen Radio- ja TV-tiloista.
fr: Sélectionnez « Oui » pour afficher la liste des canaux après avoir commuté entre les modes Radio et TV.
fy: Selektearje 'Ja' om de kanaallist te toanen nei it oerskamjen tusken radio- en TV-modus.
he: בחר 'כן' להציג את רשימת הערוצים לאחר מעבר בין מצבי רדיו וטלוויזיה.
hr: Odaberite 'Da' da biste prikazali popis kanala nakon prebacivanja između radijskog i TV modusa.
hu: Válassza az „Igen” lehetőséget a csatorna lista megjelenítéséhez a rádió és a TV módok közötti váltás után.
id: Pilih 'Ya' untuk menampilkan daftar saluran setelah beralih antara mode radio dan TV.
is: Veldu 'já' til að sýna rásalistann eftir að skipt er á milli útvarps- og sjónvarpsstillinga.
ku: Hilbijêrin 'Erê' hilbijêrin ku navnîşa kanalê piştî guhastinê di navbera modên radyo û TV de nîşan bide.
lt: Pasirinkite 'Taip', kad parodytumėte kanalų sąrašą perjungę radijo ir TV režimus.
lv: Izvēlieties 'Jā', lai rādītu kanālu sarakstu pēc pārslēgšanās starp Radio un TV režīmiem.
nb: Velg «Ja» for å vise kanallisten etter å ha byttet mellom Radio- og TV-modus.
nl: Selecteer 'Ja' om de kanaallijst weer te geven na het schakelen tussen radio- en tv -modi.
pl: Wybierz „Tak”, aby wyświetlić listę kanałów po przejściu między trybami radia i telewizji.
pt: Selecione 'Sim' para mostrar a lista de canais após alternar entre os modos de rádio e TV.
pt_br: Selecione 'Sim' para mostrar a lista de canais após alternar entre os modos de rádio e TV.
ro: Selectați „Da” pentru a afișa lista de canale după comutarea între modurile radio și TV.
ru: Выберите «Да», чтобы показать список каналов после переключения между радио и телевизионными режимами.
sk: Po prepínaní medzi rádiom a televíznymi režimami vyberte možnosť „Áno“.
sl: Izberite 'Da', da prikažete seznam kanalov po preklopu med radijskimi in TV načini.
sq: Zgjidhni 'Po' për të treguar listën e kanaleve pas kalimit midis mënyrave të radios dhe TV.
sr: Изаберите 'Да' да бисте приказали листу канала након пребацивања између радио и ТВ модова.
sv: Välj 'Ja' för att visa kanallistan efter växling mellan radio- och TV -lägen.
th: เลือก 'ใช่' เพื่อแสดงรายการช่อง หลังจากสลับระหว่างรายการวิทยุและโหมดโทรทัศน์.
tr: Radyo ve TV modları arasında geçiş yaptıktan sonra kanal listesini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати список каналів після перемикання між режимами радіо та телебачення.
vi: Chọn 'Có' để hiển thị danh sách kênh sau khi chuyển đổi giữa các chế độ radio và TV.
zh_cn: 在广播和电视模式之间切换后，选择“是”以显示频道列表。
