Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Spanish / Castilian
ar: إسبانيا/كاستيليان
bg: Испански / Кастилски
ca: Espanyol / Castella
cs: Španělština / Kastilie
da: Spansk / castiliansk
de: Spanisch / Kastilier
el: Ισπανικός / κασταλός
es: Español / Castellano
et: Hispaania / kastiilia
fa: اسپانیایی / Castilian
fi: Espanja / kastilia
fr: Espagnol / Castilien
fy: Spaansk / Castilian
he: ספרדית / קסטיליה
hr: Španjolski / kastilijanski
hu: Spanyol / kasztíliai
id: Spanyol / Kastilia
is: Spænska / Castilian
ku: Spanî / castelî
lt: Ispanų / kastilijos
lv: Spāņu / kastīliešu
nb: Spansk / Castilian
nl: Spaans / Castiliaans
pl: Hiszpański / Kastylijski
pt: Espanhol / Castelhano
pt_br: Espanhol / Casttiliano
ro: Spaniolă / Castilian
ru: Испанский / Кастильский
sk: Španielsky / kastílsky
sl: Španščina / kastilijan
sq: Spanjisht / Castilian
sr: Шпански / Цастилиан
sv: Spansk / castiliansk
th: สเปน / คาสทิ เลียน
tr: İspanyol / Kastilyalı
uk: Іспанський / кастильський
vi: Tây Ban Nha / Castilian
zh_cn: 西班牙 /卡斯蒂利亚人

source: Special
ar: خاصة
bg: Специални
ca: Especial
cs: Zvláštní
da: Særlige
de: Besonders
el: Ειδικός
es: Especial
et: Eriline
fa: خاص
fi: Erityiset
fr: Spécial
fy: Spesjaal
he: מיוחד
hr: Poseban
hu: Különleges
id: Spesial
is: Sérstakt
ku: Taybetî
lt: Ypatingas
lv: Speciāls
nb: Spesial
nl: Speciaal
pl: Specjalny
pt: Especial
pt_br: Especial
ru: Особенный
sk: Výnimočný
sl: Posebno
sq: I veçantë
sr: Посебан
sv: Särskild
th: พิเศษ
tr: Özel
uk: Спеціальний
vi: Đặc biệt
zh_cn: 特别的

source: Special 1
ar: خاص 1
bg: Специални 1
ca: Especial 1
cs: Zvláštní 1
da: Speciel 1
de: Spezial 1
el: Ειδικό 1
es: Especial 1
et: Eriline 1
fa: ویژه 1
fi: Erikois 1
fr: Spécial 1
fy: Spesjaal 1
he: 1 מיוחד
hr: Posebno 1
hu: Különleges 1
id: Khusus 1
is: Sérstök 1
ku: Taybet 1
lt: Specialus 1
lv: Īpašais 1
nb: Spesial 1
pl: Specjalne 1
pt: Especial 1
pt_br: Especial 1
ru: Специальное 1
sk: Špeciálne 1
sl: Posebno 1
sq: E veçantë 1
sr: Посебна 1
th: พิเศษ 1
tr: Özel 1
uk: Спеціальний 1
vi: Đặc biệt 1
zh_cn: 特别1

source: Special 2
ar: خاص 2
bg: Специални 2
ca: Especial 2
cs: Zvláštní 2
de: Spezial 2
el: Ειδικό 2
es: Especial 2
et: Eriline 2
fi: Erityis 2
fr: Spécial 2
fy: Spesjaal 2
he: מיוחד 2
hr: Posebno 2
hu: Speciális 2
id: Spesial 2
is: Sérstök 2
ku: Taybet 2
lt: Specialus 2
lv: Īpašais 2
nb: Spesial 2
pl: Specjalne 2
pt: Especial 2
pt_br: Especial 2
ru: Специальное 2
sk: Špeciálne 2
sr: Посебна 2
th: 2 พิเศษ
tr: Özel 2
uk: Спеціальний 2
vi: Đặc biệt 2
zh_cn: 特别2

source: Special Features Settings
ar: المناصب الخاصة
bg: Специални настройки за функции
ca: Opcions especials
cs: Nastavení speciálních funkcí
da: Indstillinger for særlige funktioner
de: Sonderfunktionen Einstellungen
el: Ρυθμίσεις ειδικών χαρακτηριστικών
es: Configuración de características especiales
et: Erifunktsioonide seadistused
fa: ویژگی های خاص Settings
fi: Erityisominaisuudet asetukset
fr: Paramètres spéciaux
fy: SPESIALE Funksjes Ynstellings
he: הגדרות תכונות מיוחדות
hr: Postavke posebnih značajki
hu: Különleges szolgáltatások beállításai
id: Pengaturan fitur khusus
is: Sérstakar aðgerðir
ku: Mîhengên Taybetmendiyên Taybet
lt: Specialios funkcijos nustatymai
lv: Īpašību iestatījumi
nb: Innstillinger for spesielle funksjoner
nl: Instellingen voor speciale functies
pl: Ustawienia funkcji specjalnych
pt: Configuração das Características Especiais
pt_br: Configurações de recursos especiais
ro: Setări de caracteristici speciale
ru: Настройки специальных функций
sk: Nastavenia špeciálnych funkcií
sl: Nastavitve posebnosti
sq: Cilësimet e veçorive të veçanta
sr: Подешавања посебних функција
sv: Inställningar för specialfunktioner
th: ตั้งค่าลักษณะพิเศษ
tr: Özel Özellikler Ayarları
uk: Налаштування спеціальних функцій
vi: Cài đặt tính năng đặc biệt
zh_cn: 特殊功能设置

source: Specify the directory to use when starting Media Player.
ar: حدد الدليل ليستخدمه عندما يبدأ بلعب الإعلام.
bg: Посочете директорията за използване при стартиране на Media Player.
ca: Especifiqueu el directori a usar en iniciar el reproductor de suports.
cs: Upřesněte adresář, který má být použit při spuštění přehrávače médií.
da: Angiv mappen der skal bruges når medieafspiller startes.
de: Geben Sie das zu verwendende Verzeichnis beim Starten von Media Player an.
el: Καθορίστε τον κατάλογο που θα χρησιμοποιήσετε κατά την εκκίνηση του συστήματος αναπαραγωγής πολυμέσων.
es: Especifique el directorio para usar al iniciar Media Player.
et: Määrab meediamängija käivitamisel kasutatava kataloogi.
fa: دایرکتوری را برای استفاده در هنگام شروع Media Player مشخص کنید.
fi: Määrittele Media Playerin käynnistämisessä käytettävä kansio.
fr: Spécifiez le répertoire à utiliser lors du démarrage de Media Player.
fy: Spesifisearje de map om te brûken by it opstarten fan mediaspieler.
he: ציין את המנהלי לשימוש בעת החל מנגן המדיה.
hr: Navedite direktorij koji ćete koristiti prilikom pokretanja Media Player -a.
hu: Adja meg a médialejátszó indításakor a használandó könyvtárat.
id: Tentukan direktori untuk digunakan saat memulai pemutar media.
is: Tilgreindu möppuna sem á að nota þegar byrjað er á fjölmiðlaspilara.
ku: Dema ku destpêkirina player medya dest pê bike peldanka diyar bike.
lt: Nurodykite katalogą, kurį naudojate paleidžiant 'Media Player'.
lv: Norādiet mapi, ko izmantot, palaižot Media Player.
nb: Oppgi mappen som skal brukes når du starter Media Player.
nl: Geef de map op om te gebruiken bij het starten van de mediaspeler.
pl: Podaj katalog, który ma użyć podczas uruchamiania odtwarzacza multimedialnego.
pt: Indique a pasta a usar ao iniciar o Media Player.
pt_br: Especifique o diretório a ser usado ao iniciar o Media Player.
ro: Specificați directorul de utilizat la pornirea Media Player.
ru: Укажите каталог, который используется при запуске медиаплеера.
sk: Zadajte adresár, ktorý sa má použiť pri spustení prehrávačov médií.
sl: Določite imenik, ki ga uporabljate pri zagonu medijskega predvajalnika.
sq: Specifikoni drejtorinë për të përdorur kur filloni media player.
sr: Наведите директориј да бисте користили приликом покретања медија плејера.
sv: Ange katalogen som ska användas när du startar mediaspelaren.
th: ระบุไดเรกทอรีที่จะใช้เมื่อเริ่มโปรแกรมเล่นสื่อ.
tr: Medya oynatıcısını başlatırken kullanılacak dizini belirtin.
uk: Вкажіть каталог, який слід використовувати під час запуску медіаплеєра.
vi: Chỉ định thư mục sẽ sử dụng khi bắt đầu trình phát phương tiện.
zh_cn: 指定启动媒体播放器时要使用的目录。

source: Speed
ar: السرعة
bg: Скорост
ca: Velocitat
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
et: Kiirus
fa: سرعت
fi: Nopeus
fr: Vitesse
fy: Faasje
he: מהירות
hr: Ubrzati
hu: Sebesség
id: Kecepatan
is: Hraði
ku: Zûbûnî
lt: Greitis
lv: Ātrums
nb: Hastighet
nl: Snelheid
pl: Prędkość
pt: Velocidade
pt_br: Velocidade
ro: Viteză
ru: Скорость
sk: Rýchlosť
sl: Hitrost
sq: Shpejtësi
sr: Брзина
sv: Hastighet
th: ความเร็ว
tr: Hız
uk: Швидкість
vi: Tốc độ
zh_cn: 速度

source: Split preview mode
ar: طريقة العرض الأولي
bg: Разделен режим на преглед
ca: Mode de vista prèvia dividida
cs: Režim rozdělení náhledu
da: Opdel forhåndsvisningstilstand
de: Split Vorschau -Modus
el: Λειτουργία προεπισκόπησης διαχωρισμού
es: Modo de previsualización
et: Poolita eelvaatluse režiim
fa: دانلود بازی Split Preview Mode
fi: Jaa esikatselutila
fr: Mode d'aperçu fractionné
fy: SPLIT Foarbyldmodus
he: מצב תצוגה מקדימה
hr: Podijeljeni način pregledavanja
hu: Split előnézeti mód
id: Mode pratinjau terpisah
is: Skipta forsýningarstillingu
ku: Moda pêşdîtinê dabeş bikin
lt: Padalijimo peržiūros režimas
lv: Sadalīt priekšapskates režīmu
nb: Del forhåndsvisningsmodus
nl: Split preview -modus
pl: Tryb podzielonego podglądu
pt: Dividir o modo de antevisão
pt_br: Modo de visualização dividida
ro: Modul de previzualizare Split
ru: Раздельный режим предварительного просмотра
sk: Režim premietania
sl: Način razdeljenega predogleda
sq: Mënyra e vrojtimit të ndarë
sr: Сплит Режим прегледа
sv: Delad förhandsgranskningsläge
th: แยกการแสดงตัวอย่าง
tr: Önizleme Modu Bölün
uk: Розділити режим попереднього перегляду
vi: Chế độ xem trước phân chia
zh_cn: 拆分预览模式

source: Split tasks
ar: المهام المنقسمة
bg: Разделяне на задачи
ca: Divideix les tasques
cs: Úkoly rozdělení
da: Opdeling af opgaver
de: Aufgaben geteilt
el: Χωρισμένες εργασίες
es: Dividir tareas
et: Ülesannete jagamine
fa: تقسیم وظایف
fi: Jaa tehtävät
fr: Séparer les tâches
fy: Split taken
he: משימות פיצול
hr: Razdvojiti zadatke
hu: Osztott feladatok
id: Tugas terpecah
is: Skipta verkefni
ku: Karên Dabeş
lt: Padalintos užduotys
lv: Sadalīt uzdevumus
nb: Del oppgaver
nl: Split taken
pl: Podzielone zadania
pt: Dividir tarefas
pt_br: Tarefas divididas
ro: Sarcini împărțite
ru: Разделенные задачи
sk: Delenie úloh
sl: Razdeljene naloge
sq: Detyrat e ndara
sr: Сплит задатке
sv: Uppdelningsuppgifter
th: แยกงานออก
tr: Bölünmüş görevler
uk: Розділення завдань
vi: Tách nhiệm vụ
zh_cn: 拆分任务

source: Splitscreen
bg: Разделен екран
ca: Divideix la pantalla
el: Ψαροκόκαλο
es: Pantalla dividida
fi: Jaettu näyttö
fr: Ecran de partage
hu: Splitképernyő
is: Klofningsskjá
lt: Skilimo ekranas
lv: Sadalīt ekrānu
nb: Splitskjerm
pt: Tela dividida
ru: Сплитс
sk: Skosenie
sl: SplitCreen
sq: Ekran i ndarë
sr: Сплитсцреен
sv: Splittring
th: แยกจอ
tr: Bölme ekranı
uk: Екран
zh_cn: 分屏

source: Sport
ar: الرياضة
bg: Спорт
el: Αθλημα
es: Deporte
fa: ورزش ورزشی
fi: Urheilu
he: ספורט
id: Olahraga
is: Íþróttir
ku: Sîpor
lt: Sportas
lv: Sports
pt: Desporto
pt_br: Esporte
ru: Спорт
sk: Šport
sl: Šport
sr: Спортови
th: โพสต์
tr: Spor
uk: Спортивний
vi: Thể thao
zh_cn: 运动

source: Sports
ar: الرياضة
bg: Спорт
cs: Sport
da: Sport
de: Sport
el: Αθλητισμός
es: Deportes
et: Sport
fa: ورزش ورزشی
fi: Urheilu
he: ספורט
hr: Sportski
hu: Sport
id: Olahraga
is: Íþróttir
ku: Beden
lt: Sportas
lv: Sporta ministrija
nb: Sport
nl: Sport
pl: Lekkoatletyka
pt: Esportes
pt_br: Esportes
ro: Sport
ru: Спорт
sk: Športový
sl: Šport
sq: Sport
sr: Спортови
sv: Sport
th: กีฬา
tr: Spor
uk: Спорт
vi: Thể thao
zh_cn: 运动的

source: Sri Lanka
ar: سري لانكا
bg: Шри Ланка
cs: Srí Lanka
el: Σρι Λάνκα
fa: سری لانکا
fy: Sry Lanka
he: סרי לנקה
hr: Šri Lanka
hu: Srí Lanka
ku: Srî Lanka
lt: Šri Lanka
lv: Šrilanka
ru: Шри -Ланка
sk: Srí Lanka
sl: Šrilanka
sr: Шри Ланка
th: ศรีลังกา
uk: Шрі -Ланка
zh_cn: 斯里兰卡

source: Sse
ca: SseEthiopian weekday 2 - ShortDayName
fr: Nez
sr: Сзе
th: & ขาว

source: Ssw
cs: Psw
et: SW
ru: SW
sr: Ссв
th: แบบ sw

source: Standard
ar: المعيار
bg: Стандартно
ca: Estàndard
cs: Standardní
el: Πρότυπο
es: Estándar
fa: استاندارد
fi: Standardi
fr: Norme
fy: Standert
he: תקן Standard
id: Standar
ku: Rêzan
lt: Standartas
lv: Standarta
nl: Standaard
pt: Padrão
pt_br: Padrão
ru: Стандартный
sk: Norma
sl: Standardno
sr: Стандардни
th: มาตรฐาน
tr: Standart
uk: Стандартний
vi: Tiêu chuẩn
zh_cn: 标准

source: Standard (Always)
ar: المعيار (الطرق)
bg: Стандарт (винаги)
ca: Estàndard (Sempre)
cs: Standardní (vždy)
da: Standard (Altid)
de: Standard (immer)
el: Πρότυπο (πάντα)
es: Estándar (Siempre)
et: Standard (alati)
fa: استاندارد (همیشه)
fi: Standardi (aina)
fr: Norme (toujours)
fy: Standert (altyd)
he: תקן (תמיד)
hr: Standard (uvijek)
hu: Szabvány (mindig)
id: Standar (selalu)
is: Standard (alltaf)
ku: Standard (her dem)
lt: Standartas (visada)
lv: Standarta (vienmēr)
nb: Standard (Alltid)
nl: Standaard (altijd)
pl: Standard (zawsze)
pt: Padrão (Sempre)
pt_br: Padrão (sempre)
ro: Standard (întotdeauna)
ru: Стандарт (всегда)
sk: Štandard (vždy)
sl: Standard (vedno)
sq: Standard (gjithmonë)
sr: Стандард (увек)
sv: Standard (alltid)
th: มาตรฐาน (เสมอ)
tr: Standart (her zaman)
uk: Стандарт (завжди)
vi: Tiêu chuẩn (luôn luôn)
zh_cn: 标准（总是）

source: Standard list
ar: القائمة الموحدة
bg: Стандартен списък
ca: Llista estàndard
cs: Standardní seznam
da: Standardliste
de: Standardliste
el: Τυποποιημένη λίστα
es: Lista estándar
et: Standardnimekiri
fa: لیست استاندارد
fi: Vakioluettelo
fr: Liste standard
fy: Standertlist
he: רשימה סטנדרטית
hr: Standardni popis
hu: Standard lista
id: Daftar Standar
is: Venjulegur listi
ku: Navnîşa Standard
lt: Standartinis sąrašas
lv: Standarta saraksts
nb: Standardliste
nl: Standaardlijst
pl: Lista standardowa
pt: Lista padrão
pt_br: Lista padrão
ro: Lista standard
ru: Стандартный список
sk: Štandardný zoznam
sl: Standardni seznam
sq: Listë standarde
sr: Стандардна листа
sv: Standardlista
th: รายการมาตรฐาน
tr: Standart liste
uk: Стандартний список
vi: Danh sách tiêu chuẩn
zh_cn: 标准列表

source: Standby
ar: الاستعداد
bg: В готовност
ca: En espera
cs: Pohotovostní režim
de: Stehen zu
el: Αναμονή
et: Valmisolek
fa: بیداری اضطراری
fi: Valmiina
fr: En attente
hr: Pripravak
hu: Készenlétben lévő
id: Siaga
is: Biðstaða
ku: Amade be
lt: Budėjimo režimas
lv: Iemidzināt
pt: Preparar
pt_br: Espera
ro: Așteptare
ru: Поддерживать
sk: Pohotovosť
sl: Stanje
sq: Gatishmëri
sr: Приправност
sv: Beredskap
th: ปรับเทียบสี
tr: Yanında olmak
uk: Резервний
vi: Chờ đợi
zh_cn: 支持

source: Standby / Restart
ar: / راحة
bg: В готовност / Рестарт
ca: En espera / Reinicia
da: Standby / Genstart
de: Standby / Neustart
el: Αναμονή / επανεκκίνηση
et: Ooteaeg / taaskäivitamine
fa: بیداری / Restart
fi: Valmiina / Käynnistä uudelleen
fr: En attente / Redémarrage
fy: Standby / opnij starte
hr: U pripravnosti / ponovnom pokretanju
hu: Készenléti / újraindítás
id: Siaga / restart
is: Biðstöðu / endurræsa
lt: Budėjimo režimas / iš naujo
lv: Gaidstāve / Pārstartēt
nb: Standby / Start på nytt
nl: Stand -by / herstart
pt: Esperar / Reiniciar
pt_br: Espera / reiniciar
ro: Standby / reporniți
ru: Вспомогательный / перезапуск
sk: Pohotovostný režim
sl: Pripravljenost / ponovni zagon
sq: Gatishmëri / rinisni
sr: Стање у стању приправности
sv: Standby / omstart
th: ความคงตัว/ เริ่มใหม่
tr: Bekleme / Yeniden Başlat
uk: Очікування / перезапуск
vi: Chờ / khởi động lại
zh_cn: 待机 /重新启动

source: Standby without TV shut down
ar: استعدوا بدون أن يغلق التلفاز
bg: Изчакваме без телевизор
ca: En espera sense apagar la TV
cs: Vyčkejte bez vypnutí televize
da: Standby uden TV lukket ned
de: Standby ohne Fernseher geschlossen
el: Αναμονή χωρίς τηλεόραση
es: Standby sin TV apagado
et: Televiisorita ooteaeg on suletud
fa: بدون تلویزیون تعطیل
fi: Valmiina ilman telkkaria
fr: Standby sans TV arrêté
fy: Standby sûnder tv ôfsluten
he: Standby ללא טלוויזיה
hr: U stanju pripravnosti bez TV -a isključen
hu: Készenként a TV nélkül leállítva
id: Siaga tanpa TV dimatikan
is: Biðstaða án sjónvarps lokað
ku: Standby bêyî TV girtî ye
lt: Budėjimo režimas be televizoriaus
lv: Gaidstāve bez TV izslēgšanas
nb: Standby uten TV stengt ned
nl: Stand -by zonder tv -afsluiting
pl: W trybie gotowości bez telewizji
pt: Aguarde sem desligar a TV
pt_br: Standby sem TV desligado
ro: Standby fără televizor închis
ru: Вспомогатель без телевизора закрыт
sk: Pohotovostný režim bez vypnutia televízie
sl: STANDBY brez TV zaprtega
sq: Gatishmëri pa TV mbyllur
sr: Стање приправности без телевизора искључен
sv: Standby utan TV stängs av
th: นับถอยหลังโดยไม่มีทีวีปิด
tr: TV Kapanmadan Bekleme
uk: Очікування без телевізора
vi: Chờ không có TV tắt
zh_cn: 没有电视关闭的备用

source: Start
ar: ابدأ
bg: Начало
ca: Inicia
el: Αρχή
es: Comienzo
et: Alusta
fa: شروع کار
fi: Alku
fr: Démarrer
he: התחל
hu: Indul
id: Awal
is: Byrjaðu
ku: Destpêkirin
lt: Pradėti
lv: Sākums
nl: Begin
pt: Iniciar
pt_br: Começar
ro: Început
ru: Начинать
sk: Štart
sl: Začetek
sq: Filloj
sr: Почети
th: เริ่ม
tr: Başlangıç
uk: Почати
vi: Bắt đầu
zh_cn: 开始

source: Start Auto Refresh
ar: البداية
bg: Автоматично обновяване
ca: Inicia el refresc automàtic
cs: Spustit automatické obnovování
da: Start autoopfrisk
de: Automatische Aktualisierung starten
el: Ξεκινήστε την αυτόματη ανανέωση
es: Inicio Actualización automática
et: Käivita automaatne värskendamine
fa: شروع Auto Refresh
fi: Käynnistä automaattinen päivitys
fr: Démarrage automatique
fy: Begjin Auto ferfarskje
he: התחל מרעננים
hr: Započnite automatsko osvježavanje
hu: Indítsa el az Auto frissítést
id: Mulai Refresh Otomatis
is: Byrjaðu sjálfvirka endurnýjun
ku: Refresh auto dest pê bikin
lt: Pradėkite automatinį atnaujinimą
lv: Sākt automātisku atjaunošanu
nb: Start automatisk oppdatering
nl: Start automatisch vernieuwen
pl: Rozpocznij automatyczne odświeżenie
pt: Iniciar Actualização Automática
pt_br: Inicie a atualização automática
ro: Începeți actualizarea automată
ru: Начать автоматическое обновление
sk: Začnite automatické obnovenie
sl: Začnite samodejno osvežitev
sq: Filloni të rifreskoni automatikisht
sr: Покрените Ауто Рефресх
sv: Starta Auto Refresh
th: เริ่มการปรับปรุงอัตโนมัติ
tr: Otomatik Yenileme Başlat
uk: Почніть автоматичне оновлення
vi: Bắt đầu tự động làm mới
zh_cn: 启动自动刷新

source: Start RDS interactive
ar: ابدأ تفاعلي
bg: Стартиране на RDS интерактивна
ca: Inicia el RDS interactiu
cs: Spustit interaktivní RDS
da: Start RDS interaktiv
de: Starten Sie RDS Interactive
el: Ξεκινήστε το RDS Interactive
es: Inicio RDS interactivo
et: Käivita interaktiivne RDS
fa: شروع RDS تعاملی
fi: Käynnistä RDS interaktiivinen
fr: Démarrer RDS interactif
fy: Begjin RDS ynteraktyf
he: התחל RDS אינטראקטיבי
hr: Pokrenite RDS interaktivni
hu: Indítsa el az RDS -t interaktív
id: Mulai RDS Interaktif
is: Byrjaðu RDS gagnvirkt
ku: Destpêka RDs Interactive
lt: Pradėkite RDS interaktyvius
lv: Sākt RDS interaktīvu
nb: Start RDS interaktiv
nl: Start rds interactief
pl: Rozpocznij interaktywne RDS
pt: Iniciar o RDS interativo
pt_br: Inicie o RDS interativo
ro: Începe RDS Interactive
ru: Начать RDS Interactive
sk: Začnite RDS Interactive
sl: Začni RDS interaktivni
sq: Filloni RDS Interactive
sr: Покрените РДС интерактивно
th: เริ่มการโต้ตอบ RDS
tr: RDS Interactive'i başlatın
uk: Почати RDS Interactive
vi: Bắt đầu tương tác RDS
zh_cn: 启动RDS Interactive

source: Start Wizard
ar: ابدأوا الساحر
bg: Старт на магьосника
ca: Assistent d' inici
cs: Spustit průvodce
da: Start guide
de: Start Assistent
el: Ξεκινήστε τον οδηγό
es: Empieza Wizard
et: Käivita nõustaja
fa: شروع جادوگر
fi: Käynnistä velho
fr: Lancez l'assistant
he: התחילו את הקוסם
hr: Pokrenite čarobnjak
hu: Indítsa el a varázslót
id: Mulai Wizard
is: Byrjaðu Wizard
ku: Wizard dest pê bikin
lt: Pradėkite vedlį
lv: Sākuma vednis
nb: Startguide
pl: Rozpocznij Wizard
pt: Assistente Iniciar
pt_br: Iniciar assistente
ro: Începe vrăjitorul
ru: Начать мастер
sk: Spustiť čarodejník
sq: Filloni Magjistarin
sr: Почните чаробњаче
sv: Starta trollkarl
th: ตัวช่วยเริ่ม
tr: Sihirbazla Başla
uk: Почати майстра
vi: Bắt đầu phù thủy
zh_cn: 开始向导

source: Start an instant recording
ar: ابدأ التسجيل الفوري
bg: Започнете незабавно запис
ca: Comença una gravació instantània
cs: Spustit okamžité nahrávání
da: Start en øjeblikkelig optagelse
de: Starten Sie eine sofortige Aufnahme
el: Ξεκινήστε μια άμεση εγγραφή
es: Iniciar una grabación instantánea
et: Kiirsalvestamise käivitamine
fa: شروع یک ضبط فوری
fi: Aloita pikatallennus
fr: Démarrer un enregistrement instantané
fy: Begjin in direkte opname
he: התחל הקלטה מיידית
hr: Započnite trenutačno snimanje
hu: Indítson el egy azonnali felvételt
id: Mulai rekaman instan
is: Byrjaðu augnablik upptöku
ku: Tomarkirina yekser dest pê bikin
lt: Pradėkite momentinį įrašą
lv: Sākt tūlītēju ierakstu
nb: Start et øyeblikks opptak
nl: Start een onmiddellijke opname
pl: Rozpocznij natychmiastowe nagrywanie
pt: Iniciar uma gravação instantânea
pt_br: Inicie uma gravação instantânea
ro: Începeți o înregistrare instantanee
ru: Начните мгновенную запись
sk: Začnite okamžitú nahrávku
sl: Začnite takojšen posnetek
sq: Filloni një regjistrim të menjëhershëm
sr: Покрените тренутни снимак
sv: Starta en omedelbar inspelning
th: เริ่มบันทึกทันที
tr: Anında kayıt başlatın
uk: Почніть миттєвий запис
vi: Bắt đầu một bản ghi tức thì
zh_cn: 立即开始录制

source: Start date
ar: تاريخ البدء
bg: Начална дата
ca: Data d' inici
cs: Datum zahájení
da: Startdato
de: Startdatum
el: Ημερομηνία έναρξης
es: Fecha de inicio
et: Alguskuupäev
fa: تاریخ شروع
fi: Aloituspäivä
fr: Date de début
fy: Begjin datum
he: התחל תאריך
hr: Datum početka
hu: Kezdési dátum
id: Tanggal mulai
is: Upphafsdagsetning
ku: Dîroka Destpêkê
lt: Pradžios data
lv: Sākuma datums
nb: Startdato
nl: Startdatum
pl: Data rozpoczęcia
pt: Data de início
pt_br: Data de início
ro: Data de început
ru: Дата начала
sk: Dátum začiatku
sl: Datum začetka
sq: Data e fillimit
sr: Датум почетка
sv: Startdatum
th: เริ่มวันที่
tr: Başlangıç ​​Tarihi
uk: Дата початку
vi: Ngày bắt đầu
zh_cn: 开始日期

source: Start edit at line end
ar: ابدأ بالتحرير في النهاية
bg: Започване на редактиране в края на реда
ca: Inicia l' edició al final de la línia
cs: Spustit editaci na konci řádku
da: Start redigering i slutningen af linjen
de: Starten Sie Bearbeiten am Zeilenende
el: Ξεκινήστε την επεξεργασία στο τέλος της γραμμής
es: Inicio de edición al final de la línea
et: Käivita redigeerimine rea lõpus
fa: شروع ویرایش در انتهای خط
fi: Aloita muokkaus rivin lopussa
fr: Démarrer l'édition à la fin de la ligne
fy: Begjin Bewurkje by Line End
he: התחל לערוך בסוף השורה
hr: Počnite uređivati ​​na liniji
hu: Indítsa el a szerkesztést a sor végén
id: Mulai edit di ujung baris
is: Byrjaðu að breyta í línu enda
ku: Di dawiya xeta de guherîn dest pê bikin
lt: Pradėti redaguoti eilutės gale
lv: Sākt rediģēšanu rindas beigās
nb: Begynn å redigere ved linjeslutt
nl: Begin met bewerken aan lijnuiteinde
pl: Rozpocznij edytuj na końcu linii
pt: Iniciar a edição no fim da linha
pt_br: Iniciar editar no final da linha
ro: Începeți editați la sfârșitul liniei
ru: Начните редактировать в конце линии
sk: Spustite úpravu na konci riadku
sl: Začnite urejati na koncu vrstice
sq: Filloni të redaktoni në fundin e linjës
sr: Покрените уређивање на крају
sv: Starta redigera vid linjen
th: เริ่มแก้ไขเมื่อจบบรรทัด
tr: Line End'de Düzenlemeye Başla
uk: Почніть редагувати на кінці лінії
vi: Bắt đầu chỉnh sửa ở cuối dòng
zh_cn: 开始在线端编辑

source: Start edit mode
ar: إبدأْ أسلوبَ التحرير
bg: Стартиране на режим на редактиране
ca: Comença el mode d' edició
cs: Spustit editační režim
da: Start redigeringstilstand
de: Bearbeitenmodus starten
el: Εκκινήστε τη λειτουργία επεξεργασίας
es: Inicio modo de edición
et: Käivita redigeerimisrežiim
fi: Aloita muokkaustila
fr: Démarrer le mode d'édition
fy: Begjin bewurkingsmodus
he: התחל לערוך מצב
hr: Počnite uređivati ​​način rada
hu: Indítsa el a szerkesztési módot
id: Mulai Edit Mode
is: Byrjaðu að breyta stillingu
ku: Mode Edit Destpê bikin
lt: Pradėti redaguoti režimą
lv: Sākt rediģēšanas režīmu
nb: Start redigeringsmodus
nl: Start bewerkingsmodus
pl: Rozpocznij tryb edycji
pt: Iniciar modo de edição
pt_br: Iniciar o modo de edição
ro: Porniți modul de editare
ru: Начать режим редактирования
sk: Spustite úpravu režim
sl: Začni način urejanja
sq: Filloni modalitetin e modifikimit
sr: Покрените режим уређивања
sv: Starta redigeringsläge
th: โหมดเริ่มแก้ไข
tr: Düzenleme modunu başlat
uk: Почніть режим редагування
vi: Bắt đầu Chế độ chỉnh sửa
zh_cn: 开始编辑模式

source: Start from the beginning
ar: بداية من البداية
bg: Започни от началото
ca: Comença des del començament
cs: Start od začátku
da: Start fra begyndelsen
de: Beginnen Sie von Anfang an
el: Ξεκινήστε από την αρχή
es: Empieza desde el principio
et: Alusta algusest
fa: از ابتدا شروع کنید
fi: Aloita alusta
fr: Début du début
fy: Begjin fan it begjin ôf
he: התחל מההתחלה
hr: Započnite od početka
hu: Kezdje a kezdetektől
id: Mulai dari awal
is: Byrjaðu frá upphafi
ku: Ji destpêkê ve dest pê bikin
lt: Pradėkite nuo pat pradžių
lv: Sākt no sākuma
nb: Start fra begynnelsen
nl: Begin vanaf het begin
pl: Zacznij od początku
pt: Iniciar do início
pt_br: Comece do início
ro: Începeți de la început
ru: Начать с самого начала
sk: Začnite od začiatku
sl: Začnite od začetka
sq: Filloni nga fillimi
sr: Почните од почетка
sv: Börja från början
th: เริ่มจากตอนต้น
tr: Başından Başlayın
uk: Почніть з самого початку
vi: Bắt đầu từ đầu
zh_cn: 从头开始
