Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the method of restoring screen resolution and framebuffer when leaving teletext.
ar: اختيار طريقة استعادة الشاشة وحل الأصفاد عند ترك البث عن بعد.
bg: Изберете метод за възстановяване на разделителна способност на екрана и кадърбуфер при напускане на телетекст.
ca: Seleccioneu el mètode de restauració de la resolució de pantalla i framebuffer en deixar el teletext.
cs: Při opuštění teletextu zvolte metodu obnovení rozlišení obrazovky a framebufferu.
da: Vælg metoden til at genoprette skærmopløsning og rammebuffer, når forlader teletext.
de: Wählen Sie die Methode zur Wiederherstellung der Bildschirmauflösung und zum FrameBuffer, wenn Sie TeleText verlassen.
el: Επιλέξτε τη μέθοδο αποκατάστασης της ανάλυσης οθόνης και του πλαισίου κατά την έξοδο από το Teletext.
es: Seleccione el método de restaurar la resolución de pantalla y el framebuffer al salir del teletexto.
et: Valige teletekstist lahkumisel ekraani eraldusvõime ja kaadripuhvri taastamise meetod.
fa: روش بازیابی رزولوشن صفحه نمایش و فریمبوفر را هنگام خروج از Teletext انتخاب کنید.
fi: Valitse tapa palauttaa näytön resoluutio ja kehyspuskuri, kun jätät tekstiviestin.
fr: Sélectionnez la méthode de restauration de la résolution d'écran et du tampon framebuffer lors de la sortie du télétexte.
fy: Selektearje de metoade foar it werstellen fan skermresolúsje en framebuffer by it ferlitten fan Teletekst.
he: בחר את השיטה של שחזור פתרון המסך ומסגרת בעת עזיבתו את הטקסט.
hr: Odaberite metodu vraćanja rezolucije zaslona i FrameBuffer prilikom napuštanja TeleText -a.
hu: Válassza ki a képernyőfelbontás és a FrameBuffer visszaállításának módszerét a Teletext elhagyásakor.
id: Pilih metode pemulihan resolusi layar dan Framebuffer saat meninggalkan Teletext.
is: Veldu aðferðina til að endurheimta upplausn skjás og ramma þegar þú ert að fara í síma.
ku: Dema ku teletext derket, rêbaza çareserkirina dîmendera screenê û çarçovê hilbijêrin.
lt: Išeinant iš 'Teletext', pasirinkite ekrano skiriamosios gebos ir 'FrameBuffer' atkūrimo metodą.
lv: Izvēlieties ekrāna izšķirtspējas un kadru bufera atjaunošanas metodi, izejot no teleteksta.
nb: Velg metoden for å gjenopprette skjermoppløsning og rammebuffer når du forlater teletekst.
nl: Selecteer de methode voor het herstellen van de schermresolutie en framebuffer bij het verlaten van Teletext.
pl: Wybierz metodę przywracania rozdzielczości ekranu i buffer ramek podczas opuszczania Telestext.
pt: Selecione o método de restaurar a resolução da tela e framebuffer ao sair do teletexto.
pt_br: Selecione o método de restaurar a resolução da tela e o FrameBuffer ao sair do Teletext.
ro: Selectați metoda de restaurare a rezoluției ecranului și a FrameBuffer la ieșirea din Teletext.
ru: Выберите метод восстановления разрешения экрана и кадров при выходе из Teletext.
sk: Pri opustení teletextu vyberte spôsob obnovenia rozlíšenia obrazovky a FrameBuffer.
sl: Ko zapustite TeleText, izberite način obnovitve ločljivosti zaslona in FrameBuffer.
sq: Zgjidhni metodën e rivendosjes së rezolucionit të ekranit dhe Framebuffer kur lini Teletext.
sr: Изаберите методу обнављања резолуције екрана и оквира када напустите телетекст.
sv: Välj metoden för att återställa skärmupplösning och rambuffer när du lämnar Teletext.
th: เลือกวิธีการเรียกคืนความละเอียดหน้าจอและเฟรมบัฟเฟอร์เมื่อออกจากข้อความ.
tr: Teletext'ten ayrılırken ekran çözünürlüğünü ve framebuffer'ı geri yükleme yöntemini seçin.
uk: Виберіть метод відновлення роздільної здатності екрана та FrameBuffer під час виходу Teletext.
vi: Chọn phương pháp khôi phục độ phân giải màn hình và bộ tạo khung khi rời khỏi teletext.
zh_cn: 离开Teletext时，选择恢复屏幕分辨率和Framebuffer的方法。

source: Select the model number of your Unicable device. If the model number is not listed, set 'SCR' to 'User defined' and enter the device parameters manually according to its specifications.
ar: إختار الرقم النموذجي لجهازك اللاصق إن لم يكن الرقم النموذجي مدرجاً في القائمة، رتب "إس أر" لـ"أوزر" ودخل بارامترات الأجهزة يدوياً وفقاً لمواصفاتها.
bg: Изберете номера на модела на вашето устройство. Ако номерът на модела не е посочен, настройте 'SCR' на 'Определяне на потребителя' и въведете параметрите на устройството ръчно съгласно неговите спецификации.
ca: Seleccioneu el nombre de model del dispositiu no accessible. Si el número de model no està llistat, establiu 'SCR' a 'User definit' i introduïu els paràmetres del dispositiu manualment segons les seves especificacions.
cs: Zvolte číslo modelu Vašeho Jednorázového zařízení. Pokud není uvedeno číslo modelu, nastavte "SCR" na "Uživatelsky definované" a zadejte parametry zařízení ručně podle jeho specifikací.
da: Vælg modelnummeret på din Unicable enhed. Hvis modelnummeret ikke er angivet, indstilles 'SCR' til 'Brugerdefineret', og enhedsparametrene indtastes manuelt i henhold til specifikationerne.
de: Wählen Sie die Modellnummer Ihres unbaren Geräts aus. Wenn die Modellnummer nicht aufgeführt ist, stellen Sie "SCR" auf "Benutzer definiert" fest und geben Sie die Geräteparameter manuell gemäß den Spezifikationen ein.
el: Επιλέξτε τον αριθμό μοντέλου της μη δυνατότητας της συσκευής σας. Εάν ο αριθμός του μοντέλου δεν παρατίθεται, ρυθμίστε το 'SCR' σε 'καθορισμένο από το χρήστη' και εισαγάγετε τις παραμέτρους της συσκευής με το χέρι σύμφωνα με τις προδιαγραφές του.
es: Seleccione el número de modelo de su dispositivo Unicable. Si el número de modelo no está listado, configure 'SCR' a 'User defined' e introduzca los parámetros del dispositivo manualmente de acuerdo con sus especificaciones.
et: Valige oma Unicable seadme mudeli number. Kui mudeli numbrit ei ole loetletud, määra "SCR" väärtuseks "Kasutaja määratletud" ja sisesta seadme parameetrid käsitsi vastavalt selle spetsifikatsioonidele.
fa: شماره مدل دستگاه Unicable خود را انتخاب کنید. اگر شماره مدل ذکر نشده باشد، “SCR” را به “Userdefined” تنظیم کنید و پارامترهای دستگاه را به صورت دستی با توجه به مشخصات آن وارد کنید.
fi: Valitse sopimattoman laitteen mallinumero. Jos mallinumeroa ei ole lueteltu, aseta 'SCR' 'käyttäjän määrittelemäksi' ja kirjoita laitteen parametrit manuaalisesti sen eritelmien mukaisesti.
fr: Sélectionnez le numéro de modèle de votre appareil Unicable. Si le numéro de modèle n'est pas répertorié, définissez 'SCR' à 'User defined' et entrez les paramètres de l'appareil manuellement selon ses spécifications.
fy: Selektearje it modelnûmer fan jo iensum apparaat. As it modelnûmer net wurdt neamd, set dan 'SCR' oan 'e brûker fan' e servers definieare 'en fier dan it apparaatparameters mei de spesifikaasjes yn.
he: בחרו את מספר הדגם של המכשיר הבלתי ניתן לזיהוי. אם מספר המודל אינו רשום, להגדיר את 'SCR' ל'הגדרת משתמשים' ולהזין את הפרמטרים של המכשיר באופן ידני על פי המפרטים שלו.
hr: Odaberite broj modela svog nejivitog uređaja. Ako broj modela nije naveden, postavite 'SCR' na 'Korisnički definiran' i ručno unesite parametre uređaja u skladu s njegovim specifikacijama.
hu: Válassza ki a szunkciós eszköz modellszámát.Ha a modellszám nincs felsorolva, állítsa az 'scr' -re a „felhasználó definiált” értékre, és írja be az eszköz paramétereit manuálisan annak előírásainak megfelelően.
id: Pilih nomor model perangkat yang tidak dapat ditahan. Jika nomor model tidak terdaftar, atur 'SCR' ke 'User Defined' dan masukkan parameter perangkat secara manual sesuai dengan spesifikasinya.
is: Veldu líkananúmer Unicable tækisins. Ef líkananúmerið er ekki skráð skaltu stilla 'SCR' á 'notendaskilgreint' og slá inn breytur tækisins handvirkt í samræmi við forskriftir þess.
ku: Hejmara modela cîhaza xwe ya nederbasdar hilbijêrin. Ger hejmara modela nehatiye navnîş kirin, 'SRR' ji 'Bikarhêner were destnîşankirin' saz bikin û li gorî taybetmendiyên xwe bi destan de parameterên cîhazê binivîsin.
lt: Pasirinkite savo neįgalvoto įrenginio modelio numerį.Jei modelio numeris nėra nurodytas, nustatykite 'SCR' į 'Vartotojo apibrėžtą' ir įveskite įrenginio parametrus rankiniu būdu pagal jo specifikacijas.
lv: Izvēlieties jūsu Unicable ierīces modeļa numuru. Ja modeļa numurs nav norādīts, iestatiet "SCR" uz "lietotājs definēts" un ievadiet ierīces parametrus manuāli saskaņā ar tās specifikācijām.
nb: Velg modellnummeret på Unicable-enheten. Hvis modellnummeret ikke er oppført, angir du \"SCR\" til \"Bruker definert\" og angir enhetsparametrene manuelt i henhold til dens spesifikasjoner.
nl: Selecteer het modelnummer van uw niet -apparaat. Als het modelnummer niet wordt vermeld, stelt u 'SCR' in op 'Definieer' door de gebruiker en voert u de apparaatparameters handmatig in op basis van de specificaties.
pl: Wybierz numer modelu swojego jednoznacznego urządzenia. Jeśli numer modelu nie jest wymieniony, ustaw „SCR” na „zdefiniowany użytkownik” i wprowadź parametry urządzenia ręcznie zgodnie ze specyfikacjami.
pt: Selecione o número do modelo do seu dispositivo Unicable. Se o número do modelo não estiver listado, defina 'SCR' como 'Definido pelo usuário' e insira os parâmetros do dispositivo manualmente de acordo com suas especificações.
pt_br: Selecione o número do modelo do seu dispositivo não viável. Se o número do modelo não estiver listado, defina 'scr' como 'definido pelo usuário' e insira os parâmetros do dispositivo manualmente de acordo com suas especificações.
ro: Selectați numărul modelului dispozitivului dvs. unic. Dacă numărul modelului nu este listat, setați „SCR” la „Utilizator definit” și introduceți parametrii dispozitivului manual în conformitate cu specificațiile sale.
ru: Выберите номер модели вашего однозначного устройства. Если номер модели не указан, установите «SCR» на «Пользовательский определенный» и введите параметры устройства вручную владу в соответствии с его спецификациями.
sk: Vyberte číslo modelu vášho jednoznačného zariadenia. Ak číslo modelu nie je uvedené, nastavte „scr“ na „definovaný používateľ“ a manuálne zadajte parametre zariadenia podľa jeho špecifikácií.
sl: Izberite številko modela vaše neprimerne naprave.Če številka modela ni navedena, nastavite 'SCR' na 'definirano' in ročno vnesite parametre naprave v skladu s svojimi specifikacijami.
sq: Zgjidhni numrin e modelit të pajisjes tuaj të njëanshme. Nëse numri i modelit nuk është i shënuar, vendosni 'SCR' te 'Përdoruesi i përcaktuar' dhe shkruani parametrat e pajisjes me dorë sipas specifikimeve të tij.
sr: Изаберите број модела свог једњивог уређаја. Ако број модела није наведен, поставите "СЦР" "Кориснички дефинисан" и ручно унесите параметре уређаја у складу са његовим спецификацијама.
sv: Välj modellnumret för din oförstörda enhet. Om modellnumret inte är listat, ställ in 'SCR' till 'användardefinierad' och ange enhetsparametrarna manuellt enligt dess specifikationer.
th: เลือกหมายเลขรุ่นของอุปกรณ์ที่ไม่สามารถใช้งานได้ หากหมายเลขรุ่นไม่ได้แสดงอยู่ในรายการ ให้ตั้งค่า 'SCR' เป็น 'ผู้ใช้' และใส่พารามิเตอร์ของอุปกรณ์เองตามข้อกําหนด.
tr: Unicable cihazınızın model numarasını seçin. Model numarası listelenmezse, 'SCR' 'kullanıcı tanımlı' olarak ayarlayın ve cihaz parametrelerini spesifikasyonlarına göre manuel olarak girin.
uk: Виберіть номер моделі свого єдиного пристрою. Якщо номер моделі не вказаний, встановіть "SCR" на "Визначений користувачем" та введіть параметри пристрою вручну відповідно до його специфікацій.
vi: Chọn số mô hình của thiết bị không thể có của bạn. Nếu số mô hình không được liệt kê, hãy đặt 'SCR' thành 'người dùng được xác định' và nhập các tham số thiết bị theo cách thủ công theo thông số kỹ thuật của nó.
zh_cn: 选择UniCable设备的型号。如果未列出型号，请将“ SCR”设置为“定义”，然后根据其规格手动输入设备参数。

source: Select the mount points
ar: اختيار النقاط الجبلية
bg: Изберете точките на монтиране
ca: Seleccioneu els punts de muntatge
cs: Vyberte body pro montáž
da: Vælg monteringspunkter
de: Wählen Sie die Mountspunkte aus
el: Επιλέξτε τα σημεία mount
es: Seleccione los puntos de montaje
et: Kinnituspunktide valimine
fa: انتخاب نقاط کوه
fi: Valitse kiinnityspisteet
fr: Sélectionnez les points de montage
fy: Selektearje de Mount Punten
he: בחרו את נקודות ההרים
hr: Odaberite točke montiranja
hu: Válassza ki a rögzítőpontokat
id: Pilih Mount Points
is: Veldu festingarstigin
ku: Pîvanên Mount hilbijêrin
lt: Pasirinkite 'Mount' taškus
lv: Atzīmēt argumentus
nb: Velg monteringspunktene
nl: Selecteer de Mount -punten
pl: Wybierz punkty mocowania
pt: Selecione os pontos de montagem
pt_br: Selecione os pontos de montagem
ro: Selectați punctele de montare
ru: Выберите точки монтирования
sk: Vyberte body pripojenia
sl: Izberite točke pritrditve
sq: Zgjidhni pikat e montimit
sr: Изаберите бочне бодове
sv: Välj monteringspunkter
th: เลือกจุดเมานท์
tr: Montaj noktalarını seçin
uk: Виберіть точки кріплення
vi: Chọn các điểm gắn kết
zh_cn: 选择安装点

source: Select the movie path
ar: اختيار مسار الفيلم
bg: Изберете пътя на филма
ca: Seleccioneu el camí de la pel· lícula
cs: Vyberte cestu k filmu
da: Vælg filmsti
de: Wählen Sie den Filmpfad aus
el: Επιλέξτε τη διαδρομή ταινίας
es: Seleccione el camino de la película
et: Vali filmi asukoht
fa: مسیر فیلم را انتخاب کنید
fi: Valitse elokuvan polku
fr: Sélectionnez le chemin du film
fy: Selektearje it filmpaad
he: בחר את מסלול הסרט
hr: Odaberite put filma
hu: Válassza ki a film elérési útját
id: Pilih Jalur Film
is: Veldu kvikmyndaslóðina
ku: Riya fîlimê hilbijêrin
lt: Pasirinkite filmo kelią
lv: Izvēlieties filmas ceļu
nb: Velg filmstien
nl: Selecteer het filmpad
pl: Wybierz ścieżkę filmu
pt: Selecione o caminho do filme
pt_br: Selecione o caminho do filme
ro: Selectați calea filmului
ru: Выберите путь фильма
sk: Vyberte cestu filmu
sl: Izberite filmsko pot
sq: Zgjidhni Rrugën e Filmit
sr: Изаберите филмску стазу
sv: Välj filmvägen
th: เลือกพาธของภาพยนตร์
tr: Film Yolunu Seçin
uk: Виберіть шлях фільму
vi: Chọn đường dẫn phim
zh_cn: 选择电影路径

source: Select the network data rate below which the timer should activate as specified. Traffic above this rate with deactivate the timer.
ar: (ب) اختيار معدل بيانات الشبكة الذي ينبغي أن ينشط فيه جهاز التوقيت على النحو المحدد. حركة المرور فوق هذا المعدل مع تعطيل الوقت.
bg: Изберете честотата на мрежовите данни, под която таймерът трябва да се активира, както е посочено. Трафик над този процент с деактивиране на таймера.
ca: Seleccioneu la velocitat de dades de xarxa a sota que el temporitzador ha d' activar com s' ha especificat. El trànsit sobre aquesta taxa desactiva el temporitzador.
cs: Zvolte rychlost síťových dat, pod kterou by se časovač měl aktivovat podle specifikace. Doprava nad touto rychlostí s deaktivací časovače.
da: Vælg den netværksdatahastighed under hvilken timeren skal aktivere som angivet. Trafik over denne hastighed med deaktivere timeren.
de: Wählen Sie die Netzwerkdatenrate aus, unter der der Timer wie angegeben aktiviert wird. Verkehr über dieser Rate mit Deaktivieren des Timers.
el: Επιλέξτε τον κατωτέρω ρυθμό δεδομένων δικτύου, τον οποίο ο χρονομετρητής πρέπει να ενεργοποιηθεί όπως καθορίζεται. Κυκλοφορία πάνω από αυτό το ρυθμό με απενεργοποίηση του χρονοδιακόπτη.
es: Seleccione la tasa de datos de la red debajo de la cual el temporizador debe activar según se especifique. Tráfico por encima de esta tasa con desactivar el temporizador.
et: Vali võrgu andmekiirus, millest allpool taimer peaks aktiveeruma. Seda kiirust ületav liiklus inaktiveerib taimeri.
fa: نرخ داده های شبکه را در زیر انتخاب کنید که تایمر باید به صورت مشخص فعال شود. ترافیک بالاتر از این نرخ با غیرفعال کردن تایمر.
fi: Valitse verkkodatanopeus, jonka alittuessa ajastimen pitäisi aktivoitua. Tämän nopeuden ylittävä liikenne sammuttaa ajastimen.
fr: Sélectionnez le débit de données réseau en dessous duquel le minuteur doit s'activer comme spécifié. Trafic au-dessus de cette vitesse avec désactiver la minuterie.
fy: Selektearje it taryf fan netwurkgegevens dy't de timer moat aktivearje as oantsjutte. Ferkear boppe dit taryf mei deaktivearje de timer.
he: בחר את שיעור נתוני הרשת למטה שבו ה-Timer צריך להפעיל כמפורט. תעבורה מעל השיעור הזה עם deactivate the timer.
hr: Odaberite mrežnu brzinu podataka ispod koje bi tajmer trebao aktivirati kako je navedeno. Promet iznad ove stope deaktivirajući tajmer.
hu: Válassza ki azt a hálózati adatsebességet, amely alatt az időzítőnek a megadott módon aktiválnia kell.A forgalom ezen sebesség feletti forgalom az időzítő deaktiválásával.
id: Pilih laju data jaringan di bawah ini yang harus diaktifkan timer seperti yang ditentukan. Lalu lintas di atas tarif ini dengan menonaktifkan timer.
is: Veldu netgagnahraða hér að neðan sem tímastillirinn ætti að virkja eins og tilgreint er. Umferð yfir þessu gengi með slökkt á tímastillinum.
ku: Rêjeya daneya torê ya li jêr hilbijêrin ku divê demjimêr wekî ku hatî diyarkirin çalak bike. Trafîqa li jor vê rêjeyê bi demsala kêmker.
lt: Žemiau pasirinkite tinklo duomenų perdavimo greitį, kurį laikmatis turėtų suaktyvinti, kaip nurodyta.Eismas, viršijantis šį greitį, išjungdamas laikmatį.
lv: Izvēlieties tīkla datu pārraides ātrumu, zem kura taimerim jāaktivizē, kā norādīts. Satiksme virs šī ātruma, izslēdzot taimeri.
nb: Velg nettverksdatahastigheten som timeren skal aktivere som angitt. Trafikken over denne hastigheten med deaktivere timer.
nl: Selecteer de netwerkgegevensnelheid hieronder die de timer moet activeren zoals opgegeven. Verkeer boven dit tarief met deactiveren van de timer.
pl: Wybierz szybkość danych sieciowych, poniżej której licznik powinien aktywować zgodnie z określonymi. Ruch powyżej tej stawki z dezaktywacją czasu.
pt: Selecione a taxa de dados da rede abaixo da qual o temporizador deve ser ativado como especificado. Tráfego acima desta taxa com desactivar o temporizador.
pt_br: Selecione a taxa de dados da rede abaixo da qual o timer deve ser ativado conforme especificado. Tráfego acima dessa taxa com desativar o temporizador.
ro: Selectați rata de date de rețea sub care ar trebui să se activeze cronometrul după cum este specificat. Trafic peste această rată cu dezactivarea cronometrului.
ru: Выберите сетевой скорость передачи данных, ниже которой должен активировать таймер. Трафик выше этой ставки с деактивированием таймера.
sk: Vyberte rýchlosť údajov o sieťových údajoch, pod ktorou by sa mal časovač aktivovať podľa špecifikovaných. Prenos nad touto sadzbou s deaktiváciou časovača.
sl: Izberite hitrost omrežnih podatkov, pod katero naj se časovnik aktivira, kot je določeno.Promet nad to stopnjo z deaktiviranjem časovnika.
sq: Zgjidhni shkallën e të dhënave të rrjetit nën të cilën kohëmatësi duhet të aktivizohet siç përcaktohet. Trafiku mbi këtë normë me çaktivizimin e kohëmatësit.
sr: Изаберите брзину мреже у наставку коју тајмер треба да активира како је наведено. Промет изнад ове брзине са деактивирањем тајмера.
sv: Välj nätverksdatahastigheten under vilken timern ska aktiveras som anges. Trafik över denna hastighet med inaktivera timern.
th: เลือกอัตราข้อมูลของเครือข่ายด้านล่างนี้ที่จะให้ตัวจับเวลาทํางานตามที่ระบุ การจราจรเหนืออัตรานี้ ปิดการใช้งานตัวจับเวลา.
tr: Zamanlayıcının belirtildiği gibi etkinleştirilmesi gereken ağ veri hızını seçin. Zamanlayıcıyı devre dışı bırakarak bu oranın üzerindeki trafik.
uk: Виберіть мережеву швидкість передачі даних, нижче якої таймер повинен активувати, як зазначено. Трафік вище цієї швидкості з деактивуванням таймера.
vi: Chọn tốc độ dữ liệu mạng bên dưới mà bộ hẹn giờ sẽ kích hoạt theo quy định. Lưu lượng trên tốc độ này với việc hủy kích hoạt bộ đếm thời gian.
zh_cn: 选择计时器应按照指定激活的网络数据速率。超过此速率的流量可以停用计时器。

source: Select the network interface to be used for the Internet connection. Press OK to continue.
ar: اختيار واجهة الشبكة لاستخدامها في الربط بالإنترنت. اضغط جيداً للاستمرار.
bg: Изберете мрежовия интерфейс, който да се използва за интернет връзката. Натиснете OK, за да продължите.
ca: Seleccioneu la interfície de xarxa a usar per a la connexió a Internet. Premeu Bé per continuar.
cs: Vyberte síťové rozhraní pro připojení k internetu. Stiskněte OK pokračovat.
da: Vælg den netværksgrænseflade der skal bruges til internetforbindelsen. Tryk OK for at fortsætte.
es: Seleccione la interfaz de red que se utilizará para la conexión a Internet. Presione OK para continuar.
et: Vali internetiühenduseks kasutatav võrguliides. Jätkamiseks vajuta OK.
fa: رابط شبکه را برای اتصال اینترنت انتخاب کنید. فشار خوب برای ادامه.
fi: Valitse Internet-yhteyteen käytettävä verkkoliitäntä. Paina OK jatkaaksesi.
fr: Sélectionnez l'interface réseau à utiliser pour la connexion Internet. Appuyez sur OK pour continuer.
he: בחר את ממשק הרשת כדי לשמש לחיבור האינטרנט. לחצו על OK כדי להמשיך.
hr: Odaberite mrežno sučelje koje će se koristiti za internetsku vezu. Pritisnite OK za nastavak.
hu: Válassza ki az internetkapcsolathoz használandó hálózati felületet. Nyomja meg az OK gombot a folytatáshoz.
lt: Pasirinkite tinklo sąsają, kuri bus naudojama interneto ryšiui. Norėdami tęsti, paspauskite Gerai.
lv: Izvēlieties interneta pieslēgumam izmantojamo tīkla saskarni. Nospiediet Labi, lai turpinātu.
nb: Velg nettverksgrensesnittet som skal brukes for Internett-tilkoblingen. Trykk OK for å fortsette.
nl: Selecteer de netwerkinterface die moet worden gebruikt voor de internetverbinding. Druk op OK om door te gaan.
pl: Wybierz interfejs sieciowy, który ma być używany do połączenia internetowego. Naciśnij OK, aby kontynuować.
pt: Selecione a interface de rede a ser usada para a conexão à Internet. Pressione OK para continuar.
ru: Выберите сетевой интерфейс, который будет использоваться для подключения к Интернету. Нажмите OK, чтобы продолжить.
sk: Vyberte sieťové rozhranie, ktoré sa má použiť na pripojenie na internet. Stlačením tlačidla OK pokračujte.
sl: Izberite omrežni vmesnik, ki ga boste uporabili za internetno povezavo. Pritisnite OK, da nadaljujete.
sr: Изаберите мрежни интерфејс који ће се користити за Интернет везу. Притисните ОК да наставите.
th: เลือกส่วนติดต่อเครือข่ายที่จะใช้สําหรับการเชื่อมต่ออินเทอร์เน็ต กด ตกลง เพื่อดําเนินการต่อ.
zh_cn: 选择用于Internet连接的网络接口。 按确定继续。

source: Select the new mount point for: '%s'
bg: Изберете новата точка за монтиране за: %s '
ca: Seleccioneu el nou punt de muntatge per a: '%s '
de: Wählen Sie den neuen Mountspunkt für: '%s'
el: Επιλέξτε το νέο σημείο mount για: '%s'
es: Seleccione el nuevo punto de montaje para: '%s '
fa: گزینه New Mount را انتخاب کنید: “%s” ""
fi: Valitse uusi asennuspiste: "%s '
fr: Sélectionnez le nouveau point de montage pour : '%s '
fy: Selektearje de nije berchpunt foar: '% s'
he: בחרו את הנקודה החדשה: "%s" ""
hr: Odaberite novu točku montiranja za: '%s'
hu: Válassza ki az új tartópontot: '%s'
id: Pilih titik pemasangan baru untuk: '%s'
is: Veldu nýja festingarpunktinn fyrir: '%s'
ku: Ji bo: '% s' xalên nû hilbijêrin
lt: Pasirinkite naują 'Mount Point': '%s'
nb: Velg det nye monteringspunktet for: «%s» \"
nl: Selecteer het nieuwe Mount -punt voor: '%s'
pl: Wybierz nowy punkt mocowania dla: „%s”
pt: Selecione o novo ponto de montagem para: '%s '
pt_br: Selecione o novo ponto de montagem para: '%s'
ro: Selectați noul punct de montare pentru: „%s”
ru: Выберите новую точку крепления для: '%s'
sk: Vyberte nový bod pripojenia pre: „%s“
sl: Izberite novo točko pritrditve za: '%s'
sq: Zgjidhni pikën e re të montimit për: '%s'
sr: Изаберите нову монтху Поинт за: '% с'
sv: Välj den nya monteringspunkten för: '%s'
th: เลือกจุดเมานท์ใหม่สําหรับ: '%s' '
tr: '%s' için yeni montaj noktasını seçin
uk: Виберіть нову точку кріплення для: '%s'
vi: Chọn điểm gắn kết mới cho: '%s'
