Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Set interface as the default Interface
ar: وضع واجهة كواجهة متقطعة
bg: Задаване на интерфейс като интерфейс по подразбиране
ca: Estableix la interfície com a interfície per omissió
cs: Nastavit rozhraní jako výchozí rozhraní
da: Sæt grænseflade som standardgrænseflade
de: Stellen Sie die Schnittstelle als Standardschnittstelle fest
el: Ορίστε τη διεπαφή ως προεπιλεγμένη διεπαφή
es: Establecer interfaz como la interfaz predeterminada
et: Liidese määramine vaikeliideseks
fa: تنظیم رابط به عنوان رابط پیش فرض
fi: Aseta liitäntä oletusrajapintana
fr: Définir l'interface comme interface par défaut
fy: Stel ynterface yn as de standertynterface
he: הגדרת ממשק כממשק ברירת המחדל
hr: Postavite sučelje kao zadano sučelje
hu: Állítsa be az interfészt az alapértelmezett interfészként
id: Setel antarmuka sebagai antarmuka default
is: Stilltu tengi sem sjálfgefið viðmót
ku: Navbera navbeynkariyê wekî navbeynkariyê danîn
lt: Nustatykite sąsają kaip numatytąją sąsają
lv: Iestatīt saskarni kā noklusēto saskarni
nb: Sett grensesnitt som standardgrensesnitt
nl: Stel interface in als de standaardinterface
pl: Ustaw interfejs jako domyślny interfejs
pt: Definir a interface como a Interface por omissão
pt_br: Defina a interface como a interface padrão
ro: Setați interfața ca interfață implicită
ru: Установить интерфейс как интерфейс по умолчанию
sk: Nastavte rozhranie ako predvolené rozhranie
sl: Nastavite vmesnik kot privzeti vmesnik
sq: Vendosni ndërfaqen si ndërfaqen e paracaktuar
sr: Подесите интерфејс као задани интерфејс
sv: Ställ in gränssnitt som standardgränssnitt
th: ตั้งส่วนติดต่อเป็นอินเทอร์เฟสปริยาย
tr: Arayüzü varsayılan arayüz olarak ayarlayın
uk: Встановіть інтерфейс як інтерфейс за замовчуванням
vi: Đặt giao diện làm giao diện mặc định
zh_cn: 将接口设置为默认接口

source: Set limits
ar: الحدود
bg: Задаване на граници
ca: Arranja els límits
cs: Mezní hodnoty
da: Sæt grænser
de: Grenzen setzen
el: Καθορισμένα όρια
es: Fijar límites
et: Piiride määramine
fa: تعیین محدودیت
fi: Aseta rajat
fr: Définir les limites
fy: Stel grinzen yn
he: קביעת גבולות
hr: Postavite ograničenja
hu: Állítsa be a korlátokat
id: Menetapkan batasan
is: Setja takmörk
ku: Sînorkirin
lt: Nustatykite ribas
lv: Noteikt ierobežojumus
nb: Angi grenser
nl: Stel limieten in
pl: Ustaw limity
pt: Definir limites
pt_br: Definir limites
ro: Setați limite
ru: Установить ограничения
sk: Stanovené limity
sl: Nastavljene omejitve
sq: Vendos kufijtë
sr: Подесите ограничења
sv: Sätta gränser
th: ตั้งข้อจํากัด
tr: Sınırları belirleyin
uk: Встановити межі
vi: Đặt giới hạn
zh_cn: 设置限制

source: Set pin code persistent
ar: رمز الدبابيس
bg: Задаване на код на пина, който продължава
ca: Estableix l' persistent del codi d' agulla
cs: Name
da: Sæt pinkode vedvarende
de: Setzen Sie den Pin -Code persistent
el: Ορίστε τον κωδικό PIN SENTISTENT
es: Establecer código de pin persistente
et: PIN- koodi püsiv määramine
fa: تنظیم کد پین مداوم
fi: Set pin koodi jatkuva
fr: Définir le code de broche persistant
fy: Stel PIN-koade oanhâldend
he: הגדרת קוד מתמשך
hr: Postavite PIN kod uporno
hu: Állítsa be a PIN kódot tartós
id: Atur kode pin gigih
is: Stilltu PIN -kóða viðvarandi
ku: PIN Code domdar danîn
lt: Nustatykite PIN kodą nuolatinį
lv: Iestatīt noturīgo pin kodu
nb: Sett pinkode vedvarende
nl: Stel Pin Code Persistent in
pl: Ustaw trwałe kod PIN
pt: Definir o código do pino persistente
pt_br: Definir código de pino persistente
ro: Setați codul PIN persistent
ru: Установите PIN -код постоянный
sk: Nastavte PIN kód trvalý
sl: Nastavite pinsko kodo obstojno
sq: Vendosni kodin pin të vazhdueshëm
sr: Подесите ПИН кодекс упорно
sv: Ställ in PIN -kod ihållande
th: ตั้งค่ารหัสรหัสรหัส
tr: Pin Kodunu Ayarla Kalıcı
uk: Встановіть PIN -код стійким
vi: Đặt mã pin liên tục
zh_cn: 设置PIN代码持续

source: Set sequence repeats if your aerial system requires this. Normally if the aerial system has been configured correctly sequence repeats will not be necessary. If yours does, recheck you have command order set correctly.
ar: كرر التسلسل إذا كان نظامك الجوي يتطلب هذا وعادة ما لا يكون من الضروري إعادة تكرار النظام الجوي بشكل صحيح. إذا كان لديك، إعادة التحقق لديك أمر القيادة على نحو صحيح.
bg: Задаване на поредица се повтаря, ако вашата въздушна система изисква това. Обикновено, ако въздушната система е конфигурирана правилно последователността се повтаря няма да е необходима. Ако това стане, провери отново командната заповед.
ca: Estableix que les seqüències es repeteix si el vostre sistema aèria requereix això. Normalment si el sistema aerial s' ha configurat correctament les seqüències no serà necessari. Si el vostre, torneu a comprovar que teniu correctament l' ordre de comandament.
cs: Nastavte sekvenci opakování, pokud to váš vzdušný systém vyžaduje. Normálně, pokud je vzdušný systém nakonfigurován správně sekvence opakování nebude nutné. Pokud ano, zkontrolujte, zda máte správně nastavený příkaz.
da: Sæt sekvens gentager hvis dit luftsystem kræver dette. Normalt hvis luftsystemet er konfigureret korrekt sekvens gentagelser vil ikke være nødvendigt. Hvis din gør, skal du kontrollere, at du har kommandoen indstillet korrekt.
de: Set sequence repeats if your aerial system requires this. Normalerweise ist nicht erforderlich, wenn das Luftsystem korrekt konfiguriert wurde. Wenn Sie dies tun, überprüfen Sie die Befehlsbestellbestellungen korrekt eingestellt.
el: Ο ρύθμιση της ακολουθίας επαναλαμβάνεται εάν το σύστημα εναέριου σας απαιτεί αυτό. Κανονικά, εάν το εναέρια σύστημα έχει διαμορφωθεί σωστά οι επαναλήψεις αλληλουχίας δεν θα είναι απαραίτητες. Εάν το κάνει η δική σας, επανελέξτε ότι έχετε οριστεί σωστά παραγγελία εντολών.
es: Establecer secuencia repite si su sistema aéreo requiere esto. Normalmente, si el sistema aéreo ha sido configurado correctamente, las repeticiones de secuencia no serán necesarias. Si el suyo lo hace, vuelva a comprobar que tiene orden de comando correctamente.
et: Seadke järjestus uuesti, kui teie õhusüsteem seda nõuab. Tavaliselt, kui õhusüsteem on õigesti seadistatud, ei ole kordused vajalikud. Kui sinu oma on, kontrolli uuesti, kas käsu järjekord on õigesti seadistatud.
fa: اگر سیستم هوایی شما به این نیاز دارد، تکرار کنید. به طور معمول اگر سیستم هوایی به درستی تکرار شده باشد، لازم نیست. اگر این کار را انجام دهید، دستور خود را به درستی تنظیم کنید.
fi: Sekvenssi toistuu, jos ilmajärjestelmäsi vaatii tätä. Normaalisti jos antennijärjestelmä on määritetty oikein sekvenssi toistot ei ole tarpeen. Jos omasi tekee sen, tarkista komentojärjestys oikein.
fr: La séquence se répète si votre système aérien l'exige. Normalement, si le système aérien a été configuré correctement, les répétitions de séquence ne seront pas nécessaires. Si la vôtre le fait, revérifiez que vous avez correctement défini l'ordre de commande.
fy: Set Sequence werhellet as jo loftsysteem dit fereasket. Normaal as it AERIAL-systeem korrekt is konfigureare, sille werhelle net nedich wêze. As jimmes docht, wol jo kontrolearje, hawwe jo kommando-folchoarder ynsteld.
he: הגדר חוזרת על עצמה אם המערכת האווירית שלך דורשת זאת. בדרך כלל, אם מערכת האוויר מוגדרת מחדש רצף נכון לא יהיה צורך. אם שלך עושה זאת, בדוק מחדש יש סדר פקודה להגדיר נכון.
hr: Postavite redoslijed ponavlja se ako vaš zračni sustav to zahtijeva. Obično ako je zračni sustav konfiguriran ispravno ponavljanja slijeda neće biti potrebna. Ako je vaš, ponovno provjerite da imate pravilno postavljen naredbeni redoslijed.
hu: A szekvencia beállítása megismétlődik, ha a légi rendszer ezt megköveteli.Általában, ha a légi rendszert helyesen konfigurálják, a szekvencia -ismétlésekre nem lesz szükség.Ha a tiéd megtörténik, ellenőrizze, hogy a parancsrendelés helyesen van beállítva.
id: Atur Urutan Ulangi jika sistem udara Anda memerlukan ini. Biasanya jika sistem udara telah dikonfigurasi dengan benar pengulangan urutan tidak akan diperlukan. Jika milik Anda, periksa ulang Anda memiliki perintah perintah yang disetel dengan benar.
is: Stilltu röð endurtekur ef loftkerfið þitt krefst þess. Venjulega ef loftkerfið hefur verið stillt á réttan röð verður ekki nauðsynlegt. Ef þitt gerir það, þá skaltu endurskoða skipan pöntun rétt.
ku: Heke pergala we ya hewayê hewce dike ev dubare dike. Bi gelemperî heke pergala hewayê rast hatibe rastkirin dubare dubare nebe. Ger we wiya dike, ji nû ve hûn fermana fermanê rast in.
lv: Iestatiet secību atkārto, ja jūsu gaisa sistēmai tas ir nepieciešams. Parasti, ja gaisa sistēma ir konfigurēta pareizi secība atkārtosies nebūs nepieciešams. Ja tavējais to dara, vēlreiz pārbaudiet, vai jums ir pareizi iestatīta komandas kārtība.
nb: Sett sekvens gjentar hvis luftsystemet krever dette. Normalt hvis luftsystemet er konfigurert riktig sekvensgjentak vil ikke være nødvendig. Hvis din gjør det, sjekk om du har kommandobestilling satt riktig.
nl: Stel de reeks in herhalingen als uw antennesysteem dit vereist. Normaal gesproken zijn als het luchtsysteem correct is geconfigureerd, herhalingen van sequentie niet nodig. Als de uwe dat doet, controleer dan opnieuw dat u de opdrachtorder correct hebt ingesteld.
pl: Ustaw sekwencja powtarza się, jeśli system powietrzny tego wymaga. Zwykle jeśli system powietrzny został skonfigurowany prawidłowo powtórki sekwencji, nie będą konieczne. Jeśli to zrobi, ponownie sprawdź, że masz zamówienie poleceń poprawnie ustawione.
pt: A sequência é repetida se o seu sistema aéreo o exigir. Normalmente, se o sistema aéreo tiver sido configurado corretamente, as repetições da sequência não serão necessárias. Se o seu fizer, verifique novamente se você tem ordem de comando definida corretamente.
pt_br: Definir repetições de sequência se o seu sistema aéreo exigir isso. Normalmente, se o sistema aéreo tiver sido configurado, as repetições de sequência corretamente não serão necessárias. Se o seu fizer, verifique novamente que você terá o pedido de comando definido corretamente.
ro: Setați repetări de secvență dacă sistemul dvs. aerian necesită acest lucru. În mod normal, dacă sistemul aerian a fost configurat corect, repetările de secvență nu vor fi necesare. Dacă al tău o face, verificați corect setul de comandă de comandă.
ru: Установите повторения последовательности, если для этого требуется ваша воздушная система. Обычно, если воздушная система была настроена правильно, повторения последовательности не потребуются. Если у вас есть, перепроверьте, что у вас есть командный заказ правильно.
sk: Nastavte sekvenciu, ak to vyžaduje váš letecký systém. Normálne, ak bol letecký systém nakonfigurovaný správne opakovanie sekvencií, nebude potrebné. Ak áno, skontrolujte, či máte správne nastavené príkazové objednávky.
sl: Nastavitveno zaporedje se ponovi, če to zahteva vaš zračni sistem.Običajno, če je zračni sistem pravilno konfiguriran, ponovitve zaporedja ne bodo potrebne.Če je vaše, ponovno preverite, ali imate pravilno nastavitev naročila ukazov.
sq: Vendosni sekuencën përsëritet nëse sistemi juaj ajror e kërkon këtë. Normalisht nëse sistemi ajror është konfiguruar në mënyrë korrekte përsëritjet e sekuencës nuk do të jenë të nevojshme. Nëse e jotja bën, kontrolloni ju keni rregulluar komandën e vendosur në mënyrë korrekte.
sr: Постави редослед понавља се ако ваш ваздушни систем то захтева. Обично ако је ваздушни систем конфигурисан правилно редослед понављања неће бити потребно. Ако то уради, поново се појачате, имате правилно подешавање команде.
sv: Ställ in sekvensupprepningar om ditt flygsystem kräver detta. Normalt om flygsystemet har konfigurerats korrekt kommer inte att upprepas. Om din gör det, kontrollera om du har kommandororder korrekt.
th: ตั้งค่าลําดับซ้ํา หากระบบอากาศของคุณต้องการสิ่งนี้ ตามปกติ หากระบบทางอากาศได้รับการปรับแต่งลําดับที่ถูกต้อง จะไม่จําเป็น หาก ต้องการ ให้ ตรวจ ดู อีก ครั้ง ว่า คุณ มี คําสั่ง ที่ กําหนด ไว้ ถูก ต้อง แล้ว.
tr: Hava sisteminiz bunu gerektiriyorsa sırayı tekrarlayın. Normalde hava sistemi doğru yapılandırılmışsa, sıralama tekrarları gerekli olmayacaktır. Sizinki varsa, komuta siparişinizi doğru ayarlayın.
uk: Встановлення послідовності повторюється, якщо ваша повітряна система цього вимагає. Зазвичай, якщо повітряна система була налаштована правильно, повторення послідовності не буде необхідним. Якщо ваш це робить, перегляньте, що у вас правильно встановлено замовлення командування.
vi: Đặt trình tự lặp lại nếu hệ thống trên không của bạn yêu cầu điều này. Thông thường nếu hệ thống trên không đã được cấu hình lặp lại trình tự chính xác sẽ không cần thiết. Nếu bạn không, hãy kiểm tra lại bạn có đặt lệnh lệnh chính xác.
zh_cn: 设置序列重复如果您的空中系统需要此操作。通常，如果正确配置了空中系统，则无需序列重复序列。如果您这样做，请重新检查您的命令订单设置正确。

source: Set startup service
ar: إنشاء خدمة البدء
bg: Настройка на стартовата услуга
ca: Estableix el servei d' inici
cs: Nastavit službu spuštění
da: Indstil opstartstjeneste
de: Startdienst festlegen
el: Ρυθμίστε την υπηρεσία εκκίνησης
es: Servicio de puesta en marcha
et: Käivitusteenuse määramine
fa: راه اندازی خدمات استارت آپ
fi: Käynnistyspalvelu
fr: Définir le service de démarrage
fy: Stel opstarttsjinst yn
he: הגדרת שירות ההפעלה
hr: Postavite uslugu pokretanja
hu: Állítsa be az indítási szolgáltatást
id: Atur layanan startup
is: Stilltu gangsetningarþjónustu
ku: Xizmeta Destpêkê bicîh bikin
lt: Nustatykite paleidimo paslaugą
lv: Iestatīt palaišanas servisu
nb: Sett oppstartstjeneste
nl: Stel de opstartservice in
pl: Ustaw usługę uruchamiania
pt: Definir o serviço de inicialização
pt_br: Defina o serviço de inicialização
ro: Setați serviciul de pornire
ru: Установите службу запуска
sk: Nastaviť spustenie služby
sl: Nastavite zagonsko storitev
sq: Vendosni shërbimin e fillimit
sr: Подесите Стартуп Сервице
sv: Ställ in starttjänst
th: ตั้งค่าบริการเริ่มต้น
tr: Başlangıç ​​hizmetini ayarlayın
uk: Встановіть послугу запуску
vi: Đặt dịch vụ khởi động
zh_cn: 设置启动服务

source: Set system
ar: النظام
bg: Задаване на система
ca: Estableix el sistema
cs: Nastavit systém
da: Sæt system
de: System einstellen
el: Καθορισμός συστήματος
es: Sistema de instalación
et: Seadke süsteem
fa: سیستم Set
fi: Aseta järjestelmä
fr: Définir le système
he: מערכת
hr: Postavite sustav
hu: Beállított rendszer
id: Setel sistem
is: Stilltu kerfi
ku: Pergalê Set
lt: Nustatykite sistemą
lv: Iestatīt sistēmu
nb: Sett system
nl: Stel systeem in
pl: Ustaw system
pt: Definir o sistema
ro: Setați sistem
ru: Установить систему
sk: Sada
sq: Vendosni sistemin
sr: Подесите систем
sv: Inställningssystem
th: ตั้งค่าระบบ
tr: Sistem Sistemi
uk: Встановити систему
vi: Đặt hệ thống
zh_cn: 设置系统

source: Set the MAC address of your %s %s.
bg: Настройте MAC адреса на %s %s.
ca: Estableix l'adreça MAC del vostre %s %s.
de: Legen Sie die MAC -Adresse Ihres %s %s fest.
el: Ρυθμίστε τη διεύθυνση MAC του %s %s.
fi: Aseta %s %s:n MAC-osoite.
fr: Définissez l'adresse MAC de votre %s %s.
fy: Stel it MAC-adres fan jo% S% S yn.
hr: Postavite MAC adresu vašeg %s %s.
hu: Állítsa be a %s %s MAC címét.
id: Atur alamat MAC %s %s Anda.
is: Stilltu MAC heimilisfang %s %s.
ku: Navnîşa MAC ya% s% s% s.
nb: Velg MAC-adressen til %s %s.
nl: Stel het MAC -adres in van uw %S %s.
pl: Ustaw adres MAC swojego %s.
pt: Defina o endereço MAC de seu %s %s.
pt_br: Defina o endereço MAC de seus %s %s.
ro: Setați adresa MAC a %s %s.
ru: Установите MAC -адрес вашего %s %s.
sk: Nastavte MAC adresu svojich %S %S.
sl: Nastavite MAC naslov svojega %s %s.
sq: Vendosni adresën MAC të %s %s.
sr: Подесите МАЦ адресу својих% с% с.
sv: Ställ in MAC -adressen för dina %s %s.
th: ตั้งค่าที่อยู่ MAC ของ %s %s ของคุณ.
tr: %s %s'nizin MAC adresini ayarlayın.
uk: Встановіть MAC -адресу свого %s %s.
vi: Đặt địa chỉ MAC của %s %s của bạn.

source: Set the User ID of the OpenWebif from your fallback tuner
ar: جهز هوية المستعمل لـ (ويبيف) من مضربك
bg: Задаване на потребителско име на OpenWebif от вашия обратен тунер
ca: Estableix l' identificador d' usuari de l' OpenWebif del vostre dispositiu alternatiu
cs: Nastavte uživatelské ID OpenWebifu z vašeho náhradního tuneru
da: Sæt bruger- ID for OpenWebif fra din fallback tuner
de: Stellen Sie die Benutzer -ID des OpenWebif aus Ihrem Fallback -Tuner fest
el: Ρυθμίστε το αναγνωριστικό χρήστη του OpenWebIF από τον δέκτη σας
es: Establecer el ID de usuario del OpenWebif desde su afinador descomposición
et: Määra varutuunerist OpenWebifi kasutaja ID
fa: گزینه User ID از OpenWebif را از Downback Tir تنظیم کنید
fi: Aseta OpenWebifin käyttäjätunnus varavirittimestä
fr: Définir l'identifiant utilisateur de l'OpenWebif à partir de votre tuner Fallback
fy: Stel de brûkers-ID yn fan it openWebif út jo Fallback-tuner
he: הגדר את מזהה המשתמש של OpenWebif מהמחונן שלך
hr: Postavite korisnički ID OpenWebif -a iz vašeg povratnog tunera
hu: Állítsa be az OpenWebif felhasználói azonosítóját a tartós tunerből
id: Atur ID Pengguna OpenWebif dari Tuner Fallback Anda
is: Stilltu notandakenni OpenWebif frá Fallback Tuner þínum
ku: Nasnameya bikarhênerê ya vebûna vekirî ya ji tunera xwe ya Fallback saz bikin
lt: Nustatykite 'OpenWebif' vartotojo ID iš savo atsarginio imtuvo
lv: Iestatiet OpenWebif lietotāja ID no rezerves uztvērēja
nb: Sett bruker-ID-en til OpenWebif fra reserve tuner
nl: Stel de gebruikers -ID van de OpenWebif in vanuit uw fallback -tuner
pl: Ustaw identyfikator użytkownika OpenWebif z tunera Fallback
pt: Definir o ID de usuário do OpenWebif a partir do seu sintonizador de retorno
pt_br: Defina o ID de usuário do OpenWebif do seu sintonizador de fallback
ro: Setați ID -ul de utilizator al OpenWebif de la tunerul dvs. Fallback
ru: Установите идентификатор пользователя OpenWebif из вашего резервного тюнера
sk: Nastavte ID používateľa Openwebif z vášho záložného tuneru
sl: Nastavite ID uporabnika OpenWebif iz svojega uglaševanja
sq: Vendosni ID -në e përdoruesit të OpenWebif nga akorduesi juaj i kthimit
sr: Подесите кориснички ИД Опенвебиф-а са свог повратног тјунера
sv: Ställ in användar -ID för OpenWebif från din fallback -tuner
th: ตั้งค่าหมายเลขผู้ใช้ของ OpenWebif from your back
tr: OpenWebif'in kullanıcı kimliğini yedek tunerinizden ayarlayın
uk: Встановіть ідентифікатор користувача OpenWebif зі свого зворотного тюнера
vi: Đặt ID người dùng của OpenWebif từ bộ điều chỉnh dự phòng của bạn
zh_cn: 从您的后备调谐器中设置OpenWebif的用户ID

source: Set the aspect ratio of the service picons.
ar: حددي النسبة الجانبية لطوابق الخدمة.
bg: Задаване на съотношението на аспекта на услугата пикони.
ca: Estableix la relació d' aspecte dels pics de servei.
cs: Nastavte poměr stran servisních pikon.
da: Sæt aspektforholdet for servicebillederne.
de: Legen Sie das Seitenverhältnis der Service Picons fest.
el: Ρυθμίστε την αναλογία διαστάσεων της υπηρεσίας PICONS.
es: Establecer la relación de aspecto de los piconos de servicio.
et: Teeninduspikonite kuvasuhte määramine.
fa: نسبت ابعاد عکس های سرویس را تنظیم کنید.
fi: Aseta kuvasuhde palvelu picons.
fr: Définir le rapport d'aspect des picons de service.
fy: Stel de aspektferhâlding yn fan 'e tsjinstpikons.
he: הגדר את יחס ההיבט של ערכת השירות.
hr: Postavite omjer slike servisa picons.
hu: Állítsa be a szervizpikonok képarányát.
id: Atur rasio aspek picon layanan.
is: Stilltu stærðarhlutfall þjónustunnar.
ku: Rêjeya xizmeta Pîkonên Xizmet.
lt: Nustatykite 'Picons Picons' kraštinių santykį.
lv: Norāda servisa pikonu malu attiecību.
nb: Sett aspektforholdet til tjenestepiksene.
nl: Stel de beeldverhouding in van de servicepicons.
pl: Ustaw proporcjonalny współczynnik pikonów serwisowych.
pt: Defina a proporção de aspecto dos picons de serviço.
pt_br: Defina a proporção do serviço Picons.
ro: Setați raportul de aspect al piconilor de serviciu.
ru: Установите соотношение сторон пиконов.
sk: Nastavte pomer strán servisných picons.
sl: Nastavite razmerje med servisnimi pikoni.
sq: Vendosni raportin e aspektit të Picons të Shërbimit.
sr: Подесите омјер аспекта услуге Сервице Пицонс.
sv: Ställ in bildförhållandet mellan servicepickonerna.
th: ตั้งค่าสัดส่วนสัดส่วนของภาพ.
tr: Servis pikonlarının en boy oranını ayarlayın.
uk: Встановіть співвідношення сторін сервісних піконів.
vi: Đặt tỷ lệ khung hình của các picons dịch vụ.
zh_cn: 设置服务围栏的纵横比。
