Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Really restart now?
ar: حقّاً استراحة الآن؟?
bg: Наистина ли?
ca: Voleu reiniciar ara?
cs: Opravdu teď znovu začít?
da: Genstarter du virkelig nu?
de: Starten Sie jetzt wirklich neu?
el: Πραγματικά επανεκκίνηση τώρα;
es: ¿De verdad reiniciar ahora?
et: Kas taaskäivitad nüüd?
fa: واقعاً از نو شروع می شود؟?
fi: Aloitatko oikeasti?
fr: Vraiment redémarrer ?
fy: Werstart no echt?
he: באמת מחדש עכשיו?
hr: Stvarno ponovno pokrenite sada?
hu: Tényleg újraindul most?
id: Benar -benar restart sekarang?
is: Endurræstu virkilega núna?
ku: Bi rastî niha ji nû ve dest pê dike?
lt: Tikrai dabar paleiskite iš naujo?
lv: Tiešām pārstartēt tagad?
nb: Vil du virkelig starte på nytt nå?
nl: Start nu echt opnieuw?
pl: Naprawdę teraz restartuj?
pt: A sério?
pt_br: Realmente reinicie agora?
ro: Într -adevăr reporniți acum?
ru: Действительно перезагрузить сейчас?
sk: Naozaj teraz reštartujte?
sl: Res znova zaženite zdaj?
sq: Rinisni vërtet tani?
sr: Стварно поново покренути?
sv: Starta verkligen om nu?
th: เริ่มการทํางานใหม่แล้วเหรอ?
tr: Şimdi gerçekten yeniden mi başlıyorsunuz?
uk: Дійсно перезапустити зараз?
vi: Thực sự khởi động lại bây giờ?
zh_cn: 真的重新启动了吗？

source: Really shutdown now?
ar: هل تم إغلاقه الآن؟?
bg: Наистина ли ще спреш сега?
ca: Vols apagar ara?
cs: Opravdu vypnutí teď?
da: Virkelig nedlukning nu?
de: Wirklich schließen?
el: Πραγματικά κλείσιμο τώρα;
es: ¿En serio cerrado ahora?
et: Kas sulgus nüüd?
fa: واقعا تعطیل شده است؟?
fi: Oletko tosissasi?
fr: Vraiment ?
fy: Echt ôfslute no?
he: באמת נסגר עכשיו?
hr: Stvarno sada isključivanje?
hu: Tényleg leállítja most?
id: Benar -benar shutdown sekarang?
is: Virkilega lokað núna?
ku: Bi rastî niha girtî?
lt: Tikrai dabar išjungti?
lv: Tiešām izslēgt?
nb: Har du virkelig stengt nå?
nl: Echt nu uitgeschakeld?
pl: Naprawdę wyłączaj teraz?
pt: A sério?
pt_br: Realmente desligado agora?
ro: Într -adevăr închideți acum?
ru: Действительно закрытие сейчас?
sk: Naozaj teraz vypnite?
sl: Res zdaj zaustavitev?
sq: Me të vërtetë mbyllje tani?
sr: Стварно искључивање сада?
sv: Verkligen avstängning nu?
th: ปิดแล้วเหรอ?
tr: Şimdi gerçekten kapandı mı?
uk: Справді вимкнено зараз?
vi: Thực sự tắt máy bây giờ?
zh_cn: 现在真的关闭了吗？

source: Really start Kodi and stop user interface now?
ar: ابدأ (كودي) حقاً و اوقف واجهة المستخدمين الآن؟?
bg: Наистина ли започвате Kodi и спрете потребителския интерфейс сега?
ca: Esteu segur d' iniciar Kodi i aturar la interfície d' usuari ara?
cs: Opravdu spustit Kodi a zastavit uživatelské rozhraní teď?
da: Virkelig starte Kodi og stoppe brugergrænseflade nu?
de: Starten Sie wirklich Kodi und stoppen Sie jetzt die Benutzeroberfläche?
el: Πραγματικά ξεκινήστε το kodi και σταματήστε τη διεπαφή χρήστη τώρα;
es: ¿De verdad inicia Kodi y detiene la interfaz de usuario ahora?
et: Kas tõesti käivitada Kodi ja peatada kasutajaliides nüüd?
fa: در حال حاضر شروع به کار کنید و رابط کاربری را متوقف کنید؟?
fi: Aloita Kodi ja lopeta käyttöliittymä nyt?
fr: Démarrer réellement Kodi et arrêter l'interface utilisateur maintenant ?
fy: Begjin no echt Kodi en stop Brûkersynterface no?
he: באמת להתחיל את Kodi ולעצור את ממשק המשתמש עכשיו?
hr: Stvarno pokrenite Kodi i sada zaustavite korisničko sučelje?
hu: Tényleg indítsa el a Kodi -t, és állítsa le most a felhasználói felületet?
id: Benar -benar memulai Kodi dan berhenti antarmuka pengguna sekarang?
is: Byrjaðu virkilega Kodi og stöðvaðu notendaviðmót núna?
ku: Bi rastî ji Kodi dest pê bikin û niha têkiliya bikarhêner rawestînin?
lt: Ar tikrai pradėkite 'Kodi' ir sustabdyti vartotojo sąsają dabar?
lv: Tiešām palaist Kodi un apturēt lietotāja saskarni tagad?
nb: Start virkelig Kodi og stopp brukergrensesnitt nå?
nl: Start Kodi echt en stop de gebruikersinterface nu?
pl: Naprawdę uruchom Kodi i zatrzymaj interfejs użytkownika?
pt: Iniciar realmente o Kodi e parar a interface de usuário agora?
pt_br: Realmente inicia a interface do kodi e pare agora?
ro: Începeți cu adevărat Kodi și opriți interfața utilizatorului acum?
ru: Действительно запустить Kodi и остановить пользовательский интерфейс сейчас?
sk: Naozaj spustite Kodi a zastavte používateľské rozhranie teraz?
sl: Res zaženite Kodi in zdaj ustavite uporabniški vmesnik?
sq: Me të vërtetë filloni Kodi dhe ndaloni ndërfaqen e përdoruesit tani?
sr: Стварно покрените Коди и зауставите корисничко сучеље сада?
sv: Starta verkligen Kodi och stoppa användargränssnittet nu?
th: จะเริ่ม Kodi และหยุดการติดต่อกับผู้ใช้เดี๋ยวนี้หรือไม่?
tr: Gerçekten Kodi'yi başlatın ve şimdi kullanıcı arayüzünü durdurun mu?
uk: Дійсно запустити Kodi та зупинити користувальницький інтерфейс зараз?
vi: Thực sự bắt đầu giao diện người dùng Kodi và dừng người dùng ngay bây giờ?
zh_cn: 真的启动Kodi并立即停止用户界面吗？

source: Really upgrade the front panel and reboot now?
ar: حقا رفع اللوحة الأمامية وإعادة تشغيل الآن؟?
bg: Наистина ли ъпгрейд на предния панел и рестартиране сега?
ca: Realment voleu actualitzar el plafó frontal i reiniciar ara?
cs: Opravdu upgradovat přední panel a restartovat teď?
da: Virkelig opgradere frontpanelet og genstarte nu?
de: Wirklich die Frontplatte aktualisieren und jetzt neu starten?
el: Πραγματικά αναβαθμίστε τον μπροστινό πίνακα και επανεκκινήστε τώρα;
es: ¿De verdad actualizar el panel frontal y reiniciar ahora?
et: Kas tõesti uuendada esipaneeli ja taaskäivitada nüüd?
fa: واقعاً پنل جلو را ارتقا دهید و در حال حاضر دوباره راه اندازی کنید؟?
fi: Parannatko etupaneelin ja käynnistät sen uudelleen?
fr: Vraiment mettre à niveau le panneau avant et redémarrer maintenant ?
fy: Upgrade it foarste paniel en reboot no?
he: באמת לשדרג את הפאנל הקדמי וחזור עכשיו?
hr: Stvarno nadogradite prednju ploču i ponovno pokrenite?
hu: Tényleg frissítse az előlapot, és indítsa újra most?
id: Benar -benar meningkatkan panel depan dan reboot sekarang?
is: Uppfærðu virkilega framhliðina og endurræstu núna?
ku: Bi rastî panela pêşîn nûve bikin û niha ji nû ve reboot dikin?
lt: Ar tikrai atnaujinkite priekinį skydelį ir perkraukite dabar?
lv: Tiešām uzlabot priekšējo paneli un reboot tagad?
nb: Oppgradere frontpanelet og omstart nå?
nl: Echt het voorpaneel upgraden en nu opnieuw opstarten?
pl: Naprawdę ulepszaj panelu przedni i ponownie uruchom ponownie?
pt: Realize o painel frontal e reinicie agora?
pt_br: Atualize realmente o painel frontal e reinicie agora?
ro: Actualizați într -adevăr panoul frontal și reporniți acum?
ru: Действительно обновите переднюю панель и перезагрузите сейчас?
sk: Naozaj inovujte predný panel a reštartujte teraz?
sl: Res nadgradite sprednjo ploščo in se zdaj znova zaženite?
sq: Përditësoni vërtet panelin e përparmë dhe rindizni tani?
sr: Стварно надоградите предњу плочу и поново се поново покрените?
sv: Uppgradera verkligen frontpanelen och starta om nu?
th: อัพเกรดแผงหน้า และรีบูทตอนนี้เหรอ?
tr: Ön paneli gerçekten yükseltip şimdi yeniden başlatın mı?
uk: Дійсно оновити передню панель і перезавантажити зараз?
vi: Thực sự nâng cấp bảng điều khiển phía trước và khởi động lại ngay bây giờ?
zh_cn: 真的升级了前面板并重新启动吗？

source: Really upgrade the front panel processor and reboot now?
ar: حقاً رفع مستوى مُعالجة اللوحة الأمامية وإعادة تشغيلها الآن؟?
bg: Наистина ли ъпгрейд на предния панел процесор и рестартиране сега?
ca: Esteu segur d' actualitzar el processador frontal i reiniciar ara?
cs: Opravdu upgradovat přední panel procesor a restartovat teď?
da: Virkelig opgradere frontpanelet processor og genstarte nu?
de: Rüsten Sie den Frontpanelprozessor wirklich auf und starten Sie jetzt neu?
el: Πραγματικά αναβαθμίστε τον επεξεργαστή του μπροστινού πίνακα και επανεκκινήστε τώρα;
es: ¿De verdad actualizar el procesador de panel delantero y reiniciar ahora?
et: Kas tõesti uuendada esipaneeli protsessorit ja taaskäivitada nüüd?
fa: واقعاً پردازنده پانل جلو را ارتقا دهید و در حال حاضر دوباره راه اندازی کنید؟?
fi: Parannatko etupaneelin prosessorin ja käynnistät sen uudelleen?
fr: Vraiment mettre à niveau le processeur de panneau avant et redémarrer maintenant?
fy: Echt upgrade de foarsjerteur foar front-panel en opnij starte?
he: באמת לשדרג את מעבד הפאנל הקדמי וחזור עכשיו?
hr: Stvarno nadogradite procesor na prednjoj ploči i ponovno pokrenite?
hu: Tényleg frissítse az előlap processzort és indítsa újra?
id: Benar -benar meningkatkan prosesor panel depan dan reboot sekarang?
is: Uppfærðu virkilega framhlið örgjörva og endurræsingu núna?
ku: Bi rastî Pêvajoya Pêvajoya Pêşîn nûve bikin û Naha Reboot?
lt: Ar tikrai atnaujinkite priekinio skydelio procesorių ir perkraukite dabar?
lv: Tiešām uzlabot priekšējā paneļa procesoru un reboot tagad?
nb: Oppgradere frontpanelprosessoren og omstart nå?
nl: De processor van de voorpaneel upgraden en nu opnieuw opstarten?
pl: Naprawdę zaktualizuj procesor panelu przedniego i ponownie uruchom ponownie?
pt: Realize o processador do painel frontal e reinicie agora?
pt_br: Realmente atualize o processador do painel frontal e reinicie agora?
ro: Actualizați într -adevăr procesorul de panou frontal și reporniți acum?
ru: Действительно обновите передний процессор и перезагрузитесь сейчас?
sk: Naozaj aktualizujte procesor predného panela a reštartujte teraz?
sl: Resnično nadgradite procesor sprednje plošče in se zdaj znova zaženite?
sq: Përditësoni vërtet procesorin e panelit të përparmë dhe rindizni tani?
sr: Стварно надоградите процесор предње плоче и поново се поново покрените?
sv: Uppgradera verkligen frontpanelprocessorn och starta om nu?
th: จะอัพเกรดตัวประมวลผลหน้า และรีบูทเดี๋ยวนี้จริง ๆ หรือ?
tr: Ön panel işlemcisini gerçekten yükseltin ve şimdi yeniden başlatın mı?
uk: Дійсно оновити процесор передньої панелі та перезавантажити зараз?
vi: Thực sự nâng cấp bộ xử lý bảng điều khiển phía trước và khởi động lại ngay bây giờ?
zh_cn: 真的升级了前面板处理器并重新启动吗？

source: Really upgrade your %s %s and reboot now?
bg: Наистина ли ще подобрите %s %s и ще рестартирате сега?
ca: Realment voleu actualitzar el %s %s i reiniciar ara?
de: Rüsten Sie Ihre %s %s wirklich auf und starten Sie jetzt neu?
el: Πραγματικά αναβαθμίστε το %s %s και επανεκκίνηση τώρα;
fi: Päivitätkö todella %s %s:n ja käynnistätkö uudelleen nyt?
fr: Vraiment mettre à jour votre %s %s et redémarrer maintenant ?
fy: Upgrade jo% S% S en opnij starte?
hr: Stvarno nadogradite svoj %s %s i ponovno pokrenite sada?
hu: Tényleg frissítse a %s %s -t és indítsa újra most?
id: Benar -benar meningkatkan %s %s dan reboot sekarang?
is: Uppfærðu virkilega %s %s og endurræstu núna?
ku: Bi rastî% S% S% S û Reboot nûve bikin?
nb: Oppgraderer virkelig %s%s og starter om nå?
nl: Upgrade nu echt uw %s %s en reboot nu opnieuw?
pl: Naprawdę zaktualizuj swoje %s %s i ponownie uruchom ponownie?
pt: Realize realmente seu %s %s e reinicie agora?
pt_br: Realmente atualize seus %s %s e reinicie agora?
ru: Действительно обновите свои %s %s и перезагрузите сейчас?
sk: Naozaj aktualizujte svoje %S %a reštartujte teraz?
sl: Resnično nadgradite svoj %s %s in se zdaj znova zaženite?
sq: Përditësoni vërtet %s %s dhe rindizni tani?
sr: Стварно надоградите своје% с% с и поново се поново покрените?
sv: Uppgradera verkligen dina %s %s och starta om nu?
th: จะปรับรุ่น %s ของคุณ %s และรีบูตเดี๋ยวนี้หรือไม่?
tr: Gerçekten %s %s'nizi yükseltin ve şimdi yeniden başlatın mı?
uk: Дійсно оновити свої %s %s та перезавантажте зараз?
vi: Thực sự nâng cấp %s %s của bạn và khởi động lại bây giờ?

source: Reboot
bg: Рестартиране
ca: Reinicia
cs: Restartovat
da: Genstart
de: Neustart
el: Επανεκκινώ
et: Taaskäivitus
fi: Käynnistä uudelleen
fr: Redémarrer
hr: Ponovo pokrenuti
hu: Újraindít
id: Menyalakan ulang
is: Endurræsa
lt: Iš naujo paleiskite
lv: Pārstartēt
nl: Opnieuw opstarten
pl: Ponowne uruchomienie
pt: Reiniciar
pt_br: Reinício
ro: Reporniți
ru: Перезагрузить
sk: Znovu zostaviť
sq: Rindërtoj
sr: Поновно покретање
sv: Omstart
th: เริ่มบูตเครื่องใหม่
tr: Yeniden başlatmak
uk: Перезавантажити
vi: Khởi động lại
zh_cn: 重新启动

source: Reboot %s %s now?
ca: Reiniciar %s %s ara?
de: Starten Sie jetzt %s %s jetzt?
el: Επανεκκίνηση %s %s τώρα;
es: ¿Reboot %s %s ahora?
fi: Käynnistä %s %s uudelleen nyt?
fr: Redémarrer %s %s maintenant ?
fy: % S% s no opnij starte?
hr: Ponovno pokrenuti %s %s sada?
hu: Újraindítás a %s %s most?
id: Reboot %s %s sekarang?
is: Endurræstu %s %s núna?
ku: % S% s nuha reboot bike?
lt: Perkrauti %s %s dabar?
lv: Pārstartēt %s %s tagad?
nb: Start om %s %s nå?
nl: Reboot %s %s nu?
pl: Ponownie uruchom %s %s teraz?
pt: Reiniciar %s %s agora?
pt_br: Reiniciar %s %s agora?
ro: Reporniți %s %s acum?
ru: Перезагрузить %s %s сейчас?
sk: Reštartujte %s %s?
sq: Reboot %s %s tani?
sr: Поново покрените% с% с сада?
sv: Starta om %s %s nu?
th: เริ่มบูต %s ใหม่ %s แล้วหรือไม่?
tr: %s %s şimdi yeniden başlat?
uk: Перезавантажити %s %s зараз?
vi: Khởi động lại %s %s bây giờ?

source: Rec
el: Περιπλανώμενος
fa: برگرفته از
fy: Recôle
hu: Eljegyzés
nl: Recer
ru: Репутатор
sk: Reklamný
sq: Recation
sr: Рец
sv: Rek
th: ค่า
uk: Рев

source: Receiver Information
ar: المعلومات الاستلامية
bg: Информация за получателя
ca: Informació dels destinataris
cs: Informace o příjemci
da: Modtageroplysninger
de: Empfängerinformationen
el: Πληροφορίες δέκτη
es: Información del receptor
et: Vastuvõtja teave
fa: گیرنده اطلاعات
fi: Vastaanottajan tiedot
fr: Renseignements sur le receveur
fy: Untfangynformaasje
he: מידע מקבל
hr: Podaci o prijemnici
hu: Fogadóinformációk
id: Informasi penerima
is: Upplýsingar um móttakara
ku: Agahdariya wergirê
lt: IMPIVERSIJOS INFORMACIJA
lv: Saņēmēja informācija
nb: Mottakerinformasjon
nl: Ontvangerinformatie
pl: Informacje o odbiorniku
pt: Informações do receptor
pt_br: Informações do receptor
ro: Informații despre receptor
ru: Информация о получателе
sk: Informácie
sl: Informacije o sprejemniku
sq: Informacioni i marrësit
sr: Информације о пријемнику
sv: Mottagarinformation
th: ข้อมูลผู้รับ
tr: Alıcı bilgileri
uk: Інформація про приймача
vi: Thông tin người nhận
zh_cn: 接收器信息

source: Receiver Information Actions
ar: إجراءات الاستلام
bg: Действия за предоставяне на информация
ca: Accions d' informació del destinatari
cs: Informační akce příjemce
da: Modtagerinformationsaktioner
de: Empfängerinformationsaktionen
el: Ενέργειες πληροφοριών δέκτη
es: Información del receptor Acciones
et: Vastuvõtja teavitamise toimingud
fa: عملیات اطلاعات گیرنده
fi: Vastaanottajan tiedotustoimet
fr: Actions d'information du receveur
fy: Untfangynformaasje aksjes
he: קבל פעולות מידע
hr: Akcije informacija o primatelju
hu: A fogadó információs műveletei
id: Tindakan Informasi Penerima
is: Aðgerðir við móttakara
ku: Kiryarên Agahdariya Recaniver
lt: INFORMACIJOS INFORMACIJOS VEIKSMAI
lv: Saņēmēja informācijas darbības
nb: Mottakerinformasjonstiltak
nl: Informatieacties voor ontvanger
pl: Działania informacyjne odbiornika
pt: Ações de Informação do Receptor
pt_br: Ações de informações do receptor
ro: Acțiuni de informații ale receptorului
ru: Получающие информационные действия
sk: Informačné akcie prijímača
sl: INFORMACIJSKI INFORMACIJI
sq: Veprimet e informacionit të marrësit
sr: Акције за информације о пријемнику
sv: Mottagarinformationsåtgärder
th: การกระทํากับผู้รับข้อมูล
tr: Alıcı Bilgi Eylemleri
uk: Інформаційні дії приймача
vi: Hành động thông tin của người nhận
zh_cn: 接收器信息动作

source: Receiver does not support Quad PiP.
ar: الإستقبال لا يدعم (كواد بي).
bg: Приемникът не поддържа Quad PiP.
ca: El destinatari no permet el QuadP.
cs: Přijímač nepodporuje Quad PiP.
da: Modtager understøtter ikke Quad PiP.
de: Der Empfänger unterstützt nicht Quad Pip.
el: Ο δέκτης δεν υποστηρίζει το quad pip.
es: Receptor no soporta Quad PiP.
et: Vastuvõtja ei toeta Quad PiP- i.
fa: گیرنده از Quad PiP پشتیبانی نمی کند.
fi: Vastaanottaja ei tue Quad PiP:tä.
fr: Le récepteur ne supporte pas Quad PiP.
fy: Untfang stipet gjin quad-pip net.
he: מקבל לא תומך Quad PiP.
hr: Prijemnik ne podržava Quad Pip.
hu: A vevő nem támogatja a Quad Pip -t.
id: Penerima tidak mendukung Pip Quad.
is: Móttakari styður ekki Quad Pip.
ku: Receiver piştgiriyê nade Pipê Quad.
lt: Imtuvas nepalaiko 'Quad Pip'.
lv: Uztvērējs neatbalsta Quad PiP.
nb: Mottakeren støtter ikke Quad PiP.
nl: Ontvanger ondersteunt geen Quad Pip.
pl: Odbiornik nie obsługuje Quad PIP.
pt: O receptor não suporta o Quad PiP.
pt_br: O receptor não suporta Quad Pip.
ro: Receptorul nu acceptă Quad Pip.
ru: Приемник не поддерживает Quad Pip.
sk: Prijímač nepodporuje Quad Pip.
sl: Sprejemnik ne podpira Quad PIP.
sq: Marrësi nuk e mbështet Quad Pip.
sr: Пријемник не подржава Куад Пип.
sv: Mottagaren stöder inte Quad Pip.
th: ผู้รับไม่รองรับ Quad PyP.
tr: Alıcı dörtlü PIP'yi desteklemez.
uk: Приймач не підтримує Quad Pip.
vi: Máy thu không hỗ trợ Quad Pip.
zh_cn: 接收器不支持Quad Pip。

source: Receiver information for %s %s
bg: Информация за получателя за %s %s
ca: Informació de destinatari per a %s %s
de: Empfängerinformationen für %s %s
el: Πληροφορίες δέκτη για %s %s
es: Información del receptor para %s %s
fi: Vastaanottajan tiedot %s %s:lle
fr: Informations sur le récepteur pour %s %s
fy: Untfangynformaasje foar% S% S
hr: Podaci o prijemniku za %s %s
hu: A vevőinformációk %s %s
id: Informasi penerima untuk %s %s
is: Upplýsingar um móttakara fyrir %s %s
ku: Agahdariya wergêr ji% s% s
lv: Saņēmēja informācija %s %s
nb: Mottakerinformasjon for %s %s
nl: Ontvangerinformatie voor %s %s
pl: Informacje o odbiorniku dla %s %s
pt: Informações do destinatário para %s %s
pt_br: Informações do receptor por %s %s
ro: Informații despre receptor pentru %s %s
ru: Информация о приемнике для %s %s
sk: Informácie o prijímači pre %S %S
sl: Informacije o sprejemniku za %s %s
sq: Informacioni i marrësit për %s %s
sr: Информације о пријемнику за% с% с
sv: Mottagarinformation för %s %s
tr: %s için alıcı bilgileri
uk: Інформація про одержувача для %s %s
vi: Thông tin người nhận cho %s %s

source: Receiver name
ar: اسم الاستلام
bg: Име на получателя
ca: Nom de destinatari
cs: Název příjemce
da: Modtagers navn
de: Empfängername
el: Όνομα δέκτη
es: Nombre del receptor
et: Vastuvõtja nimi
fa: نام گیرنده
fi: Vastaanottajan nimi
fr: Nom du récepteur
fy: Untfangnamme
he: שם מקבל
hr: Naziv prijemnika
hu: Vevő neve
id: Nama penerima
is: Nafn móttakara
ku: Navê wergirtinê
lt: Imtuvo vardas
lv: Saņēmēja nosaukums
nb: Mottakernavn
nl: Ontvangernaam
pl: Nazwa odbiornika
pt: Nome do destinatário
pt_br: Nome do receptor
ro: Numele receptorului
ru: Имя приемника
sk: Názov prijímača
sl: Ime sprejemnika
sq: Emrin e marrësit
sr: Назив пријемника
sv: Mottagarnamn
th: ผู้รับ
tr: Alıcı Adı
uk: Назва приймача
vi: Tên người nhận
zh_cn: 接收器名称

source: Reception Lists
ar: قوائم الاستقبال
bg: Приемни списъци
ca: Llistes de recuperació
cs: Recepční seznamy
da: Modtagelseslister
de: Empfangslisten
el: Λίστες υποδοχής
es: Listas de recepción
et: Vastuvõtunimekirjad
fa: لیست های پذیرش
fi: Vastaanottoluettelot
fr: Listes d'accueil
fy: Resepsje
he: רשימות קבלה
hr: Popisi prijema
hu: Fogadási listák
id: Daftar Penerimaan
is: Móttökulistar
ku: Lîsteyên pêşwaziyê
lt: Priėmimo sąrašai
lv: Uzņemšanas saraksti
nb: Mottaksliste
nl: Ontvangstlijsten
pl: Listy recepcji
pt: Listas de Recepção
pt_br: Listas de recepção
ro: Liste de recepție
ru: Списки приема
sk: Recepčné zoznamy
sl: Sprejemni seznami
sq: Listat e pritjes
sr: Листе рецепција
sv: Mottagningslistor
th: รายการเริ่มต้น
tr: Resepsiyon listeleri
uk: Списки прийому
vi: Danh sách tiếp nhận
zh_cn: 接待列表

source: Reception Settings
ar: الاستقبال
bg: Настройки за приемане
ca: Arranjament de la recuperació
cs: Nastavení recepce
da: Modtagelsesindstillinger
de: Empfangseinstellungen
el: Ρυθμίσεις λήψης
es: Ajustes de recepción
et: Vastuvõtu seadistused
fa: تنظیمات پذیرش
fi: Vastaanottoasetukset
fr: Paramètres de la réception
fy: Resepsjeynstellingen
he: הגדרות קבלה
hr: Postavke prijema
hu: Recepciós beállítások
id: Pengaturan Penerimaan
is: Móttöku stillingar
ku: Mîhengên pêşwaziyê
lt: Priėmimo nustatymai
lv: Uzņemšanas iestatījumi
nb: Mottaksinnstillinger
nl: Ontvangstinstellingen
pl: Ustawienia recepcji
pt: Configuração da Recepção
pt_br: Configurações de recepção
ro: Setări de recepție
ru: Настройки приема
sk: Nastavenie recepcie
sl: Nastavitve sprejema
sq: Cilësimet e pritjes
sr: Подешавања пријема
sv: Mottagningsinställningar
th: ตั้งค่าการปล่อยข้อมูล
tr: Resepsiyon ayarları
uk: Налаштування прийому
vi: Cài đặt tiếp nhận
zh_cn: 接待设置

source: Reception settings
ar: أماكن الاستقبال
bg: Настройки за приемане
ca: Arranjament de la recuperació
cs: Nastavení příjmu
da: Modtageindstillinger
de: Empfangseinstellungen
el: Ρυθμίσεις λήψης
es: Ajustes de recepción
et: Vastuvõtu seadistused
fa: تنظیمات پذیرش
fi: Vastaanottoasetukset
fr: Paramètres de la réception
fy: Resepsjeynstellingen
he: הגדרות קבלה
hr: Postavke prijema
hu: Recepciós beállítások
id: Pengaturan Penerimaan
is: Móttöku stillingar
ku: Mîhengên pêşwaziyê
lt: Priėmimo nustatymai
lv: Uzņemšanas iestatījumi
nb: Mottaksinnstillinger
nl: Ontvangstinstellingen
pl: Ustawienia recepcji
pt: Configuração da recepção
pt_br: Configurações de recepção
ro: Setări de recepție
ru: Настройки приема
sk: Nastavenie recepcie
sl: Nastavitve sprejema
sq: Cilësimet e pritjes
sr: Подешавања пријема
sv: Mottagningsinställningar
th: ตั้งค่าการปล่อยข้อมูล
tr: Resepsiyon ayarları
uk: Налаштування прийому
vi: Cài đặt tiếp nhận
zh_cn: 接待设置

source: Record
ar: السجل
bg: Запис
ca: Enregistra
cs: Záznam
de: Aufzeichnen
el: Ρεκόρ
et: Salvestus
fa: رکورد
fi: Kirjaaminen
fr: Enregistrement
fy: Opnimme
he: רשומות
hr: Snimiti
hu: Rekord
id: Catatan
ku: Rekor
lt: Įrašas
lv: Ieraksts
nl: Dossier
pl: Nagrywać
pt: Gravar
pt_br: Registro
ro: Înregistra
ru: Записывать
sk: Zaznamenať
sl: Zapis
sq: Regjistroj
sr: Записник
sv: Spela in
th: บันทึก
tr: Kayıt
uk: Запис
vi: Ghi
zh_cn: 记录

source: Record - same as record button
ar: سجل - نفس زر التسجيل
bg: Запис - същото като бутон за запис
ca: Registre - el mateix que el botó record
cs: Záznam - stejné jako tlačítko záznamu
da: Record - samme som record knap
de: Aufzeichnung - Gleich wie die Schaltfläche "Datensatz"
el: Εγγραφή - ίδιο με το κουμπί εγγραφής
es: Grabación - igual que el botón de registro
et: Salvestamine - sama, mis salvestusnupp
fa: رکورد - همانند دکمه رکورد
fi: Tallenna - sama kuin tietuenappi
fr: Enregistrement - même que le bouton enregistrement
fy: Opnimme - itselde as Record-knop
he: תקליט - אותו כפתור תקליט
hr: Zapis - Isto kao i gumb za snimanje
hu: Rekord - Ugyanaz, mint a Record gomb
id: Rekam - Sama seperti tombol rekaman
is: Upptaka - Sami og Record Button
ku: Tomar - eynî wek bişkoja tomarê
lt: Įrašas - tas pats, kaip ir įrašymo mygtukas
lv: Ieraksts - tāds pats kā ieraksta poga
nb: Record - samme som rekordknapp
nl: Record - Hetzelfde als Record -knop
pl: Nagrywanie - taki sam jak przycisk nagrywania
pt: Gravar - o mesmo que o botão gravar
pt_br: Registro - o mesmo que o botão de gravação
ro: Înregistrare - la fel ca butonul de înregistrare
ru: Запись - такая же, как кнопка записи
sk: Záznam - rovnaké ako tlačidlo záznamu
sl: Zapis - enako kot gumb za snemanje
sq: Regjistrimi - Njësoj si butoni i rekordit
sr: Снимите - исто као и дугме за снимање
sv: Record - Samma som Record -knappen
th: บันทึก - เป็นปุ่มบันทึก
tr: Kayıt - Kayıt düğmesi ile aynı
uk: Запис - те саме, що кнопка запису
vi: Ghi lại - giống như nút ghi
zh_cn: 记录 - 与记录按钮相同
