Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the display sequence of previously visited services.
ar: اختيار تسلسل العرض للخدمات التي سبق زيارتها.
bg: Изберете последователността на дисплея на предишни посетени услуги.
ca: Seleccioneu la seqüència de visualització dels serveis visitats prèviament.
cs: Vyberte zobrazovací sekvenci dříve navštívených služeb.
da: Vælg visningssekvensen for tidligere besøgte tjenester.
de: Wählen Sie die Anzeigesequenz der zuvor besuchten Dienste aus.
el: Επιλέξτε την ακολουθία προβολής των υπηρεσιών που επισκέφτηκαν προηγουμένως.
es: Seleccione la secuencia de visualización de los servicios visitados anteriormente.
et: Vali eelnevalt külastatud teenuste kuvajada.
fa: صفحه نمایش از خدمات بازدید شده قبلی را انتخاب کنید.
fi: Valitse aiemmin vierailtujen palvelujen näyttösarja.
fr: Sélectionnez la séquence d'affichage des services visités précédemment.
fy: Selektearje de display-sekwinsje fan earder besochte tsjinsten.
he: בחר את רצף התצוגה של שירותים ביקרו בעבר.
hr: Odaberite slijed prikaza prethodno posjećenih usluga.
hu: Válassza ki a korábban meglátogatott szolgáltatások megjelenítési sorrendjét.
id: Pilih urutan tampilan dari layanan yang dikunjungi sebelumnya.
is: Veldu skjáröð áður heimsóttar þjónustu.
ku: Sekna xuyangê ya karûbarên berê yên serdanê hilbijêrin.
lt: Pasirinkite anksčiau lankomų paslaugų rodymo seką.
lv: Izvēlieties iepriekš apmeklēto pakalpojumu attēlošanas secību.
nb: Velg visningssekvensen av tidligere besøkte tjenester.
nl: Selecteer de weergavevolgorde van eerder bezochte services.
pl: Wybierz sekwencję wyświetlania wcześniej odwiedzanych usług.
pt: Selecione a sequência de exibição dos serviços visitados anteriormente.
pt_br: Selecione a sequência de exibição de serviços visitados anteriormente.
ro: Selectați secvența de afișare a serviciilor vizitate anterior.
ru: Выберите последовательность отображения ранее посещаемых служб.
sk: Vyberte zobrazovaciu sekvenciu predtým navštevovaných služieb.
sl: Izberite zaporedje prikaza predhodno obiskanih storitev.
sq: Zgjidhni sekuencën e ekranit të shërbimeve të vizituara më parë.
sr: Изаберите редослед приказа претходно посећених услуга.
sv: Välj visningssekvens för tidigare besökta tjänster.
th: เลือกลําดับการแสดงผลของบริการที่เคยเรียกใช้.
tr: Daha önce ziyaret edilen hizmetlerin ekran sırasını seçin.
uk: Виберіть послідовність відображення раніше відвідуваних служб.
vi: Chọn chuỗi hiển thị của các dịch vụ đã truy cập trước đó.
zh_cn: 选择先前访问的服务的显示顺序。

source: Select the file sort order for the %s column:
bg: Изберете реда за сортиране на файла за колоната %s:
ca: Seleccioneu l'ordre de tipus de fitxer per a la columna %s:
de: Wählen Sie die Datei -Sortierreihenfolge für die Spalte %s aus:
el: Επιλέξτε τη σειρά ταξινόμησης αρχείου για τη στήλη %s:
es: Seleccione el orden de tipo de archivo para la columna %s:
fi: Valitse tiedoston lajittelemisjärjestys %s-sarakkeelle:
fr: Sélectionnez l'ordre de tri du fichier pour la colonne %s :
fy: Selektearje de bestelling fan 'e bestân foar de kolom% S-kolom:
he: בחר את ההזמנה סוג הקובץ עבור העמודה %s:
hr: Odaberite redoslijed sortiranja datoteke za stupac %S:
id: Pilih pesanan Sortir File untuk kolom %s:
is: Veldu skráarpöntun fyrir %s dálkinn:
lv: Izvēlieties failu kārtošanas kārtību %s kolonai:
nb: Velg filsorteringsordenen for kolonne %s:
nl: Selecteer de bestandssorteervolgorde voor de %S -kolom:
pl: Wybierz kolejność sortowania pliku dla kolumny %S:
pt: Selecione a ordem de ordenação do arquivo para a coluna %s:
pt_br: Selecione o pedido de classificação do arquivo para a coluna %s:
ro: Selectați comanda de sortare a fișierului pentru coloana %s:
ru: Выберите Порядок сортировки файла для столбца %s:
sk: Vyberte objednávku zoradenia súboru pre stĺpec %S:
sl: Izberite vrstni red datoteke za stolpec %s:
sq: Zgjidhni porosinë e renditjes së skedarit për kolonën %s:
sr: Одаберите налог за сортирање датотеке за% с колона:
sv: Välj Filsorteringsbeställning för %s -kolumnen:
th: เลือกเรียงลําดับแฟ้มสําหรับคอลัมน์ %s:
tr: %s sütunu için dosya sıralama sırasını seçin:
uk: Виберіть замовлення сортування файлу для стовпця %s:
vi: Chọn thứ tự sắp xếp tệp cho cột %s:

source: Select the file system for the device.
ar: اختيار نظام الملفات للجهاز.
bg: Изберете файловата система за устройството.
ca: Seleccioneu el sistema de fitxers per al dispositiu.
cs: Vyberte souborový systém pro zařízení.
da: Vælg filsystemet for enheden.
de: Wählen Sie das Dateisystem für das Gerät aus.
el: Επιλέξτε το σύστημα αρχείων για τη συσκευή.
es: Seleccione el sistema de archivos para el dispositivo.
et: Vali seadme failisüsteem.
fa: سیستم فایل را برای دستگاه انتخاب کنید.
fi: Valitse laitteen tiedostojärjestelmä.
fr: Sélectionnez le système de fichiers pour l'appareil.
fy: Selektearje it bestânsysteem foar it apparaat.
he: בחר את מערכת הקבצים עבור המכשיר.
hr: Odaberite datotečni sustav za uređaj.
hu: Válassza ki az eszköz fájlrendszerét.
id: Pilih sistem file untuk perangkat.
is: Veldu skráarkerfið fyrir tækið.
ku: Pergala pelê ji bo cîhazê hilbijêrin.
lt: Pasirinkite įrenginio failų sistemą.
lv: Izvēlieties ierīces failu sistēmu.
nb: Velg filsystemet for enheten.
nl: Selecteer het bestandssysteem voor het apparaat.
pl: Wybierz system plików dla urządzenia.
pt: Selecione o sistema de arquivos para o dispositivo.
pt_br: Selecione o sistema de arquivos para o dispositivo.
ro: Selectați sistemul de fișiere pentru dispozitiv.
ru: Выберите файловую систему для устройства.
sk: Vyberte systém súborov pre zariadenie.
sl: Izberite datotečni sistem za napravo.
sq: Zgjidhni sistemin e skedarëve për pajisjen.
sr: Изаберите систем датотека за уређај.
sv: Välj filsystemet för enheten.
th: เลือกระบบแฟ้มสําหรับอุปกรณ์.
tr: Cihaz için dosya sistemini seçin.
uk: Виберіть файлову систему для пристрою.
vi: Chọn hệ thống tệp cho thiết bị.
zh_cn: 选择设备的文件系统。

source: Select the first item in list or move to the start of text
ar: اختيار البند الأول في القائمة أو الانتقال إلى بداية النص
bg: Изберете първия елемент от списъка или преминете към началото на текста
ca: Seleccioneu el primer element de la llista o moveu- lo a l' inici del text
cs: Vyberte první položku v seznamu nebo přejděte na začátek textu
da: Vælg det første punkt i listen eller gå til begyndelsen af teksten
de: Wählen Sie das erste Element in der Liste aus oder wechseln Sie zum Textbeginn
el: Επιλέξτε το πρώτο στοιχείο στη λίστα ή μεταβείτε στην αρχή του κειμένου
es: Seleccione el primer artículo en la lista o pasar al inicio del texto
et: Vali nimekirja esimene element või liigu teksti algusesse
fa: اولین مورد را در لیست انتخاب کنید یا به شروع متن بروید
fi: Valitse listan ensimmäinen kohde tai siirry tekstin alkuun
fr: Sélectionnez le premier élément de la liste ou passez au début du texte
fy: Selektearje it earste item yn list of ferhúzje nei it begjin fan tekst
he: בחר את הפריט הראשון ברשימה או לעבור לתחילת הטקסט
hr: Odaberite prvu stavku na popisu ili prijeđite na početak teksta
hu: Válassza ki az első elemet a listában, vagy lépjen a szöveg kezdetére
id: Pilih item pertama dalam daftar atau pindah ke awal teks
is: Veldu fyrsta hlutinn á listanum eða farðu í upphaf texta
ku: Tişta yekem di navnîşê de hilbijêrin an li destpêka nivîsê biçin
lt: Pasirinkite pirmąjį sąraše esantį elementą arba pereikite prie teksto pradžios
lv: Izvēlieties pirmo ierakstu sarakstā vai pāriet uz teksta sākumu
nb: Velg det første elementet i listen eller flytt til begynnelsen av teksten
nl: Selecteer het eerste item in de lijst of ga naar het begin van de tekst
pl: Wybierz pierwszy element na liście lub przejdź na początek tekstu
pt: Selecione o primeiro item na lista ou mova para o início do texto
pt_br: Selecione o primeiro item na lista ou vá para o início do texto
ro: Selectați primul element din listă sau treceți la începutul textului
ru: Выберите первый элемент в списке или перейдите к началу текста
sk: Vyberte prvú položku v zozname alebo prejdite na začiatok textu
sl: Izberite prvi element na seznamu ali se premaknite na začetek besedila
sq: Zgjidhni artikullin e parë në listë ose kaloni në fillimin e tekstit
sr: Изаберите прву ставку на листи или пређите на почетак текста
sv: Välj det första objektet i listan eller gå till början av texten
th: เลือกรายการแรกของรายการหรือย้ายไปยังส่วนเริ่มต้นของข้อความ
tr: Listedeki ilk öğeyi seçin veya metnin başlangıcına geçin
uk: Виберіть перший елемент у списку або перейдіть до початку тексту
vi: Chọn mục đầu tiên trong danh sách hoặc chuyển sang đầu văn bản
zh_cn: 选择列表中的第一个项目或移至文本开始

source: Select the first item in the list
ar: اختيار البند الأول في القائمة
bg: Изберете първия елемент от списъка
ca: Seleccioneu el primer element de la llista
cs: Vyberte první položku v seznamu
da: Vælg det første punkt i listen
de: Wählen Sie das erste Element in der Liste aus
el: Επιλέξτε το πρώτο στοιχείο στη λίστα
es: Seleccione el primer artículo en la lista
et: Vali nimekirja esimene element
fa: اولین مورد را در لیست انتخاب کنید
fi: Valitse ensimmäinen kohde luettelosta
fr: Sélectionnez le premier élément de la liste
fy: Selektearje it earste item yn 'e list
he: בחר את הפריט הראשון ברשימה
hr: Odaberite prvu stavku na popisu
hu: Válassza ki az első elemet a listában
id: Pilih item pertama dalam daftar
is: Veldu fyrsta atriðið á listanum
ku: Tiştê yekem di navnîşê de hilbijêrin
lt: Pasirinkite pirmąjį sąrašo elementą
lv: Izvēlieties pirmo ierakstu sarakstā
nb: Velg det første elementet i listen
nl: Selecteer het eerste item in de lijst
pl: Wybierz pierwszy element na liście
pt: Selecione o primeiro item da lista
pt_br: Selecione o primeiro item da lista
ro: Selectați primul element din listă
ru: Выберите первый элемент в списке
sk: Vyberte prvú položku v zozname
sl: Izberite prvi element na seznamu
sq: Zgjidhni artikullin e parë në listë
sr: Изаберите прву ставку на листи
sv: Välj det första objektet i listan
th: เลือกรายการแรกของรายการ
tr: Listedeki ilk öğeyi seçin
uk: Виберіть перший елемент у списку
vi: Chọn mục đầu tiên trong danh sách
zh_cn: 选择列表中的第一项

source: Select the function to be assigned to this button.
ar: إختار المهمة التي ستُسند لهذا الزر.
bg: Изберете функцията, която да бъде прикрепена към този бутон.
ca: Seleccioneu la funció a assignar a aquest botó.
cs: Vyberte funkci, která má být přidělena tomuto tlačítku.
da: Vælg den funktion der skal tildeles denne knap.
de: Wählen Sie die Funktion, die dieser Schaltfläche zugewiesen werden soll.
el: Επιλέξτε τη λειτουργία που θα αντιστοιχιστεί σε αυτό το κουμπί.
es: Seleccione la función a asignar a este botón.
et: Vali sellele nupule omistatav funktsioon.
fa: تابع را انتخاب کنید تا به این دکمه اختصاص داده شود.
fi: Valitse tälle painikkeelle annettava toiminto.
fr: Sélectionnez la fonction à attribuer à ce bouton.
fy: Selektearje de funksje om te wurde tawiisd oan dizze knop.
he: בחר את הפונקציה כדי להיות מוקצה כפתור זה.
hr: Odaberite funkciju koja će se dodijeliti ovom gumbu.
hu: Válassza ki a hozzárendelendő funkciót ehhez a gombhoz.
id: Pilih fungsi yang akan ditugaskan ke tombol ini.
is: Veldu aðgerðina sem á að úthluta þessum hnappi.
ku: Fonksiyonê hilbijêrin ku ji bo vê bişkojka were veqetandin.
lt: Pasirinkite funkciją, kuri bus priskirta šiam mygtukui.
lv: Izvēlieties šai pogai piešķiramo funkciju.
nb: Velg funksjonen som skal tildeles denne knappen.
nl: Selecteer de functie die moet worden toegewezen aan deze knop.
pl: Wybierz funkcję, która ma być przypisana do tego przycisku.
pt: Selecione a função a ser atribuída a este botão.
pt_br: Selecione a função a ser atribuída a este botão.
ro: Selectați funcția care trebuie atribuită acestui buton.
ru: Выберите функцию, которая будет назначена на эту кнопку.
sk: Vyberte funkciu, ktorá sa má priradiť k tomuto tlačidla.
sl: Izberite funkcijo, ki jo boste dodelili temu gumbu.
sq: Zgjidhni funksionin që do t'i caktohet këtij butoni.
sr: Изаберите функцију која ће се доделити ово дугме.
sv: Välj den funktion som ska tilldelas den här knappen.
th: เลือกฟังก์ชันที่จะใช้กับปุ่มนี้.
tr: Bu düğmeye atanacak işlevi seçin.
uk: Виберіть функцію, яку потрібно призначити на цю кнопку.
vi: Chọn chức năng được gán cho nút này.
zh_cn: 选择要分配给此按钮的功能。

source: Select the highlighted image and proceed to the slot selection
ar: إختار الصورة المُسلَّمة والمضي قدماً في الاختيار
bg: Изберете подчертаното изображение и продължете към избора на слот
ca: Seleccioneu la imatge ressaltada i procediu a la selecció de lloc
cs: Vyberte zvýrazněný obrázek a přejděte k volbě slotu
da: Vælg det fremhævede billede og gå videre til slot valg
de: Wählen Sie das hervorgehobene Bild aus und fahren Sie mit der Slot -Auswahl fort
el: Επιλέξτε την επισημασμένη εικόνα και προχωρήστε στην επιλογή υποδοχής
es: Seleccione la imagen resaltada y proceder a la selección de ranura
et: Vali esiletõstetud pilt ja liigu pesa valiku juurde
fa: تصویر برجسته را انتخاب کنید و به انتخاب اسلات بروید
fi: Valitse korostettu kuva ja siirry lähtö- ja saapumisaikojen valintaan
fr: Sélectionnez l'image en surbrillance et passez à la sélection de la fente
fy: Selektearje de markearre ôfbylding en gean troch nei de Slot Seleksje
he: בחר את התמונה המודגשת והמשך למבחר החריץ
hr: Odaberite istaknutu sliku i pređite na odabir utora
hu: Válassza ki a kiemelt képet, és folytassa a nyílás kiválasztását
id: Pilih gambar yang disorot dan lanjutkan ke pemilihan slot
is: Veldu auðkennda myndina og haltu áfram að rifavalinu
ku: Wêneyê balkêş hilbijêrin û biçin hilbijartina slot
lt: Pasirinkite paryškintą vaizdą ir pereikite prie lizdo pasirinkimo
lv: Izvēlieties izcelto attēlu un turpiniet uz slota izvēli
nb: Velg det uthevede bildet og fortsett til sporutvalget
nl: Selecteer de gemarkeerde afbeelding en ga door naar de slotselectie
pl: Wybierz podświetlony obraz i przejdź do wyboru gniazda
pt: Selecione a imagem selecionada e prossiga para a seleção do slot
pt_br: Selecione a imagem destacada e prossiga para a seleção de slots
ro: Selectați imaginea evidențiată și treceți la selecția slotului
ru: Выберите выделенное изображение и перейдите к выбору слота
sk: Vyberte zvýraznený obrázok a prejdite na výber slotu
sl: Izberite poudarjeno sliko in nadaljujte z izbiro reže
sq: Zgjidhni imazhin e theksuar dhe vazhdoni në zgjedhjen e slot
sr: Изаберите означену слику и пређите на избор утора
sv: Välj den markerade bilden och fortsätt till valet av spåret
th: เลือกรูปภาพที่เน้นและดําเนินการต่อไปยังรายการที่เลือก
tr: Vurgulanan resmi seçin ve yuva seçimine geçin
uk: Виберіть виділене зображення та перейдіть до вибору слота
vi: Chọn hình ảnh được tô sáng và tiến hành lựa chọn khe cắm
zh_cn: 选择突出显示的图像并继续进行插槽选择

source: Select the highlighted slot and reboot
ar: نختار المكان المسلط و نعيد تشغيله
bg: Изберете подчертаното слот и рестартиране
ca: Seleccioneu el lloc ressaltat i reinicia
cs: Zvolte zvýrazněný slot a reboot
da: Vælg den markerede slot og genstart
de: Wählen Sie den hervorgehobenen Slot und starten Sie neu
el: Επιλέξτε την επισημασμένη υποδοχή και επανεκκίνηση
es: Seleccione la ranura resaltada y reiniciar
et: Vali esiletõstetud pesa ja taaskäivita
fa: انتخاب اسلات برجسته و راه اندازی مجدد
fi: Valitse korostettu paikka ja käynnistä uudelleen
fr: Sélectionnez la fente surlignée et redémarrez
fy: Selektearje it markearre slot en opnij starte
he: בחר את החריץ המודגש ואת reboot
hr: Odaberite istaknuto utor i ponovno pokretanje
hu: Válassza ki a kiemelt rést, és indítsa újra
id: Pilih slot dan reboot yang disorot
is: Veldu auðkennda raufina og endurræsa
ku: Slot û rebootê balkêş hilbijêrin
lt: Pasirinkite paryškintą lizdą ir paleiskite iš naujo
lv: Izvēlieties izcelto slotu un pārstartēt
nb: Velg den uthevede spilleautomaten og omstart
nl: Selecteer de gemarkeerde slot en opnieuw opstarten
pl: Wybierz podświetlone gniazdo i ponownie uruchomić
pt: Selecione o slot selecionado e reinicie
pt_br: Selecione o slot destacado e reinicie
ro: Selectați slotul evidențiat și reporniți
ru: Выберите выделенный слот и перезагрузку
sk: Vyberte zvýraznenú štrbinu a reštartujte
sl: Izberite poudarjeno režo in znova zaženite
sq: Zgjidhni slot -in e theksuar dhe rindizni
sr: Изаберите означени утор и поновно покретање
sv: Välj det markerade spåret och starta om
th: เลือกช่องเน้นและบูตใหม่
tr: Vurgulanan yuvayı seçin ve yeniden başlatın
uk: Виберіть виділений слот та перезавантаження
vi: Chọn khe và khởi động lại được tô sáng
zh_cn: 选择突出显示的插槽并重新启动
