Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: A recording has been started: \n %s
de: Eine Aufnahme wurde gestartet: %s
el: Έχει ξεκινήσει μια ηχογράφηση: %μικρό
fy: In opname is begon: % s
id: Rekaman telah dimulai: %s
is: Upptaka hefur verið hafin: %s
ku: Tomar kirin dest pê kiriye: % s
sq: Ka filluar një regjistrim: %s
tr: Bir kayıt başlatıldı: %s
uk: Розпочато запис: %s
vi: Một bản ghi đã được bắt đầu: %s

source: A recording is currently running. \n What do you want to do?
de: Derzeit wird eine Aufnahme ausgeführt. Was möchten Sie tun?
el: Μια εγγραφή λειτουργεί αυτή τη στιγμή. Τι θέλετε να κάνετε;
fy: In opname rint op it stuit. Wat wolle jo dwaan?
id: Rekaman sedang berjalan. Apa yang ingin Anda lakukan?
is: Upptaka er nú í gangi. Hvað viltu gera?
ku: Tomariyek nuha tê xebitandin. Tu dixwazî ​​çi bikî?
sq: Një regjistrim aktualisht po funksionon. Çfarë doni të bëni?
tr: Bir kayıt şu anda çalışıyor. Ne yapmak istiyorsun?
uk: Зараз працює запис. Що ви хочете зробити?
vi: Một bản ghi hiện đang chạy. Bạn muốn làm gì?

source: A recording, recording timer or power timer is running or will begin within 15 minutes. %s extended to 30 minutes. Your %s %s will go to Deep Standby after the recording or power timer event. \n \n Go to Deep Standby now?
de: Ein Aufzeichnungs -Timer oder ein Stromversorgungs -Timer läuft oder beginnt innerhalb von 15 Minuten. %s verlängerte sich auf 30 Minuten. Ihr %s %s wird nach dem Aufnahme- oder Power -Timer -Ereignis in Deep Standby gehen. Jetzt in den tiefen Standby gehen?
el: Ένας χρονομετρητής εγγραφής, χρονομετρητής εγγραφής ή χρονοδιακόπτη τροφοδοσίας εκτελείται ή θα ξεκινήσει εντός 15 λεπτών. Το %s επεκτάθηκε σε 30 λεπτά. Το %s %s θα μεταβεί σε βαθιά αναμονή μετά την εκδήλωση ηχογράφησης ή χρονοδιακόπτη. Πηγαίνετε σε βαθιά αναμονή τώρα;
fy: In opname, opnimmende timer as krêft timer rint of sil binnen 15 minuten begjinne. % s útwreide nei 30 minuten. Jo% S% S sil nei de djippe standby nei it opname gean nei de opname of power-timer-barren. Gean no nei djippe standby?
id: Rekaman, pengatur waktu perekaman atau timer listrik sedang berjalan atau akan dimulai dalam waktu 15 menit. %s diperpanjang hingga 30 menit. %s %s Anda akan menjadi siaga mendalam setelah acara rekaman atau timer daya. Pergi ke siaga mendalam sekarang?
is: Upptaka, upptökutímastillir eða rafmagnstæki er í gangi eða hefst innan 15 mínútna. %s út í 30 mínútur. %s %s þíns mun fara í djúpa biðstöðu eftir upptöku- eða aflstillingarviðburðinn. Farðu í djúpa biðstöðu núna?
ku: Tomarkirin, tomar tomar an demjimêra hêzê di nav 15 hûrdeman de dest pê dike. % s 30 hûrdem dirêj kir. % S% S% ê piştî bûyera tomar an hêza hêzê dê biçin standbyek kûr. Niha biçin standby kûr?
sq: Një kohëmatës regjistrimi, regjistrimi ose kohëmatësi i energjisë po funksionon ose do të fillojë brenda 15 minutave. %s shtrihet në 30 minuta. %s %s do të shkojë në gatishmëri të thellë pas ngjarjes së Regjistrimit ose Timerit të Fuqisë. Shkoni në gatishmëri të thellë tani?
tr: Bir kayıt, kayıt zamanlayıcısı veya güç zamanlayıcısı çalışıyor veya 15 dakika içinde başlayacak. %s 30 dakikaya kadar uzatıldı. %s %s, kayıt veya güç zamanlayıcı olayından sonra derin beklemeye gidecektir. Şimdi derin beklemeye mi gidiyorsunuz?
uk: Запис, таймер запису або таймер живлення працює або розпочнеться протягом 15 хвилин. %s продовжив до 30 хвилин. Ваш %s %s піде на глибокий режим очікування після події запису або таймера живлення. Ідите в глибокий режим очікування зараз?
vi: Một bản ghi âm, ghi đồng hồ ghi hoặc bộ hẹn giờ điện đang chạy hoặc sẽ bắt đầu trong vòng 15 phút. %s mở rộng đến 30 phút. %s %s của bạn sẽ đi vào dự phòng sâu sau sự kiện ghi âm hoặc bộ hẹn giờ điện. Đi đến chế độ chờ sâu bây giờ?

source: A second configured interface has been found. \n \n Do you want to disable the second network interface?
de: Eine zweite konfigurierte Schnittstelle wurde gefunden. Möchten Sie die zweite Netzwerkschnittstelle deaktivieren?
el: Έχει βρεθεί μια δεύτερη διαμορφωμένη διεπαφή. Θέλετε να απενεργοποιήσετε τη διεπαφή του δεύτερου δικτύου;
fy: In twadde konfigureare ynterface is fûn. Wolle jo de twadde netwurkynterface útskeakelje?
id: Antarmuka yang dikonfigurasi kedua telah ditemukan. Apakah Anda ingin menonaktifkan antarmuka jaringan kedua?
is: Annað stillt viðmót hefur fundist. Viltu slökkva á öðru netviðmótinu?
ku: Navmalînek mîhengkirî ya duyemîn hat dîtin. Ma hûn dixwazin navbeynkariya tora duyemîn nekêşînin?
sq: Është gjetur një ndërfaqe e dytë e konfiguruar. A doni të çaktivizoni ndërfaqen e dytë të rrjetit?
tr: İkinci yapılandırılmış bir arayüz bulundu. İkinci ağ arayüzünü devre dışı bırakmak istiyor musunuz?
vi: Một giao diện được cấu hình thứ hai đã được tìm thấy. Bạn có muốn vô hiệu hóa giao diện mạng thứ hai không?

source: A timer failed to record! \n Abort pseudo recordings (e.g. EPG refresh) and try again? \n
de: Ein Timer konnte nicht aufnehmen! Pseudoaufzeichnungen abbrechen (z. B. EPG -Aktualisierung) und erneut versuchen?
el: Ένας χρονομετρητής απέτυχε να καταγράψει! Ακύρωση ψευδο -ηχογραφήσεων (π.χ. ανανέωση EPG) και δοκιμάστε ξανά;
fy: In timer mislearre om op te nimmen! Pseudo-opnames (bgl. EPG ferfarskje) en besykje it opnij?
id: Pengatur waktu gagal merekam! Batalkan rekaman semu (mis. Refresh EPG) dan coba lagi?
is: Tímamælir tókst ekki að taka upp! Farðu niður gerviupptökur (t.d. EPG endurnýjun) og reyndu aftur?
ku: Timer bi ser neket ku tomar bike! Abort Pseudo Recordings (Eg. EGG Refresh) û dîsa biceribîne?
sq: Një kohëmatës nuk arriti të regjistrojë! Abort regjistrimet pseudo (p.sh. rifreskimi i EPG) dhe provoni përsëri?
tr: Bir zamanlayıcı kaydedemedi! Sahte kayıtları (örn. EPG Yenileme) iptal edin ve tekrar dene mi?
vi: Một bộ đếm thời gian không thể ghi lại! Hủy bỏ các bản ghi giả (ví dụ: làm mới EPG) và thử lại?

source: A timer failed to record! \n Abort streaming and try again? \n
de: Ein Timer konnte nicht aufnehmen! Streaming abbrechen und erneut versuchen?
el: Ένας χρονομετρητής απέτυχε να καταγράψει! Διάρκεια ροής και δοκιμάστε ξανά;
fy: In timer mislearre om op te nimmen! Ôfbrekke streamend en besykje it opnij?
id: Pengatur waktu gagal merekam! Membatalkan streaming dan coba lagi?
is: Tímamælir tókst ekki að taka upp! Farðu niður á streymi og reyndu aftur?
ku: Timer bi ser neket ku tomar bike! Diqulipîne û dîsa biceribîne?
sq: Një kohëmatës nuk arriti të regjistrojë! Abort Streaming dhe provoni përsëri?
tr: Bir zamanlayıcı kaydedemedi! Akıştan iptal edin ve tekrar dene mi?
vi: Một bộ đếm thời gian không thể ghi lại! Hủy bỏ phát trực tuyến và thử lại?

source: A timer failed to record! \n Disable PiP and try again? \n
de: Ein Timer konnte nicht aufnehmen! Pip deaktivieren und erneut versuchen?
el: Ένας χρονομετρητής απέτυχε να καταγράψει! Απενεργοποιήστε το PIP και δοκιμάστε ξανά;
fy: In timer mislearre om op te nimmen! Pip útskeakelje en besykje it opnij?
id: Pengatur waktu gagal merekam! Nonaktifkan Pip dan coba lagi?
is: Tímamælir tókst ekki að taka upp! Slökkva á Pip og reyna aftur?
ku: Timer bi ser neket ku tomar bike! Pip neçalak bikin û dîsa biceribînin?
sq: Një kohëmatës nuk arriti të regjistrojë! Çaktivizo Pip dhe provo përsëri?
tr: Bir zamanlayıcı kaydedemedi! PIP'yi devre dışı bırakın ve tekrar deneyin?
vi: Một bộ đếm thời gian không thể ghi lại! Tắt PIP và thử lại?

source: A timer failed to record! \n Disable TV and try again? \n
de: Ein Timer konnte nicht aufnehmen! Fernsehen deaktivieren und erneut versuchen?
el: Ένας χρονομετρητής απέτυχε να καταγράψει! Απενεργοποιήστε την τηλεόραση και δοκιμάστε ξανά;
fy: In timer mislearre om op te nimmen! TV útskeakelje en besykje it opnij?
id: Pengatur waktu gagal merekam! Nonaktifkan TV dan coba lagi?
is: Tímamælir tókst ekki að taka upp! Slökkva á sjónvarpi og reyna aftur?
ku: Timer bi ser neket ku tomar bike! TV neçalak bike û dîsa biceribîne?
sq: Një kohëmatës nuk arriti të regjistrojë! Çaktivizoni TV dhe provoni përsëri?
tr: Bir zamanlayıcı kaydedemedi! TV'yi devre dışı bırakın ve tekrar deneyin?
vi: Một bộ đếm thời gian không thể ghi lại! Tắt TV và thử lại?

source: Aborted a pseudo recording. \n
de: Abgebrochen eine Pseudoaufnahme.
el: Απενεργοποίησε μια ψευδο -εγγραφή.
fy: Ôfbrutsen in pseudo-opname.
id: Membatalkan rekaman semu.
is: Felldi niður gervi upptöku.
ku: Tomariyek pseudo hilweşand.
sq: Abortoi një regjistrim pseudo.
tr: Sözde bir kaydı iptal etti.
vi: Đã hủy bỏ một bản ghi giả.

source: Aborted a streaming service. \n
de: Einen Streaming -Dienst abgebrochen.
el: Απενεργοποίησε μια υπηρεσία ροής.
fy: Ôfbrutsen in streamingtsjinst.
id: Membatalkan layanan streaming.
is: Felldi niður streymisþjónustu.
ku: Karûbarek streaming hilweşand.
sq: Abortoi një shërbim streaming.
tr: Bir akış hizmetini iptal etti.
vi: Đã hủy bỏ một dịch vụ phát trực tuyến.

source: All Softcams will be deinstalled \n Are you sure ?
de: Alle Softcams werden enttalliert sein Bist du sicher ?
el: Όλα τα softcams θα αποστασιοποιηθούν Είστε σίγουροι;
fy: Alle sêftsen sille deinstalled wurde Bisto wis ?
id: Semua softcam akan dihapus Apa kamu yakin ?
is: Allar softcams verða aðlagaðir Ertu viss?
ku: Dê hemî softcams bêne xapandin Piştrastin ?
sq: Të gjitha softcams do të deinstalohen A jeni i sigurt?
tr: Tüm yazılımlar giderilecek Emin misin ?
vi: Tất cả các phần mềm sẽ được cài đặt Bạn có chắc không?

source: Are you sure you want to delete \n the following backup: \n
de: Sind Sie sicher, dass Sie löschen möchten die folgende Sicherung:
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το ακόλουθο αντίγραφο ασφαλείας:
fy: Binne jo wis dat jo wolle wiskje De folgjende reservekopy:
id: Apakah Anda yakin ingin menghapus cadangan berikut:
is: Ertu viss um að þú viljir eyða Eftirfarandi öryggisafrit:
ku: Ma hûn guman dikin ku hûn dixwazin jêbirin Backup jêrîn:
sq: A jeni i sigurt që doni të fshini Rikthimi i mëposhtëm:
tr: Silmek istediğinden emin misin Aşağıdaki yedekleme:
vi: Bạn có chắc bạn muốn xóa bản sao lưu sau:

source: Are you sure you want to delete all selected logs: \n
de: Sind Sie sicher, dass Sie alle ausgewählten Protokolle löschen möchten:
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε όλα τα επιλεγμένα αρχεία καταγραφής:
fy: Binne jo wis dat jo alle selekteare logs wolle wiskje:
id: Apakah Anda yakin ingin menghapus semua log yang dipilih:
is: Ertu viss um að þú viljir eyða öllum valnum annálum:
ku: Ma hûn guman dikin ku hûn dixwazin hemî nexşeyên bijarte jêbirin:
sq: A jeni i sigurt që doni të fshini të gjitha shkrimet e zgjedhura:
tr: Seçilen tüm günlükleri silmek istediğinizden emin misiniz:
vi: Bạn có chắc bạn muốn xóa tất cả các nhật ký đã chọn:

source: Are you sure you want to delete the EPG data from: \n
de: Sind Sie sicher, dass Sie die EPG -Daten löschen möchten:
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τα δεδομένα EPG από:
fy: Binne jo wis dat jo de EPG-gegevens wolle wiskje fan:
id: Apakah Anda yakin ingin menghapus data EPG dari:
is: Ertu viss um að þú viljir eyða EPG gögnum úr:
ku: Ma hûn guman dikin ku hûn dixwazin daneyên EPG ji:
sq: A jeni i sigurt që doni të fshini të dhënat e EPG nga:
tr: EPG verilerini aşağıdakilerden silmek istediğinizden emin misiniz:
vi: Bạn có chắc chắn bạn muốn xóa dữ liệu EPG khỏi:

source: Are you sure you want to delete this log: \n
de: Sind Sie sicher, dass Sie dieses Protokoll löschen möchten:
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το αρχείο καταγραφής:
fy: Binne jo wis dat jo dit log wiskje wolle:
id: Apakah Anda yakin ingin menghapus log ini:
is: Ertu viss um að þú viljir eyða þessum annálum:
ku: Ma hûn guman dikin ku hûn dixwazin vê têketinê jêbirin:
sq: A jeni i sigurt që doni të fshini këtë regjistër:
tr: Bu günlüğü silmek istediğinizden emin misiniz:
vi: Bạn có chắc bạn muốn xóa nhật ký này:

source: Are you sure you want to delete this: \n
de: Sind Sie sicher, dass Sie dies löschen möchten:
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό:
fy: Binne jo wis dat jo dit wolle wiskje:
id: Apakah Anda yakin ingin menghapus ini:
is: Ertu viss um að þú viljir eyða þessu:
ku: Ma hûn guman dikin ku hûn dixwazin vê yekê jêbirin:
sq: A jeni i sigurt që doni ta fshini këtë:
tr: Bunu silmek istediğinden emin misiniz:
vi: Bạn có chắc bạn muốn xóa cái này không:

source: Are you sure you want to reload the EPG data from: \n
de: Sind Sie sicher, dass Sie die EPG -Daten neu laden möchten:
el: Είστε βέβαιοι ότι θέλετε να φορτώσετε ξανά τα δεδομένα EPG από:
fy: Binne jo wis dat jo de EPG-gegevens wolle opnij laden fan:
id: Apakah Anda yakin ingin memuat ulang data EPG dari:
is: Ertu viss um að þú viljir endurhlaða EPG gögnin frá:
ku: Ma hûn guman dikin ku hûn dixwazin daneyên EPG-ê ji nû ve bikin:
sq: A jeni i sigurt që doni të ringarkoni të dhënat e EPG nga:
tr: EPG verilerini aşağıdakilerden yeniden yüklemek istediğinizden emin misiniz:
vi: Bạn có chắc là bạn muốn tải lại dữ liệu EPG từ:

source: Are you sure you want to restore \n the following backup: \n %s \n Your receiver will restart after the backup has been restored!
de: Sind Sie sicher, dass Sie wiederherstellen möchten? die folgende Sicherung: %s Ihr Empfänger startet neu, nachdem die Sicherung wiederhergestellt wurde!
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε το ακόλουθο αντίγραφο ασφαλείας: %μικρό Ο δέκτης σας θα επανεκκινήσει μετά την αποκατάσταση του αντιγράφου ασφαλείας!
fy: Binne jo wis dat jo wolle restaurearje De folgjende reservekopy: % s Jo ûntfanger sil opnij starte nei't de reservekopy opnij is restaurearre!
id: Apakah Anda yakin ingin memulihkan cadangan berikut: %s Penerima Anda akan restart setelah cadangan dipulihkan!
is: Ertu viss um að þú viljir endurheimta Eftirfarandi öryggisafrit: %s Móttakari þinn mun endurræsa eftir að afritið hefur verið endurreist!
ku: Ma hûn guman dikin ku hûn dixwazin sererast bikin Backup jêrîn: % s Piştî ku piştgiriyê hatibe sererastkirin, wergirê we ji nû ve dest pê bike!
sq: A jeni i sigurt që doni të rivendosni Rikthimi i mëposhtëm: %s Marrësi juaj do të rindizet pasi të jetë rikthyer kopjimi!
tr: Geri yüklemek istediğinden emin misin Aşağıdaki yedekleme: %s Yedekleme geri yüklendikten sonra alıcınız yeniden başlayacaktır!
vi: Bạn có chắc bạn muốn khôi phục bản sao lưu sau: %s Máy thu của bạn sẽ khởi động lại sau khi sao lưu đã được khôi phục!

source: Are you sure you want to restore the backup? \n Your receiver will restart after the backup has been restored!
de: Sind Sie sicher, dass Sie das Backup wiederherstellen möchten? Ihr Empfänger startet neu, nachdem die Sicherung wiederhergestellt wurde!
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε το αντίγραφο ασφαλείας; Ο δέκτης σας θα επανεκκινήσει μετά την αποκατάσταση του αντιγράφου ασφαλείας!
fy: Binne jo wis dat jo de reservekopy wolle restaurearje? Jo ûntfanger sil opnij starte nei't de reservekopy opnij is restaurearre!
id: Apakah Anda yakin ingin mengembalikan cadangan? Penerima Anda akan restart setelah cadangan dipulihkan!
is: Ertu viss um að þú viljir endurheimta öryggisafritið? Móttakari þinn mun endurræsa eftir að afritið hefur verið endurreist!
ku: Ma hûn guman dikin ku hûn dixwazin paşpirtikê sererast bikin? Piştî ku piştgiriyê hatibe sererastkirin, wergirê we ji nû ve dest pê bike!
sq: A jeni i sigurt që doni të rivendosni kopjen rezervë? Marrësi juaj do të rindizet pasi të jetë rikthyer kopjimi!
tr: Yedeklemeyi geri yüklemek istediğinizden emin misiniz? Yedekleme geri yüklendikten sonra alıcınız yeniden başlayacaktır!
vi: Bạn có chắc là bạn muốn khôi phục bản sao lưu? Máy thu của bạn sẽ khởi động lại sau khi sao lưu đã được khôi phục!

source: Are you sure you want to restore your STB backup? \n STB will restart after the restore
de: Sind Sie sicher, dass Sie Ihr STB -Backup wiederherstellen möchten? STB wird nach der Wiederherstellung neu gestartet
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε το αντίγραφο ασφαλείας STB; Το STB θα επανεκκινήσει μετά την επαναφορά
fy: Binne jo wis dat jo jo STB-backup wolle herstelle? STB sil nei de restaurearje opnij starte
id: Apakah Anda yakin ingin mengembalikan cadangan STB Anda? STB akan restart setelah pemulihan
is: Ertu viss um að þú viljir endurheimta STB öryggisafritið þitt? STB mun endurræsa eftir endurheimt
ku: Ma hûn guman dikin ku hûn dixwazin paşpirtika xwe ya stb sererast bikin? Stb dê piştî sererastkirinê ji nû ve dest pê bike
sq: A jeni i sigurt që doni të rivendosni rezervën tuaj STB? STB do të rindizet pas rivendosjes
tr: STB yedeklemenizi geri yüklemek istediğinizden emin misiniz? STB geri yüklemeden sonra yeniden başlayacak
vi: Bạn có chắc bạn muốn khôi phục bản sao lưu STB của mình không? STB sẽ khởi động lại sau khi khôi phục

source: Are you sure you want to save the EPG Cache to: \n
de: Sind Sie sicher, dass Sie den EPG -Cache speichern möchten, um:
el: Είστε βέβαιοι ότι θέλετε να αποθηκεύσετε την προσωρινή μνήμη EPG σε:
fy: Binne jo wis dat jo de EPG-cache wolle bewarje om:
id: Apakah Anda yakin ingin menyimpan cache EPG ke:
is: Ertu viss um að þú viljir vista EPG skyndiminni til:
ku: Ma hûn guman dikin ku hûn dixwazin cemaeta EPGê xilas bikin:
sq: A jeni i sigurt që doni të ruani cache EPG në:
tr: EPG önbelleğini kaydetmek istediğinizden emin misiniz:
vi: Bạn có chắc bạn muốn lưu bộ đệm EPG tới:

source: Backup plugins found \n do you want to install now?
de: Backup -Plugins gefunden Möchten Sie jetzt installieren?
el: Βρέθηκαν αντίγραφα ασφαλείας Θέλετε να εγκαταστήσετε τώρα;
fy: Backup-plugins fûn Wolle jo no ynstallearje?
id: Plugin cadangan ditemukan Apakah Anda ingin menginstal sekarang?
is: Afritunar viðbætur fundust Viltu setja upp núna?
ku: Pêvekên paşpirtikê hatin dîtin Ma hûn dixwazin niha saz bikin?
sq: Shtojcat rezervë të gjetura A doni të instaloni tani?
tr: Yedekleme eklentileri bulundu Şimdi yüklemek ister misin?
vi: Plugin dự phòng tìm thấy Bạn có muốn cài đặt ngay bây giờ không?

source: Bootloader: %s \n
de: Bootloader: %s
el: Bootloader: %s
fy: Bootloader:% s
id: Bootloader: %s
is: Ræsistæki: %s
ku: Bootloader:% s
sq: Bootloader: %s
tr: Bootloader: %s
vi: Bộ tải khởi động: %s

source: CCcam Info %s \n by AliAbdul %s \n \n This screen shows you the status of CCcam.
de: CCCAM Info %s von Aliabdul %s Dieser Bildschirm zeigt den Status von CCCAM.
el: Info cccam %s από το aliabdul %s Αυτή η οθόνη σας δείχνει την κατάσταση του CCCAM.
fy: CCCAM INFO% S troch aliabdul% s Dit skerm lit jo de status fan CCCAM sjen.
id: Info CCCAM %s oleh Aliabdul %s Layar ini menunjukkan status CCCAM.
is: CCCAM Info %s eftir aliabdul %s Þessi skjár sýnir þér stöðu CCCAM.
ku: Asta% S Ji hêla AliAbdul% s Ev ekran statûya CCCAM-ê nîşan dide.
sq: Informacioni CCCAM %s nga Aliabdul %s Ky ekran ju tregon statusin e CCCAM.
tr: CCCAM INFO %s Aliabdul %s tarafından Bu ekran size CCCAM durumunu gösterir.
vi: CCCAM Thông tin %s bởi Aliabdul %s Màn hình này cho bạn thấy trạng thái của CCCAM.

source: CPU: %s %s %s \n
de: CPU: %s %s %s
el: CPU: %s %s %s
fy: CPU:% s% s% s
id: CPU: %s %s %s
is: CPU: %s %s %s
ku: CPU:% s% s% s
sq: CPU: %s %s %s
tr: CPU: %s %s %s
vi: CPU: %s %s %s

source: Can be used to test defect pixels on TV screen. \n \n Available color test screens: \n \n red \n green \n blue \n white \n black \n cyan \n magenta \n yellow \n \n Screens change with left/right buttons or use red, green, blue to toggle. \n Yellow for returning back to this intro
de: Kann verwendet werden, um Defektpixel auf dem Fernsehbildschirm zu testen. Verfügbare Farbtestbildschirme: Rot Grün Blau Weiß Schwarz Cyan Magenta Gelb Bildschirme ändern sich mit linken/rechten Tasten oder verwenden Sie rot, grün und blau, um umzuschalten. Gelb für die Rückkehr zu diesem Intro
el: Μπορεί να χρησιμοποιηθεί για τη δοκιμή εικονοστοιχείων ελαττωμάτων στην οθόνη της τηλεόρασης. Διαθέσιμες οθόνες δοκιμών χρώματος: κόκκινος πράσινος μπλε λευκό μαύρος κυανός πορφύρα βαφή κίτρινος Οι οθόνες αλλάζουν με κουμπιά αριστερά/δεξιά ή χρησιμοποιήστε κόκκινο, πράσινο, μπλε για εναλλαγή. Κίτρινο για την επιστροφή πίσω σε αυτήν την εισαγωγή
fy: Kin brûkt wurde om demp fan defekt te testen op tv-skerm. Beskikbere skermen foar kleur test: read grien blau wyt swart Cyan Magenta giel Skermen feroarje mei lofts / rjochterknoppen of brûk read, grien, blau om te wikseljen. Giel foar werom werom nei dizze yntro
id: Dapat digunakan untuk menguji piksel cacat di layar TV. Layar uji warna yang tersedia: merah hijau biru putih hitam cyan Magenta kuning Layar berubah dengan tombol kiri/kanan atau menggunakan merah, hijau, biru untuk beralih. Kuning untuk kembali ke intro ini
is: Hægt að nota til að prófa galla pixla á sjónvarpsskjá. Laus litaprófaskjár: rautt Grænt blár Hvítur Svartur Cyan Magenta gult Skjár breytast með vinstri/hægri hnappum eða nota rauða, græna, bláa til að skipta. Gult fyrir að snúa aftur í þetta kynning
ku: Dikare were bikar anîn da ku pixelên defter li ser ekrana TV-yê test bike. Dîmenên testê yên rengîn ên berdest: sor kesk şîn spî reş cyan magenta zer Dîmender bi bişkojkên çep / rastê diguhezin an sor, kesk, şîn ji bo guheztin. Yellow ji bo vegera vê intro
sq: Mund të përdoret për të provuar piksele të defektit në ekranin e TV. Ekranet e disponueshme të provës së ngjyrave: i kuq i gjelbër blu i bardhë i zi cian magentë i verdhë Ekranet ndryshojnë me butonat e majtë/të djathtë ose përdorni të kuqe, jeshile, blu për të ndryshuar. E verdhë për t'u rikthyer në këtë hyrje
tr: TV ekranında kusur piksellerini test etmek için kullanılabilir. Mevcut Renk Test Ekranları: kırmızı yeşil mavi beyaz siyah canavar macera sarı Ekranlar sol/sağ düğmelerle değişir veya geçiş yapmak için kırmızı, yeşil, mavi kullanın. Bu girişe geri döndüğü için sarı
vi: Có thể được sử dụng để kiểm tra các pixel khiếm khuyết trên màn hình TV. Màn hình kiểm tra màu có sẵn: màu đỏ màu xanh lá màu xanh da trời trắng đen Cyan Magenta màu vàng Màn hình thay đổi với các nút trái/phải hoặc sử dụng màu đỏ, xanh lá cây, xanh dương để chuyển đổi. Màu vàng để trở lại phần giới thiệu này

source: Can't going to live TV! \n Switch to live TV and restart time shift ?
de: Ich kann nicht Live -Fernseher gehen! Zu Live -Fernseher wechseln und die Zeitschicht neu starten?
el: Δεν μπορώ να πάω να ζήσω τηλεόραση! Μεταβείτε σε ζωντανή τηλεόραση και επανεκκίνηση της μετατόπισης χρόνου;
fy: Kin net nei libje! Wikselje nei LIVE TV en Restart Time Shift opnij?
id: Tidak bisa pergi ke TV langsung! Beralih ke TV langsung dan restart waktu shift?
is: Ekki ætla að lifa sjónvarp! Skiptu yfir í lifandi sjónvarp og endurræstu tíma vakt?
ku: Nikarim biçim TV-yê bijîm! Switch to Live TV and Restart Time Shift?
sq: Nuk mund të shkoj në TV Live! Kaloni në TV live dhe rinisni ndërrimin e kohës?
tr: TV yaşayacak! Canlı TV'ye geçin ve zaman vardiyasını yeniden başlatın mı?
vi: Không thể trực tiếp truyền hình! Chuyển sang TV trực tiếp và khởi động lại thời gian thay đổi?

source: Can't play the next time shift file! \n Switch to live TV and restart time shift ?
de: Ich kann die nächste Schichtdatei nicht abspielen! Zu Live -Fernseher wechseln und die Zeitschicht neu starten?
el: Δεν μπορώ να παίξω την επόμενη φορά το αρχείο μετατόπισης! Μεταβείτε σε ζωντανή τηλεόραση και επανεκκίνηση της μετατόπισης χρόνου;
fy: Kin de folgjende tiidferoaring net spielje! Wikselje nei LIVE TV en Restart Time Shift opnij?
id: Tidak dapat memutar file shift waktu berikutnya! Beralih ke TV langsung dan restart waktu shift?
is: Get ekki spilað næstu tíma vakt! Skiptu yfir í lifandi sjónvarp og endurræstu tíma vakt?
ku: Nabe ku pelê Shift-ê ya din bilîze! Switch to Live TV and Restart Time Shift?
sq: Nuk mund të luaj skedarin tjetër për herë të parë! Kaloni në TV live dhe rinisni ndërrimin e kohës?
tr: Bir dahaki sefere vites dosyasını oynayamıyorum! Canlı TV'ye geçin ve zaman vardiyasını yeniden başlatın mı?
vi: Không thể chơi tập tin ca thời gian tiếp theo! Chuyển sang TV trực tiếp và khởi động lại thời gian thay đổi?
