Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This setting allows the tuner configuration to be a duplication of another configured tuner.
ar: ويسمح هذا الإطار لتشكيل التونة بأن يكون ازدواجاً في معونة أخرى مهيأة.
bg: Тази настройка позволява конфигурацията на тунер да бъде дублиране на друг конфигуриран тунер.
ca: Aquest arranjament permet que la configuració de l' afinament sigui una duplicació d' un altre afinador configurat.
cs: Toto nastavení umožňuje, aby konfigurace tuneru byla duplikací jiného nakonfigurovaného tuneru.
da: Denne indstilling gør det muligt for tuner konfiguration at være en gentagelse af en anden konfigureret tuner.
de: Diese Einstellung ermöglicht es der Tuner -Konfiguration, eine Duplikation eines anderen konfigurierten Tuners zu sein.
el: Αυτή η ρύθμιση επιτρέπει στη διαμόρφωση του δέκτη να είναι μια επικάλυψη ενός άλλου διαμορφωμένου δέκτη.
es: Esta configuración permite que la configuración del sintonizador sea una duplicación de otro sintonizador configurado.
et: See seadistus võimaldab tuuneri seadistust teise seadistatud tuuneri dubleerimiseks.
fa: این تنظیمات اجازه می دهد تا پیکربندی هماهنگ کننده یک تکرار دیگر از تنظیم کننده پیکربندی شده باشد.
fi: Tämä asetus mahdollistaa virittimen konfiguroinnin kaksoisvirittimena.
fr: Ce réglage permet à la configuration du tuner d'être une duplication d'un autre tuner configuré.
fy: Dizze ynstelling lit de tunerkonfiguraasje in duplikaasje wêze fan in oare konfigureare tuner.
he: הגדרה זו מאפשרת לתצורת המכונן להיות שכפול של מכוונן מוגדר אחר.
hr: Ova postavka omogućuje da konfiguracija tunera bude dupliciranje drugog konfiguriranog tunera.
hu: Ez a beállítás lehetővé teszi a tuner konfigurációjának egy másik konfigurált tuner másolatát.
id: Pengaturan ini memungkinkan konfigurasi tuner menjadi duplikasi tuner lain yang dikonfigurasi.
is: Þessi stilling gerir kleift að stilla stillingarstillingarnar sem tvíverknað á öðrum stilltum útvarpsviðtæki.
ku: Vê mîhengê destûrê dide ku mîhengê tuner bibe dubarekirina tunekirina tunekirinê ya mîhengkirî.
lt: Šis nustatymas leidžia imtuvo konfigūracijai būti kito sukonfigūruoto imtuvo kopijavimu.
lv: Šis iestatījums ļauj uztvērēja konfigurācijai dublēties ar citu konfigurētu uztvērēju.
nb: Denne innstillingen lar tunerkonfigurasjonen være en duplisering av en annen konfigurert tuner.
nl: Met deze instelling kan de tunerconfiguratie een duplicatie zijn van een andere geconfigureerde tuner.
pl: To ustawienie umożliwia konfigurację tunera powielanie innego skonfigurowanego tunera.
pt: Esta configuração permite que a configuração do sintonizador seja uma duplicação de outro sintonizador configurado.
pt_br: Essa configuração permite que a configuração do sintonizador seja uma duplicação de outro sintonizador configurado.
ro: Această setare permite configurația tunerului să fie o duplicare a unui alt tuner configurat.
ru: Эта настройка позволяет конфигурации тюнера быть дублированием другого настроенного тюнера.
sk: Toto nastavenie umožňuje, aby konfigurácia tunera bola duplikáciou iného nakonfigurovaného tunera.
sl: Ta nastavitev omogoča, da je konfiguracija tunerja podvajanje drugega konfiguriranega sprejemnika.
sq: Kjo cilësim lejon që konfigurimi i akorduesit të jetë një dublikim i një akorduesi tjetër të konfiguruar.
sr: Ово подешавање омогућава конфигурацију тјунера дуплирање другог конфигурисаног тјунера.
sv: Denna inställning gör att tunarkonfigurationen kan vara en duplicering av en annan konfigurerad tuner.
th: การตั้งค่านี้ จะอนุญาตให้ปรับแต่งตัวปรับเสียง เป็นตัวจําลองของตัวปรับแต่งค่าอื่น ๆ.
tr: Bu ayar, tuner yapılandırmasının başka bir yapılandırılmış tunerin çoğaltılması olmasını sağlar.
uk: Цей параметр дозволяє конфігурації тюнера бути дублюванням іншого налаштованого тюнера.
vi: Cài đặt này cho phép cấu hình bộ điều chỉnh là bản sao của bộ chỉnh được cấu hình khác.
zh_cn: 此设置允许调谐器配置成为另一个配置的调谐器的重复。

source: This setting depends on your cable provider and location. If you don't know the correct setting refer to the menu in the official cable receiver, or get it from your cable provider, or seek help via Internet forum.
ar: هذا الموقع يعتمد على مزود الكابلات وموقعك إذا كنت لا تعرف الوضع الصحيح يشير إلى القائمة في جهاز استقبال الكابل الرسمي أو الحصول عليها من مزود الكابلات الخاص بك، أو التماس المساعدة عبر منتدى الإنترنت.
bg: Тази настройка зависи от вашия доставчик на кабел и местоположение. Ако не знаете правилната настройка се отнасят до менюто в официалния кабел приемник, или да го получите от вашия доставчик на кабел, или да потърси помощ чрез интернет форум.
ca: Aquesta opció depèn del vostre proveïdor de cable i ubicació. Si no sabeu l' opció correcta es refereix al menú del destinatari de cable oficial, o obtenir- lo del proveïdor de cable, o cercar ajuda a través del fòrum d' Internet.
cs: Toto nastavení závisí na Vašem poskytovateli kabelu a umístění. Pokud neznáte správné nastavení, podívejte se do nabídky v oficiálním kabelovém přijímači, nebo si ji od svého poskytovatele kabelu, nebo vyhledejte pomoc prostřednictvím internetového fóra.
da: Denne indstilling afhænger af din kabeludbyder og placering. Hvis du ikke kender den korrekte indstilling henvises til menuen i den officielle kabelmodtager, eller få det fra din kabeludbyder, eller søge hjælp via Internet forum.
de: Diese Einstellung hängt von Ihrem Kabelanbieter und Ihrem Standort ab. Wenn Sie die richtige Einstellung nicht kennen, beziehen Sie sich auf das Menü im offiziellen Kabelempfänger oder holen Sie sie sich von Ihrem Kabelanbieter oder suchen Sie sie über das Internet -Forum Hilfe.
el: Αυτή η ρύθμιση εξαρτάται από τον πάροχο καλωδίων και την τοποθεσία σας. Εάν δεν γνωρίζετε τη σωστή ρύθμιση, ανατρέξτε στο μενού στον επίσημο δέκτη καλωδίων ή λάβετε το από τον πάροχο καλωδίων σας ή ζητήστε βοήθεια μέσω του φόρουμ Διαδικτύου.
es: Este ajuste depende de su proveedor de cable y ubicación. Si no conoce el ajuste correcto, consulte el menú del receptor oficial de cable, o lo obtenga de su proveedor de cable, o busque ayuda a través del foro de Internet.
et: See seade sõltub teie kaabliteenuse pakkujast ja asukohast. Kui te ei tea õiget seadistust, vaadake ametliku kaabli vastuvõtja menüüd või saate selle oma kaabliteenuse pakkujalt või otsige abi Interneti-foorumi kaudu.
fa: این تنظیمات بستگی به ارائه دهنده و مکان کابل شما دارد. اگر نمی دانید تنظیمات صحیح به منو در گیرنده رسمی کابل مراجعه می کند یا آن را از ارائه دهنده کابل خود دریافت می کنید یا از طریق انجمن اینترنت به دنبال کمک هستید.
fi: Tämä asetus riippuu kaapelin tarjoaja ja sijainti. Jos et tiedä oikea asetus viittaa valikkoon virallisen kaapelivastaanotin, tai saada sitä kaapelin tarjoaja, tai hakea apua Internet-foorumi.
fr: Ce réglage dépend de votre fournisseur de câble et de votre emplacement. Si vous ne connaissez pas le réglage correct se référer au menu dans le récepteur de câble officiel, ou obtenir auprès de votre fournisseur de câble, ou demander de l'aide via le forum Internet.
fy: Dizze ynstelling hinget ôf fan jo kabelprovider en lokaasje. As jo ​​de juste ynstelling net ferwize nei it menu yn 'e offisjele kabel ûntfanger, of krije it fan jo kabelprovider, of sykje help fia ynternetforum.
he: הגדרה זו תלויה בספק הכבלים ובמיקום שלך. אם אתה לא יודע את ההגדרה הנכונה מתייחס התפריט במקלט הכבלים הרשמי, או לקבל אותו ספק הכבלים שלך, או לחפש עזרה באמצעות פורום אינטרנט.
hr: Ova postavka ovisi o vašem davatelju kabela i lokaciji. Ako ne znate ispravnu postavku, pogledajte izbornik u službenom kablovskom prijemniku ili ga nabavite od svog davatelja kabela ili potražite pomoć putem internetskog foruma.
hu: Ez a beállítás a kábelszolgáltatótól és a helyétől függ.Ha nem ismeri a helyes beállítást, olvassa el a hivatalos kábel -vevő menüjét, vagy szerezze be a kábelszolgáltatótól, vagy kérjen segítséget internetes fórumon keresztül.
id: Pengaturan ini tergantung pada penyedia dan lokasi kabel Anda. Jika Anda tidak tahu pengaturan yang benar, lihat menu di penerima kabel resmi, atau dapatkan dari penyedia kabel Anda, atau cari bantuan melalui forum internet.
is: Þessi stilling fer eftir kapalveitunni þinni og staðsetningu. Ef þú veist ekki rétta stillingu, vísaðu á valmyndina í opinberum kapalmóttakara, eða fáðu hana frá kapalveitunni þinni, eða leitaðu aðstoðar í gegnum Internet vettvang.
ku: Vê mîhengê bi pêşkêşvan û cîhê kabloya we ve girêdayî ye. Heke hûn nizanin menuya rast li menuê di menuya fermî ya kabloyê de binihêrin, an ew ji pêşkêşvanê kabloya xwe bistînin, an jî bi riya Foruma Internetnternetê alîkariyê bigerin.
lt: Šis nustatymas priklauso nuo jūsų kabelinio tiekėjo ir vietos.Jei nežinote teisingo nustatymo, nurodykite oficialiojo kabelinio imtuvo meniu arba gaukite jį iš savo kabelinio tiekėjo arba kreipkitės pagalbos į interneto forumą.
lv: Šis iestatījums ir atkarīgs no jūsu kabeļtelevīzijas nodrošinātāja un atrašanās vietas. Ja jūs nezināt pareizo iestatījumu atsaukties uz izvēlni oficiālajā kabeļtelevīzijas uztvērēju, vai saņemt to no jūsu kabeļtelevīzijas pakalpojumu sniedzējs, vai meklēt palīdzību, izmantojot interneta forumu.
nb: Denne innstillingen avhenger av kabelleverandøren og plasseringen. Hvis du ikke vet riktig innstilling refererer til menyen i den offisielle kabelmottakeren, eller får den fra kabelleverandøren, eller søke hjelp via Internett-forum.
nl: Deze instelling is afhankelijk van uw kabelaanbieder en locatie. Als u de juiste instelling niet kent, verwijst dan naar het menu in de officiële kabelontvanger, of haal het van uw kabelprovider of zoek hulp via internetforum.
pl: To ustawienie zależy od dostawcy kablowej i lokalizacji. Jeśli nie znasz prawidłowego ustawienia, patrz menu w oficjalnym odbiorniku kablowym lub zdobądź go od dostawcy kablowej lub szukaj pomocy za pośrednictwem forum internetowego.
pt: Esta configuração depende do seu fornecedor de cabo e da sua localização. Se você não sabe a configuração correta, consulte o menu no receptor oficial de cabo, ou obtê-lo de seu provedor de cabo, ou procurar ajuda via fórum Internet.
pt_br: Essa configuração depende do seu provedor de cabos e localização. Se você não souber a configuração correta, consulte o menu no receptor oficial de cabo ou obtenha -o do provedor de cabo ou procure ajuda via fórum da Internet.
ro: Această setare depinde de furnizorul de cablu și locația. Dacă nu cunoașteți setarea corectă, consultați meniul din receptorul oficial de cablu sau obțineți -l de la furnizorul dvs. de cablu sau solicitați ajutor prin intermediul Forumului Internet.
ru: Эта настройка зависит от вашего поставщика кабелей и местоположения. Если вы не знаете правильный настройка, см. Меню в официальном кабельном приемнике, или получить его от кабельного поставщика или обратиться за помощью через интернет -форум.
sk: Toto nastavenie závisí od vášho poskytovateľa káblov a polohy. Ak nepoznáte správne nastavenie, pozrite si ponuku v oficiálnom káblovom prijímači alebo ho získajte od poskytovateľa káblov alebo vyhľadajte pomoc prostredníctvom internetového fóra.
sl: Ta nastavitev je odvisna od vašega ponudnika kablov in lokacije.Če ne poznate pravilne nastavitve, glejte meni v uradnem sprejemniku kabla ali ga dobite od ponudnika kablov ali poiščite pomoč prek internetnega foruma.
sq: Kjo cilësim varet nga ofruesi juaj i kabllove dhe vendndodhja. Nëse nuk e dini cilësimin e duhur, referojuni menusë në marrësin zyrtar të kabllove, ose merrni atë nga ofruesi juaj i kabllove, ose kërkoni ndihmë përmes Forumit të Internetit.
sr: Ово подешавање зависи од вашег провајдера и локације каблова. Ако не знате исправно подешавање, погледајте мени у званичном пријемнику каблова или га набавите од свог провајдера каблова или потражите помоћ путем Интернет форума.
sv: Den här inställningen beror på din kabelleverantör och plats. Om du inte känner till rätt inställning, hänvisa till menyn i den officiella kabelmottagaren, eller få den från din kabelleverantör eller sök hjälp via Internet -forum.
th: การตั้งค่านี้ขึ้นอยู่กับผู้ให้บริการเคเบิลของคุณ และสถานที่ของคุณ ถ้าคุณไม่รู้การตั้งค่าที่ถูกต้อง จะหมายถึงเมนูในเครื่องรับเคเบิลอย่างเป็นทางการ หรือได้จากผู้ให้บริการเคเบิลของคุณ.
tr: Bu ayar kablo sağlayıcınıza ve konumunuza bağlıdır. Doğru ayarı bilmiyorsanız, resmi kablo alıcısındaki menüye bakın veya kablo sağlayıcınızdan alın veya İnternet Forumu aracılığıyla yardım isteyin.
uk: Цей параметр залежить від вашого постачальника кабельного постачальника та місця розташування. Якщо ви не знаєте правильного налаштування, зверніться до меню в офіційному кабельному приймачі, або отримайте його у вашого постачальника кабельних кабельних, або зверніться за допомогою через Інтернет -форум.
vi: Cài đặt này phụ thuộc vào nhà cung cấp cáp và vị trí của bạn. Nếu bạn không biết cài đặt chính xác, hãy tham khảo menu trong máy thu cáp chính thức hoặc nhận nó từ nhà cung cấp cáp của bạn hoặc tìm kiếm sự giúp đỡ qua diễn đàn Internet.
zh_cn: 此设置取决于您的电缆提供商和位置。如果您不知道正确的设置，请参考官方有线接收器中的菜单，或从有线电视提供商处获取菜单，或通过Internet论坛寻求帮助。

source: This setting is for special setups only. It gives this LNB higher priority over other LNBs with lower values. The free LNB with the highest priority will be the first LNB selected for tuning services.
ar: هذا المكان مخصص للتجهيزات الخاصة فقط It gives this LNB higher priority over other LNBs with lower values. The free LNB with the highest priority will be the first LNB selected for tuning services.
bg: Тази настройка е само за специални настройки. Той дава на този LNB по-висок приоритет пред други LNBs с по-ниски стойности. Безплатната LNB с най-висок приоритет ще бъде първата LNB избрана за тунинг услуги.
ca: Aquest arranjament només és per a configuracions especials. Dona aquesta prioritat LNB més alta sobre altres LNB amb els valors més baixos. La LNB lliure amb la prioritat més alta serà la primera línia LNB seleccionada per ampliar els serveis.
cs: Toto nastavení je pouze pro speciální setupy. Tato LNB má vyšší prioritu než ostatní LNB s nižšími hodnotami. Bezplatná LNB s nejvyšší prioritou bude první LNB vybraná pro ladění služeb.
da: Denne indstilling er kun til specielle opsætninger. Det giver dette LNB højere prioritet end andre LNB 'er med lavere værdier. Den gratis LNB med højeste prioritet vil være den første LNB, der er udvalgt til tuning.
de: Diese Einstellung gilt nur für spezielle Setups. Es gibt dieses LNB höhere Priorität gegenüber anderen LNBs mit niedrigeren Werten. Der kostenlose LNB mit höchster Priorität ist das erste LNB, das für Tuning -Dienste ausgewählt wurde.
el: Αυτή η ρύθμιση είναι μόνο για ειδικές ρυθμίσεις. Παρέχει σε αυτό το LNB υψηλότερη προτεραιότητα έναντι άλλων LNB με χαμηλότερες τιμές. Το Free LNB με την υψηλότερη προτεραιότητα θα είναι το πρώτο LNB που έχει επιλεγεί για υπηρεσίες συντονισμού.
es: Esta configuración es sólo para configuraciones especiales. Da a este LNB mayor prioridad sobre otros LNB con valores inferiores. El LNB gratuito con la máxima prioridad será el primer LNB seleccionado para servicios de afinación.
et: See seade on mõeldud ainult spetsiaalsetele seadistustele. See annab sellele LNB-le kõrgema prioriteedi võrreldes teiste madalamate väärtustega LNB-dega. Kõrgeima prioriteediga tasuta LNB on esimene häälestamisteenuste jaoks valitud LNB.
fa: این تنظیمات فقط برای تنظیمات خاص است. این به LNB اولویت بالاتری نسبت به سایر LNB ها با ارزش های پایین تر می دهد. LNB آزاد با بالاترین اولویت اولین LNB انتخاب شده برای خدمات تنظیم است.
fi: Tämä asetus on vain erityisasetuksia varten. Se asettaa tämän LNB:n etusijalle muihin alempiarvoisiin LNB:ihin nähden. Ensisijainen vapaa LNB on ensimmäinen virityspalveluja varten valittu LNB.
fr: Ce réglage est réservé aux configurations spéciales. Il donne à cette LNB plus de priorité que les autres LNB ayant des valeurs plus faibles. La LNB gratuite avec la plus haute priorité sera la première LNB sélectionnée pour les services d'écoute.
fy: Dizze ynstelling is allinich foar spesjale opset. It jout dizze LNB hegere prioriteit oer oare lnbs mei legere wearden. De fergese LNB mei de heechste prioriteit sil de earste LNB wurde selekteare foar tuning fan tsjinsten.
he: הגדרה זו היא להגדרות מיוחדות בלבד. זה נותן עדיפות גבוהה יותר עבור LNB אחרים עם ערכים נמוכים יותר. ה-LNB החופשי עם העדיפות הגבוהה ביותר יהיה ה-LNB הראשון שנבחר עבור שירותי כוונון.
hr: Ova postavka je samo za posebne postavke. Ovim LNB -om daje veći prioritet u odnosu na ostale LNB -ove s nižim vrijednostima. Besplatni LNB s najvećim prioritetom bit će prvi LNB odabran za usluge ugađanja.
hu: Ez a beállítás csak speciális beállításokra vonatkozik.Ez magasabb prioritást kölcsönöz ennek az LNB -nek más alacsonyabb értékű LNB -kkel szemben.A legfontosabb prioritású ingyenes LNB lesz az első LNB, amelyet a hangolási szolgáltatásokhoz választottak ki.
id: Pengaturan ini hanya untuk pengaturan khusus. Ini memberikan prioritas lebih tinggi LNB ini daripada LNB lain dengan nilai yang lebih rendah. LNB gratis dengan prioritas tertinggi akan menjadi LNB pertama yang dipilih untuk layanan tuning.
is: Þessi stilling er eingöngu fyrir sérstakar uppsetningar. Það veitir þessum LNB meiri forgang fram yfir önnur LNB með lægri gildi. Ókeypis LNB með forgangsverkefni verður fyrsti LNB sem valinn var til að stilla þjónustu.
ku: Ev mîhengê tenê ji bo sazûmanên taybetî ye. Ew vê pêşengiya bilindtir a LNB-ê li ser lnbên din ên bi nirxên kêmtir re dide. LNB-ya belaş bi pêşiya herî bilind re dê LN-ya yekem ji bo karûbarên tunekirinê were hilbijartin.
lt: Šis nustatymas skirtas tik specialioms sąrankoms.Tai suteikia šiam LNB didesniam prioritetui, palyginti su kitais LNB, kurių vertės yra mažesnės.Nemokamas LNB, turintis aukščiausią prioritetą, bus pirmasis LNB, pasirinktas derinimo paslaugoms.
lv: Šis iestatījums paredzēts tikai īpašiem iestatījumiem. Tas piešķir šai LNB augstāku prioritāti pār citām LNB ar zemākām vērtībām. Bezmaksas LNB ar augstāko prioritāti būs pirmā LNB, kas izvēlēta tūninga pakalpojumiem.
nb: Denne innstillingen er kun for spesielle oppsett. Det gir denne LNB høyere prioritet enn andre LNBs med lavere verdier. Den gratis LNB med høyeste prioritet vil være den første LNB valgt for tuning tjenester.
nl: Deze instelling is alleen voor speciale opstellingen. Het geeft deze LNB hogere prioriteit boven andere LNB's met lagere waarden. De gratis LNB met de hoogste prioriteit zal de eerste LNB zijn die is geselecteerd voor afstemmingsdiensten.
pl: To ustawienie dotyczy wyłącznie specjalnych konfiguracji. Daje to LNB wyższy priorytet w stosunku do innych LNB o niższych wartościach. Bezpłatny LNB o najwyższym priorytecie będzie pierwszym LNB wybranym do usług strojenia.
pt: Esta configuração é apenas para configurações especiais. Dá a este LNB maior prioridade sobre outros LNBs com valores mais baixos. O LNB gratuito com a maior prioridade será o primeiro LNB selecionado para serviços de ajuste.
pt_br: Essa configuração é apenas para configurações especiais. Dá a esse LNB maior prioridade em relação a outros LNBs com valores mais baixos. O LNB gratuito com a maior prioridade será o primeiro LNB selecionado para serviços de ajuste.
ro: Această setare este doar pentru configurații speciale. Oferă această prioritate LNB față de alte LNB -uri cu valori mai mici. LNB gratuit cu cea mai mare prioritate va fi primul LNB selectat pentru serviciile de reglare.
ru: Эта настройка предназначена только для специальных настроек. Это дает этот LNB более высокий приоритет над другими LNB с более низкими значениями. Бесплатный LNB с наивысшим приоритетом будет первым LNB, выбранным для служб настройки.
sk: Toto nastavenie je určené iba pre špeciálne nastavenia. Poskytuje tejto LNB vyššiu prioritu oproti ostatným LNB s nižšími hodnotami. Bezplatná LNB s najvyššou prioritou bude prvá LNB vybraná pre ladiace služby.
sl: Ta nastavitev je namenjena samo posebnim nastavitvam.Daje tej LNB višjo prednost pred drugimi LNB z nižjimi vrednostmi.Brezplačni LNB z najvišjo prioriteto bo prva LNB, izbrana za storitve nastavitve.
sq: Ky cilësim është vetëm për konfigurime speciale. Ai i jep këtij LNB përparësi më të lartë ndaj LNB -ve të tjera me vlera më të ulëta. LNB falas me përparësinë më të lartë do të jetë LNB e parë e zgjedhur për shërbimet e akordimit.
sr: Ово подешавање је само за посебне подешавања. То даје овај ЛНБ виши приоритет преко других ЛНБ-а са нижим вредностима. Бесплатни ЛНБ са највишем приоритетом биће први ЛНБ изабран за услуге подешавања.
sv: Den här inställningen är endast för speciella inställningar. Det ger denna LNB högre prioritet framför andra LNB: er med lägre värden. Den gratis LNB med högsta prioritet kommer att vara den första LNB som valts för avstämningstjänster.
th: การตั้งค่านี้สําหรับการตั้งค่าพิเศษเท่านั้น มันให้ LNB สูงกว่า LNBs อื่น ๆ ที่มีค่าน้อยกว่า LNB เสรีที่มีความสําคัญสูงสุด จะถูกเลือกเป็น LNB ตัวแรกสําหรับบริการปรับเสียง.
tr: Bu ayar yalnızca özel kurulumlar içindir. Bu LNB'ye daha düşük değerlere sahip diğer LNB'lere göre daha yüksek önceliği verir. En yüksek önceliğe sahip ücretsiz LNB, ayar hizmetleri için seçilen ilk LNB olacaktır.
uk: Ця установка призначена лише для спеціальних налаштувань. Це дає цей LNB більш високий пріоритет перед іншими LNB з нижчими значеннями. Безкоштовний LNB з найвищим пріоритетом стане першим, обраним LNB для налаштування послуг.
vi: Cài đặt này chỉ dành cho các thiết lập đặc biệt. Nó cho ưu tiên LNB cao hơn so với các LNB khác với các giá trị thấp hơn. LNB miễn phí với mức ưu tiên cao nhất sẽ là LNB đầu tiên được chọn để điều chỉnh các dịch vụ.
zh_cn: 此设置仅适用于特殊设置。它使该LNB的优先级高于其他LNB，其值较低。优先级最高的免费LNB将是首个用于调整服务的LNB。
