Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select your country. If not available select 'All'.
ar: اختيار بلدك. إن لم يكن متاحاً فإختار الجميع.
bg: Изберете страната си. Ако не е наличен, изберете 'Всички'.
ca: Seleccioneu el vostre país. Si no està disponible seleccioneu 'Tots'.
cs: Vyberte si svou zemi. Pokud není k dispozici, vyberte 'All'.
da: Vælg dit land. Hvis ikke tilgængelig, vælg 'All'.
de: Wählen Sie Ihr Land aus. Wenn nicht verfügbar, wählen Sie "All".
el: Επιλέξτε τη χώρα σας. Εάν δεν είναι διαθέσιμη, επιλέξτε 'όλα'.
es: Seleccione su país. Si no está disponible seleccione 'All'.
et: Vali oma riik. Kui see pole saadaval, valige "Kõik".
fa: کشور خود را انتخاب کنید. اگر گزینه “All” را انتخاب نکنید.
fi: Valitse maasi. Jos ei ole saatavilla, valitse "Kaikki.".
fr: Sélectionnez votre pays. Si ce n'est pas disponible, sélectionnez 'Tous'.
fy: Selektearje jo lân. As net beskikber steld 'allegear'.
he: בחר את המדינה שלך. אם לא זמין בחר "הכל".
hr: Odaberite svoju zemlju. Ako nije dostupan, odaberite 'sve'.
hu: Válassza ki az országát.Ha nem áll rendelkezésre, válassza az „All” lehetőséget.
id: Pilih negara Anda. Jika tidak tersedia, pilih 'All'.
is: Veldu land þitt. Ef þú ert ekki fáanlegur skaltu velja 'alla'.
ku: Welatê xwe hilbijêrin. Heke ne amade ye 'hemî' hilbijêrin.
lt: Pasirinkite savo šalį.Jei nėra, pasirinkite 'Visi'.
lv: Izvēlieties savu valsti. Ja nav pieejams, izvēlieties 'Viss'.
nb: Velg ditt land. Hvis ikke tilgjengelig velger du «Alle».
nl: Selecteer uw land. Indien niet beschikbaar Selecteer 'Alles'.
pl: Wybierz swój kraj. Jeśli nie jest dostępny, wybierz „Wszystkie”.
pt: Selecione o seu país. Se não estiver disponível, selecione "Todos".
pt_br: Selecione seu país. Se não estiver disponível, selecione 'All'.
ro: Selectați -vă țara. Dacă nu este disponibil, selectați „All”.
ru: Выберите свою страну. Если не доступно, выберите «Все».
sk: Vyberte svoju krajinu. Ak nie je k dispozícii, vyberte možnosť „Všetky“.
sl: Izberite svojo državo.Če ni na voljo, izberite 'All'.
sq: Zgjidhni vendin tuaj. Nëse nuk është në dispozicion zgjidhni 'All'.
sr: Изаберите своју земљу. Ако није доступно Изаберите "Све".
sv: Välj ditt land. Om det inte är tillgängligt väljer du "alla".
th: เลือกประเทศของคุณ หากไม่มีการเลือก 'ทั้งหมด'.
tr: Ülkenizi seçin. Mevcut değilse 'tümü' seçin.
uk: Виберіть свою країну. Якщо недоступно, виберіть "All".
vi: Chọn quốc gia của bạn. Nếu không có sẵn, chọn 'tất cả'.
zh_cn: 选择您的国家。如果没有，请选择“全部”。

source: Select your provider and region. If not present in this list you will need to select one of the other 'Service scan types'.
ar: إختار مزودك و منطقتك إن لم تكن حاضراً في هذه القائمة فعليك أن تختار واحداً من أنواع المسح الضوئي.
bg: Изберете вашия доставчик и регион. Ако не присъствате в този списък, ще трябва да изберете един от другите типове "Услуги за сканиране.".
ca: Seleccioneu el vostre proveïdor i regió. Si no està present en aquesta llista, haureu de seleccionar un dels altres tipus d' exploració del Servei.
cs: Vyberte svého poskytovatele a region. Pokud nejste v tomto seznamu přítomni, budete muset vybrat jeden z dalších typů "Service scan".
da: Vælg din udbyder og region. Hvis du ikke er til stede i denne liste, skal du vælge en af de andre 'Service scan typer'.
de: Wählen Sie Ihren Anbieter und Ihre Region aus. Wenn Sie in dieser Liste nicht vorhanden sind, müssen Sie einen der anderen "Service -Scan -Typen" auswählen.
el: Επιλέξτε τον παροχέα και την περιοχή σας. Εάν δεν υπάρχει σε αυτήν τη λίστα, θα χρειαστεί να επιλέξετε έναν από τους άλλους «τύπους σάρωσης υπηρεσίας».
es: Seleccione su proveedor y región. Si no está presente en esta lista necesitará seleccionar uno de los otros 'tipos de escáner de servicio'.
et: Valige oma teenusepakkuja ja piirkond. Kui seda loendit ei ole, peate valima ühe teistest teenuse skaneerimise tüüpidest.
fa: ارائه دهنده و منطقه خود را انتخاب کنید. اگر در این لیست حضور نداشته باشید، باید یکی از انواع اسکن سرویس دیگر را انتخاب کنید.
fi: Valitse tarjoaja ja alue. Jos et ole tässä luettelossa, sinun on valittava jokin muu "Service skannaustyyppi.".
fr: Sélectionnez votre fournisseur et votre région. Si vous n'êtes pas présent dans cette liste, vous devrez sélectionner l'un des autres « types de scan de service ».
fy: Selektearje jo leveransier en regio. As jo ​​net oanwêzich binne yn dizze list, moatte jo ien fan 'e oare' Service Scan-typen selektearje '.
he: בחר את הספק והאזור שלך. אם לא תוצג ברשימה זו, עליך לבחור את אחד מ"סוגי סריקת השירותים" האחרים.
hr: Odaberite svog davatelja i regiju. Ako na ovom popisu nije prisutan, morat ćete odabrati jednu od drugih vrsta skeniranja usluga.
hu: Válassza ki a szolgáltatót és a régiót.Ha nincs jelen ebben a listában, akkor ki kell választania a másik „szolgáltatás -szkennelés típusát”.
id: Pilih penyedia dan wilayah Anda. Jika tidak ada dalam daftar ini, Anda harus memilih salah satu 'jenis pemindaian layanan' lainnya.
is: Veldu veituna þína og svæði. Ef þú ert ekki til staðar á þessum lista þarftu að velja eina af hinum „Service Scan gerðum“.
ku: Pêşkêşvan û herêma xwe hilbijêrin. Heke di vê navnîşê de tune be hûn ê hewce bikin ku yek ji yek ji celebên skanînê yên din hilbijêrin.
lt: Pasirinkite savo teikėją ir regioną.Jei šiame sąraše nėra, turėsite pasirinkti vieną iš kitų 'paslaugų nuskaitymo tipų'.
lv: Izvēlieties savu pakalpojumu sniedzēju un reģionu. Ja šajā sarakstā nav, jums būs jāizvēlas viens no pārējiem 'Service scan tipiem'.
nb: Velg din leverandør og region. Hvis du ikke er tilstede i denne listen, må du velge en av de andre «Service scanningstypene».
nl: Selecteer uw provider en regio. Indien niet aanwezig in deze lijst, moet u een van de andere 'servicescantypen' selecteren.
pl: Wybierz swojego dostawcę i region. Jeśli nie jest obecny na tej liście, musisz wybrać jeden z innych „typów skanowania usług”.
pt: Selecione seu provedor e região. Se não estiver presente nesta lista, você precisará selecionar um dos outros 'Tipos de verificação de serviço'.
pt_br: Selecione seu provedor e região. Se não estiver presente nesta lista, você precisará selecionar um dos outros 'tipos de varredura de serviço'.
ro: Selectați furnizorul și regiunea. Dacă nu este prezent în această listă, va trebui să selectați unul dintre celelalte „tipuri de scanare de servicii”.
ru: Выберите своего поставщика и регион. Если нет в этом списке, вам нужно будет выбрать один из других «типов сканирования услуг».
sk: Vyberte svojho poskytovateľa a regiónu. Ak nie je uvedený v tomto zozname, budete musieť vybrať jeden z ďalších „typov skenovania služieb“.
sl: Izberite ponudnika in regijo.Če na tem seznamu ne boste prisotni, boste morali izbrati enega od drugih 'vrst storitev'.
sq: Zgjidhni ofruesin dhe rajonin tuaj. Nëse nuk jeni i pranishëm në këtë listë, do t'ju duhet të zgjidhni njërën nga 'llojet e skanimit të shërbimit'.
sr: Изаберите свог провајдера и региона. Ако није присутно на овој листи, мораћете да одаберете једну од осталих врста скенирања услуга '.
sv: Välj din leverantör och region. Om du inte finns i den här listan måste du välja en av de andra "serviceskanningstyperna".
th: เลือกส่วนผู้ให้บริการและขอบเขตของคุณ หากไม่มีอยู่ในรายการนี้ คุณจะต้องเลือกรายการ 'การค้นหาจากผู้อื่น'.
tr: Sağlayıcınızı ve bölgenizi seçin. Bu listede mevcut değilse, diğer 'Hizmet Tarama Türlerinden' birini seçmeniz gerekecektir.
uk: Виберіть свого провайдера та регіону. Якщо в цьому списку немає, вам потрібно буде вибрати один з інших "типів сканування послуг".
vi: Chọn nhà cung cấp và khu vực của bạn. Nếu không có trong danh sách này, bạn sẽ cần chọn một trong các 'loại quét dịch vụ' khác.
zh_cn: 选择您的提供商和地区。如果不存在此列表中，则需要选择另一种“服务扫描类型”之一。

source: Select your provider, and press OK to start the scan
ar: إختاروا مُقدّمكم و إضغطوا جيداً لبدء المسح
bg: Изберете доставчик и натиснете OK, за да стартирате сканирането
ca: Seleccioneu el proveïdor i premeu Bé per començar l' exploració
cs: Vyberte svého poskytovatele a stiskněte OK pro spuštění skenování
da: Vælg din udbyder, og tryk på OK for at starte scanningen
de: Wählen Sie Ihren Anbieter aus und drücken Sie OK, um den Scan zu starten
el: Επιλέξτε τον παροχέα σας και πατήστε OK για να ξεκινήσετε τη σάρωση
es: Seleccione su proveedor y presione Aceptar para iniciar el análisis
et: Valige oma teenusepakkuja ja vajutage skaneerimise alustamiseks OK
fa: ارائه دهنده خود را انتخاب کنید و برای شروع اسکن خوب فشار دهید
fi: Valitse palveluntarjoajasi ja paina OK aloittaaksesi skannauksen
fr: Sélectionnez votre fournisseur et appuyez sur OK pour lancer l'analyse
fy: Selektearje jo leveransier, en druk op OK om de scan te begjinnen
he: בחר את הספק שלך, ולחץ על OK כדי להתחיל את הסריקה
hr: Odaberite svog davatelja i pritisnite OK da biste započeli skeniranje
hu: Válassza ki a szolgáltatót, és nyomja meg az OK gombot a beolvasás elindításához
id: Pilih penyedia Anda, dan tekan OK untuk memulai pemindaian
is: Veldu veituna þína og ýttu á OK til að hefja skönnunina
ku: Pêşkêşvanê xwe hilbijêrin, û OK bitikînin ku dest bi şixulandinê bikin
lt: Pasirinkite savo teikėją ir paspauskite Gerai, kad pradėtumėte nuskaityti
lv: Izvēlieties savu piegādātāju un nospiediet OK, lai sāktu skenēšanu
nb: Velg leverandøren din, og trykk OK for å starte skanningen
nl: Selecteer uw provider en druk op OK om de scan te starten
pl: Wybierz swojego dostawcę i naciśnij OK, aby rozpocząć skanowanie
pt: Selecione seu provedor e pressione OK para iniciar a varredura
pt_br: Selecione seu provedor e pressione OK para iniciar a varredura
ro: Selectați furnizorul dvs. și apăsați OK pentru a începe scanarea
ru: Выберите своего провайдера и нажмите OK, чтобы начать сканирование
sk: Vyberte svojho poskytovateľa a stlačte tlačidlo OK, aby ste spustili skenovanie
sl: Izberite ponudnika in pritisnite OK, da začnete s skeniranjem
sq: Zgjidhni ofruesin tuaj dhe shtypni OK për të filluar skanimin
sr: Изаберите свог провајдера и притисните ОК да бисте покренули скенирање
sv: Välj din leverantör och tryck på OK för att starta skanningen
th: เลือกผู้ให้บริการของคุณ และกด ตกลง เพื่อเริ่มการค้นหา
tr: Sağlayıcınızı seçin ve taramayı başlatmak için Tamam'a basın
uk: Виберіть свого постачальника та натисніть OK, щоб запустити сканування
vi: Chọn nhà cung cấp của bạn và nhấn OK để bắt đầu quét
zh_cn: 选择您的提供商，然后按确定开始扫描

source: Select your region. If it is not available change 'Country' to 'All' and select one of the default alternatives.
ar: إختار منطقتك إذا لم يكن متاحاً تغيير "إكونتري" للجميع واختيار واحد من البدائل الافتراضية.
bg: Изберете вашия регион. Ако не е налична промяна "страна" на "всички" и изберете една от алтернативите по подразбиране.
ca: Seleccioneu la vostra regió. Si no està disponible el canvi 'comtat' a 'tot' i seleccioneu una de les alternatives per omissió.
cs: Vyberte si oblast. Pokud není k dispozici, změňte 'Země' na 'Všechny' a vyberte jednu z výchozích alternativ.
da: Vælg din region. Hvis det ikke er tilgængeligt ændre 'Land' til 'All' og vælge en af standardalternativerne.
de: Wählen Sie Ihre Region aus. Wenn es nicht verfügbar ist, wechseln Sie "Land" zu "All" und wählen Sie eine der Standardalternativen aus.
el: Επιλέξτε την περιοχή σας. Εάν δεν είναι διαθέσιμη, αλλάξτε τη «χώρα» σε «όλα» και επιλέξτε μία από τις προεπιλεγμένες εναλλακτικές λύσεις.
es: Seleccione su región. Si no está disponible cambiar 'País' a 'Todo' y seleccionar una de las alternativas predeterminadas.
et: Vali oma piirkond. Kui see ei ole saadaval, vahetage "Riik" "Kõik" ja valige üks vaikevariantidest.
fa: منطقه خود را انتخاب کنید. اگر در دسترس نیست تغییر 'Country' به 'All' و انتخاب یکی از گزینه های پیش فرض.
fi: Valitse alue. Jos se ei ole käytettävissä, muuta "Maa" "Kaikki" ja valitse yksi oletusvaihtoehdoista.
fr: Sélectionnez votre région. Si elle n'est pas disponible, changez 'Pays' en 'Tous' et sélectionnez une des alternatives par défaut.
fy: Selektearje jo regio. As it net beskikber is feroaring 'lân' nei 'All' en selektearje ien fan 'e standert -ternativen.
he: בחר את האזור שלך. אם זה לא זמין לשנות את 'Country' ל 'הכל' ולבחור אחת חלופות ברירת המחדל.
hr: Odaberite svoju regiju. Ako nije dostupan, promijenite 'zemlju' na 'sve' i odaberite jednu od zadanih alternativa.
hu: Válassza ki a régióját.Ha nem áll rendelkezésre, változtassa meg a „ország” -ra „minden” -re, és válassza ki az egyik alapértelmezett alternatívát.
id: Pilih wilayah Anda. Jika tidak tersedia perubahan 'negara' menjadi 'semua' dan pilih salah satu alternatif default.
is: Veldu svæði þitt. Ef það er ekki tiltækt breyting „land“ í „allt“ og veldu einn af sjálfgefnu valkostunum.
ku: Herêma xwe hilbijêrin. Heke ew ne amade ye biguhezîne 'hemî' ji 'hemî' û yek ji alternatîfên xwerû hilbijêrin.
lt: Pasirinkite savo regioną.Jei jo nėra, pakeiskite 'šalis' į 'All' ir pasirinkite vieną iš numatytųjų alternatyvų.
lv: Izvēlieties savu reģionu. Ja tas nav pieejams, mainiet 'Valsts' uz 'Viss' un izvēlieties vienu no noklusējuma alternatīvām.
nb: Velg regionen din. Hvis det ikke er tilgjengelig endre 'Land' til 'Alle' og velg et av standardalternativene.
nl: Selecteer uw regio. Als het niet beschikbaar is om te wijzigen 'land' naar 'all' en selecteer een van de standaardalternatieven.
pl: Wybierz swój region. Jeśli nie jest dostępny, zmień „kraj” na „wszystko” i wybierz jedną z domyślnych alternatyw.
pt: Selecione sua região. Se não estiver disponível, altere 'País' para 'Todos' e selecione uma das alternativas padrão.
pt_br: Selecione sua região. Se não estiver disponível, altere 'país' para 'todos' e selecione uma das alternativas padrão.
ro: Selectați -vă regiunea. Dacă nu este disponibil, schimbați „țară” în „toate” și selectați una dintre alternativele implicite.
ru: Выберите свой регион. Если это недоступно, измените «страну», чтобы «все» и выберите одну из альтернатив по умолчанию.
sk: Vyberte svoj región. Ak nie je k dispozícii, zmeníte „krajinu“ na „všetky“ a vyberte jednu z predvolených alternatív.
sl: Izberite svojo regijo.Če ni na voljo, sprememba 'država' v 'vse' in izberite eno od privzetih alternativ.
sq: Zgjidhni rajonin tuaj. Nëse nuk është në dispozicion ndryshoni 'vend' në 'të gjithë' dhe zgjidhni një nga alternativat e paracaktuar.
sr: Изаберите свој регион. Ако није доступна промена 'Држава' за 'све' и изаберите једну од подразумеваних алтернатива.
sv: Välj din region. Om det inte är tillgängligt ändrar du "land" till "alla" och välj ett av standardalternativen.
th: เลือกพื้นที่ของคุณ หากไม่มีการเปลี่ยนค่า 'ค่า' ไปเป็น 'ทั้งหมด' และเลือกใช้ตัวเลือกอื่นแทน.
tr: Bölgenizi seçin. Mevcut değilse, 'ülke' olarak 'hepsini' değiştirin ve varsayılan alternatiflerden birini seçin.
uk: Виберіть свій регіон. Якщо він недоступний "країна" на "всі" і виберіть одну з альтернатив за замовчуванням.
vi: Chọn khu vực của bạn. Nếu nó không có sẵn, hãy thay đổi 'quốc gia' thành 'tất cả' và chọn một trong các lựa chọn thay thế mặc định.
zh_cn: 选择您的区域。如果不可用，则更改“ country”为“全部”，然后选择其中一种默认替代方案。

source: Select your time zone area or region.
ar: اختيار منطقة أو منطقة الوقت الخاص بك.
bg: Изберете зоната или региона на часовата зона.
ca: Seleccioneu l' àrea horària o regió.
cs: Vyberte oblast vašeho časového pásma nebo oblast.
da: Vælg din tidszone område eller region.
de: Wählen Sie Ihren Zeitzonenbereich oder Ihre Zeitzone aus.
el: Επιλέξτε την περιοχή ή την περιοχή της ζώνης ώρας.
es: Seleccione su zona horaria o región.
et: Valige oma ajavööndi piirkond või piirkond.
fa: منطقه یا منطقه زمانی خود را انتخاب کنید.
fi: Valitse aikavyöhyke tai -alue.
fr: Sélectionnez votre zone horaire ou votre région.
fy: Selektearje jo tiidsône gebiet as regio.
he: בחר אזור זמן או אזור.
hr: Odaberite područje ili regiju svoje vremenske zone.
hu: Válassza ki az időzónát vagy a régiót.
id: Pilih area atau wilayah zona waktu Anda.
is: Veldu tímabelti eða svæði.
ku: Qada an herêma weya wextê xwe hilbijêrin.
lt: Pasirinkite savo laiko zonos sritį ar regioną.
lv: Izvēlieties savu laika zonu vai reģionu.
nb: Velg tidssone eller region.
nl: Selecteer uw tijdzone -gebied of regio.
pl: Wybierz obszar lub region strefy czasowej.
pt: Selecione sua área de fuso horário ou região.
pt_br: Selecione sua área ou região de fuso horário.
ro: Selectați zona sau regiunea fusului orar.
ru: Выберите область или регион часового пояса или регион.
sk: Vyberte oblasť alebo oblasť časového pásma.
sl: Izberite območje ali regijo.
sq: Zgjidhni zonën ose rajonin tuaj të zonës kohore.
sr: Изаберите подручје или регион своје временске зоне.
sv: Välj ditt tidszonområde eller region.
th: เลือกเขตเวลาหรือพื้นที่ของคุณ.
tr: Saat dilimi alanınızı veya bölgenizi seçin.
uk: Виберіть зону часового поясу або область.
vi: Chọn khu vực hoặc khu vực múi giờ của bạn.
zh_cn: 选择您的时区区域或区域。

source: Select, toggle, process or edit the current entry
ar: اختيار الدخول الحالي أو جذبه أو تجهيزه أو تحريره
bg: Избор, превключване, процес или редактиране на текущия запис
ca: Selecciona, commuta, procés o edita l' entrada actual
cs: Vyberte, přepněte, zpracujte nebo upravte aktuální položku
da: Vælg, slå til / fra, bearbejde eller redigere den aktuelle indgang
de: Wählen Sie den aktuellen Eintrag aus, wechseln Sie, verarbeiten oder bearbeiten Sie
el: Επιλέξτε, εναλλαγή, επεξεργασία ή επεξεργασία της τρέχουσας καταχώρησης
es: Seleccione, cambiar, procesar o editar la entrada actual
et: Vali, lülita, töötle või muuda aktiivset kirjet
fa: گزینه، toggle، فرایند یا ویرایش ورودی فعلی
fi: Valitse, valitse, käsittele tai muokkaa nykyistä tietuetta
fr: Sélectionnez, basculez, traitez ou modifiez l'entrée actuelle
fy: Selektearje, wikselje, ferwurkje of bewurkje de hjoeddeistige yngong
he: בחר, ללגום, לעבד או לערוך את הכניסה הנוכחית
hr: Odaberite, prebaci, obradite ili uredite trenutni unos
hu: Válassza ki, váltja ki, dolgozza fel vagy szerkesztse az aktuális bejegyzést
id: Pilih, beralih, memproses atau mengedit entri saat ini
is: Veldu, skiptu um, vinndu eða breyttu núverandi færslu
ku: Hilbijêrin, Toggle, pêvajoyê an jî têketina heyî biguherînin
lt: Pasirinkite, perjunkite, apdorokite arba redaguokite dabartinį įrašą
lv: Izvēlieties, pārslēdziet, apstrādājiet vai rediģējiet pašreizējo ierakstu
nb: Velg, slå av, behandle eller redigere gjeldende oppføring
nl: Selecteer, schakelen, verwerken of bewerken de huidige invoer
pl: Wybierz, przełącz, przetwarzaj lub edytuj bieżący wpis
pt: Selecionar, alternar, processar ou editar o item atual
pt_br: Selecione, alternar, processar ou editar a entrada atual
ro: Selectați, comutați, procesați sau editați intrarea curentă
ru: Выберите, переключите, обрабатывайте или редактируйте текущую запись
sk: Vyberte, prepnite, spracujte alebo upravte aktuálny záznam
sl: Izberite, preklopite, obdelajte ali uredite trenutni vnos
sq: Zgjidhni, ndryshoni, përpunoni ose modifikoni hyrjen aktuale
sr: Изаберите, пребаците, процесуирајте или уредите тренутни унос
sv: Välj, växla, bearbeta eller redigera den aktuella posten
th: เลือก, สลับที่, ประมวลผล หรือแก้ไขรายการปัจจุบัน
tr: Geçerli girişi seçin, geçiş yapın, işleyin veya düzenleyin
uk: Виберіть, перемикайте, обробляйте або відредагуйте поточний запис
vi: Chọn, chuyển đổi, xử lý hoặc chỉnh sửa mục nhập hiện tại
zh_cn: 选择，切换，处理或编辑当前条目

source: Select/Zap to selected service
de: Wählen Sie/ZAP zum ausgewählten Dienst
el: Επιλέξτε/ZAP σε επιλεγμένη υπηρεσία
fy: Selektearje / Zap nei Selected Service
hr: Odaberite/Zap za odabranu uslugu
id: SELECT/ZAP untuk Layanan yang Dipilih
is: Veldu/zap í valna þjónustu
ku: Hilbijêrin / Zap ji bo karûbarê bijartî
nl: Selecteer/ZAP voor geselecteerde service
pl: Wybierz/ZAP do wybranej usługi
pt_br: Selecione/zap para serviço selecionado
ro: Selectați/zap la serviciul selectat
ru: Выберите/Zap для выбранной службы
sk: Vyberte/zap do vybranej služby
sq: Zgjidhni/zap në shërbimin e zgjedhur
sr: Изаберите / Зап на одабрану услугу
sv: Välj/zap till vald service
tr: Seçilen Hizmet için Seç/Zap
uk: Виберіть/ЗАП на вибрану послугу
vi: Chọn/zap cho dịch vụ được chọn

source: Selected mount point is already used by another drive.
bg: Избраната точка на монтиране вече се използва от друг диск.
ca: El punt de muntatge seleccionat ja està usat per un altre motor.
cs: Vybraný montážní bod je již použit jiným pohonem.
da: Udvalgte monteringspunkt bruges allerede af et andet drev.
de: Der ausgewählte Mountspunkt wird bereits von einem anderen Laufwerk verwendet.
el: Το επιλεγμένο σημείο mount χρησιμοποιείται ήδη από άλλη μονάδα δίσκου.
es: El punto de montaje seleccionado ya es utilizado por otra unidad.
et: Valitud kinnituspunkti kasutab juba teine ketas.
fa: در حال حاضر نقطه انتخاب شده توسط یک درایو دیگر استفاده می شود.
fi: Valittua asennuspistettä käytetään jo toisella asemalla.
fr: Le point de montage sélectionné est déjà utilisé par un autre lecteur.
fy: Selektearre Mount Point is al brûkt troch in oare stasjon.
he: נקודת הרים נבחרת כבר בשימוש על ידי כונן אחר.
hr: Odabranu točku montiranja već koristi drugi pogon.
hu: A kiválasztott Mount Point -ot már egy másik meghajtó használja.
id: Titik gunung yang dipilih sudah digunakan oleh drive lain.
is: Valinn festingarpunktur er þegar notaður af öðrum drifi.
ku: Xala çîmentoyê ya bijartî ji hêla ajokerek din ve tête bikar anîn.
lt: Pasirinktas 'Mount Point' jau naudoja kitą diską.
lv: Izvēlēto uzstādīšanas punktu jau izmanto cits diskdzinis.
nb: Valgt monteringspunkt brukes allerede av en annen stasjon.
nl: Geselecteerd Mount Point wordt al gebruikt door een andere schijf.
pl: Wybrany punkt mocowania jest już używany przez inny napęd.
pt: O ponto de montagem selecionado já é usado por outra unidade.
pt_br: O ponto de montagem selecionado já é usado por outra unidade.
ro: Punctul de montare selectat este deja folosit de o altă unitate.
ru: Выбранная точка крепления уже используется другим приводом.
sk: Vybraný bod pripojenia už používa iná jednotka.
sl: Izbrano točko pritrditve že uporablja drug pogon.
sq: Pika e zgjedhur e montimit është përdorur tashmë nga një makinë tjetër.
sr: Одабрана бочна тачка већ користи други погон.
sv: Valt monteringspunkt används redan av en annan enhet.
th: ปลายทาง:.
tr: Seçilen Mount Point zaten başka bir sürücü tarafından kullanılmıştır.
uk: Вибрана точка кріплення вже використовується іншим приводом.
vi: Điểm gắn kết được chọn đã được sử dụng bởi một ổ đĩa khác.
zh_cn: 选定的安装点已经由另一个驱动器使用。
