Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Volume Adjust Settings
ar: المجلدات
bg: Настройки за регулиране на звука
ca: Opcions d' ajust del volum
cs: Nastavení hlasitosti
da: Volumenjustér indstillinger
de: Lautstärkeeinstellungen einstellen
el: Ρυθμίσεις ρύθμισης έντασης ήχου
es: Ajustes de volumen
et: Helitugevuse kohandamise seadistused
fa: تنظیمات Volume Settings
fi: Volyymin säätöasetukset
fr: Réglage du volume
fy: Ynstellings oanpasse
he: המונחים
hr: Postavke podešavanja glasnoće
hu: Hangerő -beállítási beállítások
id: Pengaturan Penyesuaian Volume
is: Stillingar hljóðstyrks
ku: Vebijarkên Rêzkirinên Volume
lt: Tūrio koregavimo parametrai
lv: Skaļuma regulēšanas iestatījumi
nb: Innstillinger for volumjustering
nl: Volume -aanpassing instellingen
pl: Ustawienia dostosowania głośności
pt: Configurações de ajuste de volume
pt_br: Configurações de ajuste de volume
ro: Setări de ajustare a volumului
ru: Настройки регулировки громкости
sk: Nastavenia nastavenia hlasitosti
sl: Nastavitve nastavitve glasnosti
sq: Cilësimet e rregullimit të vëllimit
sr: Подешавање јачине звука
sv: Volymjusteringsinställningar
th: ตั้งค่าการปรับระดับเสียง
tr: Hacim Ayar Ayarları
uk: Налаштування регулювання гучності
vi: Cài đặt điều chỉnh âm lượng
zh_cn: 音量调整设置

source: Volume down
ar: حجم
bg: Намаляване на звука
ca: Baixa el volum
cs: Objem dolů
da: Volumen nedad
de: Lautstärke nach unten
el: Όγκος
es: Volumen baja
et: Helitugevus
fa: دانلود آهنگ Down
fi: Volyymin lasku
fr: Baisse du volume
fy: Folume del
he: כרך למטה
hr: Svezak
hu: Csökkent
id: Volume turun
is: Bindi niður
ku: Qumarê down
lt: Tūris žemyn
lv: Samazināt apjomu
nb: Volum ned
pl: Objętość zmniejszona
pt: Volume para baixo
pt_br: Volume para baixo
ro: Volum în jos
ru: Объем вниз
sk: Zníženie hlasitosti
sl: Glasnost navzdol
sq: Vëllim poshtë
sr: Запремина доле
sv: Nedgång
th: ระดับเสียงลง
tr: Hacim aşağı
uk: Обсяг
vi: Khối lượng xuống
zh_cn: 减少音量

source: Volume keys on the receiver remote will control the TV volume. If this feature is not supported the volume keys have no function!
ar: مفاتيح الفولوم على جهاز الإستقبال ستتحكم في حجم التلفاز إذا لم تدعم هذه الميزة مفاتيح الحجم ليس لها وظيفة!
bg: Клавишите на приемника ще контролират звука на телевизора. Ако тази функция не се поддържа, ключовете за звука нямат функция!
ca: Les claus de volum del receptor remot controlen el volum de TV. Si aquesta característica no està implementada les tecles de volum no tenen funció!
cs: Tlačítka na dálkovém přijímači ovládají hlasitost TV. Pokud tato funkce není podporována, klávesy hlasitosti nemají žádnou funkci!
da: Volumennøgler på modtageren fjernbetjeningen vil styre TV volumen. Hvis denne funktion ikke understøttes lydstyrketasterne har ingen funktion!
de: Lautstärkeschlüssel auf der Empfängerbedienung steuert das Fernsehvolumen. Wenn diese Funktion nicht unterstützt wird, haben die Lautstärkeregetasten keine Funktion!
el: Τα πλήκτρα έντασης ήχου στο τηλεχειριστήριο του δέκτη θα ελέγξουν τον τόμο της τηλεόρασης. Εάν αυτή η λειτουργία δεν υποστηρίζεται, τα πλήκτρα έντασης δεν έχουν καμία λειτουργία!
es: Las teclas de volumen en el control remoto del receptor controlarán el volumen de TV. Si esta característica no es compatible con las teclas de volumen no tienen función!
et: Vastuvõtja puldi helitugevuse klahvid kontrollivad teleri helitugevust. Kui see funktsioon ei ole toetatud, ei ole helitugevuse klahvidel mingit funktsiooni!
fa: کلید های حجم در راه دور گیرنده حجم تلویزیون را کنترل می کنند. اگر این ویژگی از کلیدهای حجم پشتیبانی نشود، هیچ عملکردی ندارد!
fi: Vastaanottimen äänenvoimakkuuden avaimet ohjaavat television äänenvoimakkuutta. Jos tätä ominaisuutta ei tueta volyyminäppäimillä ei ole funktiota!
fr: Les touches de volume sur la télécommande du récepteur contrôleront le volume TV. Si cette fonctionnalité n'est pas prise en charge, les touches de volume n'ont aucune fonction !
fy: Volumeoetsen op 'e ûntfanger ôfstân sille it TV-folume kontrolearje. As dizze funksje net wurdt stipe, hawwe de folume toetsen gjin funksje!
he: מפתחות נפח על המקלט מרחוק יהיה לשלוט נפח הטלוויזיה. אם תכונה זו אינה תומכת במפתחי נפח אין פונקציה!
hr: Ključevi za glasnoću na daljinskom upravljaču prijemnik će kontrolirati volumen TV -a. Ako ova značajka nije podržana, tipke za glasnoću nemaju funkciju!
hu: A vevő távirányítóján lévő hangerő -kulcsok vezérlik a TV hangerejét.Ha ezt a funkciót nem támogatják, akkor a kötetgomboknak nincs funkciója!
id: Kunci volume pada remote penerima akan mengontrol volume TV. Jika fitur ini tidak didukung, tombol volume tidak memiliki fungsi!
is: Rúmmálslyklar á fjarstýringunni munu stjórna sjónvarpstyrknum. Ef þessi aðgerð er ekki studd hafa hljóðstyrkstakkarnir enga virkni!
ku: Bişkojkên Volume li ser Recotive Remote dê voluma TV kontrol bike. Ger ku ev taybetmendî piştgirî nede ser bişkojkên Volume fonksiyonek tune!
lt: Imtuvo nuotolinio valdymo pulto tūrio klavišai kontroliuos televizoriaus tūrį.Jei ši funkcija nepalaikoma, garsumo klavišai neturi jokios funkcijos!
lv: Skaļuma atslēgas uz uztvērēja tālvadības kontrolēs TV apjomu. Ja šī funkcija nav atbalstīta, skaļuma atslēgām nav funkcijas!
nb: Volumtastene på mottaker fjernkontrollen vil styre TV-volumet. Hvis denne funksjonen ikke støttes volumtastene har ingen funksjon!
nl: Volumetoetsen op de afstandsbediening van de ontvanger regelen het tv -volume. Als deze functie niet wordt ondersteund, hebben de volumetoetsen geen functie!
pl: Klawisze głośności na pilocie odbiornika będą kontrolować głośność telewizora. Jeśli ta funkcja nie jest obsługiwana, klucze woluminów nie mają funkcji!
pt: As teclas de volume no remoto do receptor controlarão o volume da TV. Se este recurso não é suportado, as teclas de volume não têm função!
pt_br: As teclas de volume no controle remoto do receptor controlarão o volume da TV. Se esse recurso não for suportado, as teclas de volume não têm função!
ro: Tastele de volum de pe telecomanda receptorului vor controla volumul TV. Dacă această caracteristică nu este acceptată, tastele de volum nu au nicio funcție!
ru: Клавиши громкости на пульте приемника будут управлять объемом телевизора. Если эта функция не поддерживается, клавиши громкости не имеют функции!
sk: Klávesy hlasitosti na diaľkovom ovládaní prijímača ovládajú hlasitosť televízora. Ak táto funkcia nie je podporovaná, kľúče hlasitosti nemajú funkciu!
sl: Ključi glasnosti na daljinskem upravljalniku sprejemnika bodo nadzirali glasnost TV.Če ta funkcija ni podprta, tipke za glasnost nimajo funkcije!
sq: Keyselësat e vëllimit në telekomandën e marrësit do të kontrollojnë vëllimin e TV. Nëse kjo veçori nuk mbështetet, çelësat e vëllimit nuk kanë funksion!
sr: Тастери за јачину звука на даљински управљач ће контролисати јачину телевизора. Ако ова функција није подржана, тастери за јачину звука немају функцију!
sv: Volymnycklar på mottagarens fjärrkontroll kontrollerar TV -volymen. Om den här funktionen inte stöds har volymknapparna ingen funktion!
th: ปุ่ม ปรับ เสียง บน รีโมท ตัว รับ จะ ควบคุม ระดับเสียง ทาง ทีวี. หากไม่รองรับคุณสมบัตินี้ ปุ่มปรับระดับเสียงไม่มีฟังก์ชัน!
tr: Alıcı uzaktan kumandadaki hacim tuşları TV hacmini kontrol edecektir. Bu özellik desteklenmezse, ses anahtarlarının işlevi yoktur!
uk: Клавіші гучності на пульті приймача будуть контролювати гучність телевізора. Якщо ця функція не підтримується, клавіші гучності не мають функції!
vi: Các phím âm lượng trên điều khiển từ xa sẽ điều khiển âm lượng TV. Nếu tính năng này không được hỗ trợ, các khóa âm lượng không có chức năng!
zh_cn: 接收器遥控器上的音量键将控制电视音量。如果不支持此功能，则音量键没有功能！

source: Volume steps
ar: خطوات الحجم
bg: Обемни стъпки
ca: Passos de volum
cs: Kroky hlasitosti
da: Volumentrin
de: Volumenschritte
el: Βήματα έντασης ήχου
es: Pasos de volumen
et: Helitugevuse astmed
fa: گام های Volume
fi: Määrävaiheet
fr: Étapes du volume
fy: Folume stappen
he: מדרגות
hr: Koraci volumena
hu: Térfogatú lépések
id: Langkah Volume
is: Bindi skref
ku: Pêngavên Volume
lt: Tūrio žingsniai
lv: Skaļuma soļi
nb: Volumsteg
nl: Volumetappen
pl: Kroki głośności
pt: Passos de volume
pt_br: Etapas de volume
ro: Pași de volum
ru: Объемные шаги
sk: Objemové kroky
sl: Koraki glasnosti
sq: Hapat e vëllimit
sr: Кораци за јачину звука
sv: Volymsteg
th: ระดับระดับเสียง
tr: Hacim adımları
uk: Кроки обсягу
vi: Các bước khối lượng
zh_cn: 音量步骤

source: Volume up
ar: حجم
bg: Увеличаване на звука
ca: Puja el volum
cs: Objem nahoru
da: Lydstyrke op
de: Lautstärke
el: Όγκος
es: Volumen arriba
et: Helitugevus
fa: دانلود آهنگ Up
fi: Määrä
fr: Volume supérieur
fy: Folume
he: כרך למעלה
hr: Volumen
hu: Hangerő
id: Volume naik
is: Bindi upp
ku: Qumarê up
lt: Garsumas
lv: Palielināt skaļumu
nb: Volum opp
nl: Volume
pl: Większość objętości
pt: Volume acima
pt_br: Volume para cima
ro: Volum în sus
ru: Объем
sk: Zväzok
sl: Glasnost navzgor
sq: Vëllim
sr: Јачина звука
sv: Uppåt
th: เพิ่มระดับเสียง
tr: Hacim yükselmesi
uk: Обсяг
vi: Khối lượng lên
zh_cn: 音量

source: Volume/Mute display timer
de: Lautstärke-/Stummschaltschalttimer
el: Χρονοδιακόπτης έντασης ήχου/σίγασης
hr: Timer za prikaz glasnoće/isključivanja
id: Volume/timer tampilan mute
is: Bindi/Mute Display Timer
nl: Volume/stomme display timer
pl: Timer wyświetlania głośności/wyciszenia
pt_br: Timer de exibição de volume/mudo
ro: Cronometru de afișare volum/mut
ru: Громкий/немые таймер дисплея
sk: Časovač displeja zväzku/mlčania
sq: Vëllimi/Koha e ekranit të heshtur
sr: Тампон / Искључи звук приказа
sv: Volym/Mute Display Timer
tr: Ses/sessiz görüntüleme zamanlayıcısı
uk: Таймер дисплея гучності/відключення
vi: Âm lượng/bộ định thời hiển thị âm lượng

source: W
fa: WW
he: WW
pt_br: C
sr: Ви
uk: Ш

source: WAN connection information
ar: المعلومات المتعلقة بالشبكة
bg: Информация за връзка WAN
ca: Informació de connexió WAN
cs: Informace o připojení WAN
da: WAN-forbindelsesinformation
de: WAN -Verbindungsinformationen
el: Πληροφορίες σύνδεσης WAN
es: Información de conexión WAN
et: WAN-ühenduse teave
fa: اطلاعات اتصال WAN
fi: WAN-yhteystiedot
fr: Informations de connexion WAN
fy: Wan Ferbiningynformaasje
he: מידע WAN
hr: Informacije o WAN -u
hu: WAN csatlakozási információk
id: Informasi koneksi WAN
is: Upplýsingar um tengingu
ku: Agahdariya Têkeliya Wan
lt: WAN ryšio informacija
lv: WAN savienojuma informācija
nb: WAN-tilkoblingsinformasjon
nl: WAN -verbindingsinformatie
pl: WAN Informacje o połączeniu
pt: Informações de conexão WAN
pt_br: Informações sobre conexão WAN
ro: Informații despre conexiune WAN
ru: Информация об подключении WAN
sk: Informácie o pripojení WAN
sl: Podatki o povezavi WAN
sq: Informacioni i lidhjes WAN
sr: Информације о ВАН вези
sv: WAN -anslutningsinformation
th: ข้อมูลการเชื่อมต่อของ WAN
tr: WAN Bağlantı Bilgileri
uk: Інформація про з'єднання WAN
vi: Thông tin kết nối WAN
zh_cn: WAN连接信息

source: WARNING:
ar: الصراخ:
bg: ПРЕДУПРЕЖДЕНИЕ:
ca: ATENCIÓ:
cs: UPOZORNĚNÍ:
da: ADVARSEL:
de: WARNUNG:
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ:
es: ATENCIÓN:
et: HOIATUS:
fa: هشدار:
fi: VAROITUS:
fr: MISE EN GARDE:
fy: WARSKÔGING:
he: אזהרה:
hr: UPOZORENJE:
hu: FIGYELMEZTETÉS:
id: PERINGATAN:
is: Viðvörun:
ku: GAZÎ:
lt: Įspėjimas:
lv: BRĪDINĀJUMI:
nb: ÅTVARING:
nl: WAARSCHUWING:
pl: OSTRZEŻENIE:
pt: AVISO:
pt_br: AVISO:
ro: AVERTIZARE:
ru: ПРЕДУПРЕЖДЕНИЕ:
sk: POZOR:
sl: OPOZORILO:
sq: KUJDES:
sr: Упозорење:
sv: VARNING:
th: (คําเตือน:
tr: UYARI:
uk: УВАГА:
vi: CẢNH BÁO:
zh_cn: 警告：

source: WEP
ar: أسلحة
el: Σφυροκόπημα
fr: POIDS
ru: Прозрачный
sk: Hrebeň
sr: Проповедати
tr: Susturma
uk: Бити

source: WLAN connection
bg: Връзка WLAN
ca: Connexió WLAN
cs: Připojení WLAN
da: WLAN-forbindelse
de: WLAN -Verbindung
el: Σύνδεση WLAN
es: Conexión WiFi
et: WLAN-ühendus
fa: اتصال WLAN
fi: WLAN-yhteys
fr: Connexion WLAN
fy: WLAN-ferbining
he: חיבור WLAN
hr: WLAN veza
hu: WLAN kapcsolat
id: Koneksi WLAN
is: WLAN tenging
ku: Girêdana WLAN
lt: WLAN ryšys
lv: WLAN savienojums
nb: WLAN-tilkobling
nl: WLAN -verbinding
pl: Połączenie WLAN
pt: Ligação WLAN
pt_br: Conexão WLAN
ro: Conexiune WLAN
sk: Pripojenie
sl: WLAN povezava
sq: Lidhja WLAN
sr: ВЛАН веза
sv: WLAN -anslutning
th: การเชื่อมต่อ WLAN
tr: WLAN bağlantısı
uk: З'єднання WLAN
vi: Kết nối WLAN
zh_cn: WLAN连接

source: WMA Pro
sr: ВМА ПРО

source: WMA Pro downmix
fr: WMA Découpe pro
ro: WMA Pro Dowmix
sr: ВМА ПРО Довнмик
th: WMA Pro fownmix

source: WOL Standby
ca: WOL En espera
et: WOL ooteaeg
fa: بیداری WOL
fi: WOL-valmiustila
fr: En attente
hr: WOL Standbil
hu: WOL készenléti
id: Standby Wol
is: Wol biðstaða
lt: WOL budėjimo režimas
lv: WOL rezerves
sk: Wol pohotovosť
sq: Gatishmëri
sr: Вол приправност
th: การตายตัวแบบ WOL
tr: Wol Bekleme
uk: Вул
zh_cn: WOL待机

source: WPA
sr: ВПА

source: WPA or WPA2
ar: WPA أو WPA2
bg: WPA или WPA2
ca: WPA o WPA2
cs: WPA nebo WPA2
da: WPA eller WPA2
de: WPA oder WPA2
el: WPA ή WPA2
es: WPA o WPA2
et: WPA või WPA2
fa: WPA یا WPA2
fi: WPA tai WPA2
fr: WPA ou WPA2
fy: WPA as WPA2
he: WPA או WPA2
hr: WPA ili WPA2
hu: WPA vagy WPA2
id: WPA atau WPA2
is: WPA eða WPA2
ku: WPA an WPA2
lt: WPA arba WPA2
lv: WPA vai WPA2
nb: WPA eller WPA2
nl: WPA of WPA2
pl: WPA lub WPA2
pt: WPA ou WPA2
pt_br: WPA ou WPA2
ro: WPA sau WPA2
ru: WPA или WPA2
sk: WPA alebo WPA2
sl: WPA ali WPA2
sq: WPA ose WPA2
sr: ВПА или ВПА2
sv: WPA eller WPA2
th: WPA หรือ WPA2
tr: WPA veya WPA2
uk: WPA або WPA2
vi: WPA hoặc WPA2
zh_cn: WPA或WPA2

source: WPA2
sr: ВПА2

source: WSS on 4:3
de: WSS auf 4: 3
el: WSS στις 4: 3
fy: WSS op 4: 3
hr: WSS na 4: 3
id: WSS pada 4: 3
is: WSS á 4: 3
ku: WSS li 4: 3
nl: WSS op 4: 3
pl: WSS na 4: 3
pt_br: WSS em 4: 3
ro: WSS pe 4: 3
ru: WSS 4: 3
sk: WSS na 4: 3
sq: WSS në 4: 3
sr: ВСС на 4: 3
sv: WSS på 4: 3
tr: WSS 4: 3
uk: WSS на 4: 3
vi: WSS trên 4: 3

source: Wait for timesync at startup
ar: انتظر بعض الوقت
bg: Изчакайте timesync при стартиране
ca: Espera el temps a l' inici
cs: Čekat na časovač při spuštění
da: Vent på timesync ved opstart
de: Warten Sie auf Timesync beim Startup
el: Περιμένετε το Timesync κατά την εκκίνηση
es: Espera a la hora de inicio
et: Käivitamisel oodatakse ajasünki
fa: برای timesync در استارت آپ صبر کنید
fi: Odota aikoja käynnistettäessä
fr: Attendez timesync au démarrage
fy: Wachtsje op tidenync by opstarten
he: עקבו אחרי timesync at Startup
hr: Pričekajte Timesync pri pokretanju
hu: Várja meg a Timesync -t az indításkor
id: Tunggu waktu waktu saat startup
is: Bíddu eftir Timesync við ræsingu
ku: Li Destpêkê li benda Timesync
lt: Palaukite 'Timeync' paleidimo metu
lv: Pagaidiet laikusync pie palaišanas
nb: Vent på tidssync ved oppstart
nl: Wacht op Timesync bij Startup
pl: Poczekaj na TIMESYNC w uruchomieniu
pt: Aguarde pelo timesync na inicialização
pt_br: Aguarde o TimeSync na startup
ro: Așteptați timeSync la pornire
ru: Подождите Timesync в стартапе
sk: Počkajte na časový systém pri štarte
sl: Počakajte na Timesync na zagonu
sq: Prisni për Timesync gjatë fillimit
sr: Сачекајте да се ТимеСинц при покретању
sv: Vänta på Timesync vid start
th: กําลังรอเวลาเริ่ม
tr: Startup'ta TimSync'i bekleyin
uk: Зачекайте Timeseync при запуску
vi: Chờ Timesync khi khởi động
zh_cn: 在启动时等待时代

source: Wait please while creating swap file...
ar: انتظر من فضلك بينما نصنع ملف تبادل.
bg: Изчакайте, моля, докато създавате файл...
ca: Espera si us plau mentre es crea un fitxer d' intercanvi...
cs: Počkejte prosím při vytváření swap souboru...
da: Vent venligst mens du opretter swap-fil...
de: Warten Sie bitte beim Erstellen von Swap -Datei ...
el: Περιμένετε παρακαλώ ενώ δημιουργείτε αρχείο ανταλλαγής ...
es: Espera por favor mientras crea un archivo de intercambio...
et: Oodake, kui loote swap-faili...
fa: لطفا در هنگام ایجاد فایل مبادله ...
fi: Odota, kun luot vaihtotiedoston...
fr: Attendez s'il vous plaît lors de la création de fichier swap...
fy: Wachtsje asjebleaft by it meitsjen fan wikselbestân ...
he: בבקשה בעת יצירת קובץ החלפת...
hr: Pričekajte molim vas za izradu swap datoteke ...
hu: Várjon, kérlek, miközben létrehozza a csere fájlt ...
id: Tunggu tolong sambil membuat file swap ...
is: Bíddu vinsamlegast meðan þú býrð til skiptaskrá ...
ku: Li bendê me ku pelê swap ava bike ...
lt: Palaukite, prašau, kurdami apsikeitimo failą ...
lv: Pagaidiet, veidojot mijmaiņas failu...
nb: Vent mens du oppretter swap-fil...
nl: Wacht alsjeblieft tijdens het maken van swap -bestand ...
pl: Poczekaj, podczas tworzenia pliku swap ...
pt: Aguarde por favor enquanto cria o arquivo de swap...
pt_br: Espere por favor ao criar o arquivo de troca ...
ro: Așteptați vă rog în timp ce creați fișier swap ...
ru: Подождите, пожалуйста, создавая файл SWAP ...
sk: Počkajte, prosím, pri vytváraní swapového súboru ...
sl: Počakajte, medtem ko ustvarite datoteko za zamenjavo ...
sq: Prisni ju lutem ndërsa krijoni skedar shkëmbimi ...
sr: Сачекајте молим вас док креирате свап датотеку ...
sv: Vänta snälla när du skapar swapfil ...
th: กรุณารอในการสร้างแฟ้มแลกเปลี่ยน...
tr: Takas dosyası oluştururken lütfen bekleyin ...
uk: Зачекайте, будь ласка, під час створення файлу Swap ...
vi: Xin vui lòng chờ đợi trong khi tạo tệp hoán đổi ...
zh_cn: 请在创建交换文件时等待...

source: Wait please while scanning for devices...
ar: انتظر من فضلك بينما تفحص الأجهزة.
bg: Изчакайте, докато сканирате за устройства...
ca: Espera si us plau, mentre s' explora per dispositius...
cs: Počkejte prosím při skenování zařízení...
da: Vent, mens du scanner efter enheder...
de: Warten Sie bitte beim Scannen nach Geräten ...
el: Περιμένετε παρακαλώ ενώ σαρώνετε για συσκευές ...
es: Espera por favor mientras se escanean los dispositivos...
et: Oodake, kuni skaneerite seadmeid...
fa: لطفا در هنگام اسکن برای دستگاه ها ...
fi: Odottakaa, kun etsitte laitteita...
fr: Attendez s'il vous plaît pendant la recherche d'appareils...
fy: Wachtsje asjebleaft by it scannen op apparaten ...
he: חכה בבקשה בזמן סריקה למכשירים...
hr: Pričekajte molim vas dok skenirate uređaje ...
hu: Várjon, kérjük, az eszközök szkennelése közben ...
id: Tunggu tolong saat memindai perangkat ...
is: Bíddu vinsamlegast meðan þú skannar fyrir tæki ...
ku: Li benda dema ku hûn ji bo amûrên hatine şopandin ...
lt: Palaukite, prašau, nuskaitydami įrenginius ...
lv: Pagaidiet, skenējot ierīces...
nb: Vent mens du skanner etter enheter...
nl: Wacht alsjeblieft tijdens het scannen op apparaten ...
pl: Poczekaj, proszę podczas skanowania na urządzenia ...
pt: Espere por favor enquanto procura por dispositivos...
pt_br: Espere, por favor, vendo os dispositivos ...
ro: Așteptați te rog în timp ce scanați dispozitive ...
ru: Подождите, пожалуйста, сканируя устройства ...
sk: Počkajte, prosím, pri skenovaní zariadení ...
sl: Počakajte, medtem ko skenirate za naprave ...
sq: Prisni ju lutem ndërsa skanoni për pajisje ...
sr: Причекајте, док скенирате за уређаје ...
sv: Vänta snälla när du skannar efter enheter ...
th: โปรดรอขณะที่กําลังตรวจหาอุปกรณ์...
tr: Cihazları tararken lütfen bekleyin ...
uk: Зачекайте, будь ласка, під час сканування пристроїв ...
vi: Hãy đợi trong khi quét các thiết bị ...
zh_cn: 请在扫描设备时等待...

source: Wait please while scanning your %s %s devices...
bg: Изчакайте, моля, докато сканирате вашите %s %s устройства...
ca: Espera si us plau mentre s'escaneja el %s %s dispositius...
de: Warten Sie bitte, während Sie Ihre %s %s Geräte scannen ...
el: Περιμένετε παρακαλώ ενώ σαρώνετε τις συσκευές σας %s ...
es: Espere por favor mientras escanea sus dispositivos %s %s...
fi: Odota, kun skannaat %s %s-laitteitasi...
fr: Attendez s'il vous plaît pendant la numérisation de vos appareils %s %s...
fy: Wachtsje asjebleaft by it scannen fan jo% S% s-apparaten ...
hr: Pričekajte molim vas dok skenirate svoje %s %s uređaje ...
id: Tunggu tolong saat memindai perangkat %s %s Anda ...
is: Bíddu vinsamlegast meðan þú skannar %s %s tækin þín ...
ku: Li bendê ne ku dema ku amûrên% s% s% s% s bikar neynin ...
nb: Vent mens du skanner %s %s-enhetene...
nl: Wacht alsjeblieft tijdens het scannen van de apparaten van je %S %S ...
pl: Poczekaj, proszę podczas skanowania urządzeń %S %S ...
pt: Aguarde por favor enquanto digitaliza seus dispositivos %s %s...
pt_br: Espere, por favor, digitalizando seus %s %s dispositivos ...
ro: Așteptați, vă rog, în timp ce vă scanați dispozitivele %s %s ...
ru: Подождите, пожалуйста, сканируя свои устройства %s %s ...
sk: Počkajte, prosím, pri skenovaní zariadení %S %S ...
sl: Počakajte, medtem ko skenirate svoje naprave %s %s ...
sq: Prisni ju lutem ndërsa skanoni pajisjet tuaja %s %s ...
sr: Сачекајте молим вас док скенирате% с% с уређаја ...
sv: Vänta snälla när du skannar dina %s %s -enheter ...
th: กรุณารอขณะที่กําลังสแกนอุปกรณ์ %s %s ของคุณ...
tr: %s %s cihazlarınızı tararken lütfen bekleyin ...
uk: Зачекайте, будь ласка, під час сканування ваших пристроїв %s %...
vi: Xin vui lòng đợi trong khi quét các thiết bị %s %s của bạn ...

source: Wait please while scanning...
ar: انتظر من فضلك بينما تفحص...
bg: Изчакайте, моля, докато сканирате...
ca: Espera si us plau mentre s' explora...
cs: Počkejte prosím při skenování...
da: Vent, mens du scanner...
de: Warten Sie bitte beim Scannen ...
el: Περιμένετε παρακαλώ ενώ σαρώνετε ...
es: Espera por favor mientras escanea...
et: Oota, kui skaneerid...
fa: لطفا در هنگام اسکن ...
fi: Odottakaa skannauksessa...
fr: Attendez, s'il vous plaît.
fy: Wachtsje asjebleaft by it scannen ...
he: חכה בבקשה בזמן סריקת...
hr: Čekaj molim vas dok skenirate ...
hu: Várjon, kérem, szkennelés közben ...
id: Tunggu sambil memindai ...
is: Bíddu vinsamlegast meðan þú skannar ...
ku: Li benda dema ku şehînet ...
lt: Palaukite, prašau nuskaityti ...
lv: Pagaidiet skenēšanas laikā...
nb: Vent mens du skanner...
nl: Wacht alsjeblieft tijdens het scannen ...
pl: Poczekaj, proszę podczas skanowania ...
pt: Espere, por favor, enquanto escaneia...
pt_br: Espere, por favor, enquanto digitaliza ...
ro: Așteptați te rog în timp ce scanați ...
ru: Подождите, пожалуйста, сканируя ...
sk: Počkajte, prosím, pri skenovaní ...
sl: Počakajte, prosim za skeniranje ...
sq: Prisni ju lutem gjatë skanimit ...
sr: Сачекајте молим вас док скенирате ...
sv: Vänta snälla när du skannar ...
th: โปรดรอขณะที่กําลังสแกน...
tr: Bekle lütfen tararken ...
uk: Зачекайте, будь ласка, під час сканування ...
vi: Hãy đợi trong khi quét ...
zh_cn: 请在扫描时等待...

source: Waiting
ar: الانتظار
bg: Чакам
ca: Esperant
cs: Čekání
da: Venter
de: Warten
el: Αναμονή
es: Esperando
et: Oodates
fa: انتظار
fi: Odottaa
fr: Attendre
fy: Wachtet
he: מחכים לחכות
hr: Čekanje
hu: Várakozás
id: Menunggu
is: Bið
ku: Payin
lt: Laukia
lv: Gaida
nb: Venter
nl: Wachten
pl: Czekanie
pt: À espera
pt_br: Esperando
ro: Aşteptare
ru: Ожидающий
sk: Čakajúci
sl: Čakanje
sq: Pritje
sr: Чекање
sv: Väntan
th: กําลังรอ
tr: Beklemek
uk: Очікування
vi: Chờ
zh_cn: 等待

source: Waiting for partition
ar: في انتظار التقسيم
bg: Изчакване на дял
ca: S' està esperant la partició@ info: status
cs: Čekání na oddíl
da: Venter på partition
de: Warten auf die Partition
el: Αναμονή για διαμέρισμα
es: Esperando la partición
et: Partitsiooni ootamine
fa: انتظار برای پارتیشن
fi: Odotetaan osiota
fr: Attendre la partition
fy: Wachtsje op partysje
he: מחכה לחלוקה
hr: Čekajući podjelu
hu: Várakozás a partícióra
id: Menunggu partisi
is: Bíð eftir skipting
ku: Li benda dabeşkirinê ye
lt: Laukia skaidinio
lv: Gaida sadaļu
nb: Venter på partisjon
nl: Wachten op partitie
pl: Czekam na partycję
pt: À espera da partição
pt_br: Esperando por partição
ro: Așteptând partiție
ru: В ожидании перегородка
sk: Čakanie na oddiel
sl: Čakanje na delitev
sq: Në pritje të ndarjes
sr: Чекање на партицију
sv: Väntar på partition
th: กําลังรอพาร์ทิชัน
tr: Bölünme Bekliyor
uk: Чекаючи розділу
vi: Chờ phân vùng
zh_cn: 等待分区
