Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enable this option to add opkg output data to the debug log file.
ar: (ج) تمكين هذا الخيار من إضافة بيانات عن نواتج الأفيون إلى ملف سجل الدوق.
bg: Включване на тази опция за добавяне на opkg изходни данни към файла debug log.
ca: Habiliteu aquesta opció per afegir dades de sortida okpg al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání výstupních dat opkg do souboru záznamu ladění.
da: Aktivér denne indstilling for at tilføje opkg uddata til fejlretningslogfilen.
de: Aktivieren Sie diese Option zum Hinzufügen von OPKG -Ausgabedaten zur Debug -Protokolldatei.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε δεδομένα εξόδου OPKG στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para añadir datos de salida de opkg al archivo de registro de depuración.
et: Sisselülitamisel lisatakse silumislogifaili opkg väljundandmed.
fa: این گزینه را برای اضافه کردن داده های خروجی opkg به فایل log اشکال زدایی فعال کنید.
fi: Valitse tämä vaihtoehto lisätäksesi opkg- tulostustiedot vianetsintälokitiedostoon.
fr: Activer cette option pour ajouter des données de sortie opkg au fichier journal de débogage.
fy: Skeakelje dizze opsje yn om OPGG-útfiergegevens ta te foegjen oan it debug-log-bestân ta.
he: ניתן אפשרות זו להוסיף נתוני פלט מזהמים לקובץ יומני debug.
hr: Omogući ovu opciju da dodate OPKG izlazne podatke u datoteku dnevnika za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót, hogy az OPKG kimeneti adatait hozzáadja a hibakeresési naplófájlhoz.
id: Aktifkan opsi ini untuk menambahkan data output OPKG ke file log debug.
is: Virkja þennan valkost til að bæta OPKG framleiðsla gagna við kembiforritaskrána.
ku: Vê vebijarkê çalak bikin da ku daneyên hilberîna OPKG li pelê têketinê ya Debug zêde bikin.
lt: Įgalinkite šią parinktį pridėti OPKG išvesties duomenis prie derinimo žurnalo failo.
lv: Ieslēdziet šo iespēju, lai atkļūdošanas žurnāla failam pievienotu opkg izejas datus.
nb: Slå på dette alternativet for å legge til opkg utdata i feilsøkingsloggfilen.
nl: Schakel deze optie in om OPKG -uitvoergegevens toe te voegen aan het debug -logboekbestand.
pl: Włącz tę opcję, aby dodać dane wyjściowe OPKG do pliku dziennika debugowania.
pt: Active esta opção para adicionar dados de saída opkg ao ficheiro de registo de depuração.
pt_br: Ative esta opção para adicionar dados de saída OPKG ao arquivo de log de depuração.
ro: Activați această opțiune pentru a adăuga date de ieșire OPKG în fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať výstupné údaje OPKG do súboru denníka ladenia.
sl: Omogočite to možnost, da dodate izhodne podatke OPKG v datoteko dnevnika za odpravljanje napak.
sq: Aktivizoni këtë mundësi për të shtuar të dhënat e daljes OPKG në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате ОПКГ излазне податке у датотеку дневника за уклањање погрешака.
sv: Aktivera det här alternativet att lägga till OPKG -utgångsdata i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มข้อมูลการส่งออกไปยังปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına OPKG çıktı verileri eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати вихідні дані OPKG до файлу журналу налагодження.
vi: Kích hoạt tùy chọn này để thêm dữ liệu đầu ra OPKG vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将OPKG输出数据添加到调试日志文件中。

source: Enable this option to add remote control data to the debug log file.
ar: إتاحة هذا الخيار لإضافة بيانات التحكم عن بُعد إلى ملف سجل الشطب.
bg: Включване на тази опция за добавяне на данни от дистанционното управление към файла debug log.
ca: Habiliteu aquesta opció per afegir dades de control remot al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání dat z dálkového ovládání do souboru záznamu ladění.
da: Aktivér denne indstilling for at tilføje fjernkontroldata til fejlretningslogfilen.
de: Aktivieren Sie diese Option, um der Debug -Protokolldatei Fernbedienungsdaten hinzuzufügen.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε δεδομένα τηλεχειριστηρίου στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para agregar datos de control remoto al archivo de registro de depuración.
et: Sisselülitamisel lisatakse kaugjuhtimispuldi andmed silumislogifaili.
fa: این گزینه را برای اضافه کردن داده های کنترل از راه دور به فایل log اشکال زدایی فعال کنید.
fi: Valitse tämä vaihtoehto lisätäksesi kaukosäätimen tiedot vianetsintälokitiedostoon.
fr: Activer cette option pour ajouter des données de télécommande au fichier journal de débogage.
fy: Skeakelje dizze opsje yn om gegevens fan ôfstânkontrôle ta te foegjen oan it Debug-log-bestân ta.
he: אפשרות זו להוסיף נתוני בקרה מרחוק לקובץ יומני debug.
hr: Omogućite ovu opciju dodavanje podataka daljinskog upravljača u datoteku dnevnika za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót, hogy távirányító adatait hozzáadja a hibakeresési naplófájlhoz.
id: Aktifkan opsi ini untuk menambahkan data kontrol jarak jauh ke file log debug.
is: Virkja þennan valkost til að bæta við fjarstýringargögnum við kembiforritaskrána.
ku: Vê vebijarkê çalak bikin da ku daneyên kontrolê yên dûr ji pelê têketinê ya Debug re zêde bikin.
lt: Įgalinkite šią parinktį pridėti nuotolinio valdymo duomenis prie derinimo žurnalo failo.
lv: Ieslēdziet šo iespēju, lai atkļūdošanas žurnāla failam pievienotu attālinātās kontroles datus.
nb: Slå på dette alternativet for å legge til fjernkontrolldata i feilsøkingsloggfilen.
nl: Schakel deze optie in om gegevens van afstandsbediening toe te voegen aan het debug -logboekbestand.
pl: Włącz tę opcję, aby dodać dane zdalnego sterowania do pliku dziennika debugowania.
pt: Habilite esta opção para adicionar dados de controle remoto ao arquivo de registro de depuração.
pt_br: Ative esta opção para adicionar dados de controle remoto ao arquivo de log de depuração.
ro: Activați această opțiune să adăugați date de control de la distanță în fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať údaje o diaľkovom ovládaní do súboru denníka ladenia.
sl: Omogočite to možnost, da v datoteko dnevnika za odpravljanje napak dodate podatke na daljavo.
sq: Aktivizoni këtë mundësi të shtoni të dhëna të telekomandës në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате податке о даљинском управљачу на датотеку дневника погрешака.
sv: Aktivera det här alternativet att lägga till fjärrkontrolldata i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มข้อมูลการควบคุมระยะไกลไปยังแฟ้มปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına uzaktan kumanda verileri eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати дані дистанційного керування до файлу журналу налагодження.
vi: Kích hoạt tùy chọn này để thêm dữ liệu điều khiển từ xa vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将远程控制数据添加到调试日志文件中。

source: Enable this option to add screen names and resolution data to the debug log file.
ar: إتاحة هذا الخيار لإضافة أسماء الشاشة وبيانات حلها إلى ملف سجل التطهير.
bg: Включване на тази опция за добавяне на имена на екрана и данни за разделителна способност към файла debug log.
ca: Habiliteu aquesta opció per afegir els noms de pantalla i les dades de resolució al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání názvů obrazovky a dat z rozlišení do souboru záznamu ladění.
da: Aktivér denne indstilling for at tilføje skærmnavne og opløsnings data til fejlretningslogfilen.
de: Aktivieren Sie diese Option zum Hinzufügen von Bildschirmnamen und Auflösungsdaten zur Debug -Protokolldatei.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε ονόματα οθόνης και δεδομένα ανάλυσης στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para agregar nombres de pantalla y datos de resolución al archivo de registro de depuración.
et: Sisselülitamisel lisatakse silumislogifaili ekraaninimed ja eraldusvõime andmed.
fa: این گزینه را برای اضافه کردن نام صفحه نمایش و داده های رزولوشن به فایل log اشکال زدایی فعال کنید.
fi: Valitse tämä vaihtoehto lisätä näytön nimet ja päätöslauselman tiedot vianetsintä lokitiedostoon.
fr: Activer cette option pour ajouter des noms d'écran et des données de résolution au fichier de débogage.
fy: Skeakelje dizze opsje yn om skermnammen en resolúsje gegevens ta te foegjen oan it debug-log-bestân.
he: אפשרות זו להוסיף שמות מסך ונתוני פתרון לקובץ יומני debug.
hr: Omogućite ovu opciju da dodaju podatke zaslona i podatke o rezoluciji u datoteku dnevnika za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót a képernyőnevek és a felbontási adatok hozzáadásához a hibakeresési naplófájlhoz.
id: Aktifkan opsi ini untuk menambahkan nama layar dan data resolusi ke file log debug.
is: Virkja þennan valkost til að bæta skjánöfnum og upplausnargögnum við kembiforritaskrána.
ku: Vê vebijarkê çalak bikin da ku navên screenê û daneyên çareseriyê li pelê têketinê ya Debug zêde bikin.
lt: Įgalinkite šią parinktį pridėti ekrano pavadinimus ir rezoliucijos duomenis prie derinimo žurnalo failo.
lv: Ieslēdziet šo iespēju, lai pievienotu ekrāna nosaukumus un izšķirtspējas datus atkļūdošanas žurnāla failam.
nb: Aktiver dette alternativet for å legge til skjermnavn og oppløsningsdata i feilsøkingsloggfilen.
nl: Schakel deze optie in om schermnamen en resolutiegegevens toe te voegen aan het debug -logboekbestand.
pl: Włącz tę opcję, aby dodać nazwy ekranów i dane dotyczące rozdzielczości do pliku dziennika debugowania.
pt: Active esta opção para adicionar nomes de ecrã e dados de resolução ao ficheiro de registo de depuração.
pt_br: Ative esta opção para adicionar nomes de tela e dados de resolução ao arquivo de log de depuração.
ro: Activați această opțiune pentru a adăuga nume de ecran și date de rezoluție în fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať názvy obrazovky a údaje rozlíšenia do súboru protokolu ladenia.
sl: Omogočite to možnost, da dodate imena zaslona in podatke o ločljivosti v datoteko dnevnika za odpravljanje napak.
sq: Aktivizoni këtë mundësi për të shtuar emrat e ekranit dhe të dhënat e rezolucionit në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате имена екрана и податке о резолуцији у датотеку дневника за уклањање погрешака.
sv: Aktivera det här alternativet att lägga till skärmnamn och upplösningsdata i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มชื่อหน้าจอและความละเอียดไปยังแฟ้มปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına ekran adları ve çözünürlük verileri eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати імена екранів та дані роздільної здатності до файлу журналу налагодження.
vi: Kích hoạt tùy chọn này để thêm tên màn hình và dữ liệu độ phân giải vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将屏幕名称和分辨率数据添加到调试日志文件中。

source: Enable this option to add storage device information detected during system boot and hot plug events to the debug log file.
ar: إتاحة هذا الخيار لإضافة معلومات عن أجهزة التخزين التي تم اكتشافها أثناء أحذية النظام ومناسبات المشابك الساخنة إلى ملف سجل الشطب.
bg: Включете тази опция, за да добавите информация за устройство за съхранение, открита по време на събитията с обувка на системата и гореща щепсел към файла debug log.
ca: Activeu aquesta opció per afegir informació del dispositiu d' emmagatzematge detectat durant l' arrencada del sistema i els esdeveniments de connector calent al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání informací o úložišti zjištěných během spuštění systému a události s horkou zástrčkou do souboru záznamu ladění.
da: Aktivér denne indstilling for at tilføje information om lagerenhed opdaget under systemstart og hot plug begivenheder til fejlretningslogfilen.
de: Aktivieren Sie diese Option zum Hinzufügen von Speichergeräteinformationen, die während des Systemstarts und der Hot Plug -Ereignisse zur Debug -Protokolldatei erkannt wurden.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε πληροφορίες συσκευής αποθήκευσης που εντοπίστηκαν κατά τη διάρκεια της εκκίνησης του συστήματος και των συμβάντων ζεστού βύσματος στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para añadir información de dispositivo de almacenamiento detectada durante eventos de arranque del sistema y enchufe caliente al archivo de registro de depuración.
et: Sisselülitamisel lisatakse silumislogifaili süsteemi käivitamisel ja käivitamisel tuvastatud salvesti info.
fa: این گزینه را برای اضافه کردن اطلاعات دستگاه ذخیره سازی شناسایی شده در طول بوت سیستم و رویدادهای پلاگین داغ به فایل log اشکال زدایی فعال کنید.
fi: Valitse tämä vaihtoehto lisätä debug-lokitiedostoon järjestelmän käynnistys- ja plug-tapahtumien aikana havaitut tallennuslaitetiedot.
fr: Activer cette option pour ajouter les informations du périphérique de stockage détectées pendant le démarrage du système et les événements hot plug dans le fichier journal de débogage.
fy: Skeakelje dizze opsje yn om opslach foar opslachapparaat te foegjen yn ûntdutsen yn 'e eveneminten fan System Buset en hjitte plug-eveneminten ta oan it Debug-log-bestân.
he: ניתן אפשרות זו להוסיף מידע מכשיר אחסון מזוהה במהלך חול המערכת ואירועים תקע חם לקובץ יומני debug.
hr: Omogućite ovu opciju dodavanje podataka o uređaju za pohranu otkrivenih tijekom sustava za pokretanje sustava i Hot Plug u datoteku zapisa za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót a rendszerindítás során észlelt tárolóeszköz -információk és a Hot Plug Események hozzáadásához a hibakeresési naplófájlhoz.
id: Aktifkan opsi ini untuk menambahkan informasi perangkat penyimpanan yang terdeteksi selama boot sistem dan acara hot plug ke file log debug.
is: Virkja þennan valkost til að bæta við upplýsingum um geymslutæki sem greindar eru við kerfisstígvél og atburði HOT PLUG í kembiforritinu.
ku: Vê vebijarkê çalak bikin da ku di dema pelên sîstemê û pelên amûrên germ de li pelê têketinê ya Debug-ê agahdariya amûreyê ya hilanînê were dîtin.
lt: Įgalinkite šią parinktį pridėti saugojimo įrenginio informaciją, aptiktą sistemos įkrovos metu ir karštų kištukų įvykius prie derinimo žurnalo failo.
lv: Ieslēdziet šo iespēju, lai atkļūdošanas žurnāla failam pievienotu sistēmas ielādes un karstā spraudņa notikumu laikā atklāto glabāšanas ierīces informāciju.
nb: Aktiver dette alternativet for å legge til lagringsenhetsinformasjon som er oppdaget under systemoppstart og hotplugg-hendinger i feilsøkingsloggfilen.
nl: Schakel deze optie in om opslagapparaat informatie toe te voegen die is gedetecteerd tijdens het opstarten van het systeem en de hot -plug -gebeurtenissen aan het foutopsporingslogbestand.
pl: Włącz tę opcję, aby dodać informacje o urządzeniu pamięci wykryte podczas rozruchu systemowego i hot wtyków do pliku dziennika debugowania.
pt: Habilite esta opção para adicionar informações do dispositivo de armazenamento detectadas durante os eventos de inicialização do sistema e hot plug para o arquivo de registro de depuração.
pt_br: Habilite esta opção para adicionar informações de dispositivo de armazenamento detectadas durante os eventos de inicialização do sistema e plug de hot plug ao arquivo de log de depuração.
ro: Activați această opțiune pentru a adăuga informații despre dispozitivul de stocare detectate în timpul pornirii sistemului și a evenimentelor de conectare la cald la fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať informácie o zariadení úložného zariadenia zistených počas udalostí zavádzania systému a horúcej zástrčky do súboru denníka ladenia.
sl: Omogočite to možnost, da v datoteko dnevnika za odpravljanje napak dodajate informacije o shranjevalnih napravah, odkrite med sistemskim zagonskim in vročem vtičem.
sq: Aktivizoni këtë mundësi për të shtuar informacionin e pajisjes së ruajtjes të zbuluar gjatë boot sistemit dhe ngjarjeve të prizës së nxehtë në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате информације о уређају за складиштење откривене током система за покретање система и врућег утикача до датотеке за уклањање погрешака.
sv: Aktivera det här alternativet att lägga till lagringsenhetsinformation som upptäcks under System Boot och Hot Plug -händelser i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มข้อมูลอุปกรณ์จัดเก็บข้อมูล ระหว่างการบูตระบบและปลั๊กอินร้อน ไปยังแฟ้มปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına sistem önyükleme ve sıcak fiş olayları sırasında algılanan depolama aygıtı bilgilerini eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати інформацію про пристрої зберігання, виявлену під час подій системи завантаження та гарячого підключення до файлу журналу налагодження.
vi: Kích hoạt tùy chọn này để thêm thông tin thiết bị lưu trữ được phát hiện trong các sự kiện khởi động hệ thống và phích cắm nóng vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将在系统引导和热插入事件期间检测到的存储设备信息添加到调试日志文件中。

source: Enable this option to add timer debugging data to the debug log file.
ar: إتاحة هذا الخيار لإضافة موقّت يزيّن البيانات إلى ملف سجل التسجيل.
bg: Включване на тази опция, за да добавите данни за дебъгване на таймера към файла debug log.
ca: Habiliteu aquesta opció per afegir les dades de depuració del temporitzador al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání data ladění časovače do souboru záznamu ladění.
da: Aktivér denne indstilling for at tilføje timer fejlsøgningsdata til fejlsøgningslogfilen.
de: Aktivieren Sie diese Option, um Timer -Debugging -Daten zur Debug -Protokolldatei hinzuzufügen.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε δεδομένα εντοπισμού σφαλμάτων χρονοδιακόπτη στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para añadir datos de depuración de timer al archivo de registro de depuración.
et: Sisselülitamisel lisatakse silumisfaili taimeri silumisandmed.
fa: این گزینه را برای اضافه کردن داده های ضدعفونی کننده زمان به فایل log اشکال زدایی فعال کنید.
fi: Valitse tämä vaihtoehto lisätäksesi ajastimen vianetsintätiedot vianetsintälokitiedostoon.
fr: Activer cette option pour ajouter des données de débogage timer au fichier de débogage.
fy: Skeakelje dizze opsje yn om Timer-debuggen-gegevens ta te foegjen oan it debug-log-bestân ta.
he: ניתן אפשרות זו להוסיף נתוני תזמון לקובץ יומני debug.
hr: Omogućite ovu opciju dodavanje podataka o uklanjanju pogrešaka timera u datoteku dnevnika za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót, hogy időzítői hibakeresési adatokat adjon a hibakeresési naplófájlhoz.
id: Aktifkan opsi ini untuk menambahkan data debugging timer ke file log debug.
is: Virkja þennan valkost til að bæta við kembiforrit af kembiforriti við kembiforritaskrána.
ku: Vê vebijarkê çalak bikin da ku daneyên Debugging Timer li pelê têketinê ya Debug zêde bikin.
lt: Įgalinkite šią parinktį pridėti laikmačio derinimo duomenis prie derinimo žurnalo failo.
lv: Ieslēdziet šo iespēju, lai pievienotu taimeri atkļūdošanas datus atkļūdošanas žurnāla failam.
nb: Slå på dette alternativet for å legge til timerfeilsøkedata til feilsøkingsloggfilen.
nl: Schakel deze optie in om de timer -foutopsporingsgegevens toe te voegen aan het debug -logboekbestand.
pl: Włącz tę opcję, aby dodać dane debugowania czasu do pliku dziennika debugowania.
pt: Active esta opção para adicionar dados de depuração de tempo ao ficheiro de registo de depuração.
pt_br: Ative esta opção para adicionar dados de depuração do timer ao arquivo de log de depuração.
ro: Activați această opțiune pentru a adăuga date de depanare a cronometrului în fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať údaje o ladení časovača do súboru denníka ladenia.
sl: Omogočite to možnost, da dodate podatke za odpravljanje napak v datoteko dnevnika za odpravljanje napak.
sq: Aktivizoni këtë mundësi të shtoni të dhëna për korrigjimin e kohëmatësit në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате податке о уклањању грешака у датотеку дневника за уклањање погрешака.
sv: Aktivera det här alternativet att lägga till timer felsökningsdata i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มข้อมูลการดีบั๊กไปยังปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlük dosyasına zamanlayıcı hata ayıklama verileri eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати дані налагодження таймера до файлу журналу налагодження.
vi: Kích hoạt tùy chọn này để thêm dữ liệu gỡ lỗi hẹn giờ vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将计时器调试数据添加到调试日志文件中。
