Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: On valid ONIDs, ignore frequency sub network part
bg: За валидни ONIDS игнорирайте подмрежата на честотата
ca: En una part vàlida dels ID, ignora la freqüència de subíndex de xarxa
cs: Při platných ONID ignorujte subsíťovou část frekvence
da: På gyldige ONID 'er, ignorer del af frekvensundernetværket
de: Ignorieren Sie auf gültigen OnIDs Frequenz -Sub -Netzwerk -Teil
el: Σε έγκυρα ONIDs, αγνοήστε το τμήμα του υπο -δικτύου συχνότητας
es: On valid ONIDs, ignore frecuencia sub network part
et: Kehtivate ONID- i korral ignoreeritakse sageduse alamvõrgu osa
fa: در OnID های معتبر، بخش زیر فرکانس را نادیده بگیرید
fi: Validien ONID-lääkkeiden osalta ei oteta huomioon taajuusosaverkon osaa
fr: Sur les ONID valides, ignorer la sous-partie réseau de fréquence
fy: Op jildige onids, negearje frekwinsje subnetwurk diel
he: על תקפים, להתעלם מתדירות רשת
hr: Na valjanim onima, zanemarite dio mreže frekvencije
hu: Az érvényes ONID -okon figyelmen kívül hagyja a frekvencia alhálózat részét
id: Pada onids yang valid, abaikan bagian jaringan sub frekuensi
is: Á gildum ONIDS, hunsaðu tíðni undir nethluta
ku: Li ser ONIDS derbasdar, beşa torê ya torgilokê ya Frekenceyê bişopînin
lt: Galiojančiuose ONIDS, ignoruokite dažnio pogrupio tinklo dalį
lv: Uz spēkā esošajiem ONID, ignorēt frekvences apakštīkla daļu
nb: På gyldige ONIDs, ignorere frekvens undernettverk del
nl: Negeer het frequentiesubnetwerkgedeelte op geldige ONID's
pl: Na prawidłowych onids zignoruj ​​część podrzędną częstotliwości
pt: Em ONIDs válidos, ignorar parte de sub- rede de frequência
pt_br: Em ONIDs válidos, ignore a sub -rede de frequência
ro: Pe OnID -uri valide, ignorați partea sub rețea de frecvență
ru: На допустимых Onids игнорируйте часть сетевой сети частоты
sk: Na platných ONIDS ignorujte časť frekvenčnej čiastkovej siete
sl: Ob veljavnih ONID -jih ignoriraj frekvenčni del omrežnega dela
sq: Mbi onids të vlefshme, injoroni pjesën e nëndheshme të frekuencës
sr: На важећим ОНИДС-у, игноришите фреквенцијски део под мреже
sv: På giltiga onids, ignorera frekvensundernätverksdelen
th: ใช้ ONIDs ที่ใช้งานได้ ให้ไม่สนใจส่วนของเครือข่ายย่อยของความถี่
tr: Geçerli onidlerde, frekans alt ağ bölümünü göz ardı edin
uk: На дійсних онідах ігноруйте частину частоти частоти
vi: Trên các onids hợp lệ, bỏ qua phần mạng con tần số
zh_cn: 在有效的ONID上，忽略频率子网络部分

source: Once
ar: مرة واحدة
bg: Веднъж
ca: Una vegada
cs: Jednou
da: Gang
de: Einmal
el: Μια φορά
es: Una vez
et: Kord korra
fa: یک بار
fi: Kerran
fr: Une fois
fy: Ienris
he: פעם
hr: Jednom
hu: Egyszer
id: Sekali
is: Einu sinni
ku: Carek
lt: Vieną kartą
lv: Vienreiz
nb: En gang
nl: Eenmaal
pl: Raz
pt: Uma vez
pt_br: Uma vez
ro: Dată
ru: Один раз
sk: Raz
sl: Enkrat
sq: Një herë
sr: Једном
sv: En gång
th: ครั้ง
tr: Bir kere
uk: Раз
vi: Một lần
zh_cn: 一次

source: One
ar: واحد
bg: Едно
ca: Un
cs: Jedna
de: Eins
el: Ενας
es: Uno
et: Üks
fi: Yksi
fr: Une
fy: Ien
he: אחד
hr: Jedan
hu: Egy
id: Satu
is: Eitt
ku: Yek
lt: Vienas
lv: Viens
nb: En
nl: Een
pl: Jeden
pt: Uma
pt_br: Um
ro: Unul
ru: Один
sk: Jeden
sl: Ena
sq: Një
sr: Један
sv: En
th: หนึ่ง
tr: Bir
uk: Один
vi: Một
zh_cn: 一

source: One line
ar: خط واحد
bg: Един ред
ca: Una línia
cs: Jedna čára
da: En linje
de: Eine Zeile
el: Μία γραμμή
es: Una línea
et: Üks rida
fa: یک خط
fi: Yksi rivi
fr: Une ligne
fy: Ien rigel
he: קו אחד
hr: Jedna linija
hu: Egy vonal
id: Satu baris
is: Ein lína
ku: Yek xeta
lt: Viena eilutė
lv: Viena rinda
nb: En linje
nl: Één lijn
pl: Jedna linia
pt: Uma linha
pt_br: Uma linha
ro: O linie
ru: Одна линия
sk: Jeden riadok
sl: Ena vrstica
sq: Një rresht
sr: Једна линија
sv: En rad
th: เส้นหนึ่งเส้น
tr: Tek satır
uk: Один рядок
vi: Một dòng
zh_cn: 一行

source: One partition
ar: جزء واحد
bg: Един дял
ca: Una partició@ info: status
cs: Jeden oddíl
da: En partition
de: Eine Partition
el: Ένα διαμέρισμα
es: Una partición
et: Üks partitsioon
fa: یک پارتیشن
fi: Yksi osio
fr: Une partition
fy: Ien partysje
he: חלוקה אחת
hr: Jedna particija
hu: Egy partíció
id: Satu partisi
is: Ein skipting
ku: Yek dabeşkirin
lt: Vienas skaidinys
lv: Viena sadaļa
nb: En partisjon
nl: Eén partitie
pl: Jedna partycja
pt: Uma partição
pt_br: Uma partição
ro: O partiție
ru: Один раздел
sk: Jeden oddiel
sl: Ena particija
sq: Një ndarje
sr: Једна партиција
sv: En partition
th: พาร์ทิชันเดียว
tr: Bir Bölüm
uk: Один розділ
vi: Một phân vùng
zh_cn: 一个分区

source: Online update of your %s %s software.
bg: Онлайн обновяване на вашия софтуер %s %s.
ca: Actualització en línia del programari %s %s.
de: Online -Update Ihrer %s %s -Software.
el: Online ενημέρωση του λογισμικού %s %s.
es: Actualización en línea del software %s %s.
fi: %s %s -ohjelmiston päivitys verkossa.
fr: Mise à jour en ligne de votre logiciel %s %s.
fy: Online update fan jo% S% S-software.
hr: Internetsko ažuriranje vašeg %s %s softvera.
id: Pembaruan Online Perangkat Lunak %s %s Anda.
is: Netuppfærsla á %s %s hugbúnaðinum þínum.
ku: Nûvekirina serhêl a nermalava we ya% s% s.
nb: Online oppdatering av din %s %s programvare.
nl: Online update van uw %S %S -software.
pl: Aktualizacja online twojego %s oprogramowania.
pt: Atualização online do seu software %s %s.
pt_br: Atualização on -line do seu %s %s Software.
ro: Actualizare online a software -ului dvs. %s %s.
ru: Онлайн -обновление вашего программного обеспечения %s %s.
sk: Online aktualizácia vášho softvéru %S %S.
sl: Spletna posodobitev programske opreme %s %s.
sq: Përditësimi online i softuerit tuaj %s %s.
sr: Интернет исправљивање вашег% С% С софтвера.
sv: Online -uppdatering av din %s %s -programvara.
th: ปรับปรุงซอฟต์แวร์ %s %s ของคุณในออนไลน์.
tr: %s %s yazılımınızın çevrimiçi güncellemesi.
uk: Інтернет -оновлення вашого програмного забезпечення %s %s.
vi: Cập nhật trực tuyến phần mềm %s %s của bạn.

source: Only Flash Backup Image
ar: فقط صور دعم فلاش
bg: Само Flash Backup изображение
ca: Només una imatge de còpia de seguretat Flash
cs: Pouze Flash Backup Obrázek
da: Kun Flash Backup billede
de: Nur Flash -Backup -Bild
el: Μόνο εικόνα αντιγράφων ασφαλείας Flash
es: Sólo imagen de respaldo Flash
et: Ainult välkmälupilt
fa: فقط Flash Backup Image
fi: Vain Flash- varmuuskopiokuva
fr: Seule image de sauvegarde Flash
fy: Allinich flash-backup-ôfbylding
he: רק Flash Backup Image
hr: Samo flash sigurnosna slika
hu: Csak a Flash Backup kép
id: Hanya gambar cadangan flash
is: Aðeins leifturafritunarmynd
ku: Tenê wêneya flash paşpirtikê
lt: Tik 'Flash Backup' vaizdas
lv: Tikai zibatmiņas rezerves kopijas attēls
nb: Bare Flash Backup Bilde
nl: Alleen flash -back -upafbeelding
pl: Tylko obraz zapasowy flash
pt: Apenas Imagem de Cópia de Segurança Flash
pt_br: Apenas imagem de backup flash
ro: Doar imagine de rezervă flash
ru: Только флэш -резервное изображение
sk: Iba záložný obrázok Flash
sl: Samo bliskovita varnostna slika
sq: Vetëm imazhi i rezervës flash
sr: Слика само бљескалице
sv: Bara blinka säkerhetskopieringsbild
th: สํารองข้อมูลด้วยแฟลชเท่านั้น
tr: Yalnızca Flash Yedekleme Resmi
uk: Тільки флеш -резервне зображення
vi: Chỉ flash hình ảnh sao lưu
zh_cn: 仅闪光备份图像

source: Only HD
ar: فقط HD
bg: Само HD
ca: Només HD
cs: Pouze HD
da: Kun HD
de: Nur HD
el: Μόνο HD
es: Sólo HD
et: Ainult HD
fa: فقط HD
fi: Vain HD
fr: Seulement HD
fy: Allinnich HD
he: רק HD
hr: Samo HD
hu: Csak HD
id: Hanya HD
is: Aðeins HD
ku: Tenê HD
lt: Tik HD
lv: Tikai HD
nb: Bare HD
nl: Alleen HD
pl: Tylko HD
pt: Apenas HD
pt_br: Apenas HD
ro: Numai HD
ru: Только HD
sk: Iba HD
sl: Samo HD
sq: Vetëm HD
sr: Само ХД
sv: Endast HD
th: HD เท่านั้น
tr: Sadece HD
uk: Тільки HD
vi: Chỉ HD
zh_cn: 只有高清

source: Only free scan
ar: مسح مجاني
bg: Само безплатно сканиране
ca: Només escaneja lliure
cs: Pouze volné skenování
da: Kun gratis scanning
de: Nur kostenloser Scan
el: Μόνο δωρεάν σάρωση
es: Sólo escaneos gratuitos
et: Ainult tasuta skaneerimine
fa: فقط اسکن آزاد
fi: Vain vapaa skannaus
fr: Uniquement scan gratuit
fy: Allinich fergees scan
he: רק סריקה חופשית
hr: Samo besplatno skeniranje
hu: Csak ingyenes szkennelés
id: Hanya pemindaian gratis
is: Aðeins ókeypis skönnun
ku: Tenê belaş skanîn
lt: Tik nemokamas nuskaitymas
lv: Tikai bezmaksas skenēšana
nb: Bare gratis scanning
nl: Alleen gratis scan
pl: Tylko bezpłatny skan
pt: Apenas digitalização gratuita
pt_br: Apenas varredura grátis
ro: Doar scanare gratuită
ru: Только бесплатное сканирование
sk: Iba bezplatné skenovanie
sl: Samo brezplačno skeniranje
sq: Vetëm skanim falas
sr: Само бесплатно скенирање
sv: Endast gratis skanning
th: สแกนว่างเท่านั้น
tr: Sadece ücretsiz tarama
uk: Тільки безкоштовне сканування
vi: Chỉ quét miễn phí
zh_cn: 只有免费扫描

source: Only in standby
ar: فقط في الاستعداد
bg: Само в готовност
ca: Només en espera
cs: Pouze v záloze
da: Kun i standby
de: Nur in Standby
el: Μόνο σε κατάσταση αναμονής
es: Sólo en espera
et: Ainult valmisolekus
fa: فقط در آماده باش
fi: Vain valmiustilassa
fr: Seulement en attente
fy: Allinich yn standby
he: רק בכוננות
hr: Samo u stanju pripravnosti
hu: Csak készenléti állapotban
id: Hanya dalam keadaan siaga
is: Aðeins í biðstöðu
ku: Tenê li standby
lt: Tik budėjimo režime
lv: Tikai gaidstāves režīmā
nb: Bare i standby
nl: Alleen in stand -by
pl: Tylko w trybie gotowości
pt: Apenas em espera
pt_br: Somente em espera
ro: Numai în standby
ru: Только в режиме ожидания
sk: Iba v pohotovostnom režime
sl: Samo v pripravljenosti
sq: Vetëm në gatishmëri
sr: Само у стању приправности
sv: Endast i standby
th: เฉพาะในสแตนด์บาย
tr: Sadece beklemede
uk: Тільки в режимі очікування
vi: Chỉ ở chế độ chờ
zh_cn: 只有待机

source: Only log debug information of GStreamer category. * means all categories.
ar: (ج) المعلومات المتعلقة بفك التشفير فقط من فئة الأشعة السينية. * تعني جميع الفئات.
bg: Само информация за лог дебъгване на GStreamer категория. * означава всички категории.
ca: Registra només la informació de depuració de la categoria GStreamer. * vol dir totes les categories.
cs: Pouze informace o ladění záznamu kategorie GStreamer. * znamená všechny kategorie.
da: Kun log debug information af GStreamer kategori. * betyder alle kategorier.
de: Log -Debugginformationen der Kategorie Gstreamer. * bedeutet alle Kategorien.
el: Μόνο πληροφορίες καταγραφής εντοπισμού σφαλμάτων της κατηγορίας Gstreamer. * σημαίνει όλες τις κατηγορίες.
es: Sólo depura la información de la categoría GStreamer. * significa todas las categorías.
et: Ainult kategooria GStreamer logi silumisteave. * tähendab kõiki kategooriaid.
fa: فقط اطلاعات اشکال زدایی از دسته GStreamer را وارد کنید. * به معنی همه دسته ها است.
fi: Vain lokivirheen tiedot GStreamer-kategoriasta. * tarkoittaa kaikkia kategorioita.
fr: Seulement log debug information de la catégorie GStreamer. * signifie toutes les catégories.
fy: Log allinich debug-ynformaasje fan kategory GSTreamer. * betsjut alle kategoryen.
he: רק מידע על קטגוריה GStreamer. * פירושו כל הקטגוריות.
hr: Samo podaci za uklanjanje pogrešaka u kategoriji GStreamer. * znači sve kategorije.
hu: Csak a Gstreamer kategóriájának naplóhibar -adata.* Az összes kategóriát jelenti.
id: Hanya log debug informasi kategori GStreamer. * berarti semua kategori.
is: Aðeins skráðu kembiforrit upplýsingar um Gstreamer flokkinn. * þýðir alla flokka.
ku: Tenê agahdariya têkbirina kategoriya GStreamer. * tê wateya hemî kategoriyan.
lt: Tik 'Gstreamer' kategorijos žurnalo derinimo informacija.* reiškia visas kategorijas.
lv: Tikai GStreamer kategorijas log atkļūdošanas informācija. * nozīmē visas kategorijas.
nb: Logger bare feilsøkingsinformasjon i GStreamer-kategorien. * betyr alle kategorier.
nl: Log alleen foutopsporingsinformatie van GStreamer -categorie. * betekent alle categorieën.
pl: Tylko informacje o debugowaniu dziennika kategorii GStreamer. * oznacza wszystkie kategorie.
pt: Apenas informações de depuração de log da categoria GStreamer. * significa todas as categorias.
pt_br: Somente informações de depuração de log da categoria GStreamer. * significa todas as categorias.
ro: Doar informațiile de depanare jurnal din categoria GStreamer. * înseamnă toate categoriile.
ru: Только журнал отладка информации о категории GSTREAMER. * означает все категории.
sk: Iba informácie o ladení kategórie GStreamer. * znamená všetky kategórie.
sl: Samo podatki o odpravljanju napak v kategoriji GStreamer.* pomeni vse kategorije.
sq: Vetëm log informacion për debugimin e kategorisë Gstreamer. * do të thotë të gjitha kategoritë.
sr: Информације о уклањању рачунара само дневник категорије ГСтреамер. * значи све категорије.
sv: Endast loggfelsökningsinformation från Gstreamer -kategorin. * betyder alla kategorier.
th: บันทึกข้อมูลดีบั๊กของหมวดหมู่ GStreamer เท่านั้น * หมาย ถึง ทุก ประเภท.
tr: Yalnızca Gstreamer kategorisinin günlük hata ayıklama bilgileri. * Tüm kategoriler anlamına gelir.
uk: Лише інформація про налагодження категорії Gstreamer. * означає всі категорії.
vi: Chỉ đăng nhập thông tin gỡ lỗi của danh mục Gstreamer. * Có nghĩa là tất cả các loại.
zh_cn: 仅GSTREAMER类别的日志调试信息。*意味着所有类别。

source: Only move the dish quickly after this hour.
ar: فقط تحرك الصحن بسرعة بعد هذه الساعة.
bg: Само премести чинията бързо след този час.
ca: Només mou el plat ràpidament després d'aquesta hora.
cs: Po této hodině to jídlo rychle přesuňte.
da: Kun flytte skålen hurtigt efter denne time.
de: Bewegen Sie das Gericht nach dieser Stunde nur schnell.
el: Μετακινήστε μόνο το πιάτο γρήγορα μετά από αυτή την ώρα.
es: Sólo mueva el plato rápidamente después de esta hora.
et: Liiguta tassi kiiresti pärast seda tundi.
fa: فقط ظرف را به سرعت پس از این ساعت حرکت دهید.
fi: Siirrä lautanen nopeasti tämän tunnin jälkeen.
fr: Déplacez le plat rapidement après cette heure.
fy: Ferpleatse pas nei dit skûtel nei dit oere.
he: רק תזיזו את המנה מהר אחרי השעה.
hr: Jelo premjestite samo brzo nakon ovog sata.
hu: Csak az óra után mozgassa gyorsan az edényt.
id: Hanya pindahkan hidangan dengan cepat setelah jam ini.
is: Færðu aðeins réttinn fljótt eftir þessa klukkustund.
ku: Tenê piştî vê saetê şûnda zûtir bavêjin.
lt: Tik po šios valandos greitai perkelkite patiekalą.
lv: Tikai pārvietot trauku ātri pēc šīs stundas.
nb: Bare flytt retten raskt etter denne timen.
nl: Verplaats het gerecht alleen na dit uur snel.
pl: Po tej godzinie poruszaj naczynie tylko po tej godzinie.
pt: Só mova o prato rapidamente depois desta hora.
pt_br: Mova apenas o prato rapidamente após esta hora.
ro: Mutați rapid vasul doar după această oră.
ru: Только после этого часа перемещайте блюдо.
sk: Po tejto hodine rýchlo posúvajte misku rýchlo.
sl: Posodo premaknite samo po tej uri.
sq: Lëvizni vetëm pjatën shpejt pas kësaj ore.
sr: Померите само јело након овог сата.
sv: Flytta bara skålen snabbt efter denna timme.
th: แค่เลื่อนจานออกอย่างรวดเร็วหลังจากชั่วโมงนี้.
tr: Yemeği sadece bu saatten sonra hızlı bir şekilde hareket ettirin.
uk: Перемістіть страву швидко після цієї години.
vi: Chỉ di chuyển món ăn nhanh chóng sau giờ này.
zh_cn: 仅在这个小时后才快速移动盘子。

source: Only move the dish quickly before this hour.
ar: فقط حرك الطبق بسرعة قبل هذه الساعة.
bg: Само премести чинията бързо преди този час.
ca: Només mou el plat ràpidament abans d'aquesta hora.
cs: Jen rychle pohněte s jídlem do této hodiny.
da: Kun flytte skålen hurtigt før denne time.
de: Bewegen Sie das Gericht nur vor dieser Stunde schnell.
el: Μετακινήστε μόνο το πιάτο πριν από αυτή την ώρα.
es: Sólo mueva el plato rápidamente antes de esta hora.
et: Liiguta tassi kiiresti enne seda tundi.
fa: ظرف را به سرعت قبل از این ساعت حرکت دهید.
fi: Siirrä lautanen nopeasti ennen tätä tuntia.
fr: Déplacez le plat rapidement avant cette heure.
fy: Ferpleatse allinich it skûtel foar dit oere.
he: רק תזיזו את המנה מהר לפני השעה.
hr: Jelo premjestite samo brzo prije ovog sata.
hu: Csak az óra előtt mozgassa gyorsan az edényt.
id: Pindahkan hidangan hanya dengan cepat sebelum jam ini.
is: Færðu aðeins réttinn fljótt fyrir þessa klukkustund.
ku: Tenê berî vê saetê zû zû vexwarinê bar bikin.
lt: Tik greitai judėkite patiekalą prieš šią valandą.
lv: Tikai pārvietot trauku ātri pirms šīs stundas.
nb: Bare flytt retten raskt før denne timen.
nl: Verplaats het gerecht alleen voor dit uur snel.
pl: Poruszaj naczynie tylko szybko przed tą godziną.
pt: Só mova o prato rapidamente antes desta hora.
pt_br: Mova apenas o prato antes desta hora.
ro: Mutați rapid vasul înainte de această oră.
ru: Только двигайте блюдо быстро до этого часа.
sk: Misku posúvajte iba rýchlo pred touto hodinou.
sq: Lëvizni vetëm pjatën shpejt para kësaj ore.
sr: Померите само јело пре овог сата.
sv: Flytta bara skålen snabbt före denna timme.
th: แค่เลื่อนจานเร็วก่อนชั่วโมงนี้.
tr: Yemeği sadece bu saatten önce hızlı bir şekilde hareket ettirin.
uk: Тільки рухайте страву швидко до цієї години.
vi: Chỉ di chuyển món ăn nhanh chóng trước giờ này.
zh_cn: 仅在这个小时之前快速移动盘子。

source: Only on startup
ar: فقط في البداية
bg: Само при стартиране
ca: Només en iniciar
cs: Pouze při startu
da: Kun ved opstart
de: Nur beim Start
el: Μόνο κατά την εκκίνηση
es: Sólo en startup
et: Ainult käivitamisel
fa: فقط در استارتاپ
fi: Vain käynnistettäessä
fr: Seulement au démarrage
fy: Allinich by opstarten
he: רק בסטארט-אפ
hr: Samo na startup
hu: Csak indításkor
id: Hanya saat startup
is: Aðeins við gangsetningu
ku: Tenê li ser destpêka
lt: Tik paleidus
lv: Tikai palaižot
nb: Kun ved oppstart
nl: Alleen bij het opstarten
pl: Tylko przy uruchomieniu
pt: Apenas na inicialização
pt_br: Somente na startup
ro: Numai la pornire
ru: Только на стартапе
sk: Iba pri spustení
sl: Samo na zagonu
sq: Vetëm gjatë fillimit
sr: Само на покретању
sv: Endast vid start
th: เมื่อเริ่มการทํางานเท่านั้น
tr: Sadece başlangıçta
uk: Тільки на запуску
vi: Chỉ khi khởi động
zh_cn: 仅在启动时

source: Open
ar: مفتوح
bg: Отваряне
ca: Obre
cs: Otevřít
da: Åbn
de: Offen
el: Ανοιχτό
es: Abierto
et: Avage
fi: Avaa
fr: Ouvrir
fy: Iepen
he: פתוח
hr: Otvoriti
hu: Nyitott
id: Membuka
is: Opið
ku: Vekirî
lt: Atidaryti
lv: Atvērt
nb: Åpne
pl: Otwarte
pt: Abrir
pt_br: Abrir
ro: Deschide
ru: Открыть
sk: OTVORENÉ
sl: Odprt
sq: I hapur
sr: Отворен
sv: Öppna
th: เปิด
tr: Açık
uk: ВІДЧИНЕНО
vi: Mở
zh_cn: 打开

source: Open AutoTimer
ar: AutoTimer
bg: Отваряне на автоматичен таймер
ca: Obre l' autoTimer
cs: Otevřít AutoTimer
da: Åbn autotimer
de: Offene Autotimer
el: Ανοίξτε το Autotimer
et: Ava AutoTimer
fi: Avaa AutoTimer
fr: Ouvrir AutoTimer
fy: Autotimer iepenje
hr: Otvoreni autotimer
hu: Nyissa meg az Autotimer -t
id: Buka AutoMer
is: Opnaðu sjálfstýringu
ku: Autotimer veke
lt: Atidarykite autotimerą
lv: Atvērt AutoTimer
nb: Åpne AutoTimer
nl: Open autotimeer
pl: Otwórz autotimer
pt: Abrir o AutoTimer
pt_br: Aberto do Autotimer
ro: Deschideți autotimer
ru: Открытый аутотимер
sk: Otvoriť autotimeter
sl: Odprite avtotimer
sq: Hapni autotimer
sr: Отвори аутотимер
sv: Öppen autotimer
th: เปิดตัวจับเวลาอัตโนมัติ
tr: Autotimer'ı aç
uk: Відкрийте Autotimer
vi: Mở Autotimer
zh_cn: 打开AutoTimer

source: Open AutoTimerlist
ar: AutoTimerlist
bg: Отваряне на автоTimerlist
ca: Obre la llista AutoTimer
cs: Otevřít Autotimerlist
da: Åbn AutoTimerlist
de: Öffnen Sie die Autotimerlist
el: Ανοίξτε το AutoTimerlist
et: Ava AutoTimerlist
fi: Avaa AutoTimerlist
fr: Ouvrir AutoTimerlist
fy: Iepenje autotimerlist
hr: Otvoreni autoTImerlist
hu: Nyissa meg az AutotimerList -ot
id: Buka AutoMerList
is: Opnaðu AutoTimerList
ku: Autotimerlist vekirî
lt: Atidarykite autotiminus sąrašą
lv: Atvērt AutoTimerlist
nb: Åpne AutoTimerlist
pl: Otwórz listę autotimer
pt: Abrir a Lista AutoTimer
pt_br: Abra o AutoTimerList
ro: Deschideți autotimerlist
sk: Otvorte autotimerlist
sl: Odprite avtotimerlist
sq: Hapni AutotimerList
sr: Отвори аутотимерлист
sv: Öppen autotimerlista
th: เปิดการจับเวลาอัตโนมัติ
tr: AutoTimerlist'i Aç
uk: Відкрийте AutotimerList
vi: Mở Autotimerlist
zh_cn: 打开AutoTimerlist

source: Open Cardserver
ar: مخزن بطاقات مفتوح
bg: Отваряне на кардсървър
ca: Obre un servidor de cartes
cs: Otevřít Cardserver
da: Åbn cardserver
de: Offene Kartenversehrver
el: Ανοιχτό καρτών
et: Ava Cardserver
fi: Avaa korttipalvelin
fr: Ouvrir le serveur de cartes
fy: Iepen cardserver
hr: Otvoreni poslužitelj karata
hu: Nyitott kártyás szerver
is: Opna Carderver
ku: Cardserver vekin
lt: Atviras 'Carderver'
lv: Atvērt karjeru
nb: Åpne kortserver
nl: Open Carderver
pl: Otwarte Carderver
pt: Abrir servidor de cartões
pt_br: Aberto dos cartões
ru: Открытый картсервер
sk: Kohútik
sl: Odprti kartici
sq: Kartat e Hapura
sr: Отворите картице
th: เปิดบริการการ์ด
tr: Kartcular
uk: Відкритий кардервер
vi: Mở thẻerver
zh_cn: 打开Carderver

source: Open EPGSearch
bg: Отваряне на EPGS
cs: Otevřít EPGSearch
da: Åbn EPGSearch
de: Öffnen Sie EPGSEARCH
el: Ανοίξτε το EPGSEARCH
et: Ava EPGSarch
fi: Avaa EPGSearch
fr: Ouvrir EPGSearch
fy: Iepen EPGSearch
hr: Otvoreni EPGSearch
hu: Nyissa meg az EPGSearch -t
id: Buka Epgsearch
is: Opið EPGSearch
ku: EPGSearch vekin
lt: Atidarykite 'EpGSearch'
lv: Atvērt EPGMeklēšana
nb: Åpne EPGSearch
pl: Otwórz EPGSearch
pt: Abrir o EPGSearch
pt_br: Abra o EPGSearch
ro: Deschide EpgSearch
ru: Открыть EpgSearch
sk: Otvorte EpgSearch
sl: Odprto EPGSearch
sq: Hapni EPGSearch
sr: Отвори ЕПГСеарцх
sv: Öppna EPGSearch
th: เปิดการค้นหา
tr: Epgsearch'i aç
uk: Відкритий EPGSEARSH
vi: Mở EPGSearch
zh_cn: 开放epgsearch

source: Open IMDb
ar: IMD (ب)
bg: Отваряне на IMD b
cs: Otevřít IMD b
da: Åbn IMD b
de: Öffnen Sie IMDB
el: Άνοιγμα IMDB
et: Ava IMD b
fa: باز IMD b
fi: Avaa IMD b
fr: Ouvrir IMD b
fy: IMS IMDB
he: פתח IMD B
hr: Otvorite IMDB
hu: Nyissa meg az IMDB -t
id: Buka IMDB
is: Opið IMDB
ku: IMDb vekin
lt: Atidaryti IMDB
lv: Atvērt IPD b
nb: Åpne IMD b
pl: Otwórz IMDB
pt: Abrir o IMD b
pt_br: Abra o IMDB
ro: Deschide IMDB
ru: Открыть IMDB
sk: Otvoriť IMDB
sl: Odprto IMDB
sq: Hapni IMDB
sr: Отвори ИМДБ
sv: Öppna IMDB
th: เปิด IMD b
tr: IMDB'yi açık
uk: Відкрити IMDB
vi: Mở IMDB
zh_cn: 打开IMDB

source: Open MediaStream
ar: وسائط الإعلام المفتوحة
cs: Otevřít MediaStream
da: Åbn MediaStream
de: Offener Medienstream
el: Ανοιχτό μεσαία
fi: Avaa mediastream
fr: Ouvrir MediaStream
fy: Open Mediastream iepenje
hr: Otvoreni Mediastream
hu: Nyitott mediastream
is: Opinn MediaStream
ku: Mediastream vekin
lt: Atidarykite 'MediaStream'
nb: Åpne MediaStream
pl: Otwórz MediaStream
pt: Abrir o MediaStream
ro: Deschis MediaStream
sk: Otvorený médium
sl: Odprt Mediastream
sq: Media rrjedhë e hapur
sr: Отвори МедиаСтреам
sv: Öppna mediastream
th: เปิดสื่อ
tr: Mediastream'i açık
uk: Відкрийте медіастрім
vi: Mở Mediastream
