Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Error retrieving installed packages.
ar: استرجاع الرزم المركب.
bg: Грешка при извличане на инсталирани пакети.
ca: S'ha produït un error en recuperar els paquets instal·lats.
cs: Chyba při získávání nainstalovaných balíčků.
da: Fejl ved hentning af installerede pakker.
de: Fehler beim Abrufen installierter Pakete.
el: Σφάλμα ανάκτηση εγκατεστημένων πακέτων.
es: Error de recuperación de paquetes instalados.
et: Viga paigaldatud pakettide hankimisel.
fa: خطای نصب بسته ها.
fi: Asennettujen pakettien noutovirhe.
fr: Erreur lors de la récupération des paquets installés.
fy: Flater by it opheljen fan ynstalleare pakketten.
he: שגיאות retrieving חבילות מותקן.
hr: Pogreška Dohvaćanje instaliranih paketa.
hu: Hiba a telepített csomagok lekérése.
id: Kesalahan mengambil paket yang diinstal.
is: Villa við að sækja uppsettar pakka.
ku: Di encama pakêtên sazkirî de çewtî.
lt: Klaidų gavimas įdiegtas paketus.
lv: Kļūda ielādējot instalētās pakotnes.
nb: Feil ved henting av installerte pakker.
nl: Fout bij het ophalen van geïnstalleerde pakketten.
pl: Błąd pobieranie zainstalowanych pakietów.
pt: Erro ao obter os pacotes instalados.
pt_br: Erro para recuperar pacotes instalados.
ro: Eroare la preluarea pachetelor instalate.
sk: Načítané balíčky na získanie chýb.
sl: Napaka pri pridobivanju nameščenih paketov.
sq: Gabim në marrjen e paketave të instaluara.
sr: Грешка приликом преузимања инсталираних пакета.
sv: Felhämtning av installerade paket.
th: เกิดข้อผิดพลาดในการรับแพกเกจที่ถูกติดตั้งแล้ว.
tr: Yüklü paketleri alınma hatası.
uk: Помилка отримання встановлених пакетів.
vi: Lỗi truy xuất các gói đã cài đặt.
zh_cn: 错误检索安装的软件包。

source: Error text:
ar: نص خاطئ:
bg: Грешка в текста:
ca: Text d' error:
cs: Chyba textu:
da: Fejltekst:
de: Fehlertext:
el: Κείμενο σφάλματος:
es: Texto del error:
et: Viga tekstis:
fa: متن خطا:
fi: Virheteksti:
fr: Texte d'erreur & #160;:
fy: Flater tekst:
he: טקסט שגיאה:
hr: Tekst pogreške:
hu: Hiba szövege:
id: Teks kesalahan:
is: Villa texti:
ku: Nivîsa çewtiyê:
lt: Klaidos tekstas:
lv: Kļūdas teksts:
nb: Feiltekst:
nl: Fouttekst:
pl: Tekst błędu:
pt: Texto do erro:
pt_br: Texto de erro:
ro: Text de eroare:
sk: Chybový text:
sl: Besedilo napake:
sq: Teksti i gabimit:
sr: Текст грешке:
sv: Feltext:
th: ข้อความผิดพลาด:
tr: Hata metni:
uk: Текст помилок:
vi: Văn bản lỗi:
zh_cn: 错误文本：

source: Error unzipping image '%s'!
bg: Грешка при разкопчаване на изображението '%s'!
ca: Error en omplir la imatge '%s'!
de: Fehler entpacken Bild '%s'!
el: Σφάλμα αποσύνδεσης της εικόνας '%s'!
es: Error descifrar imagen '%s'!
fi: Virhe avattaessa kuvaa "%s"!
fr: Erreur lors de la désactivation de l'image « %s » !
fy: Flater by it unzippearjen fan ôfbylding '% s'!
hr: Pogreška Uspajanje slike '%s'!
id: Kesalahan unzipping gambar '%s'!
is: Villa losna mynd '%s'!
ku: ERROR UNZIPPING Wêne '% s'!
lt: Klaidos išpakavimo vaizdas '%s'!
lv: Kļūda atgādinot attēlu '%s'!
nb: Feil ved fjerning av zipping av bildet «%s»!
nl: Fout uitputting Image '%S'!
pl: Błąd rozpakowywania obrazu „%s”!
pt: Erro ao remover a imagem '%s'!
pt_br: Erro descompactando imagem '%s'!
ro: Imagine de dezactivare eroare „%s”!
sk: Chyba rozbaľuje obrázok '%s'!
sl: Napaka razkrivanje slike '%s'!
sq: Gabim Unzipping Image '%s'!
sr: Грешка у уклањању слике '% с'!
sv: FEL UPSIPPING BILD '%s'!
th: เกิดข้อผิดพลาดในการล้างข้อมูลภาพ '%s'!
tr: Hata görüntüleme görüntüsü '%s'!
uk: Помилка розпакувати зображення '%s'!
vi: Lỗi giải nén hình ảnh '%s'!

source: Error while retrieving fallback timer information %s
bg: Грешка при извличане на информация за таймера %s
ca: S' ha produït un error en recuperar la informació del temporitzador de reserva %s
es: Error al recuperar información del temporizador de retroceso %s
fi: Virhe haettaessa vara ajastintietoja %s
fr: Erreur lors de la récupération des informations du minuteur de retour %s
hr: Pogreška prilikom preuzimanja informacija o povratnom timeru %s
hu: Hiba a visszaesési időzítő információk lekérése közben %s
lt: Klaida gaunant atsarginių laikmačio informaciją %s
lv: Kļūda ielādējot rezerves taimera informāciju %s
nb: Feil under henting av informasjon om tilbakefallster %s
nl: Fout tijdens het ophalen van fallback timer -informatie %S
pl: Błąd podczas pobierania informacji o timerze oddechowym %S
pt: Erro ao recuperar a informação do temporizador %s
ru: Error while retrieving fallback timer information %с
sk: Chyba pri získavaní informácií o časovači v oblasti záložného času %s
sl: Napaka med pridobivanjem informacij o časovniku %s
sr: Грешка приликом преузимања информација о трајању времена % с
th: เกิดข้อผิดพลาดขณะรับข้อมูลตัวจับเวลา %s

source: Error: %s
bg: Грешка: %s
fi: Virhe: %s
fr: Erreur : %s
hr: Pogreška: %s
hu: Hiba: %s
lt: Klaida: %s
lv: Kļūda: %s
nb: Feil: %s
nl: Fout: %S
pl: Błąd: %S
pt: Erro: %s
ru: Ошибка: %с
sk: Chyba: %s
sl: Napaka: %s
sr: Грешка: % с
th: ผิดพลาด: %s

source: Error: %s Retry?
bg: Грешка: %s Ретрия?
ca: Error: %s Reintenta?
fi: Virhe: %s Yritä uudelleen?
fr: Erreur : %s Réessayer ?
he: טעות: %s Retry?
hr: Pogreška: %s Pokušati?
hu: Hiba: %s Újjáéledni?
lt: Klaida: %s Bandyti?
nb: Feil: %s Prøv igjen?
nl: Fout: %s Opnieuw proberen?
pl: Błąd: %s Spróbować ponownie?
pt: Erro: %s Tentar de novo?
ru: Error: %s Повторно?
sk: Chyba: %s Opakovať?
sl: Napaka: %s Poskusiti?
sr: Грешка:% с Покушај?
th: ผิดพลาด: %s พยายาม?

source: Error: An empty filename is illegal!
ar: اسم ملف فارغ غير قانوني!
bg: Грешка: Името на празен файл е незаконно!
ca: Error: un nom de fitxer buit és il· legal!
cs: Chyba: Prázdný název souboru je ilegální!
da: Fejl: Et tomt filnavn er ulovligt!
de: Fehler: Ein leerer Dateiname ist illegal!
el: Σφάλμα: Ένα άδειο όνομα αρχείου είναι παράνομο!
es: Error: ¡Un nombre de archivo vacío es ilegal!
et: Viga: tühi failinimi on ebaseaduslik!
fa: خطا: یک نام فایل خالی غیر قانونی است!
fi: Virhe: Tyhjä tiedostonimi on laiton!
fr: Erreur : Un nom de fichier vide est illégal !
fy: ERROR: In lege bestânsnamme is yllegaal!
he: טעות: שם קובץ ריק הוא בלתי חוקי!
hr: Pogreška: prazno ime datoteke je nezakonito!
hu: Hiba: Az üres fájlnév illegális!
id: Kesalahan: Nama file kosong adalah ilegal!
is: Villa: Tómt skráarnafn er ólöglegt!
ku: Rorewtî: Navê pelek vala neqanûnî ye!
lt: Klaida: tuščias failo vardas yra neteisėtas!
lv: Kļūda: tukšs faila nosaukums ir nelikumīgs!
nb: Feil: Et tomt filnamn er ulovlig!
nl: Fout: een lege bestandsnaam is illegaal!
pl: Błąd: pusta nazwa pliku jest nielegalna!
pt: Erro: Um nome de arquivo vazio é ilegal!
pt_br: Erro: um nome de arquivo vazio é ilegal!
ro: Eroare: Un nume de fișier gol este ilegal!
sk: Chyba: Prázdny názov súboru je nezákonný!
sl: Napaka: Prazno ime datoteke je nezakonito!
sq: Gabim: Një emër i zbrazët i skedarit është i paligjshëm!
sr: ГРЕШКА: Празан име датотеке је илегално!
sv: Fel: Ett tomt filnamn är olagligt!
th: ผิดพลาด: ชื่อแฟ้มว่างไม่ถูกต้อง!
tr: Hata: Boş bir dosya adı yasadışı!
uk: Помилка: порожнє ім'я файлу є незаконним!
vi: Lỗi: Một tên tệp trống là bất hợp pháp!
zh_cn: 错误：一个空文件名是非法的！

source: Error: Cannot find any images!
ar: لا يمكن العثور على أي صور!
bg: Грешка: Не може да намерите изображения!
ca: Error: no s' ha pogut trobar cap imatge!
cs: Chyba: Nelze najít žádné obrázky!
da: Fejl: Kan ikke finde nogen billeder!
de: Fehler: keine Bilder finden!
el: Σφάλμα: Δεν είναι δυνατή η εύρεση εικόνων!
es: Error: ¡No puedes encontrar ninguna imagen!
et: Viga: pilte ei leitud!
fa: اشتباه: هیچ عکسی پیدا نکنید!
fi: Virhe: Kuvia ei löytynyt!
fr: Erreur : Impossible de trouver des images !
fy: ERROR: Kin gjin ôfbyldings fine!
he: טעות: אי אפשר למצוא תמונות!
hr: Pogreška: Ne možete pronaći nijednu sliku!
hu: HIBA: Nem talál semmilyen képet!
id: Kesalahan: Tidak dapat menemukan gambar apa pun!
is: Villa: Get ekki fundið neinar myndir!
ku: Rorewtî: nekare wêneyan bibîne!
lt: Klaida: nerandate jokių vaizdų!
lv: Kļūda: Nevar atrast nevienu attēlu!
nb: Feil: Finner ingen bilder!
nl: Fout: kan geen afbeeldingen vinden!
pl: Błąd: nie można znaleźć żadnych obrazów!
pt: Erro: Não foi possível encontrar nenhuma imagem!
pt_br: ERRO: Não é possível encontrar nenhuma imagem!
ro: Eroare: nu pot găsi imagini!
sk: Chyba: Nemôžem nájsť žiadne obrázky!
sl: Napaka: Ne najdem nobenih slik!
sq: Gabim: Nuk mund të gjesh asnjë imazh!
sr: Грешка: Не могу да пронађете ниједну слику!
sv: Fel: Kan inte hitta några bilder!
th: ผิดพลาด: ไม่พบรูปภาพใด ๆ!
tr: Hata: Herhangi bir resim bulamıyorum!
uk: Помилка: Не вдається знайти жодних зображень!
vi: Lỗi: Không thể tìm thấy bất kỳ hình ảnh!
zh_cn: 错误：找不到任何图像！

source: Error: Could not find a suitable device! Please remove some downloaded images or attach another device (e.g. USB stick) with sufficient free space and try again.
ar: لم أستطع إيجاد جهاز مناسب يرجى إزالة بعض الصور المحملة أو إرفاق جهاز آخر (مثل عصا USB) بما يكفي من المساحة المجانية ومحاولة تكرارها.
bg: Грешка: Не можах да намеря подходящо устройство! Моля, премахнете някои изтеглени изображения или прикрепете друго устройство (напр. USB пръчка) с достатъчно свободно пространство и опитайте отново.
ca: Error: no s' ha pogut trobar un dispositiu adequat! Si us plau, elimineu algunes imatges descarregades o adjunteu un altre dispositiu (p. ex. USB stick) amb suficient espai lliure i torneu- ho a provar.
cs: Chyba: Nelze najít vhodné zařízení! Odstraňte některé stažené obrázky nebo připojte jiné zařízení (např. USB hůl) s dostatečným volným prostorem a zkuste to znovu.
da: Fejl: Kunne ikke finde en passende enhed! Fjern nogle downloadede billeder eller vedhæft en anden enhed (f.eks. USB-stick) med tilstrækkelig ledig plads og prøv igen.
de: Fehler: Es konnte kein geeignetes Gerät finden! Bitte entfernen Sie einige heruntergeladene Bilder oder fügen Sie ein anderes Gerät (z. B. USB -Stick) mit ausreichend freiem Speicherplatz an und versuchen Sie es erneut.
el: Σφάλμα: Δεν ήταν δυνατή η εύρεση κατάλληλης συσκευής! Αφαιρέστε μερικές εικόνες που κατεβάζονται ή επισυνάψτε μια άλλη συσκευή (π.χ. USB stick) με επαρκή ελεύθερο χώρο και δοκιμάστε ξανά.
es: Error: ¡No podía encontrar un dispositivo adecuado! Por favor, retire algunas imágenes descargadas o adjunte otro dispositivo (por ejemplo, memoria USB) con suficiente espacio libre y vuelva a intentarlo.
et: Viga: sobivat seadet ei leitud! Palun eemaldage mõned allalaaditud pildid või lisage teine piisava vaba ruumiga seade (nt USB-pulk) ja proovige uuesti.
fa: اشتباه: نمی توان یک دستگاه مناسب را پیدا کرد! لطفا برخی از تصاویر دانلود شده را حذف کنید یا یک دستگاه دیگر (به عنوان مثال چسب USB) را با فضای آزاد کافی و دوباره امتحان کنید.
fi: Virhe: Ei löytynyt sopivaa laitetta! Poista joitakin ladattuja kuvia tai kiinnitä toinen laite (esim. USB-tikku), jossa on riittävästi vapaata tilaa ja yritä uudelleen.
fr: Erreur : Impossible de trouver un appareil adapté ! Veuillez enlever certaines images téléchargées ou attacher un autre périphérique (par exemple clé USB) avec suffisamment d'espace libre et essayer à nouveau.
fy: ERROR: Koe gjin geskikt apparaat fine! Ferwiderje asjebleaft wat downloade ôfbyldings of heakje in oar apparaat oan (bgl. USB-stok) mei genôch frije romte en besykje it opnij.
he: טעות: לא יכול למצוא מכשיר מתאים! אנא הסר כמה תמונות או לחבר מכשיר אחר (למשל מקל USB) עם מספיק מקום פנוי ולנסות שוב.
hr: Pogreška: Ne mogu pronaći odgovarajući uređaj! Uklonite neke preuzete slike ili priložite drugi uređaj (npr. USB stick) s dovoljno slobodnog prostora i pokušajte ponovo.
hu: HIBA: Nem talált megfelelő eszközt!Kérjük, távolítson el néhány letöltött képet, vagy csatoljon egy másik eszközt (például USB -botot) elegendő szabad helyrel, és próbálja újra.
id: Kesalahan: Tidak dapat menemukan perangkat yang cocok! Harap hapus beberapa gambar yang diunduh atau pasang perangkat lain (mis. USB Stick) dengan ruang kosong yang cukup dan coba lagi.
is: Villa: Gat ekki fundið viðeigandi tæki! Vinsamlegast fjarlægðu nokkrar myndir sem hlaðið er niður eða hengdu annað tæki (t.d. USB staf) með nægu lausu rými og reyndu aftur.
ku: Erewtî: nekaribû cîhazek maqûl bibîne! Ji kerema xwe hin wêneyên dakêşandî derxînin an amûrek din (e.g. Stick usb) bi cîhê azad ya bêkêmasî ve girêdin û dîsa biceribînin.
lt: Klaida: nepavyko rasti tinkamo įrenginio!Nuimkite keletą atsisiųstų vaizdų arba pridėkite kitą įrenginį (pvz., USB Stick) su pakankamai laisvos vietos ir bandykite dar kartą.
lv: Kļūda: Neizdevās atrast piemērotu ierīci! Lūdzu, izņemiet dažus lejupielādētus attēlus vai pievienojiet citu ierīci (piemēram, USB stick) ar pietiekamu brīvo vietu un mēģiniet vēlreiz.
nb: Feil: Klarte ikke finne en egnet enhet! Ta bort noen nedlastede bilder eller legg til en annen enhet (f.eks. USB-pinne) med tilstrekkelig ledig plass og prøv igjen.
nl: Fout: kon geen geschikt apparaat vinden! Verwijder enkele gedownloade afbeeldingen of voeg een ander apparaat (bijv. USB -stick) toe met voldoende vrije ruimte en probeer het opnieuw.
pl: Błąd: nie można znaleźć odpowiedniego urządzenia! Usuń niektóre pobrane obrazy lub załącz inne urządzenie (np. Stick USB) z wystarczającą wolną miejscem i spróbuj ponownie.
pt: Erro: Não foi possível encontrar um dispositivo adequado! Por favor, remova algumas imagens baixadas ou anexe outro dispositivo (por exemplo, pendrive USB) com espaço livre suficiente e tente novamente.
pt_br: Erro: não conseguiu encontrar um dispositivo adequado! Remova algumas imagens baixadas ou anexe outro dispositivo (por exemplo, stick USB) com espaço livre suficiente e tente novamente.
ro: Eroare: nu a putut găsi un dispozitiv adecvat! Vă rugăm să eliminați câteva imagini descărcate sau să atașați un alt dispozitiv (de exemplu, un stick USB) cu suficient spațiu liber și încercați din nou.
sk: Chyba: Nepodarilo sa nájsť vhodné zariadenie! Odstráňte niektoré stiahnuté obrázky alebo pripojte ďalšie zariadenie (napr. USB Stick) s dostatočným voľným priestorom a skúste to znova.
sl: Napaka: Ni bilo mogoče najti primerne naprave!Odstranite nekaj prenesenih slik ali pritrdite drugo napravo (npr. USB palico) z zadostnim prostim prostorom in poskusite znova.
sq: Gabim: Nuk mund të gjesh një pajisje të përshtatshme! Ju lutemi hiqni disa imazhe të shkarkuara ose bashkëngjitni një pajisje tjetër (p.sh. shkop USB) me hapësirë ​​të mjaftueshme falas dhe provoni përsëri.
sr: Грешка: Није могуће пронаћи одговарајући уређај! Уклоните неке преузете слике или приложите други уређај (нпр. УСБ стицк) са довољно слободног простора и покушајте поново.
sv: Fel: Kunde inte hitta en lämplig enhet! Ta bort några nedladdade bilder eller bifoga en annan enhet (t.ex. USB -pinne) med tillräckligt med ledigt utrymme och försök igen.
th: ผิดพลาด: ไม่พบอุปกรณ์ที่เหมาะสม! โปรดลบบางภาพที่ถูกดาวน์โหลดมาแล้ว หรือแนบอุปกรณ์ตัวอื่น (เช่น USB) ด้วยพื้นที่ว่างเพียงพอ แล้วลองใหม่อีกครั้ง.
tr: Hata: Uygun bir cihaz bulamadım! Lütfen indirilen bazı resimleri kaldırın veya yeterli boş alanla başka bir cihazı (örn. USB çubuğu) ekleyin ve tekrar deneyin.
uk: Помилка: Не вдалося знайти відповідний пристрій! Будь ласка, видаліть кілька завантажених зображень або додайте інший пристрій (наприклад, USB -палиця) з достатнім вільним простором та повторіть спробу.
vi: Lỗi: Không thể tìm thấy một thiết bị phù hợp! Vui lòng xóa một số hình ảnh đã tải xuống hoặc đính kèm một thiết bị khác (ví dụ: thanh USB) với đủ dung lượng trống và thử lại.
zh_cn: 错误：找不到合适的设备！请删除一些下载的图像，或使用足够的可用空间附加另一个设备（例如USB棒），然后重试。

source: Error: Creating directory '%s' failed!
bg: Грешка: Грешка при създаване на директория '%s'!
ca: Error: ha fallat la creació del directori '%s'!
de: Fehler: Erstellen des Verzeichnisses '%s' fehlgeschlagen!
el: Σφάλμα: Η δημιουργία του καταλόγου '%s' απέτυχε!
es: Error: Crear directorio '%s' falló!
fa: اشتباه: ایجاد دایرکتوری "%s" شکست خورد!
fi: Virhe: kansion "%s" luonti epäonnistui!
fr: Erreur : la création du répertoire « %s » a échoué !
fy: Flater: Directory '% S' is mislearre!
hr: Pogreška: Izrada direktorija '%s' nije uspjela!
id: Kesalahan: Membuat direktori '%s' gagal!
is: Villa: Búa til skráasafn '%s' mistókst!
ku: Rorewtî: Afirandina peldanka '% s' têk çû!
lt: Klaida: nepavyko sukurti katalogo '%s'!
lv: Kļūda: Neizdevās izveidot mapi '%s'!
nb: Feil: Klarte ikke å opprette katalogen '%s'!
nl: Fout: Directory maken '%S' is mislukt!
pl: Błąd: Tworzenie katalogu „%s” nie powiodło się!
pt: Erro: A criação do directório '%s' falhou!
pt_br: Erro: Criando o diretório '%s' falhou!
ro: Eroare: Crearea directorului „%s” a eșuat!
sk: Chyba: Vytvorenie adresára '%s' zlyhalo!
sl: Napaka: Ustvarjanje imenika '%s' ni uspelo!
sq: Gabim: Krijimi i drejtorisë '%s' dështoi!
sr: ГРЕШКА: Креирање директорија '% с' није успело!
sv: Fel: Skapa katalog '%s' misslyckades!
th: ผิดพลาด: การสร้างไดเรกทอรี '%s' ล้มเหลว!
tr: Hata: '%s' dizinini oluşturma başarısız oldu!
uk: Помилка: створення каталогу '%s' не вдалося!
vi: Lỗi: Tạo thư mục '%s' không thành công!

source: Error: Creating picon target directory: (%s)
bg: Грешка: Създаване на директория с цели: (%s)
ca: Error: s' està creant el directori objectiu picon: (%s)
de: Fehler: Erstellen von Picon -Zielverzeichnis: (%s)
el: Σφάλμα: Δημιουργία καταλόγου στόχου Picon: (%s)
es: Error: Creación de picon directorio objetivo: (%s)
fa: خطا: ایجاد دایرکتوری هدف پیکان: (%s)
fi: Virhe: Luodaan picon kohdehakemistoa: (%s)
fr: Erreur : Création du répertoire cible picon : (%s)
fy: ERROR: It meitsjen fan Picon Doelmap oanmeitsje: (% S)
hr: Pogreška: Stvaranje picon ciljanog direktorija: (%s)
id: Kesalahan: Membuat Direktori Target Picon: (%s)
is: Villa: Búa til Picon markmiðaskrá: (%s)
ku: Rorewtî: Afirandina Pêla Targeya Picon: (% s)
lt: Klaida: 'Picon Target' katalogo kūrimas: (%s)
lv: Kļūda: Veido pikona mērķa mapi: (%s)
nb: Feil: Oppretter picon-målmappe: (%s)
nl: Fout: Picon -doelmap maken: (%s)
pl: Błąd: Tworzenie katalogu Picon Target: (%s)
pt: Erro: Criando diretório de destino do picon: (%s)
pt_br: Erro: Criando o diretório de destino do Picon: (%s)
ro: Eroare: Crearea directorului țintă Picon: (%s)
sk: Chyba: Vytvorenie cieľového adresára Picon: (%s)
sl: Napaka: Ustvarjanje ciljnega imenika Picon: (%s)
sq: Gabim: Krijimi i Drejtorisë së Target Picon: (%s)
sr: Грешка: Стварање Цирског директорија Пицон-а: (% с)
sv: Fel: Skapa Picon Target Directory: (%s)
th: ผิดพลาด: กําลังสร้างไดเรกทอรีเป้าหมาย: (%s)
tr: Hata: Picon Hedef Dizini Oluşturma: (%s)
uk: Помилка: Створення цільового каталогу PICON: (%s)
vi: Lỗi: Tạo thư mục mục tiêu Picon: (%s)

source: Error: Failed to run service scan! (%s)
bg: Грешка: Неуспешно сканиране! (%s)
ca: Error: no s' ha pogut executar l' exploració de serveis! (%s)
de: Fehler: Der Service -Scan hat nicht ausgeführt! (%s)
el: Σφάλμα: Αποτυχία εκτέλεσης σάρωσης υπηρεσίας! (%μικρό)
fi: Virhe: Palvelun skannaus epäonnistui! (%s)
fr: Erreur : Impossible d'exécuter l'analyse de service ! (%s)
fy: ERROR: Mislearre om Service Scan te rinnen! (% S)
hr: Pogreška: Neuspjeh za pokretanje skeniranja usluge! (%s)
hu: Hiba: Nem sikerült futtatni a Service Scan -t!(%s)
id: Kesalahan: Gagal menjalankan pemindaian layanan! (%s)
is: Villa: Ekki tókst að keyra þjónustuskönnun! (%s)
ku: Rorewtî: nekariye ku xizmeta xizmetê bike! (% s)
lt: Klaida: nepavyko paleisti paslaugų nuskaitymo!(%s)
lv: Kļūda: neizdevās palaist servisa skenēšanu! (%s)
nb: Feil: Klarte ikke å kjøre tjenesteskanning! (%s)
nl: Fout: slaagde er niet in om servicescan uit te voeren! (%S)
pl: Błąd: nie udało się uruchomić skanowania usług! (%S)
pt: Erro: Falha ao executar a verificação de serviço! (%s)
pt_br: ERRO: Falha ao executar o serviço Scan! (%s)
ro: Eroare: nu a reușit să ruleze scanarea serviciului! (%s)
sk: Chyba: Nepodarilo sa spustiť skenovanie služieb! (%s)
sl: Napaka: ni uspelo zagnati servisnega skeniranja!(%s)
sq: Gabim: Nuk arriti të ekzekutojë skanimin e shërbimit! (%s)
sr: Грешка: Није успело покретање сервисног скенирања! (% с)
sv: Fel: Det gick inte att köra serviceskanning! (%s)
th: ผิดพลาด: ล้มเหลวในการตรวจค้นบริการ! (%s)
tr: Hata: Hizmet taramasını çalıştırılamadı! (%s)
uk: Помилка: Не вдалося запустити службове сканування! (%s)
vi: Lỗi: Không thể chạy quét dịch vụ! (%s)

source: Error: File '%s' cannot be opened! (%s)
bg: Грешка: Файл '%s' не може да бъде отворен! (%s)
ca: Error: el fitxer '%s' no es pot obrir! (%s)
de: Fehler: Datei '%s' kann nicht geöffnet werden! (%s)
el: Σφάλμα: Το αρχείο '%s' δεν μπορεί να ανοίξει! (%μικρό)
fi: Virhe: Tiedostoa "%s" ei voi avata! (%s)
fr: Erreur : le fichier « %s » ne peut pas être ouvert ! (%s)
fy: ERROR: Bestân '% S' kin net iepene wurde! (% S)
hr: Pogreška: Datoteka '%s' ne može se otvoriti! (%s)
id: Kesalahan: File '%s' tidak dapat dibuka! (%s)
is: Villa: Ekki er hægt að opna skrá '%s'! (%s)
ku: Rorewtî: Pel '% s' nayê vekirin! (% s)
lt: Klaida: failo '%s' negalima atidaryti!(%s)
lv: Kļūda: Nevar atvērt failu '%s'! (%s)
nb: Feil: Fila «%s» kan ikke åpnes! (%s)
nl: Fout: bestand '%s' kan niet worden geopend! (%S)
pl: Błąd: Plik „%s” nie można otworzyć! (%S)
pt: Erro: O arquivo "%s" não pode ser aberto! (%s)
pt_br: Erro: o arquivo '%s' não pode ser aberto! (%s)
ro: Eroare: fișierul „%s” nu poate fi deschis! (%s)
sk: Chyba: Súbor '%s' nie je možné otvoriť! (%s)
sl: Napaka: Datoteka '%s' ni mogoče odpreti!(%s)
sq: Gabim: skedari '%s' nuk mund të hapet! (%s)
sr: ГРЕШКА: ФИЛЕ '% С' се не може отворити! (% с)
sv: Fel: File '%s' kan inte öppnas! (%s)
th: ผิดพลาด: ไม่สามารถเปิดแฟ้ม '%s' ได้! (%s)
tr: Hata: '%s' dosyası açılamıyor! (%s)
uk: Помилка: файл '%s' неможливо відкрити! (%s)
vi: Lỗi: Tệp '%s' không thể được mở! (%s)

source: Error: File or directory '%s' already exists!
bg: Грешка: Вече съществува файл или директория '%s'!
ca: Error: el fitxer o el directori '%s' ja existeix!
de: Fehler: Datei oder Verzeichnis '%s' existiert bereits!
el: Σφάλμα: Το αρχείο ή ο κατάλογος '%s' υπάρχει ήδη!
es: Error: ya existe archivo o directorio '%s'!
fi: Virhe: Tiedosto tai kansio "%s" on jo olemassa!
fr: Erreur : le fichier ou le répertoire « %s » existe déjà !
fy: ERROR: Bestân as map '% S' bestiet al!
hr: Pogreška: Datoteka ili direktorij '%s' već postoji!
id: Kesalahan: File atau Direktori '%s' sudah ada!
is: Villa: Skrá eða skrá '%s' er þegar til!
ku: Erewtî: Pel an peldanka '% s' jixwe heye!
lt: Klaida: jau egzistuoja failas arba katalogas '%s'!
lv: Kļūda: fails vai mape '%s' jau eksistē!
nb: Feil: Fil eller mappe «%s» eksisterer allerede!
nl: Fout: bestand of map '%s' bestaat al!
pl: Błąd: plik lub katalog „%s” już istnieje!
pt: Erro: O arquivo ou diretório "%s" já existe!
pt_br: Erro: já existe arquivo ou diretório '%s'!
ro: Eroare: fișierul sau directorul „%s” există deja!
sk: Chyba: Súbor alebo adresár '%s' už existuje!
sl: Napaka: Datoteka ali imenik '%s' že obstaja!
sq: Gabim: Skedari ose drejtoria '%s' tashmë ekziston!
sr: ГРЕШКА: Датотека или директориј '% с' већ постоји!
sv: Fel: Fil eller katalog '%s' finns redan!
th: ผิดพลาด: มีแฟ้มหรือไดเรกทอรี '%s' อยู่แล้ว!
tr: Hata: Dosya veya dizin '%s' zaten var!
uk: Помилка: Файл або каталог '%s' вже існує!
vi: Lỗi: Tệp hoặc thư mục '%s' đã tồn tại!
