Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: using:
ar: باستخدام:
bg: като се използва:
ca: ús:
cs: použití:
da: ved hjælp af:
de: Verwendung:
el: Χρήση:
es: utilizando:
et: kasutades:
fa: استفاده از:
fi: käyttäen:
fr: utilisant:
fy: mei help fan:
he: שימוש:
hr: Korištenje:
hu: Használat:
id: menggunakan:
is: Notkun:
ku: Bikaranîna:
lt: Naudojant:
lv: izmanto:
nb: bruk av:
nl: gebruiken:
pl: Korzystanie z:
pt: utilizando:
pt_br: usando:
ro: folosind:
ru: с использованием:
sk: pomocou:
sl: z uporabo:
sq: Duke përdorur:
sr: Коришћење:
sv: använder:
th: ใช้:
tr: kullanma:
uk: Використання:
vi: sử dụng:
zh_cn: 使用：

source: valueless Softam found.
ar: عثر على زملاء عديمي القيمة.
bg: безценен Софтъм намерен.
ca: s' ha trobat una suau sense valor.
cs: softam nalezen bez ceny.
da: værdiløs Softam fundet.
de: Wertlos Softam gefunden.
el: Ανεξάρτητα softam βρέθηκε.
es: suave sin valor encontrado.
et: väärtusetu Softam leiti.
fa: بی ارزش Softam پیدا شده است.
fi: arvoton Softam löytyi.
fr: sans valeur Softam trouvé.
fy: Wurdekerleaze softam fûn.
he: softam חסר ערך נמצא.
hr: Pronađen je bez vrijednosnih softama.
hu: Értéktelen softam talált.
id: sofam tanpa nilai ditemukan.
is: Valurlaust Softam fannst.
ku: Soffam Valloeless hate dîtin.
lt: Rasta bevertė Softam.
lv: bezvērtīgs Softam atrasts.
nb: softam ble funnet.
nl: waardeloze softam gevonden.
pl: Znaleziono bezwartościowe softam.
pt: foi encontrado um Softam sem valor.
pt_br: Softam sem valor encontrado.
ro: SOPTAM fără valoare a găsit.
ru: Бессмысленный Softam найден.
sk: Nájdený softam bez hodnoty.
sl: Najdeno brez vrednosti.
sq: Softam pa vlerë u gjet.
sr: Белуелесс Софтсам пронађен.
sv: Valueless Softam hittades.
th: พบ Softam ไร้คุณค่า.
tr: Değerli Softam bulundu.
uk: Нецінний Softam знайшов.
vi: Softam không có giá trị tìm thấy.
zh_cn: 发现无价的Softam发现。

source: variety show
ar: مجموعة متنوعة
bg: вариететно шоу
ca: mostra varietat
cs: výstava odrůd
da: sortsshow
de: Varietéshow
el: ποικιλία
es: show de variedad
et: sordietendus
fa: نمایش های مختلف
fi: lajikenäyttely
fr: spectacle de variétés
fy: ferskaat show
he: מגוון המופע
hr: show
hu: fajta show
ku: cûrbecûr nîşan bide
lt: Įvairūs šou
lv: šķirņu šovs
nb: variasjon show
pl: pokaz różnorodności
pt: show de variedades
pt_br: show de variedades
ro: spectacol de varietăţi
ru: варьете
sk: rozmanitosť
sl: razstavna razstava
sq: shfaqje e shumëllojshme
sr: сорта
sv: mångfald
th: รายการต่าง ๆ
tr: Çeşitlilik Gösterisi
uk: різноманітне шоу
vi: Chương trình đa dạng
zh_cn: 综艺节目

source: vfat - use only for media-files
ar: ففات - لا تستخدم إلا للملفات الإعلامية
bg: vfat - използвайте само за медийни файлове
ca: vfat - tan sols usa per als fitxers de suports
cs: vfat - použít pouze pro media- soubory
da: vfat - brug kun media- filer
de: VFAT - Nur für Medien -Files verwenden
el: VFAT - Χρησιμοποιήστε μόνο για αρχεία μέσων ενημέρωσης
es: vfat - uso sólo para los archivos multimedia
et: vfat - kasutamine ainult andmekandjate failides
fa: چربی: فقط برای فایل های رسانه ای استفاده کنید
fi: vfat - käyttö vain mediatiedostoille
fr: vfat - utiliser uniquement pour les fichiers multimédias
fy: VFAT - Brûk allinich foar Media-bestannen
he: vשומן - השתמש רק בפרופילי מדיה
hr: VFAT - Koristite samo za medije
hu: VFAT - Csak a médiafájlokhoz használjon
id: VFAT - Gunakan hanya untuk file media
is: VFAT - Notaðu aðeins fyrir fjölmiðla -skrár
ku: VFAT - Tenê ji bo pelên medyayê bikar bînin
lt: VFAT - naudokite tik žiniasklaidos failams
lv: vfat - izmantot tikai multivides failiem
nb: vfat - bruk kun for mediefiler
nl: VFAT - alleen gebruik voor mediabiles
pl: VFAT - Używaj tylko do plików medialnych
pt: vfat - uso apenas para arquivos de mídia
pt_br: VFAT - Use apenas para arquivos de mídia
ro: VFAT - Utilizați numai pentru fișierele media
ru: VFAT - Используйте только для медиа -файлов
sk: VFAT - Používajte iba pre médiá
sl: VFAT - Uporabite samo za medijske datoteke
sq: VFAT - Përdorni vetëm për Files Media
sr: ВФАТ - Користите само за медијске датотеке
sv: VFAT - Använd endast för mediefiler
th: vfat - ใช้เฉพาะแฟ้มเล่นสื่อเท่านั้น
tr: VFAT - Yalnızca medya dosyaları için kullanın
uk: VFAT - Використовуйте лише для медіа -файлів
vi: VFAT - Chỉ sử dụng cho các phương tiện truyền thông
zh_cn: VFAT-仅用于媒体文件

source: view extensions...
ar: تمديدات النظر...
bg: преглед на разширенията...
ca: extensions de visualització...
cs: zobrazení rozšíření...
de: Erweiterungen anzeigen ...
el: Δείτε επεκτάσεις ...
es: extensiones de vista...
et: vaatelaiendid...
fa: بررسی افزونه ها ...
fi: näytä laajennukset...
fr: afficher les extensions...
fy: Besjoch útwreidings ...
he: תוספות...
hr: Pogledajte proširenja ...
hu: Bővítmények megtekintése ...
id: Lihat ekstensi ...
is: Skoða framlengingar ...
ku: Dirêjbûnên ...
lt: Peržiūrėkite plėtinius ...
lv: skata paplašinājumi...
nb: vis utvidelser...
nl: Bekijk extensies ...
pl: Wyświetl rozszerzenia ...
pt: ver extensões...
pt_br: Ver extensões ...
ro: Vizualizați extensiile ...
ru: Посмотреть расширения ...
sk: Zobraziť rozšírenia ...
sl: Pogled podaljški ...
sq: Shikoni shtesat ...
sr: Погледајте проширења ...
sv: Visa tillägg ...
th: ส่วนขยายมุมมอง...
tr: Uzantıları görüntüle ...
uk: Переглянути розширення ...
vi: Xem phần mở rộng ...
zh_cn: 查看扩展...

source: violet
ar: فايلوت
bg: виолетово
ca: violetacolor
cs: fialová
de: violett
el: βιολέτα
es: violeta
et: violetne
fa: بنفش
fi: violetti
he: סגול
hr: ljubičasta
hu: ibolya
id: ungu
is: fjólublátt
ku: vvî
lt: Violetinė
lv: violets
nb: fiolett
pl: fioletowy
pt: violeta
pt_br: violeta
ru: фиолетовый
sk: fialový
sl: vijolična
sq: vjollcë
sr: љубичица
sv: violett
th: สีม่วง
tr: menekşe
uk: фіолетовий
zh_cn: 紫色

source: wait for ci...
ar: انتظروا.
bg: изчакай си...
ca: espera si...
cs: počkej na ni...
da: vent på...
de: Warten Sie auf CI ...
el: Περιμένετε το CI ...
es: espera a ci...
et: oota ci...
fa: منتظر ci ...
fi: odota...
fr: attendez...
fy: wachtsje op ci ...
he: חכה ל...
hr: Čekaj CI ...
hu: Várja meg a CI -t ...
id: tunggu ci ...
is: Bíddu eftir CI ...
ku: li benda ci ...
lt: Palaukite CI ...
lv: gaidīt ci...
nb: vent til...
nl: Wacht op CI ...
pl: Poczekaj na CI ...
pt: espera pelo ci...
pt_br: espere por ci ...
ro: Așteptați Ci ...
ru: Подождите CI ...
sk: Počkajte na CI ...
sl: Počakaj na ci ...
sq: Prisni për CI ...
sr: Сачекајте ЦИ ...
sv: Vänta på CI ...
th: รอซี...
tr: CI için bekle ...
uk: Зачекайте CI ...
vi: Chờ CI ...
zh_cn: 等待CI ...

source: wait for mmi...
ar: انتظر.
bg: изчакай мими...
ca: espera a mmi...
cs: počkej na mmi...
da: vent på mmi...
de: Warten Sie auf MMI ...
el: Περιμένετε το MMI ...
es: espera a mmi...
et: oota mmi...
fa: منتظر میلیمتری باشید...
fi: odota...
fr: attendez...
fy: wachtsje op mmi ...
he: חכה ל-mmi...
hr: Čekaj MMI ...
hu: Várja meg az MMI -t ...
id: Tunggu MMI ...
is: Bíddu eftir MMI ...
ku: li benda mmi ...
lt: Palaukite MMI ...
lv: gaidīt mmi...
nb: vent til mmi...
nl: Wacht op MMI ...
pl: Poczekaj na MMI ...
pt: espera por mim...
pt_br: espere por mmi ...
ro: Așteptați MMI ...
ru: Подождите, MMI ...
sk: Počkajte na MMI ...
sl: Počakajte na MMI ...
sq: Prisni për MMI ...
sr: Сачекајте ММИ ...
sv: Vänta på MMI ...
th: รอ อืม...
tr: MMI için bekle ...
uk: Зачекайте MMI ...
vi: Chờ MMI ...
zh_cn: 等待MMI ...

source: water sport
ar: الرياضة
bg: водни спортове
ca: esport d'aigua
cs: vodní sport
da: vandsport
de: Wassersport
el: υδατό
es: deportes acuáticos
et: veesport
fa: ورزش آب
fi: vesiurheilu
fr: sport nautique
fy: Wettersport
he: ספורט מים
hr: vodeni sport
hu: vízi sport
id: Olahraga Air
is: vatnsíþrótt
ku: werzîşê avê
lt: Vandens sportas
lv: ūdens sporta veidi
nb: vannsport
pl: Sport wodny
pt: desporto aquático
pt_br: esporte aquático
ro: Sport nautic
ru: водный спорт
sk: vodný šport
sl: vodni šport
sq: sport
sr: водени спорт
sv: vattensport
th: กีฬา น้ํา
tr: su sporu
uk: водний спорт
vi: thể thao dưới nước
zh_cn: 水运动

source: west
ar: غربا
bg: запад
ca: oest
cs: západ
da: vest
el: Δύση
es: oeste
et: läänest
fa: غرب
fi: länteen
fr: ouest
fy: westen
he: מערבה
hr: Zapad
hu: nyugat
id: Barat
is: vestur
ku: rojava
lt: Vakarai
lv: rietumos
nb: vest
pl: Zachód
pt: oeste
pt_br: Oeste
ro: Vest
ru: западный
sk: západný
sl: zahod
sq: perëndim
sr: запад
sv: väst
th: ตะวันตก
tr: Batı
uk: захід
vi: Tây
zh_cn: 西方

source: white
ar: أبيض
bg: бял
ca: blanc
cs: bílé
da: hvide
de: Weiß
el: λευκό
es: blanco
et: valge
fa: سفید
fi: valkoinen
fr: blanc
fy: wyt
he: לבן
hr: bijela
hu: fehér
id: putih
is: Hvítur
ku: spî
lt: balta
lv: baltie
nb: hvit
nl: wit
pl: biały
pt: branco
pt_br: branco
ro: alb
ru: белый
sk: biely
sl: bela
sq: i bardhë
sr: бели
sv: vit
th: ขาว
tr: beyaz
uk: білий
vi: trắng
zh_cn: 白色的

source: width
ar: شعر مستعار
bg: широчина
ca: amplada
cs: šířka
da: bredde
de: Breite
el: πλάτος
es: ancho
et: laius
fa: عرض
fi: leveys
fr: largeur
fy: wiidte
he: רוחב
hr: širina
hu: szélesség
id: lebar
is: breidd
ku: berî
lt: plotis
lv: platums
nb: bredde
nl: breedte
pl: szerokość
pt: largura
pt_br: largura
ro: lăţime
ru: ширина
sk: šírka
sl: širina
sq: gjerësi
sr: ширина
sv: bredd
th: ความกว้าง
tr: Genişlik
uk: ширина
vi: chiều rộng
zh_cn: 宽度

source: will be installed
ar: سيتم تركيبها
bg: ще бъде инсталиран
ca: s' instal· larà
cs: bude nainstalováno
da: vil blive installeret
de: wird installiert
el: θα εγκατασταθεί
es: se instalará
et: paigaldatakse
fa: نصب خواهد شد
fi: asennetaan
fr: sera installé
fy: sil wurde ynstalleare
he: יותקן
hr: bit će instaliran
hu: telepítve lesz
id: akan diinstal
is: verður sett upp
ku: dê were saz kirin
lt: bus įdiegtas
lv: tiks uzstādīts
nb: vil bli installert
nl: wordt geïnstalleerd
pl: zostanie zainstalowany
pt: será instalado
pt_br: será instalado
ro: va fi instalat
ru: будет установлен
sk: bude nainštalovaný
sl: bo nameščen
sq: do të instalohet
sr: биће инсталиран
sv: kommer att installeras
th: จะถูกติดตั้ง
tr: Kurulacak
uk: буде встановлено
vi: sẽ được cài đặt
zh_cn: 将安装

source: winter sport
ar: رياضة الشتاء
bg: зимен спорт
ca: esport d'hivern
cs: zimní sport
da: vintersport
el: χειμερινό άθλημα
es: invierno deporte
et: talispordi
fa: ورزش زمستانی
fi: talviurheilu
fr: sport d'hiver
he: ספורט חורף
hr: zimski sport
hu: téli sport
id: Olahraga Musim Dingin
is: vetraríþrótt
ku: werzîşa zivistanê
lt: Žiemos sportas
lv: ziemas sporta veidi
nb: vintersport
pl: Sport zimowy
pt: esporte de inverno
pt_br: Esporte de inverno
ro: Sport de iarnă
ru: Зимний спорт
sk: zimný šport
sl: zimski šport
sq: sport dimëror
sr: зимски спорт
sv: vintersport
th: กีฬาฤดูหนาว
tr: kış sporu
uk: Зимовий спорт
vi: Thể thao mùa đông
zh_cn: 冬季运动

source: wireless network interface
ar: وصلة شبكية سلكية
bg: безжичен мрежов интерфейс
ca: interfície de xarxa sense fils
cs: bezdrátové síťové rozhraní
da: trådløs netværksgrænseflade
de: drahtlose Netzwerkschnittstelle
el: Διεπαφή ασύρματου δικτύου
es: interfaz de red inalámbrica
et: traadita võrgu liides
fi: langaton verkkoliitäntä
fr: interface réseau sans fil
fy: Draadloze netwurkynterface
he: ממשק רשת אלחוטי
hr: bežično mrežno sučelje
hu: vezeték nélküli hálózati felület
id: Antarmuka Jaringan Nirkabel
is: Þráðlaust netviðmót
ku: Interface Tora Wireless
lt: Belaidžio tinklo sąsaja
lv: bezvadu tīkla saskarne
nb: trådløst nettverksgrensesnitt
nl: draadloze netwerkinterface
pl: Interfejs sieci bezprzewodowej
pt: interface de rede sem fio
pt_br: Interface de rede sem fio
ro: Interfață de rețea wireless
ru: Интерфейс беспроводной сети
sk: bezdrôtové sieťové rozhranie
sl: Vmesnik brezžičnega omrežja
sq: ndërfaqe e rrjetit pa tel
sr: Бежични мрежни интерфејс
sv: trådlöst nätverksgränssnitt
th: ส่วนเชื่อมต่อเครือข่ายไร้สาย
tr: Kablosuz Ağ Arabirimi
uk: Інтерфейс бездротової мережі
vi: Giao diện mạng không dây
zh_cn: 无线网络接口

source: with %d error
ca: amb %d error
de: mit %D -Fehler
el: με σφάλμα %D
fr: avec erreur %d
fy: mei% d flater
hr: s %d pogreška
id: dengan kesalahan %d
is: með %D villu
ku: Bi xeletiya% D
lv: ar %d kļūdu
nb: med %d feil
nl: met %D -fout
pl: Z %d błędem
ro: cu %d eroare
ru: с ошибкой %d
sk: s chybou %D
sq: Me %d gabim
sr: са% д грешком
sv: med %d -fel
tr: %D hatası ile
vi: với %d lỗi

source: with errors
ar: مع الأخطاء
bg: с грешки
ca: amb errors
cs: s chybami
da: med fejl
de: mit Fehlern
el: με σφάλματα
es: con errores
et: vigadega
fa: اشتباهات
fi: virheillä
fr: avec erreurs
fy: mei flaters
he: שגיאות
hr: s pogreškama
hu: hibákkal
id: dengan kesalahan
is: með villum
ku: bi xeletî
lt: su klaidomis
lv: ar kļūdām
nb: med feil
nl: met fouten
pl: z błędami
pt: com erros
pt_br: com erros
ro: cu erori
ru: с ошибками
sk: s chybami
sl: z napakami
sq: me gabime
sr: са грешкама
sv: med fel
th: มีข้อผิดพลาด
tr: hatalarla
uk: з помилками
vi: với lỗi
zh_cn: 有错误

source: with_errors
ar: مع
bg: с_серори
ca: amb_ errors
cs: s chybami _
da: med _ fejl
el: με_errors
et: vead
fa: با_تروریست ها
fi: _virheillä
fr: avec_erreurs
fy: mei_errors
he: עם_טרוריסטים
hr: s_rorsima
id: dengan_errors
is: með_errors
ku: bi_errors
lt: su_roris
lv: ar_kļūdiem
nb: med_errors
pl: z_errorami
pt: com_erros
ro: cu_errori
ru: с_errors
sk: s_errors
sq: me gerors
sr: са_еррорс
th: ด้วย_ข้อผิดพลาด
uk: з_errors
vi: với_errors
zh_cn: 使用_ERRORS

source: working
ar: العمل
bg: работа
ca: treball
cs: práce
da: arbejde
de: Arbeiten
el: εργαζόμενος
es: de trabajo
et: töötad
fa: کار کردن
fi: työ
fr: travail
fy: Wurkje
he: עבודה בעבודה
hr: rad
hu: dolgozó
id: bekerja
is: Vinna
ku: dixebitin
lt: Darbas
lv: strādā
nb: arbeider
nl: werk
pl: pracujący
pt: trabalhando
pt_br: trabalhando
ro: lucru
ru: работающий
sk: pracujúci
sl: delo
sq: punim
sr: који ради
sv: arbetssätt
th: ทํางาน
tr: çalışma
uk: робочий
vi: đang làm việc
zh_cn: 在职的

source: wrong Settings detected
ar: تم اكتشاف مواقع خاطئة
bg: засечени грешни настройки
ca: s' ha detectat un arranjament incorrecte
cs: zjištěno chybné nastavení
da: forkerte indstillinger detekteret
de: falsche Einstellungen erkannt
el: εντοπίστηκαν λανθασμένες ρυθμίσεις
es: ajustes incorrectos detectados
et: leiti valed seadistused
fa: تنظیمات اشتباه شناسایی شده
fi: väärät asetukset havaittu
fr: mauvais réglages détectés
fy: Ferkearde ynstellings ûntdutsen
he: הגדרות שגויות
hr: Otkrivene pogrešne postavke
hu: Rossz beállítások észlelve
id: Pengaturan yang salah terdeteksi
is: Rangar stillingar greindar
ku: Mîhengên çewt hatine tespît kirin
lt: Aptikimi neteisingi nustatymai
lv: konstatēti nepareizi iestatījumi
nb: feil innstillinger oppdaget
nl: Verkeerde instellingen gedetecteerd
pl: Wykryto złe ustawienia
pt: configurações erradas detectadas
pt_br: Configurações erradas detectadas
ro: Setări greșite detectate
ru: Неверные настройки обнаружены
sk: Zistené nesprávne nastavenia
sl: Zaznane napačne nastavitve
sq: Zbuluar cilësimet e gabuara
sr: Откривене су погрешна подешавања
sv: Fel inställningar upptäckta
th: ตรวจพบการตั้งค่าผิดพลาด
tr: Yanlış ayarlar tespit edildi
uk: Неправильні налаштування виявлені
vi: Cài đặt sai được phát hiện
zh_cn: 检测到错误的设置

source: yellow
ar: أصفر
bg: жълто
ca: groc
cs: žlutá
da: gul
de: Gelb
el: κίτρινος
es: amarillo
et: kollane
fa: زرد
fi: keltainen
fr: jaune
fy: giel
he: צהוב
hr: žuta boja
hu: sárga
id: kuning
is: gult
ku: zer
lt: geltona
lv: dzeltens
nb: gul
nl: geel
pl: żółty
pt: amarelo
pt_br: amarelo
ro: galben
ru: желтый
sk: žltý
sl: rumena
sq: i verdhë
sr: жути
sv: gul
th: เหลือง
tr: sarı
uk: жовтий
vi: màu vàng
zh_cn: 黄色的

source: yes
ar: نعم
bg: да
ca: sí
cs: ano
da: ja
de: Ja
el: Ναί
es: sí
et: jah
fa: بله
fi: kyllä
fr: oui
fy: Ja
he: כן
hr: Da
hu: igen
id: Ya
is: já
ku: erê
lt: taip
lv: jā
nb: ja
nl: Ja
pl: Tak
pt: sim
pt_br: sim
ro: Da
ru: да
sk: áno
sl: DA
sq: po
sr: да
sv: ja
th: ใช่
tr: Evet
uk: так
vi: Đúng
zh_cn: 是的

source: yes (keep feeds)
ar: نعم
bg: да (пазете фуражи)
ca: sí (mantenint les fonts)
cs: ano (udržovat krmiva)
da: ja (behold feeds)
de: Ja (halten Sie Feeds)
el: Ναι (κρατήστε τις ζωοτροφές)
es: sí
et: jah (hoida sööte)
fa: بله (غذاهای نگه دارید)
fi: kyllä (pidä rehut)
fr: oui (entretien des aliments)
fy: Ja (hâld feeds)
he: כן (צילום מסך)
hr: Da (zadržite feedove)
hu: Igen (tartsa meg a hírcsatornákat)
id: ya (simpan feed)
is: Já (halda straumi)
ku: Erê (Feeds) bigirin)
lt: Taip (saugokite kanalus)
lv: jā (barības turēšana)
nb: ja (behold fôr)
nl: ja (houd feeds)
pl: Tak (trzymaj kanały)
pt: sim (manter alimentação)
pt_br: Sim (mantenha feeds)
ro: Da (păstrați hrana)
ru: Да (сохраняйте корм)
sk: Áno (uchovávajte krmivá)
sl: Da (hranite vire)
sq: po (mbaj burime)
sr: Да (наставите храни)
sv: ja (håll matar)
th: ใช่ (คงไว้)
tr: Evet (yemleri saklayın)
uk: Так (тримайте канали)
vi: Có (giữ nguồn cấp dữ liệu)
zh_cn: 是（保持饲料）

source: {0} feed catalog package was updated.
de: {0} Futterkatalogpaket wurde aktualisiert.
el: {0} Το πακέτο καταλόγου τροφοδοσίας ενημερώθηκε.
fy: {0} Feedkatalogus Pakket waard bywurke.
hr: {0} Paket kataloga feeda je ažuriran.
id: {0} Paket katalog umpan diperbarui.
is: {0} Fóðurvörupakki var uppfærður.
ku: {0} pakêtek Katalonya Feed hate nûve kirin.
nl: {0} Feed Catalog -pakket is bijgewerkt.
pl: {0} Pakiet katalogu kanałów został zaktualizowany.
ru: {0} Пакет каталога подачи был обновлен.
sk: {0} Balík Feed Catalog bol aktualizovaný.
sq: {0} Paketa e Katalogut të Feed u azhurnua.
sr: {0} Пакет каталога на феед је ажуриран.
tr: {0} Feed katalog paketi güncellendi.
uk: {0} Обновлены пакеты каталогов кормов.
vi: {0} Gói danh mục nguồn cấp dữ liệu đã được cập nhật.

source: {0} package was configured.
de: {0} Paket wurde konfiguriert.
el: Το πακέτο {0} διαμορφώθηκε.
fy: {0} pakket waard konfigureare.
hr: {0} paket je konfiguriran.
id: {0} paket dikonfigurasi.
is: {0} pakkinn var stilltur.
ku: {0} pakêt hate mîheng kirin.
nl: {0} pakket is geconfigureerd.
pl: {0} Pakiet został skonfigurowany.
ru: {0} пакет был настроен.
sk: Balík {0} bol nakonfigurovaný.
sq: Paketa {0} ishte konfiguruar.
sr: {0} Пакет је конфигурисан.
tr: {0} paketi yapılandırıldı.
uk: {0} пакет был настроен.
vi: Gói {0} được cấu hình.

source: {0} package was downloaded.
de: {0} Paket wurde heruntergeladen.
el: Το πακέτο {0} λήφθηκε.
fy: {0} pakket waard ynladen.
hr: {0} paket je preuzet.
id: {0} paket diunduh.
is: {0} pakkinn var hlaðið niður.
ku: {0} pakêt hate daxistin.
nl: {0} pakket is gedownload.
pl: {0} Pakiet został pobrany.
ru: {0} Пакет был загружен.
sk: Balík {0} bol stiahnutý.
sq: Paketa {0} u shkarkua.
sr: {0} Преузет је пакет.
tr: {0} paketi indirildi.
uk: {0} пакет был загружен.
vi: {0} Gói đã được tải xuống.

source: {0} package was identified for upgrade.
de: {0} Paket wurde für das Upgrade identifiziert.
el: Το πακέτο {0} εντοπίστηκε για αναβάθμιση.
fy: {0} pakket waard identifisearre foar upgrade.
hr: {0} paket je identificiran za nadogradnju.
id: Paket {0} diidentifikasi untuk ditingkatkan.
is: {0} pakkinn var auðkenndur fyrir uppfærslu.
ku: {0} pakêt ji bo nûvekirinê hate nasîn.
nl: {0} pakket werd geïdentificeerd voor upgrade.
pl: {0} Pakiet został zidentyfikowany do aktualizacji.
ru: {0} Пакет был идентифицирован для обновления.
sk: Balík {0} bol identifikovaný na aktualizáciu.
sq: Paketa {0} u identifikua për azhurnim.
sr: {0} Пакет је идентификован за надоградњу.
tr: {0} paketi yükseltme için tanımlandı.
uk: {0} пакет был идентифицирован для обновления.
vi: Gói {0} được xác định để nâng cấp.

source: {0} package was installed.
de: {0} Paket wurde installiert.
el: Το πακέτο {0} εγκαταστάθηκε.
fy: {0} pakket waard ynstalleare.
hr: {0} je instaliran paket.
id: Paket {0} diinstal.
is: {0} pakkinn var settur upp.
ku: {0} pakêt hate saz kirin.
nl: {0} pakket is geïnstalleerd.
pl: {0} Pakiet został zainstalowany.
ru: {0} Пакет был установлен.
sk: Bol nainštalovaný balík {0}.
sr: {0} Пакет је инсталиран.
tr: {0} paketi yüklendi.
uk: {0} пакет был установлен.
vi: Gói {0} đã được cài đặt.

source: {0} package was removed.
de: {0} Paket wurde entfernt.
el: {0} Το πακέτο αφαιρέθηκε.
fy: {0} pakket waard fuorthelle.
hr: {0} paket je uklonjen.
id: {0} paket telah dihapus.
is: {0} pakkinn var fjarlægður.
ku: {0} pakêt hate rakirin.
nl: {0} pakket is verwijderd.
pl: {0} Pakiet został usunięty.
ru: {0} Пакет был удален.
sk: Balík {0} bol odstránený.
sq: Paketa {0} u hoq.
sr: {0} Пакет је уклоњен.
tr: {0} paketi kaldırıldı.
uk: {0} пакет был удален.
vi: Gói {0} đã bị xóa.

source: {0} package was upgraded.
de: {0} Paket wurde aktualisiert.
el: Το πακέτο {0} αναβαθμίστηκε.
fy: {0} pakket waard opwurdearre.
hr: {0} paket je nadograđen.
id: {0} paket ditingkatkan.
is: {0} pakkinn var uppfærður.
ku: {0} pakêt hate nûvekirin.
nl: {0} pakket is opgewaardeerd.
pl: {0} Pakiet został zaktualizowany.
ru: {0} Пакет был обновлен.
sk: Balík {0} bol inovovaný.
sq: Paketa {0} u azhurnua.
sr: {0} Пакет је надограђен.
tr: {0} paketi yükseltildi.
uk: {0} пакет был обновлен.
vi: Gói {0} đã được nâng cấp.

source: {name} it has been uninstalled.
ar: لقد تم كشفه.
bg: името му е отложено.
ca: l' ha desinstal·lat {name}.
cs: {jméno} bylo odinstalováno.
da: {navn} det er blevet afinstalleret.
de: {name} Es wurde deinstalliert.
el: {name} έχει απεγκατασταθεί.
es: {name} Se ha desinstalado.
et: see on installitud.
fa: {نام} حذف نشده است.
fi: {nimi} se on purettu.
fr: {nom} il a été désinstallé.
he: [שם] זה הוסר.
hr: {Name} Deinstalirano je.
hu: {name} eltávolításra került.
id: {name} telah dihapus.
lt: {Vardas} Jis buvo pašalintas.
lv: {nosaukums} tas ir atinstalēts.
nb: {navn} den er avinstallert.
nl: {Naam} Het is verwijderd.
pl: {Nazwa} Została odinstalowana.
pt: {nome} foi desinstalado.
ru: {name} оно было удалено.
sk: {name} bolo odinštalované.
sl: {ime} je bila odstranjena.
sr: {Наме} је деинсталирано.
th: มันถูกถอนการติดตั้งแล้ว.
tr: {name} kaldırıldı.
uk: {name} он был удален.
vi: {name} Nó đã được gỡ cài đặt.
zh_cn: {name}它已被卸载。

source: {name} it was uninstalled with forced options.
ar: كان غير مطابق للخيارات القسرية.
bg: беше неинсталирана с принудителни опции.
ca: {name} s' ha desinstal· lat amb opcions forçades.
cs: {name} bylo odinstalováno s nucenými možnostmi.
da: {navn} det blev afinstalleret med tvungne muligheder.
de: {name} Es wurde mit erzwungenen Optionen deinstalliert.
el: {name} Καταργήθηκε με αναγκαστικές επιλογές.
es: {nombre} fue desinstalado con opciones forzadas.
et: see oli installitud sundvalikutega.
fa: {نام} با گزینه های اجباری نصب نشده است.
fi: {nimesi} se irrotettiin pakotetuilla vaihtoehdoilla.
fr: {nom} il a été désinstallé avec des options forcées.
he: היא בוטלה עם אפשרויות כפייה.
hr: {Name} Deinstalirano je s prisilnim opcijama.
hu: {név} Kényszerített opciókkal eltávolították.
id: {name} Itu dihapus dengan opsi paksa.
lt: {Vardas} Tai buvo pašalinta su priverstinėmis parinktimis.
lv: {nosaukums} tas tika atinstalēts ar piespiedu opcijām.
nb: {navn} den ble avinstallert med tvangsvalg.
nl: {Naam} Het was verwijderd met geforceerde opties.
pl: {Nazwa} Została odinstalowana z wymuszonymi opcjami.
pt: {nome} foi desinstalado com opções forçadas.
ru: {имя} было удалено с помощью принудительных опций.
sk: {name} bolo odinštalované s vynútenými možnosťami.
sl: {ime} je bila odstranjena s prisilnimi možnostmi.
sr: {Наме} је деинсталирано са присилним опцијама.
th: มันยังไม่ได้ติดตั้งด้วยตัวเลือกบังคับ.
tr: {name} Zorla seçeneklerle kaldırıldı.
uk: {name} он был удален с принудительными параметрами.
vi: {name} Nó đã được gỡ cài đặt với các tùy chọn bắt buộc.
zh_cn: {name}它被卸载了强制选项。

source: Add Service
ar: الخدمات
bg: Добавяне на услуга
ca: Afegeix servei
cs: Přidat službu
da: Tilføj tjeneste
es: Agregar servicio
et: Lisa teenus
fi: Lisää palvelu
fr: Ajouter un service
he: הוסף שירות
lt: Pridėti paslaugą
lv: Pievienot servisu
nb: Legg til tjeneste
pt: Adicionar serviço
sl: Dodaj storitev
th: เพิ่มบริการ
zh_cn: 添加服务
