Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Adjust the vertical position of the letters used for teletext.
ar: عدل الموقع العمودي للرسائل المستخدمة في التلكس عن بعد.
bg: Нагласете вертикалното положение на буквите, използвани за телетекст.
ca: Ajusta la posició vertical de les lletres usades per al teletext.
cs: Nastavte svislou polohu písmen použitých pro teletext.
da: Justér den lodrette position af bogstaverne, der bruges til teletext.
de: Passen Sie die vertikale Position der für TeleText verwendeten Buchstaben an.
el: Ρυθμίστε την κατακόρυφη θέση των γραμμάτων που χρησιμοποιούνται για το teletext.
es: Ajuste la posición vertical de las letras utilizadas para el teletexto.
et: Reguleerida teletekstis kasutatavate tähtede vertikaalasendit.
fa: موقعیت عمودی حروف مورد استفاده برای Teletext را تنظیم کنید.
fi: Säädä tekstiviestissä käytettävien kirjainten pystysuoraa asentoa.
fr: Régler la position verticale des lettres utilisées pour le télétexte.
fy: Oanpasse de fertikale posysje fan 'e brieven brûkt foar teletekst.
he: להתאים את המיקום האנכי של האותיות המשמשות לטלטקסט.
hr: Podesite vertikalni položaj slova koji se koriste za TeleText.
hu: Állítsa be a teletexthez használt betűk függőleges helyzetét.
id: Sesuaikan posisi vertikal huruf yang digunakan untuk teleteks.
is: Stilltu lóðrétta stöðu stafanna sem notaðir eru fyrir teletext.
ku: Helwesta vertical ya nameyên ku ji bo teletext têne bikar anîn bicîh bikin.
lt: Sureguliuokite vertikalią raidžių, naudojamų teleteksui, padėtį.
lv: Noregulējiet teletekstam izmantoto burtu vertikālo novietojumu.
nb: Juster den vertikale posisjonen til bokstavene som brukes til teletekst.
nl: Pas de verticale positie aan van de letters die voor teletext worden gebruikt.
pl: Dostosuj pozycję pionową liter używanych do Teletext.
pt: Ajuste a posição vertical das letras utilizadas para o teletexto.
pt_br: Ajuste a posição vertical das letras usadas para teletexto.
ro: Reglați poziția verticală a literelor utilizate pentru Teletext.
ru: Отрегулируйте вертикальное положение букв, используемых для Teletext.
sk: Upravte vertikálnu polohu písmen používaných pre teletext.
sl: Prilagodite navpični položaj črk, ki se uporabljajo za Teletek.
sq: Rregulloni pozicionin vertikal të shkronjave të përdorura për teletext.
sr: Подесите вертикални положај писама које се користе за телетекст.
sv: Justera det vertikala läget för bokstäverna som används för teletext.
th: ปรับตําแหน่งตัวอักษรในแนวตั้งที่ใช้ในการส่งข้อความ.
tr: Teletext için kullanılan harflerin dikey konumunu ayarlayın.
uk: Відрегулюйте вертикальне положення букв, що використовуються для Teletext.
vi: Điều chỉnh vị trí dọc của các chữ cái được sử dụng cho teletext.
zh_cn: 调整用于Teletext的字母的垂直位置。

source: Adult
ar: الكبار
bg: Възрастни
ca: Adults
cs: Dospělí
da: Voksne
de: Erwachsene
el: Ενήλικας
es: Adulto
et: Täiskasvanu
fa: بزرگسالان بالغ
fi: Aikuiset
fr: Adulte
fy: Folwoeksen
he: מבוגרים
hr: Odrasla osoba
hu: Felnőtt
id: Dewasa
is: Fullorðinn
ku: Gihîştî
lt: Suaugęs
lv: Pieaugušajiem
nb: Voksen
nl: Volwassen
pl: Dorosły
pt: Adultos
pt_br: Adulto
ru: Взрослый
sk: Dospelý
sl: Odrasla oseba
sq: I rritur
sr: Одрасли
sv: Vuxen
th: ผู้ใหญ่
tr: Yetişkin
uk: Дорослий
vi: Người lớn
zh_cn: 成人

source: Adult Audience, Strong Violence 15+
ar: نظرة الكبار، العنف القوي 15+
bg: Възрастна публика, силно насилие 15+
ca: Audiència adult, fort violència 15+
cs: Dospělé publikum, silné násilí 15 +
da: Voksenpublikum, stærk vold 15 +
de: Erwachsener Publikum, starke Gewalt 15+
el: Ακροατήριο ενηλίκων, ισχυρή βία 15+
es: Audiencia de adultos, violencia fuerte 15+
et: Täiskasvanute publik, tugev vägivald 15+
fa: بزرگسالان، خشونت قوی 15+
fi: Aikuisten yleisö, voimakas väkivalta Yli 15
fr: Public adulte, violence forte 15 ans et plus
fy: Folwoeksen publyk, sterk geweld 15+
he: קהל מבוגרים, אלימות חזקה 15+
hr: Odrasla publika, snažno nasilje 15+
hu: Felnőtt közönség, erős erőszak 15 év felett
id: Audiens dewasa, kekerasan kuat 15+
is: Fullorðnir áhorfendur, sterkt ofbeldi 15+
ku: Temaşevanên mezin, şîdeta xurt 15+
lt: Suaugusiųjų auditorija, stiprus smurtas 15+
lv: Pieaugušo auditorija, spēcīga vardarbība 15+
nb: Voksen publikum, sterk vold 15+
nl: Volwassen publiek, sterk geweld 15+
pl: Dorosła publiczność, silna przemoc 15+
pt: Audiência adulta, violência forte 15+
pt_br: Audiência adulta, Violência Forte 15+
ro: Public adult, violență puternică 15+
ru: Взрослая аудитория, сильное насилие 15+
sk: Dospelé publikum, silné násilie 15+
sl: Odraslo občinstvo, močno nasilje 15+
sq: Audiencë për të rritur, dhunë e fortë 15+
sr: Публика за одрасле, снажно насиље 15+
sv: Vuxen publik, starkt våld 15+
th: ผู้ชมผู้ใหญ่ ความรุนแรง 15+
tr: Yetişkin izleyici, güçlü şiddet 15+
uk: Доросла аудиторія, сильне насильство 15+
vi: Khán giả người lớn, bạo lực mạnh mẽ 15+
zh_cn: 成人观众，强烈的暴力15+

source: Adv. UnInstall
bg: Деинсталиране
ca: Adv. Unstall
cs: Add. odinstalovat
da: Ad. unInstall
de: Adv. Deinstallieren
el: Adv. Απεγκαθιστώ
fi: Palauta asennus
fr: Désinstallation
fy: Adv. Ferwiderje
he: עו"ד: UnInstall
hr: Adv. Deinstalirati
hu: Adv.Eltávolít
is: Adv. Fjarlægja
ku: Adv. Rakirin
lt: Adv.Pašalinkite
lv: Atinstalēt
nb: Adv. Avinstaller
nl: Adv. Verwijten
pl: Adv. Odinstalowanie
pt_br: Adv. Desinstalar
ro: Adv. Dezinstalați
ru: Адвла Удалить
sk: Adv. Odinštalovať
sl: Adv.Odstraniti
sq: Këshill. Çinstaloj
sr: Адв. Деинсталирати
sv: Adv. Avinstallera
th: แก้ไขโครงการหลัก..
tr: Adv. Kaldırmak
uk: Адв. Видалити
vi: Adv. Gỡ cài đặt
zh_cn: ADV。卸载

source: Advanced
ar: السلف
bg: Разширено
ca: Avançat
cs: Pokročilé
da: Avanceret
de: Fortschrittlich
el: Προχωρημένος
es: Avances
fa: پیشرفته
fi: Lisäasetukset
fr: Avancé
fy: Modern
he: מתקדם
hr: Napredan
hu: Fejlett
id: Canggih
is: Langt gengið
ku: Pêşveçû
lt: Išplėstinė
lv: Paplašināti
nb: Avansert
nl: Geavanceerd
pl: Zaawansowany
pt: Avançado
pt_br: Avançado
ro: Avansat
ru: Передовой
sk: Pokročilý
sl: Napredno
sq: I avancuar
sr: Напредан
sv: Avancerad
th: เพิ่มเติม
tr: Gelişmiş
uk: Просунутий
vi: Trình độ cao
zh_cn: 先进的

source: Advanced Options
ar: الخيارات المتقدمة
bg: Допълнителни настройки
ca: Opcions avançades
cs: Pokročilé možnosti
da: Avancerede indstillinger
de: Erweiterte Optionen
el: Προχωρημένες επιλογές
es: Opciones avanzadas
et: Muud valikud
fa: گزینه های پیشرفته
fi: Lisäasetukset
fr: Options avancées
fy: Avansearre opsjes
he: אפשרויות מתקדמות
hr: Napredne opcije
hu: Haladó lehetőségek
id: Opsi lanjutan
is: Háþróaðir valkostir
ku: Vebijarkên pêşkeftî
lt: Išplėstinės parinktys
lv: Paplašinātas opcijas
nb: Avanserte alternativer
nl: Geavanceerde opties
pl: Zaawansowane opcje
pt: Opções Avançadas
pt_br: Opções avançadas
ro: Opțiuni avansate
ru: Расширенные варианты
sk: Advanced možnosti
sl: Napredne možnosti
sq: Opsione të Avancuara
sr: Напредне опције
sv: Avancerade alternativ
th: ตัวเลือกขั้นสูง
tr: Gelişmiş Seçenekler
uk: Розширені варіанти
vi: Tùy chọn nâng cao
zh_cn: 高级选项

source: Advanced Restore
ar: Restore المتقدم
bg: Разширено възстановяване
ca: Restauració avançada
cs: Pokročilé obnovení
da: Avanceret gendannelse
de: Erweiterte Wiederherstellung
el: Προηγμένη επαναφορά
es: Restauración avanzada
et: Täiustatud taastamine
fa: بازسازی پیشرفته
fi: Lisäasetukset
fr: Restauration avancée
fy: Avansearre werombetelling
he: שיקום מתקדם
hr: Napredno vraćanje
hu: Haladó visszaállítás
id: Pemulihan lanjutan
ku: Sererastkirina pêşkeftî
lt: Išplėstinis atkūrimas
lv: Paplašināti atjaunot
nb: Avansert gjenoppretting
nl: Geavanceerde herstel
pl: Zaawansowany przywrócenie
pt: Restaurar Avançado
pt_br: Restauração avançada
ro: Restaurare avansată
ru: Усовершенствованное восстановление
sk: Pokročilé obnovenie
sl: Napredna obnova
sq: Rivendosja e Avancuar
sr: Напредно враћање
sv: Avancerad återställning
th: เรียกคืนข้อมูลขั้นสูง
tr: Gelişmiş Geri Yükleme
uk: Розширене відновлення
vi: Khôi phục nâng cao
zh_cn: 高级还原

source: Advanced Settings
ar: المراحل المتقدمة
bg: Допълнителни настройки
ca: Arranjament avançat
cs: Pokročilá nastavení
da: Avancerede indstillinger
de: Erweiterte Einstellungen
el: Προχωρημένες ρυθμίσεις
es: Ajustes avanzados
et: Muud seadistused
fa: تنظیمات پیشرفته
fi: Lisäasetukset
fr: Paramètres avancés
fy: Avansearre ynstellings
he: הגדרות מתקדמות
hr: Napredne postavke
hu: Speciális beállítások
id: Pengaturan lanjutan
is: Háþróaðar stillingar
ku: Mîhengên pêşkeftî
lt: Išplėstiniai nustatymai
lv: Paplašināti iestatījumi
nb: Avanserte innstillinger
nl: Geavanceerde instellingen
pl: Zaawansowane ustawienia
pt: Configuração Avançada
pt_br: Configurações avançadas
ro: Setări avansate
ru: Расширенные настройки
sk: Rozšírené nastavenia
sl: Napredne nastavitve
sq: Cilësimet e Avancuara
sr: Напредна подешавања
sv: Avancerade inställningar
th: ตั้งค่าขั้นสูง
tr: Gelişmiş Ayarlar
uk: Розширені налаштування
vi: Cài đặt nâng cao
zh_cn: 高级设置

source: Advanced options and settings.
ar: خيارات وأطر متقدمة.
bg: Разширени опции и настройки.
ca: Opcions avançades i arranjaments.
cs: Pokročilé možnosti a nastavení.
da: Avancerede indstillinger og indstillinger.
de: Erweiterte Optionen und Einstellungen.
el: Προχωρημένες επιλογές και ρυθμίσεις.
es: Opciones avanzadas y ajustes.
et: Muud valikud ja seadistused.
fa: گزینه ها و تنظیمات پیشرفته.
fi: Lisäasetukset.
fr: Options et paramètres avancés.
fy: Avansearre opsjes en ynstellings.
he: אפשרויות מתקדמות והגדרות.
hr: Napredne opcije i postavke.
hu: Speciális beállítások és beállítások.
id: Opsi dan Pengaturan Lanjutan.
is: Háþróaðir valkostir og stillingar.
ku: Vebijarkên pêşkeftî û mîhengan.
lt: Išplėstinės parinktys ir nustatymai.
lv: Paplašinātas opcijas un iestatījumi.
nb: Avanserte alternativer og innstillinger.
nl: Geavanceerde opties en instellingen.
pl: Zaawansowane opcje i ustawienia.
pt: Opções e configurações avançadas.
pt_br: Opções e configurações avançadas.
ro: Opțiuni și setări avansate.
ru: Расширенные параметры и настройки.
sk: Rozšírené možnosti a nastavenia.
sl: Napredne možnosti in nastavitve.
sq: Opsione dhe cilësime të përparuara.
sr: Напредне опције и подешавања.
sv: Avancerade alternativ och inställningar.
th: ตัวเลือกขั้นสูงและการตั้งค่า.
tr: Gelişmiş seçenekler ve ayarlar.
uk: Розширені параметри та налаштування.
vi: Tùy chọn và cài đặt nâng cao.
zh_cn: 高级选项和设置。

source: Advanced video enhancement setup
ar: تطوير متطور للفيديو
bg: Настройка за усъвършенствано видео
ca: Configuració avançada de vídeo
cs: Pokročilé nastavení vylepšení videa
da: Avanceret videoekstraudstyr opsætning
de: Erweiterte Videoverbesserung Setup
el: Προηγμένη ρύθμιση βελτίωσης βίντεο
es: Configuración avanzada de mejora de vídeo
et: Täiustatud videolaienduse seadistus
fa: راه اندازی ویدیو پیشرفته
fi: Advanced video lisälaite asetukset
fr: Configuration avancée d'amélioration vidéo
fy: Avansearre opset fan fideo-ferbettering
he: פיתוח וידאו מתקדם
hr: Napredno postavljanje videozapisa
hu: Fejlett videójavítás beállítása
id: Pengaturan Peningkatan Video Lanjutan
ku: Sazkirina vîdyoyê ya vîdyoyê ya pêşkeftî
lt: Išplėstinė vaizdo įrašų patobulinimo sąranka
lv: Uzlabota video uzlabošanas iestatīšana
nb: Avansert videoforbedringsoppsett
nl: Geavanceerde opstelling voor videoverbetering
pl: Zaawansowana konfiguracja ulepszenia wideo
pt: Configuração avançada do realce do vídeo
pt_br: Configuração avançada de aprimoramento de vídeo
ro: Configurare avansată de îmbunătățire video
ru: Усовершенствованная настройка улучшения видео
sk: Nastavenie pokročilého vylepšenia videa
sl: Napredna nastavitev izboljšanja videov
sq: Konfigurimi i përparuar i përmirësimit të videos
sr: Напредно подешавање унапређења видео записа
sv: Avancerad inställning av videoförbättring
th: ตั้งค่าการปรับปรุงวิดีโอขั้นสูง
tr: Gelişmiş Video Geliştirme Kurulumu
uk: Розширене налаштування вдосконалення відео
vi: Thiết lập nâng cao video nâng cao
zh_cn: 高级视频增强设置

source: Adventure
ar: المغامرة
bg: Приключение
ca: Aventura
cs: Dobrodružství
de: Abenteuer
el: Περιπέτεια
es: Aventura
et: Seiklus
fa: ماجراجویی Adventure
fi: Seikkailu
fr: Aventure
fy: Aventoer
he: הרפתקאות
hr: Avantura
hu: Kaland
id: Petualangan
is: Ævintýri
ku: Serpêhatî
lt: Nuotykis
lv: Piedzīvojums
nb: Eventyr
nl: Avontuur
pl: Przygoda
pt: Aventura
pt_br: Aventura
ro: Aventură
ru: Приключение
sk: Dobrodružstvo
sl: Pustolovščina
sq: Aventurë
sr: Авантура
sv: Äventyr
th: การผจญภัย
tr: Macera
uk: Пригод
vi: Cuộc phiêu lưu
zh_cn: 冒险

source: Afar
ar: عفار
ca: Àfarfrance. kgm
cs: Daleko
de: Ferne
el: Μακρυά
fi: Kaukana
fr: De loin
fy: Afark
hr: Izdaleka
hu: Messze
id: Jauh
is: Fjarlægð
ku: Avasî
lt: Toli
lv: Far
nb: Avar
nl: Verre
pl: Z daleka
pt_br: Longe
ro: De departe
ru: Издалека
sk: Zďaleka
sl: Daleč
sq: Larg
sr: Издалека
sv: Fjärran
th: อาฟาร์
tr: Uzaktan
uk: Здалеку
vi: Xa
zh_cn: 远处

source: Afghanistan
ar: أفغانستان
bg: Афганистан
ca: Afganistan
cs: Afghánistán
el: Αφγανιστάν
es: Afganistán
et: Afganistani
fa: افغانستان
fi: Afganistan
fy: Afganistan
he: אפגניסטן
hr: Afganistan
hu: Afganisztán
id: Afganistan
is: Afganistan
ku: Afxanistan
lt: Afganistanas
lv: Afganistāna
pl: Afganistan
pt: Afeganistão
pt_br: Afeganistão
ro: Afganistan
ru: Афганистан
sk: Afganistan
sl: Afganistan
sq: Afganistan
sr: Авганистан
th: อัฟกานิสถาน
tr: Afganistan
uk: Афганістан
zh_cn: 阿富汗

source: Afrikaans
bg: Африканци
ca: AfrikaansName
cs: Afrika
el: Αφρική
et: Afrikaani
fy: Afrikaansk
hr: Afrikanci
hu: Afrikaánok
id: Afrikanas
is: Afríku
ku: Afrîkansî
lt: Afrikanai
lv: AfrikanduName
ru: африкаанс
sk: Afrikáni
sl: Afriški
sq: Afrikanë
sr: Африкаанс
sv: Afrikanska
th: ภาษาอัฟริกันName
uk: Африкаани
vi: Người Afrika
zh_cn: 南非荷兰语

source: After Event
ar: بعد الحدث
bg: След събитието
ca: Després de l' esdeveniment@ info: whatsthis
cs: Po události
da: Efter begivenhed
de: Nach Ereignis
el: Εκδήλωση
es: Después del evento
et: Pärast üritust
fa: بعد از رویداد
fi: Tapahtuman jälkeen
fr: Après l'événement
fy: Nei evenemint
he: לאחר אירוע
hr: Nakon događaja
hu: Esemény után
id: Setelah acara
is: Eftir atburð
ku: Piştî bûyerê
lt: Po įvykio
lv: Pēc notikuma
nb: Etter hendelsen
nl: Na evenement
pl: Po wydarzeniu
pt: Após o Evento
pt_br: Depois do evento
ro: După eveniment
ru: После события
sk: Po udalosti
sl: Po dogodku
sq: Pas ngjarjes
sr: После догађаја
sv: Efter händelse
th: หลังเหตุการณ์
tr: Olaydan sonra
uk: Після події
vi: Sau sự kiện
zh_cn: 事后

source: After PowerLost
bg: След загубата на мощност
ca: Després de l' energia
cs: Po PowerLost
da: Efter PowerLost
de: Nach PowerLost
el: Μετά το powerlost
es: Después de PowerLost
et: Pärast PowerLost
fa: پس از PowerLost
fi: Kun Power Lost
fr: Après PowerLost
fy: Nei Powerlost
he: אחרי הכוח האבוד
hr: Nakon Powerlosta
hu: PowerLost után
id: Setelah powerlost
is: Eftir PowerLost
ku: Piştî PowerLost
lt: Po 'Powerlost'
lv: Pēc enerģijas zuduma
nb: Etter PowerLost
nl: Na PowerLost
pl: Po Powerlost
pt: Após o PowerLost
pt_br: Depois de Powerlost
ro: După powerlost
ru: После Powerlost
sk: Po PowerLost
sl: Po Powerlostu
sq: Pas pushtetit
sr: После Поверлост-а
sv: Efter PowerLost
th: หลังจาก PowerLost
tr: PowerLost'tan sonra
uk: Після PowerLost
vi: Sau khi PowerLost
zh_cn: PowerLost之后

source: After event
ar: بعد الحدث
bg: След събитието
ca: Després de l' esdeveniment
cs: Po události
da: Efter begivenheden
de: Nach Ereignis
el: Εκδήλωση
es: Después del evento
et: Pärast sündmust
fa: بعد از رویداد
fi: Tapahtuman jälkeen
fr: Après l'événement
fy: Nei evenemint
he: לאחר אירוע
hr: Nakon događaja
hu: Esemény után
id: Setelah acara
is: Eftir atburð
ku: Piştî bûyerê
lt: Po įvykio
lv: Pēc notikuma
nb: Etter hendelsen
nl: Na evenement
pl: Po wydarzeniu
pt: Após o evento
pt_br: Depois do evento
ro: După eveniment
ru: После события
sk: Po udalosti
sl: Po dogodku
sq: Pas ngjarjes
sr: После догађаја
sv: Efter händelse
th: หลังเหตุการณ์
tr: Olaydan sonra
uk: Після події
vi: Sau sự kiện
zh_cn: 事后

source: After pressing OK, please wait!
ar: بعد الضغط حسنا، يرجى الانتظار!
bg: След като натиснете OK, моля изчакайте!
ca: Després de prémer Bé, espereu si us plau!
cs: Po stisknutí OK, prosím počkejte!
da: Efter tryk på OK, vent venligst!
de: Nachdem Sie ok gedrückt haben, warten Sie bitte!
el: Αφού πιέσετε το OK, περιμένετε!
es: Después de presionar OK, por favor espera!
et: Pärast vajutamist OK, palun oodake!
fa: پس از فشار دادن، لطفا صبر کنید!
fi: Kun painat OK, odota!
fr: Après avoir appuyé sur OK, attendez !
fy: Nei it drukke op OK, wachtsje asjebleaft!
he: לאחר לחיצה על OK, חכה!
hr: Nakon što pritisnete OK, pričekajte!
hu: Miután megnyomta az OK megnyomását, várjon!
id: Setelah menekan ok, harap tunggu!
is: Eftir að hafa ýtt á OK, vinsamlegast bíddu!
ku: Piştî zextê baş, ji kerema xwe bisekinin!
lt: Paspaudus gerai, palaukite!
lv: Pēc nospiešanas OK, lūdzu, uzgaidiet!
nb: Etter å ha presset på OK, vent!
nl: Nadat je op OK hebt gedrukt, wacht alsjeblieft!
pl: Po naciśnięciu OK, poczekaj!
pt: Depois de pressionar OK, por favor espere!
pt_br: Depois de pressionar OK, por favor, espere!
ro: După apăsarea OK, vă rugăm să așteptați!
ru: После нажатия ОК, подождите!
sk: Po stlačení OK, počkajte!
sl: Po pritisku OK, počakajte!
sq: Pasi të keni shtypur OK, ju lutem prisni!
sr: Након притиска у ОК, причекајте!
sv: Efter att ha tryckt på OK, vänta!
th: หลังจากกด โอเค โปรดรอ!
tr: Tamam bastıktan sonra lütfen bekleyin!
uk: Після натискання ОК, зачекайте!
vi: Sau khi nhấn OK, xin vui lòng đợi!
zh_cn: 按下确定后，请等待！

source: After recording
ar: بعد التسجيل
bg: След запис
ca: Després de gravar
cs: Po nahrání
da: Efter optagelse
de: Nach der Aufnahme
el: Μετά την εγγραφή
es: Después de grabar
et: Pärast salvestamist
fa: پس از ضبط
fi: Tallennuksen jälkeen
fr: Après enregistrement
fy: Nei opnimmen
he: לאחר הקלטת
hr: Nakon snimanja
hu: A felvétel után
id: Setelah merekam
is: Eftir upptöku
ku: Piştî tomarkirinê
lt: Po įrašymo
lv: Pēc ieraksta
nb: Etter opptak
nl: Na opname
pl: Po nagraniu
pt: Após a gravação
pt_br: Depois de gravar
ro: După înregistrare
ru: После записи
sk: Po nahrávaní
sl: Po snemanju
sq: Pas regjistrimit
sr: После снимања
sv: Efter inspelningen
th: หลังจากบันทึกเสียง
tr: Kayıttan sonra
uk: Після запису
vi: Sau khi ghi
zh_cn: 录制后

source: After zap
ar: بعد الزباب
bg: След зап
ca: Després de zap
cs: Po zapu
da: Efter Zap
de: Nach Zap
el: Μετά το zap
es: Después de zap
et: Pärast zap
fa: بعد از zap
fi: Tsap:n jälkeen
fr: Après zap
fy: Nei zap
he: אחרי Zap
hr: Nakon Zap -a
hu: ZAP után
id: Setelah zap
is: Eftir Zap
ku: Piştî zap
lt: Po Zap
lv: Pēc zap
nb: Etter zap
nl: Na Zap
pl: Po zapap
pt: Após zap
pt_br: Depois de Zap
ro: După Zap
ru: После Zap
sk: Po zapnutí
sl: Po zapu
sq: Pas Zapit
sr: После Зап-а
sv: Efter zap
th: หลังการช็อต
tr: Zap'tan sonra
uk: Після Zap
vi: Sau khi zap
zh_cn: zap之后

source: Akan
bg: Акан
ca: Akanstar name
hu: Akán
lt: Akanas
lv: Akans
ru: Акан
sr: Акан
th: อาคัน
uk: Акан

source: Aland Islands
ar: جزر آلاند
bg: Аландски острови
ca: Illes AlandCountry name (optional, but should be translated)
cs: Alandské ostrovy
da: Alandsøerne
de: Alandinseln
el: Νησιά Aland
es: Islas Aland
et: Alandi saared
fa: جزایر Aland
fi: Ahvenanmaa
fr: Îles Alandes
fy: Aland-eilannen
he: איי ארץ
hr: Otoci Alanda
hu: Aland -szigetek
id: Pulau Aland
is: Aland eyjar
ku: Giravên Aland
lt: Alando salos
lv: Ālandu salas
nb: Alandøyene
pl: Wyspy Aland
pt: Ilhas Aland
pt_br: Ilhas Aland
ro: Insulele Aland
ru: Острова Аланд
sk: Alandské ostrovy
sl: Alandski otoki
sq: Ishujt Aland
sr: Аланд острва
th: หมู่เกาะอาลันด์
tr: Aland Adaları
uk: АЛАНДА АРАНДИ
vi: Quần đảo Aland
zh_cn: 阿兰群岛

source: Albania
ar: ألبانيا
bg: Албания
ca: Albània
cs: Albánie
da: Albanien
de: Albanien
el: Αλβανία
et: Albaania
fa: آلبانی
fr: Albanie
fy: Albaanje
he: אלבניה
hr: Albanija
hu: Albánia
is: Albanía
ku: Arnewidistan
lt: Albanija
lv: Albānija
nl: Albanië
pt: Albânia
pt_br: Albânia
ru: Албания
sk: Albánsko
sl: Albanija
sq: Shqipëri
sr: Албанија
sv: Albanien
th: อัลเบเนีย
tr: Arnavutluk
uk: Албанія
zh_cn: 阿尔巴尼亚

source: Albanian
ar: ألبانيا
bg: АлбанскиName
ca: AlbanèsName
cs: Albánština
da: Albansk
de: albanisch
el: Αλβανός
es: Albania
et: Albaania
fa: آلبانی
fi: Albania
fr: Albanais
fy: Albaneesk
he: אלב האלבני
hr: Albanski
hu: albán
id: bahasa Albania
is: Albanska
ku: Albanî
lt: Albanai
lv: Albāņu
nb: Albansk
nl: Albanees
pl: albański
pt: Albanês
pt_br: albanês
ro: albanez
ru: албанский
sk: Albánsky
sl: Albanci
sq: Shqip
sr: Албански језик
sv: Albansk
th: อัลเบเนีย
tr: Arnavut
uk: Албанський
vi: Albania
zh_cn: 阿尔巴尼亚人

source: Album
bg: Албум
ca: Àlbum
el: Αλμπουμ
et: Albumi
fa: آلبوم
fi: Levy
he: אלבום האלבום Album
is: Albúm
ku: Albûm
lt: Albumas
lv: Albums
pt: Álbum
pt_br: Álbum
ru: Альбом
sr: Албум
th: อัลบั้ม
tr: Albüm
uk: Альбом
zh_cn: 专辑

source: Algeria
ar: الجزائر
bg: Алжир
ca: Algèria
cs: Alžírsko
da: Algeriet
de: Algerien
el: Αλγερία
es: Argelia
et: Alžeeria
fa: الجزایر
fr: Algérie
fy: Algerije
he: אלג'יריה
hr: Alžir
hu: Algéria
id: Aljazair
is: Alsír
ku: Cezayîr
lt: Alžyras
lv: Alžīrija
nb: Algerie
nl: Algerije
pl: Algieria
pt: Argélia
pt_br: Argélia
ru: Алжир
sk: Alžírsko
sl: Alžirija
sq: Algjeri
sr: Алжир
sv: Algeriet
th: อัลจีเรีย
tr: Cezayir
uk: Алжир
zh_cn: 阿尔及利亚

source: Alias
ar: الاسم المستعار
bg: Име
ca: Àlies
el: Ψευδώνυμο
fi: Peitenimet
fr: Autres
hr: Pseudonim
hu: Álnév
ku: Navê dizî
lt: Slapyvardis
lv: Pieņemts nosaukums
pt: Apelido
ru: Псевдоним
sl: Vzdevek
sq: Anash
sr: Псеудоним
th: นามแฝง
tr: Takma ad
uk: Псевдонім
vi: Bí danh
zh_cn: 别名

source: Alignment channel number
ar: رقم قناة الضبط
bg: Номер на канал за подравняване
ca: Número de canal alinear
cs: Číslo kanálu zarovnání
da: Justeringskanalnummer
de: Ausrichtungskanalnummer
el: Αριθμός καναλιού ευθυγράμμισης
es: Número del canal de alineación
et: Joonduskanali number
fa: شماره کانال Alignment
fi: Tasauskanavan numero
fr: Numéro du canal d'alignement
fy: Alignment Channel-nûmer
he: מספר ערוץ Alignment
hr: Broj kanala poravnanja
hu: Igazítási csatorna száma
id: Nomor Saluran Alignment
is: Jöfnun rásarnúmer
ku: Hejmara kanala hevgirtî
lt: Lyginimo kanalo numeris
lv: Līdzināšanas kanāla numurs
nb: Justeringskanalnummer
nl: Uitlijningskanaalnummer
pl: Numer kanału wyrównania
pt: Número do canal de alinhamento
pt_br: Número do canal de alinhamento
ro: Numărul canalului de aliniere
ru: Номер канала выравнивания
sk: Číslo zarovnania kanála
sl: Številka poravnave kanala
sq: Numri i kanalit të shtrirjes
sr: Број поравнања канала
sv: Justeringskanalnummer
th: จัดเรียงหมายเลขช่อง
tr: Hizalama Kanalı Numarası
uk: Номер каналу вирівнювання
vi: Căn chỉnh số kênh
zh_cn: 对齐通道号

source: Alignment event-progress
ar: حدث طارئ
bg: Подравняване събитие-прогрес
ca: En curs de l' esdeveniment
cs: Uspořádání události - pokrok
da: Justeringsbegivenheder- fremskridt
de: Ausrichtung des Ereignisses
el: Προέκυπτος εκδήλωσης ευθυγράμμισης
et: Joondamissündmus-edenemine
fa: هم ترازی رویداد-پیشرفت
fi: Kohdistustapahtuma - edistyminen
fr: Évolution de l'alignement
he: אירוע ה-Alignment
hr: Progresiranje događaja poravnanja
hu: Igazítási esemény-folyamat
is: Jöfnunarviðburði
ku: Pêşveçûna Alignment
lt: Lyginimo įvykio programa
lv: Līdzināšanas notikumu progress
nb: Justering hendelse-progress
nl: Uitlijning Event-progress
pl: Wyrównanie, program zdarzenia
pt: Progresso em eventos de alinhamento
pt_br: Progresso de evento de alinhamento
ro: Alinierea evenimentelor de evenimente
ru: Выравнивание событий-прогноз
sk: Vyrovnanie
sl: Poravnava prireditve
sq: Përafrimi i vazhdimit të ngjarjes
sr: Поравнање догађаја - напредак
sv: Inställningshändelse
th: จัดเรียงเหตุการณ์
tr: Hizalama olay ilerlemesi
uk: Вирівнювання подій
vi: Căn chỉnh sự kiện tiến bộ
zh_cn: 对齐事件进行
