Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show Transponder Information
ar: جهاز إرسال المعلومات
bg: Показване на предавателя Информация
ca: Mostra la Transpoder Informació
cs: Zobrazit transpondér Informace
da: Vis transponder Oplysninger
de: Transponderinformationen anzeigen
el: Εμφάνιση πληροφοριών αναμεταδότη
es: Mostrar Transponder Información
et: Transpondri näitamine Info
fa: نشان دهنده اطلاعات اطلاعات اطلاعات
fi: Näytä Transponderi Tiedot
fr: Afficher le transpondeur Informations
fy: Toon transponder-ynformaasje
he: תגית: Transponder מידע מידע
hr: Prikaži informacije o transponderu
hu: Mutassa meg a transzponder -információkat
id: Tampilkan informasi transponder
is: Sýna upplýsingar um flutning
ku: Agahdariya transponder nîşan bide
lt: Rodyti atsakiklio informaciją
lv: Rādīt transponderu Informācija
nb: Vis Transponder Informasjon
nl: Toon transponderinformatie
pl: Pokaż informacje o transpondrze
pt: Mostrar o Transponder Informação
pt_br: Mostre informações do transponder
ro: Afișați informațiile despre transponder
ru: Показать информацию о транспондере
sk: Zobraziť informácie o transpondéri
sl: Pokaži informacije o prenosu
sq: Tregoni informacionin për transponder
sr: Прикажи информације о транспондер-у
sv: Visa transponderinformation
th: แสดงตัวส่งเอกสาร ข้อมูล
tr: Transponder bilgilerini göster
uk: Показати інформацію про транспондер
vi: Hiển thị thông tin transponder
zh_cn: 显示应答器信息

source: Show True/False as graphical switch
de: Zeigen Sie True/False als grafischen Schalter an
el: Εμφάνιση αληθινού/ψευδούς ως γραφικού διακόπτη
fy: Wier sjen litte / falsk as grafyske skeakel
hr: Prikaži True/False kao grafički prekidač
id: Tampilkan True/False sebagai sakelar grafis
is: Sýna satt/ósatt sem myndrænan rofa
ku: Rastîn / derewîn wekî guhêrîna grafîkî nîşan bide
nl: Toon waar/onwaar als grafische schakelaar
pl: Pokaż prawdziwe/fałsz jako przełącznik graficzny
pt_br: Mostre verdadeiro/falso como interruptor gráfico
ro: Afișați adevărat/fals ca comutator grafic
ru: Показать True/false как графический переключатель
sk: Zobraziť true/false ako grafický prepínač
sq: Trego e vërtetë/e rreme si ndërprerës grafik
sr: Покажите ТРУЕ / ФАЛСЕ као графички прекидач
sv: Visa sant/falsk som grafisk switch
tr: Grafik anahtar olarak doğru/false göster
uk: Показати True/fals як графічний перемикач
vi: Hiển thị Đúng/Sai dưới dạng Công tắc đồ họa

source: Show Tune failed info
ar: تبين أن تيون فشل في المعلومات
bg: Показване на неуспешна информация
ca: Mostra la informació del Tufina ha fallat
cs: Zobrazit informace o poruše Tune
da: Vis Tune mislykkedes info
de: Melodie fehlgeschlagene Infos
el: Εμφάνιση τόνου απέτυχε πληροφορίες
es: Mostrar Tune falló info
et: Tunni nurjunud info näitamine
fa: نمایش اطلاعات شکست خورده Tune
fi: Näytä äänitiedosto epäonnistui
fr: Afficher l'information échouée Tune
fy: SHOW TACH FAILED INFO
he: Show Tune נכשלה במידע
hr: Pokažite melodiju neuspjele informacije
hu: A dallam meghibásodási info megjelenítése megjelenítése
id: Tampilkan Tune Gagal Info
is: Sýna lag misheppnaðra upplýsinga
ku: Tune agahdarî nîşan bide
lt: Parodykite nesėkmingą informaciją
lv: Neveiksmīga Rūtiņa
nb: Vis Tune mislyktes info
nl: Toon Tune mislukte info
pl: Pokaż Nieudolne informacje
pt: Mostrar a Informação Falhada
pt_br: Mostrar informações falhas de música
ro: Afișați informațiile eșuate de ton
ru: Показать мелодию неудачную информацию
sk: Zobraziť melódiu zlyhané informácie
sl: Show melodij ni uspel informacije
sq: Trego melodinë e informacionit të dështuar
sr: Прикажи неуспеле информације
sv: Visa melodi misslyckad info
th: แสดงข้อมูลรายการล้มเหลว
tr: Tune Başarısız Bilgiyi Göster
uk: Показати мелодію не вдалося інформації
vi: Hiển thị giai điệu thông tin thất bại
zh_cn: 显示曲调失败的信息

source: Show VBI Line For This Service
ar: بيان خط VBI لهذه الدائرة
bg: Показване на VBI линия за тази услуга
ca: Mostra la línia VBI per aquest servei
cs: Zobrazit řádek VBI pro tuto službu
da: Vis VBI linje for denne tjeneste
de: Zeigen Sie die VBI -Linie für diesen Dienst
el: Εμφάνιση γραμμής VBI για αυτήν την υπηρεσία
es: Mostrar línea VBI para este servicio
et: Näita selle teenuse VBI rida
fa: خط VBI برای این سرویس
fi: Näytä VBI- rivi tälle palvelulle
fr: Afficher la ligne VBI pour ce service
fy: Sjen litte VBI-line foar dizze tsjinst
he: אתר VBI Line for This Service
hr: Prikaži VBI liniju za ovu uslugu
hu: Mutasd meg a VBI sort ehhez a szolgáltatáshoz
id: Tunjukkan jalur VBI untuk layanan ini
is: Sýndu VBI línu fyrir þessa þjónustu
ku: Ji bo vê karûbarê Line Vbi nîşan bidin
lt: Parodykite šios paslaugos VBI liniją
lv: Rādīt VBI līniju šim servisam
nb: Vis VBI linje for denne tjenesten
nl: Toon VBI -lijn voor deze service
pl: Pokaż linię VBI dla tej usługi
pt: Mostrar linha VBI para este serviço
pt_br: Mostre a linha VBI para este serviço
ro: Afișați linia VBI pentru acest serviciu
ru: Показать линию VBI для этой услуги
sk: Zobraziť linku VBI pre túto službu
sl: Pokažite linijo VBI za to storitev
sq: Trego linjën VBI për këtë shërbim
sr: Прикажи ВБИ линију за ову услугу
sv: Visa VBI -linje för den här tjänsten
th: แสดงบรรทัดของ VBI สําหรับบริการนี้
tr: Bu hizmet için VBI hattını göster
uk: Показати лінію VBI для цієї послуги
vi: Hiển thị dòng VBI cho dịch vụ này
zh_cn: 显示此服务的VBI线路

source: Show VCR SCART on main menu
ar: عرض VCR SCART على القائمة الرئيسية
bg: Показване на VCR SCART в главното меню
ca: Mostra VR SCART en el menú principal
cs: Zobrazit VCR SCART v hlavním menu
da: Vis VCR SCART i hovedmenuen
de: Anzeigen Sie VCR Scart im Hauptmenü
el: Εμφάνιση Scart VCR στο κύριο μενού
es: Mostrar VCR SCART en el menú principal
et: VCR SCARTi näitamine peamenüüs
fa: نمایش VCR SCART در منوی اصلی
fi: Näytä videoita START päävalikossa
fr: Afficher le VCR SCART dans le menu principal
fy: VCR-scart sjen litte op it haadmenu
he: הצג VCR SCART בתפריט הראשי
hr: Prikaži VCR SCART na glavnom izborniku
hu: Mutassa be a videomagnót a főmenüben
id: Tampilkan VCR Scart di menu utama
is: Sýndu myndbandstæki á aðalvalmynd
ku: VCR SCART li ser menuya sereke nîşan bidin
lt: Parodykite VCR SCART pagrindiniame meniu
lv: Rādīt VCR SCART galvenajā izvēlnē
nb: Vis VCR SCART på hovedmenyen
nl: Toon VCR Scart op het hoofdmenu
pl: Pokaż magnetowid w menu głównym
pt: Mostrar o VCR SCART no menu principal
pt_br: Mostre o VCR SCART no menu principal
ro: Afișați VCR Scart în meniul principal
ru: Показать VCR Scart в главном меню
sk: Zobraziť VCR Scart v hlavnej ponuke
sl: Prikažite SCR SCART v glavnem meniju
sq: Trego VCR Scart në menunë kryesore
sr: Прикажи ВЦР СЦАРТ у главном менију
sv: Visa VCR -scart på huvudmenyn
th: แสดงนามบัตรเสมือนบนเมนูหลัก
tr: Ana menüde vcr scart göster
uk: Показати відеомагнітофон у головному меню
vi: Hiển thị vcr scart trên menu chính
zh_cn: 在主菜单上显示VCR scart

source: Show Vertical EPG
ar: عرض كتابي EPG
bg: Показване вертикално EPG
ca: Mostra verticalment EPG
cs: Zobrazit vertikálně EPG
da: Vis lodret EPG
de: Vertikale EPG zeigen
el: Εμφάνιση κατακόρυφου EPG
es: Mostrar vertical EPG
et: Näita vertikaalset EPG
fa: نمایش عمودی EPG
fi: Näytä pystysuunnassa EPG
fr: Afficher verticalement EPG
fy: Fertikale epg sjen litte
he: הצג Vertical EPG
hr: Prikaži vertikalni EPG
hu: Mutasd meg a függőleges EPG -t
id: Tunjukkan EPG vertikal
is: Sýna lóðrétta EPG
ku: EPG vertical nîşan bidin
lt: Rodyti vertikalią EPG
lv: Rādīt vertikāli EPL
nb: Vis vertikal EPG
nl: Toon verticale EPG
pl: Pokaż pionową epg
pt: Mostrar Vertical EPG
pt_br: Mostre EPG vertical
ro: Afișați EPG vertical
ru: Показать вертикальный Epg
sk: Zobraziť vertikálne EPG
sl: Pokaži vertikalno epg
sq: Trego EPG vertikale
sr: Прикажи вертикални ЕПГ
sv: Visa vertikal EPG
th: แสดงทางแนวตั้ง ESPG
tr: Dikey EPG göster
uk: Показати вертикальний EPG
vi: Hiển thị EPG dọc
zh_cn: 显示垂直EPG

source: Show WLAN status
ar: بيان مركز WLAN
bg: Показване състоянието на WLAN
ca: Mostra l' estat WLAN
cs: Zobrazit stav WLAN
da: Vis WLAN - status
de: Zeigen Sie den Status des WLAN
el: Εμφάνιση κατάστασης WLAN
es: Mostrar el estado de WLAN
et: WLAN- i oleku näitamine
fa: نشان دادن وضعیت WLAN
fi: Näytä WLAN- tila
fr: Afficher l'état du WLAN
fy: Shlan-status sjen litte
he: סטטוס WLAN
hr: Pokažite WLAN status
hu: Mutasd meg a WLAN állapotát
id: Tunjukkan status WLAN
is: Sýna stöðu WLAN
ku: Rewşa WLAN nîşan bide
lt: Parodykite WLAN būseną
lv: Rādīt WLAN statusu
nb: Vis WLAN-status
nl: Toon WLAN -status
pl: Pokaż status WLAN
pt: Mostrar o estado do WLAN
pt_br: Mostre o status da WLAN
ro: Afișați statutul WLAN
ru: Показать статус WLAN
sk: Zobraziť stav WLAN
sq: Trego statusin e WLAN
sr: Прикажи статус ВЛАН-а
sv: Visa WLAN -status
th: แสดงสถานะ WLAN
tr: WLAN Durumunu Göster
uk: Показати статус WLAN
vi: Hiển thị trạng thái WLAN
zh_cn: 显示WLAN状态

source: Show Web Link packages
ar: (أظهر حزمة (ويب لينك
bg: Показване на пакетите Web Link
ca: Mostra els paquets d' enllaç web
cs: Zobrazit balíčky Web Link
da: Vis weblink- pakker
de: Web -Link -Pakete anzeigen
el: Εμφάνιση πακέτων συνδέσμου ιστού
es: Mostrar paquetes Web Link
et: Veebilinkide pakettide näitamine
fa: بسته های Web Link
fi: Näytä verkkolinkkipaketit
fr: Afficher les paquets de lien Web
fy: Winkelpakketten sjen litte
he: הצג Web Link חבילות
hr: Prikaži pakete web veze
hu: Mutassa meg a webes link csomagokat
id: Tampilkan Paket Tautan Web
is: Sýndu vefpakka á vefnum
ku: Pakêtên girêdana malperê nîşan bide
lt: Rodyti žiniatinklio nuorodų paketus
lv: Rādīt tīmekļa saites pakotnes
nb: Vis Web Link-pakker
nl: Toon weblinkpakketten
pl: Pokaż pakiety linków internetowych
pt: Mostrar os pacotes da Ligação Web
pt_br: Mostre pacotes de link da web
ro: Afișați pachete de link -uri web
ru: Показать пакеты веб -ссылок
sk: Zobraziť balíčky webových odkazov
sq: Shfaqni paketat e lidhjeve në internet
sr: Прикажи пакете веб веза
sv: Visa webblänkpaket
th: แสดงแพกเกจเชื่อมโยงแบบเว็บ
tr: Web Bağlantı Paketlerini Göster
uk: Показати пакети веб -посилань
vi: Hiển thị các gói liên kết web
zh_cn: 显示Web链接软件包

source: Show a spinning logo when the system is busy.
ar: أظهري شعاراً دائرياً عندما يكون النظام مشغولاً.
bg: Показване на лого на предене, когато системата е заета.
ca: Mostra un logotip girant quan el sistema està ocupat.
cs: Ukázat logo, když je systém zaneprázdněn.
da: Vis et spin logo når systemet er optaget.
de: Zeigen Sie ein drehendes Logo, wenn das System beschäftigt ist.
el: Δείξτε ένα λογότυπο περιστροφής όταν το σύστημα είναι απασχολημένο.
es: Mostrar un logotipo de spinning cuando el sistema está ocupado.
et: Pöörleva logo näitamine, kui süsteem on hõivatud.
fa: نشان دادن یک لوگو در حال چرخش زمانی که سیستم مشغول است.
fi: Näytä pyörivä logo, kun järjestelmä on varattu.
fr: Afficher un logo tournant lorsque le système est occupé.
fy: Lit in spinnende logo sjen litte as it systeem drok is.
he: הצג לוגו מסתובב כאשר המערכת עסוקה.
hr: Pokažite logotip za predenje kada je sustav zauzet.
hu: Mutasson egy fonó logót, ha a rendszer elfoglalt.
id: Tunjukkan logo pemintalan saat sistem sibuk.
is: Sýndu snúningsmerki þegar kerfið er upptekið.
ku: Dema ku pergal mijûl e logo spinning nîşan bide.
lt: Parodykite besisukančio logotipą, kai sistema užimta.
lv: Rādīt griešanās logo, kad sistēma ir aizņemta.
nb: Vis en spinne logo når systemet er opptatt.
nl: Toon een draaiend logo wanneer het systeem bezet is.
pl: Pokaż wirujące logo, gdy system jest zajęty.
pt: Mostrar um logotipo girando quando o sistema está ocupado.
pt_br: Mostre um logotipo giratório quando o sistema estiver ocupado.
ro: Afișați un logo de filare atunci când sistemul este ocupat.
ru: Покажите вращающийся логотип, когда система занята.
sk: Keď je systém zaneprázdnený, zobrazte logo spriadania.
sl: Ko je sistem zaposlen, pokažite logotip za vrtenje.
sq: Tregoni një logo rrotulluese kur sistemi është i zënë.
sr: Прикажи предивни лого када је систем заузет.
sv: Visa en snurrande logotyp när systemet är upptaget.
th: แสดงโลโก้หมุนเมื่อระบบไม่ว่าง.
tr: Sistem meşgulken bir eğirme logosu gösterin.
uk: Покажіть логотип спінінг, коли система зайнята.
vi: Hiển thị logo quay khi hệ thống bận.
zh_cn: 系统忙时显示旋转徽标。

source: Show additional slider value
ar: زيادة قيمة الشرائح
bg: Показване на допълнителна стойност на плъзгача
ca: Mostra el valor addicional de la barra de desplaçament
cs: Zobrazit další hodnotu posuvníku
da: Vis yderligere skyderværdi
de: Zeigen Sie zusätzlichen Schiebereglerwert
el: Εμφάνιση πρόσθετης τιμής ολίσθησης
es: Mostrar valor deslizante adicional
et: Täiendava liuguri väärtuse näitamine
fa: نشان دادن مقدار اسلایدر اضافی
fi: Näytä liukusäätimen lisäarvo
fr: Afficher la valeur du curseur supplémentaire
fy: Ekstra skúfwearde sjen litte
he: מראה ערך שקופיות
hr: Pokažite dodatnu vrijednost klizača
hu: Mutasson további csúszka értéket
id: Tunjukkan nilai slider tambahan
is: Sýna viðbótar rennibrautargildi
ku: Nirxa dirûşmeya zêde nîşan bide
lt: Parodykite papildomą slankiklio vertę
lv: Rādīt papildus slīdņa vērtību
nb: Vis ekstra glidebryterverdi
nl: Toon extra schuifwaarde
pl: Pokaż dodatkową wartość suwaka
pt: Mostrar o valor adicional da barra deslizante
pt_br: Mostre valor adicional do controle deslizante
ro: Afișați o valoare suplimentară a glisorului
ru: Показать дополнительное значение слайдера
sk: Zobraziť ďalšiu hodnotu posúvača
sl: Pokažite dodatno vrednost drsnika
sq: Tregoni vlerë shtesë të rrëshqitjes
sr: Покажите додатну вредност клизача
sv: Visa ytterligare skjutreglage
th: แสดงค่าแถบเลื่อนเพิ่มเติม
tr: Ek kaydırıcı değerini göster
uk: Покажіть додаткове значення повзунка
vi: Hiển thị giá trị thanh trượt bổ sung
zh_cn: 显示其他滑块值

source: Show advanced settings
ar: العروض المتطورة
bg: Показване на разширени настройки
ca: Mostra els paràmetres avançats
cs: Zobrazit pokročilá nastavení
da: Vis avancerede indstillinger
de: Erweiterte Einstellungen anzeigen
el: Εμφάνιση προηγμένων ρυθμίσεων
es: Mostrar configuraciones avanzadas
et: Täpsemate seadistuste näitamine
fa: تنظیمات پیشرفته
fi: Näytä kehittyneet asetukset
fr: Afficher les paramètres avancés
fy: Avansearre ynstellings sjen litte
he: הצג הגדרות מתקדמות
hr: Pokažite napredne postavke
hu: A Speciális beállítások megjelenítése
id: Tampilkan pengaturan lanjutan
is: Sýna háþróaðar stillingar
ku: Mîhengên pêşkeftî nîşan bidin
lt: Rodyti išplėstinius nustatymus
lv: Rādīt paplašinātos iestatījumus
nb: Vis avanserte innstillinger
nl: Toon geavanceerde instellingen
pl: Pokaż zaawansowane ustawienia
pt: Mostrar as configurações avançadas
pt_br: Mostre configurações avançadas
ro: Afișați setări avansate
ru: Показать расширенные настройки
sk: Zobraziť rozšírené nastavenia
sl: Pokažite napredne nastavitve
sq: Tregoni Cilësimet e Avancuara
sr: Прикажи напредна подешавања
sv: Visa avancerade inställningar
th: แสดงการตั้งค่าขั้นสูง
tr: Gelişmiş ayarları göster
uk: Показати розширені налаштування
vi: Hiển thị cài đặt nâng cao
zh_cn: 显示高级设置

source: Show all available services
ar: عرض جميع الخدمات المتاحة
bg: Показване на всички налични услуги
ca: Mostra tots els serveis disponibles
cs: Zobrazit všechny dostupné služby
da: Vis alle tilgængelige tjenester
de: Alle verfügbaren Dienste anzeigen
el: Εμφάνιση όλων των διαθέσιμων υπηρεσιών
es: Mostrar todos los servicios disponibles
et: Kõigi saadaolevate teenuste näitamine
fa: نمایش تمام خدمات در دسترس
fi: Näytä kaikki käytettävissä olevat palvelut
fr: Afficher tous les services disponibles
fy: Lit alle beskikbere tsjinsten sjen
he: הצג את כל השירותים הזמינים
hr: Pokažite sve dostupne usluge
hu: Mutassa meg az összes elérhető szolgáltatást
id: Tunjukkan semua layanan yang tersedia
is: Sýndu alla tiltækar þjónustu
ku: Hemî karûbarên berdest nîşan bidin
lt: Rodyti visas turimas paslaugas
lv: Rādīt visus pieejamos servisus
nb: Vis alle tilgjengelige tjenester
nl: Toon alle beschikbare services
pl: Pokaż wszystkie dostępne usługi
pt: Mostrar todos os serviços disponíveis
pt_br: Mostre todos os serviços disponíveis
ro: Afișați toate serviciile disponibile
ru: Показать все доступные услуги
sk: Zobraziť všetky dostupné služby
sl: Pokažite vse razpoložljive storitve
sq: Tregoni të gjitha shërbimet në dispozicion
sr: Прикажи све доступне услуге
sv: Visa alla tillgängliga tjänster
th: แสดงบริการที่มีอยู่ทั้งหมด
tr: Mevcut tüm hizmetleri göster
uk: Покажіть усі доступні послуги
vi: Hiển thị tất cả các dịch vụ có sẵn
zh_cn: 显示所有可用的服务

source: Show animation while busy
ar: تصوّر بينما هو مشغول
bg: Показване на анимацията по време на работа
ca: Mostra l' animació mentre està ocupat
cs: Zobrazit animaci při obsazení
da: Vis animation mens optaget
de: Animation zeigen, während er beschäftigt ist
el: Εμφάνιση κινούμενων σχεδίων ενώ είναι απασχολημένοι
es: Mostrar animación mientras ocupado
et: Animatsiooni näitamine hõivatud ajal
fa: نمایش انیمیشن در حالی که شلوغ
fi: Näytä animaatio kiireisenä
fr: Afficher l'animation tout en étant occupé
fy: Animaasje sjen litte wylst hy drok
he: הצג אנימציה בזמן עסוק
hr: Pokažite animaciju dok ste zauzeti
hu: Mutassa be animációt, miközben elfoglalt
id: Tunjukkan animasi saat sibuk
is: Sýna fjör meðan upptekin
ku: Dema ku mijûl dibin anîmasyon nîşan didin
lt: Rodyti animaciją, kol užimta
lv: Rādīt animāciju, kad ir aizņemts
nb: Vis animasjon mens du er opptatt
nl: Toon animatie terwijl je het druk hebt
pl: Pokaż animację, gdy jest zajęty
pt: Mostrar animação enquanto está ocupado
pt_br: Mostrar animação enquanto ocupado
ro: Arată animație în timp ce este ocupat
ru: Показать анимацию, пока занят
sk: Zobraziť animáciu, keď je zaneprázdnený
sl: Pokaži animacijo, medtem ko je zaseden
sq: Trego animacion ndërsa është i zënë
sr: Прикажи анимацију док је заузет
sv: Visa animering medan du är upptagen
th: แสดงการเคลื่อนไหวขณะไม่ว่าง
tr: Meşgulken animasyon göster
uk: Показати анімацію під час зайнятості
vi: Hiển thị hoạt hình trong khi bận
zh_cn: 忙碌时展示动画

source: Show background in Radio Mode
ar: عرض خلفية في إذاعة مودي
bg: Показване на фон в радио режим
ca: Mostra el fons en mode de selecció
cs: Zobrazit pozadí v rádiovém režimu
da: Vis baggrund i radiotilstand
de: Hintergrund im Radiomodus anzeigen
el: Εμφάνιση φόντου σε λειτουργία ραδιοφώνου
es: Mostrar fondo en Radio Mode
et: Tausta näitamine raadiorežiimis
fa: نمایش پس زمینه در Radio Mode
fi: Näytä tausta radiotilassa
fr: Afficher l'arrière-plan en mode radio
fy: Eftergrûn sjen litte yn radiomodus
he: תגית: Radio Mode
hr: Prikaži pozadinu u radijskom načinu rada
hu: Mutassa meg a hátteret rádió módban
id: Tampilkan latar belakang dalam mode radio
is: Sýna bakgrunn í útvarpsstillingu
ku: Background di moda radyoyê de nîşan bide
lt: Rodyti foną radijo režimu
lv: Rādīt fonu radio režīmā
nb: Vis bakgrunn i radiomodus
nl: Toon achtergrond in de radiomodus
pl: Pokaż tło w trybie radiowym
pt: Mostrar o fundo no modo de rádio
pt_br: Mostre fundo no modo de rádio
ro: Afișați fundalul în modul radio
ru: Показать фон в радио -режиме
sk: Zobraziť pozadie v rádiovom režime
sl: Prikažite ozadje v radijskem načinu
sq: Tregoni sfondin në modalitetin e radios
sr: Прикажи позадину у радио режиму
sv: Visa bakgrund i radioläge
th: แสดงพื้นหลังในโหมดวิทยุ
tr: Radyo modunda arka planı göster
uk: Показати фон у режимі радіо
vi: Hiển thị nền trong chế độ radio
zh_cn: 在无线电模式下显示背景

source: Show background when tuned to a radio channel.
ar: اظهر معلومات أساسية عندما تتجه إلى قناة إذاعية.
bg: Покажи фон, когато е настроен на радио канал.
ca: Mostra el fons en intentar un canal de ràdio.
cs: Zobrazit pozadí při naladění na rádiový kanál.
da: Vis baggrund når den tunes til en radiokanal.
de: Hintergrund anzeigen, wenn Sie auf einen Funkkanal eingestellt werden.
el: Εμφάνιση φόντου όταν συντονίζεται σε ραδιοφωνικό κανάλι.
es: Mostrar fondo cuando se ajusta a un canal de radio.
et: Raadiokanalile häälestamisel näidatakse tausta.
fa: پس زمینه را در هنگام تنظیم به یک کانال رادیویی نشان دهید.
fi: Näytä tausta radiokanavalle viritettynä.
fr: Afficher l'arrière-plan lors de l'écoute sur une chaîne radio.
fy: Eftergrûn sjen litte by ôfstimd nei in radiokanaal.
he: הצג רקע כאשר מכוון לערוץ רדיו.
hr: Prikažite pozadinu kada je podešen na radio kanal.
hu: Mutassa meg a hátteret, amikor egy rádiócsatornára van hangolva.
id: Tampilkan latar belakang saat disetel ke saluran radio.
is: Sýna bakgrunn þegar hann er stilltur á útvarpsrás.
ku: Background gava ku ji kanalek radyoyê re hatî çêkirin nîşan bide.
lt: Parodykite foną, kai jie bus sureguliuoti radijo kanale.
lv: Rādīt fonu kad pieskaņots radio kanālam.
nb: Vis bakgrunn når den er innstilt til en radiokanal.
nl: Toon achtergrond wanneer afgestemd op een radiokanaal.
pl: Pokaż tło po dostrojonej do kanału radiowego.
pt: Mostrar o fundo quando sintonizado num canal de rádio.
pt_br: Mostre fundo quando sintonizado em um canal de rádio.
ro: Afișați fundalul când este reglat pe un canal radio.
ru: Покажите фон при настройке на радиоканал.
sk: Zobraziť pozadie pri naladení na rádiový kanál.
sl: Pokažite ozadje, ko je uglašeno na radijski kanal.
sq: Trego sfondin kur akordohet në një kanal radio.
sr: Прикажи позадину када се подешава на радио канал.
sv: Visa bakgrund när den är inställd på en radiokanal.
th: แสดงพื้นหลังเมื่อปรับตามช่องวิทยุ.
tr: Bir radyo kanalına ayarlandığında arka planı gösterin.
uk: Показати фон при налаштуванні на радіоканал.
vi: Hiển thị nền khi được điều chỉnh đến một kênh radio.
zh_cn: 调整到无线电频道时显示背景。

source: Show bouquet on launch
ar: باقة عرض على الإطلاق
bg: Показване на букет при стартиране
ca: Mostra el bouquet al llançament
cs: Zobrazit kytici při startu
da: Vis buket ved lancering
de: Zeigen Sie beim Start einen Strauß
el: Εμφάνιση μπουκέτου κατά την εκτόξευση
et: Buketti näitamine käivitamisel
fa: نشان دادن دسته در راه اندازی
fi: Näytä kukkakimppu käynnistettäessä
fr: Afficher le bouquet au lancement
fy: Tour sjen litte op lansearring
he: מראה זר
hr: Prikaži buket pri pokretanju
hu: A csokor megjelenítése az indításkor
id: Tampilkan buket saat peluncuran
is: Sýna vönd við ræsingu
ku: Bouquet li ser destpêkirinê nîşan bidin
lt: Rodyti puokštę paleidus
lv: Rādīt pušķi pēc palaišanas
nb: Vis bukett ved lansering
nl: Show Bouquet bij de lancering
pl: Pokaż bukiet podczas premiery
pt: Mostrar o buquê no lançamento
pt_br: Mostre buquê no lançamento
ro: Afișați buchetul la lansare
ru: Показать букет на запуске
sk: Ukážte kyticu pri štarte
sl: Pokaži šopek ob zagonu
sq: Trego Buqetë në Nisjen
sr: Прикажи букет на лансирању
sv: Visa bukett vid lanseringen
th: แสดงช่อดอกไม้เมื่อเปิดตัว
tr: Lansmanda Buket Göster
uk: Показати букет при запуску
vi: Hiển thị bó hoa khi ra mắt
zh_cn: 发射时展示花束
