Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Channel 1 with Prime time
ar: القناة 1 مع الوقت
bg: Канал 1 с първо време
ca: Canal 1 amb la primera vegada
cs: Kanál 1 s Prime time
da: Kanal 1 med Prime tid
de: Kanal 1 mit Prime Time
el: Κανάλι 1 με πρωταρχικό χρόνο
es: Canal 1 con Prime time
et: Kanal 1 Prime-ajaga
fa: کانال 1 با زمان اول
fi: Kanava 1 Prime-ajalla
fr: Canal 1 avec l'heure de pointe
fy: Kanaal 1 mei prime tiid
he: ערוץ 1 עם זמן ראש
hr: Kanal 1 s premijernim vremenom
hu: Az 1. csatorna elsődleges idővel
id: Saluran 1 dengan prime time
is: Rás 1 með aðal tíma
ku: Channel 1 bi dema Prime
lt: 1 kanalas su geriausiu laiku
lv: Kanāls 1 ar Prime time
nb: Kanal 1 med primtid
nl: Kanaal 1 met prime time
pl: Kanał 1 z czasem Prime
pt: Canal 1 com Prime time
pt_br: Canal 1 com horário nobre
ro: Canalul 1 cu Prime Time
ru: Канал 1 с прайм -тайм
sk: Kanál 1 s hlavným časom
sl: Kanal 1 s primerom
sq: Kanali 1 me kohën kryesore
sr: Канал 1 са премијером
sv: Kanal 1 med prime time
th: ช่อง 1 กับเวลาที่สําคัญ
tr: Prime Time ile Kanal 1
uk: Канал 1 з прайм -тайм
vi: Kênh 1 với thời gian chính
zh_cn: 频道1与黄金时间

source: Channel Info
bg: Информация за канала
ca: Informació del canal
cs: Informace o kanálu
da: Kanal info
de: Kanalinfo
el: Πληροφορίες καναλιού
es: Información del Canal
et: Kanaliinfo
fa: کانال Info
fi: Kanavan tiedot
fr: Informations sur la chaîne
fy: Channel-ynfo
he: ערוץ מידע
hr: Informacije o kanalu
hu: Csatornainformáció
id: Info saluran
is: Upplýsingar um rás
ku: Info Channel
lt: Kanalo informacija
lv: Kanāla informācija
nb: Kanalinformasjon
nl: Kanaalinformatie
pl: Informacje o kanale
pt: Informações do Canal
pt_br: Informações do canal
ro: Informații despre canal
ru: Информация о канале
sk: Kanál
sl: Informacije o kanalu
sq: Informacioni i kanalit
sr: Информације о каналу
sv: Kanalinfo
th: ข้อมูลช่อง
tr: Kanal Bilgisi
uk: Інформація про канал
vi: Thông tin kênh
zh_cn: 频道信息

source: Channel List
ar: قائمة القنوات
bg: Списък с канали
ca: Llista de canals
cs: Seznam kanálů
da: Kanalliste
de: Kanalliste
el: Λίστα καναλιών
es: Lista de canales
et: Kanalite nimekiri
fa: لیست کانال
fi: Kanavaluettelo
fr: Liste des canaux
fy: Kanaallist
he: רשימת ערוצים
hr: Popis kanala
hu: Csatornalista
id: Daftar Saluran
is: Rásalisti
ku: Lîsteya Channel
lt: Kanalų sąrašas
lv: Kanālu saraksts
nb: Kanalliste
nl: Kanaallijst
pl: Lista kanałów
pt: Lista de Canais
pt_br: Lista de canais
ro: Lista de canale
ru: Список каналов
sk: Zoznam kanálov
sl: Seznam kanalov
sq: Listë e kanaleve
sr: Листа канала
sv: Kanallista
th: รายการช่อง
tr: Kanal listesi
uk: Список каналів
vi: Danh sách kênh
zh_cn: 频道列表

source: Channel Name
ar: اسم القناة
bg: Име на канала
ca: Nom del canal
cs: Název kanálu
da: Kanalnavn
de: Kanalname
el: Όνομα καναλιού
es: Nombre del canal
et: Kanalinimi
fa: نام کانال
fi: Kanavan nimi
fr: Nom du canal
fy: Kanaalnamme
he: שם ערוץ
hr: Naziv kanala
hu: Csatorna neve
id: Nama saluran
is: Rásarnafn
ku: Navê kanalê
lt: Kanalo pavadinimas
lv: Kanāla nosaukums
nb: Kanalnavn
nl: Kanaalnaam
pl: Nazwa kanału
pt: Nome do Canal
pt_br: Nome do canal
ro: Numele canalului
ru: Название канала
sk: Názov kanála
sl: Ime kanala
sq: Emrin e kanalit
sr: Име канала
sv: Kanalnamn
th: ชื่อช่อง
tr: Kanal adı
uk: Назва каналу
vi: Tên kênh
zh_cn: 频道名称

source: Channel Number
ar: القناة رقم
bg: Номер на канала
ca: Número de canal
cs: Číslo kanálu
da: Kanalnummer
de: Kanalnummer
el: Αριθμός καναλιού
es: Número de canales
et: Kanalinumber
fa: کانال شماره
fi: Kanavanumero
fr: Numéro de canal
fy: Kanaalnûmer
he: מספר ערוצים
hr: Broj kanala
hu: Csatorna száma
id: Nomor saluran
is: Rásarnúmer
ku: Hejmarê kanalê
lt: Kanalo numeris
lv: Kanāla numurs
nb: Kanalnummer
nl: Kanaalnummer
pl: Numer kanału
pt: Número de Canal
pt_br: Número do canal
ro: Numărul canalului
ru: Номер канала
sk: Kanál
sl: Številka kanala
sq: Numër kanali
sr: Број канала
sv: Kanalnummer
th: หมายเลขช่อง
tr: Kanal numarası
uk: Номер каналу
vi: Số kênh
zh_cn: 频道编号

source: Channel Selection
bg: Избор на канал
ca: Selecció de canal
cs: Výběr kanálu
da: Kanalvalg
de: Kanalauswahl
el: Επιλογή καναλιών
es: Selección de canales
et: Kanali valik
fa: انتخاب کانال
fi: Kanavan valinta
fr: Sélection du canal
fy: Seleksje fan kanaal
he: בחירת ערוץ
hr: Odabir kanala
hu: Csatorna kiválasztás
id: Seleksi saluran
is: Rásarval
ku: Hilbijartina kanalê
lt: Kanalo pasirinkimas
lv: Kanāla izvēle
nb: Kanalvalg
nl: Kanaalselectie
pl: Wybór kanału
pt: Seleção de Canais
pt_br: Seleção de canais
ro: Selectarea canalului
ru: Выбор канала
sk: Výber kanála
sl: Izbira kanala
sq: Zgjedhja e kanalit
sr: Избор канала
sv: Kanalval
th: การเลือกช่อง
tr: Kanal seçimi
uk: Вибір каналів
vi: Lựa chọn kênh
zh_cn: 频道选择

source: Channel Selection Actions
ar: إجراءات اختيار القنوات
bg: Действия за избор на канал
ca: Accions de selecció del canal
cs: Akce na výběr kanálů
da: Kanaludvælgelseshandlinger
de: Kanalauswahlaktionen
el: Ενέργειες επιλογής καναλιών
es: Opciones de selección de canales
et: Kanali valimise toimingud
fa: انتخاب کانال Actions
fi: Kanavan valintatoiminnot
fr: Actions de sélection des canaux
fy: Aksje fan kanaal seleksje
he: בחירת ערוצים
hr: Akcije odabira kanala
hu: Csatorna kiválasztási műveletei
id: Tindakan Seleksi Saluran
is: Aðgerðir á rásum
ku: Kiryarên Hilbijartina Channel
lt: Kanalo atrankos veiksmai
lv: Kanālu izvēles darbības
nb: Kanalvalg
nl: Kanaalselectieacties
pl: Działania wyboru kanału
pt: Ações de Seleção de Canais
pt_br: Ações de seleção de canais
ro: Acțiuni de selecție a canalului
ru: Действия выбора канала
sk: Akcie na výber kanála
sl: Ukrepi za izbiro kanalov
sq: Veprimet e përzgjedhjes së kanalit
sr: Акције селекције канала
sv: Kanalvalsåtgärder
th: การกระทํากับการเลือกช่อง
tr: Kanal Seçim Eylemleri
uk: Дії вибору каналів
vi: Hành động lựa chọn kênh
zh_cn: 渠道选择动作

source: Channel Selection Context Menu
bg: Меню за избор на канал
ca: Menú contextual de la selecció del canal
cs: Kontextové menu pro výběr kanálů
da: Name
de: Kanalauswahlkontextmenü
el: Μενού περιβάλλοντος επιλογής καναλιών
es: Menú de selección de canales contexto
et: Kanali valimise kontekstimenüü
fa: انتخاب کانال menu
fi: Kanavan valinta Kontekstivalikko
fr: Menu contextuel de la sélection du canal
fy: Kondevertinsje fan kanaal seleksje
he: תפריט בחירת ערוצים
hr: Kontekst izbornik odabira kanala
hu: Csatorna kiválasztási helyi menü
id: Menu Konteks Pemilihan Saluran
is: Rásarvals samhengisvalmynd
ku: Menuya Hilbijartina Channel Channel
lt: Kanalo pasirinkimo kontekstinis meniu
lv: Kanāla iezīmēšanas konteksta izvēlne
nb: Kanalvalg Kontekstmeny
nl: Contextmenu van kanaalselectie
pl: Menu kontekstowe wyboru kanału
pt: Menu de Contexto de Seleção de Canais
pt_br: Menu de contexto de seleção de canal
ro: Meniul contextual de selecție a canalului
ru: Контекстное меню выбора канала
sk: Kontext ponuky na výber kanála
sl: Kontekstni meni izbire kanala
sq: Menuja e kontekstit të zgjedhjes së kanalit
sr: Контекстни избор канала
sv: Kanalvalskontextmeny
th: เมนูสําหรับเลือกช่อง
tr: Kanal Seçimi Bağlam Menüsü
uk: Контекстне меню вибору каналів
vi: Menu ngữ cảnh lựa chọn kênh
zh_cn: 频道选择上下文菜单

source: Channel Selection Context Menu Actions
bg: Menu действия за избор на канал
ca: Accions del menú contextual de la selecció del canal
cs: Kontextové menu pro výběr kanálů
da: Name
de: Menüaktionen des Kanalauswahlkontextes
el: Επιλογή καναλιών Ενέργειες μενού περιβάλλοντος
es: Selección de canales Context Menu Acciones
et: Kanali valimise kontekstimenüü toimingud
fa: کانال انتخاب منو Actions
fi: Kanavan valinta Kontekstivalikon toiminnot
fr: Sélection du canal Contexte Actions du menu
fy: Kanaalseleksje kontekstmenu aksjes
he: אפשרויות ל Channel Context menu Actions
hr: Akcije kontekstnog izbornika za odabir kanala
hu: Csatorna kiválasztási helyi menü műveletek
id: Tindakan Menu Konteks Pemilihan Saluran
is: Aðgerðir á valmyndarvalinu
ku: Kiryarên menuştên hilbijartinê yên kanalê
lt: Kanalo pasirinkimo kontekstinis meniu veiksmai
lv: Kanālu iezīmēšanas konteksta izvēlnes darbības
nb: Kanalvalg Kontekstmeny Handlinger
nl: Channel selectie context menu -acties
pl: Działania menu kontekstowego wyboru kanału
pt: Ações do Menu de Contexto da Seleção de Canais
pt_br: Ações do menu de contexto de seleção de canais
ro: Acțiuni de meniu de selecție a canalului
ru: Действия контекстного меню выбора канала
sk: Akcie ponuky kontextu kanála
sl: Izbira kanala Kontekstni meni
sq: Veprimet e menusë së kontekstit të zgjedhjes së kanalit
sr: Избор канала Контекст Мени Ацтионс
sv: Kanalvalens kontextmenyåtgärder
th: การกระทํากับเมนูคลิกขวาของช่อง
tr: Kanal Seçimi Bağlam Menüsü Eylemleri
uk: Вибір каналу Контекстне меню Дії
vi: Hành động menu lựa chọn kênh
zh_cn: 频道选择上下文菜单动作

source: Channel Selection Context Menu Navigation Actions
bg: Menu Navigation Actions
ca: Accions del menú de navegació contextual del canal
cs: Výběr kanálů Kontextové menu Navigace Akce
da: Name
de: Kanalauswahlkontextmenü Navigation Aktionen
el: Επιλογή καναλιού μενού Περιβαλλοντικά μενού Πλοήγηση Πλοήγησης
es: Selección de canales Contexto Menú Navegación Acciones
et: Kanali valimise kontekstimenüü Navigatsioonitoimingud
fa: انتخاب کانال Field menu Actions
fi: Kanavan valinta Kontekstivalikko Navigointitoiminnot
fr: Sélection du canal Contexte Menu Actions de navigation
fy: Channel Seleksje Kontekstmenu Navigaasjeaksjes
he: אפשרויות ל-Ficop Context menu Actions
hr: Navigacijske akcije za odabir kanala
hu: Csatorna kiválasztása Környezetmenü navigációs műveletek
id: Tindakan Navigasi Menu Konteks Pemilihan Saluran
is: Rásarval samhengisvalmyndaraðgerðir
ku: Kiryarên navîgasyonê yên Channel Hilbijartin
lt: Kanalo pasirinkimas kontekstiniame meniu navigacijos veiksmai
lv: Kanālu iezīmēšanas konteksta izvēlnes navigācijas darbības
nb: Kanalvalg Kontekstmeny Navigasjonshandlinger
nl: Kanaalselectie context menu navigatie acties
pl: Wybór kanału Kontekst Menu Menu Nawigacja
pt: Ações de Navegação do Menu de Contexto da Seleção de Canais
pt_br: Ações de navegação de menu de contexto de seleção de canal
ro: Acțiuni de navigare a meniului de selecție a canalului
ru: Выбор канала контекстный меню Навигационные действия
sk: Navigačné akcie kontextu kontextu kanála
sl: Izbira kanala Kontekstni meni Navigacija
sq: Konteksti i zgjedhjes së kanalit Meny Veprimet e navigimit
sr: Избор канала Контекстне мене за навигацију
sv: Kanalval Kontextmeny Navigeringsåtgärder
th: การกระทํากับเมนูคลิกขวาของช่อง
tr: Kanal Seçimi Bağlam Menüsü Gezinme Eylemleri
uk: Вибір каналу контекстні меню навігаційні дії
vi: Lựa chọn kênh Đạo luật Đạo luật Menu Bối cảnh
zh_cn: 频道选择上下文菜单导航操作

source: Channel Selection List
ar: قائمة اختيار القنوات
bg: Списък за избор на канал
ca: Llista de selecció de canals
cs: Seznam výběru kanálů
da: Kanalmarkeringsliste
de: Kanalauswahlliste
el: Λίστα επιλογής καναλιών
es: Lista de selección de canales
et: Kanali valimise nimekiri
fa: انتخاب کانال
fi: Kanavan valintaluettelo
fr: Liste de sélection des canaux
fy: List fan kanaal seleksjelekeling
he: רשימת בחירת ערוצים
hr: Popis odabira kanala
hu: Csatorna kiválasztási lista
id: Daftar Pemilihan Saluran
is: Rásarvallisti
ku: Navnîşa Hilbijartina Channel
lt: Kanalų pasirinkimo sąrašas
lv: Kanāla izvēles saraksts
nb: Kanalvalgliste
nl: Kanaalselectielijst
pl: Lista wyboru kanału
pt: Lista de Seleção de Canais
pt_br: Lista de seleção de canais
ro: Lista de selecție a canalelor
ru: Список выбора канала
sk: Zoznam výberov kanálov
sl: Seznam izbire kanalov
sq: Lista e zgjedhjes së kanaleve
sr: Листа селекције канала
sv: Kanalvalslista
th: รายการการเลือกช่อง
tr: Kanal Seçim Listesi
uk: Список вибору каналів
vi: Danh sách lựa chọn kênh
zh_cn: 频道选择列表

source: Channel Selection Navigation Actions
ar: عمليات انتقاء القنوات
bg: Навигационни действия за избор на канал
ca: Accions de navegació de selecció del canal
cs: Navigace při výběru kanálů
da: Navigationshandlinger vedrørende kanaludvælgelse
de: Kanalauswahlnavigationsmaßnahmen
el: Δράσεις πλοήγησης επιλογής καναλιών
es: Selección de canales Navegación Acciones
et: Kanali valimise navigeerimistoimingud
fa: انتخاب کانال Actions
fi: Kanavavalintanavigointitoiminnot
fr: Actions de navigation pour la sélection des canaux
fy: Channel Seleksje Navigaasje-aksjes
he: פעולות ניווט ערוץ
hr: Navigacijske akcije odabira kanala
hu: Csatorna kiválasztási navigációs műveletek
id: Tindakan Navigasi Seleksi Saluran
is: Aðgerðir á leiðsögn um val á rásum
ku: Kiryarên Navîgasyonê yên Channel
lt: Kanalo pasirinkimo navigacijos veiksmai
lv: Kanāla izvēles navigācijas darbības
nb: Kanalvalg Navigasjonstiltak
nl: Navigatie -acties van kanaalselectie
pl: Działania nawigacyjne wyboru kanału
pt: Ações de navegação na seleção de canais
pt_br: Ações de navegação de seleção de canal
ro: Acțiuni de navigare pentru selecția canalului
ru: Навигационные действия выбора канала
sk: Navigačné akcie na výber kanála
sl: Navigacija za izbiro kanalov
sq: Veprimet e Lundrimit të Zgjedhjes së Kanalit
sr: Навигација за избор канала
sv: Kanalvalsnavigeringsåtgärder
th: การกระทําการนําทางด้วยช่อง
tr: Kanal Seçimi Gezinme Eylemleri
uk: Навігаційні дії вибору каналів
vi: Hành động điều hướng lựa chọn kênh
zh_cn: 渠道选择导航动作

source: Channel Selection Screen
ar: Screen
bg: Екран за избор на канал
ca: Pantalla de selecció del canal
cs: Screen pro výběr kanálů
da: Kanalmarkeringsskærm
de: Kanalauswahlbildschirm
el: Οθόνη επιλογής καναλιών
es: Pantalla de selección de canales
et: Kanali valimise ekraan
fa: انتخاب کانال Screen
fi: Kanavan valintanäyttö
fr: Écran de sélection du canal
fy: Channel Seleksje skerm
he: צילום מסך ערוץ
hr: Zaslon za odabir kanala
hu: Csatornaválasztó képernyő
id: Layar Pemilihan Saluran
is: Rásarvalskjár
ku: Dîmendera Hilbijartina Channel
lt: Kanalo pasirinkimo ekranas
lv: Kanāla izvēles ekrāns
nb: Kanalvalg Skjerm
nl: Kanaalselectiescherm
pl: Ekran wyboru kanału
pt: Ecrã de Seleção de Canais
pt_br: Tela de seleção de canais
ro: Ecran de selecție a canalului
ru: Экран выбора канала
sk: Obrazovka výberu kanála
sl: Zaslon za izbiro kanala
sq: Ekran i zgjedhjes së kanalit
sr: Екран за избор канала
sv: Kanalvalsskärm
th: หน้าจอการเลือกช่อง
tr: Kanal Seçim Ekranı
uk: Екран вибору каналів
vi: Màn hình chọn kênh

source: Channel Selection Settings
bg: Настройки за избор на канал
ca: Paràmetres de selecció del canal
cs: Nastavení výběru kanálů
da: Kanalmarkeringsindstillinger
de: Kanalauswahleinstellungen
el: Ρυθμίσεις επιλογής καναλιών
es: Ajustes de selección de canales
et: Kanali valimise seadistused
fa: کانال انتخاب تنظیمات
fi: Kanavan valintaasetukset
fr: Paramètres de sélection du canal
fy: Ynstellings fan kanaal seleksje
he: הגדרות בחירת ערוצים
hr: Postavke odabira kanala
hu: Csatorna kiválasztási beállításai
id: Pengaturan Pemilihan Saluran
is: Rásarvalstillingar
ku: Mîhengên Hilbijartina Channel
lt: Kanalo pasirinkimo parametrai
lv: Kanāla izvēles iestatījumi
nb: Innstillinger for kanalvalg
nl: Kanaalselectie -instellingen
pl: Ustawienia wyboru kanału
pt: Configuração da Selecção de Canais
pt_br: Configurações de seleção de canais
ro: Setări de selecție a canalului
ru: Настройки выбора канала
sk: Nastavenia výberu kanála
sl: Nastavitve izbire kanala
sq: Cilësimet e zgjedhjes së kanalit
sr: Подешавања селекције канала
sv: Inställningar för val av kanal
th: ตั้งค่าการเลือกช่อง
tr: Kanal Seçim Ayarları
uk: Налаштування вибору каналів
vi: Cài đặt lựa chọn kênh
zh_cn: 频道选择设置

source: Channel buttons
ar: أزرار القناة
bg: Канални бутони
ca: Botons de canal
cs: Tlačítka kanálu
da: Kanal knapper
de: Kanalknöpfe
el: Κουμπιά καναλιών
es: Botones de canal
et: Kanali nupud
fa: دکمه های کانال
fi: Kanavapainikkeet
fr: Boutons de canaux
fy: Kanaalknoppen
he: כפתורי ערוצים
hr: Gumbi kanala
hu: Csatornagombok
id: Tombol saluran
is: Rásarhnappar
ku: Bişkokên kanalê
lt: Kanalo mygtukai
lv: Kanāla pogas
nb: Kanalknapper
nl: Kanaalknoppen
pl: Przyciski kanału
pt: Botões de canal
pt_br: Botões do canal
ro: Butoane de canal
ru: Кнопки канала
sk: Tlačidlá kanálov
sl: Gumbi kanala
sq: Butonat e kanalit
sr: Тастери канала
sv: Kanalknappar
th: ปุ่มแสดงช่อง
tr: Kanal düğmeleri
uk: Кнопки каналу
vi: Nút kênh
zh_cn: 频道按钮

source: Channel buttons invert
ar: أزرار القناة منحرفة
bg: Канал бутони обърнати
ca: Els botons de canal inverteixen
cs: Tlačítka kanálu invertovat
da: Kanal knapper inverte
de: Kanaltasten invertieren
el: Κουμπιά καναλιών invert
es: Botones de canal invertido
et: Kanali nupud inverteeritakse
fa: دکمه های کانال درvert
fi: Kanavapainikkeet ylösalaisin
fr: Boutons de canal inversés
fy: Kanaalknoppen Invert
he: כפתורי ערוצים
hr: Gumbi kanala invertiraju
hu: Csatorna gombok fordítva
id: Tombol saluran terbalik
is: Rásarhnappar snúa
lt: Kanalo mygtukai apverskite
lv: Kanāla pogas apgrieztas
nb: Kanalknapper inverter
nl: Kanaalknoppen omkeren
pl: Przyciski kanału Winvert
pt: Inverter botões de canal
pt_br: Os botões do canal invertem
ro: Butoanele de canal Invert
ru: Кнопки канала инвертируют
sk: Tlačidlá kanálov invertujú
sl: Gumbi kanale obrnejo
sq: Butonat e kanalit përmbyten
sr: Тастери канала Инверт
sv: Kanalknappar inverterar
th: กลับด้านปุ่มช่อง
tr: Kanal düğmeleri tersine
uk: Кнопки каналу інвертувати
vi: Các nút kênh đảo ngược
zh_cn: 频道按钮反转

source: Channel down
ar: القناة
bg: Канал надолу
ca: Canal inferior
cs: Kanál dolů
da: Kanal nedad
de: Kanal nach unten
el: Διοχετεύω κάτω
es: Canal abajo
et: Kanal
fa: کانال پایین
fi: Kanava alas
fr: Canal descendant
fy: Kanaal del
he: ערוץ למטה
hr: Spustiti se
hu: Lefelé csatornáz
id: Menyalurkan ke bawah
is: Rás niður
ku: Kanala li jêr
lt: Kanalas žemyn
lv: Kanāls uz leju
nb: Kanal ned
nl: Zich opdrijven
pl: Kanał w dół
pt: Canal para baixo
pt_br: Canal para baixo
ro: Canal în jos
ru: Канал вниз
sk: Nasmerovať
sl: Kanal navzdol
sq: Kanalizoj
sr: Канал
sv: Kanalisera
th: ปิดเสียง
tr: Kanalize etmek
uk: Каналізувати
vi: Kênh xuống
zh_cn: 渠道向下

source: Channel list cursor behavior
ar: فضائح قائمة القنوات
bg: Поведение на курсора в списъка с канали
ca: Comportament del cursor de llista de canals
cs: Chování kurzoru v seznamu kanálů
da: Kanal liste markør adfærd
de: Kanalliste Cursorverhalten
el: Συμπεριφορά δρομέα λίστας καναλιών
es: Comportamiento del cursor lista de canales
et: Kanalite nimekirja kursori käitumine
fa: فهرست کانال های رفتاری
fi: Kanavaluettelo kursorin käytöstä
fr: Comportement du curseur de la liste des canaux
fy: Kanaallist Cursor gedrach
he: רשימת ערוצים: התנהגות
hr: Ponašanje kursora na popisu kanala
hu: Csatornalista kurzor viselkedése
id: Perilaku kursor daftar saluran
is: Rásalista bendilinn hegðun
ku: Channel Lîsteya Cursor
lt: Kanalų sąrašo žymeklio elgesys
lv: Kanālu saraksta kursora uzvedība
nb: Kanalliste markøradferd
nl: Kanaallijst cursorgedrag
pl: Zachowanie kursora listy kanałów
pt: Comportamento do cursor da lista de canais
pt_br: Comportamento do cursor da lista de canais
ro: Comportamentul cursorului listei de canale
ru: Поведение курсора списка каналов
sk: Správanie kurzora zoznamu kanálov
sl: Vedenje kanala s seznamom kanalov
sq: Sjellja e kursorit të listës së kanaleve
sr: Листа канала Понашање курсора
sv: Kanallistans markörbeteende
th: พฤติกรรมของรายการช่อง
tr: Kanal Listesi İmleç Davranışı
uk: Перелік каналів поведінка курсору
vi: Danh sách kênh hành vi con trỏ
zh_cn: 频道列表光标行为

source: Channel list on mode change
ar: قائمة بالقناة المتعلقة بتغيير طريقة العمل
bg: Списък с канали при промяна на режима
ca: Llista de canals en mode de canvi
cs: Seznam kanálů při změně režimu
da: Kanalliste ved ændring af tilstand
de: Kanalliste zur Modusänderung
el: Λίστα καναλιών για αλλαγή λειτουργίας
es: Lista de canales en cambio de modo
et: Kanalite nimekiri režiimi muutmisel
fa: لیست کانال در حالت تغییر
fi: Kanavaluettelo tilamuutoksessa
fr: Liste des canaux sur le changement de mode
fy: Kanaallist op modusferoaring
he: רשימת ערוצים לשינוי מצב
hr: Popis kanala u načinu promjene
hu: Csatornalista az üzemmódváltozáson
id: Daftar saluran pada perubahan mode
is: Rásalisti á Mode Change
ku: Lîsteya kanalê li ser moda guhertinê
lt: Kanalų sąrašas režimo pakeitimui
lv: Kanālu saraksts režīma maiņai
nb: Kanalliste ved endring av modus
nl: Kanaallijst op modus wijzigen
pl: Lista kanałów w trybie Zmiana
pt: Lista de canais na mudança de modo
pt_br: Lista de canais na mudança de modo
ro: Lista de canale pe modificarea modului
ru: Список каналов при изменении режима
sk: Zoznam kanálov na zmenu režimu
sl: Seznam kanala v načinu spremembe
sq: Lista e kanaleve në ndryshimin e modalitetit
sr: Листа канала на промени начина рада
sv: Kanallista på läge ändring
th: รายการช่องในโหมดมีการเปลี่ยนแปลง
tr: Mod Değişikliğinde Kanal Listesi
uk: Список каналів у режимі зміни режиму
vi: Danh sách kênh về thay đổi chế độ
zh_cn: 模式更改中的频道列表

source: Channel list preview
ar: قائمة القنوات
bg: Преглед на списъка с канали
ca: Vista prèvia de llista de canals
cs: Náhled seznamu kanálů
da: Forhåndsvisning af kanalliste
de: Kanalliste Vorschau
el: Προεπισκόπηση λίστας καναλιών
es: Lista de canales previsualización
et: Kanalinimekirja eelvaade
fa: لیست پیش نمایش Channel Preview
fi: Kanavaluettelon esikatselu
fr: Aperçu de la liste des canaux
fy: Foarbyld fan Kanaallist
he: רשימת ערוצים מקדימה
hr: Pregled popisa kanala
hu: Csatornalista előnézete
id: Pratinjau Daftar Saluran
is: Forskoðun rásalista
ku: Pêşniyara Lîsteya Channel
lt: Kanalų sąrašo peržiūra
lv: Kanālu saraksta priekšskatījums
nb: Forhåndsvisning av kanalliste
pl: Podgląd listy kanałów
pt: Visualização da lista de canais
pt_br: Visualização da lista de canais
ro: Previzualizarea listei de canale
ru: Предварительный просмотр списка каналов
sk: Ukážka zoznamu kanálov
sl: Predogled seznama kanalov
sq: Paraqitja e listës së kanaleve
sr: Преглед листе канала
sv: Förhandsvisning av kanallistan
th: แสดงตัวอย่างรายการช่อง
tr: Kanal Listesi Önizlemesi
uk: Попередній перегляд списку каналів
vi: Xem trước danh sách kênh
zh_cn: 频道列表预览

source: Channel list service mode*
ar: طريقة خدمة قائمة القنوات*
bg: Режим на обслужване на списъка с канали*
ca: Mode de servei de llista de canals *
cs: Služební režim seznamu kanálů *
da: Kanal liste service mode *
de: Kanallisten -Service -Modus*
el: Λειτουργία υπηρεσίας λίστας καναλιών*
es: Modo de servicio de lista de canales*
et: Kanalite nimekirja teenuserežiim*
fa: سرویس لیست کانال *
fi: Kanavaluettelon palvelutila*
fr: Mode de service de la liste des canaux*
he: מצב שירות רשימת ערוצים*
hr: Način usluge na popisu kanala*
hu: Csatornalista szolgáltatási mód*
id: Mode Layanan Daftar Saluran*
is: Service Mode rásalista*
ku: MODERA SERBESTIYA LISTINA Channel *
lt: Kanalų sąrašo aptarnavimo režimas*
lv: Kanālu saraksta servisa režīms
nb: Kanalliste tjenestemodus*
nl: Kanaallijst Servicemodus*
pl: Tryb serwisowy listy kanałów*
pt: Modo de serviço da lista de canais*
pt_br: Modo de serviço da lista de canais*
ro: Modul de service al listei de canale*
ru: Режим обслуживания списка каналов*
sk: Režim servisného zoznamu kanálov*
sl: Način servisnega seznama kanalov*
sq: Mënyra e shërbimit të listës së kanalit*
sr: Листа канала Режим услуге услуге *
sv: KANAL LISTA SERVICE -läge*
th: โหมดบริการรายการช่อง *
tr: Kanal Listesi Hizmet Modu*
uk: Режим служби списку каналів*
vi: Chế độ dịch vụ danh sách kênh*
zh_cn: 频道列表服务模式*
