Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Flashing image successful
ar: صورة ممزقة ناجحة
bg: Мигането на изображението успешно
ca: La imatge flaixa ha tingut èxitName
cs: Zábleskový obrázek úspěšný
da: Blinkende billede lykkedes
de: Blinkes Bild erfolgreich
el: Αναβοσβήνει την εικόνα επιτυχημένη
es: Imagen de flash exitoso
et: Vilkuv pilt õnnestus
fa: فلش تصویر موفقیت آمیز
fi: Flashing-kuva onnistui
fr: Image clignotante réussie
fy: Flashing Ofbylding suksesfol
he: תמונה מוצלחת
hr: Bljeskajuća slika uspješna
hu: Villogó kép sikeres
id: Gambar berkedip berhasil
is: Blikkandi mynd vel heppnuð
ku: Wêneyê Flashing Serketî
lt: Mirksmingas vaizdas sėkmingas
lv: Attēla mirgošana veiksmīga
nb: Blinkende bilde vellykket
nl: Knipperend beeld succesvol
pl: Migający obraz sukcesu
pt: Imagem piscando com sucesso
pt_br: Imagem piscando bem -sucedida
ro: Imagine intermitentă de succes
sk: Blikajúci obrázok úspešný
sl: Utripajoča slika uspešna
sq: Imazhi i ndezur i suksesshëm
sr: Трепери слика успешна
sv: Blinkande bild framgångsrik
th: การแฟลชภาพสําเร็จ
tr: Yanıp sönen görüntü başarılı
uk: Миготливе зображення успішне
vi: Hình ảnh nhấp nháy thành công
zh_cn: 闪烁的图像成功

source: Flat alphabetical
ar: أحرف أبجدية
bg: По азбучен ред
ca: Ealfabetical pla
cs: Ploché abecední
da: Flad alfabetisk
de: Flache alphabetisch
el: Αλφαβητικός
es: Plano alfabético
et: Lame tähestikuline
fa: حروف الفبا
fi: Tasainen aakkosellinen
fr: Ordre alphabétique
fy: Platte alfabetysk
he: אלפבית שטוח
hr: Ravni abecedni
hu: Lapos ábécé
id: Alfabet datar
is: Flat stafrófsröð
ku: Alfabeya Flat
lt: Plokščios abėcėlės
lv: Plakans alfabēts
nb: Flat alfabetisk
nl: Plat alfabetisch
pl: Płaska alfabetyczna
pt: Alfabética plana
pt_br: Alfabético plano
ro: Alfabetic plat
sk: Plochý abecedný
sl: Ravno abecedno
sq: I sheshtë alfabetik
sr: Раван абецедно
sv: Alfabetisk
th: อักขระ:
tr: Düz alfabetik
uk: Плоский алфавіт
vi: Bảng chữ cái phẳng
zh_cn: 平坦的字母顺序

source: Flat by key group on remote
ar: طائشة من قبل المجموعة الرئيسية عن بعد
bg: Апартамент по ключова група на дистанционното
ca: Pla per grup de claus en el remot
cs: Ploché podle skupiny kláves na dálku
da: Flad efter nøglegruppe på fjernbetjening
de: Flach von der Schlüsselgruppe auf der Fernbedienung
el: Επίπεδη από την ομάδα κλειδιών στο τηλεχειριστήριο
es: Piso por grupo clave en remoto
et: Lame klahvide kaupa kaugjuhtimispuldil
fa: تخت توسط گروه کلیدی در راه دور
fi: Tasainen avainryhmän mukaan etänä
fr: Appartement par groupe clé sur télécommande
fy: Flat by Key Group op ôfstân
he: שטוח על ידי מפתח קבוצה מרחוק
hr: Ravni po ključnoj grupi na daljinskom upravljaču
hu: Lapos a kulcscsoportonként a távvezérlőn
id: Flat oleh grup kunci di remote
is: Flatt eftir lykilhópi á fjarstýringu
ku: Flat bi koma sereke li ser dûr
lt: Plokščias pagal pagrindinę grupę nuotoliniu būdu
lv: Plakans pēc atslēgas grupas attālināti
nb: Flat etter nøkkelgruppe på fjernkontrollen
pl: Płaskie według grupy kluczowej na pilocie
pt: Flat by key group no remoto
pt_br: Grupo plano por chave no controle remoto
ro: Flat by Key Group pe telecomandă
sk: Skupina plochých kľúča na diaľkovom diaľku
sl: Flat by Key Group na daljinskem upravljalniku
sq: Banesë nga grupi kryesor në telekomandë
sr: Стан по кључној групи на даљинском управљачу
sv: Platt efter nyckelgrupp på fjärrkontroll
th: แบนราบโดยกลุ่มกุญแจบนระยะไกล
tr: Uzaktan kumanda üzerinde anahtar grubu
uk: КЛАСНА КЛЮЧА КЛЮЧА НА ДИВІТЛІ
vi: Căn hộ theo nhóm chính trên điều khiển từ xa
zh_cn: 远程钥匙组平面

source: Flat by position on remote
ar: مسطحة حسب الموقع
bg: Плоска по позиция на дистанционното
ca: Pla per posició a distància
cs: Ploché podle polohy na dálku
da: Flad af position på fjernbetjening
de: Flach durch Position auf der Fernbedienung
el: Επίπεδη θέση στο τηλεχειριστήριο
es: Piso en posición remota
et: Lameda asukoha järgi kaugjuhtimispuldil
fa: تخت با موقعیت در راه دور
fi: Tasainen sijainti kaukosäätimellä
fr: Appartement par position sur télécommande
fy: Plat per posysje op ôfstân
he: שטוח על ידי מיקום מרחוק
hr: Ravan prema položaju na daljinskom upravljaču
hu: Lapos helyzetben a távvezérlőn
id: Datar dengan posisi di remote
is: Flatt eftir stöðu á fjarstýringu
ku: Ji hêla pozîsyonê ve li ser dûr
lt: Plokščias pagal vietą nuotoliniame
lv: Plakans pēc novietojuma uz attālinātas
nb: Flat etter posisjon på fjerntliggende
nl: Plat op afstandsbediening
pl: Płaska pozycja na pilocie
pt_br: Plana por posição no controle remoto
ro: Plat după poziție pe telecomandă
sk: Plocho polohy na diaľkovom ovládači
sl: Ravno po položaju na daljinskem upravljalniku
sq: Banesë nga pozicioni në telekomandë
sr: Равна по позицији на даљинском управљачу
sv: Platt efter position på fjärrkontroll
th: แบนราบโดยตําแหน่งบนระยะไกล
tr: Uzaktan kumandadaki konuma göre düz
uk: Плоска позиція на пульті
vi: Phẳng theo vị trí trên điều khiển từ xa
zh_cn: 按遥控位置平坦

source: Follow instructions on TV
ar: تعليمات المتابعة على التلفاز
bg: Следвайте инструкциите по телевизията
ca: Segueix les instruccions a la TV
cs: Postupujte podle pokynů v TV
da: Følg instruktionerne på TV
de: Befolgen Sie die Anweisungen im Fernsehen
el: Ακολουθήστε τις οδηγίες στην τηλεόραση
es: Siga las instrucciones en TV
et: Järgige juhiseid televisioonis
fa: دستورالعمل های زیر را در تلویزیون دنبال کنید
fi: Seuraa ohjeita televisiossa
fr: Suivez les instructions sur la télévision
fy: Folgje ynstruksjes op TV
he: עקבו אחרי TV
hr: Slijedite upute na TV -u
hu: Kövesse az utasításokat a tévében
id: Ikuti instruksi di TV
is: Fylgdu leiðbeiningum í sjónvarpinu
ku: Rêbernameyên li ser TV bişopînin
lt: Vykdykite instrukcijas per televizorių
lv: Ievērot norādījumus TV
nb: Følg instruksjoner på TV
nl: Volg de instructies op tv
pl: Postępuj zgodnie z instrukcjami w telewizji
pt: Siga as instruções na TV
pt_br: Siga as instruções na TV
ro: Urmați instrucțiunile la televizor
sk: Postupujte podľa pokynov v televízii
sl: Sledite navodilom na televiziji
sq: Ndiqni udhëzimet në TV
sr: Следите упутства на ТВ-у
sv: Följ instruktionerna på TV
th: จง ทํา ตาม คํา แนะ นํา ใน โทรทัศน์
tr: TV'deki talimatları izleyin
uk: Дотримуйтесь інструкцій по телевізору
vi: Thực hiện theo hướng dẫn trên TV
zh_cn: 遵循电视上的说明

source: Font size
ar: حجم القوة
bg: Размер на шрифта
ca: Mida del tipus de lletra
cs: Velikost písma
da: Skrifttypestørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es: Tamaño de la fuente
et: Fondi suurus
fa: اندازه فونت
fi: Kirjasinkoko
fr: Taille de la police
fy: Lettertypegrutte
he: גודל פונט
hr: Veličina fonta
hu: Betűkészlet
id: Ukuran font
is: Leturstærð
ku: Mezinahiya FONT
lt: Šrifto dydis
lv: Fonta izmērs
nb: Skriftstørrelse
nl: Lettergrootte
pl: Rozmiar czcionki
pt: Tamanho da fonte
pt_br: Tamanho da fonte
ro: Dimensiunea fontului
ru: Размер шрифта
sk: Veľkosť písma
sl: Velikost pisave
sq: Madhësia e shkronjave
sr: Величина фонта
sv: Fontstorlek
th: ขนาดตัวอักษร
tr: Yazı tipi boyutu
uk: Розмір шрифту
vi: Kích thước phông chữ
zh_cn: 字体大小

source: Food/Wine
de: Essen/Wein
el: Τροφή/κρασί
fy: Iten / wyn
hr: Hrana/vino
id: Makanan/Anggur
is: Matur/vín
ku: Xwarin / şerab
nl: Eten/wijn
pl: Jedzenie/wino
pt_br: Comida/vinho
ro: Mâncare/vin
sk: Jedlo
sq: Ushqim/verë
sr: Храна / вино
sv: Mat/vin
tr: Yemek/Şarap
uk: Їжа/вино
vi: Thức ăn/rượu vang

source: Football
ar: كرة القدم
bg: Футбол
ca: Futbol
cs: Fotbal
da: Fodbold
de: Fußball
el: Ποδόσφαιρο
es: Fútbol
et: Jalgpalli
fa: فوتبال
fi: Jalkapallo
fy: Fuotbal
he: כדורגל
hr: Nogomet
hu: Futball
id: Sepak bola
is: Fótbolti
ku: Fûtbol
lt: Futbolas
lv: Futbols
nb: Fotball
nl: Voetbal
pl: Piłkarski
pt: Futebol
pt_br: Futebol
ro: Fotbal
ru: Футбол
sk: Futbal
sl: Nogomet
sq: Futboll
sr: Фудбал
sv: Fotboll
th: ฟุตบอล
tr: Futbol
uk: Футбол
vi: Bóng đá
zh_cn: 足球

source: For how many minutes do you want to record?
ar: كم دقيقة تريد أن تسجل؟?
bg: За колко минути искате да записвате?
ca: Quants minuts vols gravar?
cs: Kolik minut chcete nahrávat?
da: Hvor mange minutter vil du optage?
de: Wie viele Minuten möchten Sie aufnehmen?
el: Για πόσα λεπτά θέλετε να καταγράψετε;
es: ¿Cuántos minutos quieres grabar?
et: Mitu minutit soovite salvestada?
fa: برای چند دقیقه می خواهید ثبت کنید؟?
fi: Montako minuuttia haluat nauhoittaa?
fr: Combien de minutes voulez-vous enregistrer ?
fy: Hoefolle minuten wolle jo opnimme?
he: כמה דקות אתה רוצה להקליט?
hr: Koliko minuta želite snimiti?
hu: Hány percig szeretne rögzíteni?
id: Untuk berapa menit yang ingin Anda rekam?
is: Í hversu margar mínútur viltu taka upp?
ku: Ji bo çend hûrdeman hûn dixwazin qeyd bikin?
lt: Kiek minučių norite įrašyti?
lv: Cik minūtes vēlaties ierakstīt?
nb: Hvor mange minutter vil du spille inn?
nl: Hoeveel minuten wil je opnemen?
pl: Ile minut chcesz nagrać?
pt: Por quantos minutos queres gravar?
pt_br: Por quantos minutos você deseja gravar?
ro: Câte minute doriți să înregistrați?
sk: Na koľko minút chcete nahrávať?
sl: Koliko minut želite posneti?
sq: Për sa minuta doni të regjistroni?
sr: Колико минута желите да снимите?
sv: Hur många minuter vill du spela in?
th: คุณต้องการบันทึกเวลากี่นาที?
tr: Kaç dakika kaydetmek istiyorsunuz?
uk: На скільки хвилин ви хочете записати?
vi: Bạn muốn ghi lại bao nhiêu phút?
zh_cn: 您想录制几分钟？

source: Force AC3plus
bg: Сила AC3plus
ca: Força AC3+
cs: Síla AC3plus
de: Ac3plus erzwingen
el: Δύναμη ac3plus
es: Fuerza AC3plus
et: Jõud AC3plus
fa: نیروی AC3
fi: Voima AC3plus
he: כוח AC3plus
hr: Prisiliti ac3plus
hu: Erőltető AC3Plus
id: Memaksa AC3plus
is: Þvinga AC3Plus
ku: Hêza AC3PLUS
lt: Jėga AC3Plus
lv: Piespiedu AC3plus
pt: Forçar o AC3plus
pt_br: Força ac3plus
ro: Forță AC3plus
sk: Vynútiť AC3Plus
sl: Sila AC3Plus
sq: Forca ac3plus
sr: Форце АЦ3Плус
sv: Kraft AC3PLUS
th: บังคับใช้ AC3+
tr: AC3plus'u zorla
uk: Сила ac3plus
vi: Lực lượng AC3PLUS
zh_cn: 力ac3plus

source: Force LNB Power
ar: القوة القوة
bg: Сила LNB Мощност
ca: Força LNB Potència
cs: Síla LNB Výkon
da: Force LNB Effekt
de: Erzwingen Sie die LNB -Kraft
el: Δύναμη LNB
es: Force LNB Poder
et: Jõudu Power
fa: نیروی LNB قدرت قدرت
fi: Voima LNB Teho
fr: Force LNB Puissance
he: כוח LNB כוח
hu: Erőt lnb teljesítmény
id: Kekuatan kekuatan LNB
ku: Hêza LNB Hêz
lt: Jėgos LNB galia
lv: Piespiest LNB Jauda
nb: Force LNB Strøm
nl: Force lnb kracht
pl: Force moc LNB
pt: Forçar o LNB Potência
pt_br: Força de força
ro: Forța LNB puterea
sk: Sila LNB
sl: Sil lnb moč
sq: Forca LNB Fuqia
sr: Сила ЛНБ моћ
sv: Kraft LNB -kraft
th: บังคับ LNB ยกกําลัง
tr: LNB Gücü Zorla
uk: Сила сили LNB
vi: Lực lượng LNB năng lượng
zh_cn: 强力LNB功率

source: Force LNB Tuner Power settings.
ar: القوة تونر باورز.
bg: Сила LNB Настройка на тунер.
ca: Força LNB Arranjaments d' energia del Tuner.
cs: Síla LNB Nastavení výkonu tuneru.
da: Force LNB Indstillinger for tunerkraft.
de: Erzwingen Sie LNB Tuner -Leistungseinstellungen.
el: Ρυθμίσεις ισχύος Force LNB.
es: Force LNB Ajustes Tuner Power.
et: Jõudu Tuuneri võimsuse seadistused.
fa: نیروی LNB تنظیمات قدرت تونس.
fi: Voima LNB Virran asetukset.
fr: Force LNB Réglages de puissance de l'appareil.
fy: Force Lnb Tuner Power-ynstellingen.
he: כוח LNB הגדרות כוח Tuner.
hr: Postavke snage TUNER TUNER.
hu: Force LNB Tuner Power beállítások.
id: Paksa Pengaturan Daya Tuner LNB.
is: Þvinga LNB útvarpsstillingar.
ku: Mîhengên Hêza Tuner Hêza LNB.
lt: Priverskite LNB imtuvo galios parametrus.
lv: Piespiest LNB Tunera jaudas iestatījumi.
nb: Force LNB Tuner Power innstillinger.
nl: Force LNB Tuner Power -instellingen.
pl: Wymień ustawienia mocy tunera LNB.
pt: Forçar o LNB Ajuste de energia.
pt_br: Forçar as configurações de energia do sintonizador LNB.
ro: Forța setările de putere a tunerului LNB.
sk: Nastavenia napájania tuneru LNB.
sl: Nastavitve napajanja tunerja LNB.
sq: Force lnb cilësimet e energjisë akorduese.
sr: Поставке напајања на снагу ЛНБ.
sv: Force LNB Tuner Power Inställningar.
th: บังคับ LNB ตั้งค่าพลังงานเทอร์เนอร์.
tr: LNB Tuner Güç Ayarlarını Koruma.
uk: Примусити налаштування потужності тюнера LNB.
vi: Cài đặt năng lượng bộ điều chỉnh LNB.
zh_cn: 强制LNB调谐器功率设置。

source: Force LNB Tuner ToneBurst settings.
ar: القوة (تونر تونبرست).
bg: Сила LNB Настройки на тунер ToneBurst.
ca: Força LNB Paràmetres de to del Tuner.
cs: Síla LNB Nastavení tuneru ToneBurst.
da: Force LNB Tuner ToneBurst-indstillinger.
de: Erzwingen Sie die LNB -Tuner -Ton -Einstellungen.
el: Force LNB Toner Toneburst Ρυθμίσεις.
es: Force LNB Ajustes Tuner ToneBurst.
et: Jõudu Tuuner ToneBursti seadistused.
fa: نیروی LNB تنظیمات Tuner ToneBurst.
fi: Voima LNB Tuner ToneBurst -asetukset.
fr: Force LNB Paramètres de ToneBurst Tuner.
fy: Force Lnb Tuner Toneburst-ynstellings.
he: כוח LNB הגדרות Tuner ToneBurst.
hr: Force LNB Tuner Toneburst Postavke.
hu: Force LNB Tuner Toneburst beállítások.
id: Force LNB Tuner Toneburst Pengaturan.
is: Force LNB Tuner Toneburst stillingar.
ku: Vebijarkên Tuneburst Toneburst.
lt: 'Force LNB Tuner Toneburst' nustatymai.
lv: Piespiest LNB Tuner ToneBurst iestatījumi.
nb: Force LNB Tuner ToneBurst innstillinger.
nl: Force lnb tuner toneburst -instellingen.
pl: Wymień Ustawienia Tone Tonb Burst.
pt: Forçar o LNB Configuração do Tuner ToneBurst.
pt_br: Force LNB Tuner Toneburst Configurações.
ro: Forța setările de tuner LNB.
sk: Nastavenia Tuner Tuner Tuner LNB.
sl: Nastavitve TUNER TUNER TUNER TONER.
sq: Force lnb cilësimet e tonit Toneburst.
sr: Поставке тонебурста на силу ЛНБ ТУНЕР.
sv: Force LNB Tuner ToneBurst -inställningar.
th: บังคับ LNB ตั้งค่า Taner Tones Busrort.
tr: LNB Tuner Toneburst ayarlarını zorla.
uk: Налаштування Toneburst Lnb Tuner.
vi: Lực lượng cài đặt Toneburst Toneburst LNB.
zh_cn: 强制LNB调谐器音调设置。

source: Force Legacy Signal stats
ar: إحصائيات الإشارة للقوة
bg: Сила Наследство Сигнал статистика
ca: Força les estadístiques del senyal heretat
cs: Statistické údaje o silové legendě
da: Force Legacy Signal statistik
de: Erzwingen Sie Legacy -Signal -Statistiken
el: Στατιστικά σήματος Force Legacy
es: Estadísticas de signos de fuerza Legacy
et: Jõu pärand Signaali statistika
fa: آمار سیگنال نیروی
fi: Force Legacy Signal - tilastot
fr: Statistiques des signaux hérités de la force
fy: Force Legacy-sinjaalstatistiken
he: תגית: Power Legacy Signals
hr: Sile naslijeđene statistike signala
hu: Erő a régi jelző statisztikák
id: Statistik Sinyal Warisan Paksa
ku: Hêza nîşaneya signalîstan
lt: Jėgos palikimo signalo statistika
lv: Force Legacy Signal statistika
nb: Force Legacy Signal statistikk
nl: Force Legacy -signaalstatistieken
pt: Forçar as estatísticas do sinal de legado
pt_br: Estatísticas de sinal de força de força
ro: Statistici de semnal de forță moștenire
sk: Vynútiť staršie signálne štatistiky
sl: STATA STACIJSKEGA SIGNAL
sq: Forconi statistikat e sinjalit të trashëgimisë
sr: Стати сигнална статистика
th: บังคับให้ใช้เครื่องหมายไซน์
tr: Miras sinyal istatistiklerini zorla
uk: Стативна статистика застарілих сигналів
vi: Lực lượng thống kê tín hiệu kế thừa
zh_cn: 强制传统信号统计

source: Force ToneBurst
ar: القوة
ca: Força el toBurst
de: Toneburst erzwingen
el: Δύναμη τόνουμπορ
et: Jõu ToneBurst
fa: بازیگران ToneBurst
fi: Pakota ToneBurst
fy: Toneburst twinge
he: כוח ToneBurst
hr: Sila ton tonburst
hu: Erőltető hangjelzés
is: Krep Toneburst
ku: Hêza Toneburst
lt: Jėgos toneburst
lv: Piespiest toneBurst
pt: Forçar o ToneBurst
ro: Forță toneburst
sk: Tónovanie tónov
sl: Sil toneburst
sq: Toniburst i forcës
sr: Присилно тонебурст
sv: Tvinga tonburst
th: บังคับใช้โทนสี
tr: Toneburs zorunlu
uk: Сила Тонебір
vi: Lực lượng tioneburst
zh_cn: 力音爆

source: Force de-interlace
bg: Принудително отклонение
ca: Força de l'interlace
de: Kraft-Interlace
el: Αποδυναμωμένη δύναμη
et: Vahede eemaldamise jõud
fa: نیروی de-interlace
fi: Liitännän poistaminen
fr: Forcer la désentrelacement
he: כוח דה-interlace
hr: Prisiljavati
hu: Erőteljesítménycsökkentő
id: Memaksa de-interlace
is: Þvinga de-interlace
ku: Hêza De-Vertlace
lt: Jėgos nutraukimas
lv: Piespiedu deinterlace
pt: Forçar a desentrelaçamento
pt_br: Força De-Interlace
ro: Forță de-interlată
sk: Donútiť de-interlace
sl: Sil de-interlace
sq: Forcë
sr: Сила де-интерлацеп
sv: Tvinga de-interlace
th: บังคับใช้
tr: De-in-in-in-interlace
uk: Сила De-Interlace
vi: Lực lượng de-interlace
zh_cn: 力解干

source: Force disabled
ar: العجز
bg: Силата е изключена
ca: Força deshabilitat
cs: Síla vyřazena
da: Force deaktiveret
de: Erzwingen deaktiviert
el: Απενεργοποιημένη δύναμη
es: Personas con discapacidad
et: Jõud on keelatud
fa: نیروهای معلول
fi: Työkyvytön
fr: Force handicapée
fy: Krêft útskeakele
he: מוגבלויות
hr: Sila onemogućena
hu: Az erő fogyatékkal él
id: Kekuatan dinonaktifkan
is: Force óvirk
ku: Hêza astengdar
lt: Jėga išjungta
lv: Piespiest atslēgtu
nb: Force deaktivert
nl: Force uitgeschakeld
pl: Force wyłączone
pt: Forçar desactivada
pt_br: Força desativada
ro: Forța dezactivată
sk: Postihnutá sila
sl: Sila onemogočena
sq: Forca e paaftë
sr: Сила је онемогућена
sv: Forsa funktionshindrad
th: ไม่ใช้แรง
tr: Kuvvet devre dışı
uk: Сила інвалідів
vi: Lực lượng bị vô hiệu hóa
zh_cn: 武力禁用

source: Force enabled
ar: القوة
bg: Активирана сила
ca: Força habilitat
cs: Síla zapnuta
da: Kraften aktiveret
de: Kraft aktiviert
el: Ενεργοποιημένη δύναμη
es: Fuerza habilitada
et: Jõu lubamine
fa: نیروهای فعال
fi: Voima käytössä
fr: Force activée
fy: Krêft ynskeakele
he: כוח
hr: Omogućena sila
hu: Az erő engedélyezve
id: Kekuatan diaktifkan
is: Force virkt
ku: Hêza çalakkirî
lt: Įgalinta jėga
lv: Piespiest ieslēgts
nb: Force aktivert
nl: Force ingeschakeld
pl: Włączona siła
pt: Forçar activada
pt_br: Força ativada
ro: Forță activată
sk: Sila povolená
sl: Omogočena sila
sq: Forca e aktivizuar
sr: Омогућено сило
sv: Forsa aktiverad
th: เปิดใช้งานแรง
tr: Kuvvet Etkin
uk: Увімкнено сили
vi: Lực lượng được bật
zh_cn: 启用力

source: Format
ar: الشكل
bg: Формат
cs: Formát
el: Σχήμα και διάταξις βιβλίου
es: Formato
et: Formaat
fa: فرمت Format
fi: Muoto
fr: Présentation
fy: Formaat
he: פורמט
hu: Formátum
ku: Çap
lt: Formatas
lv: Formāts
nb: Formater
nl: Formaat
pt: Formato
pt_br: Formatar
ru: Формат
sk: Formát
sr: Формат
sv: Formatera
th: รูปแบบ
tr: Biçim
uk: Формат
vi: Định dạng
zh_cn: 格式

source: Format Storage Device
ar: جهاز التخزين
bg: Форматиране на устройство за съхранение
ca: Format Dispositiu d' emmagatzematge
cs: Zařízení pro ukládání formátu
da: Formatér lagringsenhed
de: Formatspeichergerät
el: Συσκευή αποθήκευσης μορφής
es: Dispositivo de almacenamiento de formato
et: Vormingu salvestamise seade
fa: ویژگی های Format Storage Device
fi: Muotoile tallennuslaite
fr: Formater le périphérique de stockage
fy: Opmaak-opslachapparaat
he: אחסון התקן
hr: Uređaj za pohranu formata
hu: Formátum tárolóeszköz
id: Format perangkat penyimpanan
is: Snið geymslutæki
ku: Amûra hilanînê ya format
lt: Formato saugojimo įrenginys
lv: Formatēt glabāšanas ierīci
nb: Formater lagringsenhet
nl: Formaatopslagapparaat
pl: Formatowanie urządzenia pamięci
pt: Formatar o Dispositivo de Armazenamento
pt_br: Formato de dispositivo de armazenamento
ro: Format dispozitivul de stocare
sk: Úložné zariadenie
sl: Format naprave za shranjevanje
sq: Pajisje për ruajtjen e formatit
sr: Уређај за складиштење формата
sv: Formatlagringsenhet
th: รูปแบบอุปกรณ์จัดเก็บข้อมูล
tr: Biçim Depolama Cihazı
uk: Формат пристрою зберігання
vi: Định dạng thiết bị lưu trữ
zh_cn: 格式存储设备

source: Format as
ar: الشكل
bg: Формат като
ca: Format com a
cs: Formát jako
da: Format som
de: Format als
el: Μορφή ως
es: Formato
et: Formaat
fa: فرمت as
fi: Muoto
fr: Format comme
fy: Opmaak as
he: פורמט
hr: Format kao
hu: Formátumként
id: Format sebagai
is: Snið sem
ku: Forma wekî
lt: Formatas kaip
lv: Formāts
nb: Formater som
nl: Formaat als
pl: Format jako
pt: Formatar como
pt_br: Formato como
ro: Format ca.
sk: Formát ako
sl: Format kot
sq: Formati si
sr: Формат као
sv: Formatera som
th: รูปแบบ
tr: Format
uk: Формат як
vi: Định dạng như
zh_cn: 格式为

source: Format terminated with success
ar: الصيغة التي انتهت بنجاح
bg: Форматът е прекратен с успех
ca: Format finalitzat amb èxit
cs: Formát ukončen s úspěchem
da: Format afsluttet med succes
de: Format mit Erfolg beendet
el: Η μορφή τερματίζεται με επιτυχία
es: Formato terminado con éxito
et: Vorming lõppes edukalt
fa: پایان نامه با موفقیت
fi: Muoto päättyi onnistuneesti
fr: Format terminé avec succès
fy: Opmaak beëinige mei sukses
he: פורמט הסתיים עם הצלחה
hr: Format je prekinut uspjehom
hu: A sikerrel megszüntetett formátum
id: Format diakhiri dengan kesuksesan
is: Snið slitið með árangri
ku: Format bi serkeftinê hate qedandin
lt: Formatas nutrauktas su sėkme
lv: Formāts beidzās ar panākumiem
nb: Format avsluttet med suksess
nl: Formaat beëindigd met succes
pl: Format zakończony sukcesem
pt: Formato terminado com sucesso
pt_br: Formato terminado com sucesso
ro: Formatul încheiat cu succes
sk: Formát ukončený s úspechom
sl: Oblika, ki je bila zaključena z uspehom
sq: Formati përfundoi me sukses
sr: Формат је прекинут успехом
sv: Format avslutades med framgång
th: การสิ้นสุดรูปแบบด้วยความสําเร็จ
tr: Başarı ile sonlandırılan format
uk: Формат, припинений успіхом
vi: Định dạng chấm dứt thành công
zh_cn: 终止成功的格式

source: Format/Partition your Devices and manage Mountpoints
de: Formatieren/Partitionieren Sie Ihre Geräte und verwalten Sie Mountpoints
el: Μορφή/διαμερίσματα των συσκευών σας και διαχειριστείτε τα σημεία Mountains
fy: Opmaak / partition jo apparaten en mountpunten beheare
hr: Format/particionirajte svoje uređaje i upravljajte MountPoints
id: Format/Partisi Perangkat Anda dan Kelola Mountpoints
is: Snið/skipting tækin þín og stýrðu festingum
ku: Format / dabeşên xwe bicîh bikin û rêveberiya MountPoints birêve bibin
nl: Formaat/partitioneer uw apparaten en beheren mountpoints
pl: Format/partycja urządzeń i zarządzaj punktami MountPoints
pt_br: Formatar/particionar seus dispositivos e gerenciar MountPoints
ro: Format/partiție dispozitivele dvs. și gestionați punctele de munte
sk: Formát/oddiel vaši zariadenia a spravujte MountPoints
sq: Format/Ndarja Pajisjet tuaja dhe Menaxhoni MountPoints
sr: Формат / партиција Ваши уређаји и управљајте монтирањем
sv: Format/partition dina enheter och hantera MountPoints
tr: Cihazlarınızı biçimlendir/bölümlere ayırın ve montaj noktalarını yönetin
uk: Формат/розділення своїх пристроїв та керуйте точками кріплення
vi: Định dạng/Phân vùng Thiết bị của bạn và Quản lý MountPoints

source: Formatting disk
ar: قرص صيغ
bg: Форматиране на диска
ca: S' està formatant el disc
cs: Formátování disku
da: Formateringsdisk
de: Formatierende Datenträger
el: Δίσκο μορφοποίησης
es: Formato de disco
et: Vormindusketas
fa: ویرایش دیسک
fi: Muotoillaan levyä
fr: Formatage du disque
fy: Opmaak skiif
he: עיצוב הדיסק
hr: Formatiranje diska
hu: Formázási lemez
id: Format disk
is: Snið disk
ku: Dîskek format kirin
lt: Disko formatavimas
lv: Formatē disku
nb: Formaterer disk
nl: Formatteren van schijf
pl: Dysk formatowy
pt: Formatar disco
pt_br: Formatação em disco
ro: Formatarea discului
sk: Formátovanie disku
sl: Oblikovanje diska
sq: Disk formatimi
sr: Форматирање диска
sv: Formateringsskiva
th: กําลังฟอร์แมตดิสก์
tr: Biçimlendirme Diski
uk: Форматування диска
vi: Định dạng đĩa
zh_cn: 格式磁盘

source: Formatting disk %s
bg: Форматиране на диска %s
ca: S'està formatant el disc %s
de: Formatierung von Datenträgern %s
el: Δίσκο μορφοποίησης %s
es: Formateo del disco %s
fi: Muotoillaan levyä %s
fr: Formatage du disque %s
fy: Formatteerskyf% S
hr: Formatiranje diska %s
hu: Formázás lemez %s
id: Memformat disk %s
is: Snið disk %s
ku: Dîskek% s
lt: Disko %s
lv: Formatē disku %s
nb: Formaterer disk %s
nl: Disk %s formatteren
pl: Formatowanie dysku %s
pt: Formatando disco %s
pt_br: Formatação de disco %s
ro: Formatarea discului %s
sk: Formátovanie disku %s
sl: Oblikovanje diska %s
sq: Formatimi i diskut %s
sr: Форматирање диска% с
sv: Formatera disk %s
th: กําลังฟอร์แมตดิสก์ %s
tr: Biçimlendirme Diski %s
uk: Форматування диск %s
vi: Định dạng đĩa %s
