Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Restart GUI after x crashes
ar: Reart GUI after x crashs
bg: Рестартиране на GUI след х сривове
ca: Reinicia la IGU després de les fallades x
cs: Restartovat GUI po x havárii
da: Genstart GUI efter x nedbrud
de: Starten Sie die GUI nach dem Absturz von X neu
el: Επανεκκινήστε το GUI After X Crashes
es: Reiniciar GUI después de x accidentes
et: GUI taaskäivitamine pärast x krahhi
fa: Restart GUI پس از سقوط x
fi: Käynnistä käyttöliittymä uudelleen x kaatumisen jälkeen
fr: Redémarrer l'interface graphique après les pannes de x
fy: Gui opnij starte nei x Crashes
he: עקבו אחרי x Crash
hr: Ponovo pokrenite GUI nakon što se X sruši
hu: Indítsa újra a grafikus felhasználói felületet x összeomlás után
id: Restart gui setelah x crash
is: Endurræstu GUI eftir x hrun
ku: GUI piştî x Creces dest pê bike
lt: Iš naujo paleiskite GUI po X sudužimo
lv: Pārstartēt saskarnes pēc x avārijām
nb: Start GUI på nytt etter x krasjer
nl: Start GUI opnieuw na X crasht
pl: Uruchom ponownie GUI po awarii X
pt: Reiniciar a interface gráfica após x quebras
pt_br: Reinicie a GUI após o X trava
ro: Reporniți GUI după ce X se prăbușește
ru: Перезапустить графический интерфейс после сбоев x
sk: Reštartujte GUI po havárii X
sl: Ponovno zaženite GUI po zrušitvi x
sq: Rinisni GUI pas x përplasje
sr: Поново покрените ГУИ после Кс рушења
sv: Starta om GUI efter x kraschar
th: เริ่มการใช้งาน GUI ใหม่ หลังจากเกิดความผิดพลาดของ x
tr: X çöktükten sonra GUI'yi yeniden başlatın
uk: Перезапустити графічний інтерфейс після x аварії
vi: Khởi động lại GUI sau khi X sụp đổ
zh_cn: X崩溃后重新启动GUI

source: Restart GUI now to start using the new locale/language?
ar: اعيدوا تشغيل فريق (جوي) الآن ليبدأوا بإستعمال اللغة المحلية الجديدة؟?
bg: Рестартирайте GUI сега, за да започнете да използвате новия локален/език?
ca: Reinicia la IGU ara per a començar usant el nou idioma local/ local?
cs: Restartovat GUI nyní začít používat nový locale / jazyk?
da: Genstart GUI nu for at begynde at bruge den nye locale / sprog?
de: Starten Sie die GUI jetzt neu, um das neue Gebietsschema/die neue Sprache zu verwenden?
el: Επανεκκινήστε το GUI τώρα για να ξεκινήσετε τη χρήση της νέας τοπικής/γλώσσας;
es: ¿Reiniciar GUI ahora para empezar a usar el nuevo local/idioma?
et: Taaskäivitage GUI nüüd, et alustada uue lokaadi/keele kasutamist?
fa: Restart GUI در حال حاضر برای شروع استفاده از زبان / محلی جدید است؟?
fi: Aloitako käyttöliittymä uudelleen käyttääksesi uutta paikallista/kieltä?
fr: Redémarrer l'interface graphique pour commencer à utiliser la nouvelle langue/locale?
fy: Gui opnij starte om no te begjinnen mei de nije lokale / taal te brûken?
he: Restart GUI עכשיו להתחיל להשתמש בשפה/מקומית החדשה?
hr: Ponovo pokrenite GUI da biste započeli koristiti novi lokalitet/jezik?
hu: Indítsa újra a GUI -t, hogy elkezdje használni az új locale/nyelvet?
id: Restart GUI sekarang untuk mulai menggunakan lokal/bahasa baru?
is: Endurræstu GUI núna til að byrja að nota nýja stað/tungumál?
ku: Gui ji nû ve dest pê bike ku dest bi karanîna local / zimanê nû bike?
lt: Iš naujo paleiskite GUI dabar, kad pradėtumėte naudoti naują lokalę/kalbą?
lv: Pārstartēt GUI, lai sāktu lietot jauno lokalizāciju/ valodu?
nb: Start GUI på nytt nå for å begynne å bruke det nye lokalet/språket?
nl: Start GUI nu opnieuw om de nieuwe locale/taal te gebruiken?
pl: Uruchom ponownie GUI, aby zacząć korzystać z nowej lokalizacji/języka?
pt: Reinicie a GUI agora para começar a usar o novo idioma/locale?
pt_br: Reinicie a GUI agora para começar a usar o novo local/idioma?
ro: Reporniți GUI acum pentru a începe utilizarea noului local/limbaj?
ru: Перезапустите графический интерфейс сейчас, чтобы начать использовать новый локаль/язык?
sk: Restart GUI Teraz začnite používať nové miestne nastavenie/jazyk?
sl: Znova zaženite GUI, da začnete uporabljati nov lokal/jezik?
sq: Rinisni GUI tani për të filluar përdorimin e lokalit/gjuhës së re?
sr: Поново покрените ГУИ сада да почнете да користите нови локал / језик?
sv: Starta om GUI nu för att börja använda det nya landskapet/språket?
th: เริ่มการใช้งาน GUI ใหม่โดยใช้ภาษาท้องถิ่นใหม่หรือไม่?
tr: Yeni yerel ayar/dili kullanmaya başlamak için şimdi GUI'yi yeniden başlatın mı?
uk: Перезапустити графічний інтерфейс зараз, щоб почати використовувати новий локал/мову?
vi: Khởi động lại GUI ngay bây giờ để bắt đầu sử dụng ngôn ngữ/ngôn ngữ mới?
zh_cn: 现在重新启动GUI以开始使用新的语言环境/语言？

source: Restart GUI now?
ar: -أعيدوا تشغيل (جوي) الآن؟?
bg: Рестартиране на GUI сега?
ca: Reiniciar la IGU ara?
cs: Restartovat GUI teď?
da: Genstarte GUI nu?
de: GUI jetzt neu starten?
el: Επανεκκινήστε το GUI τώρα;
es: ¿Reiniciar GUI ahora?
et: Taaskäivitage kasutajaliides?
fa: Restart GUI در حال حاضر?
fi: Aloitatko käyttöliittymän uudelleen?
fr: Redémarrer l'interface utilisateur ?
fy: Gui no opnij starte?
he: מרטט עכשיו?
hr: Ponovo pokrenite GUI sada?
hu: Indítsa újra a GUI -t?
id: Restart GUI sekarang?
is: Endurræstu GUI núna?
ku: Gui niha ji nû ve dest pê bike?
lt: Iš naujo paleiskite GUI dabar?
lv: Pārstartēt GUI tagad?
nb: Start GUI på nytt nå?
nl: Start GUI nu opnieuw?
pl: Ponownie uruchom GUI?
pt: Reinicia a GUI agora?
pt_br: Reiniciar a GUI agora?
ro: Reporniți GUI acum?
ru: Перезапустить графический интерфейс сейчас?
sk: Reštartujte GUI teraz?
sl: Znova zaženite GUI zdaj?
sq: Rinisni GUI tani?
sr: Рестарт ГУИ сада?
sv: Starta om GUI nu?
th: เริ่มการทํางาน GUI ใหม่หรือยัง?
tr: GUI'yi şimdi yeniden başlatın mı?
uk: Перезапустити графічний інтерфейс зараз?
vi: Khởi động lại GUI bây giờ?
zh_cn: 现在重新启动GUI吗？

source: Restart Network
ar: شبكة إعادة التشغيل
bg: Рестартиране на мрежата
ca: Reinicia la xarxa
cs: Restartovat síť
da: Genstart netværk
de: Starten Sie das Netzwerk neu
el: Επανεκκινήστε το δίκτυο
es: Red de reiniciamiento
et: Taaskäivita võrk
fa: شبکه Restart Network
fi: Käynnistä verkko uudelleen
fr: Redémarrer le réseau
fy: Netwurk opnij starte
he: רשת Restart
hr: Ponovno pokretanje mreže
hu: Újraindító hálózat
id: Restart jaringan
is: Endurræstu net
ku: Tora Restart
lt: Iš naujo paleiskite tinklą
lv: Pārstartēt tīklu
nb: Start nettverket på nytt
nl: Start het netwerk opnieuw op
pl: Uruchom ponownie sieć
pt: Reiniciar a Rede
pt_br: Reinicie a rede
ro: Reporniți rețeaua
ru: Перезапустить сеть
sk: Reštartovať sieť
sl: Ponovni zagon omrežja
sq: Rinisni rrjetin
sr: Поново покрените мрежу
sv: Starta om nätverk
th: เริ่มเครือข่ายใหม่
tr: Ağı Yeniden Başlat
uk: Перезапуск мережі
vi: Khởi động lại mạng
zh_cn: 重新启动网络

source: Restart Network Adapter
de: Starten Sie den Netzwerkadapter neu
el: Επανεκκινήστε τον προσαρμογέα δικτύου
fy: Netwurkadapter opnij starte
hr: Ponovo pokrenite mrežni adapter
id: Restart adaptor jaringan
is: Endurræstu net millistykki
ku: Adapterê torê ya nûvekirin
nl: Start de netwerkadapter opnieuw op
pl: Ponowne uruchom adapter sieciowy
ru: Перезапустите сетевой адаптер
sk: Reštartujte sieťový adaptér
sq: Rinisni përshtatësin e rrjetit
sr: Поново покрените мрежни адаптер
tr: Ağ Adaptörünü Yeniden Başlat
uk: Перезавантажте мережевий адаптер
vi: Khởi động lại bộ điều hợp mạng

source: Restart STB
bg: Рестартиране на STB
ca: Reinicia STB
cs: Restartovat STB
da: Genstart STB
de: Starten Sie Stb neu
el: Επανεκκινήστε το STB
et: STB taaskäivitamine
fi: Käynnistä STB uudelleen
fr: Redémarrer STB
fy: Stb opnij starte
he: עקבו אחרי STB
hr: Ponovo pokrenite STB
hu: Indítsa újra az STB -t
is: Endurræstu STB
ku: Stb nûve bikin
lt: Iš naujo paleiskite STB
lv: Pārstartēt STB
nb: Start STB på nytt
nl: Start STB opnieuw op
pl: Uruchom ponownie STB
pt: Reiniciar o STB
pt_br: Reinicie o STB
ro: Reporniți stb
ru: Перезапустить STB
sk: Reštartovať STB
sl: Znova zaženite stb
sq: Rinisni STB
sr: Поново покрените СТБ
sv: Starta om stb
th: เริ่มระบบ STB ใหม่
tr: STB'yi yeniden başlatın
uk: Перезапустити STB
vi: Khởi động lại STB
zh_cn: 重新启动STB

source: Restart enigma
ar: Reart enigma
bg: Рестартиране на енигмата
ca: Reinicia l' enigma
cs: Restartovat záhadu
da: Genstart enigma
de: Starten Sie Rätsel neu
el: Επανεκκινήστε το Enigma
et: Taaskäivitus enigma
fa: Restart
fi: Aloita arvoitus uudelleen
fr: Redémarrer l'énigme
fy: Enigma opnij starte
he: תגית: igma
hr: Ponovo pokrenite Enigmu
hu: Indítsa újra a rejtélyt
is: Endurræstu Enigma
ku: Enigma ji nû ve bike
lt: Paleiskite 'Enigma'
lv: Pārstartēt mīklu
nb: Start enigma på nytt
nl: Start enigma opnieuw
pl: Uruchom ponownie zagadkę
pt: Reiniciar o enigma
pt_br: Reinicie o enigma
ro: Reporniți enigma
ru: Перезапустить загадку
sk: Reštartovať záhadu
sl: Znova zaženite enigma
sq: Rinisni enigmën
sr: Поново покрените Енигму
sv: Starta om gåta
th: เริ่มการค้นหาใหม่
tr: Enigma'yı yeniden başlat
uk: Перезапустити загадку
vi: Khởi động lại Enigma
zh_cn: 重新启动谜

source: Restart necessary, restart GUI now?
ar: إعادة تشغيل ضرورية، إعادة تشغيل نظام المعلومات الآن؟?
bg: Да рестартираме ли?
ca: Reengegar cal, reiniciar ara la IGU?
cs: Restartovat nutné, restartovat GUI teď?
da: Genstart nødvendig, genstart GUI nu?
de: NUTZEN SIE NUTZEN, GUI NEUERSTARTEN?
el: Επανεκκινήστε την απαραίτητη, επανεκκινήστε το GUI τώρα;
es: Reinicie necesario, reiniciar GUI ahora?
et: Taaskäivitage vajalik, taaskäivitage GUI nüüd?
fa: در حال حاضر شروع به کار کنید، GUI را دوباره شروع کنید؟?
fi: Aloitetaanko käyttöliittymä uudelleen?
fr: Redémarrer nécessaire, redémarrer l'interface utilisateur maintenant ?
fy: Restart nedich, opnij starte Gui no?
he: יש צורך, להפעיל מחדש את GUI עכשיו?
hr: Ponovno pokrenite potrebne, ponovno pokrenite GUI?
hu: Indítsa újra a szükséges, indítsa újra a GUI -t?
id: Restart perlu, restart GUI sekarang?
is: Endurræstu nauðsynlegt, endurræstu GUI núna?
ku: Ji nû ve dest pê bike, niha gui ji nû ve dest pê bike?
lt: Iš naujo paleiskite, iš naujo paleiskite GUI dabar?
lv: Pārstartēt nepieciešamo, pārstartēt GUI tagad?
nb: Start om nødvendig, start om GUI nå?
nl: Start de benodigde herstart, start GUI nu opnieuw?
pl: Uruchom ponownie niezbędne, ponownie uruchom ponownie GUI?
pt: Reiniciar a GUI necessária agora?
pt_br: Reiniciar necessário, reinicie a GUI agora?
ro: Reporniți necesar, reporniți GUI acum?
ru: Перезапустить необходимое, перезапустить графический интерфейс сейчас?
sk: Reštartujte potrebné, reštartujte GUI teraz?
sl: Ponovno zaženite, znova zaženite GUI?
sq: Rinisni e nevojshme, rinisni GUI tani?
sr: Потребно је поново покренути, поново покренути ГУИ?
sv: Starta om nödvändigt, starta om GUI nu?
th: เริ่มการทํางานใหม่ และเริ่มการทํางาน GUI ใหม่เดี๋ยวนี้หรือไม่?
tr: Gerekli yeniden başlatın, şimdi GUI'yi yeniden başlatın mı?
uk: Перезапустити необхідний, перезапустити графічний інтерфейс зараз?
vi: Khởi động lại cần thiết, khởi động lại GUI ngay bây giờ?
zh_cn: 重新启动必要，现在重新启动GUI吗？

source: Restart softcam
ar: Reart softcam
bg: Рестартиране на меката камера
ca: Reinicia la mida suau
cs: Restartovat softcam
da: Genstart softcam
de: Starten Sie Softcam neu
el: Επανεκκινήστε το SoftCam
et: Pehmekaamera taaskäivitamine
fi: Käynnistä softcam uudelleen
fr: Redémarrer softcam
fy: Softcam opnij starte
he: תגית: Softcam
hr: Ponovo pokrenite softcam
hu: Indítsa újra a softcam -ot
is: Endurræstu softcam
ku: SoftCam-ê nûve bikin
lt: Iš naujo paleiskite 'SoftCam'
lv: Pārstartēt softcam
nb: Start mykkamera på nytt
nl: Start softcam opnieuw op
pl: Ponowne uruchom softcam
pt: Reiniciar a câmara suave
pt_br: Reinicie o softcam
ro: Reporniți softcam
ru: Перезапустить SoftCam
sk: Reštartovať softcam
sl: Znova zaženite softcam
sq: Rinisni softcam
sr: Поново покрените софтцам
sv: Starta om softcam
th: เริ่มระบบเสียงอ่อน
tr: Softcam'i yeniden başlatın
uk: Перезапустити софткам
vi: Khởi động lại SoftCam
zh_cn: 重新启动软车

source: Restart test
ar: اختبار إعادة التشغيل
bg: Изпитване за повторно стартиране
ca: Reinicia la prova
cs: Restartovat zkoušku
da: Genstart test
de: Test neu starten
el: Επανεκκίνηση δοκιμής
es: Prueba de reinicio
et: Taaskäivituskatse
fa: تست Restart
fi: Uudelleenkäynnistystesti
fr: Essai de redémarrage
fy: Test opnij starte
he: מבחן Restart
hr: Ponovo pokrenite test
hu: Újraindító teszt
id: Restart tes
is: Endurræstu próf
ku: Ceribandina nûvekirinê
lt: Iš naujo paleiskite testą
lv: Pārstartēt testu
nb: Start test på nytt
nl: Start de test opnieuw op
pt: Reiniciar o teste
pt_br: Reinicie o teste
ro: Reporniți testul
ru: Перезапустить тест
sk: Test reštartu
sl: Ponovni zagon testa
sq: Rinisni testin
sr: Поново покрените тест
sv: Starta om testet
th: เริ่มการทดสอบใหม่
tr: Testi Yeniden Başlat
uk: Тест перезапуску
vi: Khởi động lại kiểm tra
zh_cn: 重新启动测试

source: Restart your network connection and interfaces.
ar: اعيدي الاتصال بالشبكات والوصلات البينية.
bg: Рестартиране на мрежовите връзки и интерфейси.
ca: Reinicia la vostra connexió i interfícies de xarxa.
cs: Restartujte své síťové připojení a rozhraní.
da: Genstart din netværksforbindelse og grænseflader.
de: Starten Sie Ihre Netzwerkverbindung und Schnittstellen neu.
el: Επανεκκινήστε τη σύνδεση του δικτύου και τις διεπαφές σας.
es: Reinicie su conexión de red e interfaces.
et: Taaskäivitage oma võrguühendus ja liidesed.
fa: اتصال و رابط شبکه خود را دوباره شروع کنید.
fi: Käynnistä verkkoyhteys ja rajapinnat uudelleen.
fr: Redémarrez votre connexion réseau et vos interfaces.
fy: Restart jo netwurkferbining en ynterfaces.
he: שמור את חיבור הרשת שלך ואת הממשקים.
hr: Ponovo pokrenite mrežnu vezu i sučelja.
hu: Indítsa újra a hálózati kapcsolatot és az interfészeket.
id: Mulai ulang koneksi dan antarmuka jaringan Anda.
is: Endurræstu nettenginguna þína og tengi.
ku: Têkiliya torê ya xwe û navbeynkaran ji nû ve bidin destpêkirin.
lt: Iš naujo paleiskite tinklo ryšį ir sąsajas.
lv: Pārstartējiet tīkla savienojumu un saskarnes.
nb: Start om nettverkstilkoblingen og grensesnittet.
nl: Start uw netwerkverbinding en interfaces opnieuw.
pl: Uruchom ponownie połączenie sieciowe i interfejsy.
pt: Reinicie sua conexão de rede e interfaces.
pt_br: Reinicie sua conexão de rede e interfaces.
ro: Reporniți conexiunea și interfețele de rețea.
ru: Перезагрузите сетевое соединение и интерфейсы.
sk: Reštartujte svoje sieťové pripojenie a rozhrania.
sl: Znova zaženite omrežno povezavo in vmesnike.
sq: Rinisni lidhjen tuaj të rrjetit dhe ndërfaqet.
sr: Поново покрените мрежну везу и интерфејсе.
sv: Starta om din nätverksanslutning och gränssnitt.
th: เริ่มการเชื่อมต่อเครือข่ายและส่วนเชื่อมต่อของคุณใหม่.
tr: Ağ bağlantınızı ve arayüzlerinizi yeniden başlatın.
uk: Перезавантажте мережеве з'єднання та інтерфейси.
vi: Khởi động lại kết nối mạng và giao diện của bạn.
zh_cn: 重新启动您的网络连接和接口。

source: Restarting...
ar: إعادة التشغيل.
bg: Рестартиране...
ca: S' està tornant a engegar...
cs: Obnovuji...
da: Genstarter...
de: Neu starten ...
el: Επανεκκίνηση ...
es: Reiniciando...
et: Taaskäivitus...
fa: شروع دوباره ...
fi: Aloitan alusta...
fr: Recommencer...
he: מחדש...
hr: Ponovno pokretanje ...
hu: Újraindítás ...
id: Memulai kembali ...
is: Endurræsa ...
ku: Destpêkirin ...
lt: Iš naujo paleidžiant ...
lv: Pārstartē...
nb: Starter om...
nl: Opnieuw opstarten ...
pl: Ponowne uruchomienie ...
pt: A reiniciar...
pt_br: Reiniciando ...
ro: Repornirea ...
ru: Перезагрузка ...
sk: Reštartovanie ...
sl: Ponovni zagon ...
sq: Rinisja ...
sr: Поновно покретање ...
sv: Starta om ...
th: กําลังเริ่มการทํางาน...
tr: Yeniden başlıyor ...
uk: Перезапуск ...
vi: Khởi động lại ...
zh_cn: 重新启动...

source: Restore
bg: Възстановяване
ca: Restaura
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφέρω
es: Restauración
et: Taastada
fa: بازگشت
fi: Palauta
fr: Restauration
fy: Opknappe
he: שיקום
hr: Vratiti
hu: Visszaállít
id: Memulihkan
is: Endurheimta
ku: Nûvdekirin
lt: Atkurti
lv: Atjaunot
nb: Gjenopprett
nl: Herstellen
pl: Przywrócić
pt: Restaurar
pt_br: Restaurar
ro: Restabili
ru: Восстановить
sk: Obnoviť
sl: Obnoviti
sq: Rivendos
sr: Враћање
sv: Återställa
th: เรียกคืนข้อมูล
tr: Eski haline getirmek
uk: Відновити
vi: Khôi phục
zh_cn: 恢复

source: Restore Deleted User Bouquets
bg: Възстановяване на изтрити потребителски букети
ca: Restaura els robots esborrats de l' usuari
cs: Obnovit zrušené uživatelské proužky
da: Gendanne slettede brugerbouquets
de: Wiederherstellen Sie gelöschte Benutzersträuße wieder
el: Επαναφορά διαγραμμένων ανθοδέσμες χρήστη
es: Restaurar Bouquets de usuario eliminados
et: Taastatakse kustutatud kasutajabukid
fa: بازگرداندن User Bouquets
fi: Palauta poistetut käyttäjäkimput
fr: Restaurer les Bouquets d'utilisateur supprimés
fy: Weromsette ferwidere brûkersboeketten
he: שחזור מחיקת משתמשים
hr: Vrati izbrisani korisnički buketi
hu: Visszaállítja a törölt felhasználói csokrokat
id: Pulihkan karangan bunga pengguna yang dihapus
is: Endurheimta eytt vönd notenda
ku: Restore Bikarhêner Bouquets jêbirin
lt: Atkurti ištrintas vartotojo puokštes
lv: Atjaunot dzēstos lietotāja uzgaļus
nb: Gjenopprett slettede brukerbuketter
nl: Herstel verwijderde gebruikersboeketten
pl: Przywróć usunięte bukiety użytkownika
pt: Restaurar Bouquets de Usuário Excluídos
pt_br: Restaurar bouquets de usuário excluídos
ro: Restaurați buchetele de utilizator șterse
ru: Восстановить удаленные букеты пользователей
sk: Obnoviť odstránené užívateľské kytice
sl: Obnovite izbrisane uporabniške šopke
sq: Rivendosni tufat e përdoruesit të fshirë
sr: Вратите избрисане боукете корисника
sv: Återställ borttagna användarbuketter
th: เรียกคืนข้อมูลโฟลเดอร์ผู้ใช้ที่ถูกลบแล้ว
tr: Silinmiş kullanıcı buketlerini geri yükleyin
uk: Відновити видалені букети користувачів
vi: Khôi phục các bó hoa người dùng đã xóa
zh_cn: 还原已删除的用户花束

source: Restore Plugins
bg: Възстановяване на приставките
ca: Restaura els connectors
cs: Obnovit moduly
da: Gendan plugins
de: Plugins wiederherstellen
el: Επαναφορά plugins
es: Restaurar Plugins
et: Pluginate taastamine
fa: بازگرداندن Plugins
fi: Palauta liitännäiset
fr: Restaurer les plugins
fy: Plugins werstelle
he: שחזור Plugins
hr: Vrati dodaci
hu: A pluginok visszaállítása
id: Kembalikan plugin
is: Endurheimta viðbætur
ku: Pêvekên sererast bikin
lt: Atkurti papildinius
lv: Atjaunot spraudņus
nb: Gjenopprett plugins
nl: Herstel plug -ins
pl: Przywróć wtyczki
pt: Restaurar plug- ins
pt_br: Restaurar plugins
ro: Restaurați plugin -urile
ru: Восстановить плагины
sk: Obnoviť doplnky
sl: Obnovi vtičnike
sq: Rivendosni shtojcat
sr: Вратите додатке
sv: Återställ plugins
th: เรียกคืนส่วนเสริม
tr: Eklentileri geri yükle
uk: Відновити плагіни
vi: Khôi phục plugin
zh_cn: 还原插件

source: Restore Settings
de: Einstellungen wiederherstellen
el: Ρυθμίσεις επαναφοράς
fy: Ynstellings werstelle
hr: Vratite postavke
id: Kembalikan pengaturan
is: Endurheimta stillingar
ku: Mîhengên sererast bikin
nl: Instellingen herstellen
pl: Przywróć ustawienia
ru: Восстановить настройки
sk: Obnoviť nastavenia
sq: Rivendosni Cilësimet
sr: Поставке обновите
tr: Ayarları Geri Yükle
uk: Відновити налаштування
vi: Khôi phục cài đặt

source: Restore System Settings
ar: نظام إعادة التوطين
bg: Възстановяване на системни настройки
ca: Restaura l' arranjament del sistema
cs: Obnovit nastavení systému
da: Genopret systemindstillinger
de: Systemeinstellungen wiederherstellen
el: Επαναφορά ρυθμίσεων συστήματος
es: Restaurar configuración del sistema
et: Süsteemi seadistuste taastamine
fa: تنظیمات سیستم
fi: Palauta järjestelmän asetukset
fr: Restaurer les paramètres du système
fy: Weromsette systeemynstellingen
he: הגדרות מערכת שחזור הגדרות
hr: Vratite postavke sustava
hu: A rendszerbeállítások visszaállítása
id: Pemulihan Pengaturan Sistem
is: Endurheimta kerfisstillingar
ku: Mîhengên Pergalê Restore
lt: Atkurti sistemos nustatymus
lv: Atjaunot sistēmas iestatījumus
nb: Gjenopprett systeminnstillinger
nl: Herstel systeeminstellingen
pl: Przywróć ustawienia systemu
pt: Restaurar as Configurações do Sistema
pt_br: Restaurar as configurações do sistema
ro: Restaurați setările sistemului
ru: Восстановить настройки системы
sk: Obnoviť nastavenia systému
sl: Obnovite nastavitve sistema
sq: Rivendosni cilësimet e sistemit
sr: Подешавања система Враћање
sv: Återställ systeminställningar
th: ตั้งค่าระบบเรียกคืนข้อมูล
tr: Sistem ayarlarını geri yükle
uk: Відновити налаштування системи
vi: Khôi phục cài đặt hệ thống
zh_cn: 还原系统设置

source: Restore backups
ar: إعادة الدعم
bg: Възстановяване на резервни копия
ca: Restaura còpies de seguretat
cs: Obnovit zálohy
da: Genopret sikkerhedskopier
de: Backups wiederherstellen
el: Επαναφορά αντιγράφων ασφαλείας
es: Restaurar copias de seguridad
et: Taastage varukoopiad
fa: بازیابی پشتیبان
fi: Palauta varmuuskopiot
fr: Restauration des sauvegardes
fy: Reservekopy weromsette
he: שחזור גיבויים
hr: Vratite sigurnosne kopije
hu: Visszaállítani a biztonsági mentéseket
id: Kembalikan cadangan
is: Endurheimta afrit
ku: Backup sererast bikin
lt: Atkurti atsargines kopijas
lv: Atjaunot rezerves kopijas
nb: Gjenopprett sikkerhetskopier
nl: Herstel back -ups
pl: Przywróć kopie zapasowe
pt: Restaurar backups
pt_br: Restaurar backups
ro: Restaurați backup -urile
ru: Восстановить резервные копии
sk: Obnoviť zálohy
sl: Obnovite varnostne kopije
sq: Rivendosni kopjet rezervë
sr: Обнављање резервних копија
sv: Återställa säkerhetskopior
th: สํารองข้อมูล
tr: Yedeklemeleri geri yükle
uk: Відновити резервні копії
vi: Khôi phục bản sao lưu
zh_cn: 还原备份

source: Restore settings now
ar: ريسوير سيتي الآن
bg: Възстановяване на настройките сега
ca: Restaura l' arranjament ara
cs: Obnovit nastavení
da: Gendan indstillinger nu
de: Stellen Sie jetzt Einstellungen wieder her
el: Επαναφορά ρυθμίσεων τώρα
es: Restaurar configuración ahora
et: Taasta seadistused nüüd
fa: تنظیمات بازیابی اکنون
fi: Palauta asetukset nyt
fr: Restaurer les paramètres maintenant
fy: Ynstellings werstelle no
he: שחזור הגדרות עכשיו
hr: Vratite postavke sada
hu: A beállítások visszaállítása most
id: Kembalikan pengaturan sekarang
is: Endurheimta stillingar núna
ku: Mîhengên Nuha Restore
lt: Atkurti nustatymus dabar
lv: Atjaunot iestatījumus tagad
nb: Gjenopprett innstillingene nå
nl: Herstel nu instellingen
pl: Przywróć ustawienia teraz
pt: Restaurar as configurações agora
pt_br: Restaure as configurações agora
ro: Restaurați setările acum
ru: Восстановить настройки сейчас
sk: Obnovte nastavenia teraz
sl: Obnovite nastavitve zdaj
sq: Rivendosni Cilësimet tani
sr: Вратите поставке сада
sv: Återställ inställningar nu
th: เรียกคืนค่าเดี๋ยวนี้
tr: Ayarları şimdi geri yükle
uk: Відновити налаштування зараз
vi: Khôi phục cài đặt ngay bây giờ
zh_cn: 现在还原设置

source: Restore the highlighted slot
ar: أعيدوا فتحة الضوء
bg: Възстановяване на подчертаното слот
ca: Restaura el lloc ressaltat
cs: Obnovit zvýrazněný slot
da: Gendan den markerede slot
de: Stellen Sie den hervorgehobenen Slot wieder her
el: Επαναφορά της επισημασμένης υποδοχής
es: Restaurar la ranura resaltada
et: Taastab esiletõstetud pesa
fa: بازگرداندن اسلات برجسته
fi: Palauta korostettu paikka
fr: Restaurer la fente surlignée
fy: Weromsette it markearre slot
he: שחזור החריץ המודגש
hr: Vratite istaknuto utor
hu: Visszaállítsa a kiemelt rést
id: Kembalikan slot yang disorot
is: Endurheimtu auðkennda raufina
ku: Slotek balkêş sererast bikin
lt: Atkurti paryškintą lizdą
lv: Atjaunot izcelto lauku
nb: Gjenopprett den uthevede spilleautomaten
nl: Herstel de gemarkeerde slot
pl: Przywróć podświetlone miejsce
pt: Restaurar o espaço realçado
pt_br: Restaurar o slot destacado
ro: Restabiliți slotul evidențiat
ru: Восстановить выделенный слот
sk: Obnovte zvýraznený slot
sl: Obnovite poudarjeno režo
sq: Rivendosni Slot -in e theksuar
sr: Вратите означени утор
sv: Återställ det markerade spåret
th: เรียกคืนช่องเน้น
tr: Vurgulanan yuvayı geri yükleyin
uk: Відновити виділений слот
vi: Khôi phục vị trí được đánh dấu
zh_cn: 还原突出显示的插槽
