Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure the brightness level of the front panel display for standby.
ar: نؤمن بمستوى الإشراق في عرض اللوحة الأمامية للاستعداد.
bg: Настройване на нивото на яркост на дисплея на предния панел за готовност.
ca: Configura el nivell de brillantor del plafó frontal per a mantenir- lo.
cs: Nastavit úroveň jasu displeje předního panelu pro pohotovostní režim.
da: Indstil lysstyrken af frontpanelvisningen til standby.
de: Konfigurieren Sie den Helligkeitsniveau der Vorderseite für Standby -Display.
el: Διαμορφώστε το επίπεδο φωτεινότητας της οθόνης του μπροστινού πίνακα για αναμονή.
es: Configure el nivel de brillo de la pantalla del panel delantero para la espera.
et: Seadista esipaneeli ekraani heleduse taset ooteseisundis.
fa: سطح روشنایی صفحه نمایش پانل جلویی را برای آماده سازی درک کنید.
fi: Aseta etupaneelin näytön kirkkaustaso valmiustilaan.
fr: Configurez le niveau de luminosité de l'affichage du panneau avant pour la veille.
fy: Konfigurearje it helderheidsnivo fan it werjaan fan 'e front-paniel foar standby.
he: הגדר את רמת הבהירות של התצוגה הקדמית עבור Standby.
hr: Konfigurirajte razinu svjetline zaslona prednje ploče za pripravnost.
hu: Konfigurálja az előlap kijelző fényerőszintjét készenléti állapotra.
id: Konfigurasikan tingkat kecerahan tampilan panel depan untuk siaga.
is: Stilltu birtustig framhliðarinnar fyrir biðstöðu.
ku: Asta ronahiyê ya ronahiya panelê ya pêşîn a standby-ê bicîh bikin.
lt: Konfigūruokite režimo priekinio skydelio ekrano ryškumo lygį.
lv: Konfigurēt priekšējā paneļa displeja spilgtuma līmeni gatavības režīmā.
nb: Konfigurer lysstyrkenivået på frontpanelets skjerm for standby.
nl: Configureer het helderheidsniveau van het voorpaneelscherm voor stand -by.
pl: Skonfiguruj poziom jasności wyświetlacza panelu przedniego do gotowości.
pt: Configure o nível de brilho da tela do painel frontal para espera.
pt_br: Configure o nível de brilho da tela do painel frontal para espera.
ro: Configurați nivelul de luminozitate al afișajului panoului frontal pentru standby.
ru: Настройте уровень яркости отображения передней панели для резервного режима.
sk: Nakonfigurujte úroveň jasu na displeji predného panela pre pohotovostný režim.
sl: Konfigurirajte stopnjo svetlosti zaslona sprednje plošče za pripravljenost.
sq: Konfiguroni nivelin e shkëlqimit të ekranit të panelit të përparmë për gatishmëri.
sr: Конфигуришите ниво светлине приказа предње плоче за стање приправности.
sv: Konfigurera ljusstyrkan på frontpanelen för standby.
th: ปรับแต่งระดับความสว่างของการแสดงผลบนถาดหน้าสําหรับสแตนด์บาย.
tr: Bekleme için ön panel ekranının parlaklık seviyesini yapılandırın.
uk: Налаштуйте рівень яскравості дисплея передньої панелі для очікування.
vi: Định cấu hình mức độ sáng của màn hình bảng điều khiển phía trước cho chế độ chờ.
zh_cn: 配置用于备用的前面板显示屏的亮度级别。

source: Configure the color of the external subtitles, alternative (normal in white, italic in yellow, bold in cyan, underscore in green), white or yellow.
ar: ثقي في لون الإسم الفرعي الخارجي، البديل (الطبيعي باللون الأبيض، الأصفر، الجريء في السيان، يؤكد بالأخضر)، الأبيض أو الأصفر.
bg: Настройване на цвета на външните субтитри, алтернатива (нормално в бяло, италиански в жълто, дръзко в синьо, подчерта в зелено), бяло или жълто.
ca: Configura el color dels subtítols externs, alternatiu (normal en blanc, cursiva en groc, negreta en cian, subratllat en verd), blanc o groc.
cs: Nastavit barvu vnějších titulků, alternativní (normální v bílém, italické ve žlutém, tučné v kyanu, podtržení v zeleném), bílé nebo žluté.
da: Indstil farven på de eksterne undertekster, alternativ (normal i hvid, kursiv i gul, fed i cyan, understregning i grøn), hvid eller gul.
de: Konfigurieren Sie die Farbe der äußeren Untertitel, alternativ (normal in Weiß, kursiv in Gelb, fett in Cyan, unterstreicht in Grün), weiß oder gelb.
el: Ρυθμίστε το χρώμα των εξωτερικών υπότιτλων, εναλλακτική (κανονική σε λευκή, πλάγια σε κίτρινο, τολμηρό σε κυανό, υπογραμμίστε σε πράσινο), λευκό ή κίτρινο.
es: Configurar el color de los subtítulos externos, alternativa (normal en blanco, itálico en amarillo, negrita en cian, subrayar en verde), blanco o amarillo.
et: Väliste subtiitrite värvi seadistamine, alternatiiv (tavaline valge, kaldkirjas kollane, paksus tsüaansinine, alakriips roheline), valge või kollane.
fa: رنگ زیرنویس های خارجی، جایگزین (معمولا در سفید، خارش در زرد، جسورانه در cyan، برجسته در سبز)، سفید یا زرد.
fi: Määritä ulkoisten tekstitysten väri, vaihtoehto (normaali valkoinen, kursiivilla keltainen, lihavoitu syaani, korostaa vihreä), valkoinen tai keltainen.
fr: Configurer la couleur des sous-titres externes, alternative (normale en blanc, italique en jaune, gras en cyan, souligne en vert), blanche ou jaune.
fy: Konfigurearje de kleur fan 'e eksterne ûndertitels, alternatyf (normaal yn wyt, kursyf yn Giel, fet yn Cyaan, ûnderstreke yn grien), wyt as giel.
he: הגדר את הצבע של הכתוביות החיצוניות, החלופה (טבעית בלבן, איתנה בצהוב, נועזת ב cyan, מדגישה בירוק), לבנה או צהובה.
hr: Konfigurirajte boju vanjskih titlova, alternative (normalno u bijeloj, kurzivoj u žutoj, podebljano u cijanu, podvlačenje u zelenoj), bijeloj ili žutoj boji.
hu: Konfigurálja a külső feliratok színét, alternatívát (normál fehér színben, dőlt sárga színben, ciánban vastag betűvel, zöld színű), fehér vagy sárga színű).
id: Konfigurasikan warna subtitle eksternal, alternatif (normal putih, miring dalam warna kuning, tebal dalam cyan, garis bawah berwarna hijau), putih atau kuning.
is: Stilltu litinn á ytri textum, valkostur (eðlilegur í hvítum, skáletri í gulu, feitletraður í blásýru, undirstrik í grænu), hvítur eða gulur.
ku: Rengê rengdêrên derveyî, alternatîf (di spî de, italic, italic, li Cyan, li cyan, li kesk, spî an zer bin.
lt: Konfigūruokite išorinių subtitrų spalvą, alternatyvą (normali balta, kursyvu geltona, paryškinta cianija, apatinė dalis žalia spalva), balta arba geltona.
lv: Konfigurēt krāsu ārējo subtitriem, alternatīvu (normāla baltā, kursīvā dzeltenā, treknrakstā ciāna, pasvītrojums zaļā), balta vai dzeltena.
nb: Konfigurere fargen på de eksterne undertekster, alternativ (normal i hvitt, kursiv i gult, dristig i cyan, understrek i grønt), hvitt eller gult.
nl: Configureer de kleur van de externe ondertitels, alternatief (normaal in wit, cursief in geel, gewaagd in cyaan, onderstreept in groen), wit of geel.
pl: Skonfiguruj kolor zewnętrznych napisów, alternatywy (normalnie w kolorze białym, kursywą w kolorze żółtym, odważnym w cyjan, podkreślenie w kolorze zielonym), białym lub żółtym.
pt: Configurar a cor das legendas externas, alternativa (normal em branco, itálico em amarelo, negrito em ciano, sublinhado em verde), branco ou amarelo.
pt_br: Configure a cor das legendas externas, alternativa (normal em branco, itálico em amarelo, em negrito em ciano, sublinhado em verde), branco ou amarelo.
ro: Configurați culoarea subtitrărilor externe, alternativă (normală în alb, italic în galben, îndrăzneț în cian, subliniere în verde), alb sau galben.
ru: Настройте цвет внешних субтитров, альтернативная (нормальная белая, курсив в желтом, жирном месте в голубе, подчеркивает зеленый цвет), белый или желтый.
sk: Nakonfigurujte farbu vonkajších titulkov, alternatívu (normálna v bielej farbe, kurzíva v žltej, tučni v azúrovej, podčiarknutí zelenej), biela alebo žltá.
sl: Konfigurirajte barvo zunanjih podnapisov, alternativne (normalno v beli, poševni v rumeni, krepko v cianu, podčrtano v zeleni barvi), belo ali rumeno.
sq: Konfiguroni ngjyrën e titrave të jashtëm, alternative (normale në të bardhë, italike në të verdhë, të guximshme në cian, nënvizoni në të gjelbër), të bardhë ose të verdhë.
sr: Конфигуришите боју спољних титлова, алтернативе (нормално у белој боји, у жути, подебљано у цијану, подвлачи у зеленој боји), белом или жутим.
sv: Konfigurera färgen på de yttre undertexterna, alternativ (normal i vitt, kursiv i gult, djärvt i cyan, understryker i grönt), vitt eller gult.
th: ปรับแต่งสีของคําบรรยายภาพภายนอก, ตัวเลือก (ปกติจะเป็นสีขาว, สีเหลือง, ตัวหนาในสีฟ้า, เน้นด้วยสีเขียว), สีขาวหรือสีเหลือง.
tr: Dış altyazıların rengini yapılandırın, alternatif (beyaz olarak normal, sarı olarak italik, camda kalın, yeşil renkte altüst), beyaz veya sarı.
uk: Налаштуйте колір зовнішніх субтитрів, альтернативи (нормально білим, курсив жовтого кольору, жирного в блакитному, підкреслюючи зеленим кольором), білий або жовтий.
vi: Định cấu hình màu của phụ đề bên ngoài, thay thế (bình thường trong màu trắng, in nghiêng màu vàng, đậm trong màu lục lam, gạch dưới màu xanh lá cây), trắng hoặc vàng.
zh_cn: 配置外部字幕的颜色，替代性（白色，斜体，黄色，蓝色，绿色，绿色），白色或黄色。

source: Configure the color of the teletext subtitles.
ar: إعترفي بلون النص الفرعي.
bg: Настройване на цвета на субтитрите на телетекста.
ca: Configura el color dels subtítols de teletext.
cs: Nastavit barvu titulků teletextu.
da: Indstil farven på teletext undertekster.
de: Konfigurieren Sie die Farbe der Teletext -Untertitel.
el: Ρυθμίστε το χρώμα των υποπεριοχών teletext.
es: Configure el color de los subtítulos de teletexto.
et: Teleteksti subtiitrite värvi seadistamine.
fa: رنگ زیرنویس Teletext را مشخص کنید.
fi: Määrittele tekstityksen tekstityksen väri.
fr: Configurez la couleur des sous-titres du télétexte.
fy: Konfigurearje de kleur fan 'e teletekst-ûndertiteling.
he: הגדר את הצבע של כתוביות הטקסט.
hr: Konfigurirajte boju TeleText titlova.
hu: Konfigurálja a Teletext feliratok színét.
id: Konfigurasikan warna subtitle teletext.
is: Stilltu litinn á teletext textum.
ku: Rengê rengdêrên teletext.
lt: Konfigūruokite teleteksto subtitrų spalvą.
lv: Konfigurēt krāsu teleteksta subtitriem.
nb: Konfigurer fargen på undertekstene i teleteksten.
nl: Configureer de kleur van de ondertitels van de teletext.
pl: Skonfiguruj kolor podtytułów Teletext.
pt: Configurar a cor das legendas do teletexto.
pt_br: Configure a cor das legendas de teletexto.
ro: Configurați culoarea subtitrărilor Teletext.
ru: Настройте цвет субтитров Teletext.
sk: Nakonfigurujte farbu titulkov teletextu.
sl: Konfigurirajte barvo podnapisov Teleteksta.
sq: Konfiguroni ngjyrën e titrave Teletext.
sr: Конфигуришите боју телетекстета.
sv: Konfigurera färgen på TeletExt -undertexterna.
th: ปรับแต่งสีคําบรรยายข้อความ.
tr: Teletext altyazılarının rengini yapılandırın.
uk: Налаштуйте колір субтитрів Teletext.
vi: Định cấu hình màu của phụ đề Teletext.
zh_cn: 配置Teletext字幕的颜色。

source: Configure the contrast level of the front panel display.
ar: نؤمن بمستوى التناقض في عرض اللوحة الأمامية.
bg: Настройване на контрастното ниво на дисплея на предния панел.
ca: Configura el nivell de contrast de la pantalla principal del plafó.
cs: Nastavit úroveň kontrastu displeje předního panelu.
da: Indstil kontrastniveauet for frontpanelvisningen.
de: Konfigurieren Sie die Kontrastniveau der Vorderseite.
el: Διαμορφώστε το επίπεδο αντίθεσης της οθόνης του μπροστινού πίνακα.
es: Configure el nivel de contraste de la pantalla frontal.
et: Võimaldab seadistada esipaneeli ekraani kontrastsuse taset.
fa: سطح کنتراست صفحه نمایش پانل جلویی را مشخص کنید.
fi: Aseta etupaneelin näytön kontrastitaso.
fr: Configurez le niveau de contraste de l'écran avant.
fy: Konfigurearje it kontrastnivo fan it werjaan fan 'e front paniel.
he: הגדר את רמת הניגודיות של התצוגה הקדמית.
hr: Konfigurirajte razinu kontrasta zaslona prednje ploče.
hu: Konfigurálja az előlap kijelzőjének kontrasztszintjét.
id: Konfigurasikan tingkat kontras tampilan panel depan.
is: Stilltu andstæða stigs framhliðarinnar.
ku: Asta nakokiya panelê ya pêşîn bicîh bikin.
lt: Konfigūruokite priekinio skydelio ekrano kontrasto lygį.
lv: Konfigurēt priekšējā paneļa kontrasta līmeni.
nb: Konfigurer kontrastnivået på frontpanelets display.
nl: Configureer het contrastniveau van het display van het voorpaneel.
pl: Skonfiguruj poziom kontrastu wyświetlacza panelu przedniego.
pt: Configurar o nível de contraste da tela do painel frontal.
pt_br: Configure o nível de contraste da tela do painel frontal.
ro: Configurați nivelul de contrast al afișajului panoului frontal.
ru: Настройте уровень контраста дисплея передней панели.
sk: Nakonfigurujte úroveň kontrastu displeja predného panela.
sl: Konfigurirajte kontrastno raven zaslona sprednje plošče.
sq: Konfiguroni nivelin e kontrastit të ekranit të panelit të përparmë.
sr: Конфигуришите ниво контраста екрана предње плоче.
sv: Konfigurera kontrastnivån på frontpanelens display.
th: ปรับแต่งระดับความเปรียบต่างของการแสดงผลในถาดหน้า.
tr: Ön panel ekranının kontrast seviyesini yapılandırın.
uk: Налаштуйте рівень контрасту дисплея передньої панелі.
vi: Cấu hình mức độ tương phản của màn hình bảng điều khiển phía trước.
zh_cn: 配置前面板显示的对比度级别。

source: Configure the current key map file.
ar: إعترف بملف الخرائط الرئيسي الحالي.
bg: Настройване на текущия файл с карта.
ca: Configura el fitxer mapa de tecles actual.
cs: Nastavit aktuální soubor mapy klíčů.
da: Indstil den aktuelle nøglekortfil.
de: Konfigurieren Sie die aktuelle Schlüsselkartendatei.
el: Διαμορφώστε το τρέχον αρχείο χάρτη κλειδιών.
es: Configure el archivo de mapas clave actual.
et: Aktiivse võtmekaardifaili seadistamine.
fa: فایل نقشه کلید فعلی را شکل دهید.
fi: Aseta nykyinen avainkarttatiedosto.
fr: Configurez le fichier de la clé courante.
fy: Konfigurearje it hjoeddeistige wichtige kaartbestân.
he: הגדר את קובץ מפת המפתח הנוכחי.
hr: Konfigurirajte datoteku trenutne karte ključa.
hu: Konfigurálja az aktuális kulcstérkép fájlt.
id: Konfigurasikan file peta kunci saat ini.
is: Stilla núverandi lykilkortaskrá.
ku: Pelê nexşeya heyî ya heyî bicîh bikin.
lt: Konfigūruokite dabartinį klavišo žemėlapio failą.
lv: Konfigurēt pašreizējo atslēgas kartes failu.
nb: Konfigurer gjeldende nøkkelkartfil.
nl: Configureer het huidige sleutelkaartbestand.
pl: Skonfiguruj bieżący plik mapy klucza.
pt: Configurar o arquivo de mapa de chaves atual.
pt_br: Configure o arquivo de mapa de chave atual.
ro: Configurați fișierul cu curent al hărții cheie.
ru: Настройте текущий файл карты ключей.
sk: Nakonfigurujte aktuálny súbor mapy kľúča.
sl: Konfigurirajte trenutno datoteko zemljevida ključa.
sq: Konfiguroni skedarin aktual të hartës kryesore.
sr: Конфигуришите тренутну датотеку са кључем.
sv: Konfigurera den aktuella nyckelkartfilen.
th: ปรับแต่งแฟ้มผังแป้นพิมพ์ปัจจุบัน.
tr: Geçerli tuş haritası dosyasını yapılandırın.
uk: Налаштуйте поточний файл карти ключів.
vi: Định cấu hình tệp bản đồ khóa hiện tại.
zh_cn: 配置当前的密钥映射文件。

source: Configure the cursor behavior in the channel selection list. When opening the channel selection list you can remain on the current service or already select up/down and you are able to revert the B+/B- buttons.
cs: Nakonfigurujte chování kurzoru v seznamu pro výběr kanálů. Při otevření seznamu pro výběr kanálů můžete zůstat na aktuální službě nebo již vybrat nahoru/dolů a můžete vrátit zpět tlačítka B+/B-.
de: Konfigurieren Sie das Cursorverhalten in der Kanalauswahlliste. Beim Öffnen der Kanalauswahlliste können Sie im aktuellen Dienst bleiben oder bereits Up/Down auswählen und können die B+/B-Tasten zurückversetzen.
el: Διαμορφώστε τη συμπεριφορά του δρομέα στη λίστα επιλογής καναλιών. Κατά το άνοιγμα της λίστας επιλογής καναλιών μπορείτε να παραμείνετε στην τρέχουσα υπηρεσία ή να επιλέξετε ήδη επάνω/κάτω και μπορείτε να επαναφέρετε τα κουμπιά B+/B.
fy: Konfigurearje it rinnerke gedrach yn 'e list fan' e kanaal seleksjelekeleksje. By it iepenjen fan 'e list fan' e Channel-seleksjeleksje kinne jo bliuwe bliuwe of al op 'e nij selektearje / omleech en jo kinne de B + / B--knoppen weromkomme.
hr: Konfigurirajte ponašanje pokazivača na popisu odabira kanala. Prilikom otvaranja popisa za odabir kanala možete ostati na trenutnoj usluzi ili već odabrati gore/dolje i možete vratiti B+/B-gumbe.
id: Konfigurasikan perilaku kursor dalam daftar pemilihan saluran. Saat membuka daftar pemilihan saluran, Anda dapat tetap pada layanan saat ini atau sudah memilih ke atas/ke bawah dan Anda dapat mengembalikan tombol B+/B.
is: Stilltu bendilinn hegðun á vali rásar. Þegar þú opnar rásalistann geturðu verið áfram í núverandi þjónustu eða þegar valið upp/niður og þú ert fær um að snúa aftur B+/B- hnappunum.
ku: Di navnîşa hilbijartina Channel de behreya Kursor bicîh bikin. Dema ku hûn navnîşa hilbijartina kanalê vekin hûn dikarin li ser xizmeta heyî bimînin an jixwe berê / jêrîn hilbijêrin û hûn dikarin bikaribin B + / B-Button Vegerînin.
nl: Configureer het cursorgedrag in de lijst met kanaalselectie. Bij het openen van de lijst met kanaalselecties kunt u op de huidige service blijven of al selecteren/omlaag en u kunt de B+/B-knoppen terugwerken.
pl: Skonfiguruj zachowanie kursora na liście wyboru kanału. Podczas otwierania listy wyboru kanału możesz pozostać w bieżącej usłudze lub już wybrać w górę/w dół i możesz przywrócić przyciski B+/B-.
pt_br: Configure o comportamento do cursor na lista de seleção de canais. Ao abrir a lista de seleção de canais, você pode permanecer no serviço atual ou já selecionar para cima/baixo e poderá reverter os botões B+/B-.
ro: Configurați comportamentul cursorului în lista de selecție a canalului. Când deschideți lista de selecție a canalului, puteți rămâne pe serviciul curent sau deja selectați în sus/jos și puteți reveni butoanele B+/B.
ru: Настройте поведение курсора в списке выбора канала. При открытии списка выбора канала вы можете остаться в текущей службе или уже выбрать UP/DOWN, и вы можете вернуть кнопки B+/B-.
sk: Konfigurujte správanie kurzora v zozname výberu kanálov. Pri otváraní zoznamu výberu kanála môžete zostať v aktuálnej službe alebo už vybrať hore/nadol a môžete vrátiť tlačidlá B+/B.
sq: Konfiguroni sjelljen e kursorit në listën e zgjedhjes së kanalit. Kur hapni listën e zgjedhjes së kanalit, mund të qëndroni në shërbimin aktual ose tashmë të zgjidhni lart/poshtë dhe jeni në gjendje të ktheni butonat B+/B.
sr: Конфигуришите понашање курсора на листи за избор канала. Приликом отварања листе селекције канала можете остати на тренутној услузи или већ изаберите горе / доле и можете да вратите Б + / Б-тастери.
sv: Konfigurera markörens beteende i kanalvalslistan. När du öppnar kanalvallistan kan du stanna kvar på den aktuella tjänsten eller redan välja upp/ner och du kan återgå till B+/B-knapparna.
tr: Kanal seçim listesindeki imleç davranışını yapılandırın. Kanal seçim listesini açarken geçerli hizmette kalabilir veya zaten Yukarı/Aşağı seçebilir ve B+/B-düğmelerini geri döndürebilirsiniz.
uk: Налаштуйте поведінку курсору у списку вибору каналів. Під час відкриття списку вибору каналів ви можете залишатися на поточній службі або вже вибрати вгору/вниз, і ви зможете повернути кнопки B+/B.
vi: Định cấu hình hành vi con trỏ trong danh sách lựa chọn kênh. Khi mở danh sách lựa chọn kênh, bạn có thể ở lại dịch vụ hiện tại hoặc đã chọn lên/xuống và bạn có thể hoàn nguyên các nút B+/B-.

source: Configure the display resolution and the font used for teletext.
ar: إئتمنْ على قرارِ العرضِ والعنوانِ إستعملَ للتلكسِ.
bg: Настройване на разделителната способност на дисплея и шрифта, използван за телетекст.
ca: Configura la resolució de visualització i el tipus de lletra usat per al teletext.
cs: Nastavit rozlišení displeje a písmo používané pro teletext.
da: Indstil skærmopløsningen og skrifttypen der bruges til teletext.
de: Konfigurieren Sie die Anzeigeauflösung und die für TeleText verwendete Schriftart.
el: Διαμορφώστε την ανάλυση οθόνης και τη γραμματοσειρά που χρησιμοποιείται για το teletext.
es: Configure la resolución de visualización y la fuente utilizada para el teletexto.
et: Seadistamine ekraani resolutsioon ja font, mida kasutatakse teleteksti.
fa: تنظیم رزولوشن صفحه نمایش و فونت مورد استفاده برای Teletext.
fi: Määrittele näytön resoluutio ja tekstiviestissä käytetty kirjasin.
fr: Configurez la résolution d'affichage et la police utilisée pour le télétexte.
fy: Konfigurearje de werjefte Resolúsje en it lettertype dat wurdt brûkt foar teletekst.
he: הגדר את החלטת התצוגה ואת הגופן המשמש לטלטקסט.
hr: Konfigurirajte rezoluciju zaslona i font koji se koristi za TeleText.
hu: Konfigurálja a Display felbontást és a TeletExt -hez használt betűtípust.
id: Konfigurasikan resolusi tampilan dan font yang digunakan untuk Teletext.
is: Stilltu skjáupplausnina og letrið sem notað er fyrir teletext.
ku: Resolutionêkirina Display û fonksiyonê ku ji bo teletext tê bikar anîn bicîh bikin.
lt: Konfigūruokite 'Teletext' ekrano skiriamąją gebą ir šriftą.
lv: Konfigurēt ekrāna izšķirtspēju un fontu, ko izmantot teletekstam.
nb: Konfigurer skjermoppløsningen og skriften som brukes i teletekst.
nl: Configureer de weergaveresolutie en het lettertype dat wordt gebruikt voor teletext.
pl: Skonfiguruj rozdzielczość wyświetlania i czcionkę używaną do telelexe.
pt: Configurar a resolução do ecrã e a fonte usada para o teletexto.
pt_br: Configure a resolução de exibição e a fonte usada para o Teletext.
ro: Configurați rezoluția de afișare și fontul utilizat pentru TeleText.
ru: Настройте разрешение дисплея и шрифт, используемый для Teletext.
sk: Nakonfigurujte rozlíšenie displeja a písmo použité pre teletext.
sl: Konfigurirajte ločljivost zaslona in pisavo, ki se uporablja za TeleText.
sq: Konfiguroni rezolucionin e ekranit dhe fontin e përdorur për teletext.
sr: Конфигуришите резолуцију екрана и фонт који се користи за телетекст.
sv: Konfigurera visningsupplösningen och teckensnittet som används för teletext.
th: ปรับแต่งความละเอียดการแสดงผลและแบบอักษรที่จะใช้สําหรับข้อความด่วน.
tr: Teletext için kullanılan ekran çözünürlüğünü ve yazı tipini yapılandırın.
uk: Налаштуйте роздільну здатність дисплея та шрифт, який використовується для Teletext.
vi: Định cấu hình độ phân giải hiển thị và phông chữ được sử dụng cho teletext.
zh_cn: 配置显示分辨率和用于Teletext的字体。
