Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Boot time
ar: وقت الانفجار
bg: Време за ботуш
ca: Temps d' arrencada
da: Boottid
de: Bootzeit
el: Χρόνος εκκίνησης
es: Hora de arranque
et: Saabumisaeg
fa: زمان بوت
fi: Saapasaika
fr: Temps de démarrage
fy: Boot tiid
he: זמן Boot
hr: Vrijeme pokretanja
hu: Rendszerindítási idő
id: Waktu boot
is: Stígvélartími
ku: Dema boot
lt: Įkrovos laikas
lv: Sāknēšanas laiks
nb: Starttid
nl: Opstarttijd
pl: Czas rozruchu
pt: Tempo de arranque
pt_br: Tempo de inicialização
ro: Timpul de pornire
ru: Время загрузки
sk: Čas zavádzania
sl: Čas zagona
sq: Koha e boot
sr: Време за покретање
sv: Starttid
th: เวลาบูต
tr: Önyükleme süresi
uk: Час завантаження
vi: Thời gian khởi động
zh_cn: 引导时间

source: Boot time and local date/time
de: Startzeit und lokales Datum/Uhrzeit
el: Χρόνος εκκίνησης και τοπική ημερομηνία/ώρα
fy: Boot tiid en pleatslike datum / tiid
hr: Vrijeme pokretanja i lokalni datum/vrijeme
id: Waktu boot dan tanggal/waktu lokal
is: Ræsitími og staðbundinn dagsetning/tími
ku: Boot dem û dîroka herêmî / dema herêmî
lt: Buto laikas ir vietos data (laikas)
nl: Boottijd en lokale datum/tijd
pl: Godzina rozruchu i data lokalna/godzina
pt_br: Tempo de inicialização e data/hora local
ro: Ora de pornire și data/ora locală
ru: Время загрузки и локальная дата/время
sk: Čas zavedenia a miestny dátum/čas
sq: Koha e boot dhe data/ora lokale
sr: Вријеме покретања и локални датум / време
sv: Starttid och lokalt datum/tid
tr: Önyükleme zamanı ve yerel tarih/saat
uk: Час завантаження та місцеве побачення/час
vi: Thời gian khởi động và ngày/giờ địa phương

source: Boot time and local time
ar: الوقت والزمن المحلي
bg: Време и местно време
ca: Temps d' arrencada i temps local
cs: Boot time a local time
da: Boot tid og lokal tid
de: Bootzeit und Ortszeit
el: Χρόνος εκκίνησης και τοπική ώρα
es: Hora de arranque y hora local
et: Käivitusaeg ja kohalik aeg
fa: زمان بوت و زمان محلی
fi: Saapasaika ja paikallinen aika
fr: Heure de démarrage et heure locale
fy: Boot tiid en lokale tiid
he: זמן טוב וזמן מקומי
hr: Vrijeme pokretanja i lokalno vrijeme
hu: Boot idő és helyi idő
id: Waktu boot dan waktu setempat
is: Stígvélartími og staðartími
ku: Boot dem û wextê herêmî
lt: Įkrovos laikas ir vietos laikas
lv: Sāknēšanas laiks un vietējais laiks
nb: Boot tid og lokal tid
nl: Boottijd en lokale tijd
pl: Czas rozruchu i czas lokalny
pt: Hora de inicialização e hora local
pt_br: Tempo de inicialização e horário local
ro: Timpul de pornire și ora locală
ru: Время загрузки и местное время
sk: Čas zavádzania a miestny čas
sl: Čas zagona in lokalni čas
sq: Koha e boot dhe koha lokale
sr: Време покретања и по локалном времену
sv: Starttid och lokal tid
th: เวลาบูตและเวลาท้องถิ่น
tr: Önyükleme zamanı ve yerel saat
uk: Час завантаження та місцевий час
vi: Thời gian khởi động và thời gian địa phương
zh_cn: 启动时间和当地时间

source: Boot-up action
ar: ازدراء
bg: Екшън за настройка
ca: Acció d' arrencada
cs: Boot- up akce
da: Boot- up handling
de: Boot-up-Aktion
el: Εκκίνηση δράσης
es: Aplicación de medidas
et: Boot-up tegevus
fa: عملیات بوت
fi: Käynnistäminen
fr: Action de démarrage
fy: Boot-up aksje
he: פעולות Boot-up
hr: Radnja za pokretanje
hu: Indítványozás
id: Tindakan boot-up
is: Ræsingaraðgerð
ku: Çalakiya boot-up
lt: Įkrovos veiksmas
lv: Sāknēšanas darbība
nb: Oppstartshandling
nl: Start-up actie
pl: Działanie rozruchowe
pt: Ação de inicialização
pt_br: Ação de inicialização
ro: Acțiune de pornire
ru: Загрузка действия
sk: Zavádzacia akcia
sl: Zagon
sq: Veprim boot-up
sr: Акција за покретање система
sv: Startåtgärd
th: การกระทําบูตup
tr: Önyükleme eylemi
uk: Дія завантаження
vi: Hành động khởi động
zh_cn: 启动动作

source: Bootloader: %s
bg: Зареждащо устройство: %s
ca: Càrrega d' arrencada: %s
fr: Chargeur de démarrage : %s
lt: Įkrovos kroviklis: %s
ru: Загрузчик: %s
sr: Боотлоадер:% с
th: ตัวบูตโหลด: %s
uk: Завантажувач: %s

source: Bosnia and Herzegovina
ar: البوسنة والهرسك
bg: Босна и Херцеговина
ca: Bòsnia i HercegovinaName
cs: Bosna a Hercegovina
da: Bosnien-Hercegovina
de: Bosnien und Herzegowina
el: Βοσνία και Ερζεγοβίνη
es: Bosnia y Herzegovina
et: Bosnia ja Hertsegoviina
fa: بوسنی و هرزگوین
fi: Bosnia ja Hertsegovina
fr: Bosnie-Herzégovine
fy: Bosnje en Herzegovina
he: בוסניה והרצגובינה
hr: Bosna i Hercegovina
hu: Bosznia és Hercegovina
id: Bosnia dan Herzegovina
is: Bosnía og Herzegóvína
ku: Bosna Hersek
lt: Bosnija ir Hercegovina
lv: Bosnija un Hercegovina
nb: Bosnia-Hercegovina
nl: Bosnië en Herzegovina
pl: Bośnia i Hercegowina
pt: Bósnia e Herzegovina
pt_br: Bósnia e Herzegovina
ro: Bosnia și Herțegovina
ru: Босния и Герцеговина
sk: Bosna a Hercegovina
sl: Bosna in Hercegovina
sq: Bosnja dhe Hercegovina
sr: Босна и Херцеговина
sv: Bosnien och Hercegovina
th: บอสเนียและเฮอร์เซโกวินา
tr: Bosna ve Hersek
uk: Боснія та Герцеговина
vi: Bosnia và Herzegovina
zh_cn: 波斯尼亚和黑塞哥维那

source: Bosnian
ar: البوسنة
bg: БосненскиName
ca: BosniàName
cs: Bosňan
da: Bosnien
de: bosnisch
el: Βοσνιακός
es: Bosnia
et: Bosnia
fa: بوسنی
fi: Bosnia
fr: Bosnie
fy: Bosnysk
he: בוסניה
hr: bosanski
hu: Boszniai
id: Bosnia
is: Bosnían
ku: Bosnayî
lt: Bosnijos
lv: Bosniešu
nb: Bosnisk
nl: Bosnisch
pl: bośniacki
pt: Bósnia
pt_br: Bósnia
ro: Bosniac
ru: Боснийский
sk: Bosniansky
sl: Bosanski
sq: Gjiëshktor
sr: Босански језик
sv: Bosnisk
th: ภาษาบอสเนียName
tr: Bosnalı
uk: Боснійський
zh_cn: 波斯尼亚

source: Botswana
ar: بوتسوانا
bg: Ботсуана
el: Αρμονία
fa: بوتسوانا
he: בוטסואנה
hr: Bocvana
lt: Botsvana
lv: Botsvāna
pt: Botsuana
ru: Ботсвана
sl: Bocvana
sq: Botsvanë
sr: Боцвана
th: บอต สวา นา
tr: Botsvana
uk: Ботсвана
zh_cn: 博茨瓦纳

source: Bottom
ar: الجزء السفلي
bg: Долу
ca: Baix
cs: Dole
da: Nederst
de: Unten
el: Κάτω μέρος
et: Alumine
fa: پایین
fi: Pohja
fr: Bas
fy: Boaiem
he: תחתית
hr: Dno
hu: Alsó
id: Dasar
is: Botn
ku: Erd
lt: Apačia
lv: Apakšā
nb: Nederst
nl: Onderkant
pl: Spód
pt: Fundo
pt_br: Fundo
ro: Fund
ru: Нижний
sk: Spodná časť
sl: Dno
sq: Fund
sr: Дно
sv: Botten
th: ล่าง
tr: Alt
uk: Дно
vi: Đáy
zh_cn: 底部

source: Bouquet Edit
bg: Редактиране на букет
ca: Bouquet Edita
cs: Upravit kytici
da: Rediger buket
el: Μπουκέτο επεξεργασίας
et: Bouquet Redigeerimine
fa: دانلود فیلم Bouquet Edit
fi: Kimppumuokkain
fr: Édition Bouquet
fy: Bouquet Bewurkje
he: תגית:
hr: Uređivanje buketa
hu: Csokor szerkesztés
id: Edit Buket
is: Vönd EDIT
ku: Guhertina Bouquet
lt: 'Bouquet Redaguoti'
nb: Buquet Rediger
nl: Bouquet bewerken
pl: Edycja bukietowa
pt: Bouquet Editar
ro: Buchet Editare
ru: Букет редактировать
sk: Úpravy kytice
sl: Urejanje šopka
sq: Buqetë
sr: Уређивање букета
sv: Bukettredigera
th: แก้ไขภาพ
tr: Buket düzenleme
uk: Букет Редагувати
vi: Bouquet chỉnh sửa
zh_cn: 花束编辑

source: Bouquet List
ar: قائمة بوكيت
bg: Букетен списък
ca: Llista Bouquet
cs: Kytice
da: Bouket- liste
de: Bouquetliste
el: Λίστα ανθοδέσμη
es: Lista de Bouquet
et: Bukettide nimekiri
fa: لیست Bouquet List
fi: Kimppulista
fr: Liste des Bouquets
he: רשימת
hr: Popis buketa
hu: Csokorlista
id: Daftar Buket
is: Vöndulisti
ku: Lîsteya Bouquet
lt: Bouquet sąrašas
lv: Mucu saraksts
nb: Bouquet-liste
nl: Boeketlijst
pl: Lista bukietów
pt: Lista de Buquês
pt_br: Lista de buquê
ro: Lista de buchete
ru: Список букета
sk: Zoznam kytíc
sl: Seznam šova
sq: Lista e tufave
sr: Листа букета
sv: Bukettlista
th: รายการชุดลวดลาย
tr: Buket listesi
uk: Список букетів
vi: Danh sách bó hoa
zh_cn: 花束列表

source: Bouquet Selector
ar: بوكيت سيكتور
bg: Избор на букет
ca: Selector Bouquet
da: Buket Selector
el: Επιλογέας ανθοδέσμη
et: Bouquetivalija
fa: گزینه Bouquet Selector
fi: Kimppuvalitsin
fr: Sélecteur de bouton
he: המונחים:
hr: Selektor buketa
hu: Csokrválasztó
id: Pemilih Bouquet
is: Vöndunarval
ku: Hilbijêra kulîlkan
lv: Izvēlēties
nb: Bouquet velger
pl: Selektor bukietu
pt: Selector de Buquês
pt_br: Seletor de buquê
ro: Selector de buchete
ru: Селектор букета
sk: Výklenok
sl: Izbirnik šopka
sq: Buqetë
sr: Селектор букета
sv: Bukettväljare
th: เลือกแบบชุดลวดลายStencils
tr: Buket seçici
uk: Вибір букетів
vi: Người chọn bó hoa
zh_cn: 花束选择器

source: Bouquet Selector Actions
ar: الإجراءات المتخذة من جانب بوكيت
bg: Букет селектор действия
ca: Accions del selector Bouquet
cs: Výběrové akce kytice
da: Buket Selector Handlinger
de: Blumenerwählungsaktionen
el: Ενέργειες επιλογής μπουκέτου
et: Bukettide valimise toimingud
fa: انتخاب مجدد Bouquet Selector
fi: Kimppuvalitsintoiminnot
fr: Actions du sélecteur de bouton
fy: Bouquet Selektor Aksjes
he: פעולות נבחרות
hr: Akcije selektora buketa
hu: Csokorválasztó műveletek
id: Tindakan Pemilih Bouquet
is: Vöndunaraðgerðir
ku: Kiryarên Hilbijartinê yên Bouquet
lt: 'Bouquet Selector' veiksmai
lv: Aplikuma izvēles darbības
nb: Bouquet velgerhandlinger
nl: Bouquet selector -acties
pl: Działania wyboru bukietu
pt: Acções do Selector de Buquês
pt_br: Ações de seletor de buquê
ro: Acțiuni de selecție a buchetului
ru: Действия селектора букета
sk: Akcie voliča kytice
sl: Ukrepi za izbiro šopkov
sq: Veprimet e Zgjedhësit të Buqetë
sr: Акције селектора букета
sv: Bukettväljaråtgärder
th: การกระทําเพื่อเลือกของตัวเลือก
tr: Buket seçici eylemleri
uk: Дії селектора букетів
vi: Hành động chọn bó hoa
zh_cn: 花束选择器操作

source: Bouquet Selector Navigation Actions
ar: إجراءات الملاحة
bg: Навигационни действия на букет
ca: Accions de navegació Selector Bouquet
cs: Výběrové navigační akce kytice
da: Buket Selector Navigation Handlinger
de: Navigationsmaßnahmen für Bouquet -Selektor
el: Δράσεις πλοήγησης επιλογής μπουκέτου
es: Bouquet Selector Navegación Acciones
et: Baquetivalija navigeerimistoimingud
fa: انتخاب مجدد Bouquet Selectionor
fi: Bouquet Selector Navigation -toiminnot
fr: Actions de navigation du sélecteur de boutons
fy: Bouquet Selectord-aksjes
he: פעולות ניווט נבחרות
hr: Navigacijske akcije selektora buketa
hu: Csokorválasztó navigációs műveletek
id: Tindakan Navigasi Pemilih Bouquet
is: Vöndunarvalsleiðaraðgerðir
ku: Kiryarên Navnîşa Hilbijêrê ya Bouquet
lt: 'Bouquet Selector' navigacijos veiksmai
lv: Burbuļa izvēles navigācijas darbības
nb: Bouquet velger navigasjon
nl: Bouquet selector navigatie -acties
pl: Działania nawigacyjne wyboru bukietu
pt: Acções de Navegação do Selector de Buquês
pt_br: Ações de navegação de seletor de buquê
ro: Acțiuni de navigație pentru selectorul de buchete
ru: Навигационные действия селектора букета
sk: Navigačné akcie kytice
sl: Ukrepi za izbiro šopkov
sq: Veprimet e Lundrimit të Zgjedhjes së Buqetë
sr: Навигационе акције селектора букета
sv: Bukettväljarnavigeringsåtgärder
th: การกระทําเลือกแบบ Bouquet
tr: Buket seçici gezinme eylemleri
uk: Дії навігаційних дій з селектора букетів
vi: Hành động điều hướng chọn bó hoa
zh_cn: 花束选择器导航操作

source: Bouquets
ar: البطاقات
bg: Букети
ca: BouquestCity name (optional, probably does not need a translation)
cs: Kytice
da: Bouquets Formand
de: Blumensträuße
el: Ανθοδέσμη
fi: Kimput
he: Strangers
hr: Buketi
hu: Csokrok
id: Karangan bunga
is: Villur
ku: Kulîlk
lt: Puokštės
lv: Zupas
nl: Boeketten
pl: Bukiety
pt: Buquês
pt_br: Buquês
ro: Buchete
ru: Букеты
sk: Kytice
sl: Šopki
sq: Buqetë
sr: Букети
sv: Buketter
th: ตะกร้า
tr: Buketler
uk: Букети
vi: Bó hoa
zh_cn: 花束

source: Bouquets start at 1
ar: تبدأ البطاقات في 1
bg: Букетите започват в 1
ca: Els Bouquets comencen a 1
cs: Boukety začínají na1
da: Bouquets starter ved 1
de: Blumensträuße beginnen bei 1
el: Οι ανθοδέσμες ξεκινούν στο 1
es: Los ramos comienzan a 1
et: Buketid algavad kell 1
fa: Bouquets از 1 شروع می شود
fi: Kimpput alkavat 1
fr: Les boutons commencent à 1
fy: Bouquets begjinne om 1
he: מתחילים ב-1
hr: Buketi počinju u 1
hu: A csokrok 1 -kor kezdődnek
id: Karangan bunga mulai dari 1
is: Vönd byrja klukkan 1
ku: Bûyîn li 1 dest pê dikin
lt: Puokštės prasideda nuo 1
lv: Bouquets sākums: 1
nb: Bouquets starter på 1
nl: Bouquets beginnen bij 1
pl: Bukiety zaczynają się o 1
pt: Bouquets começam em 1
pt_br: Bouquets começam em 1
ro: Buchetele încep la 1
ru: Букеты начинаются с 1
sk: Kytice začínajú na 1
sl: Šopki se začnejo ob 1
sq: Bouquets fillojnë në 1
sr: Букети почињу са 1
sv: Buketter börjar vid 1
th: ไพ่เริ่มที่ 1
tr: Buketler 1'den başlar
uk: Букети починаються з 1
vi: Bó hoa bắt đầu lúc 1
zh_cn: 花束从1开始

source: Bouvet Island
bg: Остров Бувет
ca: Illa Bouvet
el: Ανθοδέσμη νησιού
et: Bouveti saar
fa: جزیره Bouvet
fi: Bouvetin saari
fr: Île Bouvet
he: האי בולט
hr: Otok buvet
hu: Bouvet -sziget
id: Pulau Bouvet
ku: Girava Bouvet
lt: Bouveto sala
lv: Buvē sala
nl: Bouvet -eiland
pl: Wyspa Bouvet
pt: Ilha Bouvet
pt_br: Ilha Bouvet
ro: Insula Bouvet
ru: Остров Буве
sk: Ostrov Bouvet
sl: Otok Bouvet
sq: Ishull
sr: Боувет Исланд
sv: Bouvet ö
th: เกาะบูเวท
tr: Bouvet adası
uk: Острів Бувет
vi: Đảo Bouvet
zh_cn: Bouvet岛

source: Boxing
ar: الملاكمة
bg: Боксиране
ca: Caixa
cs: Box
da: Boksning
de: Boxen
el: Πυγμαχία
es: Boxeo
et: Poks
fa: بوکس
fi: Nyrkkeily
fr: Boxe
fy: Boksen
hr: Boks
hu: Boksz
id: Tinju
is: Hnefaleika
lt: Boksas
lv: Bokss
nb: Boksing
nl: Boksen
pl: Boks
pt: Boxe
pt_br: Boxe
ro: Box
ru: Бокс
sk: Boxer
sl: Boks
sq: Boks
sr: Бокс
sv: Boxning
th: มวย
tr: Boks
uk: Бокс
vi: Quyền anh
zh_cn: 拳击

source: Brazil
ar: البرازيل
bg: Бразилия
ca: Brasil
cs: Brazílie
da: Brasilien
de: Brasilien
el: Βραζιλία
es: Brasil
et: Brasiilia
fa: برزیل
fi: Brasilia
fr: Brésil
fy: Brazylje
he: ברזיל
hu: Brazília
is: Brasilía
ku: Brezîlya
lt: Brazilija
lv: Brazīlija
nb: Brasil
nl: Brazilië
pl: Brazylia
pt: Brasil
pt_br: Brasil
ro: Brazilia
ru: Бразилия
sk: Brazília
sl: Brazilija
sr: Бразил
sv: Brasilien
th: บราซิล
tr: Brezilya
uk: Бразилія
zh_cn: 巴西

source: Breton
ar: بريتون
bg: Бретон
ca: BretóName
de: Bretonisch
el: Γουρουνάκι
fa: برتون
fy: Bretonsk
he: ברטון
lt: Bretonas
lv: Bretons
pt: Bretão
ru: Бретон
sk: Bretón
sr: Бретон
th: เบรตัน
uk: Бретон
zh_cn: 布雷顿

source: Brightness
ar: الصدق
bg: Яркост
ca: Brillantor
cs: Jasnost
da: Lysstyrke
de: Helligkeit
el: Λάμψη
es: Brillo
et: Heledus
fa: روشنایی
fi: Kirkkaus
fr: Luminosité
fy: Helderheid
hr: Svjetlost
hu: Fényesség
id: Kecerahan
is: Birtustig
ku: Biriqîn
lt: Ryškumas
lv: Spilgtums
nb: Lysstyrke
nl: Helderheid
pl: Jasność
pt: Brilho
pt_br: Brilho
ro: Luminozitate
ru: Яркость
sk: Jas
sl: Svetlost
sq: Shkëlqim
sr: Светлина
sv: Ljusstyrka
th: ความสว่าง
tr: Parlaklık
uk: Яскравість
vi: Độ sáng
zh_cn: 亮度

source: Brightness (Dimmed)
ar: براعة (مدمّرة)
bg: Яркост (Dimed)
ca: Brillantor (plomat)
cs: Jas (Dimmed)
da: Lysstyrke
de: Helligkeit (gedimmt)
el: Φωτεινότητα (μειωμένη)
es: Brillante (Dimmed)
et: Heledus (tume)
fa: روشنایی (Dimmed)
fi: Kirkkaus (himmennetty)
fr: Luminosité (diminution)
fy: Helderheid (dimed)
hr: Svjetlina (prigušena)
hu: Fényerő (tompítva)
id: Kecerahan (redup)
is: Birtustig (dimmur)
lt: Ryškumas (pritemdytas)
lv: Spilgtums (Dimmed)
nb: Lysstyrke (Dimmed)
nl: Helderheid (gedimd)
pl: Jasność (przyciemniona)
pt: Brilho (esgotado)
pt_br: Brilho (diminuído)
ro: Luminozitate (întunecată)
ru: Яркость (тусклой)
sk: Jas (tlmené)
sl: Svetlost (zatemnjena)
sq: Shkëlqim (i zbehur)
sr: Светлина (затамњена)
sv: Ljusstyrka (dimmad)
th: ความสว่าง (immed)
tr: Parlaklık (loş)
uk: Яскравість (тьмяна)
vi: Độ sáng (mờ)
zh_cn: 亮度（昏暗）

source: Brightness (Normal)
ar: براعة (شمالية)
bg: Яркост (нормално)
ca: Brillantor (normal)
cs: Jasnost (normální)
da: Lysstyrke (normal)
de: Helligkeit (normal)
el: Φωτεινότητα (κανονική)
es: Brillo (Normal)
et: Heledus (normaalne)
fa: روشنایی (معمولا)
fi: Kirkkaus (normaali)
fr: Luminosité (normale)
fy: Helderheid (normaal)
hr: Svjetlina (normalno)
hu: Fényerő (normál)
id: Kecerahan (normal)
is: Birtustig (eðlilegt)
lt: Ryškumas (normalus)
lv: Spilgtums (Normāls)
nb: Lysstyrke (normal)
nl: Helderheid (normaal)
pl: Jasność (normalna)
pt: Brilho (Normal)
pt_br: Brilho (normal)
ro: Luminozitate (normal)
ru: Яркость (нормальная)
sk: Jas (normálny)
sl: Svetlost (normalno)
sq: Shkëlqimi (normal)
sr: Осветљеност (нормално)
sv: Ljusstyrka (normal)
th: ความสว่าง (ช่องว่าง)
tr: Parlaklık (normal)
uk: Яскравість (нормальна)
vi: Độ sáng (bình thường)
zh_cn: 亮度（正常）

source: Brightness (Standby)
ar: براعة (ستاندبي)
bg: Яркост (Standby)
ca: Brillantor (Standby)
cs: Jasnost (Standby)
da: Lysstyrke (Standby)
de: Helligkeit (Standby)
el: Φωτεινότητα (αναμονή)
es: Brillante (Standby)
et: Heledus (Standby)
fa: روشنایی (Standby)
fi: Kirkkaus (valmius)
fr: Luminosité (Standby)
fy: Helderheid (standby)
hr: Svjetlina (stanja pripravnosti)
hu: Fényerő (készenléti)
id: Kecerahan (siaga)
is: Birtustig (biðstaða)
lt: Ryškumas (budėjimo režimas)
lv: Spilgtums (Standby)
nb: Lysstyrke (Standby)
nl: Helderheid (stand -by)
pl: Jasność (gotowość)
pt: Brilho (Standby)
pt_br: Brilho (espera)
ru: Яркость (в режиме ожидания)
sk: Jas (pohotovostný režim)
sl: Svetlost (pripravljenost)
sq: Shkëlqim (gatishmëri)
sr: Осветљеност (приправност)
sv: Ljusstyrka (standby)
th: ความสว่าง (standby)
tr: Parlaklık (Bekleme)
uk: Яскравість (в режимі очікування)
vi: Độ sáng (chờ)
zh_cn: 亮度（待机）

source: British Indian Ocean Territory
ar: إقليم المحيط الهندي البريطاني
bg: Британска територия на Индийския океан
ca: Territori Britànic de l' Oceà Índic
cs: Britské území Indického oceánu
da: Britisk område i Det Indiske Ocean
de: Gebiet des britischen Indischen Ozeans
el: Βρετανική περιοχή του Ινδικού Ωκεανού
et: Briti India ookeani ala
fa: دریای هند بریتانیا
fi: Brittiläinen Intian valtameren alue
fr: Territoire britannique de l ' océan Indien
fy: Britsk territoarium yn 'e Yndyske Oseaan
he: אזור האוקיינוס ההודי
hr: Britanski teritorij Indijskog oceana
hu: Brit Indiai -óceán területe
id: Wilayah Samudra Hindia Inggris
is: Breska Indlandshafi landsvæði
ku: Terora Okyanûsa Hindî ya Brîtanî
lt: Britanijos Indijos vandenyno teritorija
lv: Britu Indijas okeāna teritorija
nb: Britisk Indian Ocean Territory
nl: Britse Indische Oceaan Territorium
pl: Terytorium Brytyjskiego Oceanu Indyjskiego
pt: Território Britânico do Oceano Índico
pt_br: Território do Oceano Índico Britânico
ro: Teritoriul Oceanului Indian Britanic
ru: Британская территория Индийского океана
sk: Územie britského Indického oceánu
sl: Ozemlje britanskega Indijskega oceana
sq: Territori i Oqeanit Indian Britanik
sr: Британска територија Индијског океана
sv: Brittiska territorier i Indiska oceanen
th: เขต อนุรักษ์ มหาสมุทร อินเดีย ของ บริเตน
tr: İngiliz Hint Okyanusu Bölgesi
uk: Британська територія Індійського океану
vi: Lãnh thổ Ấn Độ Dương Anh
zh_cn: 印度洋领土

source: Broadcast address
ar: عنوان البث
bg: Адрес на излъчване
ca: Adreça de difusió
cs: Adresa vysílání
da: Broadcast-adresse
de: Rundfunkanschrift
el: Διεύθυνση εκπομπής
es: Dirección de radiodifusión
et: Ringhäälingu aadress
fa: آدرس Broadcast Address
fi: Lähetysosoite
fr: Adresse de diffusion
fy: Útstjoeradres
he: כתובת שידור
hr: Adresa emitiranja
hu: Sugárzási cím
id: Alamat siaran
is: Útsendingar heimilisfang
ku: Navnîşana Weşanê
lt: Transliacijos adresas
lv: Apraides adrese
nb: Broadcast adresse
nl: Uitzendadres
pl: Adres transmisji
pt: Endereço de transmissão
pt_br: Endereço de transmissão
ro: Adresa de difuzare
ru: В трансляционном адресе
sk: Vysielacia adresa
sl: Oddajni naslov
sq: Adresa e transmetimit
sr: Адреса за емитовање
sv: Sändningsadress
th: ที่อยู่กระจายเสียง
tr: Yayın adresi
uk: Адреса трансляції
vi: Địa chỉ phát sóng
zh_cn: 广播地址

source: Broadcom
ca: BroadcomName
el: Ευρύς
fy: Broawncom
lt: Brodcom
nl: Breedcom
sk: Rozkoš
sr: Броадцом
sv: Bredvid
uk: Широко

source: Brunei Darussalam
ar: بروني دار السلام
bg: Бруней Даруссалам
ca: Brunei
cs: Brunej Darussalam
el: Μπρουνέι Νταρουσαλάμ
fa: برونئی داروسام
fr: Brunéi Darussalam
he: ברוניי דארוסמיד
hr: Brunej Darussalam
lv: Bruneja Darusalama
ru: Бруней Даруссалам
sk: Brunej Darussalam
sr: Брунеи Даруссалам
th: บรูไนดารุสซาลาม
uk: Бруней Даруссалам
zh_cn: 文莱·达鲁萨拉姆

source: Buffering %d%%
de: Puffer%d %%
fa: با استفاده از Buffer%d%%%
fi: Puskurointi %d%
fr: Buffer %d%%
fy: Buffetter% d %%
hr: Puferiranje%D %%
hu: Pufferolás%d %%
lt: Buferija%d %%
nb: Buffer %d%%
pl: Buforowanie%d %%
pt_br: Buffer%d %%
ru: Буферизация%d %%
sk: Vyrovnávanie%d %%
sl: Varovanje%d %%
sr: Пуферирање% д %%
th: กําลังรับข้อมูล %d%
tr: Tamponlama%d %%
uk: Буферизація %d%%
vi: Bộ đệm%d %%

source: Buffers
bg: Буфери
ca: Memòria intermèdia
cs: Buffery
da: Buffere
de: Puffer
el: Αποθηκών
fi: Puskurit
fr: Les tampons
hr: Puferi
hu: Pufferek
id: Buffer
is: Buffarar
lt: Buferiai
lv: Buferi
pl: Bufory
pt: Tampões
ro: Tampoane
ru: Буферы
sk: Nárazníky
sl: Odbojniki
sq: Buffer
sr: Пуфери
sv: Buffert
th: บัฟเฟอร์
tr: Tamponlar
uk: Буфери
vi: Bộ đệm
zh_cn: 缓冲区

source: Build Brand
bg: Изграждане на марка
ca: Construeix la Brand
cs: Vytvořit značku
da: Byg mærke
de: Marke bauen
el: Χτίστε μάρκα
et: Ehitage
fa: ساخت برند
fi: Koosta merkki
fr: Construire une marque
fy: Merk bouwe
he: בניית מותג
hr: Izgraditi marku
hu: Építési márka
id: Membangun Merek
is: Byggja vörumerki
ku: Brand ava bikin
lt: Kurti prekės ženklą
lv: Būvēt zīmolu
nb: Bygg merkevare
nl: Bouw merk
pl: Buduj markę
pt: Marca de compilação
pt_br: Construir marca
ro: Construiți brand
ru: Построить бренд
sk: Budovať značku
sl: Zgradite blagovno znamko
sq: Ndërtoj markën
sr: Градити марку
sv: Build varumärke
th: สร้างแบรนด์
tr: Marka Oluştur
uk: Створення бренду
vi: Xây dựng thương hiệu
zh_cn: 建立品牌

source: Build Model
ar: نموذج البناء
bg: Модел на изграждане
ca: Model de construcció
cs: Stavební model
da: Byg model
de: Modell erstellen
el: Δημιουργία μοντέλου
es: Modelo de construcción
et: Ehita mudel
fa: ساخت مدل
fi: Koosta malli
fr: Construire un modèle
fy: Model bouwe
he: בניית מודל
hr: Izgraditi model
hu: Építési modell
id: Bangun model
is: Smíða líkan
ku: Modelê ava bikin
lt: Sukurkite modelį
lv: Būvēt modeli
nb: Bygg modell
nl: Bouwmodel
pl: Model kompilacji
pt: Modelo de compilação
pt_br: Modelo de construção
ro: Construiți model
ru: Построить модель
sk: Vybudovať model
sl: Model gradnje
sq: Model ndërtimi
sr: Градити модел
sv: Byggmodell
th: สร้างโมเดล
tr: Model Oluştur
uk: Модель побудови
vi: Mô hình xây dựng
zh_cn: 构建模型

source: Build: %s
bg: Изграждане: %s
ca: Construeix: %s
el: Κατασκευή: %s
es: Construir: %s
fi: Koosta: %s
fr: Construire : %s
fy: Bouwe:% s
he: בנייה: %s
hr: Izgradnja: %s
hu: Összeállítás: %s
is: Byggja: %s
ku: Avakirin:% s
lt: Sukurti: %s
lv: Būvēšana: %s
nb: Bygg: %s
pl: Kompilacja: %s
pt: Compilação: %s
pt_br: Construção: %s
ro: Construiți: %s
ru: Сборка: %s
sk: Zostavenie: %s
sl: Zgradba: %s
sq: Ndërtimi: %s
sr: Буилд:% с
sv: Bygg: %s
th: สร้างเมื่อ: %s
tr: Yapı: %s
uk: Збірка: %s
vi: Xây dựng: %s

source: Build: %s
bg: Изграждане: %s
ca: Construeix: %s
el: Κατασκευή: %s
es: Construir: %s
fi: Koosta: %s
fr: Construire : %s
fy: Bouwe:% s
he: בנייה: %s
hr: Izgradnja: %s
hu: Összeállítás: %s
is: Byggja: %s
ku: Avakirin:% s
lt: Sukurti: %s
lv: Būvēšana: %s
nb: Bygg: %s
pl: Kompilacja: %s
pt: Compilação: %s
pt_br: Construção: %s
ro: Construiți: %s
ru: Сборка: %s
sk: Zostavenie: %s
sl: Zgradba: %s
sq: Ndërtimi: %s
sr: Буилд:% с
sv: Bygg: %s
th: สร้างเมื่อ: %s
tr: Yapı: %s
uk: Збірка: %s
vi: Xây dựng: %s

source: Bulgaria
ar: بلغاريا
bg: България
ca: Bulgària
cs: Bulharsko
da: Bulgarien
de: Bulgarien
el: Βουλγαρία
et: Bulgaaria
fa: بلغارستان
fr: Bulgarie
fy: Bulgarije
he: בולגריה
hr: Bugarska
hu: Bulgária
is: Búlgaría
ku: Bulgaristan
lt: Bulgarija
lv: Bulgārija
nl: Bulgarije
pl: Bułgaria
pt: Bulgária
pt_br: Bulgária
ru: Болгария
sk: Bulharsko
sq: Bullgari
sr: Бугарска
sv: Bulgarien
th: บัลแกเรีย
tr: Bulgaristan
uk: Болгарія
zh_cn: 保加利亚
