Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Are you sure you want to restart your network interfaces?
ar: هل أنت متأكد من أنك تريد إعادة تشغيل وصلات الشبكة الخاصة بك؟?
bg: Сигурни ли сте, че искате да рестартирате мрежовите си интерфейси?
ca: Esteu segur que voleu reiniciar les interfícies de xarxa?
cs: Určitě chcete restartovat svá síťová rozhraní?
da: Er du sikker på, at du vil genstarte dine netværksgrænseflader?
de: Sind Sie sicher, dass Sie Ihre Netzwerkschnittstellen neu starten möchten?
el: Είστε βέβαιοι ότι θέλετε να κάνετε επανεκκίνηση των διεπαφών δικτύου σας;
es: ¿Estás seguro de que quieres reiniciar tus interfaces de red?
et: Kas tõesti taaskäivitada oma võrguliidesed?
fa: آیا مطمئن هستید که می خواهید رابط های شبکه خود را دوباره راه اندازی کنید؟?
fi: Haluatko varmasti käynnistää verkkorajapinnat uudelleen?
fr: Voulez-vous vraiment redémarrer vos interfaces réseau ?
fy: Binne jo wis dat jo jo netwurk ynterfaces opnij starte wolle?
he: אתה בטוח שאתה רוצה לחדש את ממשקי הרשת שלך?
hr: Jeste li sigurni da želite ponovno pokrenuti svoja mrežna sučelja?
hu: Biztos benne, hogy újra szeretné újraindítani a hálózati interfészeket?
id: Anda yakin ingin memulai kembali antarmuka jaringan Anda?
is: Ertu viss um að þú viljir endurræsa netviðmótin þín?
ku: Ma hûn guman dikin ku hûn dixwazin navbeynên tora xwe ji nû ve bidin destpêkirin?
lt: Ar tikrai norite iš naujo paleisti savo tinklo sąsajas?
lv: Vai tiešām vēlaties pārstartēt tīkla saskarnes?
nb: Er du sikker på at du vil omstarte nettverksgrensesnittet?
nl: Weet u zeker dat u uw netwerkinterfaces opnieuw wilt starten?
pl: Czy na pewno chcesz zrestartować interfejsy sieciowe?
pt: Tem certeza de que deseja reiniciar suas interfaces de rede?
pt_br: Tem certeza de que deseja reiniciar suas interfaces de rede?
ro: Ești sigur că vrei să reporniți interfețele de rețea?
ru: Вы уверены, что хотите перезагрузить свои сетевые интерфейсы?
sk: Ste si istí, že chcete reštartovať svoje sieťové rozhrania?
sl: Ali ste prepričani, da želite znova zagnati svoje omrežne vmesnike?
sq: A jeni i sigurt që doni të rindizni ndërfaqet tuaja të rrjetit?
sr: Јесте ли сигурни да желите да поново покренете мрежне интерфејсе?
sv: Är du säker på att du vill starta om dina nätverksgränssnitt?
th: คุณแน่ใจหรือว่าต้องการจะเริ่มการทํางานส่วนติดต่อผู้ใช้ของคุณใหม่อีกครั้ง?
tr: Ağ arayüzlerinizi yeniden başlatmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете перезапустити мережеві інтерфейси?
vi: Bạn có chắc là bạn muốn khởi động lại giao diện mạng của mình không?
zh_cn: 您确定要重新启动网络界面吗？

source: Are you sure you want to restore the following backup: %s Your receiver will restart after the backup has been restored!
bg: Сигурни ли сте, че искате да възстановите следното резервно копие: %s Вашият приемник ще се рестартира след като резервното копие е възстановено!
ca: Esteu segur que voleu restaurar Còpia de seguretat següent: %s El vostre receptor reiniciarà després de restaurar la còpia de seguretat!
es: ¿Estás seguro de que quieres restaurar la siguiente copia de seguridad: %s ¡Su receptor se reiniciará después de que la copia de seguridad haya sido restaurada!
fi: Haluatko varmasti palauttaa Seuraava varmuuskopio: %s Vastaanottimesi käynnistyy, kun varmuuskopio on palautettu!
fr: Voulez-vous vraiment restaurer la sauvegarde suivante: %s Votre récepteur redémarrera après la restauration de la sauvegarde !
hr: Jeste li sigurni da želite vratiti Sljedeća sigurnosna kopija: %s Vaš će se prijemnik ponovo pokrenuti nakon što je sigurnosna kopija obnovljena!
hu: Biztos benne, hogy vissza akarja állítani A következő biztonsági mentés: %s A vevője újraindul a biztonsági mentés helyreállítása után!
lt: Ar tikrai norite atkurti Ši atsarginė kopija: %s Jūsų imtuvas bus paleistas iš naujo, kai bus atkurta atsarginė kopija!
lv: Vai tiešām vēlaties atjaunot šādi dublējumi: %s Jūsu saņēmējs restartēs pēc rezerves kopijas atjaunošanas!
nb: Er du sikker på at du vil gjenopprette følgende sikkerhetskopi: %s Mottakeren vil starte om når sikkerhetskopien er gjenopprettet!
nl: Weet je zeker dat je wilt herstellen de volgende back -up: %S Uw ontvanger zal opnieuw opstarten nadat de back -up is hersteld!
pl: Czy na pewno chcesz przywrócić Następująca kopia zapasowa: %S Twój odbiornik ponownie uruchomi się po przywróceniu kopii zapasowej!
pt: Tem certeza de que deseja restaurar o seguinte backup: %s Seu receptor irá reiniciar após o backup ter sido restaurado!
ru: Вы уверены, что хотите восстановить Следующая резервная копия: %с Ваш приемник перезагрузится после восстановления резервной копии!
sk: Ste si istý, že chcete obnoviť Nasledujúca záloha: %s Váš prijímač sa reštartuje po obnovení zálohy!
sl: Ali ste prepričani, da želite obnoviti Naslednja varnostna kopija: %s Vaš sprejemnik se bo znova zagnal, ko bo varnostna kopija obnovljena!
sr: Јесте ли сигурни да желите да вратите Следећа резервна копија: % с Ваш пријемник ће се поново покренути након што је резервна копија обновљена!
th: คุณแน่ใจหรือว่าต้องการจะเรียกคืน สํารองข้อมูลต่อไปนี้: %s ตัวรับของคุณจะเริ่มทํางานใหม่ หลังจากที่มีการเรียกคืนข้อมูลสํารองข้อมูลแล้ว!
uk: Ви впевнені, що хочете відновити Наступне резервне копіювання: %s Ваш приймач перезапуститься після відновлення резервного копіювання!

source: Are you sure you want to restore the backup? Your receiver will restart after the backup has been restored!
ar: هل أنت متأكد أنك تريد إعادة الدعم؟ جهاز استقبالك سيعيد تشغيله بعد إعادة الدعم!
bg: Сигурна ли си, че искаш да възстановиш подкреплението? Вашият приемник ще се рестартира след като резервното копие е възстановено!
ca: Esteu segur que voleu restaurar la còpia de seguretat? El vostre receptor reiniciarà després de restaurar la còpia de seguretat!
cs: Jsi si jistý, že chceš obnovit zálohu? Váš přijímač se restartuje po obnovení zálohy!
da: Er du sikker på, du vil gendanne backup? Din modtager vil genstarte efter backup er blevet restaureret!
es: ¿Seguro que quieres restaurar la copia de seguridad? ¡Su receptor se reiniciará después de que la copia de seguridad haya sido restaurada!
et: Oled kindel, et soovid varukoopia taastada? Teie vastuvõtja käivitub uuesti pärast varukoopia taastamist!
fa: آیا مطمئن هستید که می خواهید نسخه پشتیبان را بازیابی کنید؟ گیرنده شما پس از بازسازی نسخه پشتیبان شروع خواهد شد!
fi: Haluatko varmasti palauttaa varmuuskopiot? Vastaanottimesi käynnistyy, kun varmuuskopio on palautettu!
fr: Voulez-vous vraiment restaurer la sauvegarde ? Votre récepteur redémarrera après la restauration de la sauvegarde !
he: אתה בטוח שאתה רוצה לשחזר את הגיבוי? המקלט שלך ייפתח מחדש לאחר שהגיבוי הוחזר!
hr: Jeste li sigurni da želite vratiti sigurnosnu kopiju? Vaš će se prijemnik ponovo pokrenuti nakon što je sigurnosna kopija obnovljena!
hu: Biztos benne, hogy vissza akarja állítani a biztonsági másolatot? A vevője újraindul a biztonsági mentés helyreállítása után!
lt: Ar tikrai norite atkurti atsarginę kopiją? Jūsų imtuvas bus paleistas iš naujo, kai bus atkurta atsarginė kopija!
lv: Vai tiešām vēlaties atjaunot rezerves kopiju? Jūsu saņēmējs restartēs pēc rezerves kopijas atjaunošanas!
nb: Er du sikker på at du vil gjenopprette sikkerhetskopien? Mottakeren vil starte om når sikkerhetskopien er gjenopprettet!
nl: Weet u zeker dat u de back -up wilt herstellen? Uw ontvanger zal opnieuw opstarten nadat de back -up is hersteld!
pl: Czy na pewno chcesz przywrócić kopię zapasową? Twój odbiornik ponownie uruchomi się po przywróceniu kopii zapasowej!
pt: Tens a certeza que queres restaurar o backup? Seu receptor irá reiniciar após o backup ter sido restaurado!
ru: Вы уверены, что хотите восстановить резервную копию? Ваш приемник перезагрузится после восстановления резервной копии!
sk: Ste si istí, že chcete obnoviť zálohu? Váš prijímač sa reštartuje po obnovení zálohy!
sl: Ali ste prepričani, da želite obnoviti varnostno kopijo? Vaš sprejemnik se bo znova zagnal, ko bo varnostna kopija obnovljena!
sr: Јесте ли сигурни да желите да вратите резервну копију? Ваш пријемник ће се поново покренути након што је резервна копија обновљена!
th: คุณแน่ใจหรือไม่ที่จะเรียกคืนการสํารองข้อมูล? ตัวรับของคุณจะเริ่มทํางานใหม่ หลังจากที่มีการเรียกคืนข้อมูลสํารองข้อมูลแล้ว!
uk: Ви впевнені, що хочете відновити резервну копію? Ваш приймач перезапуститься після відновлення резервного копіювання!
zh_cn: 您确定要还原备份吗？ 备份恢复后，您的接收器将重新启动！

source: Are you sure you want to restore your STB backup? STB will restart after the restore
hr: Jeste li sigurni da želite vratiti STB sigurnosnu kopiju? STB će se ponovno pokrenuti nakon obnove
nl: Weet u zeker dat u uw STB -back -up wilt herstellen? STB zal opnieuw opstarten na het herstellen
pl: Czy na pewno chcesz przywrócić kopię zapasową STB? STB ponownie uruchomi się po przywróceniu
ru: Вы уверены, что хотите восстановить резервную копию STB? STB перезагрузится после восстановления
sk: Ste si istí, že chcete obnoviť svoju zálohu STB? STB sa po obnovení reštartuje
sr: Јесте ли сигурни да желите да вратите СтБ сигурносну копију? СТБ ће се поново покренути након обртаја
uk: Ви впевнені, що хочете відновити резервну копію STB? STB перезапуститься після відновлення

source: Are you sure you want to save the EPG Cache to:
ar: هل أنت متأكد أنك تريد أن تنقذ (إي بي جي كاش)
bg: Сигурни ли сте, че искате да запазите EPG кеш за:
ca: Esteu segur que voleu desar la memòria cau del PG a:
cs: Určitě chcete EPG Cache uložit na:
da: Er du sikker på, at du vil gemme EPG Cache til:
es: ¿Estás seguro de que quieres guardar la Caché EPG para:
et: Kas tõesti salvestada EPG vahemälu:
fa: مطمئن هستید که می خواهید EPG cache را ذخیره کنید:
fi: Haluatko varmasti tallentaa EPG- välimuistin:
fr: Voulez-vous vraiment enregistrer le EPG Cache à :
he: אתה בטוח שאתה רוצה להציל את ה-EPG Cache:
hr: Jeste li sigurni da želite spremiti EPG predmemoriju na:
hu: Biztos benne, hogy meg akarja menteni az EPG gyorsítótárat:
lt: Ar tikrai norite išsaugoti EPG talpyklą:
lv: Vai tiešām vēlaties saglabāt EPG Cache to:
nb: Er du sikker på at du vil lagre EPG Cache til:
nl: Weet je zeker dat je de EPG -cache wilt opslaan om:
pl: Czy na pewno chcesz zapisać pamięć podręczną EPG do:
pt: Tem a certeza de que deseja gravar a 'Cache' de EPG para:
ru: Вы уверены, что хотите сохранить кэш EPG на:
sk: Ste si istí, že chcete uložiť vyrovnávaciu pamäť EPG na:
sl: Ali ste prepričani, da želite shraniti predpomnilnik EPG na:
sr: Јесте ли сигурни да желите да сачувате ЕПГ кеш меморију на:
th: คุณแน่ใจหรือว่าต้องการจะจัดเก็บแคชของ EPG ไปยัง:
uk: Ви впевнені, що хочете зберегти кеш EPG на:
zh_cn: 您确定要将EPG缓存保存到：

source: Argentina
ar: الأرجنتين
bg: Аржентина
de: Argentinien
el: Αργεντίνη
fa: آرژانتین
fi: Argentiina
fr: Argentine
fy: Argentynje
he: ארגנטינה
hu: Argentína
is: Argentína
ku: Arjantîn
lv: Argentīna
nl: Argentinië
pl: Argentyna
ru: Аргентина
sk: Argentína
sq: Argjentinë
sr: Аргентина
th: อาร์เจนตินา
tr: Arjantin
uk: Аргентина
zh_cn: 阿根廷

source: Armenia
ar: أرمينيا
bg: Армения
ca: Armènia
cs: Arménie
da: Armenien
de: Armenien
el: Αρμενία
et: Armeenia
fa: ارمنستان
fr: Arménie
fy: Armeenje
he: ארמניה
hr: Armenija
hu: Örményország
is: Armenía
ku: Ermenistan
lt: Armėnija
lv: Armēnija
nl: Armenië
pt: Arménia
pt_br: Armênia
ru: Армения
sk: Arménsko
sl: Armenija
sq: Armeni
sr: Јерменија
sv: Armenien
th: อาร์เมเนีย
tr: Ermenistan
uk: Вірменія
zh_cn: 亚美尼亚

source: Armenian
ar: أرمينيا
bg: АрменскиName
ca: ArmeniName
cs: Arménec
da: Armensk
de: Armenisch
el: αρμενικός
es: Armenia
et: Armeenlane
fa: ارمنی
fi: Armenia
fr: Arménien
fy: Armeensk
he: ארמני
hr: Armenski
hu: örmény
id: Armenia
is: Armenskur
ku: Ermenî
lt: Armėnijos
lv: Armēņu
nb: Armensk
nl: Armeens
pl: ormiański
pt: Arménio
pt_br: Armênio
ro: armean
ru: Армянский
sk: Arménsky
sl: Armenski
sq: Armen
sr: Арменски
sv: Armenier
th: อาร์เมเนีย
tr: Ermeni
uk: Вірменський
vi: Armenia
zh_cn: 亚美尼亚人

source: Artist
ar: الفنون
bg: Изпълнител
ca: Artista
cs: Umělec
da: Kunstner
de: Künstler
el: Καλλιτέχνης
es: Artista
fa: هنرمند
fi: Taiteilija
fr: Artiste
fy: Artyst
he: אמן
hr: Umjetnik
hu: Művész
id: Artis
is: Listamaður
ku: Hunermend
lt: Menininkas
lv: Izpildītājs
nb: Kunstner
nl: Artiest
pl: Artysta
pt: Artista
pt_br: Artista
ru: Художник
sk: Umelec
sl: Umetnik
sr: Уметник
sv: Konstnär
th: ศิลปิน
tr: Sanatçı
uk: Художник
vi: Nghệ sĩ
zh_cn: 艺术家

source: Arts & Culture
ar: الفنون والثقافة
bg: Изкуство и култура
ca: Arts i Cultura
cs: Umění a kultura
da: Kunst og kultur
de: Kunst & Kultur
el: Τέχνες και πολιτισμός
et: Kunst ja kultuur
fa: هنر و فرهنگ
fi: Taide & kulttuuri
fr: Arts et culture
fy: Arts & Kultuer
he: אמנות ותרבות
hr: Umjetnost i kultura
hu: Művészetek és kultúra
id: Seni & Budaya
is: Listir og menning
ku: Huner & Kultur
lt: Menas ir kultūra
lv: Māksla un kultūra
nb: Kunst og kultur
nl: Kunst en cultuur
pl: Sztuka i kultura
pt: Artes e Cultura
pt_br: Artes e cultura
ro: Arte și cultură
ru: Искусство и культура
sk: Umenie a kultúra
sl: Umetnost in kultura
sq: Arte dhe Kulturë
sr: Уметност и култура
sv: Konst och kultur
th: ศิลปะและวัฒนธรรม
tr: Sanat ve Kültür
uk: Мистецтво та культура
vi: Nghệ thuật & Văn hóa
zh_cn: 艺术与文化

source: Arts/Culture
de: Kunst/Kultur
el: Τέχνες/πολιτισμός
fy: Arts / Kultuer
hr: Umjetnost/kultura
id: Seni/Budaya
is: List/menning
ku: Huner / çand
lt: Menas / Kultūra
nl: Kunst/cultuur
pl: Sztuka/kultura
pt_br: Artes/Cultura
ro: Arte/cultură
ru: Искусство/культура
sk: Umenie/kultúra
sq: Arte/Kulturë
sr: Уметност / култура
sv: Konst/kultur
tr: Sanat/kültür
uk: Мистецтво/культура
vi: Nghệ thuật/Văn hóa

source: Aruba
ar: أروبا
bg: Аруба
el: Αρούμπα
fa: آروبا
fy: Arûba
he: ארובה
ku: Arûba
ru: Аруба
sr: Аруба
sv: Araba
th: อารูบา
uk: Аруба
zh_cn: 阿鲁巴

source: As plugin in extended bar
ar: كبلوجين في حانة ممتدة
bg: Като приставка в удължен бар
ca: Com connector en barra ampliadaName
cs: Jako plugin v rozšířeném panelu
da: Som plugin i udvidet bar
de: Als Plugin in verlängerter Balken
el: Ως πρόσθετο σε εκτεταμένο μπαρ
es: Como plugin en la barra extendida
et: Pistikprogrammina laiendatud ribal
fa: به عنوان پلاگین در نوار گسترده
fi: Liitännäisenä laajennetussa palkissa
fr: En tant que plugin dans la barre étendue
fy: As plugin yn útwreide bar
he: כתוסף בר מורחב
hr: Kao dodatak u proširenoj traci
hu: Mint plugin a kibővített sávban
id: Sebagai plugin di bilah yang diperluas
is: Sem viðbót í framlengdum bar
ku: Wekî ku plugin di barika dirêjkirî de
lt: Kaip papildinys išplėstinėje juostoje
lv: Kā spraudnis paplašinātajā joslā
nb: Som plugin i utvidet linje
nl: Als plug -in in uitgebreide bar
pl: Jako wtyczka w rozszerzonym pasku
pt: Como plugin na barra estendida
pt_br: Como plug -in na barra estendida
ro: Ca plugin în bara extinsă
ru: В качестве плагина в расширенном баре
sk: Ako doplnok v predĺženej tyči
sl: Kot vtičnik v podaljšani vrstici
sq: Si shtojcë në shiritin e zgjatur
sr: Као додатак у продуженом траку
sv: Som plugin i utökad bar
th: เป็นส่วนเสริมในแถบขยาย
tr: Genişletilmiş çubukta eklenti olarak
uk: Як плагін у розширеному брусі
vi: Như plugin trong thanh mở rộng
zh_cn: 作为扩展条的插件

source: Ascending
ar: الإصدار
bg: Възходящо
ca: Ascendent
cs: Stoupání
da: Akkending
de: Aufsteigend
el: Ανερχόμενος
es: Ascendencia
et: Üleminek
fi: Nouseva
fr: Augmentation
fy: Opkommende
he: עלייה
hr: Uzlazni
hu: Emelkedő
id: Naik
is: Stígandi
lt: Kylanti
lv: Pieaugoši
nb: Stigende
nl: Stijgend
pl: Wznoszący się
pt: Ascendente
pt_br: Ascendente
ro: Ascendent
ru: Восходящий
sk: Vzostupný
sl: Vzbujanje
sq: Ngjitës
sr: Узлазно
sv: Stigande
th: จากน้อยไปมาก
tr: Yükselen
uk: Висхід
vi: Tăng dần
zh_cn: 上升

source: Ask user
ar: اسأل المستخدم
bg: Потребител
ca: Pregunta a l' usuari
cs: Zeptejte se uživatele
da: Spørg brugeren
de: Fragen Sie den Benutzer
el: Ζητώ από τον χρήστη
es: Pregunte al usuario
et: Küsi kasutajalt
fa: از کاربر بپرسید
fi: Kysy käyttäjältä
fr: Demandez à l'utilisateur
fy: Freegje brûker
he: שאל המשתמש
hr: Pitajte korisnika
hu: Kérdezze meg a felhasználót
id: Tanya Pengguna
is: Spyrðu notanda
ku: Bikarhêner bipirse
lt: Paklauskite vartotojo
lv: Jautāt lietotājam
nb: Spør brukeren
nl: Vraag de gebruiker
pl: Zapytaj użytkownika
pt: Perguntar ao utilizador
pt_br: Pergunte ao usuário
ro: Întrebați utilizatorul
ru: Спросите пользователя
sk: Opýtať sa používateľa
sl: Vprašajte uporabnika
sq: Pyete përdoruesin
sr: Питајте корисника
sv: Fråga användare
th: ถามผู้ใช้
tr: Kullanıcıya sor
uk: Запитайте користувача
vi: Hỏi người dùng
zh_cn: 询问用户

source: Ask user (with default as 'No')
ar: إسأل المستعمل (مع التخلف عن الدفع لا)
bg: Попитайте потребителя (с по подразбиране като "не")
ca: Pregunta a l' usuari (amb predeterminat com a 'No')
cs: Zeptejte se uživatele (s výchozí hodnotou 'Ne')
da: Spørg brugeren (med standard som 'Nej')
de: Fragen Sie den Benutzer (mit Standardeinstellung als "Nein")
el: Ρωτήστε τον χρήστη (με προεπιλογή ως «όχι»)
es: Pregunte al usuario (por defecto como 'No')
et: Küsi kasutajalt (vaikimisi 'ei')
fa: از کاربر بپرسید (به طور پیش فرض به عنوان “نه”)
fi: Kysy käyttäjältä (oletuksena ei)
fr: Demandez à l'utilisateur (par défaut comme 'Non')
fy: Freegje brûker (mei standert as 'Nee')
he: שאל משתמש (עם ברירת מחדל "לא")
hr: Pitajte korisnika (sa zadanim postavkama kao "Ne")
hu: Kérdezze meg a felhasználót (az alapértelmezett „nem”)
id: Tanya Pengguna (dengan default sebagai 'Tidak')
is: Spyrðu notanda (með sjálfgefið sem 'nei')
ku: Bikarhêner bipirse (bi default wekî 'na')
lt: Paklauskite vartotojo (su numatytuosius kaip 'ne')
lv: Vaicāt lietotājam (noklusēti kā 'Nē')
nb: Spør bruker (med standard som «Nei»)
nl: Vraag de gebruiker (met standaard als 'nee')
pl: Zapytaj użytkownika (domyślnie jako „nie”)
pt: Perguntar ao utilizador (por omissão como 'Não')
pt_br: Pergunte ao usuário (com o padrão como 'não')
ro: Întrebați utilizatorul (cu implicit ca „nu”)
ru: Спросите пользователя (по умолчанию как «нет»)
sk: Spýtajte sa používateľa (s predvolenou ako „nie“)
sl: Vprašajte uporabnika (s privzeto kot 'ne')
sq: Pyete përdoruesin (me parazgjedhje si 'jo')
sr: Питајте корисника (са заданим задатком као "не")
sv: Fråga användaren (med standard som 'nej')
th: ถามผู้ใช้ (ด้วยค่าปริยายเป็น 'No')
tr: Kullanıcıya sorun (varsayılan olarak 'hayır' ile)
uk: Запитайте користувача (із за замовчуванням як "ні")
vi: Hỏi người dùng (với mặc định là 'Không')
zh_cn: 询问用户（默认为“否”）

source: Ask user (with default as 'Yes')
ar: إسأل المستعمل (مع التخلف عن الدفع)
bg: Попитайте потребителя (с по подразбиране като 'Да')
ca: Pregunta a l' usuari (amb predeterminat com a 'Sí')
cs: Zeptejte se uživatele (s výchozí hodnotou jako 'Ano')
da: Spørg brugeren (med standard som 'Ja')
de: Fragen Sie den Benutzer (mit Standardeinstellung als "Ja")
el: Ρωτήστε τον χρήστη (με προεπιλογή ως «ναι»)
es: Pregunte al usuario (con defecto como 'Sí')
et: Küsi kasutajalt (vaikimisi "Jah")
fa: از کاربر بپرسید (به طور پیش فرض به عنوان “Yes”)
fi: Kysy käyttäjältä (oletuksena "Kyllä")
fr: Demandez à l'utilisateur (par défaut 'Oui')
fy: Freegje brûker (mei standert as 'ja')
he: שאל משתמש (עם ברירת מחדל "כן")
hr: Pitajte korisnika (sa zadanim postavkama kao "da")
hu: Kérdezze meg a felhasználót (az alapértelmezett „igen”)
id: Tanya Pengguna (dengan default sebagai 'ya')
is: Spyrðu notanda (með sjálfgefið sem 'já')
ku: Ji bikarhêner bipirsin (bi Default wekî 'Erê')
lt: Paklauskite vartotojo (su numatytuosius kaip 'taip')
lv: Pajautāt lietotājam (noklusēti kā 'Jā')
nb: Spør bruker (med standard som \"Ja\")
nl: Vraag de gebruiker (met standaard als 'ja')
pl: Zapytaj użytkownika (domyślnie jako „tak”)
pt: Perguntar ao utilizador (por omissão como 'Sim')
pt_br: Pergunte ao usuário (com o padrão como 'sim')
ro: Întrebați utilizatorul (cu implicit ca „da”)
ru: Спросите пользователя (по умолчанию как «да»)
sk: Spýtajte sa používateľa (s predvolenou ako „áno“)
sl: Vprašajte uporabnika (privzeto kot 'da')
sq: Pyete përdoruesin (me parazgjedhje si 'po')
sr: Питајте корисника (са подразумевано као "да")
sv: Fråga användaren (med standard som 'ja')
th: ถามผู้ใช้ (โดยปริยายคือ 'ใช่')
tr: Kullanıcıya sorun (varsayılan olarak 'evet' ile)
uk: Запитайте користувача (із за замовчуванням як "так")
vi: Hỏi người dùng (với mặc định là 'Có')
zh_cn: 询问用户（默认为“是”）

source: Aspect
bg: Аспект
ca: Aspecte
cs: Pohled
da: Orientering
de: Aspekt
el: Αποψη
es: Aspecto
fa: جنبه های کلیدی
fi: Kuva
fy: Aspekt
hr: Aspekt
hu: Vonatkozás
id: Aspek
is: Þátt
ku: Rêya;
lt: Aspektas
lv: Aspekts
nb: Aspekt
pl: Aspekt
pt: Aspecto
pt_br: Aspecto
ru: Аспект
sk: Aspekt
sl: Vidik
sq: Aspekt
sr: Аспект
sv: Aspekt
th: สัดส่วน
tr: Bakış açısı
uk: Аспект
vi: Diện mạo
zh_cn: 方面

source: Aspect Ratio Actions
ar: نسبة الإجراءات
bg: Aspect Ratio Действия
ca: Accions de relació d' aspecte
cs: Aktiva v poměrném poměru
da: Orientering Ratio handlinger
de: Seitenverhältnisaktionen
el: Ενέργειες αναλογίας διαστάσεων
et: Toimingute aspektid
fa: اقدامات نسبتی
fi: Kuvasuhdetoimet
fr: Actions relatives au ratio d'aspect
fy: Aspektenbewuden aksjes
hr: Radnje omjera omjera
hu: Képarányi műveletek
id: Tindakan rasio aspek
is: Aðgerðir á hlutfalli
ku: Actionsalakiyên Rêjeyê
lt: Veiksmai dėl kraštinių santykio
lv: Aplūkot attiecības darbības
nb: Sideforholdstiltak
nl: Aspectverhouding acties
pl: Działania o proporcjach
pt: Ações de Razão de Aspectos
pt_br: Ações da proporção
ro: Acțiuni ale raportului de aspect
ru: Сторонние действия
sk: Akcie s pomerom strán
sl: Dejanja razmerja stranic
sq: Veprimet e raportit të aspektit
sr: Акције омјера омјера
sv: ASPEKTION AKTIONER
th: การกระทํากับสัดส่วนภาพ
tr: En boy oranı eylemleri
uk: АСЦЕНЗІЇ СТАРІЇ
vi: Hành động tỷ lệ khung hình
zh_cn: 纵横比动作

source: Aspect Ratio:
bg: Аспектно съотношение:
ca: Relació d' aspecte:
cs: Poměr stran:
da: Orienteringsforhold:
de: Seitenverhältnis:
el: Αναλογία διαστάσεων:
fa: نسبت جنبه:
fi: Kuvasuhde:
fr: Rapport d'aspect:
fy: Aspektatio:
he: המונחים:
hr: Omjer slike:
hu: Képarány:
id: Rasio Aspek:
is: Hlutfallshlutfall:
ku: Rêjeya Aspect:
lt: Prospekto santykis:
lv: Aspekta attiecība:
nb: Forholdet mellom sidene:
nl: Beeldverhouding:
pl: Współczynnik proporcji:
pt: Razão de Aspectos:
pt_br: Proporção de aspecto:
ro: Raportul de aspect:
ru: Соотношение сторон:
sk: Pomer strán:
sl: Razmerje stranic:
sq: Raporti i aspektit:
sr: Однос аспекта:
sv: Bildförhållande:
th: สัดส่วนภาพ:
tr: En boy oranı:
uk: Співвідношення сторін:
vi: Tỷ lệ khung hình:
zh_cn: 纵横比：

source: Aspect Ratio: n/a
de: Seitenverhältnis: n/a
el: Αναλογία διαστάσεων: N/A
fy: Aspektferhâlding: n / a
hr: Omjer slike: n/a
id: Rasio Aspek: N/A.
is: Hlutfallshlutfall: N/A.
ku: Rêjeya Aspect: N / A
lt: Prospekto santykis: n / A
nl: Aspectverhouding: nvt
pl: Współczynnik proporcji: Nie dotyczy
pt_br: Proporção de aspecto: n/a
ro: Raport de aspect: N/A.
ru: Соотношение сторон: N/A.
sk: Pomer strán: N/A
sq: Raporti i aspektit: N/A
sr: Однос аспекта: Н / А
sv: Bildförhållande: n/a
tr: En boy oranı: N/A
uk: Співвідношення сторін: N/A
vi: Tỷ lệ khung hình: N/A.

source: Aspect list...
ar: قائمة المشتبه بهم.
bg: Аспектен списък...
ca: Llista d' aspecte...
cs: Seznam stran...
da: Orienteringsliste...
de: Aspektliste ...
el: Λίστα διαστάσεων ...
et: Aspektide nimekiri...
fa: لیست جنبه ها ...
fi: Aspect-lista...
fr: Liste des aspects...
fy: Aspekte List ...
he: רשימה מעניינת...
hr: Popis aspekata ...
hu: Aspektuslista ...
id: Daftar Aspek ...
is: Listalisti ...
ku: Lîsteya Amadek ...
lt: Aspektų sąrašas ...
lv: Aspektu saraksts...
nb: Sideliste...
nl: Aspectlijst ...
pl: Lista aspektów ...
pt: Lista de aspectos...
pt_br: Lista de aspectos ...
ro: Lista de aspecte ...
ru: Список аспектов ...
sk: Zoznam aspektov ...
sl: Seznam vidikov ...
sq: Lista e aspekteve ...
sr: Листа аспекта ...
sv: Aspektlista ...
th: รายชื่อสัดส่วน...
tr: En boy listesi ...
uk: Список аспектів ...
vi: Danh sách khía cạnh ...
zh_cn: 方面清单...
