Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: slow
ar: بطيئة
bg: бавно
ca: lenta
cs: pomalu
da: langsomt
de: langsam
el: αργός
es: lento
et: aeglane
fa: آهسته
fi: hidas
fr: lentement
fy: stadich
he: להאט
hr: usporiti
hu: lassú
id: lambat
is: Hægur
ku: hêdî
lt: lėtas
lv: lēns
nb: sakte
nl: langzaam
pl: powolny
pt: lento
pt_br: lento
ro: lent
ru: медленный
sk: pomaly
sl: počasi
sq: i ngadaltë
sr: спор
sv: långsam
th: ช้า
tr: yavaş
uk: повільно
vi: chậm
zh_cn: 慢的

source: soap/melodrama/folkloric
de: Seifen/Melodrama/Folklorisch
el: σαπούνι/μελόδραμα/λαογραφικό
hr: sapun/melodrama/folkloric
id: sabun/melodrama/folkloric
is: SOAP/MELODRAMA/Þjóðsögur
pl: mydło/melodramat/folklorys
pt_br: sabão/melodrama/folclórico
ro: SOAP/Melodrama/Folcloric
ru: Мыло/мелодрама/фольклорная
sk: mydlo/melodrama/folklór
sq: sapun/melodramë/folklorike
sr: сапун / мелодрама / фолклор
sv: tvål/melodrama/folklorisk
tr: sabun/melodram/folklorik
uk: Мило/мелодрама/фольклорна
vi: xà phòng/melodrama/dân gian
zh_cn: 肥皂剧/情节剧/民俗剧

source: social/political issues/economics (general)
ar: المسائل الاجتماعية/السياسية/الاقتصاد (العام)
bg: социални/политически въпроси/икономика (общо)
ca: problemes socials/ polítiques (general)
cs: sociální / politické otázky / ekonomie (obecné)
da: sociale / politiske spørgsmål / økonomi (generelt)
de: soziale/politische Fragen/Wirtschaft (allgemein)
el: κοινωνικά/πολιτικά ζητήματα/οικονομικά (γενικά)
es: cuestiones sociales/políticas/económicas (general)
et: sotsiaalsed/poliitilised küsimused/majandus (üldine)
fa: مسائل اجتماعی / سیاسی / اقتصادی (عمومی)
fi: sosiaaliset/poliittiset kysymykset/talous (yleiset)
fr: questions sociales/politiques/économie (général)
fy: Sosjale / politike problemen / ekonomy (algemien)
he: נושאים חברתיים/פוליטיים (כלליים)
hr: Socijalna/politička pitanja/ekonomija (Općenito)
hu: Társadalmi/politikai kérdések/közgazdaságtan (általános)
id: Masalah Sosial/Politik/Ekonomi (Umum)
is: félagsleg/pólitísk mál/hagfræði (almenn)
ku: Pirsgirêkên / Aboriya Sosyal / Siyasî (Giştî)
lt: Socialinės/politinės problemos/ekonomika (bendroji)
lv: sociālie/politiskie jautājumi/ekonomika (vispārīgi)
nb: sosiale/politiske spørsmål/økonomi (generelt)
nl: Sociale/politieke kwesties/economie (algemeen)
pl: Kwestie społeczne/polityczne/ekonomia (ogólna)
pt: questões sociais/políticas/económicas (geral)
pt_br: Questões Sociais/Políticas/Economia (Geral)
ro: Probleme sociale/politice/economie (general)
ru: социальные/политические вопросы/экономика (общая)
sk: Sociálne/politické problémy/ekonomika (všeobecné)
sl: socialna/politična vprašanja/ekonomija (splošno)
sq: Issuesështjet/ekonomia sociale/politike (e përgjithshme)
sr: Социјална / политичка питања / економија (опште)
sv: Sociala/politiska frågor/ekonomi (allmän)
th: ปัญหาสังคม/ ปัญหาการเมือง/ เศรษฐศาสตร์ (ทั่วไป)
tr: Sosyal/Siyasi Sorunlar/Ekonomi (Genel)
uk: Соціальні/політичні питання/економіка (загальна)
vi: Các vấn đề xã hội/chính trị/Kinh tế (Tổng quát)
zh_cn: 社会/政治问题/经济学（一般）

source: social/spiritual science
de: soziale/spirituelle Wissenschaft
el: κοινωνική/πνευματική επιστήμη
fy: Sosjaal / geastlike wittenskip
hr: Društvena/duhovna znanost
id: Ilmu Sosial/Spiritual
is: félagsleg/andleg vísindi
ku: zanista civakî / giyanî
nl: Sociale/spirituele wetenschap
pl: Nauka społeczna/duchowa
pt_br: Ciência Social/Espiritual
ro: Știință socială/spirituală
ru: социальная/духовная наука
sk: Sociálna/duchovná veda
sq: Shkencë sociale/shpirtërore
sr: Социјална / духовна наука
sv: social/andlig vetenskap
tr: Sosyal/Manevi Bilim
uk: Соціальна/духовна наука
vi: Khoa học xã hội/tâm linh

source: softcam
ar: الناعم
bg: меккам
ca: sucam
el: μαλακός
et: pehmekaamera
fa: نرم افزار
he: סבון רך
hr: mekana kama
lt: minkšta kamera
nb: mykkamera
pl: Miękka
sk: mäkký
sq: kamer
sr: софцам
sv: softkamm
th: ตัวอ่อน
uk: софткам
vi: mềm
zh_cn: 软车

source: softcams
ar: مقاييس ناعمة
bg: софткамери
ca: scames suausunit synonyms for matching user input
cs: softkamery
da: softamer
el: σοφίτα
et: pehmekaamerad
fa: کلاهبرداری های نرم
he: תולעים רכות
lt: minkštos kameros
lv: softcam
nb: mykcams
pl: Kamery miękkie
sk: mäkký
sq: softors
sr: Софтцамс
sv: softkamer
th: ตาข่ายอ่อน
uk: софтики
vi: mềm
zh_cn: 软车

source: special (general)
ar: خاص (عام)
bg: специално (общо)
ca: especial (general)
cs: speciální (obecné)
da: særlig (generel)
de: Spezial (allgemein)
el: Ειδικό (Γενικά)
es: (general)
et: eriotstarbeline (üldine)
fa: ویژه (عمومی)
fi: special (yleistä)
fr: spécial (général)
fy: Spesjaal (Algemien)
he: מיוחד (כלל)
hr: Posebno (općenito)
hu: Különleges (általános)
id: Khusus (Umum)
is: Sérstök (almenn)
ku: Taybet (Giştî)
lt: ypatingas (bendras)
lv: īpašs (vispārējs)
nb: spesielt (general)
nl: Special (algemeen)
pl: Specjalne (ogólne)
pt: especial (geral)
pt_br: Especial (Geral)
ru: Специальный (общий)
sk: Špeciálne (všeobecné)
sl: Posebno (splošno)
sq: E veçantë (e përgjithshme)
sr: Специјално (опште)
sv: special (allmän)
th: พิเศษ
tr: Özel (Genel)
uk: Спеціальний (загальний)
vi: Đặc biệt (Chung)
zh_cn: 特别（一般）

source: special events
ar: المناسبات الخاصة
bg: специални събития
ca: esdeveniments especials
cs: speciální akce
da: særlige begivenheder
de: besondere Veranstaltungen
el: ειδικές εκδηλώσεις
es: eventos especiales
et: erisündmused
fa: رویدادهای خاص
fi: erityistapahtumat
fr: manifestations spéciales
fy: Spesjale barrens
he: אירועים מיוחדים
hr: Posebni događaji
hu: különleges események
id: Acara Khusus
is: Sérstakir atburðir
ku: Bûyerên Taybet
lt: Specialūs įvykiai
lv: īpaši pasākumi
nb: spesielle hendelser
nl: Speciale evenementen
pl: wydarzenia specjalne
pt: eventos especiais
pt_br: Eventos especiais
ro: Evenimente speciale
ru: Специальные мероприятия
sk: špeciálne udalosti
sl: posebni dogodki
sq: ngjarje të veçanta
sr: Посебни догађаји
sv: specialevenemang
th: เหตุการณ์ที่พิเศษ
tr: Özel Etkinlikler
uk: Спеціальні заходи
vi: Các sự kiện đặc biệt
zh_cn: 特别活动

source: sport (general)
ar: الرياضة (العام)
bg: спорт (общо)
ca: esport (general)
cs: sport (obecně)
da: sport (generel)
de: Sport (allgemein)
el: Αθλητισμός (Γενικά)
es: deporte (general)
et: sport (üldine)
fa: ورزش (عمومی)
fi: urheilu
fr: sport (général)
fy: Sport (Algemien)
he: ספורט (כלל)
hr: Sport (Općenito)
hu: Sport (általános)
id: Olahraga (Umum)
is: Íþrótt (almenn)
ku: Sport (Giştî)
lt: Sportas (bendras)
lv: sports (vispārējs)
nb: idrett (general)
nl: Sport (algemeen)
pl: Sport (ogólny)
pt: desporto (geral)
pt_br: Esporte (Geral)
ru: Спорт (общий)
sk: šport (všeobecný)
sl: šport (splošno)
sq: sport (i përgjithshëm)
sr: Спорт (опћенито)
sv: Sport (allmän)
th: กีฬา (ทั่วไป)
tr: Spor (Genel)
uk: спорт (загальний)
vi: Thể thao (Tổng quát)
zh_cn: 运动（一般）

source: sports (general)
ar: الرياضة (العام)
bg: спорт (общо)
ca: esportiu (general)
cs: sport (obecně)
da: sport (generel)
de: Sport (allgemein)
el: Αθλητισμός (Γενικά)
es: deportes (general)
et: sport (üldine)
fa: ورزش (عمومی)
fi: urheilu
fr: sport (général)
fy: Sport (Algemien)
he: ספורט (כלל)
hr: Sport (Općenito)
hu: Sport (általános)
id: Olahraga (Umum)
is: Íþróttir (almenn)
ku: Spor (Giştî)
lt: Sportas (bendras)
lv: sporta (vispārīgi)
nb: sport (generelt)
nl: Sport (algemeen)
pl: Sport (ogólny)
pt: desporto (geral)
pt_br: Esportes (Geral)
ro: sport (general)
ru: Спорт (общий)
sk: Šport (všeobecný)
sl: šport (splošno)
sq: Sport (Gjeneral)
sr: Спорт (генерално)
sv: Sport (general)
th: กีฬา (ทั่วไป)
tr: Spor (Genel)
uk: спорт (загальний)
vi: Thể thao (Tổng quát)
zh_cn: 体育（一般）

source: sports magazine
ar: مجلة رياضية
bg: спортно списание
ca: revista esportiu
cs: sportovní časopis
de: Sportmagazin
el: αθλητικό περιοδικό
es: revistas deportivas
et: spordiajakiri
fa: مجله ورزشی
fi: urheilulehti
fr: magazine sportif
fy: Sporttydwize
he: מגזין ספורט
hr: Sportski časopis
hu: sportmagazin
id: Majalah Olahraga
is: Íþróttatímarit
ku: Kovara Sporê
lt: Sporto žurnalas
lv: sporta žurnāls
nb: sportsmagasin
nl: sportmagazine
pl: Magazyn sportowy
pt: revista desportiva
pt_br: Revista Sports
ro: Revista sportivă
ru: Спортивный журнал
sk: športový časopis
sl: Športna revija
sq: revistë sportive
sr: Спортски магазин
sv: idrottsmagasin
th: นิตยสารกีฬา
tr: spor dergisi
uk: Спортивний журнал
vi: Tạp chí thể thao
zh_cn: 体育杂志

source: standard
ar: المعيار
bg: стандарт
ca: estàndard
cs: standardní
el: πρότυπο
es: estándar
fa: استاندارد
fi: standardi
fy: standert
he: סטנדרטי
id: standar
ku: rêzan
lt: standartas
lv: standarta
nl: standaard
pt: padrão
pt_br: padrão
ru: стандартный
sk: norma
sl: standardno
sr: стандардни
th: มาตรฐาน
tr: standart
uk: стандартний
vi: tiêu chuẩn
zh_cn: 标准

source: start cut here
ar: ابدأ بالقطع
bg: започнете рязане тук
ca: comença aquí
da: start klip her
de: Starten Sie hier
el: Ξεκινήστε να κόβετε εδώ
es: empieza aquí
et: alusta siit
fa: شروع در اینجا
fi: aloita leikkaus tästä
fr: commencez ici
fy: Begjin hjir te besunigjen
he: התחל לחתוך כאן
hr: Počnite rezati ovdje
hu: Kezdje el itt a vágást
id: Mulai potong di sini
is: Byrjaðu að skera hér
ku: li vir dest pê bikin
lt: Pradėkite supjaustyti čia
lv: sākt pārgriezt šeit
nb: start klipp her
nl: Begin hier te snijden
pl: Zacznij cięcie tutaj
pt: começar a cortar aqui
pt_br: comece a cortar aqui
ro: Începeți tăiat aici
ru: Начните вырезать здесь
sk: Začnite tu strihať
sl: Začnite tukaj
sq: Filloni të prerë këtu
sr: Почните сећи овде
sv: börja klippa här
th: เริ่มตัดที่นี่
tr: Burada kesmeye başla
uk: Почніть вирізати тут
vi: Bắt đầu cắt ở đây
zh_cn: 在这里开始切割

source: step size
ar: حجم الخطوة
bg: размер на стъпката
ca: mida de pas
cs: velikost kroku
da: step størrelse
de: Schrittgröße
el: μέγεθος βήματος
es: tamaño del paso
et: sammusuurus
fa: اندازه گام
fi: askelkoko
fr: taille de l'étape
fy: Stapgrutte
he: גודל
hr: veličina koraka
hu: lépésméret
id: Ukuran langkah
is: Skrefastærð
ku: size size
lt: žingsnio dydis
lv: pakāpe
nb: trinnstørrelse
nl: stappengrootte
pl: Rozmiar kroku
pt: tamanho do passo
pt_br: Tamanho da etapa
ro: dimensiunea pasului
ru: размер шага
sk: veľkosť
sl: Velikost koraka
sq: madhësia e hapit
sr: величина корака
sv: stegstorlek
th: ขนาดของขั้น
tr: Adım Boyutu
uk: розмір кроку
vi: Kích thước bước
zh_cn: 步长

source: stereo
bg: стерео
ca: estèreo
el: στέρεο
es: estéreo
fa: استریو
fi: stereot
fr: stéréo
hu: sztereó
is: steríó
ku: dûdeng
pl: stereofoniczny
pt: estéreo
pt_br: estéreo
ru: стерео
sr: стерео
th: สเตริโอ
uk: стерео
vi: nổi
zh_cn: 立体声

source: successful
ar: ناجح
bg: успешно
ca: èxit
cs: úspěšný
da: vellykket
de: erfolgreich
el: επιτυχής
es: éxito
et: edukas
fa: موفقیت موفق
fi: onnistunut
fr: succès
fy: suksesfol
he: הצלחה מוצלחת
hr: uspješan
hu: sikeres
id: sukses
is: Árangursrík
ku: serfiraz
lt: sėkmingas
lv: veiksmīgi
nb: vellykket
nl: succesvol
pl: udany
pt: sucesso
pt_br: bem-sucedido
ro: de succes
ru: успешный
sk: úspešný
sl: uspešen
sq: i suksesshëm
sr: успешан
sv: framgångsrik
th: สําเร็จ
tr: başarılı
uk: успішний
vi: thành công
zh_cn: 成功的

source: switch 12 to 8 character display mode
ar: التحول من 12 إلى 8
bg: превключване на режим на дисплея от 12 до 8 символа
ca: commuta 12 al mode de visualització de 8 caràcters
cs: přepínač 12 až 8 znakového režimu
da: skifte 12 til 8 tegnvisningstilstand
de: Schalter 12 auf 8 Zeichenanzeigemodus
el: Διακόπτης 12 έως 8 Λειτουργία εμφάνισης χαρακτήρων
es: cambiar 12 a 8 modos de visualización de caracteres
et: lüliti 12 kuni 8 märgi kuvamise režiim
fa: سوئیچ 12 تا 8 حالت نمایش شخصیت
fi: 12-8 merkin näyttötila
fr: passer de 12 à 8 caractères en mode affichage
fy: Skeakelje 12 nei 8-karakters werjaanmodus
he: שלב 12 עד 8 תווים
hr: Prebacite 12 na 8 znakova Način prikaza
hu: Kapcsoló 12 - 8 Karakter megjelenítési mód
id: beralih 12 ke 8 mode tampilan karakter
is: Skiptu 12 í 8 stafskjá
ku: Ji 12 heta 8 moda dîmendera karakterê veguherînin
lt: Perjunkite nuo 12 iki 8 simbolių rodymo režimą
lv: pārslēgt 12 uz 8 rakstzīmju attēlošanas režīmu
nb: bytte 12 til 8 tegn skjermmodus
nl: Schakel 12 naar de weergavemodus met 8 tekens
pl: Przełącz tryb wyświetlania od 12 do 8 znaków
pt: mudar o modo de visualização de 12 para 8 caracteres
pt_br: Mudar 12 a 8 Modo de exibição de caracteres
ro: Comutați modul de afișare 12 până la 8 caractere
ru: Переключение с 12 на 8 режим отображения символов
sk: prepnite režim zobrazenia znaku 12 až 8
sl: Preklopite 12 na 8 Prikaz znakov
sq: Kaloni modalitetin e ekranit 12 deri në 8 karaktere
sr: Пребаците 12 до 8 режим приказа знакова
sv: Växla 12 till 8 teckendisplayläge
th: สลับโหมดการแสดงผลตัวอักษร 12 ถึง 8 ตัว
tr: 12 ila 8 karakter görüntüleme modu değiştir
uk: Перемикач 12 до 8 режиму дисплея символів
vi: chuyển đổi chế độ hiển thị 12 đến 8 ký tự
zh_cn: 切换12至8个字符显示模式

source: switch Nand and SDcard
ar: تبديل ناند وسدكار
bg: превключване Nand и SDcard
ca: nand i SDcard
cs: přepnout Nand a SDcard
da: skifte Nand og SDcard
de: NAND und SDCARD wechseln
el: Διακόπτης Nand και Sdcard
es: conmutar Nand y SDcard
et: nand ja SDcard
fa: سوئیچ Nand و SDcard
fi: vaihtaa Nand ja SDcard
fr: commutateur Nand et SDcard
fy: NEM EN SDCARD Skeakelje
he: מתג Nand ו- SDcard
hr: Prebacite Nand i SDCard
hu: Kapcsolja be a nandot és az SDCard -ot
id: Beralih NAND dan SDCARD
is: Skiptu um Nand og Sdcard
ku: Nand û SDCard veguherînin
lt: perjungti 'Nand' ir 'SDCard'
lv: pārslēgt Nand un SDcard
nb: bryter Nand og SDcard
nl: Schakel NAND en SDCARD
pl: przełącz Nand i SDCard
pt: alternar Nand e SDcard
pt_br: trocar de nand e sdcard
ro: Comutați NAND și SDCARD
ru: Переключить NAND и SDCARD
sk: prepnúť NAND a SDCARD
sl: Preklopite NAND in SDCARD
sq: Kaloni NAND dhe SDCARD
sr: Пребаците нанд и СДЦард
sv: Switch Nand och Sdcard
th: สลับตัวย่อ & SDcard
tr: NAND ve SDCARD'ı değiştir
uk: Перемикайте NAND та SDCARD
vi: chuyển NAND và SDCARD
zh_cn: 切换NAND和SDCARD

source: switch to the next angle
ar: التحول إلى الزاوية التالية
bg: превключване към следващия ъгъл
ca: canvia a l' angle següent
cs: přepnout na další úhel
da: skift til næste vinkel
de: Wechseln Sie zum nächsten Winkel
el: μεταβείτε στην επόμενη γωνία
es: cambiar al siguiente ángulo
et: lüliti järgmisele nurgale
fa: تغییر در زاویه بعدی
fi: siirtyä seuraavaan kulmaan
fr: passer à l'angle suivant
fy: Wikselje nei de folgjende hoeke
he: לעבור לזווית הבאה
hr: Prebacite se na sljedeći kut
hu: Váltás a következő szögre
id: Beralih ke sudut berikutnya
is: Skiptu yfir í næsta horn
ku: Veguhêzin angora next
lt: Perjunkite į kitą kampą
lv: pārslēgties uz nākamo leņķi
nb: skift til neste vinkel
nl: Schakel over naar de volgende hoek
pl: Przełącz na następny kąt
pt: mudar para o ângulo seguinte
pt_br: Mude para o próximo ângulo
ro: Treceți la următorul unghi
ru: переключиться на следующий угол
sk: Prepnite do nasledujúceho uhla
sl: Preklopite na naslednji kot
sq: Kaloni në këndin tjetër
sr: Пређите на следећи угао
sv: Byt till nästa vinkel
th: สลับไปยังมุมถัดไป
tr: Bir sonraki açıya geç
uk: Перейдіть на наступний кут
vi: Chuyển sang góc tiếp theo
zh_cn: 切换到下一个角度

source: switch to the next audio track
ar: التحول إلى المسار الصوتي التالي
bg: превключване към следващия аудио запис
ca: canvia a la següent pista d' àudio
cs: přepnout na další zvukovou stopu
da: skifte til det næste lydspor
de: Wechseln Sie zur nächsten Audiospur
el: μεταβείτε στο επόμενο κομμάτι ήχου
es: cambiar a la siguiente pista de audio
et: lülitumine järgmisele helirajale
fa: تغییر در مسیر صوتی بعدی
fi: vaihda seuraavaan ääniraitaan
fr: passer à la prochaine piste audio
fy: Wikselje nei it folgjende audiospoar
he: עקבו אחרי audio track
hr: Prebacite se na sljedeći audio zapis
hu: Váltás a következő audio sávra
id: Beralih ke trek audio berikutnya
is: Skiptu yfir í næsta hljóðspor
ku: Veguheztina rêwîtiya bihîstî ya din
lt: Perjunkite į kitą garso takelį
lv: pārslēgties uz nākamo audio celiņu
nb: bytte til neste lydspor
nl: Schakel over naar het volgende audiotraject
pl: Przełącz się na następną ścieżkę audio
pt: mudar para a próxima faixa de áudio
pt_br: Mude para a próxima faixa de áudio
ro: Treceți la următoarea piesă audio
ru: Переключиться на следующую аудио -трек
sk: Prepnite na ďalšiu zvukovú stopu
sl: Preklopite na naslednjo zvočno skladbo
sq: Kaloni në rrugën tjetër audio
sr: Пређите на следећу аудио запис
sv: Byt till nästa ljudspår
th: สลับไปยังแทร็กเสียงถัดไป
tr: Bir sonraki ses parçasına geçin
uk: Перейдіть на наступний аудіозапис
vi: Chuyển sang rãnh âm thanh tiếp theo
zh_cn: 切换到下一个音轨

source: switch to the next subtitle language
ar: التحول إلى اللغة التالية
bg: превключване на следващия субтитри език
ca: canvia al següent arxiu de subtítols
cs: přepnout do dalšího jazyka titulků
da: skifte til det næste undertekstsprog
de: Wechseln Sie zur nächsten Untertitelsprache
el: μεταβείτε στην επόμενη γλώσσα υπότιτλου
es: cambiar al siguiente idioma subtítulo
et: lüliti järgmisele subtiitrikeelele
fa: تغییر به زبان زیر عنوان بعدی
fi: siirry seuraavaan tekstityksen kieleen
fr: passer à la langue de sous-titre suivante
fy: Wikselje nei de folgjende subtitelyske taal
he: לעבור לשפת המשנה הבאה
hr: Prebacite se na sljedeći jezik podnaslova
hu: Váltson a következő feliratnyelvre
id: beralih ke bahasa subtitle berikutnya
is: Skiptu yfir í næsta textamáli
ku: Li zimanê subtitle next veguherînin
lt: Perjunkite į kitą subtitrų kalbą
lv: pāriet uz nākamo apakšvirsrakstu valodu
nb: bytt til neste undertittelspråk
nl: Schakel over naar de volgende ondertitelingstaal
pl: Przejdź na następny język napisów
pt: mudar para o próximo idioma de legendas
pt_br: Mude para a próxima linguagem de legenda
ro: Treceți la următorul limbaj subtitrare
ru: Переключиться на следующий язык субтитров
sk: Prepnite na ďalší jazyk titulkov
sl: Preklopite na naslednji jezik podnapisov
sq: Kaloni në gjuhën tjetër të titrit
sr: Пређите на следећи језик титлова
sv: Byt till nästa undertextspråk
th: เปลี่ยนเป็นภาษาคําบรรยายถัดไป
tr: Bir sonraki altyazı diline geçin
uk: Перейдіть на наступну мову підзаголовка
vi: Chuyển sang ngôn ngữ phụ đề tiếp theo
zh_cn: 切换到下一个字幕语言

source: system:
ar: النظام:
bg: система:
ca: sistema:
cs: systém:
el: σύστημα:
es: sistema:
et: süsteem:
fa: سیستم:
fi: järjestelmä:
fr: système:
fy: systeem:
he: מערכת:
hr: sustav:
hu: rendszer:
id: sistem:
is: kerfi:
ku: sîstem:
lt: Sistema:
lv: sistēma:
nl: systeem:
pt: sistema:
pt_br: sistema:
ro: sistem:
ru: система:
sk: systém:
sl: sistem:
sq: Sistemi:
sr: Систем:
th: ระบบ:
tr: Sistem:
uk: Система:
vi: hệ thống:
zh_cn: 系统：

source: talk show
ar: العرض
bg: токшоу
ca: mostra de conversa
el: ομιλία
es: show
et: jutusaade
fa: سخنرانی
fi: keskusteluohjelma
fy: petear show
he: מופע דיבור
is: talþáttur
ku: Show Talk
lt: Pokalbių laida
lv: sarunu šovs
ru: ток -шоу
sk: talking
sl: pogovorna oddaja
sq: shfaqje e të folurit
sr: разговор за разговор
th: พูดคุยโชว์
tr: konuşma şovu
uk: ток -шоу
vi: chương trình nói chuyện
zh_cn: 脱口秀节目

source: team sports
ar: الفريق الرياضي
bg: отборни спортове
ca: esports d' equip
cs: týmové sporty
da: holdsport
de: Mannschaftssport
el: ομαδικά αθλήματα
es: deportes de equipo
et: tiimisport
fa: تیم ورزشی
fi: joukkueurheilu
fr: sport d'équipe
he: קבוצת ספורט
hr: timski sport
hu: csapatsport
id: Olahraga Tim
is: liðsíþróttir
ku: Tîmên werzîşê
lt: Komandos sportas
lv: komandu sports
nb: lagsport
nl: Teamsporten
pl: Sporty zespołowe
pt: esportes em equipe
pt_br: esportes coletivos
ro: sport de echipă
ru: командные виды спорта
sk: tímové športy
sl: ekipni šport
sq: sporte ekipi
sr: Теам Спортс
sv: lagsport
th: ทีมกีฬา
tr: takım sporları
uk: командний спорт
vi: thể thao đồng đội
zh_cn: 团队运动

source: technology/natural science
de: Technologie/Naturwissenschaft
el: Τεχνολογία/Φυσική Επιστήμη
fy: technology / natuerlike wittenskip
hr: tehnologija/prirodna znanost
id: Teknologi/Ilmu Pengetahuan Alam
is: Tækni/náttúrufræði
ku: Teknolojî / Zanistiya Xwezayî
nl: Technologie/natuurwetenschap
pl: Technologia/nauka przyrodnicza
pt_br: Tecnologia/Ciências Naturais
ro: Tehnologie/Științe naturale
ru: Технология/естественная наука
sk: technológia
sq: teknologji/shkencë natyrore
sr: Технологија / природна наука
sv: teknik/naturvetenskap
tr: Teknoloji/Doğa Bilimi
uk: Технологія/природознавство
vi: Công nghệ/Khoa học tự nhiên
zh_cn: 技术/自然科学

source: teletext
ar: الهاتف
bg: телетекст
de: Teletetext
el: τηλεπικοινωνία
es: teletexto
et: teleteksti
fi: teksti
fr: télétexte
fy: teletekst
he: טלטקסט
hr: teletekst
hu: televext
ku: rêyaTett
lt: teletekstas
lv: teleteksts
nb: teletekst
pt: teletexto
sl: Teletekst
sr: телетекст
sv: teletrext
th: ข้อความในโทรศัพท์
tr: teleteks
uk: телеток

source: template file
ar: نموذج الملف
bg: шаблонен файл
ca: fitxer de plantilla
cs: soubor šablon
da: skabelonfil
de: Vorlagendatei
el: αρχείο προτύπου
es: archivo de plantilla
et: mallifaili
fa: فایل قالب
fi: mallitiedosto
fr: fichier modèle
fy: Sjabloanbestân
he: קובץ
hr: datoteka predloška
hu: sablonfájl
id: file template
is: sniðmátaskrá
ku: donê
lt: Šablono failas
lv: sagataves fails
nb: malfil
nl: sjabloonbestand
pl: plik szablonu
pt: arquivo de modelo
pt_br: arquivo de modelo
ro: Fișier de șablon
ru: Файл шаблона
sk: šablóna
sl: datoteka predloge
sq: skedar shablloni
sr: датотека шаблона
sv: mallfil
th: แฟ้มแม่แบบ
tr: şablon dosyası
uk: Файл шаблону
vi: Tệp mẫu
zh_cn: 模板文件

source: tennis/squash
de: Tennis/Kürbis
el: τένις/σκουός
hr: tenis/tikvice
id: Tenis/Squash
is: Tennis/leiðsögn
ku: Tenîs / Squash
nl: Tennis/pompoen
pl: Tenis/Squash
pt_br: tênis/abóbora
ro: tenis/dovlecei
ru: теннис/тыква
sk: tenis/tekvica
sq: tenisi
sr: Тенис / Сквош
tr: Tenis/Squash
uk: теніс/кабачок
vi: quần vợt/bí

source: text
ar: نص
bg: текст
da: tekst
el: κείμενο
es: texto
et: tekst
fa: متن
fi: teksti
fr: texte
fy: tekst
he: טקסט
hr: tekst
hu: szöveg
id: teks
is: texti
ku: nivîstok
lt: tekstas
lv: teksts
nb: tekst
nl: tekst
pl: tekst
pt: texto
pt_br: texto
ru: текст
sl: besedilo
sq: tekst
sr: текст
th: ข้อความ
tr: metin
uk: текст
vi: chữ
zh_cn: 文本

source: the Green button and restart the wizard.
ar: الزر الأخضر وأعيد الساحر
bg: зеленият бутон и рестартирайте магьосника.
ca: el botó Verd i reinicia l' assistent.
cs: zelené tlačítko a restartovat průvodce.
da: den grønne knap og genstarte guiden.
es: el botón Verde y reiniciar el mago.
et: vajutage rohelist nuppu ja käivitage nõustaja uuesti.
fa: دکمه سبز و شروع جادوگر
fi: vihreä nappi ja käynnistä velho uudelleen.
fr: le bouton Vert et redémarrer l'assistant.
he: הכפתור הירוק ושיקום הקוסם.
hr: Zeleni gumb i ponovno pokrenite čarobnjaka.
hu: A zöld gomb, és indítsa újra a varázslót.
lt: Žaliasis mygtukas ir paleiskite vedlį iš naujo.
lv: zaļā poga un pārstartē vedni.
nb: green-knappen og start guiden på nytt.
nl: de groene knop en start de wizard opnieuw.
pl: Zielony przycisk i uruchom ponownie kreatora.
pt: o botão Verde e reiniciar o assistente.
ru: Зеленая кнопка и перезапустить мастер.
sk: Zelené tlačidlo a reštartujte sprievodcu.
sl: zeleni gumb in znova zaženite čarovnika..
sr: Зелено дугме и поново покрените чаробњака.
th: ปุ่มสีเขียวและเริ่มการทํางานของพ่อมด
uk: Зелена кнопка і перезапустіть майстра.
zh_cn: 绿色按钮并重新启动向导.
