Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Add a RADIO service to the Volume Offset list
ar: يضاف خدمة RADIO إلى قائمة فولومي
bg: Добавяне на РАДИО услуга към списъка с настройки на звука
ca: Afegeix un servei RADO a la llista de desplaçaments de volum
cs: Přidat službu RADIO do seznamu Offset svazků
da: Tilføj en RADIO tjeneste til Volume Offset listen
es: Añadir un servicio de RADIO a la lista Volume Offset
et: Lisa RADIO teenus helitugevuse nihete nimekirja
fa: اضافه کردن یک سرویس RADIO به لیست Volume افست
fi: Lisää RADIO-palvelu Volume Offset -listaan
fr: Ajout d'un service RADIO à la liste des commandes de volume
he: הוסף שירות RADIO לרשימת ה- Volume Offset
hu: Adjon hozzá egy rádiószolgáltatást a kötet eltolási listájához
lt: Pridėkite radijo paslaugą į tūrio poslinkių sąrašą
lv: Pievienot RADIO servisu skaļuma nobīdes sarakstam
nb: Legg til en RADIO-tjeneste i Volume Offset-listen
pt: Adicionar um serviço RADIO à lista de Offsets de Volume
sl: Na seznam za odmik glasnosti dodajte radijsko storitev
th: เพิ่มบริการวิทยุไปยังรายการปรับระดับเสียง
zh_cn: 将无线电服务添加到卷偏移列表

source: Add a TV service to the Volume Offset list
ar: أضف خدمة تلفزيونية لقائمة (فولومي)
bg: Добавяне на телевизионна услуга към списъка с отпадане на звука
ca: Afegeix un servei de TV a la llista de desplaçament del volum
cs: Přidat televizní službu do seznamu svazků Offset
da: Tilføj en tv-tjeneste til Volume Offset-listen
es: Añadir un servicio de TV a la lista Volume Offset
et: Televisiooniteenuse lisamine Volume Offset nimekirja
fa: اضافه کردن یک سرویس تلویزیونی به لیست Volume افست
fi: Lisää TV-palvelu Volume Offset -listalle
fr: Ajout d'un service TV à la liste des volumes offset
he: הוסף שירות טלוויזיה לרשימת ההרחבה
hu: Adjon hozzá egy TV -szolgáltatást a kötet eltolási listájához
lt: Pridėkite TV paslaugą į tūrio poslinkio sąrašą
lv: Pievienot TV pakalpojumu skaļuma nobīdes sarakstam
nb: Legg til en TV-tjeneste i listen Volume Offset
pt: Adicionar um serviço de TV à lista de deslocamento de volume
sl: Dodajte TV storitev na seznam offset glasnosti
th: เพิ่มบริการทางโทรทัศน์ไปยังรายการปรับระดับเสียง
zh_cn: 将电视服务添加到卷偏移列表中

source: Add a service to the Volume Offset list
ar: أضف خدمة لقائمة (فولومي)
bg: Добавяне на услуга към списъка с настройки на звука
ca: Afegeix un servei a la llista de desplaçament del volum
cs: Přidat službu do seznamu svazků Offset
da: Tilføj en tjeneste til Volume Offset listen
es: Añadir un servicio a la lista Volume Offset
et: Teenuse lisamine helitugevuse nihke nimekirja
fa: اضافه کردن یک سرویس به لیست Volume افست
fi: Lisää palvelu äänenvoimakkuuden poistolistaan
fr: Ajout d'un service à la liste des commandes de volume
he: הוסף שירות לרשימה Volume Offset
hu: Adjon hozzá egy szolgáltatást a kötet -eltolási listához
lt: Pridėkite paslaugą į garsumo poslinkio sąrašą
lv: Pievienot servisu skaļuma nobīdes sarakstam
nb: Legg til en tjeneste i listen Volume Offset
pt: Adicionar um serviço à lista de deslocamento de volume
sl: Dodajte storitev na seznam za odmik glasnosti
th: เพิ่มบริการไปยังรายการปรับระดับเสียง
zh_cn: 将服务添加到音量偏移列表

source: Adjust decoding options
ar: خيارات التزيين
bg: Настройки за декодиране
ca: Ajusta les opcions de descodificació
cs: Nastavení dekódování
da: Justér afkodningstilvalg
es: Opciones de decodificación ajustadas
et: Dekodeerimise valikute kohandamine
fa: گزینه های code
fi: Säädä dekoodausasetuksia
fr: Régler les options de décodage
he: התאמת אפשרויות
hu: Állítsa be a dekódolási lehetőségeket
lt: Sureguliuokite dekodavimo parinktis
lv: Pielāgot dekodēšanas opcijas
nb: Justere dekodingsalternativer
pt: Ajustar as opções de decodificação
sl: Prilagodite možnosti dekodiranja
th: ปรับแก้ตัวเลือกการถอดรหัส
zh_cn: 调整解码选项

source: Are you sure you want to delete this:
ca: Esteu segur que voleu esborrar això:
fr: Voulez-vous vraiment supprimer ceci:
he: אתה בטוח שאתה רוצה למחוק את זה:
hu: Biztosan törölni akarja ezt:
lt: Ar tikrai norite ištrinti:
lv: Vai tiešām vēlaties dzēst šo:
nb: Er du sikker på at du vil slette dette:
pt: Tem a certeza de que deseja apagar isto:
sl: Ali ste prepričani, da želite to izbrisati:
th: คุณแน่ใจหรือว่าต้องการจะลบนี้?
uk: Ви впевнені, що хочете видалити це:
zh_cn: 您确定要删除以下内容：

source: Are you sure you want to restore your %s %s backup? STB will restart after the restore
bg: Сигурни ли сте, че искате да възстановите вашите %s %s резервно копие? STB ще рестартира след възстановяването
es: ¿Estás seguro de que quieres restaurar tu respaldo de %s %s? STB se reiniciará después de la restauración
fi: Haluatko varmasti palauttaa %s-%s-varmistuksesi? STB käynnistyy uudelleen ennallistamisen jälkeen
fr: Voulez-vous vraiment restaurer votre sauvegarde %s %s ? STB redémarre après la restauration
hu: Biztos benne, hogy vissza akarja állítani a %s %s biztonsági másolatát? Az STB a visszaállítás után újraindul
pt: Tem certeza de que deseja restaurar seu backup %s %s? O STB irá reiniciar após a restauração
sl: Ali ste prepričani, da želite obnoviti varnostno kopijo %s %s? STB se bo po obnovi znova zagnal
th: คุณแน่ใจหรือว่าต้องการจะเรียกคืนแฟ้มสํารองข้อมูล %s %s ของคุณ? STB จะเริ่มการทํางานใหม่หลังจากการเรียกคืน

source: Auto show volume level
ar: مستوى عرض السيارات
bg: Автоматично показване на нивото на звука
ca: Auto mostra el nivell de volum
cs: Automatické zobrazení hlasitosti
da: Lydstyrke for automatisk visning
es: Nivel de volumen del espectáculo automático
et: Automaatne helitugevuse näitamine
fi: Näytä äänenvoimakkuus automaattisesti
fr: Afficher automatiquement le niveau de volume
he: נפח מראה אוטומטי
hu: Automatikus megjelenítés hangereje
lt: Automatinio rodymo apimties lygis
lv: Automātiski parādīt skaļuma līmeni
nb: Automatisk vis volumnivå
pt: Mostrar automaticamente o nível de volume
sl: Samodejno prikazovanje ravni glasnosti
th: แสดงระดับระดับเสียงอัตโนมัติ
zh_cn: 自动展示音量级别

source: Back USB
ar: تراجعوا
bg: Обратно USB
ca: USB enrere
cs: Zadní USB
es: Volver USB
et: Tagasi
fa: بازگشت USB
fi: Takaisin USB
fr: USB arrière
he: חזרה USB
hu: Vissza
lt: Atgal USB
lv: Atpakaļ USB
nb: Tilbake USB
pt: USB traseiro
sl: Nazaj USB
th: แบ็ค USB
zh_cn: 返回USB

source: Back USB-C
ar: عوده
bg: Обратно USB-C
cs: Zpět USB- C
da: Tilbage USB- C
es: Volver USB-C
et: Tagasi USB-C
fa: USB-C
fi: Takaisin USB-C
fr: Retour USB-C
he: חזרה USB-C
hu: Vissza az USB-C
lt: Atgal USB-C
lv: USB- C dublējums
nb: Tilbake USB-C
pt: USB- C traseiro
sl: Nazaj USB-C
th: แบ็ค USB- C
zh_cn: 返回USB-C

source: Back, inner USB
ar: ظهر، داخلي
bg: Назад, вътре в USB
ca: Enrere, USB interior
cs: Zpět, vnitřní USB
da: Tilbage, indre USB
es: Atrás, USB interno
et: Tagasi, sisemine USB
fa: بازگشت، USB داخلی
fi: Takaisin, sisäinen USB
fr: Dos, USB intérieur
he: חזרה, USB פנימי
hu: Vissza, belső USB
lt: Atgal, vidinis USB
lv: Atpakaļ, iekšējais USB
nb: Tilbake, indre USB
pt: Para trás, USB interior
sl: Nazaj, notranji USB
th: ย้อนกลับ, USB ภายใน
zh_cn: 返回，内部USB

source: Back, left USB
ar: للخلف، اليسار USB
bg: Назад, наляво USB
ca: Enrere, USB esquerre
cs: Zpět, vlevo USB
da: Tilbage, venstre USB
es: Atrás, izquierda USB
et: Tagasi, vasak USB
fi: Takaisin, vasemmalle USB
fr: Dos, gauche USB
he: חזרה USB
hu: Hátul, elhagyta az USB -t
lt: Atgal, palikta USB
lv: Atpakaļ, pa kreisi USB
nb: Tilbake, venstre USB
pt: Para trás, USB esquerda
sl: Nazaj, levo USB
th: ย้อนกลับ, ด้านซ้ายของ USB
zh_cn: 回，离开USB

source: Back, lower USB
ar: تراجعوا
bg: Назад, надолу USB
ca: Enrere, USB menor
cs: Zpět, nižší USB
da: Tilbage, lavere USB
es: Atrás, inferior USB
et: Tagasi, alumine USB
fa: بازگشت، USB پایین
fi: Takaisin, alempi USB
fr: Dos, USB inférieur
he: חזרה, USB נמוך
hu: Vissza, alacsonyabb USB
lt: Atgal, mažesnis USB
lv: Atpakaļ, zemāk USB
nb: Tilbake, senk USB
pt: Para trás, USB inferior
sl: Nazaj, spodnji USB
th: ย้อนกลับ, USB ต่ํากว่า
zh_cn: 返回，下USB

source: Back, outer USB
ar: ظهراً، يو إس بي
bg: Назад, външна USB
ca: Enrere, USB exterior
cs: Zpět, vnější USB
da: Bagside, ydre USB
es: Atrás, USB exterior
et: Tagasi, välimine USB
fa: بازگشت USB خارجی
fi: Taakse, ulompi USB
fr: Dos, USB externe
he: חזרה, USB חיצוני
hu: Vissza, külső usb
lt: Atgal, išorinis USB
lv: Aizmugure, ārējais USB
nb: Tilbake, ytre USB
pt: Para trás, USB exterior
sl: Nazaj, zunanji USB
th: ย้อนกลับ, USB ภายนอก
zh_cn: 返回，外USB

source: Back, right USB
ar: ظهر، يمين UB
bg: Назад, надясно USB
ca: Enrere, USB dret
cs: Zpět, vpravo USB
da: Tilbage, højre USB
es: Atrás, USB derecho
et: Tagasi, parem USB
fi: Takaisin, oikea USB
fr: Dos, droit USB
he: בחזרה, USB נכון
hu: Vissza, jobb USB
lt: Atgal, dešinysis USB
lv: Atpakaļ, pa labi USB
nb: Tilbake, høyre USB
pt: Para trás, USB direito
sl: Nazaj, prav USB
th: ย้อนกลับ, USB ขวา
zh_cn: 返回，右USB

source: Back, upper USB
ar: للخلف، أعلى
bg: Назад, горен USB
ca: Enrere, USB superior
cs: Zpět, horní USB
da: Back, øvre USB
es: Atrás, USB superior
et: Tagasi, ülemine USB
fa: بازگشت، USB بالا
fi: Takaisin, ylempi USB
fr: Dos, haut USB
he: בחזרה, USB עליון
hu: Vissza, felső USB
lt: Atgal, viršutinė USB
lv: Atpakaļ, augšējais USB
nb: Rygg, øvre USB
pt: Voltar, USB superior
sl: Nazaj, zgornji USB
th: ย้อนกลับ, USB บน
zh_cn: 返回，上USB

source: Backup settings
ar: أماكن الدعم
bg: Настройки на резервно копие
ca: Arranjament de la còpia de seguretat
cs: Nastavení zálohování
da: Backup indstillinger
es: Ajustes de copia de seguridad
et: Varundamise seadistused
fa: تنظیمات پشتیبان گیری
fi: Varaasetukset
fr: Paramètres de sauvegarde
he: הגדרות גיבוי
hu: Biztonsági mentési beállítások
lt: Atsarginės kopijos nustatymai
lv: Rezerves kopēšanas iestatījumi
nb: Sikkerhetskopieringsinnstillinger
pt: Configuração da cópia de segurança
sl: Nastavitve varnostnih kopij
th: ตั้งค่าการสํารองข้อมูล
zh_cn: 备份设置

source: Change the root password
ar: تغيير كلمة السر الجذرية
bg: Промяна на кореновата парола
ca: Canvia la contrasenya arrel
cs: Změnit heslo kořene
da: Skift root- kodeord
es: Cambiar la contraseña raíz
et: Muuda juurparooli
fa: تغییر رمز عبور ریشه
fi: Vaihda juurisalasana
fr: Modifier le mot de passe racine
he: שינוי הסיסמה השורשית
hu: Változtassa meg a gyökér jelszót
lt: Pakeiskite pagrindinį slaptažodį
lv: Mainīt root paroli
nb: Endre rotpassordet
pt: Alterar a senha da raiz
sl: Spremenite korensko geslo
th: เปลี่ยนรหัสผ่านของผู้ดูแลระบบ
zh_cn: 更改根密码

source: Check and install available software updates
ar: فحص وتركيب تحديثات البرامجيات المتاحة
bg: Проверка и инсталиране на налични актуализации на софтуера
ca: Comprovar i instal·lar actualitzacions disponibles de programari
cs: Kontrola a instalace dostupných aktualizací softwaru
da: Tjek og installer tilgængelige softwareopdateringer
es: Revisar e instalar actualizaciones de software disponibles
et: Kontrolli ja installi saadaolevaid tarkvaravärskendusi
fa: بررسی و نصب به روز رسانی های نرم افزار موجود
fi: Tarkista ja asenna saatavilla olevat ohjelmistopäivitykset
fr: Vérifier et installer les mises à jour logicielles disponibles
he: בדוק ולהתקין עדכוני תוכנה זמינים
hu: Ellenőrizze és telepítse a rendelkezésre álló szoftverfrissítéseket
lt: Patikrinkite ir įdiekite galimus programinės įrangos atnaujinimus
lv: Pārbaudiet un instalēt pieejamo programmatūras atjauninājumus
nb: Sjekk og installer tilgjengelige programvareoppdateringer
pt: Verificar e instalar atualizações de software disponíveis
sl: Preverite in namestite razpoložljive posodobitve programske opreme
th: ตรวจสอบและติดตั้งการปรับปรุงซอฟต์แวร์ที่มี
zh_cn: 检查并安装可用的软件更新

source: Chkroot Manager Actions
ca: Accions del gestor Chkroot
fr: Actions du gestionnaire Chkoroot
hu: Chkroot Manager akciók
lt: 'ChKroot Manager' veiksmai
lv: Chkroot pārvaldnieka darbības
nb: Chcroot Manager Handlinger
pt: Acções do Gestor de Chkroot
sl: Dejanja vodje Chkloot
th: การกระทํากับโปรแกรมจัดการ root
zh_cn: Chkroot Manager操作

source: Chkroot MultiBoot Initialization in progress!
ca: Kexec MultiBoot Initialization in progress!
fr: Kexec MultiBoot Initialization in progress!
he: Kexec MultiBoot Initialization in progress!
hu: Kexec MultiBoot Initialization in progress!
lt: Kexec MultiBoot Initialization in progress!
lv: Kexec MultiBoot Initialization in progress!
nb: Kexec MultiBoot Initialization in progress!
pt: Kexec MultiBoot Initialization in progress!
sl: Kexec MultiBoot Initialization in progress!
th: Kexec MultiBoot Initialization in progress!
zh_cn: Kexec MultiBoot Initialization in progress!

source: Chkroot MultiBoot Manager
ca: MultiBoot Manager
fr: MultiBoot Manager
he: MultiBoot Manager
hu: MultiBoot Manager
lt: MultiBoot Manager
lv: MultiBoot Manager
nb: MultiBoot Manager
pt: MultiBoot Manager
sl: MultiBoot Manager
th: MultiBoot Manager
zh_cn: MultiBoot Manager

source: Choose extra files and folders to include in backups
ar: اختيار ملفات وملفات إضافية لإدراجها في الدعم
bg: Изберете допълнителни файлове и папки, които да включват в архивиране
ca: Escolliu fitxers i carpetes extra per incloure en còpies de seguretat
cs: Vyberte další soubory a složky pro zahrnutí do záloh
da: Vælg ekstra filer og mapper at inkludere i sikkerhedskopier
es: Elija archivos y carpetas adicionales para incluir en copias de seguridad
et: Varukoopiatesse lisatavate failide ja kataloogide valimine
fa: فایل ها و پوشه های اضافی را انتخاب کنید تا در پشتیبان گیری ها گنجانده شود
fi: Valitse lisätiedostoja ja -kansioita varmuuskopioihin
fr: Choisissez des fichiers et dossiers supplémentaires à inclure dans les sauvegardes
he: בחר קבצים ותיקייה נוספים כדי לכלול גיבויים
hu: Válasszon extra fájlokat és mappákat, amelyeket a biztonsági másolatokba tartalmazhat
lt: Pasirinkite papildomus failus ir aplankus, kuriuos įtrauktumėte į atsargines kopijas
lv: Izvēlieties papildus failus un mapes, ko iekļaut dublējumos
nb: Velg ekstra filer og mapper å inkludere i sikkerhetskopier
pt: Escolha arquivos e pastas extras para incluir em backups
sl: Izberite dodatne datoteke in mape, ki jih boste vključili v varnostne kopije
th: เลือกแฟ้มและโฟลเดอร์เพิ่มเติมที่จะใช้เป็นแฟ้มสํารองข้อมูล
zh_cn: 选择要在备份中包含的额外文件和文件夹

source: Choose files and folders to exclude from backup
ar: اختيار الملفات والملفات لاستبعادها من الدعم
bg: Изберете файлове и папки за изключване от архивиране
ca: Seleccioneu fitxers i carpetes a excloure de la còpia de seguretat
cs: Vyberte soubory a složky, které chcete vyloučit ze zálohy
da: Vælg filer og mapper til at udelukke fra backup
es: Elija archivos y carpetas para excluir de la copia de seguridad
et: Failide ja kataloogide valimine varukoopiast väljajätmiseks
fa: فایل ها و پوشه ها را برای حذف پشتیبان انتخاب کنید
fi: Valitse varmuuskopion ulkopuolelle jätettävät tiedostot ja kansiot
fr: Choisissez des fichiers et des dossiers à exclure de la sauvegarde
he: בחר קבצים ותיקיות כדי למנוע גיבוי
hu: Válassza ki a fájlokat és mappákat, amelyek kizárják a biztonsági mentést
lt: Pasirinkite failus ir aplankus, kad pašalintumėte iš atsarginės kopijos
lv: Izvēlieties failus un mapes, ko izslēgt no rezerves kopijas
nb: Velg filer og mapper å utelukke fra sikkerhetskopi
pt: Escolha arquivos e pastas para excluir do backup
sl: Izberite datoteke in mape, ki jih boste izključili iz varnostne kopije
th: เลือกแฟ้มและโฟลเดอร์ที่จะยกเว้นจากแฟ้มสํารองข้อมูล
zh_cn: 选择文件和文件夹以排除备份

source: Clear memory setup
ar: إنشاء ذاكرة واضحة
bg: Настройка на изчистена памет
ca: Neteja l' arranjament de memòria
cs: Vyčistit nastavení paměti
da: Ryd hukommelsesopsætning
es: Configuración de memoria clara
et: Puhasta mälu seadistus
fa: تنظیمات حافظه روشن
fi: Tyhjennä muistiasetukset
fr: Effacer la configuration de la mémoire
he: הגדרת זיכרון ברורה
hu: Törölje a memória beállítását
lt: Išvalyti atminties sąranką
lv: Tīrīt atmiņas konfigurāciju
nb: Tøm minneoppsett
pt: Limpar a configuração da memória
sl: Jasna nastavitev pomnilnika
th: ล้างค่าหน่วยความจํา
zh_cn: 清除内存设置

source: Close the Chkroot MultiBoot Manager
ca: Close the Kexec MultiBoot Manager
fr: Close the Kexec MultiBoot Manager
he: Close the Kexec MultiBoot Manager
hu: Close the Kexec MultiBoot Manager
lt: Close the Kexec MultiBoot Manager
lv: Close the Kexec MultiBoot Manager
nb: Close the Kexec MultiBoot Manager
pt: Close the Kexec MultiBoot Manager
sl: Close the Kexec MultiBoot Manager
th: Close the Kexec MultiBoot Manager
zh_cn: Close the Kexec MultiBoot Manager

source: Command failed:
ar: فشل القيادة:
bg: Командата е невалидна:
ca: L' ordre ha fallat:
cs: Příkaz selhal:
da: Kommandoen mislykkedes:
es: El comando falló:
et: Käsk nurjus:
fa: فرماندهی شکست خورد:
fi: Komento epäonnistui:
fr: La commande a échoué :
he: הפיקוד נכשל:
hu: A parancs sikertelen:
lt: Komanda nepavyko:
lv: Komanda neveiksmīga:
nb: Kommando mislyktes:
pt: O comando falhou:
sl: Ukaz ni uspel:
th: คําสั่งล้มเหลว:
zh_cn: 命令失败：

source: Configure Samba network sharing
ar: تقاسم شبكة سيمبا
bg: Настройване споделянето на мрежата на Самба
ca: Configura la compartició de xarxa Samba
cs: Nastavit sdílení sítě Samba
da: Indstil Samba- netværksdeling
et: Samba võrgu ühiskasutuse seadistamine
fa: اشتراک گذاری شبکه Samba
fi: Samban verkon jakamisen asetukset
fr: Configurer le partage de réseau Samba
he: שיתוף רשת Samba
hu: Konfigurálja a Samba hálózati megosztását
lt: Konfigūruokite 'Samba' tinklo bendrinimą
lv: Konfigurēt Samba tīkla kopīgošanu
nb: Konfigurer deling av Samba-nettverk
pt: Configurar a partilha de rede do Samba
sl: Konfigurirajte skupno rabo omrežja Samba
th: ปรับแต่งการใช้งานเครือข่ายร่วมกันของ Samba
zh_cn: 配置桑巴网络共享

source: Configure Softcam settings
ar: ظروف البرمجيات المؤمنة
bg: Настройки на Softcam
ca: Configura els arranjaments de l' SoftcamName
cs: Nastavit nastavení Softcamu
da: Indstil Softcam- indstillinger
es: Configuración de Softcam
et: Softcami seadistuste seadistamine
fa: تنظیمات Configure Softcam
fi: Softcam- asetusten asetukset
fr: Configurer les paramètres de Softcam
he: הגדרות Softcam
hu: Konfigurálja a SoftCam beállításait
lt: Konfigūruokite 'SoftCam' nustatymus
lv: Konfigurēt softcam iestatījumusName
nb: Konfigurer Softcam-innstillinger
pt: Configurar as configurações do Softcam
sl: Konfigurirajte nastavitve softcam
th: ปรับแต่งการตั้งค่าระบบเสียงอ่อน
zh_cn: 配置软件设置

source: Configure and manage your hard disk
ar: الثقة وإدارة قرصك الصلب
bg: Настройване и управление на твърдия диск
ca: Configureu i gestioneu el vostre disc dur
cs: Nastavit a spravovat svůj pevný disk
da: Indstil og administrer din harddisk
es: Configurar y gestionar su disco duro
et: Kõvaketta seadistamine ja haldamine
fa: پیکربندی و مدیریت هارد دیسک خود را
fi: Aseta ja hallitse kiintolevyä
fr: Configurer et gérer votre disque dur
he: הגדר ולנהל את הדיסק הקשיח שלך
hu: Konfigurálja és kezelje merevlemezét
lt: Konfigūruokite ir tvarkykite savo standųjį diską
lv: Konfigurēt un pārvaldīt savu cieto disku
nb: Konfigurere og administrere harddisken
pt: Configurar e gerenciar seu disco rígido
sl: Konfigurirajte in upravljate s trdim diskom
th: ปรับแต่งและจัดการฮาร์ดดิสก์ของคุณ
zh_cn: 配置和管理硬盘

source: Configure swap space settings
ar: أماكن تبادل المعلومات
bg: Настройване на настройките
ca: Configura els paràmetres d' espai d' intercanvi
cs: Nastavení výměnného prostoru
da: Indstil byttepladsindstillinger
es: Configuración de espacio de intercambio
et: Vahetusruumi seadistuste seadistamine
fa: تنظیمات فضای مبادله Configure
fi: Määrittele swap-tilan asetukset
fr: Configuration des paramètres d'espace d'échange
he: הגדרות החלפת חלל
hu: Konfigurálja a SWAP Space beállításait
lt: Konfigūruokite apsikeitimo vietos nustatymus
lv: Konfigurēt mijmaiņas laukuma iestatījumus
nb: Konfigurer innstillinger for swap-rom
pt: Configurar configurações de espaço de troca
sl: Konfigurirajte nastavitve prostora za zamenjavo
th: ปรับแต่งการตั้งค่าพื้นที่สลับ
zh_cn: 配置交换空间设置

source: Configure which system settings to back up
ar: الثقة التي يضعها النظام للمساندة
bg: Настройване на настройките на системата за архивиране
ca: Configura els paràmetres del sistema per tornar a pujar
cs: Nastavit nastavení systému pro zálohování
da: Indstil hvilke systemindstillinger der skal sikkerhedskopieres
es: Configurar la configuración del sistema para respaldar
et: Süsteemi seadistuste seadistamine varundamiseks
fa: درک کنید که کدام سیستم تنظیمات را تنظیم می کند
fi: Määrittele järjestelmän asetukset varmuuskopioitavaksi
fr: Configurer les paramètres du système à sauvegarder
he: להבין אילו הגדרות מערכת לגבות
hu: Konfigurálja, hogy mely rendszerbeállításokat készítsen biztonsági másolathoz
lt: Sukonfigūruokite, kuriuos sistemos parametrus atsarginę atsarginę kopiją
lv: Konfigurēt kurus sistēmas iestatījumus dublēt
nb: Konfigurer hvilke systeminnstillinger som skal sikkerhetskopieres
pt: Configurar as configurações do sistema para fazer backup
sl: Konfigurirajte, katere nastavitve sistema za varnostno kopiranje
th: ปรับแต่งการตั้งค่าของระบบที่จะสํารอง
zh_cn: 配置要备份的系统设置

source: Connector
ar: الموصل
bg: Съединител
ca: Connectador
cs: Konektor
da: Forbindelse
es: Conector
fa: پلاگین
fi: Liitin
fr: Connecteur
hu: Csatlakozó
lt: Jungtis
lv: Savienotājs
nb: Koble til
pt: Conector
sl: Priključek
th: ตัวเชื่อมต่อ
zh_cn: 连接器

source: Currently Remembered Volume Levels:
ar: حالياً مستويات الحجم:
bg: В момента си спомням Нива на звука:
ca: Actualment s' ha recordat Nivells de volum:
cs: Aktuálně zapamatováno Hlasitost:
da: I øjeblikket omnummereret Volumenniveauer:
es: Actualmente recordado Niveles de volumen:
et: Praegu mäletatakse Helitugevus:
fa: در حال حاضر به یاد سطح حجم:
fi: Tällä hetkellä muisti Tilavuustasot:
fr: Actuellement rappelé Niveaux de volume:
he: כיום זוכרים רמות נפח:
hu: Jelenleg emlékezett a volumenszintek:
lt: Šiuo metu prisimenami garsumo lygiai:
lv: Šobrīd atcerētiess Skaļuma līmeņi:
nb: For tiden husket Volumnivå:
pt: Atualmente Lembrado Níveis de Volume:
sl: Trenutno se spominjajo ravni glasnosti:
th: จําปัจจุบันได้ ระดับระดับเสียง:
zh_cn: 目前记得的数量水平：

source: Currently the commit log cannot be retrieved - please try again later.
ar: وفي الوقت الراهن، لا يمكن استرجاع سجل الالتزام - حاول مرة أخرى في وقت لاحق.
bg: В момента дневникът не може да бъде върнат - моля опитайте отново по-късно.
ca: Actualment no es pot recuperar el registre de publicació - torneu- ho a provar més tard.
cs: V současné době nelze záznam odevzdání stáhnout - zkuste to prosím později.
da: I øjeblikket kan commit log ikke hentes - prøv igen senere.
es: Actualmente el registro de compromiso no se puede recuperar - por favor vuelva a intentarlo más tarde.
et: Praegu ei saa sissekandelogi taastada - palun proovige hiljem uuesti.
fa: در حال حاضر نمی توان دریافت کرد - لطفا دوباره امتحان کنید.
fi: Tällä hetkellä toimituslokia ei voi hakea - yritä myöhemmin uudelleen.
fr: Actuellement, le journal de commit ne peut pas être récupéré - veuillez réessayer plus tard.
he: כיום לא ניתן להחזיר את יומן ההתחייבות - נסו שוב מאוחר יותר.
hu: Jelenleg a kötelezettségvállalási naplót nem lehet letölteni - kérjük, próbálkozzon újra később.
lt: Šiuo metu 'Commit' žurnalo negalima gauti - bandykite dar kartą vėliau.
lv: Šobrīd nodevuma žurnālu nevar iegūt - lūdzu mēģiniet vēlāk vēlreiz.
nb: Foreløpig kan ikke innleggsloggen hentes - prøv igjen senere.
pt: Atualmente o registro de commit não pode ser recuperado - tente novamente mais tarde.
sl: Trenutno dnevnika zaveze ni mogoče pridobiti - poskusite znova pozneje.
th: ปัจจุบันไม่สามารถรับค่าบันทึกการแนบแฟ้มได้ - โปรดลองใหม่อีกครั้งในภายหลัง.
zh_cn: 当前无法检索提交日志 - 请稍后再试。
