Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: A recording, recording timer or power timer is running or will begin within 15 minutes. %s extended to 30 minutes. Your %s %s will go to Deep Standby after the recording or power timer event. Go to Deep Standby now?
bg: Записващ, записващ таймер или таймер за захранване работи или ще започне в рамките на 15 минути. %s удължен до 30 минути. Вашите %s %s ще отидат в Deep Standby след записването или таймер събитие. Да отидем в Deep Standby сега?
ca: El temporitzador de gravació o el temporitzador d'energia s'està executant o començarà d'aquí a 15 minuts. %s s'ha ampliat a 30 minuts. El vostre %s %s anirà a Deep En espera després de la gravació o l'esdeveniment del temporitzador d'energia. Anar al fons ara?
fi: Tallennus, tallennus ajastin tai teho ajastin on käynnissä tai alkaa 15 minuutin kuluessa. %s pidennetty 30 minuuttiin. %s %s siirtyy Deep Standbyyn tallennuksen tai virta-ajastimen jälkeen. Menetkö Deep Standbyyn?
fr: Un minuteur d'enregistrement ou de puissance est en marche ou commencera dans les 15 minutes. %s prolongé à 30 minutes. Votre %s %s ira à Deep Standby après l'enregistrement ou l'événement de minuterie de puissance. Tu vas à Deep Standby ?
hr: Snimanje, tajmer za snimanje ili tajmer napajanja pokreće ili će započeti u roku od 15 minuta. %s se produžio na 30 minuta. Vaš %s %s ići će u duboku pripravnost nakon događaja za snimanje ili tajmer. Idite u duboku pripravnost sada?
hu: A felvétel, a felvétel időzítője vagy az időzítő fut, vagy 15 percen belül kezdődik.%s meghosszabbítva 30 percig.A %s %s a felvételi vagy a hatalmi időzítő esemény után mély készenléti állapotba kerül. Most menj mély készenléti állapotba?
lt: Važiuoja arba prasidės per 15 minučių įrašymo, įrašymo laikmatis arba galios laikmatis.% s pratęstas iki 30 minučių. Jūsų% s% s po įrašymo ar galios laikmačio įvykio nueis į gilųjį budėjimą. Bėk į "Giliai stovintį"?
lv: Ieraksta, ieraksta taimeri vai jaudas taimeris darbojas vai sāksies 15 minūšu laikā. %s pagarināts līdz 30 minūtēm. Jūsu %s %s ies uz Deep Standby pēc ieraksta vai jaudas taimera notikuma. Iet uz Deep Standby tagad?
nb: En opptaks-, opptaks- eller strømtimer kjører eller vil begynne innen 15 minutter. %s forlenget til 30 minutter. %s %s vil gå til Deep Standby etter opptak eller strøm timer hendelsen. Gå til Deep Standby nå?
nl: Een opname, opnametimer of power timer draait of begint binnen 15 minuten. %s verlengd tot 30 minuten. Je %s %s gaat naar diepe stand -by na de opname- of power timer -gebeurtenis. Nu naar diep stand -by gaan?
pl: Nagrywanie, czas nagrania lub licznik zasilania działa lub rozpocznie się w ciągu 15 minut. %S przedłużone do 30 minut. Twój %s %s trafi do głębokiego rezerwatu po wydarzeniu nagraniowym lub mocy. Idź teraz do Deep Standby?
pt: Um temporizador de gravação, gravação ou temporizador de energia está em execução ou começará em 15 minutos. %s estendido para 30 minutos. Seu %s %s irá para Deep Standby após o evento de gravação ou temporizador de energia. Ir para Deep Standby agora?
ru: Запись, таймер записи или таймер питания работает или начнется в течение 15 минут. %s продлен до 30 минут. Ваши %s %S перейдет в Deep Retdby после события записи или таймера мощности. Отправляйтесь в глубокий режим ожидания сейчас?
sk: Časovač nahrávania, časovača nahrávania alebo časovač napájania je spustený alebo sa začne do 15 minút. %s predĺžené na 30 minút. Vaše %S %S pôjde do hlbokého pohotovostného režimu po udalosti nahrávania alebo časovača napájania. Choďte teraz do hlbokého pohotovosti?
sr: Снимање, тајмер за снимање или тајмер напајања ради или ће почети у року од 15 минута. % с продужен на 30 минута. Ваши% с% с ће отићи у дубоко стање приправности након догађаја снимања или тајмера за снимање или струја. Идите у дубоко стање приправности сада?

source: A required tool (%s) was not found.
bg: Не беше открит необходим инструмент (%s).
ca: No s'ha trobat una eina requerida (%s).
de: Es wurde kein erforderliches Werkzeug (%s) gefunden.
el: Δεν βρέθηκε ένα απαιτούμενο εργαλείο (%s).
fa: یک ابزار مورد نیاز (%s) پیدا نشد.
fi: Tarvittavaa työkalua (%s) ei löytynyt.
fr: Un outil requis (%s) n'a pas été trouvé.
fy: In fereaske ark (% s) waard net fûn.
hr: Nije pronađen potreban alat (%s).
hu: A szükséges szerszámot (%s) nem találtak.
id: Alat yang diperlukan (%s) tidak ditemukan.
is: Nauðsynlegt tæki (%s) fannst ekki.
ku: Amûrek pêwîst (% s) nehat dîtin.
lt: Nerasta reikiamos priemonės (%s).
lv: Nepieciešamais rīks (%s) netika atrasts.
nb: Et nødvendig verktøy (%s) ble ikke funnet.
nl: Een vereiste tool (%s) werd niet gevonden.
pl: Nie znaleziono wymaganego narzędzia (%S).
pt: Não foi encontrada uma ferramenta necessária (%s).
pt_br: Uma ferramenta necessária (%s) não foi encontrada.
ro: Nu a fost găsit un instrument necesar (%s).
ru: Требуемый инструмент (%s) не был найден.
sk: Požadovaný nástroj (%S) nebol nájdený.
sl: Zahtevanega orodja (%s) ni bilo mogoče najti.
sq: Një mjet i kërkuar (%s) nuk u gjet.
sr: Потребан алат (% с) није пронађен.
sv: Ett nödvändigt verktyg (%s) hittades inte.
th: ไม่พบเครื่องมือที่ต้องการ (%s).
tr: Gerekli bir araç (%s) bulunamadı.
uk: Необхідного інструменту (%s) не було знайдено.
vi: Một công cụ cần thiết (%s) không được tìm thấy.

source: A second configured interface has been found. Do you want to disable the second network interface?
ar: وتم العثور على واجهة أخرى مصممة. هل تريد تعطيل واجهة الشبكة الثانية؟?
bg: Открит е втори конфигуриран интерфейс. Искате ли да изключите втория мрежов интерфейс?
ca: S' ha trobat una segona interfície configurada. Voleu deshabilitar la segona interfície de xarxa?
cs: Bylo nalezeno druhé konfigurované rozhraní. Chcete vypnout druhé síťové rozhraní?
da: En anden konfigureret grænseflade er fundet. Vil du deaktivere den anden netværksgrænseflade?
es: Se ha encontrado una segunda interfaz configurada. ¿Quieres desactivar la segunda interfaz de red?
et: Leiti teine konfigureeritud liides. Kas keelata teine võrguliides?
fa: یک رابط پیکربندی دوم پیدا شده است. آیا می خواهید رابط شبکه دوم را غیرفعال کنید؟?
fi: Toinen määritetty käyttöliittymä on löytynyt. Haluatko poistaa toisen verkkoliittymän käytöstä?
fr: Une deuxième interface configurée a été trouvée. Voulez-vous désactiver la deuxième interface réseau ?
he: ניתן למצוא ממשק שני מוגדר. רוצים להשבית את ממשק הרשת השני?
hr: Pronađeno je drugo konfigurirano sučelje. Želite li onemogućiti drugo mrežno sučelje?
hu: Megtaláltak egy második konfigurált felületet. Szeretné letiltani a második hálózati felületet?
lt: Rasta antra sukonfigūruota sąsaja. Ar norite išjungti antrąją tinklo sąsają?
lv: Tika atrasta otra konfigurēta saskarne. Vai vēlaties atslēgt otro tīkla saskarni?
nb: Et annet konfigurert grensesnitt er funnet. Vil du deaktivere det andre nettverksgrensesnittet?
nl: Er is een tweede geconfigureerde interface gevonden. Wilt u de tweede netwerkinterface uitschakelen?
pl: Znaleziono drugi skonfigurowany interfejs. Czy chcesz wyłączyć drugi interfejs sieciowy?
pt: Foi encontrada uma segunda interface configurada. Deseja desativar a segunda interface de rede?
ru: Второй настроенный интерфейс был найден. Вы хотите отключить второй сетевой интерфейс?
sk: Bolo nájdené druhé nakonfigurované rozhranie. Chcete deaktivovať druhé sieťové rozhranie?
sl: Najden je bil drugi konfiguriran vmesnik. Ali želite onemogočiti drugi omrežni vmesnik?
sr: Пронађен је други конфигурирани интерфејс. Да ли желите да онемогућите други мрежни интерфејс?
th: พบส่วนติดต่อที่ปรับแต่งเป็นอันดับสองแล้ว คุณต้องการจะปิดส่วนติดต่อผู้ใช้ตัวที่สองหรือไม่?
uk: Знайдено другий налаштований інтерфейс. Ви хочете відключити другий мережевий інтерфейс?
zh_cn: 已经找到了第二个配置的接口。 您要禁用第二个网络接口吗？

source: A timer failed to record! Abort pseudo recordings (e.g. EPG refresh) and try again?
ar: جهاز توقيت فشل في التسجيل إلغاء تسجيلات البسكويت (على سبيل المثال، إعادة تنشيط EPG) ومحاولة مرة أخرى?
bg: Таймерът не успя да запише! Прекратете псевдозаписите (например EPG освежаване) и опитайте отново?
ca: Un temporitzador ha fallat en gravar! Cancel· la pseudo enregistraments (p. ex. refresc de PG) i torneu- ho a provar?
cs: Časovač selhal! Zrušit pseudo nahrávky (např. obnovení EPG) a zkusit to znovu?
da: En timer mislykkedes at optage! Afbryd pseudo optagelser (f.eks. EPG genopfriske) og prøv igen?
es: ¡Un temporizador no grabó! Abortar grabaciones pseudo (por ejemplo, EPG refrescantes) e intentarlo de nuevo?
et: Taimer ei salvestanud! Katkesta pseudosalvestised (nt EPG refresh) ja proovi uuesti?
fa: یک تایمر نتوانست رکورد بزند! Abort pseudo Recording (به عنوان مثال EPG Refresh) و دوباره امتحان کنید؟
fi: Ajastin ei tallentanut! Keskeytä pseudotallenteet (esim. EPG-päivitys) ja yritä uudelleen?
fr: Un minuteur n'a pas enregistré ! Avortez les pseudo-enregistrements (p. ex., le rafraîchissement EPG) et essayez à nouveau?
he: איש לא הצליח להקליט! תקליטים של Abort pseudo (למשל EPG Rag) ולנסות שוב?
hr: Timer nije uspio snimiti! Obožavajte pseudo snimke (npr. EPG osvježavanje) i pokušajte ponovo?
hu: Egy időzítő nem tudott rögzíteni! Megszakítják az álnév -felvételeket (például az EPG frissítést), és próbáld újra?
lt: Laikmatis nepavyko įrašyti! Nutraukti pseudo įrašus (pvz., EPG atnaujinti) ir bandyti dar kartą?
lv: Taimerim neizdevās ierakstīt! Pārtraukt pseidoierakstus (piemēram, EPG atsvaidzināt) un mēģināt vēlreiz?
nb: En timer klarte ikke å registrere seg! Avbryt pseudoopptak (for eksempel EPAG oppdatering) og prøv igjen?
nl: Een timer kon niet opnemen! Pseudo -opnames afbreken (bijv. EPG Vernieuwen) en opnieuw proberen?
pl: Timer nie udało się nagrać! Przerywaj pseudo nagrania (np. Odświeżanie EPG) i spróbować ponownie?
pt: Um temporizador falhou em gravar! Abortar gravações pseudo (por exemplo, atualização de EPG) e tentar novamente?
ru: Таймер не записал! Прервать псевдо записей (например, обновление EPG) и попробуйте еще раз?
sk: Časovač nedokázal zaznamenať! Potratiť pseudo nahrávky (napr. Obnovenie EPG) a skúste to znova?
sl: Časovnik ni uspel posneti! Abort pseudo posnetki (npr. EPG osvežitev) in poskusite znova?
sr: Тајмер није успео да снима! Аборти Псеудо снимке (нпр. ЕПГ освежавајте) и покушајте поново?
th: ตัวจับเวลาล้มเหลว! ยกเลิกการบันทึกเสียงเทียม (เช่น EPG Result) แล้วลองใหม่อีกครั้งหรือไม่?
uk: Таймер не зміг записати! Порива псевдо -записи (наприклад, EPG Refresh) і спробуйте ще раз?
zh_cn: 计时器未能记录！ 流产pseudo录音（例如EPG刷新）然后重试吗？

source: A timer failed to record! Abort streaming and try again?
ar: جهاز توقيت فشل في التسجيل إلغاء التصفير ومحاولة مرة أخرى؟
bg: Таймерът не успя да запише! Прекрати стрийминга и опитай отново?
ca: Un temporitzador ha fallat en gravar! Cancel·lar el pas i tornar-ho a provar?
cs: Časovač selhal! Přerušit streaming a zkusit to znovu?
da: En timer mislykkedes at optage! Afbryd streaming og prøv igen?
es: ¡Un temporizador no grabó! ¿Aborrar streaming e intentarlo de nuevo?
et: Taimer ei salvestanud! Katkesta voogesitus ja proovi uuesti?
fa: یک تایمر نتوانست رکورد بزند! دویدن و دوباره امتحان کنید؟
fi: Ajastin ei tallentanut! Keskeytä streaming ja yrittää uudelleen?
fr: Un minuteur n'a pas enregistré ! Avortez le streaming et essayez encore ?
he: איש לא הצליח להקליט! סטרימינג ונסה שוב?
hr: Timer nije uspio snimiti! Prekinuti strujanje i pokušati ponovo?
hu: Egy időzítő nem tudott rögzíteni! Megszakítják a streaminget, és próbáld újra?
lt: Laikmatis nepavyko įrašyti! Nutraukti srautą ir bandyti dar kartą?
lv: Taimerim neizdevās ierakstīt! Pārtraukt straumēšanu un mēģināt vēlreiz?
nb: En timer klarte ikke å registrere seg! Avbryt streaming og prøv igjen?
nl: Een timer kon niet opnemen! Streaming afbreken en het opnieuw proberen?
pl: Timer nie udało się nagrać! Przerwać strumieniowanie i spróbować ponownie?
pt: Um temporizador falhou em gravar! Abortar a transmissão e tentar novamente?
ru: Таймер не записал! Прервать потоковую передачу и попробовать еще раз?
sk: Časovač nedokázal zaznamenať! Potratiť streamovanie a skúste to znova?
sl: Časovnik ni uspel posneti! Abort pretakanje in poskusite znova?
sr: Тајмер није успео да снима! Прекинути пренос и покушајте поново?
th: ตัวจับเวลาล้มเหลว! ยุติการไหลและลองอีกครั้ง?
uk: Таймер не зміг записати! Переривати потокову трансляцію і спробувати ще раз?
zh_cn: 计时器未能记录！ 中止流媒体并重试？

source: A timer failed to record! Disable PiP and try again?
ar: جهاز توقيت فشل في التسجيل (بي بي بي) و حاول مجدداً؟
bg: Таймерът не успя да запише! Изключете PIP и опитайте отново?
ca: Un temporitzador ha fallat en gravar! Voleu tornar a provar la PP?
cs: Časovač selhal! Zakázat PiP a zkusit to znovu?
da: En timer mislykkedes at optage! Deaktiver PiP og prøv igen?
es: ¡Un temporizador no grabó! ¿Deshabilitar PiP e intentarlo de nuevo?
et: Taimer ei salvestanud! Keelatakse PiP ja proovitakse uuesti?
fa: یک تایمر نتوانست رکورد بزند! P را جدا کنید و دوباره امتحان کنید؟
fi: Ajastin ei tallentanut! Poistaa PiP ja yrittää uudelleen?
fr: Un minuteur n'a pas enregistré ! Désactiver PiP et réessayer ?
he: איש לא הצליח להקליט! אכזב את פיפ ולנסות שוב?
hr: Timer nije uspio snimiti! Onemogući PIP i pokušajte ponovo?
hu: Egy időzítő nem tudott rögzíteni! Tiltsa le a PIP -t, és próbálja újra?
lt: Laikmatis nepavyko įrašyti! Išjungti PIP ir bandyti dar kartą?
lv: Taimerim neizdevās ierakstīt! Atslēgt PiP un mēģināt vēlreiz?
nb: En timer klarte ikke å registrere seg! Deaktiver PiP og prøv igjen?
nl: Een timer kon niet opnemen! Pip uitschakelen en het opnieuw proberen?
pl: Timer nie udało się nagrać! Wyłącz PIP i spróbuj ponownie?
pt: Um temporizador falhou em gravar! Desactivar o PiP e tentar de novo?
ru: Таймер не записал! Отключить PIP и попробовать еще раз?
sk: Časovač nedokázal zaznamenať! Zakázať PIP a skúste to znova?
sl: Časovnik ni uspel posneti! Onemogoči pip in poskusite znova?
sr: Тајмер није успео да снима! Онемогући пипу и покушајте поново?
th: ตัวจับเวลาล้มเหลว! ปิดการใช้งาน PP แล้วลองใหม่อีกครั้งหรือไม่?
uk: Таймер не зміг записати! Вимкнути PIP і спробувати ще раз?
zh_cn: 计时器未能记录！ 禁用PIP，然后重试？

source: A timer failed to record! Disable TV and try again?
ar: جهاز توقيت فشل في التسجيل تليفزيون مخلوط ومحاولة مرة أخرى؟
bg: Таймерът не успя да запише! Изключи телевизора и опитай отново?
ca: Un temporitzador ha fallat en gravar! Voleu deshabilitar la TV i tornar- ho a provar?
cs: Časovač selhal! Zakázat televizi a zkusit to znovu?
da: En timer mislykkedes at optage! Deaktivér tv og prøv igen?
es: ¡Un temporizador no grabó! ¿Deshabilitar TV e intentarlo de nuevo?
et: Taimer ei salvestanud! Keela telekas ja proovi uuesti?
fa: یک تایمر نتوانست رکورد بزند! تلویزیون را خراب کنید و دوباره امتحان کنید؟
fi: Ajastin ei tallentanut! Sammuta televisio ja yritä uudelleen?
fr: Un minuteur n'a pas enregistré ! Désactiver la télé et réessayer ?
he: איש לא הצליח להקליט! טלוויזיה מדהימה ולנסות שוב?
hr: Timer nije uspio snimiti! Onemogući TV i pokušajte ponovo?
hu: Egy időzítő nem tudott rögzíteni! Letiltja a TV -t, és próbálja újra?
lt: Laikmatis nepavyko įrašyti! Išjungti televizorių ir bandyti dar kartą?
lv: Taimerim neizdevās ierakstīt! Atslēgt televizoru un mēģināt vēlreiz?
nb: En timer klarte ikke å registrere seg! Deaktivere TV og prøv igjen?
nl: Een timer kon niet opnemen! TV uitschakelen en het opnieuw proberen?
pl: Timer nie udało się nagrać! Wyłącz telewizję i spróbuj ponownie?
pt: Um temporizador falhou em gravar! Desactivar a TV e tentar de novo?
ru: Таймер не записал! Отключить телевизор и попробовать еще раз?
sk: Časovač nedokázal zaznamenať! Zakázať televíziu a skúste to znova?
sl: Časovnik ni uspel posneti! Onemogoči televizijo in poskusite znova?
sr: Тајмер није успео да снима! Онемогућите ТВ и покушајте поново?
th: ตัวจับเวลาล้มเหลว! ปิดการใช้งานทีวีแล้วลองใหม่อีกครั้ง?
uk: Таймер не зміг записати! Вимкнути телевізор і спробувати ще раз?
zh_cn: 计时器未能记录！ 禁用电视然后重试？

source: A/V aspect ratio is '%s'.
bg: Съотношението A/V е '%s'.
ca: La relació d'aspecte A/V és '%s'.
de: Das A/V -Seitenverhältnis ist '%s'.
el: Η αναλογία A/V είναι «%s».
es: La relación de aspecto A/V es '%s'.
fi: A/V kuvasuhde on "%s.".
fr: Le rapport d'aspect A/V est « %s ».
fy: A / V Aspektferhâlding is '% S'.
hr: Omjer A/V je '%s'.
hu: A/V oldalarány '%s'.
id: Rasio aspek A/V adalah '%s'.
is: A/V stærðarhlutfall er '%s'.
ku: Rêjeya A / V '% s' e.
lt: A/V kraštinių santykis yra '%s'.
lv: A/V malu attiecība ir "%s".
nb: A/V-forholdet er «%s».
nl: A/V -beeldverhouding is '%S'.
pl: Współczynnik kształtu A/V wynosi „%s”.
pt: A/V proporção de aspecto é '%s'.
pt_br: A proporção A/V é '%s'.
ro: Raportul de aspect A/V este „%s”.
ru: Аспект A/V соотношение «%s».
sk: Pomer strán A/V je „%S“.
sl: A/V razmerje stranic je '%s'.
sq: Raporti i aspektit A/V është '%s'.
sr: А / В омјер аспекта је "% с".
sv: A/V -bildförhållande är '%s'.
th: สัดส่วน A/V คือ '%s'.
tr: A/V en boy oranı '%s' dir.
uk: Коефіцієнт A/V - це "%s".
vi: Tỷ lệ khung hình A/V là '%s'.

source: AAC downmix
et: AAC allamõõt
fr: Sous-mélange AAC
lt: AAC žemyn
lv: AAC maisījums
sr: ААЦ Довнмик
th: ลดขนาด AAC

source: AAC plus downmix
ar: AAC+ downmix
bg: AAC плюс downmix
ca: AAC + downmix
es: AAC más downmix
et: AAC pluss allamõõt
fa: AAC به علاوه Downmix
fi: AAC + downmix
he: AAC בתוספת downmix
is: AAC plús downmix
nb: AAC pluss downmix
pt: AAC mais downmix
sr: ААЦ Плус Довнмик
th: AAC บวก fownmix
vi: AAC cộng với Downmix

source: AAC transcoding
ar: تحويل AAC
bg: AAC транскодиране
ca: Transcoding AAC
cs: Překódování AAC
da: AAC-omkodning
de: AAC Transcodieren
el: ACAC Transcoding
es: Transcodificación AAC
et: AAC transkodeerimine
fa: کد نویسی AAC
fi: AAC-transkoodaus
fr: Transcodage AAC
hr: AAC transkodiranje
hu: AAC transzkódolás
id: Transcoding AAC
is: AAC umbreyting
ku: Transcoding aac
lt: AAC perkodavimas
lv: AAC kodējums
nb: AAC-transkodning
nl: AAC -transcodering
pl: Transcoding AAC
pt: Transcodificação AAC
pt_br: Transcodificação AAC
ro: Transcodarea AAC
sk: Prekladanie AAC
sq: Transkodimi AAC
sr: ААЦ Трансцодинг
sv: AAC -kodning
th: การแปลงภาพแบบ AAC
tr: AAC kodlama
uk: Транскодування AAC
vi: Mã hóa AAC
zh_cn: AAC转码

source: AC3 downmix
et: AC3 allamäge
fi: AC3-demuksi
fr: Sous-mélange AC3
lt: AC3 žemyn
lv: AC3 nolaižamais maiss
sr: АЦ3 Довнмик
th: AC3 ลดขนาด

source: AC3 plus transcoding
ar: AC3+ transcoding
bg: AC3 плюс транскодиране
ca: AC3 més transcoding
cs: AC3 plus překódování
da: AC3 plus omkodning
de: AC3 Plus Transcodierung
es: AC3 más transcodificación
et: AC3 pluss transkodeerimine
fa: AC3 به علاوه ترانس رمزگذاری
fi: AC3 + transkoodaus
fr: AC3 plus transcodage
he: AC3 בתוספת Transcoding
hr: AC3 plus transkodiranje
hu: AC3 Plus transzkódolás
is: AC3 Plus umbreyting
lt: 'AC3 Plus' perkodavimas
lv: AC3 un transkodēšana
nb: AC3 pluss transkoder
nl: AC3 plus transcodering
pt: AC3 mais transcodificação
ro: AC3 plus transcodare
ru: AC3 плюс транскодирование
sk: AC3 plus transkódovanie
sq: Transkodimi AC3 Plus
sr: АЦ3 Плус Трансцодинг
th: AC3 บวกการแปลง
tr: AC3 artı kodlama
uk: AC3 Plus транскодування
vi: AC3 cộng với mã hóa
zh_cn: AC3和转码

source: AC3plus transcoding
bg: AC3plus транскодиране
ca: AC3+ transcoding
cs: AC3plus překódování
da: AC3plus omkodning
de: AC3PLUS -Transkodierung
es: Transcodificación AC3plus
et: AC3plus transkodeerimine
fa: AC3 اضافی
fi: AC3plus-transkoodaus
fr: Transcodage AC3plus
hr: AC3Plus transkodiranje
hu: AC3Plus transzkódolás
id: Transkode AC3Plus
is: AC3Plus umbreyting
lt: 'AC3Plus' transkodavimas
lv: AC3plus pārkodēšana
nb: AC3plus transkodning
nl: AC3plus transcodering
pl: Transcoding AC3Plus
pt: Transcodificação AC3plus
pt_br: Transcodificação AC3Plus
ro: Transcodarea AC3PLUS
sk: Transkódovanie AC3PLUS
sq: Transkodimi AC3Plus
sr: АЦ3Плус Трансцодинг
sv: AC3PLUS -kodning
th: AC3 บวกการไล่ระดับสี
uk: Транкодування AC3Plus
zh_cn: AC3Plus转码

source: AFL
ru: Афл
sr: Афл
th: ขนาด AFL

source: AFP Actions
bg: Действия на АФП
ca: Accions AFP
cs: Akce AFP
da: AFP-aktioner
de: AFP -Aktionen
el: Ενέργειες AFP
et: AFP meetmed
fi: AFP-toimet
fr: Actions de l'AFP
fy: AFP-aksjes
he: פעולות AFP
hr: AFP akcije
hu: AFP műveletek
id: Tindakan AFP
is: AFP aðgerðir
ku: Kiryarên AFP
lt: AFP veiksmai
lv: AFP darbības
nb: AFP-handlinger
nl: AFP -acties
pl: Działania AFP
pt: Acções AFP
pt_br: Ações da AFP
ro: Acțiuni AFP
ru: Действия AFP
sk: Akcie AFP
sl: AFP dejanja
sq: Veprimet e AFP
sr: АФП акције
sv: AFP -åtgärder
th: การกระทํากับ AFP
tr: AFP Eylemleri
uk: Дії AFP
vi: Hành động AFP
zh_cn: 法新社行动

source: AFP Settings
bg: Настройки на АФП
ca: Arranjament AFP
cs: Nastavení AFP
da: AFP- indstillinger
de: AFP -Einstellungen
el: Ρυθμίσεις AFP
es: Ajustes AFP
et: AFP seadistused
fa: تنظیمات AFP
fi: AFP- asetukset
fr: Paramètres AFP
fy: AFP-ynstellings
he: הגדרות AFP
hr: AFP postavke
hu: AFP beállítások
id: Pengaturan AFP
is: AFP stillingar
ku: Mîhengên AFP
lt: AFP nustatymai
lv: AFP iestatījumi
nb: AFP-innstillinger
nl: AFP -instellingen
pl: Ustawienia AFP
pt: Configurações do AFP
pt_br: Configurações da AFP
ro: Setări AFP
ru: Настройки AFP
sk: Nastavenia AFP
sl: Nastavitve AFP
sq: Cilësimet e AFP
sr: АФП подешавања
sv: AFP -inställningar
th: ตั้งค่า AFP
tr: AFP Ayarları
uk: Налаштування AFP
vi: Cài đặt AFP
zh_cn: 法新社设置

source: AI Translation color
ar: لون الترجمة
bg: AI цвят на превода
ca: Color de traducció de la IA
cs: Barva překladu AI
da: AI oversættelsesfarve
de: AI -Übersetzungsfarbe
el: Χρώμα μετάφρασης AI
es: Color de traducción AI
et: AI tõlkevärv
fa: رنگ ترجمه هوش مصنوعی
fi: AI käännösväri
fr: Couleur de la traduction AI
fy: AI Oersettingskleur
he: צבע תרגום
hr: AI prijevod boja
hu: AI fordítási szín
id: Warna terjemahan AI
is: AI þýðingarlitur
ku: AI Color Translation
lt: AI vertimo spalva
lv: AI tulkojuma krāsa
nb: AI Oversettelsesfarge
nl: AI vertaalkleur
pl: Kolor tłumaczenia AI
pt: Cor da tradução da IA
pt_br: Cor de tradução da AI
ro: Culoarea traducerii AI
ru: ИИ перевод цвета
sk: Farba prekladu AI
sl: AI prevodna barva
sq: Ngjyra e përkthimit të AI
sr: АИ превод боја
sv: AI översättningsfärg
th: สีของ AI
tr: AI Çeviri Rengi
uk: Колір перекладу AI
vi: Màu dịch AI
zh_cn: AI翻译颜色

source: AI Translation enabled
bg: Включен AI превод
ca: Traducció activa de la IA
cs: AI překlad povolen
da: AI oversættelse aktiveret
de: AI -Übersetzung aktiviert
el: Ενεργοποιημένη μετάφραση AI
es: Traducción AI habilitada
et: AI tõlge on lubatud
fa: ترجمه هوش مصنوعی فعال شد
fi: AI-käännös käytössä
fr: AI Traduction activée
fy: AI oersetting ynskeakele
he: תרגום בינה מלאכותית
hr: Omogućen AI prijevod
hu: AI fordítás engedélyezve
id: Terjemahan AI diaktifkan
is: AI þýðing virk
ku: Wergera AI-ê çalak kir
lt: Įjungtas AI vertimas
lv: AI tulkojums ieslēgts
nb: AI Oversettelse aktivert
nl: AI -vertaling ingeschakeld
pl: Włączone tłumaczenie AI
pt: AI Tradução habilitada
pt_br: Tradução da IA ​​ativada
ro: Traducere AI activată
ru: Ай перевод включен
sk: Povolený preklad AI
sl: Omogočeno prevod AI
sq: Përkthimi i AI aktivizuar
sr: АИ превод је омогућен
sv: AI -översättning aktiverad
th: เปิดใช้งานการแปลภาษา AI
tr: AI Çeviri Etkin
uk: Переклад AI увімкнено
vi: AI dịch được bật
zh_cn: AI翻译启用
