Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: this info added
bg: тази добавена информация
ca: aquesta informació afegida
cs: přidáno
da: denne info tilføjet
de: Diese Info wurde hinzugefügt
el: Αυτές οι πληροφορίες προστέθηκαν
es: esta información añadido
et: lisatud
fa: این اطلاعات اضافه شده
fi: tämä info lisätty
fr: cette info ajoutée
fy: Dizze ynfo tafoege
he: המידע הזה הוסיף
hr: ova informacija dodana
hu: Ez az információ hozzáadta
id: Info ini ditambahkan
is: Þessar upplýsingar bætt við
ku: Ev agahdarî zêde kir
lt: Ši informacija pridėta
lv: šī informācija pievienota
nb: denne informasjonen la til
nl: Deze info is toegevoegd
pl: te informacje dodane
pt: esta informação adicionada
pt_br: Esta informação foi adicionada
ro: aceste informații adăugate
ru: Эта информация добавлена
sk: Táto informácia bola pridaná
sl: Dodane so te informacije
sq: Ky informacion i shtuar
sr: Ове информације су додате
sv: Denna information har lagts till
th: ข้อมูลนี้ถูกเพิ่ม
tr: Bu bilgi eklendi
uk: Ця інформація додала
vi: Thông tin này được thêm vào
zh_cn: 添加了此信息

source: this recording
ar: هذا التسجيل
bg: този запис
ca: aquesta gravació
cs: tento záznam
da: denne registrering
de: diese Aufnahme
el: Αυτή η ηχογράφηση
es: esta grabación
et: salvestuse
fa: این ضبط
fi: tämä tallennus
fr: cet enregistrement
fy: dizze opname
he: ההקלטה הזאת
hr: Ovo snimanje
hu: Ez a felvétel
id: Rekaman ini
is: þessi upptaka
ku: Ev tomar
lt: Šis įrašas
lv: šis ieraksts
nb: dette opptaket
nl: Deze opname
pl: to nagranie
pt: esta gravação
pt_br: esta gravação
ro: această înregistrare
ru: эта запись
sk: Táto nahrávka
sl: ta posnetek
sq: Ky regjistrim
sr: ово снимак
sv: denna inspelning
th: บันทึกนี้
tr: Bu kayıt
uk: Цей запис
vi: ghi âm này
zh_cn: 这个录音

source: to the box you have to unplug it, press
ar: إلى الصندوقِ أنت يَجِبُ أَنْ تَسْحبَه، إضغط
bg: към кутията, която трябва да изключите, натиснете
ca: a la caixa que s' ha de desconnectar, prémer
cs: k krabici musíte odpojit, stiskněte
da: til boksen du er nødt til at fjerne plug det, tryk
es: a la caja que tiene que desenchufarla, pulse
et: kasti, mille pead lahti ühendama, vajuta
fa: به جعبه ای که باید آن را جدا کنید، فشار دهید
fi: laatikkoon sinun täytyy irrottaa se, painaa
fr: à la boîte que vous devez débrancher, appuyez
he: אל התיבה שאתה צריך לנתק אותה, הקש
hr: Na okvir morate ga isključiti, pritisnite
hu: A dobozhoz, amelyet ki kell húznia, nyomja meg a gombot
lt: prie dėžutės turite jį atjungti, paspauskite
lv: uz kasti, kas jums ir, lai atvienotu to, nospiediet
nb: til boksen du må koble det, trykk
nl: Naar de doos die u moet loskoppelen, drukt u op
pl: do pudełka musisz go odłączyć, naciśnij
pt: para a caixa você tem que desconectá-la, pressione
ru: В коробку вы должны отключить его, нажмите
sk: Do poľa musíte ho odpojiť, stlačte
sl: Na polje ga morate izklopiti, pritisnite.
sr: на кутију, морате га искључити, притисните
th: ไปยังกล่อง คุณต้องถอดปลั๊กมัน กด
uk: до поля ви повинні відключити його, натисніть
zh_cn: 在盒子上，您必须拔下插头，请按

source: toggle time, chapter, audio, subtitle info
ar: وقت النضال، الفصل، الصوت، الترجمة
bg: превключване на време, глава, аудио, субтитри
ca: commuta el temps, capítol, àudio, informació del subtítols
cs: přepnout čas, kapitola, audio, titulky info
da: skifte tid, kapitel, lyd, undertekst info
de: Zeit, Kapitel, Audio, Untertitelinformationen umschalten
el: Εναλλαγή χρόνου, κεφάλαιο, ήχος, πληροφορίες υπότιτλου
et: lülitab aega, peatükki, heli, subtiitriinfot
fa: زمان، فصل، صدا، اطلاعات زیرنویس
fi: vaihda aika, luku, ääni, tekstitys info
fr: modifier le temps, le chapitre, l'audio, le sous-titre
fy: Toggle, haadstik, audio, subtitle ynfo
he: זמן לעקוף, פרק, אודיו, כתוביות מידע
hr: Prebacivanje vremena, poglavlje, zvuk, informacije o tittima
hu: Kapcsoló idő, fejezet, audio, feliratinformáció
is: Skiptu um tíma, kafla, hljóð, textaupplýsingar
ku: Demjimêra Toggle, Beşa, Audio, Agahdariya Subtitle
lt: Perjunkite laiką, skyrių, garso įrašą, subtitrų informaciją
lv: pārslēgt laiku, nodaļa, audio, apakšvirsraksts info
nb: endringstid, kapittel, lyd, undertittelinformasjon
nl: Toeschakeltijd, hoofdstuk, audio, ondertitelinformatie
pl: Czas przełączania, rozdział, audio, informacje o napisach
pt: alterne tempo, capítulo, áudio, legenda info
pt_br: Time de alternância, capítulo, áudio, informação de legenda
ro: Timp de comutare, capitol, audio, informații subtitrare
ru: Время переключения, глава, аудио, информация о субтитрах
sk: prepnite čas, kapitolu, zvuk, informácie o titulkoch
sl: čas preklopa, poglavje, zvok, podnaslov
sq: Koha e ndryshuar, kapitulli, audio, titra informacione
sr: Тоггле Тиме, Поглавље, Аудио, Информације о титле
sv: Växla tid, kapitel, ljud, undertextinfo
th: สลับเวลา, บท, เสียง, ข้อมูลคําบรรยาย
tr: Zaman, Bölüm, Ses, Altyazı Bilgisi
uk: Перемикайте час, глава, аудіо, інформація про підзаголовки
vi: Chuyển đổi thời gian, chương, âm thanh, thông tin phụ đề
zh_cn: 切换时间，章节，音频，字幕信息

source: tourism/travel
de: Tourismus/Reisen
el: Τουρισμός/Ταξίδια
fy: Toerisme / Reizen
hr: turizam/putovanje
id: pariwisata/perjalanan
is: Ferðaþjónusta/ferðalög
ku: Tûrîzm / Rêwîtî
nl: toerisme/reizen
pl: turystyka/podróż
pt_br: turismo/viagem
ro: turism/călătorii
ru: Туризм/путешествие
sk: cestovný ruch/cestovanie
sq: Turizëm/Udhëtim
sr: Туризам / путовање
sv: turism/resa
tr: Turizm/Seyahat
uk: Туризм/подорожі
vi: Du lịch/Du lịch
zh_cn: 旅游/旅行

source: traditional (fast)
ar: تقليدي (سري)
bg: традиционни (бързи)
ca: tradicional (més ràpid)
cs: tradiční (rychlé)
da: traditionel (hurtig)
de: traditionell (schnell)
el: παραδοσιακό (γρήγορο)
es: tradicional (rápido)
et: traditsiooniline (kiire)
fa: سنتی (fast)
fi: perinteinen (nopea)
fr: traditionnel (rapide)
fy: Tradisjoneel (rap)
he: מסורתי (fast)
hr: Tradicionalno (brzo)
hu: Hagyományos (gyors)
id: tradisional (cepat)
is: Hefðbundinn (fljótur)
ku: kevneşopî (bilez)
lt: Tradicinė (greita)
lv: tradicionālie (ātrie)
nb: tradisjonell (rask)
nl: Traditioneel (snel)
pl: tradycyjny (szybki)
pt: tradicional (rápido)
pt_br: Tradicional (rápido)
ro: tradițional (rapid)
ru: Традиционный (быстро)
sk: tradičné (rýchle)
sl: tradicionalno (hitro)
sq: Tradicionale (e shpejtë)
sr: Традиционално (брзо)
sv: Traditionell (snabb)
th: แบบดั้งเดิม (ด่วน)
tr: geleneksel (hızlı)
uk: Традиційний (швидкий)
vi: truyền thống (nhanh)
zh_cn: 传统（快速）

source: traditional (fast), retune
ar: تقليدي (سري)، مكافأة
bg: традиционен (бърз), ретюн
ca: tradicional (més ràpid), reajustament
cs: tradiční (rychlé), retune
da: traditionel (hurtig), retune
de: Traditionell (schnell), Retune
el: παραδοσιακό (γρήγορο), retune
es: tradicional (rápido), retune
et: traditsiooniline (kiire), retune
fa: سنتی (fast)، retune
fi: perinteinen (nopea), retune
fr: traditionnel (rapide), rétune
fy: Tradisjoneel (Fast), Retune
he: המונחים: retune
hr: tradicionalno (brz), retun
hu: Hagyományos (gyors), újrakezdje
id: Tradisional (Cepat), kembali
is: Hefðbundinn (fljótur), aftur
ku: kevneşopî (bilez), retune
lt: Tradicinis (greitas), atsitraukimas
lv: tradicionālā (ātrā), retune
nb: tradisjonell (rask), retune
nl: Traditioneel (snel), opnieuw
pl: Tradycyjny (szybki), Retune
pt: tradicional (rápido), retune
pt_br: Tradicional (rápido), Retune
ro: Tradițional (rapid), retun
ru: Традиционный (быстрый), повторно
sk: tradičné (rýchle), preverenie
sl: Tradicionalno (hitro), ponovni
sq: Tradicionale (e shpejtë), Ritune
sr: Традиционални (брзи), рет мемонија
sv: Traditionell (snabb), återanvänd
th: แบบดั้งเดิม (ตั้ง) retune
tr: geleneksel (hızlı), yeniden düzenleme
uk: Традиційний (швидкий), ретун
vi: truyền thống (nhanh), retune
zh_cn: 传统（快速），复活

source: tree delete
ar: شجرة
bg: изтриване на дърво
ca: arbre esborra
cs: smazání stromu
da: slet træ
de: Baum löschen
el: διαγραφή δέντρων
es: árbol eliminar
et: puu
fa: حذف درخت
fi: puun poisto
fr: arbre supprimer
fy: Tree wiskje
he: עץ נמחק
hr: brisanje
hu: fa törlése
id: Hapus pohon
is: tré eyða
ku: dara hilweşîne
lt: Medis ištrinti
lv: dzēst
nb: tre slette
nl: Boom verwijderen
pl: Usuń drzewo
pt: árvore apagar
pt_br: Excluir árvore
ro: Ștergerea copacului
ru: Дерево удалить
sk: vymazať
sl: Drevesna brisanje
sq: fshij pemën
sr: дрво избрисати
sv: träd radera
th: ลบต้นไม้
tr: ağaç silme
uk: Видалити дерева
vi: Xóa cây
zh_cn: 树删除

source: turbo
bg: турбо
ca: turbocity name (optional, probably does not need a translation)
el: στροβιλίζω
fa: توربو turbo
he: טורפו
hu: turbó
ru: турбо
sr: турбо
th: เทอร์โบ
uk: турбо
zh_cn: 涡轮

source: uShare Actions
ar: الأعمال الشائعة
bg: uShare Действия
ca: accions uShare
da: uShare Handlinger
de: Ushare -Aktionen
el: ενέργειες
fa: اقدامات مشترک
fi: uShare-toimet
fr: actions uShare
fy: Ushare aksjes
he: פעולות שיתוף
hr: Ushare akcije
hu: Ushare cselekedetek
id: tindakan ushare
is: USHARE aðgerðir
ku: Kiryarên Ushare
lt: Ushare veiksmai
lv: darbības
nb: uShare Handlinger
nl: USHare -acties
pl: Ushare Działania
pt: acções do uShare
pt_br: Ações do Ushare
ro: acțiuni ushare
ru: usshare действия
sk: akcie
sl: Ushare dejanja
sq: Veprimet e Ushare
sr: Усхаре акције
sv: Ushare -åtgärder
th: การกระทํากับโปรแกรม
tr: Ushare eylemleri
uk: Дії вся
vi: hành động USHARE
zh_cn: USHARE行动

source: uShare Log
bg: wShare Log
ca: registre uShare
de: Ushare -Protokoll
el: καταγραφές
et: uShare logi
fi: uShare- loki
hr: Ushare dnevnik
hu: Ushare napló
id: Log Ushare
lt: Ushare žurnalas
lv: uShare žurnāls
pl: Dziennik ushare
pt: registo do uShare
pt_br: LOG USHARE
ro: jurnal ushare
ru: usshare log
sk: log
sl: dnevnik USHARE
sq: log
sr: Ухаре Лог
sv: vikarlogg
th: ปูมบันทึกของ UShare
tr: Ushare Günlüğü
uk: журнал ushare
vi: Nhật ký USHARE
zh_cn: ushare日志

source: uShare Name
ar: ش Share Name
bg: йт Наименование на акцията
ca: uunit description in lists Nom de compartició
cs: u Název sdílení
da: u Del navn
el: Όνομα Ushare
es: u Nombre
et: u Jagamisnimi
fa: u نام مشترک Share
fi: u Osakkeen nimi
fr: u Nom de la société
fy: NAME NAME
he: u שם משותף
hr: Ushare ime
hu: Ushare név
id: Nama Ushare
is: USHARE nafn
ku: Navê Ushare
lt: Ushare vardas
lv: s ta Kopīgojuma nosaukums
nb: u Delenavn
nl: Ushare -naam
pl: Nazwa ushare
pt: u Nome da Partilha
pt_br: Nome do Ushare
ro: numele ushare
ru: Имя USHARE
sk: meno
sl: ime USHARE
sq: Emri Ushare
sr: Усаре име
sv: ushare namn
th: u ชื่อใช้ร่วมกัน
tr: USHARE Adı
uk: Ім'я ushare
vi: Tên USHARE
zh_cn: ushare名称

source: uShare Port
ar: ش Share Port
bg: йт Пристанище на споделяне
ca: uunit description in lists Port de compartició
cs: u Sdílet Port
da: u Del port
el: λιμάνι
es: u Compartir Puerto
fi: u Jaa portti
fr: u Partager le port
he: u נמל המניות
hu: Ushare kikötő
id: Port Ushare
is: Ushare höfn
ku: Porta Ushare
lt: Ushare uostas
lv: s ta Kopīgošanas osta
nl: Ushare -poort
pl: Port ushare
pt: u Compartilhar Porto
pt_br: Porto de Ushare
ro: port ushare
ru: порт USHARE
sk: port
sq: Port Ushare
sr: Усхаре Порт
sv: ledare
th: u พอร์ตใช้ร่วมกัน
uk: порт USHARE
vi: Cổng Ushare
zh_cn: Ushare港口

source: uShare Selection Actions
ar: عمليات اختيار الشبح
bg: & Действия за подбор
ca: accions de selecció uShare
cs: uShare Výběr akcí
de: Ushare -Auswahlaktionen
el: Ενέργειες επιλογής Ushare
et: uShare valiku toimingud
fa: انتخاب های uShare
fi: uJaa valintatoimet
fr: actions de sélection uShare
fy: Ushare Seleksje-aksjes
he: בחירת פעולות
hr: Ushare selekcijske akcije
hu: Ushare kiválasztási műveletek
id: tindakan seleksi Ushare
is: USHARE valaðgerðir
ku: Kiryarên Hilbijartina Ushare
lt: 'Ushare' atrankos veiksmai
lv: uShare iezīmēšanas darbības
nb: uShare utvalg Handlinger
nl: USHARE SELECTEER ACTIES
pl: akcje wyboru USHARE
pt: acções de Selecção do uShare
pt_br: Ações de seleção do Ushare
ro: Acțiuni de selecție Ushare
ru: Усхаре отборных действий
sk: Akcie výberu Ushare
sl: Ushare izbirna dejanja
sq: veprimet e përzgjedhjes së Ushare
sr: Усхаре селекције
sv: Ushare urvalsåtgärder
th: การกระทํากับการเลือก
tr: Ushare seçim eylemleri
uk: Дії відбору USHARE
vi: Hành động lựa chọn USHARE
zh_cn: ushare选择动作

source: uShare Setting Actions
ar: ش Share Setting Actions
bg: йт Настройка на акции
ca: uunit description in lists Accions d' arranjament de compartició
cs: u Akce pro nastavení podílu
da: u Del indstillingshandlinger
de: Ushare -Einstellungsaktionen
el: Ushare Ρύθμιση δράσεων
es: u Compartir Acciones de configuración
et: u Jagamisseadistustoimingud
fa: u Share Set Actions
fi: u Jaa asetukset
fr: u Actions de définition de partage
fy: Ushare-ynstelling aksjes
he: u שיתוף פעולה
hr: Ushare Postavljanje radnji
hu: Ushare beállítási tevékenységek
id: tindakan pengaturan ushare
is: USHARE Setja aðgerðir
ku: Kiryarên Mîhengên Ushare
lt: ushare nustatymo veiksmai
lv: s ta Kopīgot darbības
nb: u Innstilling av aksjer
nl: USHare -acties instellen
pl: Ustawianie działań
pt: u Partilhar as Acções de Configuração
pt_br: Ações de configuração do Ushare
ro: acțiuni de setare a ushare
ru: Установление действий USHARE
sk: Ushare nastavenie akcií
sl: Ushare nastavitev dejanj
sq: Veprimet e Vendosjes së Ushare
sr: Усхаре Подешавање акција
sv: inställningsåtgärder
th: u การกระทําสําหรับตั้งค่าใช้งานร่วมกัน
tr: Ushare belirleme eylemleri
uk: Встановлення дій
vi: ushare thiết lập hành động
zh_cn: USHARE设置动作

source: uShare Settings
ar: ش Share Settings
bg: йт Настройки на споделянето
ca: uunit description in lists Arranjament de compartició
cs: u Nastavení sdílení
da: u Del indstillinger
de: Ushare -Einstellungen
el: Ρυθμίσεις Ushare
es: u Compartir Ajustes
et: u Jagamisseadistused
fi: u Jaa asetukset
fr: u Paramètres de partage
fy: Ushare-ynstellings
he: u הגדרות שיתוף
hr: Ushare postavke
hu: UsHare beállítások
id: Pengaturan Ushare
is: USHARE stillingar
ku: Mîhengên Ushare
lt: 'Ushare' nustatymai
lv: s ta Kopīgošanas iestatījumi
nb: u Del innstillinger
nl: Ushare -instellingen
pl: Ustawienia ushare
pt: u Configuração da Partilha
pt_br: Configurações do Ushare
ro: Setări ushare
ru: настройки USHARE
sk: Nastavenia Ushare
sl: Nastavitve USHARE
sq: Cilësimet e Ushare
sr: УСХАРЕ СЕТСТИЧКЕ
sv: inställningar
th: u ตั้งค่าการใช้ร่วมกัน
tr: Ushare ayarları
uk: Налаштування USHARE
vi: Cài đặt USHARE
zh_cn: USHARE设置

source: unavailable
ar: غير متاح
bg: недостъпен
ca: no disponible
cs: není k dispozici
da: utilgængelig
de: nicht verfügbar
el: δυσεύρετος
es: no disponible
et: kättesaamatu
fa: در دسترس نبودن
fi: ei saatavilla
fr: non disponible
fy: net beskikber
he: לא זמין
hr: nedostupan
hu: nem érhető el
id: tidak tersedia
is: ófáanlegt
ku: berdan
lt: nepasiekiamas
lv: nav pieejams
nb: utilgjengelig
nl: niet beschikbaar
pl: nie płynny
pt: não disponível
pt_br: indisponível
ro: indisponibil
ru: недоступен
sk: nedostupný
sl: ni na voljo
sq: i padisponueshëm
sr: недоступно
sv: inte tillgänglig
th: ไม่มี
tr: müsait olmayan
uk: недоступний
vi: không có sẵn
zh_cn: 不可用

source: unconfirmed
ar: غير مؤكد
bg: непотвърдено
ca: no confirmat
cs: nepotvrzené
da: ubekræftet
de: unbestätigt
el: αβεβαίωτος
es: sin confirmar
et: kinnitamata
fa: تایید نشده
fi: vahvistamaton
fr: non confirmé
fy: sûnder -
he: לא מוגן
hr: nepotvrđen
hu: megerősítetlen
id: belum dikonfirmasi
is: óstaðfest
ku: nediyar
lt: nepatvirtinta
lv: nav apstiprināts
nb: ubekreftet
nl: niet bevestigd
pl: niepotwierdzone
pt: não confirmado
pt_br: não confirmado
ro: neconfirmat
ru: неподтвержден
sk: nepotvrdený
sl: nepotrjeno
sq: i pakonfirmuar
sr: непотврђен
sv: obekräftad
th: ยังไม่ได้ยืนยัน
tr: onaylanmamış
uk: не підтверджений
vi: chưa được xác nhận
zh_cn: 未经证实

source: unknown
ar: مجهول
bg: неизвестно
ca: desconegut
cs: neznámý
da: ukendt
de: unbekannt
el: άγνωστος
es: desconocida
et: tundmatu
fa: ناشناخته
fi: tuntematon
fr: inconnu
fy: ûnbekend
he: לא ידוע
hr: nepoznat
hu: ismeretlen
id: tidak dikenal
is: óþekkt
ku: nenas
lt: nežinoma
lv: nezināms
nb: ukjent
nl: onbekend
pl: nieznany
pt: desconhecido
pt_br: desconhecido
ro: necunoscut
ru: неизвестный
sk: neznámy
sl: neznano
sq: i panjohur
sr: непознат
sv: okänd
th: ไม่ทราบ
tr: bilinmeyen
uk: невідомий
vi: không xác định
zh_cn: 未知

source: unknown error
ar: خطأ مجهول
bg: неизвестна грешка
ca: error desconegut
cs: neznámá chyba
da: ukendt fejl
de: Unbekannter Fehler
el: άγνωστο σφάλμα
es: error desconocido
et: tundmatu viga
fa: خطای ناشناخته
fi: tuntematon virhe
fr: erreur inconnue
fy: unbekende flater
he: טעות לא ידועה
hr: Nepoznata pogreška
hu: Ismeretlen hiba
id: kesalahan yang tidak diketahui
is: Óþekkt villa
ku: xeletiyek nenas
lt: Nežinoma klaida
lv: nezināma kļūda
nb: ukjent feil
nl: Onbekende fout
pl: nieznany błąd
pt: erro desconhecido
pt_br: erro desconhecido
ro: eroare necunoscută
ru: неизвестная ошибка
sk: neznáma chyba
sl: Neznana napaka
sq: gabim i panjohur
sr: непозната грешка
sv: okänt fel
th: ข้อผิดพลาดไม่ทราบสาเหตุ
tr: Bilinmeyen hata
uk: Невідома помилка
vi: lỗi không xác định
zh_cn: 未知错误

source: unpublished
ar: غير منشورة
bg: непубликуван
ca: desblocat
cs: nezveřejněno
da: ikke offentliggjort
de: unveröffentlicht
el: αδημοσίευτος
es: inédito
et: avaldamata
fa: منتشر نشده
fi: julkaisematta
fr: non publié
fy: Net publisearre
he: לא פורסם
hr: neobjavljen
hu: kiadatlan
id: tidak dipublikasikan
is: óbirt
ku: Şublandî
lt: Neskelbta
lv: nepublicēts
nb: upublisert
nl: niet gepubliceerd
pl: niepublikowane
pt: não publicado
pt_br: não publicado
ro: nepublicat
ru: неопубликованный
sk: nepublikovaný
sl: neobjavljeno
sq: i pabotuar
sr: необјављен
sv: opublicerad
th: ยังไม่ได้ตีพิมพ์
tr: yayınlanmamış
uk: неопублікований
vi: chưa được công bố
zh_cn: 未出版

source: untestable
ar: غير قابل للاختبار
bg: непроверим
ca: intestable
cs: neověřitelné
da: kan ikke testes
de: nicht testbar
el: αδιόρθωτος
es: intestable
et: testimatu
fa: غیر قابل اثبات
fi: ei testattu
fr: non vérifiable
fy: ûnbesterich
he: בלתי צפוי
hr: netaknut
hu: nem
id: tidak dapat diperkirakan
is: óstöðugt
lt: Neįmanoma
lv: nav pārbaudāms
nb: utestbar
nl: niet te testen
pl: niewykonalny
pt: não testável
pt_br: Intestável
ro: de neatins
ru: беспрепятственный
sk: nečestný
sl: neprestano
sq: i paprekshëm
sr: неоперњив
sv: otestig
th: ไม่สามารถทดสอบได้
tr: test edilemez
uk: неперевірений
vi: không thể kiểm soát được
zh_cn: 无法测试

source: update Redlight HD Card
ar: تحديث بطاقة HD
bg: актуализация на Redlight HD карта
ca: actualitza la targeta Redlight HD
cs: aktualizovat kartu Redlight HD
da: opdatere Redlight HD-kort
de: Aktualisieren Sie die Redlight HD -Karte
el: Ενημερώστε την κάρτα Redlight HD
es: actualizar Tarjeta HD de Redlight
et: redlight HD-kaardi uuendamine
fa: به روز رسانی Redlight HD Card
fi: päivitä Redlight HD-kortti
fr: mettre à jour la carte HD Redlight
fy: Update redlight HD-kaart
he: עדכון Redlight HD Card
hr: Ažurirajte Redlight HD karticu
hu: Frissítse a Redlight HD kártyát
id: Perbarui kartu Redlight HD
is: Uppfærðu Redlight HD kort
ku: Karta HD Redlight nûve bikin
lt: Atnaujinkite 'Redlight HD' kortelę
lv: atjaunināt Redlight HD karti
nb: oppdater Redlight HD-kort
nl: update Redlight HD -kaart
pl: Zaktualizuj kartę Redlight HD
pt: atualizar Redlight HD Card
pt_br: Atualizar cartão Redlight HD
ro: Actualizați cardul Redlight HD
ru: Обновление HD -карта Redlight
sk: Aktualizácia karty Redlight HD
sl: Posodobite kartico Redlight HD
sq: Përditësoni kartën HD të Redlight
sr: Ажурирајте Редлигхт ХД картицу
sv: Uppdatera Redlight HD -kort
th: ปรับปรุงการ์ด HD
tr: Redlight HD kartını güncelle
uk: Оновити карту Redlight HD
vi: Cập nhật thẻ HD Redlight HD
zh_cn: 更新Redlight HD卡

source: update init.d start/stop
de: Aktualisieren Sie init.d start/stop
el: Ενημέρωση init.d start/stop
fy: Update init.d It start / stop
hr: Ažurirajte init.d Start/Stop
id: Perbarui init.d start/stop
is: Uppfærðu init.d Start/Stop
ku: destpêka destpêkê.d destpêkirin / rawestandin
pl: aktualizacja init.d start/stop
pt_br: Atualize init.d START/STOP
ro: Actualizați init.D Start/Stop
ru: Обновление init.d Start/Stop
sk: Aktualizácia init.d Štart/Stop
sq: azhurnoni fillimin/ndalimin
sr: Ажурирајте инит.д Старт / Стоп
sv: uppdatera init.d Start/Stop
tr: Init.D Başlat/Durdur'u güncelle
uk: Оновлення init.d start/stop
vi: Cập nhật init.d bắt đầu/dừng
zh_cn: 更新 init.d 启动/停止

source: update oscamsmartcard code
ar: تحديث شفرة البطاقة
bg: актуализиране на код на oscamsmartcard
ca: codi d' actualització oscamsmartcard
cs: aktualizovat oscamsmartcard kód
da: opdater ossamsmartcard-kode
de: Aktualisieren Sie den OscamsmartCard -Code
el: Ενημερώστε τον κωδικό OscamsmartCard
es: actualización oscamsmartcard código
et: oscamsmartcardi koodi uuendamine
fa: به روز رسانی oscamsmartcard code
fi: päivittää oscamsmartcard-koodi
fr: mettre à jour le code oscamsmartcard
fy: UPDATE OSCAMSMARTCARCDE-koade
he: עדכון קוד oscamsmartcard
hr: Ažurirajte kôd OscamSmartCard
hu: Frissítse az OscamsmartCard kódot
id: Perbarui kode OscamSmartCard
is: Uppfærðu OscamSmartCard kóða
ku: Koda OscamSmartCard nûve bikin
lt: Atnaujinkite 'Oscamsmartcard' kodą
lv: atjaunināt oscamsmartcard kodu
nb: oppdatere oscamsmartcard code
pl: Zaktualizuj kod OscamsmartCard
pt: atualizar código doscamsmartcard
pt_br: Atualize o código OscamsmartCard
ro: Actualizați codul OscamSmartCard
ru: Обновите код OSCAMSMARTCARD
sk: Aktualizácia kódu OscamSmartCard
sl: Posodobite kodo OscamSmartCard
sq: Përditësoni kodin OscamSmartCard
sr: Ажурирај ОсцаМСмартЦард код
sv: Uppdatera OscamSmartCard -kod
th: ปรับปรุงรหัสบัตรออสคามมาร์ต
tr: Oscamsmartcard kodunu güncelle
uk: Оновити код OSCAMSMARTCARD
vi: Cập nhật mã OscamSmartCard
zh_cn: 更新OSCAMSMARTCARD代码

source: update version oscam 11845
ar: الصيغة المستكملة
bg: актуализация версия оскам 11845
ca: update versió oscam 11845
cs: update verze oscass 11845
el: Ενημέρωση της έκδοσης OSCAM 11845
es: versión actualizada oscam 11845
et: uuendusversioon oscam 11845
fa: نسخه آپدیت oscam 11845
fr: mettre à jour la version oscam 11845
fy: Ferzje ferzje OSCAM 11845 bywurkje
he: עדכון oscam 11845
hr: Ažuriranje verzije Oscam 11845
hu: Frissítse az OSCAM 11845 verzióját
id: Perbarui Versi Oscam 11845
is: Uppfærðu útgáfu Oscam 11845
ku: Guhertoya nûvekirina Oscam 11845
lt: Atnaujinkite 'Oscam 11845' versiją
lv: atjauninātā versija oscam 11845
nb: oppdatere versjonen oscam 11845
nl: Update -versie Oscam 11845
pl: Wersja aktualizacji Oscam 11845
pt: atualização versão oscam 11845
pt_br: Versão de atualização OSCAM 11845
ro: Actualizare versiunea OSCAM 11845
ru: Обновление версии OSCAM 11845
sk: Aktualizácia verzie Oscam 11845
sl: Posodobitev različice Oscam 11845
sq: Përditësoni versionin Oscam 11845
sr: Ажурирај верзију Осцам 11845
sv: Uppdatera versionen OSCAM 11845
th: ascam รุ่น 11845
tr: OSCAM 11845 sürümünü güncelle
uk: Оновлення версії OSCAM 11845
vi: Cập nhật phiên bản Oscam 11845
zh_cn: 更新版本OSCAM 11845

source: userdefined
ar: تعريف المستخدم
bg: потребител
ca: definit per l' usuari
cs: userdefied
da: brugerdefineret
de: Benutzerdefiniert
es: usuariodefinido
et: kasutaja määratud
fa: کاربر تعریف شده
fi: käyttäjä määritelty
fr: défini par l'utilisateur
fy: usherdefined
he: משתמש מוגדר
hr: Korisnički definiran
hu: Felhasználó -definált
lt: vartotojo nustatytas
lv: lietotājs definēts
nb: brukerdefinert
nl: door de gebruiker gedefinieerd
pl: zdefiniowany przez użytkownika
pt: usuário definido
ro: definit de utilizator
sk: usertefed
sl: Uporabniško definirano
sq: i përcaktuar nga përdoruesi
sr: Кориснички
sv: användardefinierad
th: ผู้ใช้กําหนด
tr: kullanıcı tanımlı
uk: визначений користувачем
vi: người dùng xác định
zh_cn: 用户定义
