Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure your network settings, and press OK to start the scan
ar: إئتمنوا على مواقع شبكتكم و إضغطوا جيداً لبدء المسح
bg: Настройване на мрежовите настройки и натиснете OK, за да стартирате сканирането
ca: Configureu els paràmetres de xarxa i premeu Bé per iniciar l' exploració
cs: Nastavte nastavení sítě a stiskněte tlačítko OK pro spuštění skenování
da: Indstil dine netværksindstillinger, og tryk på O. k. for at starte scanningen
de: Konfigurieren Sie Ihre Netzwerkeinstellungen und drücken Sie OK, um den Scan zu starten
el: Διαμορφώστε τις ρυθμίσεις του δικτύου σας και πατήστε OK για να ξεκινήσετε τη σάρωση
es: Configure la configuración de su red y presione OK para iniciar el análisis
et: Seadistage oma võrgu seaded ja vajutage skaneerimise alustamiseks OK
fa: تنظیمات شبکه خود را تنظیم کنید و به خوبی فشار دهید تا اسکن را شروع کنید
fi: Aseta verkkoasetukset ja paina OK skannauksen käynnistämiseksi
fr: Configurez les paramètres de votre réseau et appuyez sur OK pour lancer l'analyse
fy: Konfigurearje jo netwurkynstellingen, en druk op OK om de scan te begjinnen
he: הגדר את הגדרות הרשת שלך, ולחץ על OK כדי להתחיל את הסריקה
hr: Konfigurirajte mrežne postavke i pritisnite OK da biste započeli skeniranje
hu: Konfigurálja a hálózati beállításokat, és nyomja meg az OK gombot a beolvasás elindításához
id: Konfigurasikan pengaturan jaringan Anda, dan tekan OK untuk memulai pemindaian
is: Stilltu netstillingarnar þínar og ýttu á OK til að hefja skönnunina
ku: Vebijarkên torê yên xwe bicîh bikin, û OK bitikînin da ku dest bi şehîtan bikin
lt: Konfigūruokite savo tinklo nustatymus ir paspauskite Gerai, kad paleistumėte nuskaitymą
lv: Konfigurēt tīkla iestatījumus un nospiediet OK, lai sāktu skenēšanu
nb: Konfigurere nettverksinnstillingene dine, og trykk OK for å starte skanningen
nl: Configureer uw netwerkinstellingen en druk op OK om de scan te starten
pl: Skonfiguruj ustawienia sieciowe i naciśnij OK, aby rozpocząć skanowanie
pt: Configure suas configurações de rede e pressione OK para iniciar a varredura
pt_br: Defina as configurações de sua rede e pressione OK para iniciar a verificação
ro: Configurați setările de rețea și apăsați OK pentru a porni scanarea
ru: Настройте настройки сети и нажмите OK, чтобы запустить сканирование
sk: Nakonfigurujte svoje nastavenia siete a stlačte tlačidlo OK, aby ste spustili skenovanie
sl: Konfigurirajte svoje omrežne nastavitve in pritisnite OK, da zaženete skeniranje
sq: Konfiguroni cilësimet e rrjetit tuaj dhe shtypni OK për të filluar skanimin
sr: Конфигуришите мрежне поставке и притисните ОК да бисте покренули скенирање
sv: Konfigurera dina nätverksinställningar och tryck på OK för att starta skanningen
th: ปรับแต่งการตั้งค่าเครือข่ายของคุณ และกด ตกลง เพื่อเริ่มการค้นหา
tr: Ağ ayarlarınızı yapılandırın ve taramayı başlatmak için Tamam'a basın
uk: Налаштуйте налаштування мережі та натисніть OK, щоб запустити сканування
vi: Định cấu hình cài đặt mạng của bạn và nhấn OK để bắt đầu quét
zh_cn: 配置您的网络设置，然后按确定开始扫描

source: Configure your wireless LAN again
ar: إئتمنْ خطتكَ اللاسلكيةَ ثانيةً
bg: Настройване на безжичния LAN отново
ca: Configureu la vostra LAN sense fils un altre cop
cs: Name
da: Indstil din trådløse LAN igen
de: Konfigurieren Sie Ihren drahtlosen LAN erneut
el: Διαμορφώστε ξανά το ασύρματο LAN σας
es: Configure su LAN inalámbrica de nuevo
et: Seadistamine oma traadita kohtvõrgu uuesti
fa: دوباره شبکه بی سیم خود را بسازید
fi: Aseta langaton LAN uudelleen
fr: Configurez à nouveau votre LAN sans fil
fy: Konfigurearje jo draadloze lan wer
he: שוב תגדירו את LAN האלחוטיות שלכם
hr: Ponovno konfigurirajte svoj bežični LAN
hu: Konfigurálja újra a vezeték nélküli LAN -t
id: Konfigurasikan LAN nirkabel Anda lagi
is: Stilltu þráðlausa LAN aftur
ku: Dîsa LAN WELESS XWEYN XWEYN XWEY
lt: Dar kartą sukonfigūruokite belaidį LAN
lv: Konfigurēt jūsu bezvadu LAN vēlreiz
nb: Konfigurer din trådløse LAN igjen
nl: Configureer uw draadloze LAN opnieuw
pl: Ponownie skonfiguruj bezprzewodową sieć
pt: Configure sua LAN sem fio novamente
pt_br: Configure sua LAN sem fio novamente
ro: Configurați -vă din nou LAN -ul wireless
ru: Снова настроить свою беспроводную локальную сети
sk: Znova nakonfigurujte svoju bezdrôtovú LAN
sl: Ponovno konfigurirajte svoj brezžični LAN
sq: Konfiguroni përsëri LAN -in tuaj pa tel
sr: Поново конфигуришите бежични ЛАН
sv: Konfigurera ditt trådlösa LAN igen
th: ปรับแต่งเครือข่ายไร้สายของคุณอีกครั้ง
tr: Kablosuz Lan'ınızı tekrar yapılandırın
uk: Налаштуйте свою бездротову мережу
vi: Định cấu hình mạng LAN không dây của bạn một lần nữa
zh_cn: 再次配置您的无线LAN

source: Configures which video output connector will be used.
ar: (ب) المصادر التي سيستخدم فيها موصل إنتاج الفيديو.
bg: Настройване кой видео изход конектор ще се използва.
ca: Configura quin connector de sortida de vídeo s' usarà.
cs: Nastaví, který video výstupní konektor bude použit.
da: Konfigurerer hvilken videooutputkonnektor der vil blive brugt.
de: Konfigurieren Sie, welcher Video -Ausgangsanschluss verwendet wird.
el: Ρυθμίζει ποια σύνδεση εξόδου βίντεο θα χρησιμοποιηθεί.
et: Määrab, millist videoväljundi pistikut kasutatakse.
fa: تصاویری که از کانکتور خروجی ویدئو استفاده می شود.
fi: Määrittelee, mitä videolähtöliitintä käytetään.
fr: Configure le connecteur de sortie vidéo qui sera utilisé.
fy: Konfigurearret hokker fideopfierferbining sil wurde brûkt.
he: הגדרות אשר מחבר פלט וידאו יהיה בשימוש.
hr: Konfigurira koji će se koristiti video izlazni priključak.
hu: Konfigurálja, hogy melyik videó kimeneti csatlakozót fog használni.
id: Mengkonfigurasi konektor output video mana yang akan digunakan.
is: Stillir hvaða myndbandsútgangstengi verður notað.
ku: Vebijêre Kîjan connector vîdyoyê dê were bikar anîn.
lt: Konfigūruoja, kuri vaizdo išvesties jungtis bus naudojama.
lv: Konfigurē, kurš video izvads tiks izmantots.
nb: Konfigurerer hvilken videoutgangskontakt som vil bli brukt.
nl: Configureert welke video -uitvoerconnector wordt gebruikt.
pl: Konfiguruje, które złącze wyjściowe będzie używane.
pt: Configura qual conector de saída de vídeo será usado.
pt_br: Configura qual conector de saída de vídeo será usado.
ro: Configurează ce conector de ieșire video va fi utilizat.
ru: Настройка, какой разъем видео вывода будет использоваться.
sk: Konfiguruje, ktorý konektor výstupu videa sa použije.
sl: Konfigurira, kateri izhodni konektor bo uporabljen.
sq: Konfiguron se cili lidhës i daljes së videos do të përdoret.
sr: Конфигурише који ће се користити конектор за видео излаз.
sv: Konfigurerar vilken videoutgångskontakt som kommer att användas.
th: ปรับแต่งว่าจะใช้ตัวเชื่อมต่อการแสดงผลวิดีโอใดบ้าง.
tr: Hangi video çıktı konnektörünün kullanılacağını yapılandırır.
uk: Налаштує, який роз'єм відео буде використовуватися.
vi: Định cấu hình đầu ra đầu ra video sẽ được sử dụng.
zh_cn: 配置将使用哪些视频输出连接器。

source: Configuring
ar: الثقة
bg: Настройване
ca: Configuració
cs: Nastavení
da: Indstilling
de: Konfigurieren
el: Διαμόρφωση
es: Configuración
et: Seadistamine
fa: پیکربندی
fi: Asetukset
fr: Configuration
fy: Konfigurearje
he: המונחים:
hr: Konfiguriranje
hu: Konfigurálás
id: Mengkonfigurasi
is: Stilla
ku: Mîheng kirin
lt: Konfigūravimas
lv: Konfigurācija
nb: Konfigurasjon
nl: Configureren
pl: Konfigurowanie
pt: Configurar
pt_br: Configurando
ro: Configurare
ru: Настройка
sk: Konfigurácia
sl: Konfiguriranje
sq: Konfigurimi
sr: Конфигурисање
sv: Konfigurering
th: ปรับแต่ง
tr: Yapılandırma
uk: Налаштування
vi: Cấu hình
zh_cn: 配置

source: ConflictTimer Actions
ar: إجراءات مكافحة الصراعات
bg: Действия на конфликт
ca: Accions del conflicteTimer
cs: Činnosti v oblasti načasování konfliktu
da: Konflikttimeraktioner
de: Konfliktaktionen
el: Δράσεις σύγκρουσης
et: Konfliktitasandi toimingud
fa: اقدامات متناقض
fi: ConflictTimer-toiminnot
fr: Actions en temps de conflit
fy: Konfliktimer aksjes
he: פעולות לוחמה
hr: Akcije sukoba
hu: Konfliktimer akciók
id: Tindakan ConflictTimer
is: Aðgerðir átaka
ku: Kiryarên Compulltimer
lt: 'ConflictIMER' veiksmai
lv: Konflikttaimer darbības
nb: KonfliktTimer-handlinger
nl: Conflicttimer acties
pl: Działania konfliktu
pt: Acções do Temporizador de Conflitos
pt_br: Ações do Timer de Conflitos
ro: Acțiuni conflictMer
ru: Конфликтные действия действия
sk: Konfliktné činy
sl: Konfliktna dejanja
sq: Veprimet e konfliktit
sr: Конфликтне акције
sv: Konfliktåtgärder
th: การกระทําที่ขัดแย้งกัน
tr: Çatışma
uk: Дії конфлікту
vi: Hành động xung đột
zh_cn: 冲突动作行动

source: ConflictTimer Overview
ar: ألف - لمحة عامة عن الأهداف المتضاربة
bg: Преглед на конфликтаTimer
ca: Vista general de conflictes
cs: Přehled času konfliktu
da: Oversigt over ConflictTimer
de: Konflikttimerübersicht
el: Επισκόπηση σύγκρουσης
et: KonfliktiTimeri ülevaade
fa: بازبینی شده در
fi: ConflictTimer yleiskatsaus
fr: Aperçu de l'heure des conflits
fy: Konfliktimer oersjoch
he: בסביבה הקרובה של ConflictTimer
hr: Pregled sukobnog timera
hu: Konfliktustimer áttekintés
id: Tinjauan ConflicTimer
is: Yfirlit yfir átaka
ku: Compiontimer Overview
lt: 'ConflictMer' apžvalga
lv: Konflikttaimera pārskats
nb: ConflictTimer Oversikt
nl: Conflicttimer overzicht
pl: Omówienie ConflictTimer
pt: Visão geral do tempo de conflito
pt_br: Visão geral do conflito
ro: Prezentare generală a conflictului
ru: Конфликтный обзор
sk: Prehľad konfliktu
sl: Pregled konfliktov
sq: Përmbledhje e KonfliktitTimer
sr: Преглед конфликта
sv: ConflictionTimer -översikt
th: แก้ไขโครงการหลัก..
tr: Çatışma Şirketi Genel Bakış
uk: Огляд конфлікту
vi: Tổng quan về xung đột
zh_cn: 冲突激素概述

source: Congo
ar: الكونغو
bg: Конго
cs: Kongo
de: Kongo
el: Κογκό
et: Kongo
fa: کنگو
fi: Kongo
fy: de Kongo
he: קונגו
hr: Kongo
hu: Kongó
id: Kongo
is: Kongó
ku: Kongo
lt: Kongo
lv: Kongo
nb: Kongo
pl: Kongo
ru: Конго
sk: Kongo
sl: Kongo
sq: Kongo
sr: Конго
sv: Kongo
th: คองโก
tr: Kongo
uk: Конго
zh_cn: 刚果

source: Connect
bg: Свързване
ca: Connecta
cs: Připojit
da: Forbind
de: Verbinden
el: Συνδέω
es: Conectar
et: Ühenda
fa: اتصال Connect
fi: Yhdistä
fr: Connexion
fy: Ferbine
he: חיבור
hr: Spojiti
hu: Összekapcsol
id: Menghubungkan
is: Tengdu
ku: Bihevgirêdan
lt: Jungtis
lv: Pieslēgties
nb: Koble til
nl: Verbinden
pl: Łączyć
pt: Ligar
pt_br: Conectar
ro: Conectați
ru: Соединять
sk: Pripojiť
sl: Povezati
sq: Lidh
sr: Повезати
sv: Ansluta
th: เชื่อมต่อ
tr: Bağlamak
uk: З'єднувати
vi: Kết nối
zh_cn: 连接

source: Connect to a wireless network
ar: التواصل مع شبكة لاسلكية
bg: Свързване към безжична мрежа
ca: Connecta a una xarxa sense fils
cs: Připojení k bezdrátové síti
da: Tilslut til et trådløst netværk
de: Stellen Sie eine Verbindung zu einem drahtlosen Netzwerk her
el: Συνδεθείτε σε ασύρματο δίκτυο
es: Conectarse a una red inalámbrica
et: Ühendumine traadita võrguga
fa: اتصال به یک شبکه بی سیم
fi: Yhdistä langattomaan verkkoon
fr: Connexion à un réseau sans fil
fy: Ferbine mei in draadloze netwurk
he: להתחבר לרשת אלחוטית
hr: Povežite se na bežičnu mrežu
hu: Csatlakozzon egy vezeték nélküli hálózathoz
id: Terhubung ke jaringan nirkabel
is: Tengjast þráðlausu neti
ku: Bi tora bêserûber ve girêdayî bikin
lt: Prisijunkite prie belaidžio tinklo
lv: Pieslēgties bezvadu tīklam
nb: Koble til et trådløst nettverk
nl: Maak verbinding met een draadloos netwerk
pl: Połącz się z siecią bezprzewodową
pt: Conectar a uma rede sem fio
pt_br: Conecte -se a uma rede sem fio
ro: Conectați -vă la o rețea wireless
ru: Подключиться к беспроводной сети
sk: Pripojte sa k bezdrôtovej sieti
sl: Povežite se z brezžičnim omrežjem
sq: Lidhu me një rrjet pa tel
sr: Повежите се са бежичном мрежом
sv: Anslut till ett trådlöst nätverk
th: เชื่อมต่อไปยังเครือข่ายไร้สาย
tr: Kablosuz bir ağa bağlanın
uk: Підключіться до бездротової мережі
vi: Kết nối với mạng không dây
zh_cn: 连接到无线网络

source: Connect your usb storage to your %s %s box
bg: Свържете вашето USB съхранение с вашия %s %s кутия
ca: Connecteu el vostre magatzem a la vostra caixa %s %s
fr: Connectez votre stockage USB à votre boîte %s %s
hr: Spojite svoju USB pohranu na svoj %s %s
hu: Csatlakoztassa az USB -tárolót a %s %s dobozához
lv: Savienojiet savu usb krātuvi ar jūsu %s %s kasti
nb: Koble din USB-lagring til din %s %s boks
nl: Sluit uw USB -opslag aan op uw %S %S -doos
pl: Podłącz swoją pamięć USB z pudełkiem %S %S
pt: Conecte seu armazenamento USB à sua caixa %s %s
ru: Подключите USB -хранилище к вашей коробке %s %s
sk: Pripojte svoje úložisko USB do svojho poľa %S %S
sl: Priključite shranjevanje USB s svojo polje %s %s
sr: Повежите УСБ меморију на ваш% С% С кутија
th: เชื่อมต่อไปยังคลังแฟ้ม usb ของคุณไปยังกล่อง %s %s ของคุณ

source: Connected clients
ar: عملاء متصلون
bg: Свързани клиенти
ca: Clients connectats
cs: Připojené klienty
da: Forbindede klienter
de: Verbundene Clients
el: Συνδεδεμένοι πελάτες
es: Clientes conectados
et: Ühendatud kliendid
fa: مشتریان متصل
fi: Yhteydet asiakkaisiin
fr: Clients connectés
fy: Ferbûn kliïnten
he: לקוחות מחוברים
hr: Povezani klijenti
hu: Összekapcsolt ügyfelek
id: Klien yang terhubung
is: Tengdir viðskiptavinir
ku: Xerîdarên girêdayî
lt: Sujungti klientai
lv: Saistītie klienti
nb: Tilkoblede kunder
nl: Verbonden klanten
pl: Połączeni klienci
pt: Clientes conectados
pt_br: Clientes conectados
ro: Clienți conectați
ru: Подключенные клиенты
sk: Pripojení klienti
sl: Povezane stranke
sq: Klientë të lidhur
sr: Повезани клијенти
sv: Anslutna klienter
th: โปรแกรมลูกข่ายที่เชื่อมต่อแล้ว
tr: Bağlı Müşteriler
uk: Підключені клієнти
vi: Khách hàng được kết nối
zh_cn: 连接的客户

source: Connected satellites
ar: ساتلان متصلان
bg: Свързани спътници
ca: Satèl· lits connectats
cs: Propojené družice
da: Tilsluttede satellitter
de: Verbundene Satelliten
el: Συνδεδεμένοι δορυφόροι
es: Satélites conectados
et: Ühendatud satelliidid
fa: ماهواره های متصل
fi: Yhdistetyt satelliitit
fr: Satellites connectés
fy: Ferbûn satelliten
he: לווינים מחוברים
hr: Povezani sateliti
hu: Összekapcsolt műholdak
id: Satelit yang terhubung
is: Tengd gervitungl
ku: Satellites ve girêdayî
lt: Prijungti palydovai
lv: Savienoti pavadoņi
nb: Tilkoblede satellitter
nl: Verbonden satellieten
pl: Połączone satelity
pt: Satélites ligados
pt_br: Satélites conectados
ro: Sateliți conectați
ru: Подключенные спутники
sk: Pripojené satelity
sl: Povezani sateliti
sq: Satelitët e lidhur
sr: Повезани сателити
sv: Anslutna satelliter
th: ดาวเทียมเชื่อมต่อแล้ว
tr: Bağlı Uydular
uk: З'єднані супутники
vi: Vệ tinh được kết nối
zh_cn: 连接的卫星

source: Connected through another tuner
ar: متصل من خلال تون آخر
bg: Свързан чрез друг тунер
ca: Connectat a través d' un altre enllaç
cs: Připojeno přes jiný tuner
da: Forbundet gennem en anden tuner
de: Durch einen anderen Tuner verbunden
el: Συνδεδεμένο μέσω άλλου δέκτη
es: Conectado a través de otro sintonizador
et: Ühendatud teise tuuneri kaudu
fa: اتصال از طریق یک دیگر
fi: Yhdistetty toisen virittimen kautta
fr: Connecté par un autre tuner
fy: Ferbûn fia in oare tuner
he: מחובר דרך מנגן אחר
hr: Spojeni kroz drugi tuner
hu: Egy másik tuneren keresztül csatlakoztatva
id: Terhubung melalui tuner lain
is: Tengdur í gegnum annan útvarpsviðtæki
ku: Bi navgînek din ve girêdayî ye
lt: Prijungtas per kitą imtuvą
lv: Savienots ar citu skaņotāju
nb: Koblet til via en annen tuner
nl: Verbonden via een andere tuner
pl: Połączone przez inny tuner
pt: Ligado através de outro sintonizador
pt_br: Conectado através de outro sintonizador
ro: Conectat printr -un alt tuner
ru: Подключен через другой тюнер
sk: Pripojený cez ďalší tuner
sl: Povezan prek drugega sprejemnika
sq: Lidhur përmes një akorduesi tjetër
sr: Повезан преко другог тјунера
sv: Ansluten genom en annan tuner
th: เชื่อมต่อผ่านทางเครื่องบันทึกเสียงตัวอื่น
tr: Başka bir tuner aracılığıyla bağlanmış
uk: Підключений через інший тюнер
vi: Kết nối thông qua bộ chỉnh khác
zh_cn: 通过另一个调谐器连接

source: Connected to
ar: متصل
bg: Връзка с
ca: Connectat a
cs: Připojeno k
da: Forbundet til
de: Verbunden mit
el: Συνδεδεμένος με
es: Conectado a
et: Ühendatud
fa: متصل به
fi: Yhdistetty
fr: Connecté à
fy: Ferbûn mei
he: מחובר
hr: Povezan s
hu: Csatlakozik
id: Terhubung ke
is: Tengt við
ku: Ve girêdayî ye
lt: Prijungtas prie
lv: Savienots ar
nb: Koblet til
nl: Verbonden met
pl: Podłączony do
pt: Ligado a
pt_br: Conectado a
ro: Conectat la
ru: Подключен к
sk: Pripojený k
sl: Povezan z
sq: I lidhur me
sr: Повезан на
sv: Kopplad till
th: เชื่อมต่อกับ
tr: Bağlı
uk: Підключений до
vi: Kết nối với
zh_cn: 连接到

source: Connected:
ar: متصل:
bg: Свързани:
ca: Connectat:
cs: Připojeno:
da: Forbundet:
de: Verbunden:
el: Συνδεδεμένος:
es: Conectado:
et: Ühendatud:
fa: اتصال:
fi: Yhdistetty:
fr: Connecté :
fy: Ferbûn:
he: מחובר:
hr: Povezano:
hu: Csatlakoztatva:
id: Terhubung:
is: Tengdur:
ku: Ve girêdayî:
lt: Prijungtas:
lv: Savienots:
nb: Tilkoblet:
nl: Aangesloten:
pl: Połączony:
pt: Ligado:
pt_br: Conectado:
ro: Conectat:
ru: Подключено:
sk: Pripojené:
sl: Povezan:
sq: Lidhur:
sr: Повезан:
sv: Ansluten:
th: เชื่อมต่อแล้ว:
tr: Bağlı:
uk: Підключений:
vi: Kết nối:
zh_cn: 连接：

source: Connection information
ar: معلومات متصلة
bg: Информация за връзка
ca: Informació de connexió
cs: Informace o připojení
da: Forbindelsesinformation
de: Verbindungsinformationen
el: Πληροφορίες σύνδεσης
es: Información de conexión
et: Ühenduse teave
fa: اطلاعات اتصال
fi: Yhteystiedot
fr: Informations sur la connexion
fy: Ferbiningynformaasje
he: מידע חיבור
hr: Podaci o vezi
hu: Csatlakozási információk
id: Informasi koneksi
is: Upplýsingar um tengingu
ku: Agahdariya girêdan
lt: Informacija apie ryšį
lv: Pieslēguma informācija
nb: Tilkoblingsinformasjon
nl: Verbindingsinformatie
pl: Informacje o połączeniu
pt: Informação da ligação
pt_br: Informações de conexão
ro: Informații despre conexiune
ru: Информация об соединении
sk: Informácie
sl: Informacije o povezavi
sq: Informacion për lidhjen
sr: Информације о повезивању
sv: Anslutningsinformation
th: ข้อมูลการเชื่อมต่อ
tr: Bağlantı bilgileri
uk: Інформація про з'єднання
vi: Thông tin kết nối
zh_cn: 连接信息

source: Connection using the supplied FTP parameters failed. Please recheck the details and try again.
ar: فشل الاتصال باستخدام البارامترات المزودة بـ FTP. يرجى إعادة فحص التفاصيل ومحاولة مرة أخرى.
bg: Връзката с предоставените FTP параметри се провали. Моля, проверете отново детайлите и опитайте отново.
ca: La connexió usant els paràmetres FTP proporcionats ha fallat. Torneu a comprovar els detalls i torneu a provar.
cs: Připojení pomocí dodaných FTP parametrů selhalo. Prosím zkontrolujte detaily a zkuste to znovu.
da: Forbindelse ved hjælp af de leverede FTP parametre mislykkedes. Tjek venligst detaljerne igen og prøv igen.
de: Die Verbindung mit den angegebenen FTP -Parametern ist fehlgeschlagen. Bitte überprüfen Sie die Details und versuchen Sie es erneut.
el: Η σύνδεση χρησιμοποιώντας τις παρεχόμενες παραμέτρους FTP απέτυχε. Ελέγξτε τις λεπτομέρειες και δοκιμάστε ξανά.
es: La conexión con los parámetros FTP suministrados falló. Por favor, vuelva a revisar los detalles e inténtelo de nuevo.
et: Ühendus antud FTP parameetritega nurjus. Palun kontrollige üksikasju ja proovige uuesti.
fa: اتصال با استفاده از پارامترهای FTP عرضه شده شکست خورد. لطفا جزئیات را بررسی کنید و دوباره امتحان کنید.
fi: Yhteys toimitetuilla FTP-parametreilla epäonnistui. Tarkista yksityiskohdat ja yritä uudelleen.
fr: La connexion en utilisant les paramètres FTP fournis a échoué. Veuillez revérifier les détails et réessayer.
fy: Ferbining mei de levere FTP-parameters mislearre. Kontrolearje asjebleaft de details opnij en besykje it opnij.
he: השימוש בפרמטרי FTP המסופקים נכשל. אנא בדוק שוב את הפרטים ולנסות שוב.
hr: Veza pomoću isporučenih FTP parametara nije uspjela. Ponovno provjerite detalje i pokušajte ponovo.
hu: A csatlakozás a mellékelt FTP paraméterekkel sikertelen.Kérjük, ellenőrizze újra a részleteket, és próbálja újra.
id: Koneksi menggunakan parameter FTP yang disediakan gagal. Harap periksa kembali detailnya dan coba lagi.
is: Tenging með því að nota FTP færibreyturnar mistókust. Vinsamlegast athugaðu smáatriðin og reyndu aftur.
ku: Girêdana bi karanîna parametreyên FTP-ê yên ku bi ser neketin. Ji kerema xwe hûrguliyan ji nû ve bikin û dîsa biceribînin.
lt: Ryšys su nepavyko naudojant pateiktus FTP parametrus.Patikrinkite išsamią informaciją ir bandykite dar kartą.
lv: Neizdevās pieslēgties, izmantojot piegādātos FTP parametrus. Lūdzu, vēlreiz pārbaudiet informāciju un mēģiniet vēlreiz.
nb: Tilkobling med de leverte FTP-parametrene mislyktes. Vennligst sjekk detaljene og prøv igjen.
nl: Verbinding met behulp van de meegeleverde FTP -parameters is mislukt. Controleer de details opnieuw en probeer het opnieuw.
pl: Połączenie przy użyciu dostarczonych parametrów FTP nie powiodło się. Proszę sprawdzić szczegóły i spróbuj ponownie.
pt: A ligação com os parâmetros FTP fornecidos falhou. Por favor, verifique novamente os detalhes e tente novamente.
pt_br: A conexão usando os parâmetros FTP fornecidos falhou. Por favor, verifique novamente os detalhes e tente novamente.
ro: Conexiunea folosind parametrii FTP furnizați a eșuat. Vă rugăm să verificați detaliile și să încercați din nou.
ru: Соединение с использованием предоставленных параметров FTP не удалось. Пожалуйста, перепроверьте детали и попробуйте еще раз.
sk: Pripojenie s dodanými parametrami FTP zlyhalo. Podrobnosti skontrolujte a skúste to znova.
sl: Povezava z dobavljenimi parametri FTP ni uspela.Prosimo, da ponovno preverite podrobnosti in poskusite znova.
sq: Lidhja duke përdorur parametrat e furnizuar FTP dështoi. Ju lutemi kontrolloni detajet dhe provoni përsëri.
sr: Повезивање помоћу испоручених ФТП параметара није успело. Поново провјерите детаље и покушајте поново.
sv: Anslutning med hjälp av de medföljande FTP -parametrarna misslyckades. Kontrollera detaljerna igen och försök igen.
th: การเชื่อมต่อโดยใช้พารามิเตอร์ FTP ที่ป้อนมาล้มเหลว กรุณาตรวจสอบรายละเอียดและลองใหม่อีกครั้ง.
tr: Verilen FTP parametrelerini kullanan bağlantı başarısız oldu. Lütfen ayrıntıları tekrar kontrol edin ve tekrar deneyin.
uk: Підключення за допомогою поданих параметрів FTP не вдалося. Будь ласка, перегляньте деталі та повторіть спробу.
vi: Kết nối bằng cách sử dụng các tham số FTP được cung cấp không thành công. Vui lòng kiểm tra lại các chi tiết và thử lại.
zh_cn: 使用提供的FTP参数的连接失败。请重新检查细节，然后重试。

source: Console
bg: Конзола
ca: Consola
cs: Konzole
da: Konsol
de: Konsole
el: Κονσόλα
es: Consol
fa: کنسول Console
fi: Konsoli
fy: Konsole
he: הקונסולה
hr: Konzola
hu: Konzol
id: Menghibur
is: Hugga
ku: Konsol
lt: Konsolė
lv: Konsole
nb: Konsoll
nl: Troosten
pl: Konsola
pt: Consola
ro: Consolă
ru: Консоль
sk: Konzola
sl: Konzola
sq: Tastierë
sr: Конзола
sv: Trösta
th: คอนโซล
tr: Konsol
uk: Консоль
vi: Bảng điều khiển
zh_cn: 安慰

source: Console Actions
ar: الإجراءات الإلزامية
bg: Конзолни действия
ca: Accions de consola
cs: Akce konzole
da: Konsol-aktioner
de: Konsolenaktionen
el: Ενέργειες κονσόλας
et: Konsoolitoimingud
fa: کنسول Actions
fi: Konsolidoidut toimet
fr: Actions communes
fy: Konsole aksjes
he: פעולות קונסולות
hr: Akcije konzola
hu: Konzol műveletek
id: Tindakan konsol
is: Aðgerðir hugga
ku: Kiryarên konsolê
lt: Konsolės veiksmai
lv: Konsoles darbības
nb: Konsollhandlinger
nl: Console -acties
pl: Działania konsoli
pt: Ações da Consola
pt_br: Ações de console
ro: Acțiuni ale consolei
ru: Консольные действия
sk: Akcie
sl: Ukrepi konzole
sq: Veprimet e tastierës
sr: Акције конзоле
sv: Konsolåtgärder
th: การกระทําของคอนโซล
tr: Konsol Eylemleri
uk: Консольні дії
vi: Hành động console
zh_cn: 控制台动作
