Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Edit Quad Channel Entry
ar: Edit Quad قناة الدخول
bg: Редактиране на Quad Влизане в канала
ca: Edita el Quadr Entrada de canal
cs: Upravit Quad Vstup na kanál
da: Redigér Quad Kanalindgang
de: Quad -Kanaleintrag bearbeiten
el: Επεξεργασία καταχώρησης Quad Channel
es: Editar Quad Entrada del Canal
et: Muuda neljandikku Kanal Sissekanne
fa: Edit Quad کانال ورودی
fi: Muokkaa Quadia Kanava
fr: Édition Quad Entrée du canal
fy: Bewurkje quad kanaal yngong
he: Edit Quad ערוץ כניסה
hr: Uredi unos četverokutnog kanala
hu: A négycsatornás bejegyzés szerkesztése
id: Edit entri saluran quad
is: Breyta Quad Channel færslu
ku: Lêkolîna Channel Quad Edit
lt: Redaguoti 'Quad Channel' įrašą
lv: Rediģēt Quad Kanāla ieraksts
nb: Edit Quad Kanalinngang
nl: Bewerk quad kanaalinvoer
pl: Edytuj wpis czterokanałowy
pt: Editar Quadrado Item do Canal
pt_br: Editar a entrada do canal quad
ro: Editați intrarea Quad Channel
ru: Редактировать четырехканал в четырех каналах
sk: Upraviť vstupný kanál
sl: Uredi vnos Quad Channel
sq: Redaktoni hyrjen në kanalin Quad
sr: Уређивање куад канала уноса
sv: Redigera quadkanalinmatning
th: แก้ไขสัดส่วน รายการช่อง
tr: Dörtlü kanal girişini düzenle
uk: Редагувати запис квадроцикла
vi: Chỉnh sửa mục nhập kênh Quad
zh_cn: 编辑四频道条目

source: Edit Tags
bg: Редактиране на тагове
ca: Edita les etiquetes
cs: Upravit značky
da: Redigér mærker
de: Tags bearbeiten
el: Επεξεργασία ετικετών
es: Editar etiquetas
et: Muuda silte
fa: برچسب های Edit
fi: Muokkaa tunnisteita
fr: Modifier les étiquettes
fy: Tags bewurkje
he: תגיות Edit
hr: Uredi oznake
hu: Címkék szerkesztése
id: Edit tag
is: Breyta merkjum
ku: Rêzan biguherînin
lt: Redaguoti žymas
lv: Rediģēt tagus
nb: Rediger etiketter
nl: Tags bewerken
pl: Edytuj tagi
pt: Editar etiquetas
pt_br: Editar tags
ro: Editați etichete
ru: Редактировать теги
sk: Upraviť značky
sl: Uredi oznake
sq: Redakto etiketat
sr: Уреди ознаке
sv: Redigera taggar
th: แก้ไขป้ายกํากับ
tr: Etiketleri Düzenle
uk: Редагувати теги
vi: Chỉnh sửa thẻ
zh_cn: 编辑标签

source: Edit Timer
bg: Редактиране на таймер
ca: Edita el temporitzador
cs: Upravit časovač
da: Redigér tid
de: Timer bearbeiten
el: Επεξεργασία χρονοδιακόπτη
es: Editar Timer
et: Muuda taimerit
fa: ویرایش زمان
fi: Muokkaa ajastinta
fr: Modifier la minuterie
fy: Timer bewurkje
hr: Uredi Timer
hu: Időzítő szerkesztése
is: Breyta tímastillingu
ku: Timer biguherînin
lt: Redaguoti laikmatį
lv: Rediģēt taimeri
nb: Rediger Timer
nl: Timer bewerken
pl: Edytuj timer
pt: Editar o Temporizador
pt_br: Editar timer
ro: Editați cronometrul
ru: Редактировать таймер
sk: Časovač úpravy
sl: Uredi časovnik
sq: Redaktoni kohëmatësin
sr: Уређивање времена
sv: Redigera timer
th: แก้ไขตัวจับเวลา
tr: Zamanlayıcı Düzenle
uk: Редагувати таймер
vi: Chỉnh sửa bộ đếm thời gian
zh_cn: 编辑计时器

source: Edit Title
bg: Редактиране на заглавието
ca: Edita el títol
cs: Upravit název
da: Redigér titel
de: Titel bearbeiten
el: Επεξεργασία τίτλου
es: Editar título
et: Pealkirja muutmine
fa: عنوان Edit
fi: Muokkaa otsikkoa
fr: Modifier le titre
fy: Titel bewurkje
hr: Uredi naslov
hu: Cím szerkesztése
id: Edit judul
is: Breyta titli
ku: Sernavê biguherînin
lt: Redaguoti pavadinimą
lv: Rediģēt nosaukumu
nb: Rediger tittel
nl: Titel bewerken
pl: Edytuj tytuł
pt: Editar título
pt_br: Editar título
ro: Editați titlul
ru: Редактировать заголовок
sk: Upraviť názov
sl: Uredi naslov
sq: Redakto titullin
sr: Уређивање наслова
sv: Redigera titel
th: แก้ไขชื่อเรื่อง
tr: Başlık Düzenle
uk: Назва редагування
vi: Chỉnh sửa tiêu đề
zh_cn: 编辑标题

source: Edit Upgrade Source URL
ar: المصدر URL
bg: Редактиране на Upgrade адрес на източника
ca: Edita Actualitza l' URL origen
cs: Upravit URL zdroje
da: Redigér opdatér kilde- URL
de: Upgrade Quell -URL bearbeiten
el: Επεξεργασία URL πηγής αναβάθμισης
es: Editar URL Fuente de actualización
et: Uuenda lähteteksti URL- i redigeerimine
fa: Edit Share Source URL
fi: Muokkaa päivityksen URL- osoitetta
fr: Modifier l'URL de mise à jour de source
fy: URL URL URL bewurkje
he: עריכת קוד מקור
hr: Uredite URL URL -a za nadogradnju
hu: Frissítési forrás URL szerkesztése
id: Edit URL Sumber Upgrade
is: Breyta uppfærslu vefslóð
ku: URL-ya Rojavayî ya URL-ê biguherînin
lt: Redaguoti atnaujinimo šaltinio URL
lv: Rediģēt jaunināšanas avota URL
nb: Rediger oppgraderingskilde- URL
nl: UPGRADE BRON -URL bewerken
pl: Edytuj URL źródłowego aktualizacji
pt: Editar o URL da fonte de atualização
pt_br: Editar URL de fonte de atualização
ro: Editați URL -ul sursă de actualizare
ru: Редактировать URL обновления источника
sk: Upraviť aktualizáciu zdrojovej adresy URL
sl: Uredi URL vira nadgradnje
sq: Redaktoni URL -në e Burimit të Përditësimit
sr: Уређивање извора УРЛ адреса
sv: Redigera URL: s uppgraderingskälla
th: แก้ไขที่อยู่ URL ต้นทางการปรับรุ่น
tr: Yükseltme Kaynak URL'sini Düzenle
uk: Редагувати URL -адресу джерела оновлення
vi: Chỉnh sửa URL nguồn nâng cấp
zh_cn: 编辑升级源URL

source: Edit chapters of current title
ar: فصول العنوان الحالي
bg: Редактиране на глави от текущото заглавие
ca: Edita els capítols del títol actual
cs: Upravit kapitoly aktuálního názvu
da: Redigér kapitler i nuværende titel
de: Bearbeiten Sie Kapitel des aktuellen Titels
el: Επεξεργασία κεφαλαίων του τρέχοντος τίτλου
es: Editar capítulos del título actual
et: Aktiivse pealkirja peatükkide muutmine
fa: فصل های ویرایش عنوان فعلی
fi: Muokkaa nykyisen otsikon lukuja
fr: Modifier les chapitres du titre actuel
fy: Haadstikken bewurkje fan hjoeddeistige titel
he: Edit פרקים של הכותרת הנוכחית
hr: Uredi poglavlja trenutnog naslova
hu: Az aktuális cím fejezeteinek szerkesztése
id: Edit bab judul saat ini
is: Breyta kafla núverandi titils
ku: Sernavên sernavê heyî biguherînin
lt: Redaguoti dabartinio pavadinimo skyrius
lv: Rediģēt pašreizējā nosaukuma nodaļas
nb: Rediger kapitler med gjeldende tittel
nl: Bewerk hoofdstukken van de huidige titel
pl: Edytuj rozdziały aktualnego tytułu
pt: Editar capítulos do título atual
pt_br: Editar capítulos do título atual
ro: Editați capitole ale titlului actual
ru: Редактировать главы текущего названия
sk: Upraviť kapitoly aktuálneho titulu
sl: Uredi poglavja trenutnega naslova
sq: Redaktoni kapitujt e titullit aktual
sr: Уређивање поглавља тренутног наслова
sv: Redigera kapitel med aktuell titel
th: แก้ไขส่วนของชื่อเพลงปัจจุบัน
tr: Mevcut başlığın bölümlerini düzenle
uk: Редагувати глави поточної назви
vi: Chỉnh sửa các chương của tiêu đề hiện tại
zh_cn: 编辑当前标题的章节

source: Edit current line
ar: خط إديت الحالي
bg: Редактиране на текущата линия
ca: Edita la línia actual
cs: Upravit aktuální řádek
da: Redigér nuværende linje
de: Aktuelle Zeile bearbeiten
el: Επεξεργασία τρέχουσας γραμμής
es: Editar la línea actual
et: Muuda aktiivset rida
fa: خط فعلی Edit
fi: Muokkaa nykyistä riviä
fr: Modifier la ligne actuelle
fy: Hjoeddeistige rigel bewurkje
he: Edit Line
hr: Uredite liniju trenutne
hu: Az aktuális sor szerkesztése
id: Edit baris saat ini
is: Breyta núverandi línu
ku: Xeta niha biguherînin
lt: Redaguoti dabartinę eilutę
lv: Rediģēt pašreizējo rindu
nb: Rediger gjeldende linje
nl: Huidige lijn bewerken
pl: Edytuj bieżącą linię
pt: Editar a linha actual
pt_br: Edite a linha atual
ro: Editați linia curentă
ru: Редактировать текущую строку
sk: Upraviť
sl: Uredi trenutno vrstico
sq: Redaktoni linjën aktuale
sr: Уређивање тренутне линије
sv: Redigera aktuell rad
th: แก้ไขบรรทัดปัจจุบัน
tr: Geçerli satırı düzenle
uk: Редагувати поточний рядок
vi: Chỉnh sửa dòng hiện tại
zh_cn: 编辑当前行

source: Edit settings
bg: Редактиране на настройките
ca: Edita l' arranjament
cs: Upravit nastavení
da: Redigér indstillinger
de: Einstellungen bearbeiten
el: Επεξεργασία ρυθμίσεων
es: Modificar la configuración
et: Muuda seadistusi
fa: تنظیمات Edit
fi: Muokkaa asetuksia
fr: Modifier les paramètres
fy: Ynstellings bewurkje
he: Edit הגדרות
hr: Uredi Postavke
hu: A beállítások szerkesztése
id: Edit Pengaturan
is: Breyta stillingum
ku: Mîhengên biguherînin
lt: Redaguoti nustatymus
lv: Rediģēt iestatījumus
nb: Rediger innstillinger
nl: Instellingen bewerken
pl: Edytuj ustawienia
pt: Editar configurações
pt_br: Editar configurações
ro: Editați setările
ru: Редактировать настройки
sk: Nastavenia úprav
sl: Uredi nastavitve
sq: Redakto cilësimet
sr: Уреди подешавања
sv: Redigera inställningar
th: ตั้งค่า
tr: Ayarları Düzenle
uk: Редагувати налаштування
vi: Chỉnh sửa cài đặt
zh_cn: 编辑设置

source: Edit the CCcam/NewCamd server hostname.
de: Bearbeiten Sie den Hostnamen CCCAM/Newcamd Server.
el: Επεξεργαστείτε το όνομα κεντρικού υπολογιστή CCCAM/NEWCAMD.
fy: Bewurkje de CCCAM / Newcamd Server HostName.
hr: Uredite naziv hosta CCCAM/NewCAMD poslužitelj.
id: Edit nama host server CCCAM/NewCAMD.
is: Breyttu CCCAM/NewCAMD netþjónsheiti.
ku: Navê mêvandarê Cccam / Newcamd biguherînin.
nl: Bewerk de Hostnaam CCCAM/NewCamD Server.
pl: Edytuj nazwę hosta CCCAM/NewCamd Server.
pt_br: Edite o nome do host CCCAM/NewCamd Server.
ro: Editați numele de gazdă CCCAM/NewCamd.
ru: Отредактируйте имя хоста CCCAM/NewCAMD Server.
sk: Upravte názov hostiteľa servera CCCAM/NewCamD.
sq: Redaktoni emrin e hostit të serverit CCCAM/NewCAMD.
sr: Уредите име хоста ЦЦцам / НевЦамД сервера.
sv: Redigera CCCAM/NewCAMD Server HostName.
tr: CCCAM/Newcamd Server ana bilgisayar adını düzenleyin.
uk: Відредагуйте ім'я хоста CCCAM/NewCamd Server.
vi: Chỉnh sửa tên máy chủ máy chủ CCCAM/NewCamd.

source: Edit the CCcam/NewCamd server port.
de: Bearbeiten Sie den CCCAM/Newcamd -Server -Port.
el: Επεξεργαστείτε τη θύρα διακομιστή CCCAM/NEWCAMD.
fy: Bewurkje de CCCAM / NewcamD Server-poarte.
hr: Uredite port CCCAM/NewCAMD poslužitelja.
id: Edit port server CCCAM/NEWCAMD.
is: Breyttu CCCAM/NewCAMD Server tengi.
ku: Porta Cccam / Newcamd serverê biguherînin.
nl: Bewerk de serverpoort van CCCAM/Newcamd.
pl: Edytuj port serwera CCCAM/NewCamd.
pt_br: Edite a porta do servidor cccam/newcamd.
ro: Editați portul server CCCAM/newCamd.
ru: Измените порт сервера CCCAM/NewCAMD.
sk: Upravte port servera CCCAM/Newcamd.
sq: Redaktoni portin e serverit CCCAM/NewCAMD.
sr: Уредите ЦЦцам / НевЦамд Сервер Порт.
sv: Redigera CCCAM/NewCAMD -serverporten.
tr: CCCAM/Newcamd Sunucu bağlantı noktasını düzenleyin.
uk: Відредагуйте порт CCCAM/NewCamd Server.
vi: Chỉnh sửa cổng máy chủ CCCAM/Newcamd.

source: Edit the DNS configuration of your %s %s.
bg: Редактиране на конфигурацията DNS на %s %s.
ca: Edita la configuració DNS del vostre %s %s.
de: Bearbeiten Sie die DNS -Konfiguration Ihres %s %s.
el: Επεξεργαστείτε τη διαμόρφωση DNS του %s %s.
fi: Muokkaa %s %s:n DNS-asetuksia.
fr: Modifier la configuration DNS de votre %s %s.
fy: Bewurkje de DNS-konfiguraasje fan jo% S% S.
hr: Uredite DNS konfiguraciju vašeg %s %s.
hu: Szerkessze a %s %s DNS konfigurációját.
id: Edit konfigurasi DNS %s %s Anda.
is: Breyttu DNS stillingum %s %s.
ku: Mîhengên DNS-ê ya% S% S% S biguherînin.
nb: Rediger DNS-konfigurasjonen til %s %s.
nl: Bewerk de DNS -configuratie van uw %s %s.
pl: Edytuj konfigurację DNS swojego %s.
pt: Edite a configuração DNS de seu %s %s.
pt_br: Edite a configuração do DNS de seus %s %s.
ro: Editați configurația DNS a %s %s.
ru: Редактировать конфигурацию DNS вашего %s %s.
sk: Upravte konfiguráciu DNS vašich %S %.
sl: Uredite konfiguracijo DNS vašega %s %s.
sq: Redaktoni konfigurimin DNS të %s %s.
sr: Уредите ДНС конфигурацију својих% с% с.
sv: Redigera DNS -konfigurationen för dina %s %s.
th: แก้ไขการปรับแต่ง DNS ของ %s %s ของคุณ.
tr: %s %s'nizin DNS yapılandırmasını düzenleyin.
uk: Відредагуйте конфігурацію DNS вашого %s %s.
vi: Chỉnh sửa cấu hình DNS của %s %s của bạn.

source: Edit the NewCamd DES Key.
ar: (إد) مفتاح (نيوكامد دي إس).
bg: Редактиране на новия ключ за DES.
ca: Edita la clau DES NewCamd.
cs: Upravit NewCamd DES klíč.
da: Redigér NewCamd DES-nøglen.
de: Bearbeiten Sie den Newcamd des Key.
el: Επεξεργαστείτε το NEWCAMD DES KEY.
es: Editar el NewCamd DES Key.
et: Redigeeri NewCamd DES võtit.
fa: کلید NewCamd DES را ویرایش کنید.
fi: Muokkaa NewCamd DES -avainta.
fr: Modifier la clé NewCamd DES.
fy: Bewurkje de newcamd-DES-toets.
hr: Uredite ključ Newcamd des.
hu: Szerkessze a Newcamd des kulcsot.
id: Edit Key Newcamd Des.
is: Breyttu Newcamd des Key.
ku: Mifteya Newcamd-ê biguherînin.
lt: Redaguokite 'NewCamd des' klavišą.
lv: Rediģēt NewCamd DES atslēgu.
nb: Redigere NewCamd Des Key.
nl: Bewerk de NewCamd des Key.
pl: Edytuj klucz NewCamd des.
pt: Edite a chave NewCamd DES.
pt_br: Edite a tecla Newcamd des.
ro: Editați NewCamd des Key.
ru: Редактировать Key Newcamd des.
sk: Upravte kľúčový kľúč.
sl: Uredi tipko NewCamd des.
sq: Redaktoni Keyelin e Newcamd des.
sr: Уредите кључ невцамд дес.
sv: Redigera Newcamd des -nyckeln.
th: แก้ไขกุญแจใหม่.
tr: Newcamd des anahtarını düzenleyin.
uk: Відредагуйте ключ NewCamd DES.
vi: Chỉnh sửa khóa des newcamd.
zh_cn: 编辑newcamd des键。

source: Edit the currently selected timer
bg: Редактиране на текущо избрания таймер
ca: Edita el temporitzador seleccionat
cs: Upravit aktuálně zvolený časovač
da: Redigér den aktuelt markerede timer
de: Bearbeiten Sie den aktuell ausgewählten Timer
el: Επεξεργαστείτε τον επιλεγμένο χρονοδιακόπτη
es: Editar el temporizador seleccionado actualmente
et: Muuda parajasti valitud taimerit
fa: ویرایش زمان انتخاب شده در حال حاضر
fi: Muokkaa valittua ajastinta
fr: Modifier le timer actuellement sélectionné
fy: Bewurkje de op it stuit selekteare timer
he: Edit the dater
hr: Uredite trenutno odabrani tajmer
hu: Szerkessze a jelenleg kiválasztott időzítőt
id: Edit timer yang saat ini dipilih
is: Breyttu tímamælinum sem nú er valinn
ku: Demjimêra hilbijartî ya niha sererast bikin
lt: Redaguokite šiuo metu pasirinktą laikmatį
lv: Rediģēt izvēlēto taimeri
nb: Rediger den valgte timeren
nl: Bewerk de momenteel geselecteerde timer
pl: Edytuj aktualnie wybrany timer
pt: Editar o timer atualmente selecionado
pt_br: Edite o temporizador atualmente selecionado
ro: Editați cronometrul selectat în prezent
ru: Отредактируйте в настоящее время выбранное таймер
sk: Upravte aktuálne vybraný časovač
sl: Uredi trenutno izbrani časovnik
sq: Redaktoni kohëmatësin e zgjedhur aktualisht
sr: Уредите тренутно изабрани тајмер
sv: Redigera den för närvarande valda timern
th: แก้ไขตัวจับเวลาที่เลือกในปัจจุบัน
tr: Seçilen zamanlayıcıyı düzenleyin
uk: Відредагуйте вибраний наразі таймер
vi: Chỉnh sửa bộ đếm thời gian hiện được chọn
zh_cn: 编辑当前选择的计时器

source: Edit the network configuration of your %s %s.
bg: Редактиране на мрежовите настройки на %s %s.
ca: Edita la configuració de xarxa del %s %s.
de: Bearbeiten Sie die Netzwerkkonfiguration Ihres %s %s.
el: Επεξεργαστείτε τη διαμόρφωση του δικτύου του %s %s.
fi: Muokkaa %s %s:n verkkokokoonpanoa.
fr: Modifiez la configuration réseau de votre %s %s.
fy: Bewurkje de netwurkkonfiguraasje fan jo% S% S.
hr: Uredite mrežnu konfiguraciju vašeg %s %s.
hu: Szerkessze a %s %s hálózati konfigurációját.
id: Edit konfigurasi jaringan %s %s Anda.
is: Breyttu netstillingu %s %s.
ku: Mîhengên torê yên% s% s% s.
nb: Rediger nettverkskonfigurasjonen av %s %s.
nl: Bewerk de netwerkconfiguratie van uw %s %s.
pl: Edytuj konfigurację sieci %s %s.
pt: Edite a configuração de rede de seu %s %s.
pt_br: Edite a configuração de rede dos seus %s %s.
ro: Editați configurația de rețea a %s %s.
ru: Редактировать конфигурацию сети ваших %s %s.
sk: Upravte konfiguráciu siete vašich %S %.
sl: Uredite omrežno konfiguracijo svojega %s %s.
sq: Redaktoni konfigurimin e rrjetit të %s %s.
sr: Уредите мрежну конфигурацију својих% с% с.
sv: Redigera nätverkskonfigurationen för din %s %s.
th: แก้ไขการปรับแต่งเครือข่าย %s %s ของคุณ.
tr: %s %s'nizin ağ yapılandırmasını düzenleyin.
uk: Відредагуйте конфігурацію мережі вашого %s %s.
vi: Chỉnh sửa cấu hình mạng của %s %s của bạn.

source: Edit the password.
ar: حرر كلمة السر.
bg: Редактиране на паролата.
ca: Edita la contrasenya.
cs: Upravit heslo.
da: Redigér kodeordet.
de: Bearbeiten Sie das Passwort.
el: Επεξεργαστείτε τον κωδικό πρόσβασης.
es: Edita la contraseña.
et: Muuda parooli.
fa: رمز عبور را ویرایش کنید.
fi: Muokkaa salasanaa.
fr: Modifier le mot de passe.
fy: Bewurkje it wachtwurd.
he: ערוך את הסיסמה.
hr: Uredite lozinku.
hu: Szerkessze a jelszót.
id: Edit kata sandi.
is: Breyttu lykilorðinu.
ku: Passwordîfreya biguherînin.
lt: Redaguokite slaptažodį.
lv: Rediģēt paroli.
nb: Rediger passordet.
nl: Het wachtwoord bewerken.
pl: Edytuj hasło.
pt: Edite a senha.
pt_br: Edite a senha.
ro: Editați parola.
ru: Отредактируйте пароль.
sk: Upravte heslo.
sl: Uredi geslo.
sq: Redaktoni fjalëkalimin.
sr: Уредите лозинку.
sv: Redigera lösenordet.
th: แก้ไขรหัสผ่าน.
tr: Parolayı düzenleyin.
uk: Відредагуйте пароль.
vi: Chỉnh sửa mật khẩu.
zh_cn: 编辑密码。

source: Edit the profile name.
ar: حرر اسم الملف.
bg: Редактиране на името на профила.
ca: Edita el nom del perfil.
cs: Upravit název profilu.
da: Redigér profilnavnet.
de: Bearbeiten Sie den Profilnamen.
el: Επεξεργαστείτε το όνομα του προφίλ.
es: Edita el nombre del perfil.
et: Muuda profiili nime.
fa: نام پروفایل را ویرایش کنید.
fi: Muokkaa profiilin nimeä.
fr: Modifier le nom du profil.
fy: Bewurkje de profylnamme.
he: ערוך את שם הפרופיל.
hr: Uredite naziv profila.
hu: Szerkessze a profilnevet.
id: Edit nama profil.
is: Breyttu nafninu.
ku: Navê profîlê biguherînin.
lt: Redaguokite profilio pavadinimą.
lv: Rediģēt profila nosaukumu.
nb: Rediger profilnavnet.
nl: Bewerk de profielnaam.
pl: Edytuj nazwę profilu.
pt: Editar o nome do perfil.
pt_br: Edite o nome do perfil.
ro: Editați numele profilului.
ru: Измените имя профиля.
sk: Upravte názov profilu.
sl: Uredi ime profila.
sq: Redaktoni emrin e profilit.
sr: Уредите назив профила.
sv: Redigera profilnamnet.
th: แก้ไขชื่อโพรไฟล์.
tr: Profil adını düzenleyin.
uk: Відредагуйте ім'я профілю.
vi: Chỉnh sửa tên hồ sơ.
zh_cn: 编辑配置文件名称。

source: Edit the remote CCCam port.
ar: حرر ميناء سي سي سي سي سيكام.
bg: Редактиране на отдалеченото порт CCCam.
ca: Editeu el port remot CCCam.
cs: Upravit vzdálený CCCam port.
da: Redigér den eksterne CCCam port.
de: Bearbeiten Sie den Remote -CCCAM -Anschluss.
el: Επεξεργασία της απομακρυσμένης θύρας CCCAM.
es: Edite el puerto remoto CCCam.
et: Muuda CCCami võrguporti.
fa: پورت از راه دور CCCam را ویرایش کنید.
fi: Muokkaa CCCam-etäporttia.
fr: Modifier le port CCCam distant.
fy: Bewurkje de CCCAM-poarte op ôfstân.
he: לערוך את נמל CCCam המרוחק.
hr: Uredite udaljeni CCCAM priključak.
hu: Szerkessze a távoli CCCAM portot.
id: Edit port CCCAM jarak jauh.
is: Breyttu ytri CCCAM tengi.
ku: Porta Cccam ya Remote biguherînin.
lt: Redaguokite nuotolinį CCCAM prievadą.
lv: Rediģēt attālināto CCCam portu.
nb: Rediger den eksterne CCCam-porten.
nl: Bewerk de externe CCCAM -poort.
pl: Edytuj zdalny port CCCAM.
pt: Editar a porta CCCam remota.
pt_br: Edite a porta remota CCCAM.
ro: Editați portul CCCAM la distanță.
ru: Отредактируйте удаленный порт CCCAM.
sk: Upravte diaľkový port CCCAM.
sl: Uredite oddaljena vrata CCCAM.
sq: Redaktoni portin e largët CCCAM.
sr: Уредите удаљени цццам порт.
sv: Redigera den fjärrkontrollen CCCAM -porten.
th: แก้ไขพอร์ต CCCam ระยะไกล.
tr: Uzak CCCAM bağlantı noktasını düzenleyin.
uk: Відредагуйте віддалений порт CCCAM.
vi: Chỉnh sửa cổng CCCAM từ xa.
zh_cn: 编辑远程CCCAM端口。

source: Edit the remote IP address.
ar: حرر عنوان آي بي.
bg: Редактиране на отдалечен IP адрес.
ca: Edita l' adreça IP remota.
cs: Upravit vzdálenou IP adresu.
da: Redigér den eksterne IP- adresse.
de: Bearbeiten Sie die Remote -IP -Adresse.
el: Επεξεργασία της απομακρυσμένης διεύθυνσης IP.
es: Editar la dirección IP remota.
et: Muuda võrgu IP- aadressi.
fa: آدرس IP از راه دور را ویرایش کنید.
fi: Muokkaa etä IP-osoitetta.
fr: Modifier l'adresse IP distante.
fy: Bewurkje it IP-adres op ôfstân.
he: ערוך כתובת IP מרחוק.
hr: Uredite udaljenu IP adresu.
hu: Szerkessze a távoli IP -címet.
id: Edit alamat IP jarak jauh.
is: Breyttu ytri IP -tölu.
ku: Navnîşana IP Remote biguherînin.
lt: Redaguokite nuotolinį IP adresą.
lv: Rediģēt attālināto IP adresi.
nb: Rediger den eksterne IP-adressen.
nl: Bewerk het externe IP -adres.
pl: Edytuj zdalny adres IP.
pt: Edite o endereço IP remoto.
pt_br: Edite o endereço IP remoto.
ro: Editați adresa IP la distanță.
ru: Отредактируйте удаленный IP -адрес.
sk: Upravte vzdialenú adresu IP.
sl: Uredite oddaljeni naslov IP.
sq: Redaktoni adresën IP të largët.
sr: Уредите даљинску ИП адресу.
sv: Redigera fjärr -IP -adressen.
th: แก้ไขที่อยู่ IP ระยะไกล.
tr: Uzak IP adresini düzenleyin.
uk: Відредагуйте віддалену IP -адресу.
vi: Chỉnh sửa địa chỉ IP từ xa.
zh_cn: 编辑远程IP地址。

source: Edit the upgrade source address.
ar: حرر عنوان المصدر.
bg: Редактиране на адреса.
ca: Edita l' adreça de la font d' actualització.
cs: Upravit adresu zdroje upgrade.
da: Redigér opgraderingskildeadressen.
de: Bearbeiten Sie die Upgrade -Quelladresse.
el: Επεξεργαστείτε τη διεύθυνση πηγής αναβάθμισης.
es: Editar la dirección fuente de actualización.
et: Uuendamise lähteaadressi muutmine.
fa: آدرس منبع ارتقاء را ویرایش کنید.
fi: Muokkaa päivityslähteen osoitetta.
fr: Modifier l'adresse source de mise à niveau.
fy: Bewurkje it upgrade-beure-adres.
he: ערוך את כתובת המקור השדרוג.
hr: Uredite adresu izvora nadogradnje.
hu: Szerkessze a frissítési forráscímet.
id: Edit alamat sumber peningkatan.
is: Breyttu uppfærsluheimilinu.
ku: Navnîşa çavkaniya nûvekirinê biguherînin.
lt: Redaguokite atnaujinimo šaltinio adresą.
lv: Rediģēt jaunināšanas avota adresi.
nb: Rediger oppgraderingskildeadressen.
nl: Bewerk het upgrade -bronadres.
pl: Edytuj adres źródłowy aktualizacji.
pt: Editar o endereço de origem da atualização.
pt_br: Edite o endereço de origem de atualização.
ro: Editați adresa sursă de actualizare.
ru: Измените адрес источника обновления.
sk: Upravte adresu zdrojovej aktualizácie.
sl: Uredite naslov nadgradnje.
sq: Redaktoni adresën e burimit të azhurnimit.
sr: Уредите адресу за надоградњу извора.
sv: Redigera uppgraderingskälladressen.
th: แก้ไขที่อยู่แหล่งการปรับรุ่น.
tr: Yükseltme kaynak adresini düzenleyin.
uk: Відредагуйте адресу джерела оновлення.
vi: Chỉnh sửa địa chỉ nguồn nâng cấp.
zh_cn: 编辑升级源地址。

source: Edit the username.
ar: حرر اسم المستخدم.
bg: Редактиране на потребителското име.
ca: Edita el nom d' usuari.
cs: Upravit uživatelské jméno.
da: Redigér brugernavnet.
de: Bearbeiten Sie den Benutzernamen.
el: Επεξεργαστείτε το όνομα χρήστη.
es: Edita el nombre de usuario.
et: Muuda kasutajanime.
fa: نام کاربری را ویرایش کنید.
fi: Muokkaa käyttäjätunnusta.
fr: Modifier le nom d'utilisateur.
fy: Bewurkje de brûkersnamme.
he: ערוך את שם המשתמש.
hr: Uredite korisničko ime.
hu: Szerkessze a felhasználónevet.
id: Edit nama pengguna.
is: Breyttu notandanafninu.
ku: Navê bikarhêner biguherînin.
lt: Redaguokite vartotojo vardą.
lv: Rediģēt lietotājvārdu.
nb: Rediger brukernavnet.
nl: Bewerk de gebruikersnaam.
pl: Edytuj nazwę użytkownika.
pt: Edite o nome de usuário.
pt_br: Edite o nome de usuário.
ro: Editați numele de utilizator.
ru: Редактировать имя пользователя.
sk: Upravte používateľské meno.
sl: Uredi uporabniško ime.
sq: Redaktoni emrin e përdoruesit.
sr: Уредите корисничко име.
sv: Redigera användarnamnet.
th: แก้ไขชื่อผู้ใช้.
tr: Kullanıcı adını düzenleyin.
uk: Відредагуйте ім’я користувача.
vi: Chỉnh sửa tên người dùng.
zh_cn: 编辑用户名。

source: Education
ar: التعليم
bg: Образование
ca: Educació
cs: Vzdělávání
da: Uddannelse
de: Ausbildung
el: Εκπαίδευση
es: Educación
et: Haridus
fa: آموزش
fi: Koulutus
fr: Éducation
fy: Oplieding
he: חינוך
hr: Obrazovanje
hu: Oktatás
id: Pendidikan
is: Menntun
ku: Zanyarî
lt: Išsilavinimas
lv: Izglītība
nb: Utdanning
nl: Onderwijs
pl: Edukacja
pt: Educação
pt_br: Educação
ro: Educaţie
ru: Образование
sk: Vzdelávanie
sl: Izobrazba
sq: Arsim
sr: Образовање
sv: Utbildning
th: การศึกษา
tr: Eğitim
uk: Освіта
vi: Giáo dục
zh_cn: 教育
