Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Western Sahara
ar: الصحراء الغربية
bg: Западна Сахара
ca: Sàhara Occidental
cs: Západní Sahara
da: Vestsahara
de: Westsahara
el: Δυτική Σαχάρα
es: Sáhara Occidental
et: Lääne-Sahara
fa: صحرای غربی
fi: Länsi-Sahara
fr: Sahara occidental
he: מערב סהרה
hr: Zapadna Sahara
hu: Nyugat -Szahara
id: Sahara Barat
is: Vestur -Sahara
ku: Sahara Western
lt: Vakarų Sachara
lv: Rietumsahāra
nb: Vest-Sahara
nl: Westelijke Sahara
pl: Sahara Zachodnia
pt: Saara Ocidental
pt_br: Saara Ocidental
ro: Sahara de Vest
ru: Западный Сахара
sk: Západná Sahara
sl: Zahodna Sahara
sq: Sahara Perëndimore
sr: Западна Сахара
sv: Västra sahara
th: ซาฮาร่าตะวันตก
tr: Batı Sahra
uk: Західна Сахара
vi: Tây Sahara
zh_cn: 西撒哈拉

source: What Day of month ?
ar: أي يوم من الشهر؟?
bg: Кой ден от месеца?
ca: Quin dia del mes?
cs: Jaký den v měsíci?
da: Hvilken dag i måneden?
de: An welchem ​​Tag des Monats?
el: Τι ημέρα του μήνα;
es: ¿Qué día del mes?
et: Mis kuupäev?
fa: چه روزی از ماه؟?
fi: Mikä kuukauden päivä?
fr: Quel jour de mois ?
fy: Hokker dei fan 'e moanne?
he: איזה יום בחודש?
hr: Koji dan u mjesecu?
hu: Melyik hónapban?
id: Hari apa bulan?
is: Hvaða mánaðardag?
ku: Kîjan roja meha?
lt: Kokia mėnesio diena?
lv: Kāda mēneša diena?
nb: Hvilken dag i måneden?
nl: Welke dag van de maand?
pl: W którym dniu miesiąca?
pt: Que dia do mês?
pt_br: Em que dia do mês?
ro: Ce zi de lună?
ru: Какой день месяца?
sk: Aký deň v mesiaci?
sl: Kateri dan v mesecu?
sq: Çfarë dite të muajit?
sr: Који дан у месецу?
sv: Vilken dag på månaden?
th: วันไหนของเดือน?
tr: Ayın hangi günü?
uk: Який день місяця?
vi: Ngày nào trong tháng?
zh_cn: 一个月的哪一天？

source: What Day of week ?
ar: أي يوم من الأسبوع؟?
bg: Кой ден от седмицата?
ca: Quin dia de setmana?
cs: Jaký den v týdnu?
da: Hvilken ugedag?
de: Welchen Wochentag?
el: Τι ημέρα της εβδομάδας;
es: ¿Qué día de semana?
et: Mis nädalapäev?
fa: چه روز هفته ای؟?
fi: Mikä viikonpäivä?
fr: Quel jour de la semaine ?
fy: Hokker dei fan 'e wike?
he: איזה יום בשבוע?
hr: Koji dan u tjednu?
hu: Melyik hét napja?
id: Hari apa dalam seminggu?
is: Hvaða vikudag?
ku: Kîjan rojên hefteyê?
lt: Kokia savaitės diena?
lv: Kāda nedēļas diena?
nb: Hvilken dag i uken?
nl: Welke dag van de week?
pl: W którym dniu tygodnia?
pt: Que dia da semana?
pt_br: Em que dia da semana?
ro: Ce zi de săptămână?
ru: Какой день недели?
sk: Aký deň v týždni?
sl: Kateri dan v tednu?
sq: Çfarë dite të javës?
sr: Који дан у недељи?
sv: Vilken veckodag?
th: วันไหนของสัปดาห์?
tr: Haftanın hangi günü?
uk: Який день тижня?
vi: Ngày nào trong tuần?
zh_cn: 哪一周？

source: What day of month?
ar: أي يوم من الشهر؟?
bg: Кой ден от месеца?
ca: Quin dia del mes?
cs: Jaký den v měsíci?
da: Hvilken dag i måneden?
de: An welchem ​​Tag des Monats?
el: Τι ημέρα του μήνα;
es: ¿Qué día del mes?
et: Mis kuupäev?
fa: چه روزی از ماه؟?
fi: Mikä kuukausipäivä?
fr: Quel jour de mois ?
fy: Hokker dei fan 'e moanne?
he: איזה יום בחודש?
hr: Koji dan u mjesecu?
hu: Melyik hónapban?
id: Hari apa bulan?
is: Hvaða mánaðardag?
ku: Kîjan roja meha?
lt: Kokia mėnesio diena?
lv: Kādā mēneša dienā?
nb: Hvilken dag i måneden?
nl: Welke dag van de maand?
pl: W którym dniu miesiąca?
pt: Que dia do mês?
pt_br: Em que dia do mês?
ro: Ce zi de lună?
ru: Какой день месяца?
sk: Aký deň v mesiaci?
sl: Kateri dan v mesecu?
sq: Çfarë dite të muajit?
sr: Који дан у месецу?
sv: Vilken dag på månaden?
th: วันไหนของเดือน?
tr: Ayın hangi günü?
uk: Який день місяця?
vi: Ngày nào trong tháng?
zh_cn: 一个月的哪一天？

source: What day of week?
ar: أي يوم من الأسبوع؟?
bg: Кой ден от седмицата?
ca: Quin dia de setmana?
cs: Jaký den v týdnu?
da: Hvilken ugedag?
de: Welchen Wochentag?
el: Τι ημέρα της εβδομάδας;
es: ¿Qué día de semana?
et: Mis nädalapäev?
fa: چه روز هفته ای؟?
fi: Mikä viikonpäivä?
fr: Quel jour de la semaine ?
fy: Hokker dei fan 'e wike?
he: איזה יום בשבוע?
hr: Koji dan u tjednu?
hu: Melyik hét napja?
id: Hari apa dalam seminggu?
is: Hvaða vikudag?
ku: Kîjan rojên hefteyê?
lt: Kokia savaitės diena?
lv: Kādā nedēļas dienā?
nb: Hvilken dag i uken?
nl: Welke dag van de week?
pl: W którym dniu tygodnia?
pt: Que dia da semana?
pt_br: Em que dia da semana?
ro: Ce zi de săptămână?
ru: Какой день недели?
sk: Aký deň v týždni?
sl: Kateri dan v tednu?
sq: Çfarë dite të javës?
sr: Који дан у недељи?
sv: Vilken veckodag?
th: วันไหนของสัปดาห์?
tr: Haftanın hangi günü?
uk: Який день тижня?
vi: Ngày nào trong tuần?
zh_cn: 哪一周？

source: What do you want to scan?
ar: ماذا تريد أن تفحص؟?
bg: Какво искаш да сканираш?
ca: Què vols escanejar?
cs: Co chcete skenovat?
da: Hvad vil du scanne?
de: Was möchten Sie scannen?
el: Τι θέλετε να σαρώσετε;
es: ¿Qué quieres escanear?
et: Mida sa skaneerida tahad?
fa: می خواهید اسکن کنید؟?
fi: Mitä haluat skannata?
fr: Que voulez-vous scanner ?
fy: Wat wolle jo scan?
he: מה אתה רוצה לסרוק?
hr: Što želite skenirati?
hu: Mit akarsz szkennelni?
id: Apa yang ingin Anda pindai?
is: Hvað viltu skanna?
ku: Ma hûn çi dixwazin ku hûn bikin?
lt: Ką norite nuskaityti?
lv: Ko jūs vēlaties skenēt?
nb: Hva vil du skanne?
nl: Wat wil je scannen?
pl: Co chcesz skanować?
pt: O que queres fazer?
pt_br: O que você quer digitalizar?
ro: Ce vrei să scanezi?
ru: Что вы хотите сканировать?
sk: Čo chcete skenovať?
sl: Kaj želite skenirati?
sq: Çfarë doni të skanoni?
sr: Шта желите да скенирате?
sv: Vad vill du skanna?
th: คุณอยากสแกนอะไร?
tr: Ne taramak istiyorsun?
uk: Що ти хочеш сканувати?
vi: Bạn muốn quét gì?
zh_cn: 您想扫描什么？

source: What do you want to set as the default movie location?
ar: ماذا تريد أن تضبط كموقع سينمائي؟?
bg: Какво искате да зададете като мястото на филма по подразбиране?
ca: Què voleu establir com a ubicació per omissió de la pel· lícula?
cs: Co chcete nastavit jako výchozí místo filmu?
da: Hvad vil du indstille som standard film placering?
de: Was möchten Sie als Standard -Filmstandort einstellen?
el: Τι θέλετε να ορίσετε ως προεπιλεγμένη τοποθεσία ταινίας;
es: ¿Qué quieres establecer como la ubicación predeterminada de la película?
et: Milline peaks olema filmi vaikimisi asukoht?
fa: شما می خواهید به عنوان محل فیلم پیش فرض تنظیم کنید؟?
fi: Mitä haluat asettaa oletuselokuvan sijainti?
fr: Que voulez-vous définir comme emplacement de film par défaut ?
fy: Wat wolle jo ynstelle as de standert filmlokaasje?
he: מה אתה רוצה להגדיר כמקום הקולנוע ברירת המחדל?
hr: Što želite postaviti kao zadano mjesto filma?
hu: Mit szeretnél beállítani az alapértelmezett filmhelyként?
id: Apa yang ingin Anda tetapkan sebagai lokasi film default?
is: Hvað viltu stilla sem sjálfgefna kvikmyndastað?
ku: Hûn dixwazin wekî cîhê fîlimê ya xwerû destnîşan bikin?
lt: Ką norite nustatyti kaip numatytą filmo vietą?
lv: Ko jūs vēlaties iestatīt kā noklusēto filmu atrašanās vietu?
nb: Hva vil du angi som standard filmplassering?
nl: Wat wil je instellen als de standaardfilmlocatie?
pl: Co chcesz ustawić jako domyślna lokalizacja filmu?
pt: O que deseja definir como a localização padrão do filme?
pt_br: O que você deseja definir como o local do filme padrão?
ro: Ce doriți să setați ca locație implicită a filmului?
ru: Что вы хотите установить в качестве местоположения фильма по умолчанию?
sk: Čo chcete nastaviť ako predvolené umiestnenie filmu?
sl: Kaj želite nastaviti kot privzeto lokacijo filma?
sq: Çfarë doni të vendosni si vendndodhjen e paracaktuar të filmit?
sr: Шта желите да поставите као подразумевана локација филма?
sv: Vad vill du ställa in som standardfilmplats?
th: คุณต้องการจะตั้งตําแหน่งภาพยนตร์ปริยายเป็นสิ่งใด?
tr: Varsayılan film konumu olarak ne ayarlamak istiyorsunuz?
uk: Що ви хочете встановити як місце розташування фільму за замовчуванням?
vi: Bạn muốn đặt vị trí phim mặc định là gì?
zh_cn: 您想将什么设置为默认电影位置？

source: What would you like to do with the archive file:
ar: ماذا تريد أن تفعل مع ملف المحفوظات:
bg: Какво искате да правите с архива:
ca: Què voleu fer amb el fitxer d' arxiu:
cs: Co byste chtěli dělat s archivním souborem:
da: Hvad vil du gerne gøre med arkivfilen:
de: Was möchten Sie mit der Archivdatei machen:
el: Τι θα θέλατε να κάνετε με το αρχείο αρχείου:
es: Qué le gustaría hacer con el archivo de archivo:
et: Mida soovite arhiivifailiga teha:
fa: چه کاری می خواهید با فایل آرشیو انجام دهید:
fi: Mitä haluat tehdä arkistotiedostolle:
fr: Que souhaitez-vous faire avec le fichier d'archive :
fy: Wat wolle jo dwaan mei it argyfbestân:
he: מה היית רוצה לעשות עם קובץ הארכיון:
hr: Što biste željeli učiniti s arhivskom datotekom:
hu: Mit szeretne tenni az archív fájllal:
id: Apa yang ingin Anda lakukan dengan file arsip:
is: Hvað myndir þú vilja gera með skjalasafninu:
ku: Hûn dixwazin bi pelê arşîvê çi bikin:
lt: Ką norėtumėte padaryti su archyvo failu:
lv: Ko jūs vēlētos darīt ar arhīva failu:
nb: Hva vil du gjøre med arkivfilen:
nl: Wat zou u willen doen met het archiefbestand:
pl: Co chciałbyś zrobić z plikiem archiwum:
pt: O que você gostaria de fazer com o arquivo de arquivo:
pt_br: O que você gostaria de fazer com o arquivo de arquivo:
ro: Ce ai vrea să faci cu fișierul de arhivă:
ru: Что бы вы хотели сделать с архивным файлом:
sk: Čo by ste chceli robiť s archívnym súborom:
sl: Kaj bi radi naredili z arhivsko datoteko:
sq: Çfarë do të dëshironit të bënit me skedarin e arkivit:
sr: Шта бисте желели да урадите са архивском датотеком:
sv: Vad vill du göra med arkivfilen:
th: คุณต้องการจะทําอะไรกับแฟ้มจัดเก็บ:
tr: Arşiv dosyasıyla ne yapmak istersiniz:
uk: Що б ви хотіли зробити з архівним файлом:
vi: Bạn muốn làm gì với tệp lưu trữ:
zh_cn: 您想处理档案文件：

source: What would you like to do with the audio file:
ar: ماذا تريد أن تفعل بالملف الصوتي؟
bg: Какво искате да правите с аудио файла:
ca: Què voleu fer amb el fitxer d' àudio:
cs: Co byste chtěli dělat s audio souborem:
da: Hvad vil du gerne gøre med lydfilen:
de: Was möchten Sie mit der Audiodatei machen:
el: Τι θα θέλατε να κάνετε με το αρχείο ήχου:
es: Qué le gustaría hacer con el archivo de audio:
et: Mida soovid teha audiofailiga:
fa: چه کاری را می خواهید با فایل صوتی انجام دهید:
fi: Mitä haluat tehdä äänitiedostolle:
fr: Que souhaitez-vous faire avec le fichier audio:
fy: Wat wolle jo dwaan mei it audio-bestân:
he: מה היית רוצה לעשות עם קובץ אודיו:
hr: Što biste željeli učiniti s audio datotekom:
hu: Mit szeretne tenni az audio fájllal:
id: Apa yang ingin Anda lakukan dengan file audio:
is: Hvað myndir þú vilja gera við hljóðskrána:
ku: Hûn dixwazin bi pelê bihîstwerî çi bikin:
lt: Ką norėtumėte padaryti su garso failu:
lv: Ko jūs vēlētos darīt ar audio failu:
nb: Hva vil du gjøre med lydfilen:
nl: Wat zou u willen doen met het audiobestand:
pl: Co chciałbyś zrobić z plikiem audio:
pt: O que você gostaria de fazer com o arquivo de áudio:
pt_br: O que você gostaria de fazer com o arquivo de áudio:
ro: Ce ai vrea să faci cu fișierul audio:
ru: Что бы вы хотели сделать с аудиофайлом:
sk: Čo by ste chceli robiť so súborom zvuku:
sl: Kaj bi radi naredili z zvočno datoteko:
sq: Çfarë do të dëshironit të bënit me skedarin audio:
sr: Шта бисте желели да урадите са аудио датотеком:
sv: Vad vill du göra med ljudfilen:
th: คุณต้องการจะทําอะไรกับแฟ้มเสียง:
tr: Ses dosyasıyla ne yapmak istersiniz:
uk: Що б ви хотіли зробити з аудіофайлом:
vi: Bạn muốn làm gì với tệp âm thanh:
zh_cn: 您想对音频文件做什么：

source: What would you like to do with the background image file:
ar: ماذا تريد أن تفعل بملف الصور الخلفية:
bg: Какво бихте искали да направите с фоновото изображение на файла:
ca: Què voleu fer amb el fitxer d' imatge de fons:
cs: Co byste chtěli dělat s obrázkem pozadí souboru:
da: Hvad vil du gerne gøre med baggrundsbilledfilen:
de: Was möchten Sie mit der Hintergrundbilddatei machen:
el: Τι θα θέλατε να κάνετε με το αρχείο εικόνας φόντου:
es: Qué le gustaría hacer con el archivo de imagen de fondo:
et: Mida soovite teha taustapildi failiga:
fa: چه کاری می خواهید با فایل تصویر پس زمینه انجام دهید:
fi: Mitä haluat tehdä taustakuvatiedostolle:
fr: Que souhaitez-vous faire avec le fichier image de fond:
fy: Wat wolle jo dwaan mei it bestân fan eftergrûnôfbylding:
he: מה היית רוצה לעשות עם קובץ תמונת הרקע:
hr: Što biste željeli učiniti s pozadinskom slikovnom datotekom:
hu: Mit szeretne tenni a háttérkép fájljával:
id: Apa yang ingin Anda lakukan dengan file gambar latar belakang:
is: Hvað myndir þú vilja gera við bakgrunnsmyndina:
ku: Hûn dixwazin bi pelê wêneyê paşîn ve çi bikin:
lt: Ką norėtumėte padaryti su fono vaizdo failu:
lv: Ko jūs vēlētos darīt ar fona attēla failu:
nb: Hva vil du gjøre med bakgrunnsbildefilen:
nl: Wat zou u willen doen met het achtergrondafbeeldingsbestand:
pl: Co chciałbyś zrobić z plikiem obrazu tła:
pt: O que você gostaria de fazer com o arquivo de imagem de fundo:
pt_br: O que você gostaria de fazer com o arquivo de imagem em segundo plano:
ro: Ce ați dori să faceți cu fișierul de imagine de fundal:
ru: Что бы вы хотели сделать с файлом фонового изображения:
sk: Čo by ste chceli robiť s súborom obrázka na pozadí:
sl: Kaj bi radi naredili z datoteko slike v ozadju:
sq: Çfarë do të dëshironit të bënit me skedarin e imazhit të sfondit:
sr: Шта бисте желели да урадите са позадинском датотеком слике:
sv: Vad vill du göra med bakgrundsbilden:
th: คุณต้องการจะทําอะไรกับแฟ้มเบื้องหลังภาพ:
tr: Arka plan görüntü dosyasıyla ne yapmak istersiniz:
uk: Що б ви хотіли зробити з фоновим файлом зображення:
vi: Bạn muốn làm gì với tệp hình nền:
zh_cn: 您想对背景图像文件做什么：

source: What would you like to do with the package file:
ar: ما الذي تود فعله بملف الطرد؟
bg: Какво бихте искали да направите с пакета файл:
ca: Què voleu fer amb el fitxer de paquet:
cs: Co byste chtěli dělat s balíčkem souboru:
da: Hvad vil du gerne gøre med pakkefilen:
de: Was möchten Sie mit der Paketdatei machen:
el: Τι θα θέλατε να κάνετε με το αρχείο πακέτου:
es: Qué le gustaría hacer con el archivo del paquete:
et: Mida soovid teha paketifailiga:
fa: چه کاری می خواهید با فایل بسته انجام دهید:
fi: Mitä haluat tehdä pakettitiedostolle:
fr: Que souhaitez-vous faire avec le fichier de paquets:
fy: Wat wolle jo dwaan mei it pakketbestân:
he: מה היית רוצה לעשות עם קובץ החבילה:
hr: Što biste željeli učiniti s datotekom paketa:
hu: Mit szeretne tenni a csomagfájllal:
id: Apa yang ingin Anda lakukan dengan file paket:
is: Hvað myndir þú vilja gera með pakkaskránni:
ku: Hûn dixwazin bi pelê pakêtê çi bikin:
lt: Ką norėtumėte padaryti su paketo failu:
lv: Ko jūs vēlētos darīt ar pakotnes failu:
nb: Hva vil du gjøre med pakkefilen:
nl: Wat zou u willen doen met het pakketbestand:
pl: Co chciałbyś zrobić z plikiem pakietu:
pt: O que você gostaria de fazer com o arquivo de pacote:
pt_br: O que você gostaria de fazer com o arquivo do pacote:
ro: Ce ai vrea să faci cu fișierul de pachet:
ru: Что бы вы хотели сделать с файлом пакета:
sk: Čo by ste chceli robiť so súborom balíka:
sl: Kaj bi radi naredili s paketno datoteko:
sq: Çfarë do të dëshironit të bënit me skedarin e paketës:
sr: Шта бисте желели да урадите са датотеком пакета:
sv: Vad vill du göra med paketfilen:
th: คุณต้องการจะทําอะไรกับแฟ้มแพกเกจ:
tr: Paket dosyasıyla ne yapmak istersiniz:
uk: Що б ви хотіли зробити з файлом пакету:
vi: Bạn muốn làm gì với tệp gói:
zh_cn: 您想对包装文件做什么：

source: What would you like to do with the script file:
ar: ماذا تريد أن تفعل مع ملف النص:
bg: Какво би искал да правиш със скрипта:
ca: Què voleu fer amb el fitxer script:
cs: Co byste chtěli dělat se skriptovým souborem:
da: Hvad vil du gøre med scriptfilen:
de: Was möchten Sie mit der Skriptdatei machen:
el: Τι θα θέλατε να κάνετε με το αρχείο δέσμης ενεργειών:
es: Qué le gustaría hacer con el archivo script:
et: Mida soovid teha skriptifailiga:
fa: چه کاری می خواهید با فایل اسکریپت انجام دهید:
fi: Mitä haluat tehdä käsikirjoitustiedostolle:
fr: Que souhaitez-vous faire avec le fichier script:
fy: Wat wolle jo dwaan mei it skript-bestân:
he: מה היית רוצה לעשות עם קובץ התסריט:
hr: Što biste željeli učiniti s datotekom skripte:
hu: Mit szeretne tenni a szkriptfájllal:
id: Apa yang ingin Anda lakukan dengan file skrip:
is: Hvað myndir þú vilja gera með handritsskránni:
ku: Hûn dixwazin bi pelê skrîptê çi bikin:
lt: Ką norėtumėte padaryti su scenarijaus failu:
lv: Ko jūs vēlētos darīt ar skripta failu:
nb: Hva vil du gjøre med skriptfilen:
nl: Wat zou u willen doen met het scriptbestand:
pl: Co chciałbyś zrobić z plikiem skryptu:
pt: O que você gostaria de fazer com o arquivo de script:
pt_br: O que você gostaria de fazer com o arquivo de script:
ro: Ce ai vrea să faci cu fișierul script:
ru: Что бы вы хотели сделать с файлом скрипта:
sk: Čo by ste chceli robiť so súborom skriptu:
sl: Kaj bi radi naredili s datoteko skripta:
sq: Çfarë do të dëshironit të bënit me skedarin e skenarit:
sr: Шта бисте желели да урадите са датотеком скрипте:
sv: Vad vill du göra med skriptfilen:
th: คุณต้องการจะทําอะไรกับแฟ้มสคริปต์:
tr: Script dosyasıyla ne yapmak istersiniz:
uk: Що б ви хотіли зробити з файлом сценарію:
vi: Bạn muốn làm gì với tệp tập lệnh:
zh_cn: 您想对脚本文件做什么：

source: What would you like to do?
ar: ماذا تريد أن تفعل؟?
bg: Какво искаш да правим?
ca: Què voldries fer?
cs: Co bys chtěl dělat?
da: Hvad vil du gøre?
de: Was möchten Sie tun?
el: Τι θα θέλατε να κάνετε;
es: ¿Qué quieres hacer?
et: Mida sa teha tahaksid?
fa: دوست دارید چه کار کنید؟?
fi: Mitä haluaisit tehdä?
fr: Que voulez-vous faire ?
fy: Wat wolle jo dwaan?
he: מה היית רוצה לעשות?
hr: Što biste željeli učiniti?
hu: Mit szeretnél csinálni?
id: Apa yang ingin Anda lakukan?
is: Hvað myndir þú vilja gera?
ku: Tu dixwazî ​​çi bikî?
lt: Ką norėtumėte padaryti?
lv: Ko jūs vēlētos darīt?
nb: Hva vil du gjøre?
nl: Wat zou je willen doen?
pl: Co chciałbyś zrobić?
pt: O que gostarias de fazer?
pt_br: O que você gostaria de fazer?
ro: Ce ai vrea să faci?
ru: Что бы вы хотели сделать?
sk: Čo by ste chceli robiť?
sl: Kaj bi radi počeli?
sq: Çfarë do të dëshironit të bënit?
sr: Шта бисте желели да урадите?
sv: Vad vill du göra?
th: คุณอยากทําอะไร?
tr: Ne yapmak istersiniz?
uk: Що б ти хотів зробити?
vi: Bạn muốn làm gì?
zh_cn: 你想做什么？

source: When 'Enabled', the timer view will show the free space on the target device. This will wake the device from sleep mode.
ar: عندما يُصبحُ 'nabled'، المنظر الزمني سَيُشوّفُ الفضاءَ الحرّ على الجهازِ المستهدفِ. هذا سيوقظ الجهاز من نمط النوم.
bg: Когато 'Enabled', таймерът ще покаже свободното пространство на прицелното устройство. Това ще събуди устройството от режим на сън.
ca: Quan estigui habilitat, la vista del temporitzador mostrarà l' espai lliure al dispositiu de destí. Això despertarà el dispositiu des del mode de dormir.
cs: Když 'Enabled', časovač zobrazí volný prostor na cílovém zařízení. To probudí zařízení z režimu spánku.
da: Når 'Aktiveret', vil timeren visning vise den frie plads på målenheden. Dette vil vække enheden fra søvntilstand.
de: Wenn "aktiviert", wird die Timer -Ansicht den freien Speicherplatz auf dem Zielgerät angezeigt. Dadurch wird das Gerät aus dem Schlafmodus weckt.
el: Όταν «ενεργοποιηθεί», η προβολή χρονοδιακόπτη θα εμφανίσει τον ελεύθερο χώρο στη συσκευή προορισμού. Αυτό θα ξυπνήσει τη συσκευή από τη λειτουργία ύπνου.
es: Cuando 'Enabled', la vista timer mostrará el espacio libre en el dispositivo objetivo. Esto despertará el dispositivo del modo de sueño.
et: Kui 'Võimalik', näitab taimerivaade sihtseadme vaba ruumi. See äratab seadme unerežiimist.
fa: هنگامی که "Enabled" ، دید تایمر فضای آزاد را در دستگاه هدف نشان می دهد. این دستگاه را از حالت خواب بیدار می کند.
fi: Kun "Ota käyttöön," ajastinnäkymä näyttää vapaan tilan kohdelaitteessa. Tämä herättää laitteen lepotilasta.
fr: Lorsque 'Activé', la vue minuteur affichera l'espace libre sur le périphérique cible. Cela réveillera l'appareil en mode veille.
fy: Doe't 'ynskeakele', sil de Timer-werjefte de frije romte sjen litte op it doelapparaat. Dit sil it apparaat wekker meitsje fan 'e sliepmodus.
he: כאשר 'זמין', תצוגת הזמן תציג את החלל החופשי במכשיר היעד. זה יעיר את המכשיר במצב שינה.
hr: Kad je "omogućen", prikaz vremena će prikazati slobodni prostor na ciljnom uređaju. Ovo će probuditi uređaj iz mirovanja.
hu: Amikor az „engedélyezve”, az időzítő nézet megmutatja a cél eszköz szabad helyet.Ez felébreszti az eszközt alvásmódból.
id: Ketika 'diaktifkan', tampilan timer akan menunjukkan ruang bebas pada perangkat target. Ini akan membangunkan perangkat dari mode tidur.
is: Þegar 'virkt' mun tímamælingin sýna laust pláss á marktækinu. Þetta mun vekja tækið úr svefnstillingu.
ku: Kengê 'Enabled', Dîtina Timer dê cîhê belaş li ser cîhaza armanc nîşan bide. Ev ê amûrê ji moda xewê hişyar bike.
lt: Kai 'įjungta', laikmačio vaizdas parodys laisvą vietą tiksliniame įrenginyje.Tai pažadins įrenginį iš miego režimo.
lv: Kad 'Iespējot', taimeris parādīs brīvo vietu mērķa ierīcē. Tas pamodinās ierīci no miega režīma.
nb: Når \"aktivert\" vil timervisningen vise ledig plass på målenheten. Dette vil vekke enheten fra søvnmodus.
nl: Wanneer 'ingeschakeld', toont de timerweergave de vrije ruimte op het doelapparaat. Hierdoor wordt het apparaat uit de slaapmodus gewekt.
pl: Po „włączeniu” widok timera pokaże wolne miejsce na urządzeniu docelowym. To obudzi urządzenie z trybu uśpienia.
pt: Quando 'Ativado', a visualização do temporizador mostrará o espaço livre no dispositivo alvo. Isto irá despertar o dispositivo do modo de sono.
pt_br: Quando 'ativado', a visualização do timer mostrará o espaço livre no dispositivo de destino. Isso acordará o dispositivo do modo de suspensão.
ro: Când este „activat”, vizualizarea cronometrului va afișa spațiul liber de pe dispozitivul țintă. Acest lucru va trezi dispozitivul din modul de repaus.
ru: Когда «включен», представление таймера покажет свободное место на целевом устройстве. Это разбудит устройство из спящего режима.
sk: Ak je „povolený“, zobrazenie časovača zobrazí voľný priestor na cieľovom zariadení. Tým sa prebudí zariadenie z režimu spánku.
sl: Ko je 'omogočeno', bo pogled časovnika prikazal prosti prostor na ciljni napravi.To bo napravo zbudilo iz načina spanja.
sq: Kur 'aktivizohet', pamja e timerit do të tregojë hapësirën e lirë në pajisjen e synuar. Kjo do të zgjojë pajisjen nga mënyra e gjumit.
sr: Када је "омогућен", тајмер приказ ће приказати слободни простор на циљном уређају. Ово ће пробудити уређај из режима мировања.
sv: När "aktiverat" kommer timervyn att visa det fria utrymmet på målenheten. Detta kommer att väcka enheten från viloläge.
th: เมื่อ 'Enabled' มุมมองตัวจับเวลาจะแสดงพื้นที่ว่างบนอุปกรณ์เป้าหมาย นี้จะปลุกอุปกรณ์จากโหมดการนอนหลับ.
tr: 'Etkin' olduğunda, zamanlayıcı görünümü hedef cihazdaki boş alanı gösterecektir. Bu, cihazı uyku modundan uyandıracaktır.
uk: Коли "увімкнено", перегляд таймера покаже вільний простір на цільовому пристрої. Це розбудити пристрій від режиму сну.
vi: Khi 'bật', chế độ xem hẹn giờ sẽ hiển thị không gian trống trên thiết bị đích. Điều này sẽ đánh thức thiết bị từ chế độ ngủ.
zh_cn: 当“启用”时，计时器视图将显示目标设备上的可用空间。这将使设备从睡眠模式唤醒。
