Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Set the time of day to perform the import.
ar: حددوا الوقت لتقوموا بالإستيراد.
bg: Задаване на час от деня, за да се извърши внос.
ca: Estableix l' hora del dia per fer la importació.
cs: Nastavte denní dobu pro provedení importu.
da: Angiv tidspunktet på dagen for at udføre importen.
de: Legen Sie die Tageszeit fest, um den Import durchzuführen.
el: Ρυθμίστε την ώρα της ημέρας για να εκτελέσετε την εισαγωγή.
es: Establece el tiempo del día para realizar la importación.
et: Määrab kellaaja importimiseks.
fa: زمان روز را برای انجام واردات تنظیم کنید.
fi: Aseta aika päivästä suorittaa tuonti.
fr: Réglez l'heure de la journée pour effectuer l'importation.
fy: Stel de tiid fan 'e dei yn om de ymport út te fieren.
he: קבע את הזמן של יום לביצוע הייבוא.
hr: Postavite vrijeme dana za obavljanje uvoza.
hu: Állítsa be a napszakot az import végrehajtásához.
id: Tetapkan waktu hari untuk melakukan impor.
is: Settu tíma dags til að framkvæma innflutninginn.
ku: Wexta rojê bicîh bikin ku importê bikin.
lt: Nustatykite dienos laiką atlikti importą.
lv: Norāda importēšanas dienas laiku.
nb: Sett tidspunktet på dagen for å utføre importen.
nl: Stel de tijd van de dag in om de import uit te voeren.
pl: Ustaw porę dnia na import.
pt: Defina a hora do dia para executar a importação.
pt_br: Defina a hora do dia para realizar a importação.
ro: Setați ora zilei pentru a efectua importul.
ru: Установите время суток, чтобы выполнить импорт.
sk: Nastavte denný čas na vykonanie importu.
sl: Nastavite čas dneva za izvedbo uvoza.
sq: Vendosni kohën e ditës për të kryer importin.
sr: Подесите доба дана за обављање увоза.
sv: Ställ in tiden på dagen för att utföra importen.
th: ตั้งค่าเวลาที่จะทําการนําเข้า.
tr: İthalatı gerçekleştirmek için günün saatini ayarlayın.
uk: Встановіть час доби для виконання імпорту.
vi: Đặt thời gian trong ngày để thực hiện nhập khẩu.
zh_cn: 设置一天中执行导入的时间。

source: Set the time options. Press YELLOW to set the time zone via geolocation.
ar: حدد خيارات الوقت اضغط على (ييلو) لتحديد المنطقة الزمنية عبر الموقع.
bg: Настройте опциите за времето. Натиснете YELLOW, за да настроите часовата зона чрез геолокация.
ca: Estableix les opcions de temps. Premeu YELLOW per establir la zona horària via geolocalització.
cs: Nastavte časové možnosti. Stiskněte YELLOW nastavit časové pásmo přes geolokaci.
da: Sæt tidsmulighederne. Tryk på YELLOW for at indstille tidszonen via geolocation.
es: Establecer las opciones de tiempo. Presione YELLOW para establecer la zona horaria a través de geolocalización.
et: Määra ajavalikud. Klõpsake YELLOW, et määrata ajavöönd geolokatsiooni abil.
fa: گزینه های زمانی را تنظیم کنید. فشار YELLOW برای تنظیم منطقه زمانی از طریق جغرافیایی.
fi: Aseta aikavalinnat. Paina YELLOW asettaa aikavyöhyke kautta geolocation.
fr: Définissez les options temporelles. Appuyez sur YELLOW pour définir le fuseau horaire par géolocalisation.
he: הגדר את אפשרויות הזמן לחץ על YELLOW כדי להגדיר את אזור הזמן באמצעות מיקום גיאוגרפי.
hr: Postavite vremenske mogućnosti. Pritisnite žutu da biste postavili vremensku zonu putem geolokacije.
hu: Állítsa be az időbeállításokat. Nyomja meg a sárga gombot, hogy az időzónát geolokáción keresztül állítsa be.
lt: Nustatykite laiko parinktis. Paspauskite geltonai, kad nustatytumėte laiko juostą per 'GeoLocation'.
lv: Norāda laika opcijas. Nospiediet YELLOW, lai noteiktu laika zonu, izmantojot ģeolokāciju.
nb: Angi tidsalternativene. Trykk på YELLOW for å angi tidssonen via geolocation.
nl: Stel de tijdopties in. Druk op geel om de tijdzone in te stellen via geolocatie.
pl: Ustaw opcje czasu. Naciśnij żółty, aby ustawić strefę czasową poprzez geolokalizację.
pt: Defina as opções de tempo. Pressione YELLOW para definir o fuso horário via geolocalização.
ru: Установите параметры времени. Нажмите желтый, чтобы установить часовой пояс через геолокацию.
sk: Nastavte možnosti času. Stlačením žltej nastavíte časové pásmo prostredníctvom geolokácie.
sl: Nastavite možnosti časa. Pritisnite rumeno, da nastavite časovni pas prek geolokacije.
sr: Подесите временске опције. Притисните Жута да бисте поставили временску зону путем геолокације.
th: ตั้งค่าตัวเลือกเวลา กด YELOL เพื่อตั้งค่าพื้นที่เวลาผ่านทางภูมิศาสตร์.
zh_cn: 设置时间选项。 按黄色通过地理位置设置时区。

source: Set the time to hide the infobar.
ar: حدد الوقت لإخفاء المعلومات.
bg: Настрой време да скриеш инфо бара.
ca: Estableix el temps per ocultar la barra d' informació.
cs: Nastavte čas na ukrytí infobaru.
da: Sæt tiden til at skjule infobaren.
de: Legen Sie die Zeit, um das Infobar zu verbergen.
el: Ρυθμίστε το χρόνο για να κρύψετε το infobar.
es: Es hora de ocultar el infobar.
et: Määrab inforiba peitmise aja.
fa: زمان را برای پنهان کردن نوار اطلاعات تنظیم کنید.
fi: Aseta aika piilottaa infopalkki.
fr: Réglez l'heure de cacher l'infobar.
fy: Stel de tiid om de Infobar te ferbergjen.
he: הגדר את הזמן כדי להסתיר את המידע.
hr: Postavite vrijeme da sakrije infobar.
hu: Állítsa be az időt az Infobar elrejtésére.
id: Tetapkan waktu untuk menyembunyikan infobar.
is: Stilltu tíma til að fela Infobar.
ku: Wext bicîh bikin ku Infobar veşêrin.
lt: Nustatykite laiką paslėpti infobarą.
lv: Norāda laiku, kad paslēpt infojoslu.
nb: Sett tid til å skjule infobar.
nl: Stel de tijd in om de Infobar te verbergen.
pl: Ustaw czas na ukrycie InfoBar.
pt: Defina a hora para esconder a barra de informações.
pt_br: Defina o tempo para esconder o InfoBar.
ro: Setați timpul pentru a ascunde infobarul.
ru: Установите время, чтобы скрыть Infobar.
sk: Nastavte čas na skrytie Infobaru.
sl: Nastavite čas, da skrijete Infobar.
sq: Vendosni kohën për të fshehur infobarin.
sr: Подесите време да сакријете Инфобар.
sv: Ställ in tiden för att dölja Infobar.
th: ตั้งค่าเวลาที่จะใช้ซ่อนแถบข้อมูล.
tr: Infobar'ı gizlemek için zaman ayarlayın.
uk: Встановіть час, щоб приховати Infobar.
vi: Đặt thời gian để ẩn infobar.
zh_cn: 设定隐藏Infobar的时间。

source: Set the time to hide the second infobar. The bar also disappears on pressing 'OK'.
ar: حدد الوقت لإخفاء المعلومات الثانية الحانة تختفي أيضاً على الضغط.
bg: Настройте времето да се скрие втората инфо лента. Барът също изчезва при натискане на 'OK'.
ca: Estableix el temps d' amagar la segona barra d' informació. La barra també desapareix prement 'Bé'.
cs: Nastavte čas na schování druhého infobaru. Bar také zmizí na stisknutí 'OK'.
da: Sæt tiden til at skjule den anden infobar. Baren forsvinder også ved at trykke på "OK".
de: Legen Sie die Zeit, um das zweite Infobar zu verbergen. Die Bar verschwindet auch beim Drücken von "OK".
el: Ρυθμίστε το χρόνο για να αποκρύψετε το δεύτερο infobar. Η μπάρα εξαφανίζεται επίσης με το πάτημα του «OK».
es: Es hora de ocultar el segundo infobar. El bar también desaparece presionando 'OK'.
et: Määrab teise inforiba peitmise aja. Baar kaob ka vajutades "OK".
fa: زمان را برای پنهان کردن نوار اطلاعات دوم تنظیم کنید. این نوار همچنین در فشار “OK” ناپدید می شود.
fi: Aseta aika toisen infopalkin piilottamiseen. Baari katoaa myös painamalla "OK.".
fr: Réglez l'heure pour cacher la deuxième barre d'info. La barre disparaît également en appuyant sur 'OK'.
fy: Stel de tiid yn om de twadde Infobar te ferbergjen. De balke ferdwynt ek op drukke op 'OK'.
he: הגדר את הזמן כדי להסתיר את האינבר השני. הבר נעלם גם ב"בסדר".
hr: Postavite vrijeme da sakrijete drugi infobar. Traka također nestaje na pritisku 'OK'.
hu: Állítsa be az időt a második Infobar elrejtésére.A bár eltűnik az 'OK' megnyomásával is.
id: Tetapkan waktu untuk menyembunyikan infobar kedua. Bar juga menghilang saat menekan 'OK'.
is: Stilltu tíma til að fela seinni infobarinn. Barinn hverfur einnig þegar ýtt er á „OK“.
ku: Wext bicîh bikin ku Infobarê duyemîn veşêrin. Bar jî li ser zexta 'Ok' wenda dibe.
lt: Nustatykite laiką paslėpti antrąjį infobarą.Juosta taip pat dingsta paspaudus 'Gerai'.
lv: Norāda laiku, kad paslēpt otro infojoslu. Bārs pazūd arī nospiežot 'OK'.
nb: Sett tid til å skjule den andre infobaren. Baren forsvinner også på å trykke \"OK\".
nl: Stel de tijd in om de tweede infobar te verbergen. De bar verdwijnt ook bij het drukken op 'OK'.
pl: Ustaw czas, aby ukryć drugi infobar. Pasek znika również na naciśnięciu „OK”.
pt: Defina a hora para ocultar a segunda barra de informações. O bar também desaparece ao pressionar 'OK'.
pt_br: Defina o tempo para ocultar o segundo InfoBar. A barra também desaparece em pressionar 'OK'.
ro: Setați timpul pentru a ascunde al doilea Infobar. De asemenea, bara dispare la apăsarea „OK”.
ru: Установите время, чтобы скрыть второй Infobar. Бар также исчезает при нажатии «ОК».
sk: Nastavte čas na skrytie druhého Infobaru. Bar tiež zmizne pri stlačení „OK“.
sl: Nastavite čas, da skrijete drugo Infobar.Tudi vrstica izgine ob stiskanju 'ok'.
sq: Vendosni kohën për të fshehur infobarin e dytë. Bar gjithashtu zhduket duke shtypur 'OK'.
sr: Подесите време за сакривање другог инфобара. Бар такође нестаје на пресовању 'ОК'.
sv: Ställ in tiden för att dölja den andra Infobar. Baren försvinner också på att trycka på "OK".
th: ตั้งค่าเวลาที่จะซ่อนแถบข้อมูลตัวที่สอง บาร์ก็หายไปตอนกด 'โอเค'.
tr: İkinci Infobar'ı gizlemek için zaman ayarlayın. Çubuk ayrıca 'Tamam'a basarken kaybolur.
uk: Встановіть час, щоб приховати другу інфобар. Барка також зникає на натисканні "ОК".
vi: Đặt thời gian để ẩn infobar thứ hai. Thanh cũng biến mất khi nhấn 'OK'.
zh_cn: 设置隐藏第二个Infobar的时间。在按“确定”时，栏也消失了。

source: Set the time to wait for execute the default action in shutdown, standby or restart messages. (e.g. used in RecordTimer, PowerTimer, SleepTimer, ...)
ar: جهزوا الوقت للانتظار لإعدام العمل الافتراضي في رسائل إيقاف أو تأهب أو إعادة إطلاق. (مثلاً، استخدم في جهاز التسجيل، باورتيمر، نامتيمر، ...)
bg: Задаване на време за изчакване за изпълнение на действието по подразбиране при изключване, готовност или рестартиране на съобщения. (напр. използван в RecordTimer, PowerTimer, SleepTimer, ...)
ca: Estableix l' hora d' esperar per executar l' acció per omissió en aturar, estar aturat o reiniciar els missatges. (E. g. usat a RecordTimer, PowerTimer, Sleper,...)
cs: Nastavte čas k čekání na provedení výchozí akce v vypnutí, pohotovostním režimu nebo restartování zpráv. (např. používá v RecordTimer, PowerTimer, SleepTimer,...)
da: Indstil tiden til at vente på at udføre standardhandlingen i nedlukning, standby eller genstart af breve. (f.eks. i RecordTimer, PowerTimer, SleepTimer,...)
de: Legen Sie die Zeit fest, um die Standardaktion im Herunterfahren, Standby- oder Neustart von Nachrichten auszuführen. (z. B. in RecordTimer, Powertimer, Sleeptimer, ...)
el: Ρυθμίστε την ώρα για να περιμένετε να εκτελέσετε την προεπιλεγμένη ενέργεια σε μηνύματα διακοπής λειτουργίας, αναμονής ή επανεκκίνησης. (π.χ. που χρησιμοποιείται στο RecordTimer, Powertimer, Sleeptimer, ...)
es: Establece el tiempo para esperar a ejecutar la acción predeterminada en los mensajes de apagado, standby o reiniciar. (por ejemplo, usado en RecordTimer, PowerTimer, SleepTimer, ...)
et: Määrab vaikimisi toimingu käivitamise aja seiskamise, ooteseisundi või taaskäivitamise kirjades. (nt kasutatakse failides RecordTimer, PowerTimer, SleepTimer, ...)
fa: زمان را تنظیم کنید تا منتظر اجرای اقدام پیش فرض در خاموش کردن، آماده شدن یا شروع مجدد پیام ها باشید. (به عنوان مثال در RecordTimer، PowerTimer، SleepTimer، ...)
fi: Aseta aika odottamaan oletustoimintoa sammutuksessa, valmiustilassa tai uudelleenkäynnistyksessä. (esim. RecordTimer, PowerTimer, SleepTimer, ...)
fr: Définissez le temps d'attente pour exécuter l'action par défaut dans les messages d'arrêt, de veille ou de redémarrage. (p. ex., utilisé dans RecordTimer, PowerTimer, SleepTimer, ...)
fy: Stel de tiid om te wachtsjen op it útfieren fan de standertaksje yn shutdown, standby of berjochten opnij starte. (E.B. GEBRUNDEN IN RECORTTIMER, POWERTIMER, sleptimer, ...)
he: הגדר את הזמן לחכות לביצוע פעולת ברירת המחדל בהשבתה, עמידה או שידור מחדש של הודעות. (למשל, בשימוש ב- RecordTimer, PowerTimer, SleepTimer...)
hr: Postavite vrijeme da pričekate da izvršite zadanu radnju u isključivanju, u stanju pripravnosti ili ponovno pokretanje poruka. (npr. Koristi se u RecordMimer, Powertimer, SleepTimer, ...)
hu: Állítsa be az időt arra, hogy várjon az alapértelmezett művelet végrehajtására, leállítás, készenléti vagy újraindító üzenetek során.(például a RecordTimer, a Powtimer, a SleepTimer, ...)
id: Tetapkan waktu untuk menunggu untuk menjalankan tindakan default di shutdown, standby atau restart pesan. (mis. Digunakan dalam RecordTimer, Powertimer, SleepTimer, ...)
is: Stilltu tíma til að bíða eftir að framkvæma sjálfgefna aðgerðir í lokun, biðstöðu eða endurræsa skilaboð. (t.d. notaður í Recordtimer, Powertimer, Sleeptimer, ...)
ku: Wexta ku li benda darvekirina çalakiya xwerû di sekinandinê, standby an ji nû ve destpêkirinê de bicîh bikin. (mînakî di tomarê de tê bikar anîn, powerertimer, sleeptimer, ...)
lt: Nustatykite laiką palaukti, kol vykdyti numatytąjį veiksmą išjungimo, budėjimo ar paleiskite pranešimus iš naujo.(pvz., Naudojamas 'Recordtimer', 'Powertimer', 'Sleeptimer', ...)
lv: Iestatiet laiku, lai gaidītu noklusēto darbību atslēgšanas, gatavības vai pārstartēšanas ziņojumos. (piemēram, izmantots RecordTimer, PowerTimer, SleepTimer, ...)
nb: Sett tid til å vente på å utføre standardhandlingen i avslåing, standby eller på nytt. (f.eks. brukt i RecordTimer, PowerTimer, SleepTimer, ...)
nl: Stel de tijd in om te wachten op het uitvoeren van de standaardactie in afsluiten, stand -by of herstart berichten. (bijv. Gebruikt in RecordTimer, Powertimer, SleepTimer, ...)
pl: Ustaw czas, aby poczekać na wykonanie domyślnej akcji w komunikatach wyłączania, rezerwacji lub ponownego uruchomienia. (np. Używany w Recordtimer, Powertimer, Sleeptimer, ...)
pt: Defina o tempo para esperar para executar a ação padrão no desligamento, espera ou reiniciar as mensagens. (por exemplo, utilizado em RecordTimer, PowerTimer, SleepTimer, ...)
pt_br: Defina a hora de aguardar a execução da ação padrão nas mensagens de desligamento, espera ou reiniciar. (por exemplo, usado em RecordTimer, Powertimer, SleepTimer, ...)
ro: Setați timpul pentru a aștepta executarea acțiunii implicite în mesajele de oprire, de așteptare sau de repornire. (de exemplu, utilizat în RecordTimer, PowerTimer, SleepTimer, ...)
ru: Установите время, чтобы дождаться выполнения действия по умолчанию в сообщениях о выключении, резервном состоянии или перезапуске. (например, используется в Recordtimer, Powertimer, Sleeptimer, ...)
sk: Nastavte čas na čakanie na vykonanie predvolenej akcie v vypínaní, pohotovostnom režime alebo reštartovaní správ. (napr. Používa sa v Recordtimer, Powertimer, Sleeptimer, ...)
sl: Nastavite čas, da počakate, da izvedete privzeto dejanje v sporočilih o zaustavitvi, pripravljenosti ali ponovnem zagonu.(npr. Uporablja se v zapisu, Powertimer, SleepTimer, ...)
sq: Vendosni kohën për të pritur për të ekzekutuar veprimin e paracaktuar në mbyllje, gatishmëri ose rinisni mesazhet. (p.sh. e përdorur në Recordtimer, Powertimer, SleepTimer, ...)
sr: Подесите време за причекање извршења подразумеване акције у искључивању, приправности или поновним покретање порука. (нпр. Користи се у Рецордимер, Повертимер, Слеептимер, ...)
sv: Ställ in tid att vänta på att köra standardåtgärden i avstängning, standby eller starta om meddelanden. (t.ex. används i RecordTimer, PowerTimer, Sleeptimer, ...)
th: ตั้งค่าเวลาให้รอใช้ในการประมวลผลการกระทําปริยายในการปิดการทํางาน, ค้างไว้ชั่วคราว หรือเริ่มการทํางานจดหมายใหม่อีกครั้ง (E.g. ที่ใช้ใน Reptember Timer, PowerTimer, sleeptimer,...)
tr: Kapatma, bekleme veya mesajları yeniden başlatan varsayılan işlemi yürütmeyi beklemek için zaman ayarlayın. (örneğin RecordTimer, PowerTimer, Sleeptimer, ...)
uk: Встановіть час, щоб чекати виконання дії за замовчуванням у відключенні, режимі очікування або перезапуску. (наприклад, використовується в Recordtimer, Powertimer, SleepTimer, ...)
vi: Đặt thời gian để chờ thực hiện hành động mặc định trong các tin nhắn tắt, chờ hoặc khởi động lại. (ví dụ: được sử dụng trong RecordTimer, PowerTimer, Sleeptimer, ...)
zh_cn: 设置等待在关闭，待机或重新启动消息中执行默认操作的时间。（例如，用于录音师，powertimer，sleeptimer，...）

source: Set the type of the progress indication in the channel selection screen.
ar: تحديد نوع مؤشر التقدم في شاشات اختيار القنوات.
bg: Задаване на вида на индикатора за напредъка в екрана за избор на канала.
ca: Estableix el tipus de indicació de progrés a la pantalla de selecció del canal.
cs: Nastavte typ indikace postupu na obrazovce výběru kanálů.
da: Angiv typen af fremskridtsindikationen i skærmen for kanalvalg.
de: Legen Sie den Typ der Fortschrittsanzeige auf dem Bildschirm "Kanalauswahl" fest.
el: Ρυθμίστε τον τύπο της ένδειξης προόδου στην οθόνη επιλογής καναλιού.
es: Establecer el tipo de indicación de progreso en la pantalla de selección de canales.
et: Määrab kanali valimise ekraanil edenemise indikaatori tüübi.
fa: نوع نشانه پیشرفت را در صفحه انتخاب کانال تنظیم کنید.
fi: Aseta edistymisilmoituksen tyyppi kanavan valintanäytölle.
fr: Définissez le type d'indication de progression dans l'écran de sélection du canal.
fy: Stel it type fan 'e útgongsindikaasje yn yn it Channel Seleksje-skerm.
he: הגדר את הסוג של אינדיקציה התקדמות במסך בחירת הערוץ.
hr: Postavite vrstu indikacije napretka na zaslonu za odabir kanala.
hu: Állítsa be az előrehaladás jelzésének típusát a csatorna kiválasztási képernyőjén.
id: Atur jenis indikasi kemajuan di layar Seleksi Saluran.
is: Stilltu gerð framvindu vísbendinga á val á rásarvalinu.
ku: Di dîmendera hilbijartina Channel de celebê pêşkeftinê destnîşan bikin.
lt: Nustatykite pažangos tipo indikacijos tipą kanalo pasirinkimo ekrane.
lv: Iestatīt progresa indikācijas tipu kanāla izvēles ekrānā.
nb: Angi typen fremgangsindikasjon i kanalvalgskjermen.
nl: Stel het type voortgangsindicatie in het scherm Kanaalselectie in.
pl: Ustaw rodzaj wskazania postępu na ekranie wyboru kanału.
pt: Define o tipo de indicação de progresso na tela de seleção do canal.
pt_br: Defina o tipo de indicação de progresso na tela de seleção do canal.
ro: Setați tipul indicației de progres în ecranul de selecție a canalului.
ru: Установите тип индикации прогресса на экране выбора канала.
sk: Nastavte typ indikácie postupu na obrazovke výberu kanála.
sl: Nastavite vrsto indikacije napredka na zaslonu za izbiro kanala.
sq: Vendosni llojin e indikacionit të përparimit në ekranin e zgjedhjes së kanalit.
sr: Подесите врсту индикације напретка на екрану за избор канала.
sv: Ställ in typen av framstegsindikering på skärmen kanalval.
th: ตั้งค่าประเภทของค่าความคืบหน้าของหน้าจอการเลือกทางช่อง.
tr: Kanal seçim ekranındaki ilerleme göstergesinin türünü ayarlayın.
uk: Встановіть тип індикації прогресу на екрані вибору каналу.
vi: Đặt loại chỉ báo tiến trình trong màn hình chọn kênh.
zh_cn: 在通道选择屏幕中设置进度指示的类型。

source: Set the volume offset for the '%s' service.
bg: Задаване на обем на компенсация за услугата '%s'.
ca: Estableix el desplaçament del volum del servei "%s.".
de: Stellen Sie den Volumenversatz für den Service "%s" fest.
el: Ρυθμίστε την αντιστάθμιση όγκου για την υπηρεσία '%s'.
es: Establece el volumen compensado para el servicio '%s'.
fi: Aseta "%s"-palvelun äänenvaimennus.
fr: Définissez le décalage de volume pour le service « %s ».
hr: Postavite odstupanje glasnoće za uslugu '%s'.
id: Atur volume offset untuk layanan '%s'.
is: Stilltu hljóðstyrkinn fyrir „%s“ þjónustuna.
lt: Nustatykite '%s' paslaugos tūrio poslinkį.
lv: Iestatīt '%s' pakalpojuma skaļuma nobīdi.
nb: Velg volumforsinkelsen for tjenesten «%s».
nl: Stel de volume -offset in voor de '%S' -service.
pl: Ustaw przesunięcie głośności dla usługi „%S”.
pt: Defina o deslocamento de volume para o serviço "%s".
pt_br: Defina o deslocamento do volume para o serviço '%s'.
ro: Setați compensarea volumului pentru serviciul „%s”.
ru: Установите смещение объема для службы «%s».
sk: Nastavte kompenzáciu hlasitosti pre službu „%S“.
sl: Nastavite odmik glasnosti za storitev '%s'.
sq: Vendosni kompensimin e vëllimit për shërbimin '%s'.
sr: Подесите искључивање јачине звука за услугу "% С".
sv: Ställ in volymförskjutningen för '%s' -tjänsten.
th: ตั้งค่าชดเชยระดับเสียงสําหรับบริการ '%s'.
tr: '%s' hizmeti için ses seviyesi ofsetini ayarlayın.
uk: Встановіть зміщення гучності для послуги '%s'.
vi: Đặt phần bù âm lượng cho dịch vụ '%s'.
