Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Protect main menu
ar: حماية القائمة الرئيسية
bg: Защита на основното меню
ca: Protegeix el menú principal
cs: Chraňte hlavní menu
da: Beskyt hovedmenu
de: Hauptmenü schützen
el: Προστατέψτε το κύριο μενού
es: Proteger el menú principal
et: Peamenüü kaitsmine
fa: محافظت از منوی اصلی
fi: Suojaa päävalikko
fr: Protéger le menu principal
fy: It beskermjen fan haadmenu beskermje
he: שמירה על התפריט הראשי
hr: Zaštitite glavni izbornik
hu: Védje a főmenü
id: Lindungi menu utama
is: Verndaðu aðalvalmynd
ku: Menuya sereke biparêze
lt: Apsaugokite pagrindinį meniu
lv: Aizsargāt galveno izvēlni
nb: Beskytt hovedmenyen
nl: Bescherm het hoofdmenu
pl: Chroń menu główne
pt: Proteger o menu principal
pt_br: Proteja o menu principal
ro: Protejați meniul principal
ru: Защитите главное меню
sk: Chráňte hlavné menu
sl: Zaščitite glavni meni
sq: Mbroni menunë kryesore
sr: Заштитите главни мени
sv: Skydda huvudmenyn
th: ป้องกันเมนูหลัก
tr: Ana Menü Koru
uk: Захистіть головне меню
vi: Bảo vệ menu chính
zh_cn: 保护主菜单

source: Protect movie list
ar: قائمة الأفلام
bg: Защита на списъка с филми
ca: Protegeix la llista de pel· lícula
cs: Chránit seznam filmů
da: Beskyt filmliste
de: Filmliste schützen
el: Προστατεύστε τη λίστα ταινιών
es: Proteger lista de películas
et: Filmide kaitsmine
fa: محافظت از لیست فیلم
fi: Suojaa elokuvalista
fr: Protéger la liste des films
fy: Filmlist beskermje
he: רשימת הסרטים
hr: Zaštitite popis filmova
hu: Védje a filmlistát
id: Lindungi daftar film
is: Verndaðu kvikmyndalista
ku: Navnîşa fîlimê biparêze
lt: Apsaugokite filmų sąrašą
lv: Aizsargāt filmu sarakstu
nb: Beskytt filmlisten
nl: Bescherm de filmlijst
pl: Chroń listę filmów
pt: Proteger a lista de filmes
pt_br: Proteger a lista de filmes
ro: Protejați lista de filme
ru: Защитите список фильмов
sk: Chrániť zoznam filmov
sl: Zaščiti seznam filmov
sq: Mbroni listën e filmit
sr: Заштитите филмску листу
sv: Skydda filmlistan
th: ป้องกันรายการภาพยนตร์
tr: Film Listesini Koru
uk: Захистити список фільмів
vi: Bảo vệ danh sách phim
zh_cn: 保护电影清单

source: Protect on epg age
ar: حماية في سن البلوغ
bg: Да се пази при епг възраст
ca: Protegeix a l' edat epg
cs: Chraňte před epg věkem
da: Beskyttes mod epg alder
de: Schützen Sie das EPG -Alter
el: Προστατέψτε την ηλικία EPG
es: Proteger en edad de epg
et: Eppgi vanuse kaitse
fa: محافظت در سن epg
fi: Suojaa epg- iässä
fr: Protéger sur l'âge
fy: Beskermje op EPG leeftyd
he: הגנה על הגיל
hr: Zaštitite EPG Age
hu: Védje az EPG életkorát
id: Lindungi usia EPG
is: Verndaðu á EPG aldri
ku: Li ser temenê EPG biparêzin
lt: Apsaugokite EPG amžių
lv: Aizsargāt epg vecumu
nb: Beskytt på epg alder
nl: Bescherm op EPG -leeftijd
pl: Chroń w wieku EPG
pt_br: Proteger na era do EPG
ro: Protejați -vă la EPG Age
ru: Защитите возраст EPG
sk: Chrániť vo veku EPG
sl: Zaščitite starost EPG
sq: Mbroni në epokën e EPG
sr: Заштитите се на ЕПГ Доусе
sv: Skydda på EPG -ålder
th: ป้องกัน เมื่อ อายุ มาก เกิน ไป
tr: EPG çağında koruma
uk: Захистити у віці EPG
vi: Bảo vệ ở độ tuổi EPG
zh_cn: 保护EPG年龄

source: Protect plugin browser
ar: احمي مهر البلوغين
bg: Защита на браузъра за приставки
ca: Protegeix el navegador de connectors
cs: Chránit prohlížeč plugin
da: Beskyt plugin browser
de: Schützen Sie Plugin -Browser
el: Προστασία του προγράμματος περιήγησης plugin
es: Protege el navegador plugin
et: Plugin brauseri kaitsmine
fa: محافظت از مرورگر پلاگین
fi: Suojaa liitännäisen selain
fr: Protégez le navigateur plugin
fy: Pluginbrowser beskermje
he: הגנה על הדפדפן
hr: Zaštitite preglednik dodataka
hu: Védje a plugin böngészőt
id: Lindungi browser plugin
is: Verndaðu viðbótarvafra
ku: Geroka plugin biparêzin
lt: Apsaugokite papildinio naršyklę
lv: Aizsargāt spraudņa pārlūku
nb: Beskytt plugin-nettleser
nl: Bescherm plug -in browser
pl: Chroń przeglądarkę wtyczek
pt: Proteger o navegador de plug-ins
pt_br: Proteja o navegador do plug -in
ro: Protejați browserul pluginului
ru: Защитите браузер плагина
sk: Chráňte prehliadač doplnkov
sl: Zaščitite brskalnik vtičnikov
sq: Mbroni Shfletuesin e Shtojcave
sr: Протецт додатак за додатке
sv: Skydda plugin -webbläsaren
th: ป้องกันเบราว์เซอร์
tr: Eklenti tarayıcını koruyun
uk: Захистіть браузер плагіна
vi: Bảo vệ trình duyệt plugin
zh_cn: 保护插件浏览器

source: Protect services
ar: خدمات الحماية
bg: Защита на услугите
ca: Protegeix els serveis
cs: Ochrana služeb
da: Beskyttelsestjenester
de: Dienstleistungen schützen
el: Προστασία υπηρεσιών
es: Servicios de protección
et: Kaitseteenused
fa: حفاظت از خدمات
fi: Suojauspalvelut
fr: Protéger les services
fy: Tsjinsten beskermje
he: הגנה על שירותים
hr: Zaštititi usluge
hu: Védje a szolgáltatásokat
id: Melindungi layanan
is: Verndaðu þjónustu
ku: Karûbarên parastinê
lt: Apsaugokite paslaugas
lv: Pakalpojumu aizsardzība
nb: Beskytte tjenester
nl: Bescherm diensten
pl: Chronić usługi
pt: Serviços de protecção
pt_br: Proteger serviços
ro: Protejarea serviciilor
ru: Защитить услуги
sk: Chrániť služby
sl: Zaščitne storitve
sq: Mbroni shërbimet
sr: Заштитите услуге
sv: Skydda tjänster
th: ป้องกันบริการ
tr: Hizmetleri Koruyun
uk: Захисті послуг
vi: Bảo vệ dịch vụ
zh_cn: 保护服务

source: Protect software update screen
ar: شاشات تحديث البرامجيات
bg: Защита на екрана за обновяване на софтуера
ca: Protegeix la pantalla d'actualització de programari
cs: Chránit obrazovku aktualizace softwaru
da: Beskyt software opdatering skærm
de: Software -Update -Bildschirm schützen
el: Προστασία της οθόνης ενημέρωσης λογισμικού
es: Proteger la pantalla de actualización del software
et: Kaitsta tarkvarauuenduse ekraani
fa: محافظت از بروزرسانی نرم افزار
fi: Suojaa ohjelmiston päivitysnäyttö
fr: Protégez l'écran de mise à jour du logiciel
fy: Beskermje software-fernijingsskerm
he: עדכון תוכנה
hr: Zaštitite zaslon za ažuriranje softvera
hu: A szoftverfrissítés képernyő védelme
id: Lindungi layar Pembaruan Perangkat Lunak
is: Verndaðu hugbúnaðaruppfærsluskjá
ku: Dîmendera nûvekirina nermalavê biparêzin
lt: Apsaugokite programinės įrangos atnaujinimo ekraną
lv: Aizsargāt programmatūras atjaunināšanas ekrānu
nb: Beskytt programvareoppdateringsskjerm
nl: Bescherm het software -updatescherm
pl: Chroń ekran aktualizacji oprogramowania
pt: Proteger a tela de atualização de software
pt_br: Proteger a tela de atualização de software
ro: Protejați ecranul de actualizare software
ru: Защитить экран обновления программного обеспечения
sk: Chráňte obrazovku aktualizácie softvéru
sl: Zaščiti zaslon za posodobitev programske opreme
sq: Mbroni ekranin e azhurnimit të softuerit
sr: Заштитите екран за ажурирање софтвера
sv: Skydda skärmen för uppdatering av programvaruuppdatering
th: ป้องกันหน้าจอการปรับปรุงซอฟต์แวร์
tr: Yazılım Güncelleme Ekranını Koru
uk: Захистити екран оновлення програмного забезпечення
vi: Bảo vệ màn hình cập nhật phần mềm
zh_cn: 保护软件更新屏幕

source: Protect standby menu
ar: حماية القائمة الاحتياطية
bg: Защита на менюто за готовност
ca: Menú Protegeix standby
cs: Chraňte pohotovostní menu
da: Beskyt standbymenu
de: Schützen Sie das Standby -Menü
el: Προστατέψτε το μενού αναμονής
es: Protege el menú de reserva
et: Ootemenüü kaitsmine
fa: محافظت از منوی آماده
fi: Suojaa valmiusvalikko
fr: Protégez le menu en attente
fy: Beskermjen Standby Menu
he: התפריט On Standby
hr: Zaštitite izbornik u pripravnosti
hu: Védje a készenléti menü
id: Lindungi menu siaga
is: Verndaðu biðstöðu matseðil
ku: Menuya standby biparêze
lt: Apsaugokite budėjimo režimo meniu
lv: Aizsargāt gatavības izvēlni
nb: Beskytt standby-menyen
nl: Bescherm stand -bymenu
pl: Chroń menu rezerwowe
pt: Proteger o menu de espera
pt_br: Proteja o menu de espera
ro: Protejați meniul de așteptare
ru: Защитите резервное меню
sk: Chrániť pohotovostné menu
sl: Zaščiti meni v stanju pripravljenosti
sq: Mbroni menunë e gatishmërisë
sr: Заштитите мени у стању приправности
sv: Skydda standby -menyn
th: ป้องกันเมนูสแตนด์บาย
tr: Bekleme menüsünü koru
uk: Меню «Захисті очікування»
vi: Bảo vệ menu chờ
zh_cn: 保护待机菜单

source: Protect timer menu
ar: قائمة حماية التوقيت
bg: Защита на менюто с таймер
ca: Protegeix el menú del temporitzador
cs: Chránit časovač menu
da: Beskyt timer- menu
de: Timer -Menü schützen
el: Προστατέψτε το μενού χρονοδιακόπτη
es: Proteger el menú temporizador
et: Taimerimenüü kaitsmine
fa: محافظت از منوی تایمر
fi: Suojaa ajastinvalikko
fr: Protégez le menu minuterie
fy: Timermenu beskermje
he: תפריט זמן מוגן
hr: Zaštitite izbornik vremena
hu: Az időzítő menü védelme
id: Lindungi menu timer
is: Verndaðu tímamælir
ku: Timer menu biparêzin
lt: Apsaugokite laikmačio meniu
lv: Aizsargāt taimera izvēlni
nb: Beskytt timer-menyen
nl: Bescherm het timer -menu
pl: Chroń menu timera
pt: Proteger o menu do temporizador
pt_br: Proteja o menu do timer
ro: Protejați meniul Timer
ru: Защитите меню таймера
sk: Chráňte menu časovača
sl: Zaščiti menija časovnika
sq: Mbroni menunë e kohëmatësit
sr: Заштитите мени тајмера
sv: Skydda timermenyn
th: ป้องกันเมนูตัวจับเวลา
tr: Zamanlayıcı Menüsünü Koru
uk: Меню "Захисті таймера"
vi: Bảo vệ menu hẹn giờ
zh_cn: 保护计时器菜单

source: Protocol
ar: البروتوكول
bg: Протокол
cs: Protokol
da: Protokol
de: Protokoll
el: Πρωτόκολλο
es: Protocolo
et: Protokoll
fa: پروتکل Protocol
fi: Pöytäkirja
fr: Protocole
fy: Protokol
he: פרוטוקול
hr: Protokol
hu: Jegyzőkönyv
id: Protokol
is: Bókun
ku: Protokola
lt: Protokolas
lv: Protokols
nb: Protokoll
pl: Protokół
pt: Protocolo
pt_br: Protocolo
ru: Протокол
sk: Protokol
sl: Protokol
sq: Protokoll
sr: Протокол
sv: Protokoll
th: โพรโทคอล
tr: Protokol
uk: Протокол
vi: Giao thức
zh_cn: 协议

source: Prov
el: Προϋπόθεση
fr: Voir
hu: Beavatkozás
pl: Prz
ru: Провинция
sk: Provincia
sq: Provoj
sr: Пров
th: สุภา
tr: Seri
uk: Провай
zh_cn: 省

source: Provider
ar: مقدِّم
bg: Доставчик
ca: Proveïdor
cs: Poskytovatel
da: Leverandør
de: Anbieter
el: Προμηθευτής
es: Proveedor
et: Pakkuja
fa: ارائه دهنده
fi: Tarjoaja
fr: Fournisseur
fy: Oanpakker
he: ספק
hr: Davatelj usluga
hu: Szolgáltató
id: Penyedia
is: Veitandi
ku: Pêşkêşvanek pêşkêşvan
lt: Teikėjas
lv: Piegādātājs
nb: Leverandør
nl: Leverancier
pl: Dostawca
pt: Fornecedor
pt_br: Provedor
ro: Furnizor
ru: Поставщик
sk: Poskytovateľ
sl: Ponudnik
sq: Ofrues
sr: Провајдер
sv: Leverantör
th: ผู้จัดทํา
tr: Sağlayıcı
uk: Постачальник
vi: Nhà cung cấp
zh_cn: 提供者

source: Provider Name:
ar: اسم المورد:
bg: Име на доставчика:
ca: Nom del proveïdor:
cs: Název poskytovatele:
da: Udbydernavn:
de: Anbietername:
el: Όνομα παροχέα:
es: Nombre del proveedor:
et: Pakkuja nimi:
fa: نام ارائه دهنده:
fi: Tarjoajan nimi:
fr: Nom du fournisseur:
fy: Namme fan leveransier:
he: שם הספק:
hr: Ime pružatelja usluga:
hu: Szolgáltató neve:
id: Nama Penyedia:
is: Nafn veitenda:
ku: Navê pêşkêşvan:
lt: Teikėjo vardas:
lv: Piegādātāja nosaukums:
nb: Leverandørnavn:
nl: Naam van de provider:
pl: Nazwa dostawcy:
pt: Nome do fornecedor:
pt_br: Nome do provedor:
ro: Numele furnizorului:
ru: Имя поставщика:
sk: Názov poskytovateľa:
sl: Ime ponudnika:
sq: Emri i ofruesit:
sr: Име провајдера:
sv: Leverantörens namn:
th: ชื่อผู้จัดทํา:
tr: Sağlayıcı adı:
vi: Tên nhà cung cấp:
zh_cn: 提供商名称：

source: Provider:
ar: مقدم:
bg: Доставчик:
ca: Proveïdor:
cs: Poskytovatel:
da: Udbyder:
de: Anbieter:
el: Προμηθευτής:
es: Proveedor:
et: Pakkuja:
fa: ارائه دهنده:
fi: Tarjoaja:
fr: Fournisseur:
fy: Fersoarger:
he: ספק:
hr: Davatelj:
hu: Szolgáltató:
id: Penyedia:
is: Veitandi:
ku: Pêşkêşvan:
lt: Teikėjas:
lv: Piegādātājs:
nb: Leverandør:
pl: Dostawca:
pt: Fornecedor:
pt_br: Provedor:
ro: Furnizor:
ru: Провайдер:
sk: Poskytovateľ:
sl: Ponudnik:
sq: Ofruesi:
sr: Добављач:
sv: Leverantör:
th: ผู้จัดทํา:
tr: Sağlayıcı:
vi: Nhà cung cấp:
zh_cn: 提供者：

source: Provider: n/a
de: Anbieter: n/a
el: Παροχέας: n/a
fy: Fersoarger: N / A
hr: Davatelj: n/a
id: Penyedia: N/A.
is: Þjónustuaðili: n/a
ku: Pêşkêşvan: n / a
nl: Provider: nvt
pl: Dostawca: Nie dotyczy
pt_br: Provedor: n/a
ro: Furnizor: N/A.
ru: Поставщик: n/a
sk: Poskytovateľ: N/A
sq: Ofruesi: N/A
sr: Добављач: Н / А
sv: Leverantör: N/A
tr: Sağlayıcı: Yok
uk: Постачальник: N/A
vi: Nhà cung cấp: N/A.

source: Providers
ar: مقدمو الخدمات
bg: Доставчици
ca: Proveïdors
cs: Poskytovatelé
da: Udbydere
de: Anbieter
el: Πάροχοι
es: Proveedores
et: Teenusepakkujad
fa: ارائه دهندگان
fi: Tarjoajat
fr: Fournisseurs
fy: Oanbieders
he: ספקים
hr: Davatelji usluga
hu: Szolgáltatók
id: Penyedia
is: Veitendur
ku: Pêşkêşker
lt: Teikėjai
lv: Pakalpojumu sniedzēji
nb: Leverandører
pl: Dostawcy
pt: Fornecedores
pt_br: Provedores
ro: Furnizori
ru: Поставщики
sk: Poskytovatelia
sl: Ponudniki
sq: Ofrues
sr: Провајдери
sv: Leverantör
th: ผู้จัดทํา
tr: Sağlayıcılar
uk: Провайдери
vi: Nhà cung cấp
zh_cn: 提供者

source: Providers:
ar: الجهات المقدمة:
bg: Доставчици:
ca: Proveïdors:
cs: Poskytovatelé:
da: Udbydere:
de: Anbieter:
el: Παροχές:
es: Proveedores:
et: Teenusepakkujad:
fa: ارائه دهندگان:
fi: Tarjoajat:
fr: Fournisseurs:
fy: Oanbieders:
he: ספקים:
hr: Davatelji:
hu: Szolgáltatók:
id: Penyedia:
is: Veitendur:
lt: Teikėjai:
lv: Pakalpojumu sniedzēji:
nb: Leverandører:
pl: Dostawcy:
pt: Fornecedores:
pt_br: Provedores:
ro: Furnizori:
ru: Поставщики:
sk: Poskytovatelia:
sl: Ponudniki:
sq: Ofruesit:
sr: Пружаоци:
sv: Leverantörer:
th: ผู้จัดทํา:
tr: Sağlayıcılar:
uk: Постачальники:
vi: Nhà cung cấp:
zh_cn: 提供者：

source: Providers:
ar: الجهات المقدمة:
bg: Доставчици:
ca: Proveïdors:
cs: Poskytovatelé:
da: Udbydere:
de: Anbieter:
el: Παροχές:
es: Proveedores:
et: Teenusepakkujad:
fa: ارائه دهندگان:
fi: Tarjoajat:
fr: Fournisseurs:
fy: Oanbieders:
he: ספקים:
hr: Davatelji:
hu: Szolgáltatók:
id: Penyedia:
is: Veitendur:
lt: Teikėjai:
lv: Pakalpojumu sniedzēji:
nb: Leverandører:
pl: Dostawcy:
pt: Fornecedores:
pt_br: Provedores:
ro: Furnizori:
ru: Поставщики:
sk: Poskytovatelia:
sl: Ponudniki:
sq: Ofruesit:
sr: Пружаоци:
sv: Leverantörer:
th: ผู้จัดทํา:
tr: Sağlayıcılar:
vi: Nhà cung cấp:
zh_cn: 提供者：

source: Proxy detected
ar: كشفت
bg: Открита прокси
ca: S' ha detectat un servidor intermediari
cs: Zjištěna proxy
da: Proxy detekteret
de: Proxy erkannt
el: Εντοπίστηκε πληρεξούσιος
es: Proxy detectado
et: Proxy tuvastati
fa: Proxy تشخیص داده شده
fi: Proxy havaittu
fr: Proxy détecté
fy: Proxy detektearre
he: Proxy
hr: Otkriven proxy
hu: A detektált proxy
id: Proxy terdeteksi
is: Proxy greind
ku: Proxy tespît kir
lt: Aptiktas tarpinis serveris
lv: Starpniekserveris noteikts
nb: Proxy oppdaget
nl: Proxy gedetecteerd
pl: Wykryto proxy
pt: Proxy detectado
pt_br: Proxy detectado
ro: Proxy detectat
ru: Прокси обнаружен
sk: Splnomocnená
sl: Odkrit proxy
sq: Proxy zbuluar
sr: Откривен проки
sv: Proxy upptäckt
th: ตรวจพบพร็อกซี
tr: Proxy tespit edildi
uk: Виявлений проксі
vi: Proxy phát hiện
zh_cn: 检测到代理

source: Public IP
bg: Публичен IP
ca: IP pública
cs: Veřejná IP
da: Offentlig IP
de: Öffentliche IP
el: Δημόσιο IP
es: IP pública
et: Avalik IP
fa: IP عمومی
fi: Julkinen IP
fr: Propriété intellectuelle
fy: Publike IP
he: IP ציבורי
hr: Javni IP
hu: Nyilvános IP
id: IP publik
is: Opinber IP
ku: IP-ya giştî
lt: Viešas IP
lv: Publiskais IĪ
nb: Offentlig IP
pl: Publiczne IP
pt: IP público
pt_br: IP público
ro: IP public
ru: Общественный IP
sk: Verejná IP
sl: Javni IP
sq: Ip publik
sr: Јавни ИП
sv: Offentlig IP
th: ไอพีสาธารณะ
tr: Halka açık ip
uk: Загальнодоступний IP
vi: IP công cộng
zh_cn: 公共IP

source: Puerto Rico
ar: بورتوريكو
bg: Пуерто Рико
cs: Portoriko
da: Puerto Rico Formand
el: Πορτορικό
fa: پورتوریکو
fr: Porto Rico
fy: Porto Riko
he: פורטו ריקו
hr: Portoriko
ku: Porto Rîko
lt: Puerto Rikas
lv: Puertoriko
pt: Porto Rico
pt_br: Porto Rico
ru: Пуэрто -Рико
sk: Portoriko
sl: Portoriko
sq: Porto Riko
sr: Порторико
th: เปอร์โตริโก
tr: Porto Riko
uk: Пуерто -Рико
zh_cn: 波多黎各

source: Purge
bg: Прочистване
ca: Neteja
cs: Očista
da: Udrensning
de: Säubern
el: Καθαρίζω
et: Puhastus
fi: Puhdista
hr: Pročistiti
hu: Megtisztít
id: Membersihkan
is: Hreinsa
ku: Bila
lt: Išvalymas
lv: Tīrīt
nl: Zuiveren
pl: Oczyszczać
pt: Purgar
pt_br: Purga
ro: Purjare
ru: Удалять
sk: Vyčistiť
sl: Čiščenje
sq: Pastroj
sr: Прочистити
sv: Rena
th: กําจัด
tr: Temizlemek
uk: Прочистка
vi: Thanh trừng
zh_cn: 清除

source: Purge 'Trash' after (days)
ar: تطهير بعد (أيام)
bg: Чистя 'Trash' след (дни)
ca: Neteja 'Trash' després de (dies)
cs: Očista 'Trash' po (dnech)
da: Udrensning af affald efter (dage)
de: Säuberung 'Müll' nach (Tage)
el: Καθαρίστε «σκουπίδια» μετά (ημέρες)
es: Purge 'Trash' después (días)
et: Puhasta "Trash" pärast (päevad)
fa: پس از (روز)
fi: Puhdista 'roskat' jälkeen (päiviä)
fr: Purge 'Trash' après (jours)
fy: Purge 'jiskefet' nei (dagen)
he: פורג 'טראש' אחרי (ימים)
hr: Očistite 'smeće' nakon (dana)
hu: Tisztítsa meg a „szemetet” után (napok)
id: Bersihkan 'sampah' setelah (hari)
is: Hreinsa 'rusl' eftir (daga)
ku: Paqijkirina 'Trash' piştî (roj)
lt: Išvalykite 'šiukšliadėžę' po (dienos)
lv: Iztīrīt 'Trash' pēc (dienām)
nb: Purge 'Trash' etter (dager)
nl: Purge 'Trash' na (dagen)
pl: Oczyść „śmieci” po (dniach)
pt: Expurgar o 'lixo' após (dias)
pt_br: Purge 'lixo' depois (dias)
ro: Purge „gunoi” după (zile)
ru: Очистить «мусор» после (дни)
sk: Purge 'Trash' po (dni)
sl: Čistijo 'smeti' po (dnevi)
sq: Pastroni 'plehra' pas (ditëve)
sr: Прочишћавање 'смеће' после (дани)
sv: Purge "skräp" efter (dagar)
th: ล้าง 'แจง' หลังจาก (วัน)
tr: 'Çöpü' tahliye et (günler)
uk: Очистити «сміття» після (дні)
vi: Thanh lọc 'rác' sau (ngày)
zh_cn: 清除（几天）之后的“垃圾”

source: Purge Deleted User Bouquets
bg: Прочистване на изтрити потребителски букети
ca: Neteja els robots esborrats de l' usuari Bouquets
cs: Očista smazány uživatelské proužky
da: Udrense slettede brugerbouquets
de: Löschte Benutzerstärke löschter Benutzer
el: Καθαρισμός διαγραμμένων ανθοδέσμες χρήστη
es: Purge Bouquets de usuario eliminados
et: Puhastamine Kustutatud kasutajabukid
fa: دانلود بازی Purge Deleted User Bouquets
fi: Puhdista poistettu käyttäjän kimppuja
fr: Bouquets d'utilisateur effacés
fy: Purge ferwidere brûkersboeketten
he: Purge Deleted User
hr: Pročistite izbrisane korisničke bukete
hu: Tisztítsa meg a törölt felhasználói csokrokat
id: Pembersihan karangan bunga pengguna yang dihapus
is: Hreinsun eytt notendavönd
ku: Purge Bouquets Bikarhêner jêbirin
lt: Ištrynusios ištrynusios vartotojo puokštės
lv: Izdzēst dzēstos lietotāja uzgaļus
nb: Purge Slettet bruker Bouquets
nl: Purge verwijderde gebruikersboeketten
pl: Oczyszcz usunięte bukiety użytkownika
pt: Expurgar Bouquets de Usuário Excluídos
pt_br: Buquês de usuários excluídos de purga
ro: Purge Buchete de utilizator șterse
ru: Удаленные пользовательские букеты чистки
sk: Purge vymazané používateľské kytice
sl: Čisti izbrisani uporabniški šopki
sq: Purge fshirë tufat e përdoruesit
sr: Прочишћавање избрисаних боукета корисника
sv: Rengöring av användarbuketter
th: ล้างถังขยะของผู้ใช้ที่ถูกลบแล้ว
tr: Temizleme silinen kullanıcı buketleri
uk: Очищення видалених букетів користувачів
vi: Purge đã xóa bó hoa người dùng
zh_cn: 清除删除的用户花束

source: Purge all but / Add / Delete the currently highlighted locale/language
de: Spülen Sie alle außer / addieren / löschen Sie das derzeit hervorgehobene Gebietsschema / die Sprache
el: Εκκαθαρίστε όλα εκτός από / προσθέστε / διαγράψτε την τρέχουσα τοποθεσία / γλώσσα
fy: Purge All But / tafoegje / ferwiderje de op it stuit markearre lokale / taal
hr: Očistite sve ali dodajte / izbrišite trenutno istaknuto mjesto / jezik
id: Bersihkan semua kecuali / tambahkan / hapus lokal / bahasa yang saat ini disorot
is: Hreinsaðu allt nema / Bæta við / eyða nútímanum sem nú er auðkennt
ku: Hemî lê zêde bikin lê / lê zêde bikin / jêbirin / Ziman
nl: Purge alles behalve / toevoegen / verwijderen de momenteel gemarkeerde locale / taal
pl: Wyczyść wszystko oprócz / dodaj / usuń aktualnie wyróżnioną lokalizację / język
pt_br: Limpe tudo, exceto / adicione / exclua o local / idioma atualmente destacado
ro: Purgeți toate, dar adăugați / ștergeți localitatea / limbajul evidențiat în prezent evidențiat
ru: Очистить все, но / добавить / удалить выделенную в настоящее время локали / язык
sk: Vyčistite všetko okrem / pridať / vymazať aktuálne zvýraznené miestne nastavenie / jazyk
sq: Pastroni të gjitha, por / shtoni / fshini lokalin / gjuhën e theksuar aktualisht
sr: Прочистите све, али / додајте / избрисати тренутно означени локал / језик
sv: Rensar alla utom / lägg till / ta bort det för närvarande markerade landskapet / språket
tr: Vurgulanan yerel ayar / dili ekle / silme dışında her şeyi temizleyin
uk: Очистіть усі, крім / Додати / Видалити, що в даний час виділений локал / мова
vi: Thanh lọc tất cả nhưng / add / xóa ngôn ngữ / ngôn ngữ hiện đang được tô sáng
