Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure the type of status indication icons shown in the movie list.
ar: نعترف بنوع مؤشرات الحالة التي تظهر في قائمة الأفلام.
bg: Настройване вида на иконите за състоянието, показани във филмовия списък.
ca: Configura el tipus d' icones de indicació d' estat mostrats a la llista de pel· lícula.
cs: Nastavit typ indikátorů stavu uvedených v seznamu filmů.
da: Indstil den type statusikoner som vises i filmlisten.
de: Konfigurieren Sie den in der Filmliste angezeigten Status -Indikations -Symbole.
el: Διαμορφώστε τον τύπο των εικονιδίων ένδειξης κατάστασης που εμφανίζονται στη λίστα ταινιών.
es: Configure el tipo de iconos de indicación de estado mostrado en la lista de películas.
et: Võimaldab seadistada filmide nimekirjas näidatavate olekunäidiste ikoonide tüübi.
fa: شکل دادن به نوع آیکون های نشانه وضعیت نشان داده شده در لیست فیلم.
fi: Muokkaa elokuvaluettelossa olevien tilamerkkien tyyppiä.
fr: Configurez le type d'icônes d'indication d'état montré dans la liste des films.
fy: Konfigurearje it type status-yndikaasje-ikoanen werjûn yn 'e filmlist.
he: להגדיר את סוג של סמלים של סימן מצב שמוצג ברשימת הסרטים.
hr: Konfigurirajte vrstu ikona indikacije statusa prikazane na popisu filma.
hu: Konfigurálja a filmlistában bemutatott állapotjelző ikonok típusát.
id: Konfigurasikan jenis ikon indikasi status yang ditampilkan dalam daftar film.
is: Stilltu tegundir af stöðu vísbendinga sem sýndar eru á kvikmyndalistanum.
ku: Cureya nîşanên nîşana statûya ku di navnîşa fîlimê de têne destnîşan kirin.
lt: Konfigūruokite būsenos indikacijos piktogramų, rodomų filmų sąraše, tipą.
lv: Konfigurēt statusa norāžu ikonas, kas parādītas filmu sarakstā.
nb: Konfigurer type statusindikasjonsikon som vises i filmlisten.
nl: Configureer het type statusindicatie -pictogrammen in de filmlijst.
pl: Skonfiguruj typ ikony wskazania statusu pokazane na liście filmów.
pt: Configurar o tipo de ícones de indicação de estado mostrados na lista de filmes.
pt_br: Configure o tipo de ícones de indicação de status mostrados na lista de filmes.
ro: Configurați tipul de pictograme de indicare a stării prezentate în lista de filme.
ru: Настройте тип значков индикации состояния, показанные в списке фильмов.
sk: Nakonfigurujte typ ikon indikácie stavu zobrazených v zozname filmu.
sl: Konfigurirajte vrsto ikon indikacije stanja, prikazane na seznamu filmov.
sq: Konfiguroni llojin e ikonave të indikacionit të statusit të treguar në listën e filmit.
sr: Конфигуришите врсту икона индикација статуса приказане на листи филма.
sv: Konfigurera typen av statusindikationsikoner som visas i filmlistan.
th: ปรับแต่งประเภทของสถานะของไอคอนที่แสดงอยู่ในรายการภาพยนตร์.
tr: Film listesinde gösterilen durum gösterge simgelerini yapılandırın.
uk: Налаштуйте тип піктограм індикації статусу, показані у списку фільмів.
vi: Định cấu hình loại biểu tượng chỉ báo trạng thái được hiển thị trong danh sách phim.
zh_cn: 配置电影列表中显示的状态指示类型。

source: Configure the vertical position of the subtitles, measured from the bottom of the screen.
ar: نعترف بالوضع العمودي للترجمة، مقيسة من أسفل الشاشة.
bg: Настройване на вертикалното положение на субтитрите, измерено от дъното на екрана.
ca: Configura la posició vertical dels subtítols, mesurada des de la part inferior de la pantalla.
cs: Nastavit vertikální polohu titulků, měřeno od dolní části obrazovky.
da: Indstil underteksternes lodrette position målt fra bunden af skærmen.
de: Konfigurieren Sie die vertikale Position der Untertitel, gemessen am unteren Bildschirmrand.
el: Διαμορφώστε την κατακόρυφη θέση των υπότιτλων, που μετρούνται από το κάτω μέρος της οθόνης.
es: Configure la posición vertical de los subtítulos, medidos desde la parte inferior de la pantalla.
et: Seadistage subtiitrite vertikaalne asend, mõõdetuna ekraani põhjast.
fa: موقعیت عمودی زیرنویس ها را شکل دهید، اندازه گیری شده از پایین صفحه نمایش.
fi: Muokkaa tekstitysten pystyasentoa näytön alareunasta mitattuna.
fr: Configurer la position verticale des sous-titres, mesurée à partir du bas de l'écran.
fy: Konfigurearje de fertikale posysje fan 'e ûndertitels, mjitten fan' e ûnderkant fan it skerm.
he: הגדר את המיקום האנכי של הכתוביות, נמדד מהתחתית המסך.
hr: Konfigurirajte vertikalni položaj titlova, izmjeren s dna zaslona.
hu: Konfigurálja a felirat függőleges helyzetét, a képernyő aljától mérve.
id: Konfigurasikan posisi vertikal subtitle, diukur dari bagian bawah layar.
is: Stilla lóðrétta stöðu textanna, mæld frá botni skjásins.
ku: Helwesta vertikal a subtitles, ku ji binê ekranê tê pîvandin.
lt: Konfigūruokite subtitrų vertikalią padėtį, išmatuotą iš ekrano apačios.
lv: Konfigurēt subtitru vertikālo pozīciju, mērot no ekrāna apakšas.
nb: Konfigurer den vertikale posisjonen til undertekster, målt fra bunnen av skjermen.
nl: Configureer de verticale positie van de ondertitels, gemeten vanaf de onderkant van het scherm.
pl: Skonfiguruj pozycję pionową napisów, mierzoną od dołu ekranu.
pt: Configurar a posição vertical das legendas, medida a partir da parte inferior da tela.
pt_br: Configure a posição vertical das legendas, medidas na parte inferior da tela.
ro: Configurați poziția verticală a subtitrărilor, măsurată din partea de jos a ecranului.
ru: Настройте вертикальное положение субтитров, измеренное от нижней части экрана.
sk: Nakonfigurujte vertikálnu polohu titulkov, meranú od spodnej časti obrazovky.
sl: Konfigurirajte navpični položaj podnapisov, merjeno z dna zaslona.
sq: Konfiguroni pozicionin vertikal të titrave, të matur nga fundi i ekranit.
sr: Конфигуришите вертикални положај титлова, мерено са дна екрана.
sv: Konfigurera undertexternas vertikala position, mätt från skärmens botten.
th: ปรับแต่งตําแหน่งแนวตั้งของคําบรรยายภาพ โดยวัดจากด้านล่างจอ.
tr: Ekranın altından ölçülen altyazıların dikey konumunu yapılandırın.
uk: Налаштуйте вертикальне положення субтитрів, виміряне внизу екрана.
vi: Định cấu hình vị trí dọc của phụ đề, được đo từ dưới cùng của màn hình.
zh_cn: 配置从屏幕底部测量的字幕的垂直位置。

source: Configure the width allocated to the picon.
ar: إئتمنْ على البارودِ المُخصّص للعرضِ.
bg: Настройване на ширината, разпределена на пиконата.
ca: Configura l' amplada assignada al picó.
cs: Nastavit šířku přidělenou na pikon.
da: Indstil bredden tildelt picon.
de: Konfigurieren Sie die für das Picon zugewiesene Breite.
el: Διαμορφώστε το πλάτος που διατίθεται στο PICON.
es: Configure el ancho asignado al picon.
et: Pikonile eraldatud laiuse seadistamine.
fa: عرض اختصاص داده شده به پیکون را درک کنید.
fi: Määrittele piconille osoitettu leveys.
fr: Configurer la largeur attribuée au picon.
fy: Konfigurearje de breedte tawiisd oan it picon.
he: הגדר את רוחב שהוקצה לפקון.
hr: Konfigurirajte širinu dodijeljenu PICON -u.
hu: Konfigurálja a pikonra elkülönített szélességet.
id: Konfigurasikan lebar yang dialokasikan ke Picon.
is: Stilltu breiddina sem úthlutað er til Picon.
ku: Girêdana ku ji Picon re hatî veqetandin.
lt: Konfigūruokite PICON paskirstytą plotį.
lv: Konfigurēt pikonam piešķirto platumu.
nb: Konfigurere bredden som er tildelt picon.
nl: Configureer de breedte die is toegewezen aan de picon.
pl: Skonfiguruj szerokość przydzieloną do pikonu.
pt: Configurar a largura alocada ao picon.
pt_br: Configure a largura alocada ao Picon.
ro: Configurați lățimea alocată Picon.
ru: Настройте ширину, выделенную на пикон.
sk: Nakonfigurujte šírku pridelenú na Picon.
sl: Konfigurirajte širino, dodeljeno Piconu.
sq: Konfiguroni gjerësinë e alokuar në Picon.
sr: Конфигуришите ширину додељену Пицону.
sv: Konfigurera bredden som tilldelas picon.
th: ปรับแต่งค่าความกว้างของการรวมเข้ากับค่าพาย.
tr: Pikona tahsis edilen genişliği yapılandırın.
uk: Налаштуйте ширину, виділену на пікон.
vi: Cấu hình chiều rộng được phân bổ cho picon.
zh_cn: 配置分配给PICON的宽度。

source: Configure the width allocated to the service name.
ar: نعترف بالإستعراض المخصّص لإسم الخدمة.
bg: Настройване на ширината, разпределена на името на услугата.
ca: Configura l' amplada assignada al nom del servei.
cs: Nastavit šířku přiřazenou názvu služby.
da: Indstil bredden som er tildelt servicenavnet.
de: Konfigurieren Sie die für den Dienstnamen zugewiesene Breite.
el: Διαμορφώστε το πλάτος που διατίθεται στο όνομα της υπηρεσίας.
es: Configurar el ancho asignado al nombre del servicio.
et: Seadista teenuse nimele määratud laiust.
fa: عرض اختصاص داده شده به نام خدمات را تنظیم کنید.
fi: Määrittele palvelun nimelle osoitettu leveys.
fr: Configurez la largeur attribuée au nom du service.
fy: Konfigurearje de breedte tawiisd oan 'e tsjinstnamme.
he: הגדר את רוחב שהוקצה בשם השירות.
hr: Konfigurirajte širinu dodijeljenu nazivu usluge.
hu: Konfigurálja a szolgáltatás nevéhez kiosztott szélességet.
id: Konfigurasikan lebar yang dialokasikan ke nama layanan.
is: Stilltu breiddina sem er úthlutað til þjónustunafnsins.
ku: Girtîgeha ku bi navê karûbarê tê veqetandin.
lt: Konfigūruokite paslaugų pavadinimui paskirstytą plotį.
lv: Konfigurēt servisa nosaukumam piešķirto platumu.
nb: Konfigurer bredden som er tildelt tjenestenavnet.
nl: Configureer de breedte die is toegewezen aan de servicenaam.
pl: Skonfiguruj szerokość przydzieloną do nazwy usługi.
pt: Configurar a largura atribuída ao nome do serviço.
pt_br: Configure a largura alocada para o nome do serviço.
ro: Configurați lățimea alocată numelui de serviciu.
ru: Настройте ширину, выделенную на имя службы.
sk: Nakonfigurujte šírku pridelenú na názov služby.
sl: Konfigurirajte širino, dodeljene imenu storitve.
sq: Konfiguroni gjerësinë e alokuar në emrin e shërbimit.
sr: Конфигуришите ширину додељену на име услуге.
sv: Konfigurera bredden som tilldelas servicenamnet.
th: ปรับแต่งค่าความกว้างที่จะปรับใช้กับชื่อบริการ.
tr: Hizmet adına ayrılan genişliği yapılandırın.
uk: Налаштуйте ширину, виділену на ім'я служби.
vi: Định cấu hình chiều rộng được phân bổ cho tên dịch vụ.
zh_cn: 配置分配给服务名称的宽度。

source: Configure the width of the TrueType font letters used for teletext.
ar: نعترف بإستعارة رسائل (ترو تايب) المُستخدمة للبث عن بعد.
bg: Настройване на ширината на шрифтовете на TrueType, използвани за телетекст.
ca: Configura l' amplada de les lletres de tipus de lletra TrueType usades per al teletext.
cs: Nastavit šířku písma TrueType použitého pro teletext.
da: Indstil bredden af de skrifttypebogstaver som bruges til teletext.
de: Konfigurieren Sie die Breite der für TeleText verwendeten Truetype -Schriftbuchstaben.
el: Διαμορφώστε το πλάτος των γραμμάτων γραμματοσειράς Truetype που χρησιμοποιούνται για το teletext.
es: Configure el ancho de las letras de fuentes TrueType utilizadas para el texto.
et: Võimaldab seadistada teletekstis kasutatavate TrueType fonditähtede laiust.
fa: عرض نامه های فونت TrueType را که برای Teletext استفاده می شود، شکل دهید.
fi: Määrittele tekstiviestissä käytettävien TrueType-kirjainten leveys.
fr: Configurez la largeur des caractères TrueType utilisés pour le télétexte.
fy: Konfigurearje de breedte fan 'e lettertype fan TrueType-lettertype brûkt foar teletekst.
he: הגדר את רוחב האותיות האמיתיות של TrueType המשמשות לטלטקסט.
hr: Konfigurirajte širinu slova fonta TrueType koja se koriste za TeleText.
hu: Konfigurálja a teleTexthez használt TrueType betűtípus -betűk szélességét.
id: Konfigurasikan lebar huruf truetype yang digunakan untuk teleteks.
is: Stilltu breidd truetype leturstafanna sem notaðir eru fyrir teletext.
ku: Dirêjiya tîpên truetype fonksiyonê yên ji bo teletext tê bikar anîn.
lt: Konfigūruokite 'TrueType' šrifto raidžių, naudojamų 'Teletext', plotį.
lv: Konfigurēt & TrueType fonta burtu platumu teletekstam.
nb: Konfigurer bredden på bokstavene TrueType som brukes for teletekst.
nl: Configureer de breedte van het TrueType -lettertype -letters die worden gebruikt voor teletext.
pl: Skonfiguruj szerokość liter czcionek TrueType używanych do telelexek.
pt: Configurar a largura das letras de fonte TrueType usadas para o teletexto.
pt_br: Configure a largura das letras de fonte TrueType usadas para o Teletext.
ro: Configurați lățimea literelor fontului TrueType utilizate pentru TeleText.
ru: Настройте ширину букв шрифта Truetype, используемых для Teletext.
sk: Nakonfigurujte šírku písmen písma TrueType používané pre TeleText.
sl: Konfigurirajte širino črk pisav TrueType, ki se uporabljajo za TeleText.
sq: Konfiguroni gjerësinë e shkronjave të shkronjave TrueType të përdorura për Teletext.
sr: Конфигуришите ширину слова ТруеТипе фонта која се користе за телетекст.
sv: Konfigurera bredden på TrueType -teckensnittsbrev som används för TeleText.
th: ปรับแต่งความกว้างของตัวอักษรแบบ TIFF ที่ใช้สําหรับข้อความ.
tr: Teletext için kullanılan Truetype yazı tipi harflerinin genişliğini yapılandırın.
uk: Налаштуйте ширину шрифтів Truetype, які використовуються для Teletext.
vi: Định cấu hình chiều rộng của các chữ cái phông chữ TrueType được sử dụng cho teletext.
zh_cn: 配置用于Teletext的Truetype字体字母的宽度。

source: Configure this tuner using Simple or Advanced options, loop it through to another tuner, copy a configuration from another tuner or disable it.
ar: إئتمان هذا اللحن باستخدام خيارات بسيطة أو متطورة، وربطه بحمام آخر، ونسخ تشكيلة من ملح آخر أو إبطاله.
bg: Настройване на този тунер с помощта на прости или напреднали опции, го свържете с друг тунер, копирате конфигурация от друг тунер или я деактивирайте.
ca: Configura aquest loquador usant opcions senzilles o avançades, repeteix- lo a través d' un altre afinador, copieu una configuració d' un altre afinador o deshabiliteu- la.
cs: Nakonfigurujte tento tuner pomocí jednoduchých nebo pokročilých možností, přepněte jej na jiný tuner, zkopírujte konfiguraci z jiného tuner nebo jej vypněte.
da: Indstil denne tuner ved hjælp af enkle eller avancerede indstillinger, gennemløbs den til en anden tuner, kopiér en konfiguration fra en anden tuner eller deaktivér den.
de: Konfigurieren Sie diesen Tuner mit einfachen oder erweiterten Optionen, schleifen Sie ihn zu einem anderen Tuner durch, kopieren Sie eine Konfiguration aus einem anderen Tuner oder deaktivieren Sie ihn.
el: Διαμορφώστε αυτό το δέκτη χρησιμοποιώντας απλές ή προηγμένες επιλογές, βυθίστε το σε άλλο δέκτη, αντιγράψτε μια διαμόρφωση από άλλο δέκτη ή απενεργοποιήστε το.
es: Configure este sintonizador con opciones simples o avanzadas, apúrelo a otro sintonizador, copie una configuración de otro sintonizador o desactivelo.
et: Selle tuuneri seadistamine lihtsate või täpsemate valikute abil, selle ühendamine teise tuuneriga, teise tuuneri konfiguratsiooni kopeerimine või selle keelamine.
fa: این تنظیم کننده را با استفاده از گزینه های ساده یا پیشرفته، آن را به یک هماهنگ کننده دیگر، کپی کردن یک پیکربندی از یک تنظیم کننده دیگر یا غیرفعال کردن آن.
fi: Muokkaa tätä viritintä käyttämällä yksinkertaisia tai kehittyneitä asetuksia, silmukkaa se toiseen virittimeen, kopioi konfiguraatio toisesta virittimestä tai poista se käytöstä.
fr: Configurez ce tuner en utilisant des options simples ou avancées, bouclez-le vers un autre tuner, copiez une configuration depuis un autre tuner ou désactivez-le.
fy: Dizze tuner ynstelle mei ienfâldige as avansearre opsjes, loop it troch nei in oare tuner, kopiearje in konfiguraasje fan in oare tuner of útskeakelje it.
he: הגדר את המכונן הזה באמצעות אפשרויות פשוטות או מתקדמות, לולא אותו דרך למונן אחר, העתק תצורה של מכוונן אחר או מרתיע אותו.
hr: Konfigurirajte ovaj tuner pomoću jednostavnih ili naprednih opcija, prevrnite ga na drugi tuner, kopirajte konfiguraciju iz drugog tunera ili ga onemogući.
hu: Konfigurálja ezt a hangolót egyszerű vagy fejlett beállításokkal, hurkolja át egy másik tunerbe, másolja a konfigurációt egy másik tunerből, vagy tiltsa le.
id: Konfigurasikan tuner ini menggunakan opsi sederhana atau lanjutan, lilitkan ke tuner lain, salin konfigurasi dari tuner lain atau nonaktifkan.
is: Stilltu þennan útvarpsviðtæki með einföldum eða háþróuðum valkostum, lykkjaðu hann í annan útvarpsviðtæki, afritaðu stillingar frá öðrum útvarpsþáttum eða slökktu á honum.
ku: Vê tuneran bi karanîna vebijarkên hêsan an pêşkeftî vegerin, wê bi tunerek din vegerin, ji xwe re mîhengek ji tunerek din kopî bikin an jî wê neçalak bikin.
lt: Konfigūruokite šį imtuvą naudodami paprastas ar patobulintas parinktis, pakelkite jį į kitą imtuvą, nukopijuokite konfigūraciją iš kito imtuvo arba išjunkite.
lv: Konfigurēt šo uztvērēju, izmantojot Vienkāršas vai Advanced opcijas, cilpot to ar citu uztvērēju, kopēt konfigurāciju no cita uztvērēja vai atspējot to.
nb: Konfigurer denne tuneren ved hjelp av enkle eller avanserte alternativer, loop den gjennom til en annen tuner, kopiere en konfigurasjon fra en annen tuner eller deaktivere den.
nl: Configureer deze tuner met behulp van eenvoudige of geavanceerde opties, loop door naar een andere tuner, kopieer een configuratie van een andere tuner of schakel deze uit.
pl: Skonfiguruj ten tuner za pomocą prostych lub zaawansowanych opcji, zapętaj go do innego tunera, skopiuj konfigurację z innego tunera lub wyłącz go.
pt: Configure este sintonizador usando opções simples ou avançadas, rode-o para outro sintonizador, copie uma configuração de outro sintonizador ou desative-o.
pt_br: Configure esse sintonizador usando opções simples ou avançadas, lote -o para outro sintonizador, copie uma configuração de outro sintonizador ou desative -o.
ro: Configurați acest tuner folosind opțiuni simple sau avansate, buclați -l pe un alt tuner, copiați o configurație dintr -un alt tuner sau dezactivați -l.
ru: Настройте этот тюнер, используя простые или расширенные параметры, проведите его до другого тюнера, скопируйте конфигурацию из другого тюнера или отключите его.
sk: Nakonfigurujte tento tuner pomocou jednoduchých alebo pokročilých možností, preneste ho do iného tunera, skopírujte konfiguráciu z iného tuneru alebo ho vypnite.
sl: Konfigurirajte ta sprejemnik s preprostimi ali naprednimi možnostmi, ga zavrtite do drugega sprejemnika, kopirajte konfiguracijo iz drugega sprejemnika ali onemogočite.
sq: Konfiguroni këtë akordues duke përdorur opsione të thjeshta ose të përparuara, lakoni atë në një akordues tjetër, kopjoni një konfigurim nga një akordues tjetër ose çaktivizoni atë.
sr: Конфигуришите овај тјунер помоћу једноставних или напредних опција, петљајте преко другог тјунера, копирајте конфигурацију од другог тјунера или онемогућити.
sv: Konfigurera den här tunern med enkla eller avancerade alternativ, slinga den till en annan tuner, kopiera en konfiguration från en annan tuner eller inaktivera den.
th: ปรับแต่งตัวปรับแต่งนี้ โดยใช้ตัวเลือก Simple หรือ ขั้นสูง โดยวนมันไปยังตัวปรับแต่งตัวอื่น โปรดคัดลอกการปรับแต่งจากเครื่องปรับแต่งเสียงตัวอื่น หรือปิดการใช้งานมัน.
tr: Bu tuneri basit veya gelişmiş seçenekler kullanarak yapılandırın, başka bir tunere döndürün, bir yapılandırmayı başka bir tunerden kopyalayın veya devre dışı bırakın.
uk: Налаштуйте цей тюнер за допомогою простих або розширених параметрів, перегляньте його до іншого тюнера, скопіюйте конфігурацію з іншого тюнера або відключіть його.
vi: Định cấu hình bộ điều chỉnh này bằng các tùy chọn đơn giản hoặc nâng cao, lặp qua bộ chỉnh khác, sao chép cấu hình từ bộ chỉnh khác hoặc vô hiệu hóa nó.
zh_cn: 使用简单或高级选项配置此调谐器，将其循​​环到另一个调谐器，从另一个调谐器复制配置或禁用它。

source: Configure to show channel names, numbers, picons or all three inside EPG.
ar: الثقة في إظهار أسماء القنوات أو الأرقام أو الشعارات أو كل ثلاثة داخل EPG.
bg: Настройване за показване на имена на канали, номера, пикони или и трите в EPG.
ca: Configureu per mostrar els noms dels canals, números, pics o tots tres dintre d' EPG.
cs: Nastavit zobrazení jmen kanálů, čísel, pikon nebo všech tří uvnitř EPG.
da: Indstil for at vise kanalnavne, tal, billeder eller alle tre inde i EPG.
de: Konfigurieren Sie, um Kanalnamen, Zahlen, Picons oder alle drei in EPG anzuzeigen.
el: Ρύθμιση παραμέτρων για να εμφανίσετε ονόματα καναλιών, αριθμούς, picons ή και τα τρία μέσα στο EPG.
es: Configure para mostrar nombres de canales, números, píconos o los tres dentro de EPG.
et: Seadistamine kanalite nimede, numbrite, pikoonide või kõigi kolme näitamiseks EPG- s.
fa: برای نشان دادن نام کانال، اعداد، عکس ها یا هر سه در داخل EPG.
fi: Muokkaa näyttämään kanavan nimet, numerot, piconit tai kaikki kolme EPG:n sisällä.
fr: Configurer pour afficher les noms de canaux, les numéros, les picons ou les trois dans EPG.
fy: Konfigurearje om kanaalnammen te sjen, sifers, picons of alle trije binnen EPG.
he: להציג שמות ערוצים, מספרים, פיקון או את כל השלושה בתוך EPG.
hr: Konfigurirajte za prikaz imena kanala, brojeva, pikona ili sva tri unutar EPG -a.
hu: Konfigurálja a csatornanevek, számok, piconok vagy mindhárom EPG megjelenítését.
id: Konfigurasikan untuk menampilkan nama saluran, angka, picon atau ketiganya di dalam EPG.
is: Stilla til að sýna rásanöfn, tölur, mynd eða öll þrjú inni í EPG.
ku: Vebijêrin ku navên kanalan, hejmar, pîkon an her sê di hundurê EPG de nîşan bikin.
lt: Konfigūruokite, kad būtų rodomi kanalų pavadinimai, numeriai, pikonai ar visi trys EPG viduje.
lv: Konfigurēt, lai rādītu kanālu nosaukumus, ciparus, picons vai visus trīs EPG.
nb: Konfigurer for å vise kanalnavn, tall, pikoner eller alle tre inne i EPG.
nl: Configureer om kanaalnamen, nummers, picons of alle drie in EPG weer te geven.
pl: Skonfiguruj, aby pokazać nazwy kanałów, liczby, pikony lub wszystkie trzy wewnątrz EPG.
pt: Configurar para mostrar os nomes dos canais, números, picons ou todos os três dentro do EPG.
pt_br: Configure para mostrar nomes de canais, números, picons ou todos os três dentro do EPG.
ro: Configurați pentru a afișa nume de canale, numere, piconi sau toate cele trei din EPG.
ru: Настройка, чтобы показать имена каналов, номера, пиконы или все три внутри EPG.
sk: Konfigurujte zobrazenie názvov kanálov, čísel, PICONS alebo všetkých troch vo vnútri EPG.
sl: Konfigurirajte, da prikažete imena kanalov, številke, pikone ali vse tri znotraj EPG.
sq: Konfiguroni të tregoni emrat e kanaleve, numrat, pikonët ose të tre brenda EPG.
sr: Конфигуришите да покажете имена канала, бројева, пикотинама или сва три унутар ЕПГ-а.
sv: Konfigurera för att visa kanalnamn, nummer, picons eller alla tre inuti EPG.
th: ปรับแต่งเพื่อแสดงชื่อช่อง, ตัวเลข, พิคอน หรือทั้งสามตัวภายใน EPG.
tr: EPG'nin içindeki kanal adlarını, sayıları, pikonları veya üçünü de gösterecek şekilde yapılandırın.
uk: Налаштуйте для відображення імен каналів, цифр, піконів або всіх трьох всередині EPG.
vi: Định cấu hình để hiển thị tên kênh, số, picons hoặc cả ba bên trong EPG.
zh_cn: 配置以显示频道名称，数字，围裙或EPG中的所有三个。
