Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Creating .ap and .sc files
ar: اختلاق الملفات
bg: Създаване на .ap и .sc файлове
ca: S' estan creant fitxers .ap i .sc
cs: Vytváření .ap a .sc souborů
da: Opret .ap og .sc filer
de: Erstellen von .AP- und .sc -Dateien
el: Δημιουργία αρχείων .ap και .sc
es: Crear archivos .ap y .sc
et: .ap ja .sc failide loomine
fa: ایجاد فایل های .ap و .sc
fi: Luodaan .ap- ja .sc-tiedostoja
fr: Création de fichiers .ap et .sc
fy: Oanmeitsje .ap en .SC-bestannen
he: יצירת קבצי .ap ו- .sc
hr: Stvaranje .ap i .sc datoteka
hu: .Ap és .sc fájlok létrehozása
id: Membuat file .ap dan .sc
is: Búa til .ap og .sc skrár
ku: Çêkirina pelan .ap û .sc
lt: Kūrimas .ap ir .sc failus
lv: Veidojot .ap un .sc failus
nb: Opprette .ap og .sc-filer
nl: Het maken van .ap- en .sc -bestanden
pl: Tworzenie plików .ap i .sc
pt: Criando arquivos .ap e .sc
pt_br: Criando arquivos .ap e .sc
ro: Crearea fișierelor .ap și .sc
ru: Создание файлов .AP и .SC
sk: Vytváranie súborov .ap a .sc
sl: Ustvarjanje .ap in .sc datoteke
sq: Krijimi i skedarëve .ap dhe .Sc
sr: Креирање .ап и .сц датотека
sv: Skapa .ap- och .sc -filer
th: กําลังสร้างแฟ้ม .apt และ .sc
tr: .AP ve .sc dosyaları oluşturma
uk: Створення файлів .ap та .sc
vi: Tạo các tệp .AP và .sc
zh_cn: 创建.ap和.sc文件

source: Creating file system
ar: إنشاء نظام الملفات
bg: Създаване на файлова система
ca: S' està creant el sistema de fitxers
cs: Vytvoření souborového systému
da: Oprettelse af filsystem
de: Dateisystem erstellen
el: Δημιουργία συστήματος αρχείων
es: Creación de sistema de archivos
et: Failisüsteemi loomine
fa: ایجاد سیستم فایل
fi: Luodaan tiedostojärjestelmää
fr: Création du système de fichiers
fy: Bestysteem oanmeitsje
he: יצירת מערכת קבצים
hr: Stvaranje datotečnog sustava
hu: Fájlrendszer létrehozása
id: Membuat Sistem File
is: Búa til skráarkerfi
ku: Afirandina pergala pelê
lt: Failų sistemos kūrimas
lv: Veido failu sistēmu
nb: Oppretter filsystem
nl: Bestandssysteem maken
pl: Tworzenie systemu plików
pt: Criando sistema de arquivos
pt_br: Criando sistema de arquivos
ro: Crearea sistemului de fișiere
ru: Создание файловой системы
sk: Vytváranie súborových systémov
sl: Ustvarjanje datotečnega sistema
sq: Krijimi i sistemit të skedarëve
sr: Стварање система датотека
sv: Skapa filsystem
th: กําลังสร้างระบบแฟ้ม
tr: Dosya Sistemi Oluşturma
uk: Створення файлової системи
vi: Tạo hệ thống tệp
zh_cn: 创建文件系统

source: Creating hard link to time shift file failed!
ar: خلق صلة قوية بملف التحول الزمني فشل!
bg: Грешка при създаване на твърд линк към времевия файл!
ca: Ha fallat la creació d' un enllaç dur al fitxer de desplaçament temporal!
cs: Vytvoření pevného odkazu na časový posun souboru selhalo!
da: Oprettelse af hårdt link til tid skift fil mislykkedes!
de: Erstellen eines harten Links zur Zeitverschiebungsdatei ist fehlgeschlagen!
el: Η δημιουργία σκληρού συνδέσμου με το αρχείο μετατόπισης χρόνου απέτυχε!
es: Crear enlace duro con el archivo de cambio de tiempo falló!
et: Keerulise lingi loomine ajavahetuse failiga nurjus!
fa: ایجاد ارتباط سخت به زمان تغییر فایل شکست خورد!
fi: Luodaan vaikea linkki aikasiirtymätiedostoon epäonnistui!
fr: La création d'un lien dur au fichier de décalage temporel a échoué !
fy: Hurde keppeling oanmeitsje nei de bestân fan 'e tiid mislearre!
he: יצירת קשר קשה להחלפת זמן נכשלה!
hr: Izrada teške veze s vremenom Shift Datoteka nije uspjela!
hu: A kemény link létrehozása az időváltó fájlhoz nem sikerült!
id: Membuat tautan keras ke file shift time gagal!
is: Að búa til harða hlekk til að tímaskipti mistókst!
ku: Afirandina girêdana hişk a ku pelê veguhastinê bi ser neket!
lt: Nepavyko sukurti sunkios nuorodos į 'Time Shift' failą!
lv: Neizdevās izveidot cietu saiti uz laika nobīdes failu!
nb: Oppretting av hard kobling til tidsskiftfil mislyktes!
nl: Harde link maken naar het tijdverschuivingsbestand is mislukt!
pl: Tworzenie twardego linku do pliku zmiany czasu nie powiodło się!
pt: Falha ao criar o link rígido para o arquivo time shift!
pt_br: Criando o link rígido para o arquivo de mudança de tempo falhou!
ro: Crearea link -ului dur la fișierul de schimb de timp a eșuat!
ru: Создание жесткой ссылки на файл смены времени не удалось!
sk: Vytvorenie tvrdého odkazu na súbor Time Shift File zlyhalo!
sl: Ustvarjanje trde povezave do datoteke s časovnim premikom ni uspelo!
sq: Krijimi i lidhjes së vështirë me skedarin e ndërrimit të kohës dështoi!
sr: Стварање тешке везе до датотеке смјене у времену није успела!
sv: Att skapa hård länk till tidsskiftfilen misslyckades!
th: กําลังสร้างการเชื่อมโยงที่ยากไปยังแฟ้ม shift ของเวลาล้มเหลว!
tr: Time Shift dosyasına sert bağlantı oluşturmak başarısız oldu!
uk: Не вдалося створити жорстке посилання на файл зміни часу!
vi: Tạo liên kết cứng đến tệp ca thời gian không thành công!
zh_cn: 创建与时间偏移文件的硬链接失败！

source: Creating partition
ar: إنشاء تقسيم
bg: Създаване на дял
ca: S' està creant una partició@ info: status
cs: Vytváření oddílu
da: Oprettelse af partition
de: Partition erstellen
el: Δημιουργία διαμερίσματος
es: Creación de partición
et: Partitsiooni loomine
fa: ایجاد پارتیشن
fi: Luodaan osiota
fr: Création de la partition
fy: Skeppe partysje
he: יצירת חלוקה
hr: Stvaranje particije
hu: Partíció létrehozása
id: Membuat partisi
is: Búa til skipting
ku: Dabeşkirina dabeşkirinê
lt: Sukurti skaidinį
lv: Veido sadaļu
nb: Oppretter partisjon
nl: Partitie creëren
pl: Tworzenie partycji
pt: Criando partição
pt_br: Criando partição
ro: Crearea partiției
ru: Создание разделения
sk: Vytváranie oddielu
sl: Ustvarjanje particije
sq: Krijimi i Ndarjes
sr: Стварање партиције
sv: Skapa partition
th: กําลังสร้างพาร์ทิชัน
tr: Bölüm Oluşturma
uk: Створення розділу
vi: Tạo phân vùng
zh_cn: 创建分区

source: Cree
da: Kree
el: Κροταλία
fa: کری
fr: Cris
he: קארי
lv: Cūkas
nl: Kraan
ru: Кри
sk: Zátoka
sq: Batare
sr: Кренути
th: ครี
uk: Крижок
zh_cn: 克里

source: Cricket
ar: كريكت
bg: Крикет
de: Kricket
el: Κρίκετ
fa: کریکت
fi: Kriketti
hr: Kriket
hu: Krikett
id: Jangkrik
is: Krikket
ku: Tifik
lt: Kriketas
lv: Kriketa siers
pl: Krykiet
pt: Críquete
pt_br: Grilo
ru: Крикет
sk: Kriket
sl: Kriket
sq: Kriket
sr: Крикет
sv: Syrsa
th: ค ริ สต จักร
tr: Kriket
uk: Крикет
vi: Dế
zh_cn: 蟋蟀

source: Crime
ar: الجريمة
bg: Престъпления
ca: Crim
cs: Zločin
da: Kriminalitet
de: Verbrechen
el: Εγκλημα
es: Delito
et: Kuritegu
fa: جرایم جنایی
fi: Rikos
fr: Délit
fy: Misdie
he: פשע
hr: Zločin
hu: Bűncselekmény
id: Kejahatan
is: Glæpur
ku: Nebaşî
lt: Nusikaltimas
lv: Noziedzība
nb: Kriminalitet
nl: Misdaad
pl: Przestępczość
ro: Crimă
ru: Преступление
sk: Zločin
sl: Zločin
sq: Krim
sr: Злочин
sv: Brottslighet
th: อาชญากรรม
tr: Suç
uk: Злочин
vi: Tội phạm
zh_cn: 犯罪

source: Croatia
ar: كرواتيا
bg: Хърватия
ca: Croàcia
cs: Chorvatsko
da: Kroatien
de: Kroatien
el: Κροατία
es: Croacia
et: Horvaatia
fa: کرواسی
fi: Kroatia
fr: Croatie
fy: Krooasje
he: קרואטיה
hr: Hrvatska
hu: Horvátország
id: Kroasia
is: Króatía
ku: Xirwatistan
lt: Kroatija
lv: Horvātija
nb: Kroatia
nl: Kroatië
pl: Chorwacja
pt: Croácia
pt_br: Croácia
ro: Croaţia
ru: Хорватия
sk: Chorvátsko
sl: Hrvaška
sq: Kroaci
sr: Хрватска
sv: Kroatien
th: โครเอเชีย
tr: Hırvatistan
uk: Хорватія
zh_cn: 克罗地亚

source: Croatian
ar: كرواتيا
bg: Хърватски
ca: CroataName
cs: Chorvatsko
da: Kroatisk
de: kroatisch
el: Κροατία
es: Croata
et: Horvaadi
fa: کرواسی
fi: Kroatia
fr: Croate
fy: Kroatysk
he: קרואטיה
hr: hrvatski
hu: horvát
id: Kroasia
is: Króatíska
ku: Xirwatî
lv: Horvātu
nb: Kroatisk
nl: Kroatisch
pl: chorwacki
pt: Croata
pt_br: croata
ro: croat
ru: хорватский
sk: Chorvátsky
sl: Hrvaška
sq: Kroat
sr: Хрватски
sv: Kroatisk
th: ภาษาโครเอเชียName
tr: Hırvat
uk: Хорватський
vi: Croatia
zh_cn: 克罗地亚人

source: Cron Manager
ca: Gestor de Cron
da: Cron- håndtering
el: Διαχειριστής cron
fa: مدیر Cron
fr: Directeur du Cron
he: מנהל Cron
hr: Menadžer cron
hu: Cron menedzser
id: Manajer Cron
ku: Rêvebirê Cron
lt: 'Cron' vadovas
lv: Cron pārvaldnieks
pt: Gestor de Crons
pt_br: Gerente de Cron
ru: Менеджер Cron
sk: Manažér
sq: Menaxher
sr: Црон Манагер
th: ตัวจัดการตารางงาน
uk: Менеджер CRON
vi: Trình quản lý cron
zh_cn: 克朗经理

source: CronManager
el: Κρονοβόλος
ru: Кронманагер
sq: Kronmanager
sr: ЦронМанагер
uk: Кронманагер

source: CronTimers
de: Crontimere
el: Κροκιά
fa: CronTime
fi: CronTimerit
fy: Crnimers
hr: Krontimeri
hu: Krontimerek
lt: Krontimai
sk: Crontiméry
sq: Kukulla
sr: Цронтимерс
sv: Kronter
th: ตัวจับเวลา Cron
tr: Kron
uk: Кронтимери

source: Cuba
ar: كوبا
bg: Куба
cs: Kuba
de: Kuba
el: Κούβα
et: Kuuba
fa: کوبا
fi: Kuuba
fy: Kuba
he: קובה
hr: Kuba
hu: Kuba
id: Kuba
is: Kúbu
ku: Kûba
lt: Kuba
lv: Kuba
pl: Kuba
ru: Куба
sk: Kub
sl: Kuba
sq: Kubë
sr: Куба
sv: Kuba
th: คิวบา
tr: Küba
uk: Куба
zh_cn: 古巴

source: Cult
bg: Култ
ca: Culte
cs: Kult
de: Kult
el: Λατρεία
fi: Kultti
fr: Culte
fy: Kultus
he: כת
hr: Kult
hu: Kultusz
id: Kultus
ku: Perwerdetî
lt: Kultas
lv: Kults
nl: Sekte
pl: Kult
pt: Culto
pt_br: Culto
ru: Культ
sk: Kultový
sl: Kult
sq: Kult
sr: Култ
sv: Kult
th: สี
tr: Kült
uk: Культ
vi: Sùng bái
zh_cn: 邪教

source: Curacao
ar: كوراكاو
bg: Кюрасао
ca: Curacaopuertorico. kgm
da: Curacao Formand
el: Κουράσω
fi: CuracaoCity name (optional, probably does not need a translation)
fr: Curaçao
hr: Kurakao
lv: Kirasao
pt: Curaçao
pt_br: Curaçao
ru: Кюрасао
sq: Kaçurrel
sr: Цурацао
th: คู รา คา โอ
uk: Куракао
zh_cn: 库拉科

source: Currency
ar: العملة
bg: Валута
ca: Moneda
cs: Měna
da: Valuta
de: Währung
el: Νόμισμα
es: Moneda
et: Valuuta
fa: ارز
fi: Valuutta
fr: Monnaie
fy: Muntsoarte
he: מטבע
hr: Valuta
hu: Valuta
id: Mata uang
is: Gjaldmiðill
ku: Diravcins
lt: Valiuta
lv: Valūta
nb: Valuta
nl: Munteenheid
pl: Waluta
pt: Moeda
pt_br: Moeda
ro: Valută
ru: Валюта
sk: Mena
sl: Valuta
sq: Monedhë
sr: Валута
sv: Valuta
th: เงินตรา
tr: Para birimi
uk: Валюта
vi: Tiền tệ
zh_cn: 货币

source: Current
ar: الحالي
bg: Текущ
ca: Actual
cs: Běžný měsíc
da: Løbende måned
de: Aktuell
el: Ρεύμα
es: Corriente
et: Praegune
fa: جریان فعلی
fi: Kuluva
fr: Actuellement
fy: Aktueel
he: הנוכחי
hr: Trenutni
hu: Jelenlegi
id: Saat ini
is: Núverandi
ku: Vêga
lt: Dabartinis
lv: Laikposms
nb: Nåværende
nl: Huidig
pl: Aktualny
pt: Atual
pt_br: Atual
ro: Actual
ru: Текущий
sk: Súčasný
sl: Tok
sq: Rrymë
sr: Струја
sv: Nuvarande
th: ปัจจุบัน
tr: Akım
uk: Поточний
vi: Hiện hành
zh_cn: 当前的

source: Current Affairs
ar: الشؤون الحالية
bg: Текущи въпроси
ca: Afers actuals
cs: Běžné záležitosti
da: Aktuelle spørgsmål
de: Aktuelle Angelegenheiten
el: Τρέχουσες υποθέσεις
es: Asuntos en curso
et: Päevakajalised
fa: وضعیت فعلی
fi: Nykyiset asiat
fr: Affaires courantes
fy: Hjoeddeistige saken
he: עניינים נוכחיים
hr: Aktualni poslovi
hu: Aktuális ügyek
id: Urusan saat ini
is: Málefni líðandi stundar
ku: Karûbarên heyî
lt: Dabartiniai reikalai
lv: Pašreizējie jautājumi
nb: Nåværende saker
nl: Actuele zaken
pl: Sprawy bieżące
pt: Assuntos Atuais
pt_br: Assuntos atuais
ro: Afaceri curente
ru: Текущие дела
sk: Súčasné záležitosti
sl: Trenutne zadeve
sq: Punët e tanishme
sr: Актуелни послови
sv: Aktuella frågor
th: กิจกรรมปัจจุบัน
tr: Güncel işler
uk: Поточні справи
vi: Vấn đề hiện tại
zh_cn: 时事

source: Current CEC address
ar: العنوان الحالي للجنة الاقتصادية لأوروبا
bg: Текущ адрес на ЦИК
ca: Adreça actual CEC
cs: Současná adresa CEC
da: Aktuel CEC-adresse
de: Aktuelle CEC -Adresse
el: Τρέχουσα διεύθυνση CEC
es: Dirección actual de la CEC
et: Praegune CEC aadress
fa: آدرس فعلی CEC
fi: Nykyinen CEC-osoite
fr: Adresse actuelle de la CCE
fy: Hjoeddeistich CEC-adres
he: כתובת CEC הנוכחית
hr: Trenutna CEC adresa
hu: Jelenlegi CEC cím
id: Alamat CEC saat ini
is: Núverandi CEC heimilisfang
ku: Navnîşana Cecê ya heyî
lt: Dabartinis CEC adresas
lv: Pašreizējā CVK adrese
nb: Nåværende CEC-adresse
nl: Huidig ​​CEC -adres
pl: Obecny adres CEC
pt: Endereço CEC atual
pt_br: Endereço CEC atual
ro: Adresa CEC actuală
ru: Текущий адрес CEC
sk: Súčasná adresa CEC
sl: Trenutni naslov CEC
sq: Adresa aktuale e KQZ -së
sr: Тренутна ЦИК адреса
sv: Aktuell CEC -adress
th: ที่อยู่ CEC ปัจจุบัน
tr: Mevcut CEC adresi
uk: Поточна адреса ЦВК
vi: Địa chỉ CEC hiện tại
zh_cn: 当前的CEC地址

source: Current Directory
ar: الدليل الحالي
bg: Текуща директория
ca: Directori actual
cs: Aktuální adresář
da: Nuværende mappe
de: Aktuelles Verzeichnis
el: Τρέχων κατάλογος
es: Directorio actual
et: Aktiivne kataloog
fa: دایرکتوری فعلی
fi: Nykyinen kansio
fr: Annuaire actuel
fy: Aktuele map
he: Directory נוכחי
hr: Trenutni direktorij
hu: Aktuális könyvtár
id: Direktori saat ini
is: Núverandi skrá
ku: Peldanka heyî
lt: Dabartinis katalogas
lv: Pašreizējā mape
nb: Gjeldende mappe
nl: Huidige map
pl: Obecny katalog
pt: Pasta Actual
pt_br: Diretório atual
ro: Directorul curent
ru: Текущий каталог
sk: Súčasný adresár
sl: Trenutni imenik
sq: Drejtoria aktuale
sr: Тренутни директориј
sv: Aktuell katalog
th: ไดเรกทอรีปัจจุบัน
tr: Mevcut dizin
uk: Поточний каталог
vi: Thư mục hiện tại
zh_cn: 当前目录

source: Current Event:
ar: الحدث الحالي:
bg: Текущо събитие:
ca: Esdeveniment actual:
cs: Aktuální událost:
da: Nuværende begivenhed:
de: Aktuelles Ereignis:
el: Τρέχουσα εκδήλωση:
es: Evento actual:
et: Aktiivne sündmus:
fa: رویداد فعلی:
fi: Nykyinen tapahtuma:
fr: Événement actuel :
fy: Hjoeddeistich barren:
he: אירוע נוכחי:
hr: Trenutni događaj:
hu: Aktuális esemény:
id: Acara saat ini:
is: Núverandi atburður:
ku: Bûyera niha:
lt: Dabartinis įvykis:
lv: Aktīvais notikums:
nb: Nåværende hendelse:
nl: Huidige gebeurtenis:
pl: Aktualność:
pt: Evento atual:
pt_br: Evento atual:
ro: Eveniment actual:
ru: Текущее событие:
sk: Aktuálna udalosť:
sl: Trenutni dogodek:
sq: Ngjarja aktuale:
sr: Тренутни догађај:
sv: Aktuell händelse:
th: เหตุการณ์ปัจจุบัน:
tr: Mevcut olay:
uk: Поточна подія:
vi: Sự kiện hiện tại:
zh_cn: 当前事件：

source: Current Status:
ar: الحالة الراهنة:
bg: Текущ статус:
ca: Estat actual:
cs: Současný stav:
da: Nuværende status:
de: Aktueller Status:
el: Τρέχουσα κατάσταση:
es: Situación actual:
et: Praegune seis:
fa: وضعیت فعلی:
fi: Nykyinen tila:
fr: État actuel :
fy: Aktuele status:
he: מצב נוכחי:
hr: Trenutni status:
hu: Jelenlegi állapot:
id: Status Saat Ini:
is: Núverandi staða:
ku: Rewşa heyî:
lt: Dabartinė būsena:
lv: Pašreizējais statuss:
nb: Nåværende status:
nl: Huidige status:
pl: Obecny status:
pt: Estado atual:
pt_br: Status atual:
ro: Starea actuală:
ru: Текущий статус:
sk: Aktuálny stav:
sl: Trenutno stanje:
sq: Statusi aktual:
sr: Тренутни статус:
sv: Aktuell status:
th: สถานะปัจจุบัน:
tr: Mevcut Durum:
uk: Поточний статус:
vi: Tình trạng hiện tại:
zh_cn: 当前状态：

source: Current directory
ar: الدليل الحالي
bg: Текуща директория
ca: Directori actual
cs: Současný adresář
da: Nuværende mappe
de: Aktuelles Verzeichnis
el: Τρέχων κατάλογος
es: Directorio actual
et: Praegune kataloog
fa: دایرکتوری فعلی
fi: Nykyinen kansio
fr: Répertoire actuel
fy: Aktuele map
he: המנהל הנוכחי
hr: Trenutni direktorij
hu: Aktuális könyvtár
id: Direktori saat ini
is: Núverandi skrá
ku: Peldanka heyî
lt: Dabartinis katalogas
lv: Pašreizējā mape
nb: Nåværende mappe
nl: Huidige map
pl: Obecny katalog
pt: Pasta actual
pt_br: Diretório atual
ro: Directorul curent
ru: Текущий каталог
sk: Súčasný adresár
sl: Trenutni imenik
sq: Drejtoria aktuale
sr: Тренутни директориј
sv: Aktuell katalog
th: ไดเรกทอรีปัจจุบัน
tr: Mevcut dizin
uk: Поточний каталог
vi: Thư mục hiện tại
zh_cn: 当前目录

source: Current directory (%s)
bg: Текуща директория (%s)
ca: Directori actual (%s)
de: Aktuelles Verzeichnis (%s)
el: Τρέχων κατάλογος (%s)
es: Directorio actual (%s)
fa: دایرکتوری فعلی (%s)
fi: Nykyinen kansio (%s)
fr: Répertoire actuel (%s)
fy: Aktuele map (% S)
hr: Trenutni direktorij (%s)
hu: Jelenlegi könyvtár (%s)
id: Direktori saat ini (%s)
is: Núverandi skrá (%s)
ku: Peldanka heyî (% s)
lt: Dabartinis katalogas (%s)
lv: Aktīvā mape (%s)
nb: Nåværende mappe (%s)
nl: Huidige map (%s)
pl: Obecny katalog (%s)
pt: Pasta actual (%s)
pt_br: Diretório atual (%s)
ro: Directorul curent (%s)
ru: Текущий каталог (%s)
sk: Aktuálny adresár (%)
sl: Trenutni imenik (%s)
sq: Drejtoria aktuale (%s)
sr: Тренутни директориј (% с)
sv: Aktuell katalog (%s)
th: ไดเรกทอรีปัจจุบัน (%s)
tr: Mevcut Dizin (%s)
uk: Поточний каталог (%s)
vi: Thư mục hiện tại (%s)

source: Current location is '%s'.
bg: Текущото местоположение е '%s'.
ca: La localització actual és '%s'.
de: Der aktuelle Standort ist '%s'.
el: Η τρέχουσα τοποθεσία είναι '%s'.
es: La ubicación actual es '%s'.
fi: Nykyinen sijainti on "%s.".
fr: L'emplacement actuel est « %s ».
fy: Aktuele lokaasje is '% S'.
hr: Trenutna lokacija je '%s'.
id: Lokasi saat ini adalah '%s'.
is: Núverandi staðsetning er '%s'.
ku: Cihê heyî '% s' e.
lt: Dabartinė vieta yra '%s'.
lv: Pašreizējā vieta ir '%s'.
nb: Nåværende plassering er «%s».
nl: De huidige locatie is '%S'.
pl: Obecna lokalizacja to „%s”.
pt: A localização atual é "%s".
pt_br: A localização atual é '%s'.
ro: Locația curentă este „%s”.
ru: Текущее местоположение «%s».
sk: Aktuálna poloha je „%S“.
sl: Trenutna lokacija je '%s'.
sq: Vendndodhja aktuale është '%s'.
sr: Тренутна локација је '% с'.
sv: Den nuvarande platsen är '%s'.
th: ตําแหน่งปัจจุบันคือ '%s'.
tr: Mevcut konum '%s' dir.
uk: Поточне розташування - "%s".
vi: Vị trí hiện tại là '%s'.

source: Current mode: %s
bg: Текущ режим: %s
ca: Mode actual: %s
es: Modo actual: %s
fi: Nykyinen tila: %s
fr: Mode actuel : %s
he: המונחים: %s
hr: Trenutni način rada: %s
hu: Jelenlegi mód: %s
lt: Dabartinis režimas: %s
lv: Pašreizējais režīms: %s
nb: Gjeldende modus: %s
nl: Huidige modus: %s
pl: Obecny tryb: %s
pt: Modo atual: %s
ru: Текущий режим: %s
sk: Aktuálny režim: %s
sl: Trenutni način: %s
sr: Тренутни режим:% с
th: โหมดปัจจุบัน: %s

source: Current settings:
ar: الأطر الحالية:
bg: Текущи настройки:
ca: Arranjament actual:
cs: Aktuální nastavení:
da: Aktuelle indstillinger:
de: Aktuelle Einstellungen:
el: Τρέχουσες ρυθμίσεις:
es: Ajustes actuales:
et: Aktiivsed seadistused:
fa: تنظیمات فعلی:
fi: Nykyiset asetukset:
fr: Paramètres actuels & #160;:
fy: Aktuele ynstellings:
he: הגדרות נוכחיות:
hr: Trenutne postavke:
hu: Jelenlegi beállítások:
id: Pengaturan saat ini:
is: Núverandi stillingar:
ku: Mîhengên heyî:
lt: Dabartiniai nustatymai:
lv: Pašreizējie iestatījumi:
nb: Nåværende innstillinger:
nl: Huidige instellingen:
pl: Obecne ustawienia:
pt: Configurações atuais:
pt_br: Configurações atuais:
ro: Setări curente:
ru: Текущие настройки:
sk: Aktuálne nastavenia:
sl: Trenutne nastavitve:
sq: Cilësimet aktuale:
sr: Тренутна подешавања:
sv: Aktuella inställningar:
th: ตั้งค่าปัจจุบัน:
tr: Mevcut Ayarlar:
uk: Поточні налаштування:
vi: Cài đặt hiện tại:
zh_cn: 当前设置：

source: Current status
ar: الحالة الراهنة
bg: Текущ статус
ca: Estat actual
cs: Současný stav
da: Nuværende situation
de: Aktueller Status
el: Τρέχουσα κατάσταση
es: Situación actual
et: Praegune staatus
fa: وضعیت فعلی
fi: Nykyinen tila
fr: Situation actuelle
fy: Aktuele status
he: הסטטוס הנוכחי
hr: Trenutni status
hu: Aktuális állapot
id: Status saat ini
is: Núverandi staða
ku: Rewşa heyî
lt: Dabartinė būsena
lv: Pašreizējais statuss
nb: Nåværende status
nl: Huidige status
pl: Aktualny status
pt: Situação actual
pt_br: Status atual
ro: Starea actuală
ru: Текущий статус
sk: Súčasný stav
sl: Trenutno stanje
sq: Statusi aktual
sr: Тренутни статус
sv: Aktuell status
th: สถานะปัจจุบัน
tr: Mevcut Durum
uk: Поточний статус
vi: Trạng thái hiện tại
zh_cn: 当前状态

source: Current time
ar: الوقت الحالي
bg: Текущото време
ca: Temps actual
cs: Běžný čas
da: Nuværende tid
de: Aktuelle Zeit
el: Τρέχουσα ώρα
es: Hora actual
et: Praegune aeg
fa: زمان فعلی
fi: Nykyisen kellonajan
fr: Heure actuelle
fy: Hjoeddeistige tiid
he: הזמן הנוכחי
hr: Trenutno vrijeme
hu: Aktuális idő
id: Waktu saat ini
is: Núverandi tími
ku: Dema niha
lt: Dabartinis laikas
lv: Pašreizējais laiks
nb: Nåværende klokkeslett
nl: Huidige tijd
pl: Aktualny czas
pt: Hora atual
pt_br: Horário atual
ro: Timpul curent
ru: Текущее время
sk: Súčasný čas
sl: Trenutni čas
sq: Koha aktuale
sr: Тренутно време
sv: Aktuell tid
th: เวลาปัจจุบัน
tr: Mevcut saat
uk: Поточний час
vi: Thời gian hiện tại
zh_cn: 当前时间

source: Current transponder
ar: جهاز الاستطلاع الحالي
bg: Текущ транспондер
ca: Trans traçador actual
cs: Proudový transpondér
da: Nuværende transponder
de: Stromtransponder
el: Τρέχουσα αναμεταδότη
es: Transponder actual
et: Aktiivne transponder
fa: فرستنده فعلی
fi: Nykyinen transponderi
fr: Transpondeur actuel
fy: Aktuele transponder
he: Transponder
hr: Strujni transponder
hu: Aktuális transzponder
id: Transponder saat ini
is: Núverandi flutning
ku: Transponder heyî
lt: Dabartinis atsakiklis
lv: Strāvas transponders
nb: Nåværende transponder
nl: Huidige transponder
pl: Obecny transponder
pt: Transponder atual
pt_br: Transponder atual
ro: Transponder curent
ru: Текущий транспондер
sk: Súčasný transpondér
sl: Trenutni odzivnik
sq: Transponder aktual
sr: Тренутни транспондер
sv: Nuvarande transponder
th: ตัวส่งข้อมูลปัจจุบัน
tr: Mevcut transponder
uk: Поточний транспондер
vi: Transponder hiện tại
zh_cn: 当前的应答器

source: Current value:
ar: القيمة الحالية:
bg: Текуща стойност:
ca: Valor actual:
cs: Aktuální hodnota:
da: Nuværende værdi:
de: Aktueller Wert:
el: Τρέχουσα τιμή:
es: Valor actual:
et: Praegune väärtus:
fa: ارزش فعلی:
fi: Nykyinen arvo:
fr: Valeur actuelle & #160;:
fy: Hjoeddeistige wearde:
he: הערך הנוכחי:
hr: Trenutna vrijednost:
hu: Jelenlegi érték:
id: Nilai saat ini:
is: Núverandi gildi:
ku: Nirxa niha:
lt: Dabartinė vertė:
lv: Pašreizējā vērtība:
nb: Nåværende verdi:
nl: Huidige waarde:
pl: Obecna wartość:
pt: Valor atual:
pt_br: Valor atual:
ro: Valoarea curentă:
ru: Текущее значение:
sk: Aktuálna hodnota:
sl: Trenutna vrednost:
sq: Vlera aktuale:
sr: Тренутна вредност:
sv: Nuvarande värde:
th: ค่าปัจจุบัน:
tr: Mevcut Değer:
uk: Поточне значення:
vi: Giá trị hiện tại:
zh_cn: 当前值：

source: Current version unknown
ar: الصيغة الحالية غير معروفة
bg: Текуща версия неизвестна
ca: Versió actual desconeguda
cs: Aktuální verze neznámá
da: Nuværende version ukendt
de: Aktuelle Version unbekannt
el: Τρέχουσα έκδοση Άγνωστη
es: Versión actual desconocida
et: Aktiivne versioon teadmata
fa: نسخه فعلی ناشناخته
fi: Nykyinen versio tuntematon
fr: Version actuelle inconnue
fy: Aktuele ferzje Unbekind
he: הגרסה הנוכחית לא ידועה
hr: Trenutna verzija nepoznata
hu: A jelenlegi verzió ismeretlen
id: Versi Saat Ini Tidak Diketahui
is: Núverandi útgáfa óþekkt
ku: Guhertoya niha nenas
lt: Dabartinė versija nežinoma
lv: Šī versija nav zināma
nb: Denne versjonen er ukjent
nl: Huidige versie onbekend
pl: Obecna wersja nieznana
pt: Versão atual desconhecida
pt_br: Versão atual desconhecida
ro: Versiunea curentă necunoscută
ru: Текущая версия неизвестна
sk: Aktuálna verzia neznáma
sl: Trenutna različica neznana
sq: Versioni aktual i panjohur
sr: Тренутна верзија непозната
sv: Aktuell version okänd
th: ไม่ทราบรุ่นปัจจุบัน
tr: Mevcut sürüm bilinmiyor
uk: Поточна версія невідома
vi: Phiên bản hiện tại chưa biết
zh_cn: 当前版本未知

source: Current version:
ar: الصيغة الحالية:
bg: Текуща версия:
ca: Versió actual:
cs: Aktuální verze:
da: Nuværende version:
de: Aktuelle Version:
el: Τρέχουσα έκδοση:
es: Versión actual:
et: Praegune versioon:
fa: نسخه فعلی:
fi: Nykyinen versio:
fr: Version actuelle :
fy: Aktuele ferzje:
he: הגרסה הנוכחית:
hr: Trenutna verzija:
hu: Aktuális verzió:
id: Versi Saat Ini:
is: Núverandi útgáfa:
ku: Guhertoya niha:
lt: Dabartinė versija:
lv: Pašreizējā versija:
nb: Nåværende versjon:
nl: Huidige versie:
pl: Obecna wersja:
pt: Versão atual:
pt_br: Versão atual:
ro: Versiunea curentă:
ru: Текущая версия:
sk: Aktuálna verzia:
sl: Trenutna različica:
sq: Versioni aktual:
sr: Тренутна верзија:
sv: Aktuell version:
th: รุ่นปัจจุบัน:
tr: Mevcut Sürüm:
uk: Поточна версія:
vi: Phiên bản hiện tại:
zh_cn: 当前版本：
