Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This allows you change the font size relative to skin size, so 1 increases by 1 point size, and -1 decreases by 1 point size.
ar: هذا يُمكِنُك مِنْ أَنْ تُغيّرَ الحجمَ النمطيِ مقارنةً بحجمِ الجلدِ، لذا 1 يَزْددُ بحجمِ نقطةِ واحدة، و -1 نقصان بحجمِ نقطةِ واحدة.
bg: Това ви позволява да промените размера на шрифта спрямо размера на кожата, така че 1 се увеличава с 1 точка размер, и -1 намалява с 1 точка размер.
ca: Això us permet canviar la mida del tipus de lletra relativa a la mida de la aparença, de manera que 1 s' incrementa per 1 punt de mida, i - 1 disminueix per 1 punt mida.
cs: To umožňuje změnit velikost písma vzhledem k velikosti kůže, takže 1 zvyšuje o 1 bod velikost, a -1 snižuje o 1 bod velikost.
da: Dette giver dig mulighed for at ændre skriftstørrelsen i forhold til hudstørrelse, så 1 stiger med 1 point størrelse, og -1 falder med 1 point størrelse.
de: Auf diese Weise können Sie die Schriftgröße relativ zur Hautgröße ändern, so dass 1 um 1 Punktgröße erhöht wird und -1 um 1 Punktgröße abnimmt.
el: Αυτό σας επιτρέπει να αλλάξετε το μέγεθος της γραμματοσειράς σε σχέση με το μέγεθος του δέρματος, οπότε 1 αυξάνεται κατά 1 σημείο σημείων και -1 μειώνεται κατά 1 σημείο.
es: Esto le permite cambiar el tamaño de la fuente en relación con el tamaño de la piel, por lo que 1 aumenta en un tamaño de punto, y -1 disminuye en un tamaño de punto.
et: See võimaldab muuta fondi suurust naha suuruse suhtes, nii et 1 suureneb 1 punkti suuruse võrra ja -1 väheneb 1 punkti suuruse võrra.
fa: این به شما اجازه می دهد اندازه فونت را نسبت به اندازه پوست تغییر دهید، بنابراین 1 اندازه 1 نقطه را افزایش می دهد و -1 با اندازه 1 نقطه کاهش می یابد.
fi: Tämän avulla voit muuttaa kirjasimen kokoa suhteessa ihon kokoon, joten 1 kasvaa 1 pisteen koko, ja -1 pienenee 1 pisteen koko.
fr: Cela vous permet de changer la taille de la police par rapport à la taille de la peau, donc 1 augmente de 1 point de taille, et -1 diminue de 1 point de taille.
fy: Hjirmei kinne jo de lettergrutte relatyf feroarje foar hûdgrutte, dus 1 nimt ta troch 1 puntgrutte, en -1 ôfnimt troch 1 puntgrutte.
he: זה מאפשר לך לשנות את גודל הגופן ביחס לגודל העור, כך 1 עולה על ידי 1 נקודה גודל, ו -1 ירידה בגודל 1 נקודה.
hr: To vam omogućuje promjenu veličine fonta u odnosu na veličinu kože, tako da se 1 povećava za veličinu 1 boda, a -1 se smanjuje za veličinu 1 točke.
hu: Ez lehetővé teszi a betűméret megváltoztatását a bőr méretéhez viszonyítva, tehát 1 1 pont méretével növekszik, és -1 1 pont méretével csökken.
id: Ini memungkinkan Anda mengubah ukuran font relatif terhadap ukuran kulit, jadi 1 meningkat dengan ukuran 1 titik, dan -1 berkurang dengan ukuran 1 titik.
is: Þetta gerir þér kleift að breyta leturstærð miðað við húðstærð, svo 1 eykst um 1 stigastærð og -1 minnkar um 1 stigastærð.
ku: Ev dihêle hûn pîvana fontê bi pîvana çerm biguherînin, ji ber vê yekê 1 mezinahiya 1 xalî zêde dibin, û -1 bi mezinahiya 1 xalî kêm dibe.
lt: Tai leidžia pakeisti šrifto dydį, palyginti su odos dydžiu, taigi 1 padidėja 1 taško dydžiu, o -1 -1 taško dydis.
lv: Tas ļauj jums mainīt fonta izmēru attiecībā pret ādas izmēru, tāpēc 1 palielina par 1 punkta izmēru, un -1 samazinās par 1 punkta izmēru.
nb: Dette lar deg endre skriftstørrelsen i forhold til hudstørrelsen, så 1 øker med 1 poengstørrelse, og - 1 reduseres med 1 poengstørrelse.
nl: Hiermee kunt u de lettergrootte van de lettertype ten opzichte van de huidgrootte wijzigen, dus 1 neemt toe met 1 puntgrootte en -1 neemt af met 1 puntgrootte.
pl: Umożliwia to zmianę rozmiaru czcionki w stosunku do wielkości skóry, więc 1 wzrasta o 1 punkt, a -1 zmniejsza się o 1 punkt.
pt: Isso permite que você mude o tamanho da fonte em relação ao tamanho da pele, então 1 aumenta em 1 ponto tamanho, e -1 diminui em 1 ponto tamanho.
pt_br: Isso permite que você altere o tamanho da fonte em relação ao tamanho da pele; portanto, 1 aumenta em 1 ponto de ponto e -1 diminui em 1 ponto de ponto.
ro: Acest lucru vă permite să schimbați dimensiunea fontului în raport cu dimensiunea pielii, astfel că 1 crește cu 1 punct și -1 scade cu 1 punct.
ru: Это позволяет изменить размер шрифта по сравнению с размером кожи, поэтому 1 увеличивается на 1 точку, а -1 уменьшается на 1 точку.
sk: To vám umožní zmeniť veľkosť písma v porovnaní s veľkosťou pokožky, takže 1 sa zväčšuje o 1 bod a -1 klesá o 1 bodovú veľkosť.
sl: To vam omogoča, da spremenite velikost pisave glede na velikost kože, zato se 1 poveča za 1 točko in -1 zmanjša za 1 točko.
sq: Kjo ju lejon të ndryshoni madhësinë e shkronjave në lidhje me madhësinë e lëkurës, kështu që 1 rritet me madhësi 1 pikë, dhe -1 zvogëlohet me madhësi 1 pikë.
sr: Ово вам омогућава да промените величину фонта у односу на величину коже, тако да се 1 повећава за 1 величину 1 бода и -1 смањује се за величину 1 бода.
sv: Detta gör att du ändrar teckensnittstorleken relativt hudstorleken, så 1 ökar med 1 punktstorlek och -1 minskar med 1 punktstorlek.
th: อนุญาตให้คุณเปลี่ยนขนาดตัวอักษรเมื่อเทียบกับขนาดพื้นผิว ดังนั้น 1 จะเพิ่มขึ้น 1 จุด และ -1 จะลดลง 1 จุด.
tr: Bu, yazı tipi boyutunu cilt boyutuna göre değiştirmenizi sağlar, böylece 1 puan boyutu artar ve -1 1 puan boyutu azalır.
uk: Це дозволяє змінити розмір шрифту відносно розміру шкіри, тому 1 збільшується на 1 бал, а -1 зменшується на 1 бал.
vi: Điều này cho phép bạn thay đổi kích thước phông chữ so với kích thước da, do đó 1 tăng kích thước 1 điểm và -1 giảm kích thước 1 điểm.
zh_cn: 这使您可以更改相对于皮肤尺寸的字体大小，因此1增加1点，-1降低1点。

source: This allows you change the number of rows shown.
ar: هذا يسمح لك بتغيير عدد الصفوف التي تظهر.
bg: Това ви позволява да промените броя на показаните редове.
ca: Això us permet canviar el nombre de files mostrades.
cs: To vám umožní změnit počet zobrazených řádků.
da: Dette giver dig mulighed for at ændre antallet af viste rækker.
de: Auf diese Weise können Sie die Anzahl der angezeigten Zeilen ändern.
el: Αυτό σας επιτρέπει να αλλάξετε τον αριθμό των σειρών που εμφανίζονται.
es: Esto le permite cambiar el número de filas mostradas.
et: See võimaldab muuta näidatud ridade arvu.
fa: این به شما اجازه می دهد تعداد ردیف های نشان داده شده را تغییر دهید.
fi: Näin voit muuttaa rivien määrää.
fr: Cela vous permet de changer le nombre de lignes affichées.
fy: Hjirmei kinne jo it oantal wizigje werjaan.
he: זה מאפשר לשנות את מספר השורות המוצגות.
hr: To vam omogućuje promjenu broja prikazanih redova.
hu: Ez lehetővé teszi a bemutatott sorok számának megváltoztatását.
id: Ini memungkinkan Anda mengubah jumlah baris yang ditampilkan.
is: Þetta gerir þér kleift að breyta fjölda lína sem sýndir eru.
ku: Ev dihêle ku hûn hejmara rêzikên ku hatine destnîşan kirin biguhezînin.
lt: Tai leidžia pakeisti parodytų eilučių skaičių.
lv: Tas ļauj jums mainīt parādīto rindu skaitu.
nb: Dette gjør det mulig å endre antall rader som vises.
nl: Hiermee kunt u het aantal getoonde rijen wijzigen.
pl: Pozwala to zmienić liczbę pokazanych wierszy.
pt: Isto permite- lhe alterar o número de linhas mostradas.
pt_br: Isso permite alterar o número de linhas mostradas.
ro: Acest lucru vă permite să schimbați numărul de rânduri afișate.
ru: Это позволяет вам изменить количество показанных строк.
sk: To vám umožní zmeniť počet zobrazených riadkov.
sl: To vam omogoča, da spremenite število prikazanih vrstic.
sq: Kjo ju lejon të ndryshoni numrin e rreshtave të treguar.
sr: Ово омогућава да промените број приказаних редова.
sv: Detta gör att du ändrar antalet rader som visas.
th: ให้คุณได้เปลี่ยนจํานวนแถวที่แสดง.
tr: Bu, gösterilen satır sayısını değiştirmenizi sağlar.
uk: Це дозволяє змінити кількість показаних рядків.
vi: Điều này cho phép bạn thay đổi số lượng hàng được hiển thị.
zh_cn: 这使您可以更改所示的行数。

source: This allows you to set the number of digits to 5, if you have more than 9999 channels.
ar: هذا يُمكِنُك أَنْ تَضِعَ عددَ الأرقامِ إلى 5، إذا عِنْدَكَ أكثر مِنْ 9999 قناة.
bg: Това ви позволява да настроите броя на цифрите на 5, ако имате повече от 9999 канала.
ca: Això us permet establir el nombre de dígits a 5, si teniu més de 999 canals.
cs: To vám umožní nastavit počet číslic na 5, pokud máte více než 9999 kanálů.
da: Dette giver dig mulighed for at indstille antallet af cifre til 5, hvis du har mere end 9999 kanaler.
de: Auf diese Weise können Sie die Anzahl der Ziffern auf 5 festlegen, wenn Sie mehr als 9999 Kanäle haben.
el: Αυτό σας επιτρέπει να ορίσετε τον αριθμό των ψηφίων σε 5, εάν έχετε περισσότερα από 9999 κανάλια.
es: Esto le permite establecer el número de dígitos a 5, si tiene más de 9999 canales.
et: See võimaldab teil määrata numbrite arvuks 5, kui teil on rohkem kui 9999 kanalit.
fa: این به شما اجازه می دهد تا تعداد ارقام را به 5 تنظیم کنید، اگر بیش از 9999 کانال دارید.
fi: Näin voit asettaa numerot 5, jos sinulla on yli 9999 kanavaa.
fr: Cela vous permet de définir le nombre de chiffres à 5, si vous avez plus de 9999 canaux.
fy: Hjirmei kinne jo it oantal sifers ynstelle oant 5, as jo mear dan 9999 kanalen hawwe.
he: זה מאפשר לך להגדיר את מספר הספרות עד 5, אם יש לך יותר מ 9999 ערוצים.
hr: To vam omogućuje postavljanje broja znamenki na 5, ako imate više od 9999 kanala.
hu: Ez lehetővé teszi, hogy a számjegyek számát 5 -re állítsa, ha több mint 9999 csatornája van.
id: Ini memungkinkan Anda untuk mengatur jumlah digit menjadi 5, jika Anda memiliki lebih dari 9999 saluran.
is: Þetta gerir þér kleift að stilla fjölda tölustafa á 5, ef þú ert með meira en 9999 rásir.
ku: Ev dihêle hûn hejmara hejmarên 5-ê bicîh bikin, heke we ji 9999 kanalên zêdetir hene.
lt: Tai leidžia nustatyti skaitmenų skaičių iki 5, jei turite daugiau nei 9999 kanalus.
lv: Tas ļauj iestatīt ciparu skaitu uz 5, ja jums ir vairāk nekā 9999 kanāli.
nb: Dette lar deg angi antall siffer til 5, hvis du har mer enn 9999 kanaler.
nl: Hiermee kunt u het aantal cijfers instellen op 5, als u meer dan 9999 kanalen heeft.
pl: Pozwala to ustawić liczbę cyfr na 5, jeśli masz więcej niż 9999 kanałów.
pt: Isso permite que você defina o número de dígitos para 5, se você tiver mais de 9999 canais.
pt_br: Isso permite que você defina o número de dígitos para 5, se você tiver mais de 9999 canais.
ro: Acest lucru vă permite să setați numărul de cifre la 5, dacă aveți mai mult de 9999 de canale.
ru: Это позволяет вам установить количество цифр на 5, если у вас более 9999 каналов.
sk: To vám umožní nastaviť počet číslic na 5, ak máte viac ako 9999 kanálov.
sl: To vam omogoča, da število številk nastavite na 5, če imate več kot 9999 kanalov.
sq: Kjo ju lejon të vendosni numrin e shifrave në 5, nëse keni më shumë se 9999 kanale.
sr: Ово вам омогућава да подесите број цифара на 5, ако имате више од 9999 канала.
sv: Detta gör att du kan ställa in antalet siffror till 5 om du har mer än 9999 kanaler.
th: นี่ช่วยให้คุณตั้งค่าจํานวนตัวเลขเป็น 5, ถ้าคุณมีช่องมากกว่า 999.
tr: Bu, 9999'dan fazla kanalınız varsa, rakam sayısını 5'e ayarlamanızı sağlar.
uk: Це дозволяє встановити кількість цифр на 5, якщо у вас більше 9999 каналів.
vi: Điều này cho phép bạn đặt số chữ số thành 5, nếu bạn có hơn 9999 kênh.
zh_cn: 如果您的频道超过9999个频道，则可以将数字数设置为5。

source: This bouquet is protected by a parental control PIN!
ar: هذه الباقة محميّة بجهاز التحكم الأبوي!
bg: Този букет е защитен от родителски контрол PIN!
ca: Aquest bouquet està protegit per un PIN de control pare!
cs: Tato kytice je chráněna PIN rodičovské kontroly!
da: Denne buket er beskyttet af en forældrekontrol PIN!
de: Dieser Blumenstrauß ist durch einen elterlichen Kontrollstift geschützt!
el: Αυτό το μπουκέτο προστατεύεται από έναν πείρο γονικού ελέγχου!
es: ¡Este ramo está protegido por un PIN de control parental!
et: Seda kimpu kaitseb vanemlik kontroll PIN!
fa: این دسته توسط یک PIN کنترل والدین محافظت می شود!
fi: Tämä kukkakimppu on suojattu vanhempien valvonta PIN!
fr: Ce bouquet est protégé par un PIN de contrôle parental !
fy: Dit boeket wurdt beskerme troch in PIN fan âlderlike kontrôle!
he: זר זה מוגן על ידי בקרת הורים!
hr: Ovaj je buket zaštićen roditeljskim kontrolnim pin!
hu: Ezt a csokrot egy szülői ellenőrző csap védi!
id: Buket ini dilindungi oleh pin kontrol orang tua!
is: Þessi vönd er varin með foreldraeftirlitspinna!
ku: Ev kulîlk ji hêla PIN-a kontrola dêûbav ve tê parastin!
lt: Ši puokštė yra saugoma tėvų kontrolės kaiščiu!
lv: Šo pušķi aizsargā vecāku kontrole PIN!
nb: Denne buketten er beskyttet av en foreldrekontroll PIN!
nl: Dit boeket wordt beschermd door een ouderlijke controlepin!
pl: Ten bukiet jest chroniony pinem sterującym rodzicielskim!
pt: Este buquê é protegido por um PIN de controle parental!
pt_br: Este buquê é protegido por um pino de controle dos pais!
ro: Acest buchet este protejat de un pin de control parental!
ru: Этот букет защищен родительским контролем!
sk: Táto kytica je chránená rodičovským kolíkom!
sl: Ta šopek je zaščiten z zatičem starševskega krmiljenja!
sq: Kjo tufë lulesh mbrohet nga një kunj kontrolli prindëror!
sr: Овај букет је заштићен ПИН-ом родитељског управљања!
sv: Denna bukett är skyddad av en föräldrakontrollstift!
th: ช่อ ดอกไม้ นี้ ได้ รับ การ ปก ป้อง จาก การ ควบคุม ของ บิดา มารดา!
tr: Bu buket bir ebeveyn kontrol pimi ile korunuyor!
uk: Цей букет захищений штифтом батьківського контролю!
vi: Bó hoa này được bảo vệ bởi một pin kiểm soát của cha mẹ!
zh_cn: 该花束受父母控制销的保护！

source: This field allows you to search an additional symbol rate up to %s.
bg: Това поле ви позволява да търсите допълнителен символ до %s.
ca: Aquest camp us permet cercar una taxa de símbols addicional fins a %s.
de: In diesem Feld können Sie eine zusätzliche Symbolrate von bis zu %s durchsuchen.
el: Αυτό το πεδίο σας επιτρέπει να αναζητήσετε ένα πρόσθετο ρυθμό συμβόλων έως %s.
es: Este campo le permite buscar una tasa adicional de símbolo hasta %s.
fi: Tämä kenttä mahdollistaa lisäsymbolin etsimisen aina %s asti.
fr: Ce champ vous permet de rechercher un taux de symbole supplémentaire jusqu'à %s.
fy: Dit fjild lit jo in ekstra symboal fan symboal sykje nei% s.
he: שדה זה מאפשר לך לחפש קצב סמל נוסף עד %s.
hr: Ovo polje omogućuje vam pretraživanje dodatne stope simbola do %s.
hu: Ez a mező lehetővé teszi, hogy egy további szimbólum -sebességet keressen %s -ig.
id: Bidang ini memungkinkan Anda untuk mencari tingkat simbol tambahan hingga %s.
is: Þessi reitur gerir þér kleift að leita í viðbótar táknhlutfall upp að %s.
ku: Vê qadê dihêle ku hûn bi% s rêjeyek sembolê zêde bigerin.
lt: Šis laukas leidžia ieškoti papildomo simbolio normos iki %s.
lv: Šis lauks ļauj meklēt papildu simbolu ātrumu līdz %s.
nb: Dette feltet lar deg søke en ekstra symbolrate opp til %s.
nl: Met dit veld kunt u een extra symboolpercentage tot %s zoeken.
pl: To pole pozwala wyszukiwać dodatkowy wskaźnik symbolu do %s.
pt: Este campo permite- lhe pesquisar uma taxa de símbolo adicional até %s.
pt_br: Este campo permite pesquisar uma taxa de símbolo adicional até %s.
ro: Acest câmp vă permite să căutați o rată suplimentară de simbol până la %s.
ru: Это поле позволяет вам искать дополнительную ставку символа до %s.
sk: Toto pole vám umožňuje vyhľadávať ďalšiu mieru symbolov až do %s.
sl: To polje omogoča iskanje dodatne hitrosti simbola do %s.
sq: Kjo fushë ju lejon të kërkoni një normë shtesë simbolike deri në %s.
sr: Ово поље вам омогућава да претражите додатну брзину симбола до% с.
sv: Detta fält låter dig söka efter en ytterligare symbolhastighet upp till %s.
th: ช่องข้อมูลนี้ให้คุณได้ค้นหาค่าอัตราสัญลักษณ์เพิ่มเติมที่เพิ่มขึ้นถึง %s.
tr: Bu alan, %s'ye kadar ek bir sembol hızı aramanızı sağlar.
uk: Це поле дозволяє шукати додаткову ставку символів до %s.
vi: Trường này cho phép bạn tìm kiếm một tỷ lệ biểu tượng bổ sung lên đến %s.

source: This function is not available as processing of large files may take too long to run on this hardware.
ar: وهذه المهمة غير متاحة لأن تجهيز الملفات الكبيرة قد يستغرق وقتا طويلا لتشغيل هذه المعدات.
bg: Тази функция не е на разположение, тъй като обработката на големи файлове може да отнеме твърде дълго време, за да работи на този хардуер.
ca: Aquesta funció no està disponible atès que el procés de fitxers grans pot trigar massa a córrer en aquest maquinari.
cs: Tato funkce není k dispozici, protože zpracování velkých souborů může trvat příliš dlouho spustit na tomto hardwaru.
da: Denne funktion er ikke tilgængelig, da behandling af store filer kan tage for lang tid at køre på denne hardware.
de: Diese Funktion ist nicht verfügbar, da die Verarbeitung großer Dateien zu lange dauern kann, um auf dieser Hardware auszuführen.
el: Αυτή η λειτουργία δεν είναι διαθέσιμη καθώς η επεξεργασία μεγάλων αρχείων μπορεί να διαρκέσει πολύ για να τρέξει σε αυτό το υλικό.
es: Esta función no está disponible ya que el procesamiento de archivos grandes puede tardar demasiado tiempo para funcionar en este hardware.
et: See funktsioon ei ole saadaval, kuna suurte failide töötlemine võib selle riistvara jaoks liiga kaua aega võtta.
fa: این تابع در دسترس نیست زیرا پردازش فایل های بزرگ ممکن است برای اجرای این سخت افزار بسیار طولانی باشد.
fi: Tätä toimintoa ei ole saatavilla, koska suurten tiedostojen käsittely saattaa kestää liian kauan suorittaa tätä laitteistoa.
fr: Cette fonction n'est pas disponible car le traitement de grands fichiers peut prendre trop de temps pour fonctionner sur ce matériel.
fy: Dizze funksje is net beskikber as ferwurkjen fan grutte bestannen kin te lang duorje om te lang om te rinnen op dizze hardware.
he: פונקציה זו אינה זמינה לעיבוד קבצים גדולים עשוי להימשך זמן רב מדי כדי להפעיל על חומרה זו.
hr: Ova funkcija nije dostupna jer obrada velikih datoteka može trajati predugo za pokretanje na ovom hardveru.
hu: Ez a funkció nem érhető el, mivel a nagy fájlok feldolgozása túl sokáig tarthat a hardver futtatásához.
id: Fungsi ini tidak tersedia karena pemrosesan file besar mungkin membutuhkan waktu terlalu lama untuk dijalankan pada perangkat keras ini.
is: Þessi aðgerð er ekki tiltæk þar sem vinnsla stórra skráa getur tekið of langan tíma að keyra á þessum vélbúnaði.
ku: Ev fonksiyon ne amade ye ku pêvajoya pelên mezin pir dirêj dirêj bike ku li ser vê hardware bisekinin.
lt: Ši funkcija nėra prieinama, nes didelių failų apdorojimas gali užtrukti per ilgai, kad būtų galima paleisti šią aparatinę įrangą.
lv: Šī funkcija nav pieejama, jo lielo failu apstrāde var aizņemt pārāk ilgu laiku, lai palaistu šo aparatūru.
nb: Denne funksjonen er ikke tilgjengelig da behandling av store filer kan ta for lang tid å kjøre på denne maskinvaren.
nl: Deze functie is niet beschikbaar, omdat het verwerken van grote bestanden te lang kan duren om op deze hardware te draaien.
pl: Ta funkcja nie jest dostępna, ponieważ przetwarzanie dużych plików może potrwać zbyt długo, aby uruchomić ten sprzęt.
pt: Esta função não está disponível como o processamento de arquivos grandes pode levar muito tempo para ser executado neste hardware.
pt_br: Esta função não está disponível, pois o processamento de arquivos grandes pode demorar muito para ser executado neste hardware.
ro: Această funcție nu este disponibilă, deoarece procesarea fișierelor mari poate dura prea mult timp pentru a rula pe acest hardware.
ru: Эта функция недоступна, так как обработка больших файлов может занять слишком много времени, чтобы запустить это оборудование.
sk: Táto funkcia nie je k dispozícii, pretože spracovanie veľkých súborov môže trvať príliš dlho na spustenie tohto hardvéru.
sl: Ta funkcija ni na voljo, saj lahko obdelava velikih datotek traja predolgo, da se zažene na tej strojni opremi.
sq: Ky funksion nuk është i disponueshëm pasi përpunimi i skedarëve të mëdhenj mund të zgjasë shumë për të kandiduar në këtë pajisje.
sr: Ова функција није доступна јер прерада великих датотека може потрајати предуго да би се покренуло на овом хардверу.
sv: Denna funktion är inte tillgänglig eftersom bearbetning av stora filer kan ta för lång tid att köra på den här hårdvaran.
th: ฟังก์ชันนี้ยังไม่มีให้ประมวลผลแฟ้มขนาดใหญ่ อาจจะใช้เวลานานเกินไปในการเรียกใช้งานฮาร์ดแวร์นี้.
tr: Bu işlev mevcut değildir, çünkü büyük dosyaların işlenmesi bu donanım üzerinde çalıştırılması çok uzun sürebilir.
uk: Ця функція недоступна, оскільки обробка великих файлів може зайняти занадто багато часу для запуску цього обладнання.
vi: Chức năng này không có sẵn vì việc xử lý các tệp lớn có thể mất quá nhiều thời gian để chạy trên phần cứng này.
zh_cn: 此功能无法使用，因为大型文件的处理可能需要太长时间才能在此硬件上运行。
