Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Cancel / Close the software update screen
ar: اغلق شاشه تحديث البرمجيات
bg: Отказ / Затваряне на екрана за обновяване на софтуера
ca: Cancel· la / Tanca la pantalla d' actualització del programari
cs: Zrušit / Zavřít obrazovku aktualizace softwaru
da: Annullér / luk programopdateringsskærmen
de: Abbrechen / Schließen Sie den Software -Update -Bildschirm
el: Ακύρωση / κλείσιμο της οθόνης Ενημέρωσης Λογισμικού
es: Cancelar / Cerrar la pantalla de actualización del software
et: Loobu / Sulge tarkvara uuendamise ekraan
fa: لغو / بستن صفحه به روز رسانی نرم افزار
fi: Peruuta / Sulje ohjelmiston päivitysnäyttö
fr: Annuler / Fermer l'écran de mise à jour du logiciel
fy: Ofbrekke / slute it software-fernijingsskerm
he: ביטול / סגירת מסך עדכון התוכנה
hr: Otkaži / zatvorite zaslon za ažuriranje softvera
hu: A szoftverfrissítés képernyő törlése / bezárása
id: Batalkan / Tutup Layar Pembaruan Perangkat Lunak
is: Hætta við / loka skjánum fyrir uppfærslu hugbúnaðarins
ku: Dîmendera nûvekirina nermalavê betal bike / bigire
lt: Atšaukti / uždaryti programinės įrangos atnaujinimo ekraną
lv: Atcelt / Aizvērt programmatūras atjaunināšanas ekrānu
nb: Avbryt / Lukk programvareoppdateringsskjermen
nl: Annuleer / sluit het software -updatescherm
pl: Anuluj / zamknij ekran aktualizacji oprogramowania
pt: Cancelar / Fechar a tela de atualização de software
pt_br: Cancelar / fechar a tela de atualização do software
ro: Anulați / închideți ecranul de actualizare software
ru: Отменить / закрыть экран обновления программного обеспечения
sk: Zrušiť / zatvorte obrazovku aktualizácie softvéru
sl: Prekliči / zaprite zaslon za posodobitev programske opreme
sq: Anuloni / Mbyllni ekranin e azhurnimit të softuerit
sr: Откажи / затвори екран за ажурирање софтвера
sv: Avbryt / stänga programvaruuppdateringsskärmen
th: ยกเลิก/ ปิดหน้าจอการปรับปรุงซอฟต์แวร์
tr: Yazılım Güncelleme ekranını iptal edin / kapatın
uk: Скасувати / закрити екран оновлення програмного забезпечення
vi: Hủy / Đóng màn hình Cập nhật phần mềm
zh_cn: 取消 /关闭软件更新屏幕

source: Cancel Task
ar: المهام المتعلقة بالإلغاء
bg: Отмяна на задачата
ca: Cancel· la la tasca
cs: Zrušit úkol
da: Annullér opgave
de: Aufgabe abbrechen
el: Ακύρωση εργασίας
es: Cancelar tarea
et: Loobu ülesandest
fa: لغو وظایف
fi: Peru tehtävä
fr: Annuler la tâche
fy: Taak annulearje
he: ביטול משימות
hr: Otkaži zadatak
hu: Törölje a feladatot
id: Batalkan tugas
is: Hætta við verkefni
ku: Task betal bikin
lt: Atšaukti užduotį
lv: Atcelt darbu
nb: Avbryt oppgave
nl: Taak annuleren
pl: Anuluj zadanie
pt: Cancelar Tarefa
pt_br: Cancelar tarefa
ro: Anulați sarcina
ru: Отменить задание
sk: Zrušiť úlohu
sl: Naloga preklica
sq: Anulo detyrën
sr: Откажи задатак
sv: Avbryta uppgiften
th: ยกเลิกงาน
tr: Görevi iptal et
uk: Скасувати завдання
vi: Hủy nhiệm vụ
zh_cn: 取消任务

source: Cancel and exit the context menu
ar: إلغاء قائمة السياق والخروج منها
bg: Отмяна и излизане от контекстното меню
ca: Cancel· la i surt del menú contextual
cs: Zrušit a opustit kontextové menu
da: Annullér og afslut sammenhængsmenuen
de: Abbrechen und beenden Sie das Kontextmenü
el: Ακύρωση και έξοδο από το μενού περιβάλλοντος
es: Cancelar y salir del menú contextual
et: Loobu ja välju kontekstimenüüst
fa: لغو و خروج از منوی
fi: Peru ja poistu kontekstivalikko
fr: Annuler et quitter le menu contextuel
fy: Ofbrekke en ferlitte it kontekstmenu
he: ביטול ויציאה מהתפריט
hr: Otkažite i izađite iz kontekstnog izbornika
hu: Törölje és kilépjen a helyi menüből
id: Batalkan dan Keluar dari Menu Konteks
is: Hætta við og hætta samhengisvalmyndinni
ku: Menuya naverokê betal bikin û derkevin
lt: Atšaukite ir išeikite iš kontekstinio meniu
lv: Atcelt un iziet no konteksta izvēlnes
nb: Avbryt og avslutte kontekstmenyen
nl: Annuleer en verlaat het contextmenu
pl: Anuluj i wyjdź z menu kontekstowego
pt: Cancelar e sair do menu de contexto
pt_br: Cancelar e sair do menu de contexto
ro: Anulați și ieșiți din meniul contextual
ru: Отменить и вывести контекстное меню
sk: Zrušiť a ukončiť kontextovú ponuku
sl: Prekliči in zapustite kontekstni meni
sq: Anuloni dhe dilni nga menuja e kontekstit
sr: Откажи и изађите из контекстног менија
sv: Avbryt och avsluta sammanhangsmenyn
th: ยกเลิกและออกจากเมนูคลิกขวา
tr: Bağlam menüsünü iptal edin ve çıkın
uk: Скасувати та вийти з контекстного меню
vi: Hủy và thoát khỏi menu ngữ cảnh
zh_cn: 取消并退出上下文菜单

source: Cancel any changed settings and exit
ar: ألغي أيّة أماكن متغيّرة وخروج
bg: Отказ на променени настройки и изход
ca: Cancel· la qualsevol arranjament canviat i surt
cs: Zrušit jakékoli změněné nastavení a výstup
da: Annullér ændrede indstillinger og afslutning
de: Absagen Sie alle geänderten Einstellungen und beenden Sie
el: Ακύρωση τυχόν αλλαγών ρυθμίσεων και εξόδου
es: Cancelar cualquier configuración modificada y salida
et: Tühistab kõik muudetud seadistused ja väljumised
fa: لغو هرگونه تنظیمات تغییر یافته و خروج
fi: Peruuta muutetut asetukset ja poistu
fr: Annuler tout changement de paramètres et de sortie
fy: Ofbrekke alle feroare ynstellingen en útgong
he: לבטל כל הגדרות ויציאה
hr: Otkažite sve promijenjene postavke i izlaz
hu: Törölje a megváltozott beállításokat és a kilépést
id: Batalkan pengaturan dan keluar yang diubah
is: Hætta við allar breyttar stillingar og útgönguleiðir
ku: Vebijarkên guheztin û derketinê betal bikin
lt: Atšaukite bet kokius pakeistus nustatymus ir išeikite
lv: Atcelt mainītos iestatījumus un iziet
nb: Avbryt alle endrede innstillinger og avslutte
nl: Annuleer eventuele gewijzigde instellingen en exit
pl: Anuluj wszelkie zmienione ustawienia i wyjdź
pt: Cancelar quaisquer configurações alteradas e sair
pt_br: Cancelar quaisquer configurações e saídas alteradas
ro: Anulați orice setări modificate și ieșiți
ru: Отменить любые измененные настройки и выход
sk: Zrušte všetky zmenené nastavenia a výstup
sl: Prekličite vse spremenjene nastavitve in izstopite
sq: Anuloni çdo cilësim të ndryshuar dhe dalje
sr: Откажите било која измењена подешавања и излаз
sv: Avbryt eventuella ändrade inställningar och utgång
th: ยกเลิกการตั้งค่าที่มีการเปลี่ยนแปลงใด ๆ และออก
tr: Değiştirilen ayarları iptal edin ve çıkış
uk: Скасувати будь -які змінені налаштування та вихід
vi: Hủy mọi cài đặt và lối ra đã thay đổi
zh_cn: 取消任何更改的设置并退出

source: Cancel any changed settings and exit all menus
ar: ألغي أيّة أماكن متغيّرة وخروج كلّ الرجال
bg: Отказ на променените настройки и изход от всички менюта
ca: Cancel· la qualsevol arranjament canviada i surt de tots els menús
cs: Zrušit jakékoli změny nastavení a opustit všechny nabídky
da: Annuller ændrede indstillinger og afslut alle menuer
de: Absagen Sie alle geänderten Einstellungen und beenden Sie alle Menüs
el: Ακύρωση τυχόν αλλαγών ρυθμίσεων και έξοδος από όλα τα μενού
es: Cancelar cualquier configuración modificada y salir de todos los menús
et: Loobu muudetud seadistustest ja välju kõikidest menüüdest
fa: لغو هر تنظیمات تغییر یافته و خروج از همه منوها
fi: Peruuta kaikki muuttuneet asetukset ja poista kaikki valikot
fr: Annuler les paramètres modifiés et quitter tous les menus
fy: Ofbrekke alle feroare ynstellingen en alle menu's útgean
he: לבטל כל הגדרות משתנות ויציאה מכל התפריטים
hr: Otkaži bilo koje promijenjene postavke i izađite na sve izbornike
hu: Törölje a megváltozott beállításokat, és lépjen ki az összes menüből
id: Batalkan pengaturan yang diubah dan keluar dari semua menu
is: Hætta við allar breyttar stillingar og hætta öllum valmyndum
ku: Vebijarkên guheztin betal bikin û ji hemî menus derkevin
lt: Atšaukite bet kokius pakeistus nustatymus ir išeikite iš visų meniu
lv: Atcelt mainītos iestatījumus un iziet no visām izvēlnēm
nb: Avbryt alle endret innstillinger og avslutt alle menyer
nl: Annuleer eventuele gewijzigde instellingen en verlaat alle menu's
pl: Anuluj wszelkie zmienione ustawienia i wyjdź z wszystkich menu
pt: Cancelar todas as configurações alteradas e sair de todos os menus
pt_br: Cancele quaisquer configurações alteradas e saia de todos os menus
ro: Anulați orice setări modificate și ieșiți din toate meniurile
ru: Отмените любые измененные настройки и выйдите из всех меню
sk: Zrušte akékoľvek zmenené nastavenia a opustite všetky ponuky
sq: Anuloni çdo cilësim të ndryshuar dhe dilni nga të gjitha menutë
sr: Откажите било коју измењену поставке и изађите из свих менија
sv: Avbryt eventuella ändrade inställningar och avsluta alla menyer
th: ยกเลิกการตั้งค่าต่าง ๆ ที่มีการเปลี่ยนแปลง และออกจากเมนูทั้งหมด
tr: Değiştirilen ayarları iptal edin ve tüm menülerden çıkın
uk: Скасувати будь -які змінені налаштування та вийдіть з усіх меню
vi: Hủy mọi cài đặt đã thay đổi và thoát tất cả các menu
zh_cn: 取消任何更改的设置并退出所有菜单

source: Cancel any changed tags and exit
ar: ألغي أيّ بطاقات متغيّرة وخروج
bg: Отказ на променени тагове и изход
ca: Cancel· la les etiquetes canviades i surt
cs: Zrušit všechny změněné značky a výstup
da: Annullér alle ændrede tags og udgang
de: Abbrechen alle geänderten Tags und beenden Sie
el: Ακύρωση τυχόν αλλαγών ετικετών και εξόδου
es: Cancelar cualquier cambio de etiquetas y salida
et: Tühista kõik muudetud sildid ja väljumine
fa: لغو هر تگ تغییر یافته و خروج
fi: Peruuta kaikki muut tagit ja poistu
fr: Annuler tout changement d'étiquette et de sortie
fy: Annulearje alle feroare tags en útgong
he: ביטול תגים ויציאה
hr: Otkažite sve promijenjene oznake i izlaz
hu: Törölje a megváltozott címkéket és kilépjen
id: Batalkan tag yang diubah dan keluar
is: Hætta við öll breytt merki og hætta
ku: Nîşaneyên guheztin û derketinê betal bikin
lt: Atšaukite bet kurias pakeistas žymas ir išeikite
lv: Atcelt mainītos tagus un iziet
nb: Avbryt alle endret etiketter og avslutt
nl: Annuleer eventuele gewijzigde tags en exit
pl: Anuluj wszelkie zmienione tagi i wyjdź
pt: Cancelar quaisquer marcas alteradas e sair
pt_br: Cancelar quaisquer tags alteradas e saída
ro: Anulați orice etichete modificate și ieșiți
ru: Отменить любые измененные теги и выходить
sk: Zrušte všetky zmenené značky a výstup
sq: Anuloni çdo etiketë të ndryshuar dhe dalje
sr: Откажите било коју измењену ознаке и излаз
sv: Avbryt alla ändrade taggar och utgång
th: ยกเลิกป้ายกํากับที่มีการเปลี่ยนแปลงและออก
tr: Değiştirilen etiketleri iptal edin ve çıkış
uk: Скасувати будь -які змінені теги та вихід
vi: Hủy bỏ mọi thẻ và lối ra đã thay đổi
zh_cn: 取消任何更改的标签并退出

source: Cancel any changes the active locale/language and exit all menus
de: Kündigen Sie alle Änderungen die aktive Gebietsschale/Sprache und beenden Sie alle Menüs
el: Ακύρωση τυχόν αλλάζει την ενεργό τοπική τοπική
fy: Ofbrekke alle feroarings de aktive lokaal / taal en gean út alle menu's
hr: Otkažite bilo koje promjene aktivnog lokaliteta/jezika i izađite na sve jelovnike
id: Batalkan Perubahan Lokal/Bahasa Aktif dan Keluar dari semua Menu
is: Hætta við allar breytingar á virkum stað/tungumál og hætta öllum valmyndum
ku: Anyu guheztina local / ziman çalak bike û ji hemî menus derkeve
nl: Annuleer eventuele wijzigingen van de actieve locale/taal en verlaat alle menu's
pl: Anuluj wszelkie zmiany aktywnego regionu/języka i wyjdź z wszystkich menu
pt_br: Cancelar quaisquer alterações no local/idioma ativo e saia de todos os menus
ro: Anulați orice modificare a locului/limbajului activ și ieșiți din toate meniurile
ru: Отменить любые изменения активного локали/языка и выходить из всех меню
sk: Zrušte akékoľvek zmeny aktívneho miestneho nastavenia/jazyka a opustite všetky ponuky
sq: Anuloni çdo ndryshim të lokalit/gjuhës aktive dhe dilni nga të gjitha menutë
sr: Откажите било коју промену активног локала / језика и изађите из свих менија
sv: Avbryt eventuella ändringar det aktiva landskapet/språket och avsluta alla menyer
tr: Aktif yerel ayarları/dilini değiştirin ve tüm menülerden çıkın
uk: Скасувати будь -які зміни активної локальної/мови та виходьте з усіх меню
vi: Hủy mọi thay đổi

source: Cancel any changes to the active locale/language and exit
de: Kündigen Sie alle Änderungen am aktiven Gebietsschema/der Sprache und am Ausgang
el: Ακύρωση τυχόν αλλαγών στην ενεργή τοπική/γλώσσα και έξοδο
fy: Annulearje alle feroarings oan 'e aktive lokaal / taal en útgong
hr: Otkažite sve promjene na aktivnom lokalitetu/jeziku i izlazu
id: Batalkan perubahan apa pun pada lokal/bahasa aktif dan keluar
is: Hætta við allar breytingar á virkum stað/tungumálum og útgönguleiðum
ku: Guhertinên li Local / Ziman / Ziman û Derketinê Guhezînin
nl: Annuleer eventuele wijzigingen in de actieve locale/taal en exit
pl: Anuluj wszelkie zmiany w aktywnym regionie/języku i wyjdź
pt_br: Cancelar quaisquer alterações no local/idioma ativo e saída
ro: Anulați orice modificări la localizarea activă/limbaj și ieșiți
ru: Отмените любые изменения в активном локале/языке и выходят
sk: Zrušte akékoľvek zmeny v aktívnom miestnom prostredí/jazyku a výstup
sq: Anuloni çdo ndryshim në vendndodhjen/gjuhën aktive dhe daljen
sr: Откажите све промене на активном месту / језику и излазу
sv: Avbryt eventuella ändringar i det aktiva landskapet/språket och utgången
tr: Aktif yerel ayar/dilde herhangi bir değişikliği iptal edin ve çıkış
uk: Скасувати будь -які зміни в активному локалі/мові та виходу
vi: Hủy mọi thay đổi đối với địa phương/ngôn ngữ hoạt động và thoát

source: Cancel any text changes and exit
ar: إلغاء أي تغييرات في النص والخروج
bg: Отказ на промените в текста и излизане
ca: Cancel· la qualsevol canvi de text i surt
cs: Zrušit jakékoli změny textu a výstup
da: Annuller alle tekstændringer og afslut
de: Abbrechen Sie alle Textänderungen und beenden Sie
el: Ακύρωση τυχόν αλλαγών κειμένου και εξόδου
es: Cancelar cualquier cambio de texto y salida
et: Loobu teksti muutmisest ja väljumisest
fa: لغو هر گونه تغییر متن و خروج
fi: Peru mahdolliset tekstimuutokset ja poistu
fr: Annuler tout changement de texte et quitter
fy: Annulearje alle tekstferoaringen en útgean
he: לבטל כל שינוי טקסט ויציאה
hr: Otkažite bilo kakve promjene teksta i izlaz
hu: Törölje a szövegváltozásokat és a kilépést
id: Batalkan perubahan teks dan keluar
is: Hætta við allar textabreytingar og hætta
ku: Guhertin û derketina nivîsê betal bikin
lt: Atšaukite bet kokius teksto pakeitimus ir išeikite
lv: Atcelt teksta izmaiņas un iziet
nb: Avbryt eventuelle tekstendringer og avslutt
nl: Annuleer elke tekstwijzigingen en exit
pl: Anuluj wszelkie zmiany tekstu i wyjdź
pt: Cancelar quaisquer alterações de texto e sair
pt_br: Cancelar qualquer alteração de texto e sair
ro: Anulați orice modificări de text și ieșiți
ru: Отменить любые изменения текста и выйти
sk: Zrušte všetky zmeny textu a výstup
sq: Anuloni çdo ndryshim të tekstit dhe dalje
sr: Откажите било које промене текста и изађите
sv: Avbryt alla textändringar och utgång
th: ยกเลิกการเปลี่ยนแปลงข้อความและออก
tr: Herhangi bir metin değişikliğini iptal edin ve çıkın
uk: Скасувати будь -які зміни тексту та вихід
vi: Hủy mọi thay đổi văn bản và thoát
zh_cn: 取消任何文本更改并退出

source: Cancel conflict resolution
ar: حل النزاعات
bg: Отмяна на решаването на конфликти
ca: Cancel· la la resolució de conflictes
cs: Zrušit řešení konfliktů
da: Annullér konfliktløsning
de: Konfliktlösung abbrechen
el: Ακύρωση επίλυσης συγκρούσεων
es: Cancelar resolución de conflictos
et: Tühistada konflikti lahendamine
fa: لغو حل تعارض
fi: Peru konfliktien ratkaiseminen
fr: Annuler la résolution des conflits
fy: Konflikt resolúsje Annulearje
he: ביטול פתרון הסכסוך
hr: Otkazati rješavanje sukoba
hu: Törölje a konfliktusmegoldás
id: Batalkan resolusi konflik
is: Hætta við lausn átaka
ku: Çareseriya nakokî betal bike
lt: Atšaukti konflikto sprendimą
lv: Atcelt konflikta atrisināšanu
nb: Avbryt konfliktløsning
nl: Annuleer conflictoplossing
pl: Anuluj rozdzielczość konfliktu
pt: Cancelar resolução de conflitos
pt_br: Cancelar resolução de conflitos
ro: Anulați rezolvarea conflictelor
ru: Отменить разрешение конфликтов
sk: Zrušiť riešenie konfliktov
sl: Prekliči reševanje konfliktov
sq: Anuloni zgjidhjen e konflikteve
sr: Откажи резолуцију сукоба
sv: Avbryt konfliktlösning
th: ยกเลิกการแก้ปัญหาการขัดแย้ง
tr: Çatışma Çözümünü İptal Et
uk: Скасувати вирішення конфліктів
vi: Hủy giải quyết xung đột
zh_cn: 取消冲突解决

source: Cancel execution?
ar: إلغاء الإعدام؟?
bg: Да отменим екзекуцията?
ca: Cancel· lo l' execució?
cs: Zrušit popravu?
da: Annuller henrettelse?
de: Ausführung stornieren?
el: Ακύρωση εκτέλεσης;
es: ¿Cancelar la ejecución?
et: Tühistada hukkamine?
fa: لغو اعدام؟?
fi: Perummeko teloituksen?
fr: Annuler l'exécution ?
fy: Útfiering annulearje?
he: ביטול ביצוע?
hr: Otkazati izvršenje?
hu: Törölje a végrehajtást?
id: Batalkan eksekusi?
is: Hætta við framkvæmd?
ku: Darvekirin betal bike?
lt: Atšaukti vykdymą?
lv: Atcelt izpildi?
nb: Avbryt henrettelsen?
nl: Uitvoering annuleren?
pl: Anuluj wykonanie?
pt: Cancelar a execução?
pt_br: Cancelar a execução?
ro: Anulați execuția?
ru: Отменить исполнение?
sk: Zrušiť vykonanie?
sl: Prekliči izvršitev?
sq: Anuloni ekzekutimin?
sr: Откажи извршење?
sv: Avbryta körningen?
th: ยกเลิกการดําเนินการหรือไม่?
tr: Yürütmeyi iptal edin mi?
uk: Скасувати виконання?
vi: Hủy thực thi?
zh_cn: 取消执行？

source: Cancel extraction
bg: Отказ на извличането
ca: Cancel· la l' extracció
cs: Zrušit extrakci
da: Annullér ekstraktion
de: Extraktion abbrechen
el: Ακύρωση εκχύλισης
es: Cancelación
et: Tühistada ekstraheerimine
fa: لغو استخراج
fi: Peru poisto
fr: Annuler l'extraction
fy: Akstraksje annulearje
he: ביטול החילוץ
hr: Poništiti ekstrakciju
hu: A kitermelés törlése
id: Batalkan ekstraksi
is: Hætta við útdrátt
ku: Derxistina betalkirinê
lt: Atšaukti ištraukimą
lv: Atcelt ieguvi
nb: Avbryt utvinning
nl: Annuleer extractie
pl: Anuluj ekstrakcję
pt: Cancelar extração
pt_br: Cancelar extração
ro: Anulați extracția
ru: Отменить извлечение
sk: Zrušiť extrakciu
sl: Prekliči ekstrakcijo
sq: Anuloni nxjerrjen
sr: Отказати екстракцију
sv: Avbryta extraktion
th: ยกเลิกการคลายแฟ้ม
tr: Çıkarmayı iptal et
uk: Скасувати екстракцію
vi: Hủy khai thác
zh_cn: 取消提取

source: Cancel save time shift as movie
ar: "ألغى نوبة الزمن كفيلم"
bg: Отказ на смяната на времето като филм
ca: Cancel· la el canvi de temps desat com a pel· lícula
cs: Zrušit úsporu času jako film
da: Annuller tidsskift som film
de: Stornieren Sie die Zeitschicht als Film
el: Ακύρωση μετατόπισης χρόνου αποθήκευσης ως ταινία
es: Cancelar ahorrar tiempo de cambio como película
et: Tühista ajavahetus filmina
fa: لغو زمان تغییر در فیلم
fi: Peruuta tallenna aikasiirtymä elokuvana
fr: Annuler le décalage horaire comme film
fy: Ofbrekke annuleare tiid ferskowing as film
he: ביטול משך הזמן כסרט
hr: Otkaži promjenu vremena uštede kao film
hu: Távolítsa el az időváltozást filmként megtakarítva
id: Batalkan Simpan Pergeseran Waktu Sebagai Film
is: Hætta við spara tímaskipti sem kvikmynd
ku: Dema ku fîlim biguhezîne wextê betal bike
lt: Atšaukti išsaugoti laiko pamainą kaip filmą
lv: Atcelt laika nobīdi kā filmu
nb: Avbryt sparetid skift som film
nl: Annuleer tijdverschuiving opslaan als film
pl: Anuluj Zapisz zmianę czasu jako film
pt: Cancelar o turno de tempo de gravação como filme
pt_br: Cancelar Salvar Time Shift como filme
ro: Anulați economisirea timpului de timp ca film
ru: Отменить смену сэкономить время как фильм
sk: Zrušiť ušetrite čas na zmenu ako film
sl: Prekliči shranjevanje časa kot film
sq: Anuloni kurseni ndërrimin e kohës si film
sr: Откажи Уштедите време уштеде као филм
sv: Avbryt spara tidsskift som film
th: ยกเลิกการบันทึกเวลาเป็นภาพยนตร์
tr: Film olarak zaman kaymasını kaydet'i iptal et
uk: Скасувати заощадження часу, як фільм
vi: Hủy bỏ thời gian thay đổi như phim
zh_cn: 取消节省时间作为电影

source: Cancel selection
ar: اختيار إلغاء
bg: Отмяна на избора
ca: Cancel· la la selecció
cs: Zrušit výběr
da: Annullér markering
de: Auswahl abbrechen
el: Ακύρωση επιλογής
es: Cancelar selección
et: Loobu valikust
fa: لغو انتخاب
fi: Peru valinta
fr: Annuler la sélection
fy: Seleksje Annulearje
he: ביטול הבחירה
hr: Otkaži odabir
hu: A kiválasztás törlése
id: Batalkan pilihan
is: Hætta við val
ku: Hilbijêr betal bikin
lt: Atšaukti pasirinkimą
lv: Atcelt izvēli
nb: Avbryt utvalg
nl: Selectie annuleren
pl: Anuluj wybór
pt: Cancelar a selecção
pt_br: Cancelar a seleção
ro: Anulați selecția
ru: Отменить выбор
sk: Výber
sl: Prekliči izbiro
sq: Anulo zgjedhjen
sr: Откажи избор
sv: Avbryta valet
th: ยกเลิกการเลือก
tr: Seçimi iptal et
uk: Скасувати вибір
vi: Hủy lựa chọn
zh_cn: 取消选择

source: Cancel selection and exit
ar: الاختيار والمغادرة
bg: Отмяна на избора и изхода
ca: Cancel· la la selecció i surt
cs: Zrušit výběr a odchod
da: Annullér markering og afslutning
de: Auswahl abbrechen und beenden
el: Ακύρωση επιλογής και εξόδου
es: Cancelar selección y salida
et: Loobu valikust ja väljumisest
fa: لغو انتخاب و خروج
fi: Peru valinta ja poistu
fr: Annuler la sélection et la sortie
fy: Seleksje Annulearje en útgean
he: ביטול הבחירה והיציאה
hr: Otkaži odabir i izlaz
hu: Törölje a kiválasztást és a kilépést
id: Batalkan pilihan dan keluar
is: Hætta við val og útgönguleið
ku: Hilbijartin betal bikin û derkevin
lt: Atšaukti pasirinkimą ir išėjimą
lv: Atcelt izvēli un iziet
nb: Avbryt utvalg og avslutt
nl: Annuleer selectie en exit
pl: Anuluj wybór i wyjście
pt: Cancelar a selecção e sair
pt_br: Cancelar a seleção e saída
ro: Anulați selecția și ieșirea
ru: Отменить выбор и выход
sk: Zrušiť výber a výstup
sl: Prekliči izbiro in izstop
sq: Anuloni zgjedhjen dhe daljen
sr: Откажи избор и излаз
sv: Avbryt val och utgång
th: ยกเลิกการเลือกและออก
tr: Seçimi iptal edin ve çıkış
uk: Скасувати вибір та вихід
vi: Hủy lựa chọn và thoát
zh_cn: 取消选择和退出

source: Cancel service selection and exit
ar: اختيار ومغادرة الخدمة
bg: Отказ на избор на услуга и излизане
ca: Cancel· la la selecció de serveis i surt
cs: Zrušit výběr a odchod služby
da: Annullér valg og afslutning af tjeneste
de: Die Auswahl und Auswahl der Dienstleistung abbrechen
el: Ακύρωση επιλογής και εξόδου υπηρεσίας
es: Cancelar selección de servicio y salida
et: Tühistada teenuse valik ja väljumine
fa: لغو انتخاب خدمات و خروج
fi: Peruuta palvelun valinta ja poistu
fr: Annuler la sélection et la sortie du service
fy: Sjenseleksje annulearje en útgong
he: ביטול בחירת השירות ויציאה
hr: Otkažite odabir usluge i izlaz
hu: Törölje a szolgáltatás kiválasztását és a kilépést
id: Batalkan Pilihan Layanan dan Keluar
is: Hætta við þjónustuval og útgönguleið
ku: Hilbijartina karûbarê betal bikin û derkevin
lt: Atšaukti paslaugų pasirinkimą ir išėjimą
lv: Atcelt pakalpojumu izvēli un iziet
nb: Avbryt servicevalg og avslutning
nl: Annuleer serviceselectie en exit
pl: Anuluj wybór usług i wyjście
pt: Cancelar a seleção e saída do serviço
pt_br: Cancelar a seleção e saída de serviços
ro: Anulați selecția și ieșirea serviciului
ru: Отменить выбор службы и выход
sk: Zrušte výber služby a výstup
sl: Prekliči izbiro in izhod
sq: Anuloni zgjedhjen dhe daljen e shërbimit
sr: Откажи избор услуга и излаз
sv: Avbryt serviceaval och utgång
th: ยกเลิกการเลือกบริการแล้วออก
tr: Servis seçimini iptal edin ve çıkış
uk: Скасувати вибір та вихід служби
vi: Hủy lựa chọn và thoát dịch vụ
zh_cn: 取消服务选择和退出
