Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the desired function and click on 'OK' to assign it. Use 'CH+/-' to toggle between the lists. Select an assigned function and click on 'OK' to deassign it. Use 'NEXT/PREVIOUS' to change the order of the assigned functions.
ar: إختار المهمة المنشودة و أضغط على "أوك" لإسنادها استعملي "سي سي" للتنافس بين القوائم نختار وظيفة محددة ونضغط على "OK" لسحبها. استخدم "الجديد" لتغيير ترتيب المهام الموكلة.
bg: Изберете желаната функция и кликнете върху 'OK', за да я зададете. Използвайте 'CH+/-', за да превключвате между списъците. Изберете определена функция и кликнете върху 'OK', за да я намалите. Използвайте 'NEXT/PREVOUS', за да промените реда на възложените функции.
ca: Seleccioneu la funció desitjada i cliqueu a 'D' per assignar- la. Useu 'CH+/' per commutar entre les llistes. Seleccioneu una funció assignada i cliqueu a 'D' per a signar- la. Useu 'NPORVIUT' per canviar l' ordre de les funcions assignades.
cs: Vyberte požadovanou funkci a klikněte na tlačítko OK. Použijte "CH + / -" pro přepínání mezi seznamy. Vyberte přiřazenou funkci a klikněte na 'OK', abyste ji dealokovali. Použijte 'NEXT / PŘEDCHOZÍ' pro změnu pořadí přiřazených funkcí.
da: Vælg den ønskede funktion og klik på 'OK' for at tildele den. Brug 'CH + / -' til at skifte mellem listerne. Vælg en tildelt funktion og klik på 'OK' for at detildele den. Brug 'NEXT / PREVIOUS' til at ændre rækkefølgen af de tildelte funktioner.
de: Wählen Sie die gewünschte Funktion aus und klicken Sie auf "OK", um sie zuzuweisen. Verwenden Sie 'CH +/-', um zwischen den Listen umzuschalten. Wählen Sie eine zugewiesene Funktion und klicken Sie auf "OK", um sie zu design. Verwenden Sie 'Next/vorher', um die Reihenfolge der zugewiesenen Funktionen zu ändern.
el: Επιλέξτε την επιθυμητή λειτουργία και κάντε κλικ στο 'OK' για να την αντιστοιχίσετε. Χρησιμοποιήστε το 'CH +/-' για εναλλαγή μεταξύ των καταλόγων. Επιλέξτε μια λειτουργία που έχει εκχωρηθεί και κάντε κλικ στο 'OK' για να το κάνετε. Χρησιμοποιήστε το 'Επόμενο/Προηγούμενο' για να αλλάξετε τη σειρά των καθορισμένων λειτουργιών.
es: Seleccione la función deseada y haga clic en 'OK' para asignarla. Use 'CH+/-' para cambiar entre las listas. Seleccione una función asignada y haga clic en 'OK' para desmontarlo. Utilice 'NEXT/PREVIOUS' para cambiar el orden de las funciones asignadas.
et: Valige soovitud funktsioon ja klõpsake selle määramiseks "OK". Nimekirjade vahel lülitamiseks kasuta 'CH+/-'. Valige määratud funktsioon ja klõpsake "OK", et see eemaldada. Määratud funktsioonide järjekorra muutmiseks kasutage "NEXT/PREVIOUS".
fa: تابع دلخواه را انتخاب کنید و روی “OK” کلیک کنید تا آن را اختصاص دهید. از ‘CH+/’ برای جمع آوری بین لیست ها استفاده کنید. یک تابع اختصاص داده شده را انتخاب کنید و روی “OK” کلیک کنید تا آن را کاهش دهید. از “NEXT/PREVITER” برای تغییر سفارش توابع اختصاص داده شده استفاده کنید.
fi: Valitse haluamasi toiminto ja klikkaa "OK" määrittääksesi sen. Käytä numeroa "CH+/-" vaihtaaksesi listan. Valitse annettu toiminto ja klikkaa "OK" poistaaksesi sen. Käytä 'NEURAAVA/PREVIOUS' muuttaaksesi annettujen toimintojen järjestystä.
fr: Sélectionnez la fonction souhaitée et cliquez sur 'OK' pour l'assigner. Utilisez 'CH+/-' pour basculer entre les listes. Sélectionnez une fonction assignée et cliquez sur 'OK' pour la désassigner. Utilisez « NEXT/PREVIEUX » pour modifier l'ordre des fonctions assignées.
fy: Selektearje de winske funksje en klikje op 'Ok' om it te tawize. Brûk 'CH +/-' om te wikseljen tusken de listen. Selektearje in tawiisde funksje en klikje op 'Ok' om it te deensign. Brûk 'Folgjende / foarige' om de folchoarder fan 'e tawiisde funksjes te feroarjen.
he: בחר את הפונקציה הרצויה ולחץ על "בסדר" כדי להקצות אותה. השתמש ב-"CH+/-"כדי להגיע בין הרשימות. בחר פונקציה מוקצה ולחץ על "בסדר" כדי למחוק אותה. השתמש ב-NEXT/PREVIOUS כדי לשנות את סדר הפונקציות שהוקצו.
hr: Odaberite željenu funkciju i kliknite na "U redu" da biste je dodijelili. Upotrijebite 'ch +/-' za prebacivanje između popisa. Odaberite dodijeljenu funkciju i kliknite na "U redu" da biste je deassign. Upotrijebite 'Next/Prethodno' da biste promijenili redoslijed dodijeljenih funkcija.
hu: Válassza ki a kívánt funkciót, és kattintson az „OK” gombra a hozzárendeléshez.A 'ch +/-' használatával válthat a listák között.Válassza ki a hozzárendelt funkciót, és kattintson az „OK” elemre a Deassign számára.Használja a 'Next/előző' használatát a hozzárendelt funkciók sorrendjének megváltoztatásához.
id: Pilih fungsi yang diinginkan dan klik 'OK' untuk menetapkannya. Gunakan 'ch +/-' untuk beralih di antara daftar. Pilih fungsi yang ditetapkan dan klik 'OK' untuk meredamnya. Gunakan 'berikutnya/sebelumnya' untuk mengubah urutan fungsi yang ditugaskan.
is: Veldu aðgerðina sem óskað er eftir og smelltu á 'OK' til að úthluta henni. Notaðu 'CH +/-' til að skipta á milli listanna. Veldu úthlutað aðgerð og smelltu á 'OK' til að teasSign það. Notaðu 'Næst/fyrri' til að breyta röð úthlutaðra aðgerða.
ku: Fonksiyona xwestin hilbijêrin û li ser 'OK' bikirtînin da ku ew destnîşan bikin. Bikar bînin ku 'ch +/-' di navbera navnîşan de biguhezînin. Fonksiyonek tayînkirî hilbijêrin û li ser 'OK' bikirtînin da ku jê razî bikin. Bikaranîna 'next / berê' bikar bînin da ku fermana fonksiyonên tayînkirî biguhezînin.
lt: Pasirinkite norimą funkciją ir spustelėkite 'Gerai', kad ją priskirtumėte.Norėdami perjungti sąrašus, naudokite 'CH +/-'.Pasirinkite priskirtą funkciją ir spustelėkite 'Gerai', jei norite ją nukreipti.Norėdami pakeisti priskirtų funkcijų tvarką, naudokite 'Kitas/ankstesnis'.
lv: Izvēlieties vēlamo funkciju un noklikšķiniet uz 'OK', lai piešķirtu to. Izmantojiet 'CH+/-', lai pārslēgtos starp sarakstiem. Izvēlieties piešķirto funkciju un noklikšķiniet uz 'OK', lai to apstiprinātu. Lietot 'NEXT / PREVIOUS', lai mainītu piešķirto funkciju secību.
nb: Velg ønsket funksjon og klikk på «OK» for å tildele den. Bruk «CH+/-» for å slå mellom listene. Velg en tildelt funksjon og klikk på «OK» for å avskrive den. Bruk «NEXT/PREVIous» for å endre rekkefølgen på de tildelte funksjonene.
nl: Selecteer de gewenste functie en klik op 'OK' om deze toe te wijzen. Gebruik 'ch +/-' om tussen de lijsten te schakelen. Selecteer een toegewezen functie en klik op 'OK' om deze te ontwerpen. Gebruik 'Volgende/vorige' om de volgorde van de toegewezen functies te wijzigen.
pl: Wybierz żądaną funkcję i kliknij „OK”, aby ją przypisać. Użyj „CH +/-”, aby przełączać się między listami. Wybierz przypisaną funkcję i kliknij „OK”, aby ją Deassign. Użyj „Dalej/poprzedni”, aby zmienić kolejność przypisanych funkcji.
pt: Selecione a função desejada e clique em 'OK' para atribuí-la. Use 'CH+/-' para alternar entre as listas. Selecione uma função atribuída e clique em 'OK' para desassiná-la. Use 'NEXT/PREVIOUS' para alterar a ordem das funções atribuídas.
pt_br: Selecione a função desejada e clique em 'OK' para atribuí -la. Use 'ch +/-' para alternar entre as listas. Selecione uma função atribuída e clique em 'OK' para desestiná -la. Use 'Next/Anterior' para alterar a ordem das funções atribuídas.
ro: Selectați funcția dorită și faceți clic pe „OK” pentru a o atribui. Utilizați „ch +/-” pentru a comuta între liste. Selectați o funcție alocată și faceți clic pe „OK” pentru a o deșca. Utilizați „următorul/anterior” pentru a schimba ordinea funcțiilor atribuite.
ru: Выберите нужную функцию и нажмите «ОК», чтобы назначить ее. Используйте 'CH +/-' для переключения между списками. Выберите назначенную функцию и нажмите «ОК», чтобы сдать ее. Используйте «Далее/предыдущий», чтобы изменить порядок назначенных функций.
sk: Vyberte požadovanú funkciu a kliknite na „OK“, aby ste ju priradili. Na prepínanie medzi zoznamami použite „CH +/-“. Vyberte priradenú funkciu a kliknite na „OK“, aby ste ju vybavili. Na zmenu poradia priradených funkcií použite „Next/predchádzajúci“.
sl: Izberite želeno funkcijo in za dodelitev kliknite 'V redu'.Za preklop med seznami uporabite 'ch +/-'.Izberite dodeljeno funkcijo in jo kliknite na 'V redu'.Za spremembo vrstnega reda dodeljenih funkcij uporabite 'Next/Prej'.
sq: Zgjidhni funksionin e dëshiruar dhe klikoni në 'OK' për ta caktuar atë. Përdorni 'ch +/-' për të ndryshuar midis listave. Zgjidhni një funksion të caktuar dhe klikoni në 'OK' për ta deassign atë. Përdorni 'Next/Exration' për të ndryshuar rendin e funksioneve të caktuara.
sr: Изаберите жељену функцију и кликните на "ОК" да бисте га доделили. Користите 'ЦХ +/-' да бисте пребацили између листа. Изаберите додељену функцију и кликните на "ОК" да бисте га деасигне. Користите 'Следеће / претходно' да бисте променили редослед додељених функција.
sv: Välj önskad funktion och klicka på 'OK' för att tilldela den. Använd 'ch +/-' för att växla mellan listorna. Välj en tilldelad funktion och klicka på 'OK' för att avsluta den. Använd 'Nästa/tidigare' för att ändra ordningen på de tilldelade funktionerna.
th: เลือกฟังก์ชันที่ต้องการแล้วคลิกที่ 'ตกลง' เพื่อกําหนด ใช้ 'CH+/' เพื่อสลับกันระหว่างรายการ เลือกฟังก์ชันที่กําหนดแล้วคลิกที่ 'ตกลง' เพื่อกําหนดค่าของมัน ใช้ 'nEXT/PREVAII' เพื่อเปลี่ยนลําดับของฟังก์ชันที่ได้รับมอบหมาย.
tr: İstenen işlevi seçin ve atamak için 'Tamam'ı tıklayın. Listeler arasında geçiş yapmak için 'ch +/-' kullanın. Atanan bir işlev seçin ve DeasSign için 'Tamam'ı tıklayın. Atanan işlevlerin sırasını değiştirmek için 'sonraki/önceki' kullanın.
uk: Виберіть потрібну функцію та натисніть на "ОК", щоб призначити її. Використовуйте "CH +/-" для перемикання між списками. Виберіть призначену функцію та натисніть на "ОК", щоб її DeSign. Використовуйте "Наступний/попередній", щоб змінити порядок призначених функцій.
vi: Chọn chức năng mong muốn và nhấp vào 'OK' để gán nó. Sử dụng 'CH +/-' để chuyển đổi giữa các danh sách. Chọn một chức năng được gán và nhấp vào 'OK' để DeAssign nó. Sử dụng 'Tiếp theo/trước' để thay đổi thứ tự của các hàm được gán.
zh_cn: 选择所需的功能，然后单击“确定”分配。使用“ CH +/-”在列表之间切换。选择一个分配的函数，然后单击“确定”以将其签名。使用“ Next/Prest”更改分配功能的顺序。

source: Select the directory sort order for the left column:
ar: يُقَرَّعُ نظامَ الدليلَ للعمودِ الأيسرِ:
bg: Изберете реда за сортиране на директорията в лявата колона:
ca: Seleccioneu l' ordre de tipus de directori per a la columna de l' esquerra:
cs: Vyberte pořadí adresáře pro levý sloupec:
da: Vælg sorteringsrækkefølge for mappen i venstre kolonne:
de: Wählen Sie die Reihenfolge der Verzeichnis -Sortierreihenfolge für die linke Spalte aus:
el: Επιλέξτε την παραγγελία ταξινόμησης καταλόγου για την αριστερή στήλη:
es: Seleccione el orden del directorio para la columna izquierda:
et: Vali vasakpoolse veeru kataloogi sortimise järjekord:
fa: دستورالعمل را برای ستون چپ انتخاب کنید:
fi: Valitse vasemman sarakkeen kansion lajittelemisjärjestys:
fr: Sélectionnez l'ordre de tri du répertoire pour la colonne de gauche :
fy: Selektearje de mapororder foar map foar de linker kolom:
he: בחר את ההזמנה מסוג הבמאי עבור העמודה השמאלית:
hr: Odaberite redoslijed sortiranja direktorija za lijevi stupac:
hu: Válassza ki a bal oldali oszlop könyvtári rendezési sorrendjét:
id: Pilih urutan Sortir Direktori untuk kolom kiri:
is: Veldu flokkunarpöntun fyrir vinstri dálkinn:
ku: Ji bo kolona çepê fermanê celebê rengîn hilbijêrin:
lt: Kairiajame stulpelyje pasirinkite katalogo rūšiavimo tvarką:
lv: Norādiet mapes kārtošanas kārtību kreisajā kolonnā:
nb: Velg mappes sorteringsorden for den venstre kolonnen:
nl: Selecteer de Directory -sorteervolgorde voor de linkerkolom:
pl: Wybierz kolejność sortowania katalogu dla lewej kolumny:
pt: Selecione a ordem de ordenação da pasta para a coluna esquerda:
pt_br: Selecione a ordem de classificação do diretório para a coluna esquerda:
ro: Selectați ordinea de sortare a directorului pentru coloana din stânga:
ru: Выберите порядок сортировки каталогов для левого столбца:
sk: Vyberte objednávku zoradenia adresára pre ľavý stĺpec:
sl: Izberite vrstni red imenika za levi stolpec:
sq: Zgjidhni Rendit të Rendit të Drejtorisë për kolonën e majtë:
sr: Одаберите редослед сортирања директорија за леву колону:
sv: Välj katalogsorteringsordning för vänster kolumn:
th: เลือกเรียงลําดับไดเรกทอรีสําหรับคอลัมน์ด้านซ้าย:
tr: Sol sütun için dizin sıralama sırasını seçin:
uk: Виберіть порядок сортування каталогу для лівого стовпця:
vi: Chọn thứ tự sắp xếp thư mục cho cột bên trái:
zh_cn: 选择左列的目录排序顺序：

source: Select the directory sort order for the right column:
ar: اختيار نوع الدليل للعمود الصحيح:
bg: Изберете реда за сортиране на директорията за дясната колона:
ca: Seleccioneu l' ordre de tipus de directori per a la columna dreta:
cs: Vyberte pořadí adresáře pro správný sloupec:
da: Vælg mappen sorteringsrækkefølge for højre søjle:
de: Wählen Sie die Verzeichnissortierreihenfolge für die rechte Spalte aus:
el: Επιλέξτε την παραγγελία ταξινόμησης καταλόγου για τη σωστή στήλη:
es: Seleccione el orden del directorio para la columna derecha:
et: Vali parema veeru kataloogi sortimise järjekord:
fa: دستورالعمل را برای ستون راست انتخاب کنید:
fi: Valitse oikean sarakkeen kansion lajittelemisjärjestys:
fr: Sélectionnez l'ordre de tri du répertoire pour la colonne de droite :
fy: Selektearje de mapororder foar map foar de juste kolom:
he: בחר את ההזמנה הסוגיה הנכונה:
hr: Odaberite redoslijed sortiranja direktorija za desni stupac:
hu: Válassza ki a jobb oldali oszlop könyvtári rendezési sorrendjét:
id: Pilih urutan Sortir Direktori untuk kolom kanan:
is: Veldu flokkunarpöntun fyrir réttan dálk:
ku: Ji bo kolona rastê fermanê celebê pelrêçê hilbijêrin:
lt: Pasirinkite dešiniojo stulpelio katalogo rūšiavimo tvarką:
lv: Izvēlieties mapes kārtošanas kārtību labajai kolonnai:
nb: Velg mappesorteringsordenen for høyre kolonne:
nl: Selecteer de sorteervolgorde van de directory voor de rechter kolom:
pl: Wybierz kolejność sortowania katalogu dla prawej kolumny:
pt: Selecione a ordem de ordenação do diretório para a coluna direita:
pt_br: Selecione a ordem de classificação do diretório para a coluna certa:
ro: Selectați ordinea de sortare a directorului pentru coloana din dreapta:
ru: Выберите порядок сортировки каталогов для правого столбца:
sk: Vyberte objednávku zoradenia adresára pre pravý stĺpec:
sl: Izberite vrstni red imenika za desni stolpec:
sq: Zgjidhni Rendit të Rendit të Drejtorisë për kolonën e duhur:
sr: Одаберите редослед сортирања директорија за десну колону:
sv: Välj katalogsorteringsordning för höger kolumn:
th: เลือกเรียงลําดับไดเรกทอรีสําหรับคอลัมน์ที่ถูกต้อง:
tr: Doğru sütun için dizin sıralama sırasını seçin:
uk: Виберіть порядок сортування каталогу для правого стовпця:
vi: Chọn thứ tự sắp xếp thư mục cho cột bên phải:
zh_cn: 选择右列的目录排序顺序：

source: Select the display design for menus.
ar: إختار تصميم العرض لـ(مينوس).
bg: Изберете дизайна на дисплея за менюта.
ca: Seleccioneu el disseny de visualització per als menús.
cs: Vyberte návrh displeje pro menu.
da: Vælg skærmdesignet for menuer.
de: Wählen Sie das Display -Design für Menüs.
el: Επιλέξτε το σχέδιο οθόνης για μενού.
es: Seleccione el diseño de pantalla para menús.
et: Vali menüüde kuvakujundus.
fa: طراحی صفحه نمایش را برای منوها انتخاب کنید.
fi: Valitse valikoiden näyttösuunnittelu.
fr: Sélectionnez le design d'affichage des menus.
fy: Selektearje it werjefteûntwerp foar menu's.
he: בחר את עיצוב התצוגה עבור תפריטים.
hr: Odaberite dizajn zaslona za izbornike.
hu: Válassza ki a menük megjelenítését.
id: Pilih desain tampilan untuk menu.
is: Veldu skjáhönnun fyrir valmyndir.
ku: Sêwirana Display ji bo Menus hilbijêrin.
lt: Pasirinkite meniu ekrano dizainą.
lv: Izvēlieties izvēlnes displeja dizainu.
nb: Velg skjermdesign for menyer.
nl: Selecteer het display -ontwerp voor menu's.
pl: Wybierz projekt wyświetlania menu.
pt: Selecione o design de exibição para menus.
pt_br: Selecione o design da tela para menus.
ro: Selectați designul afișajului pentru meniuri.
ru: Выберите дизайн дисплея для меню.
sk: Vyberte dizajn displeja pre ponuky.
sl: Izberite zasnovo zaslona za menije.
sq: Zgjidhni modelin e ekranit për menutë.
sr: Изаберите дизајн екрана за меније.
sv: Välj visningsdesign för menyer.
th: เลือกรูปแบบการแสดงผลสําหรับเมนู.
tr: Menüler için ekran tasarımını seçin.
uk: Виберіть дизайн дисплея для меню.
vi: Chọn thiết kế hiển thị cho các menu.
zh_cn: 选择菜单的显示设计。

source: Select the display options for each menu entry item. If menu numbers are available then the number buttons can be used to select the numbered menu entries directly.
ar: اختيار خيارات العرض لكل بند من بنود قوائم الطعام وإذا توافرت أرقام القائمة، يمكن استخدام أزرار الأرقام لاختيار البنود المرقمة مباشرة.
bg: Изберете опциите за показване на всеки елемент от менюто. Ако има номера на менюто, бутоните могат да се използват за директно избиране на номерираните записи от менюто.
ca: Seleccioneu les opcions de visualització per a cada element d' entrada de menú. Si els números del menú estan disponibles llavors els botons de nombre es poden usar per a seleccionar les entrades del menú numèric directament.
cs: Pro každou položku menu vyberte možnosti zobrazení. Jsou-li k dispozici čísla menu, mohou být tlačítka čísel použita k volbě přímo číslovaných položek menu.
da: Vælg visningstilvalg for hvert menupunkt. Hvis menunumrene er tilgængelige, kan nummerknapperne bruges til at vælge menupunkterne direkte.
de: Wählen Sie die Anzeigeoptionen für jedes Menüeingabeelement. Wenn Menünummern verfügbar sind, können die Numbertasten verwendet werden, um die nummerierten Menüeinträge direkt auszuwählen.
el: Επιλέξτε τις επιλογές εμφάνισης για κάθε στοιχείο εισαγωγής μενού. Εάν οι αριθμοί μενού είναι διαθέσιμοι, τότε τα κουμπιά αριθμού μπορούν να χρησιμοποιηθούν για να επιλέξετε απευθείας τις καταχωρήσεις μενού.
es: Seleccione las opciones de visualización para cada elemento de entrada de menú. Si los números de menú están disponibles, los botones de número se pueden utilizar para seleccionar las entradas de menú numeradas directamente.
et: Vali iga menüükirje jaoks kuvavalikud. Kui menüünumbrid on saadaval, saab numbrinuppe kasutada nummerdatud menüükirjete otse valimiseks.
fa: گزینه های صفحه نمایش را برای هر آیتم ورودی منو انتخاب کنید. اگر اعداد منو در دسترس باشد، دکمه های شماره را می توان برای انتخاب ورودی منو شماره به طور مستقیم استفاده کرد.
fi: Valitse jokaisen valikon tietueen näyttövalinnat. Jos valikkonumerot ovat saatavilla, numeropainikkeita voidaan käyttää numeroitujen valikoiden valintaan suoraan.
fr: Sélectionnez les options d'affichage pour chaque entrée de menu. Si des numéros de menu sont disponibles, les boutons de nombre peuvent être utilisés pour sélectionner les entrées de menu numérotées directement.
fy: Selektearje de werjaanopsjes foar elk menu-yngong item. As menu-nûmers binne te krijen, dan kinne de nûmerknoppen brûkt wurde om it nûmere menu-yngongen direkt te selektearjen.
he: בחר את אפשרויות התצוגה עבור כל פריט כניסה תפריט. אם מספרי התפריט זמינים אז את מספר הכפתורים ניתן להשתמש כדי לבחור את ערכי התפריט המוערכים ישירות.
hr: Odaberite opcije prikaza za svaku stavku unosa izbornika. Ako su dostupni brojevi izbornika, gumbi brojeva mogu se koristiti za izravno odabir broja unosa izbornika.
hu: Válassza ki az egyes menübeviteli elemek megjelenítési beállításait.Ha rendelkezésre állnak menüszámok, akkor a számgombok használhatók a számozott menübejegyzések közvetlen kiválasztásához.
id: Pilih opsi tampilan untuk setiap item entri menu. Jika nomor menu tersedia maka tombol nomor dapat digunakan untuk memilih entri menu bernomor secara langsung.
is: Veldu skjávalkosti fyrir hvern valmyndaratriði. Ef valmyndanúmer eru tiltæk er hægt að nota númer hnappana til að velja númeraðar valmyndarfærslur beint.
ku: Vebijarkên ekranê ji bo her tiştê têketinê ya menu hilbijêrin. Heke hejmarên menuê hene wê hingê bişkokên hejmarê dikarin bêne bikar anîn da ku rasterast navnîşên menuya hejmarkirî hilbijêrin.
lt: Pasirinkite kiekvieno meniu įrašo elemento rodymo parinktis.Jei yra meniu numeriai, mygtukai numeriais gali būti naudojami tiesiogiai pasirinkti sunumeruotus meniu įrašus.
lv: Izvēlieties katra izvēlnes ieraksta attēlošanas opcijas. Ja ir pieejami izvēlnes numuri, skaitļu pogas var izmantot, lai tieši izvēlētos numurētos izvēlnes ierakstus.
nb: Velg visningsalternativene for hver menyoppføring. Hvis menynumrene er tilgjengelige, kan tallknappene brukes til å velge nummererte menyoppføringer direkte.
nl: Selecteer de weergave -opties voor elk menu -invoeritem. Als menu -nummers beschikbaar zijn, kunnen de nummersknoppen worden gebruikt om de genummerde menu -items rechtstreeks te selecteren.
pl: Wybierz opcje wyświetlania każdego elementu wpisu menu. Jeśli numery menu są dostępne, przyciski liczb można użyć do bezpośredniego wyboru numerów menu.
pt: Selecione as opções de exibição para cada item de entrada do menu. Se os números de menu estiverem disponíveis, então os botões de número podem ser usados para selecionar os itens de menu numerados diretamente.
pt_br: Selecione as opções de exibição para cada item de entrada do menu. Se os números do menu estiverem disponíveis, os botões de número poderão ser usados ​​para selecionar diretamente as entradas do menu numeradas.
ro: Selectați opțiunile de afișare pentru fiecare element de intrare din meniu. Dacă numerele de meniu sunt disponibile, atunci butoanele de număr pot fi utilizate pentru a selecta direct intrările din meniu numerotate.
ru: Выберите параметры отображения для каждого элемента ввода меню. Если номера меню доступны, то кнопки номеров можно использовать для непосредственного выбора записей о пронумерованных меню.
sk: Vyberte možnosti zobrazenia pre každú položku vstupu do ponuky. Ak sú k dispozícii čísla ponuky, potom sa môžu tlačidlá čísla použiť na priamy výber číslovaných položiek ponuky.
sl: Izberite možnosti prikaza za vsak element vnosa v meniju.Če so na voljo številke menijev, lahko gumbe številke uporabite za neposredno izbiro oštevilčenih vnosov v meni.
sq: Zgjidhni opsionet e ekranit për secilën artikull të hyrjes në menu. Nëse numrat e menusë janë të disponueshme, atëherë butonat e numrave mund të përdoren për të zgjedhur direkt shënimet e numrave të menusë.
sr: Изаберите опције екрана за сваки производ за унос менија. Ако су доступни бројеви менија, тада се нумерички тастери могу користити за одабир нумерисаних менија директно.
sv: Välj visningsalternativ för varje menypost. Om menynummer är tillgängliga kan sifferknapparna användas för att välja de numrerade menyposter direkt.
th: เลือกตัวเลือกการแสดงผลสําหรับแต่ละรายการของเมนู หากมีรายการเมนูอยู่ ปุ่มตัวเลขจะสามารถเลือกรายการเมนูตัวเลขได้โดยตรง.
tr: Her menü giriş öğesi için görüntüleme seçeneklerini seçin. Menü numaraları mevcutsa, numaralı menü girişlerini doğrudan seçmek için sayı düğmeleri kullanılabilir.
uk: Виберіть параметри відображення для кожного пункту введення меню. Якщо номери меню доступні, то кнопки числа можна використовувати для вибору пронумерованих записів меню безпосередньо.
vi: Chọn các tùy chọn hiển thị cho mỗi mục nhập menu. Nếu các số menu có sẵn thì các nút số có thể được sử dụng để chọn các mục menu được đánh số trực tiếp.
zh_cn: 选择每个菜单条目项目的显示选项。如果菜单号可用，则可以使用数字按钮直接选择编号菜单条目。
