Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Plugin Action Log
bg: Приставка за действие
ca: Registre d' accions del connector
cs: Comment
da: Plugin- handlingslog
de: Plugin -Aktionsprotokoll
el: Αρχείο καταγραφής δράσης plugin
et: Plugina toimingute logi
fa: پلاگین Action Log
fi: Liitännäisen toimintoloki
fr: Registre d'action du greffon
fy: Plugin-aksje-log
hr: Dnevnik akcije dodatka
hu: Plugin akciónapló
id: Log Tindakan Plugin
is: Aðgerðaskrá viðbótar
ku: Têketina Actionalakiya Plugin
lt: Papildinio veiksmo žurnalas
lv: Spraudņu darbību žurnāls
nb: Handlingslogg for programtillegg
nl: Plug -in actielogboek
pl: Dziennik akcji wtyczki
pt: Registo de Acção do Plugin
pt_br: Log de ação do plug -in
ro: Jurnal de acțiune pentru plugin
ru: Журнал действий плагина
sk: Protokol akcie doplnkov
sl: Dnevnik dejanja vtičnika
sq: Regjistri i Veprimit të Shtojcave
sr: Дневник акције плугин
th: บันทึกการกระทําของโปรแกรมเสริม
tr: Eklenti Eylem Günlüğü
uk: Журнал дій плагіна
vi: Nhật ký hành động plugin
zh_cn: 插件操作日志

source: Plugin Action Log Actions
ar: إجراءات تحديد مواقع العمل
bg: Приставка за действие
ca: Accions del registre d' accions del connector
cs: Akce v akčním deníku modulu
da: Plugin- handlingsloghandlinger
de: Plugin -Aktionsprotokollaktionen
el: Ενέργειες αρχείου καταγραφής δράσης Plugin
es: Acción de Plugin Log Acciones
et: Plugina toimingute logi toimingud
fa: پلاگین Action Log Actions
fi: Liitännäisen toimintolokitoiminnot
fr: Actions du registre d'action du greffon
fy: Plugin Action Log-aksjes
hr: Akcije dnevnika akcije dodatka
hu: Plugin művelet napló műveletek
id: Tindakan Log Tindakan Plugin
is: Aðgerðir aðgerðir fyrir viðbót
ku: Actionsalakiyên têketinê yên Plugin
lt: Papildinio veiksmų žurnalo veiksmai
lv: Spraudņa darbību žurnāla darbības
nb: Handlingslogghandlinger i tillegg
nl: Plug -in -actie Log acties
pl: Działania dziennika akcji wtyczki
pt: Acções do Registo de Acções do Plugin
pt_br: Ações de Ação de Ação do Plug -in
ro: Acțiuni de jurnal de acțiune pentru plugin
ru: Действия журнала действий плагина
sk: Akcie protokolu doplnkov
sl: Ukrepi za dnevnike vtičnika
sq: Veprimet e regjistrit të veprimit të pluginit
sr: Акције дневника додатака
th: การกระทํากับปูมบันทึกของโปรแกรมเสริม
tr: Eklenti Eylem Günlüğü Eylemleri
uk: Дія журналу плагінів
vi: Hành động hành động plugin hành động
zh_cn: 插件动作日志操作

source: Plugin Browser
bg: Name
ca: Navegador de connectors
cs: Name
el: Προγράμματα περιήγησης
et: Plugina sirvijaComment
fa: پلاگین Browser
fi: Liitännäisen selain
fr: Navigateur de connexion
hr: Dodatak
hu: Plugin böngésző
id: Browser plugin
is: Viðbótarvafri
ku: Browser plugin
lt: Papildinio naršyklė
lv: Spraudņu pārlūks
nb: Nettleser for programtillegg
pl: Przeglądarka wtyczek
pt: Navegador de plug-in
pt_br: Navegador do plug -in
ro: Browser de pluginuri
ru: Благоприятный браузер
sk: Prehliadač doplnkov
sl: Brskalnik vtičnikov
sq: Shfletues
sr: Додатни претраживач
sv: Pluginbläsar
th: ตัวเรียกดูโปรแกรมเสริม
tr: Eklenti tarayıcısı
uk: Браузер плагіна
vi: Trình duyệt plugin
zh_cn: 插件浏览器

source: Plugin Browser Actions
ar: أعمال البلوغين
bg: Приставка за браузър
ca: Accions del navegador de connectors
cs: Prohlížeč modulů
da: Plugin- browser- handlinger
de: Plugin -Browser -Aktionen
el: Ενέργειες προγράμματος περιήγησης
es: Acciones Plugin Browser
et: Plugin brauseri toimingud
fa: گزینه های Browser Actions
fi: Liitännäisen selaintoiminnot
fr: Actions du navigateur de connexion
fy: Aksjes foar plugin browser
he: פעולות Plugin Browser
hr: Akcije preglednika dodataka
hu: Plugin böngésző műveletek
id: Tindakan browser plugin
is: Aðgerðir fyrir vafra
ku: Kiryarên geroka plugin
lt: Papildinio naršyklės veiksmai
lv: Spraudņu pārlūka darbības
nb: Plugin- nettleserhandlinger
nl: Plug -in browseracties
pl: Działania przeglądarki wtyczki
pt: Acções do Navegador de Plug- ins
pt_br: Ações do navegador do plug -in
ro: Acțiuni browser de plugin
ru: Действия браузера плагина
sk: Akcie prehliadača doplnkov
sl: Akcije brskalnika vtičnikov
sq: Veprimet e Shfletuesit të Plugin
sr: Акције прегледача додатака
sv: Plugin webbläsaråtgärder
th: การกระทํากับเบราว์เซอร์
tr: Eklenti Tarayıcı Eylemleri
uk: Дії браузера плагіна
vi: Hành động trình duyệt plugin
zh_cn: 插件浏览器操作

source: Plugin Browser Edit Actions
bg: Редактиране на действия за приставка
ca: Accions d' edició del navegador de connectorsComment
cs: Upravit akce pluginového prohlížeče
da: Comment
de: Plugin -Browser -Aktionen bearbeiten
el: Πρόγραμμα περιήγησης Επεξεργασία ενεργειών
es: Plugin Browser Editar acciones
et: Plugin brauseri redigeerimistoimingud
fa: افزونه Browser Actions
fi: Liitännäinen selain muokkaa toimintoja
fr: Actions de modification du navigateur de connexion
fy: Plugin browser bewurkje aksjes
hr: Akcije Uređivanja dodataka
hu: Plugin böngésző szerkesztési műveletek
id: Tindakan Edit Browser Plugin
is: Plugin vafra breyta aðgerðum
ku: PLUCIN GROWSER ACTIVS EDIT
lt: Papildinio naršyklės redagavimo veiksmai
lv: Spraudņu pārlūks Rediģēt darbības
nb: Programtilleggsleser Rediger handlinger
nl: Plug -in browser bewerken acties
pl: Wtyczki Edytuj akcje
pt: Navegador de plug-in Editar ações
pt_br: Ações de edição do navegador de plug -in
ro: Browserul de pluginuri editează acțiuni
ru: Плагиновые браузер редактируют действия
sk: Úpravy prehliadača doplnkov
sl: Urejanje brskalnika vtičnika
sq: Shfletuesi i pluginit Ndryshoni veprimet
sr: Додаци претраживач Едит Ацтионс
sv: Plugin webbläsare redigera åtgärder
th: การกระทํากับเบราว์เซอร์
tr: Eklenti Tarayıcısı Düzenleme Eylemleri
uk: Браузер плагінів Редагувати дії
vi: Trình duyệt trình duyệt chỉnh sửa hành động
zh_cn: 插件浏览器编辑操作

source: Plugin Browser Install Actions
bg: Приставка браузър Инсталиране на действия
ca: Connector Instal· la accionsName
cs: Prohlížeč modulu nainstaluje akce
da: Plugin- browser- installeringshandlinger
de: Plugin -Browser installieren Aktionen
el: Πρόγραμμα περιήγησης Εγκατάσταση ενεργειών εγκατάστασης
et: Pluginalehitseja Paigalda toimingud
fa: افزونه Browser Actions
fi: Liitännäisen selain Asenna toiminnot
fr: Navigateur de plugin Installer des actions
fy: Plugin browser ynstallearje aksjes
hr: Akcije instalacije dodataka
hu: A plugin böngésző telepítése műveletek telepítése
id: Tindakan Instal Browser Plugin
is: Viðbót vafra Settu upp aðgerðir
ku: Browser geroka plugin çalakiyan saz dike
lt: Papildinio naršyklės įdiegimo veiksmai
lv: Spraudņu pārlūka instalācijas darbības
nb: Nettleserinstallasjon av programtillegg
nl: Plug -in browser installeren acties
pl: Przeglądarka wtyczki instaluj akcje
pt: Navegador de plug-in Instalar ações
pt_br: Ações de instalação do navegador do plug -in
ro: Browserul de pluginuri instalează acțiuni
ru: Плагиновые браузер
sk: Akcie Inštalácia prehliadača doplnkov
sl: Vtični brskalnik Namestitev dejanj
sq: Shfletuesi i plugin Instaloni veprimet
sr: Додаци програми за додатке Инсталирајте акције
sv: Plugin webbläsare installera åtgärder
th: การกระทํากับเบราว์เซอร์
tr: Eklenti Tarayıcısı İşlemleri Yükle
uk: Встановлення браузера плагіна
vi: Trình duyệt Plugin Cài đặt hành động
zh_cn: 插件浏览器安装操作

source: Plugin Browser Navigation Actions
bg: Навигационни действия на приставката
ca: Accions de navegació del navegadorComment
cs: Navigační akce pluginového prohlížeče
da: Name
de: Plugin -Browser -Navigationsaktionen
el: Πρόγραμμα Περιήγησης Περιήγησης
es: Plugin Browser Navegación Acciones
et: Plugin brauseri navigeerimistoimingud
fa: پلاگین Browser Actions
fi: Liitännäinen selaimen navigointitoiminnot
fr: Actions de navigation du navigateur de plugin
fy: Aktaksjes fan plugin browser
he: פעולות ניווט Plugin Browser
hr: Navigacije preglednika dodataka
hu: Plugin böngésző navigációs műveletek
id: Tindakan Navigasi Browser Plugin
is: Aðgerðir fyrir vafra vafra
ku: Kiryarên navîgasyonê yên geroka plugin
lt: Įskiepio naršyklės navigacijos veiksmai
lv: Spraudņu pārlūka navigācijas darbības
nb: Nettleseraksjoner for programtillegg
nl: Navigatie -acties van plug -in -browser
pl: Działania nawigacyjne przeglądarki wtyczki
pt: Ações de navegação de navegador de plug-in
pt_br: Ações de navegação do navegador de plug -in
ro: Acțiuni de navigare a browserului pentru pluginuri
ru: Навигационные действия плагинов
sk: Navigačné akcie doplnkového prehliadača
sl: Navigacija brskalnika vtičnika
sq: Veprimet e lundrimit të shfletuesit të pluginit
sr: Навигационе акције за навигацију у прегледачу додатака
sv: Plugin webbläsarnavigeringsåtgärder
th: พฤติกรรมการนําทางของเบราว์เซอร์
tr: Eklenti Tarayıcı Navigasyon Eylemleri
uk: Навігаційні дії браузера плагінів
vi: Hành động điều hướng trình duyệt plugin
zh_cn: 插件浏览器导航操作

source: Plugin Browser Remove Actions
ar: أعمال إزالة البلوغين
bg: Премахване на действията на приставката
ca: Connector Elimina accions del navegadorComment
cs: Prohlížeč modulu Odstranit akce
da: Plugin- browser fjerner handlinger
de: Plugin -Browser Entfernen Sie Aktionen
el: Περιήγηση Plugin Αφαιρέστε τις ενέργειες
es: Plugin Browser Remove Acciones
et: Pluginalehitseja Eemalda toimingud
fa: افزونه Browser Actions را حذف می کند
fi: Liitännäisen selain Poista toiminnot
fy: Plugin browser ferwiderje aksjes
he: Plugin Browser מסיר פעולות
hr: Preglednik dodataka Ukloni radnje
hu: A plugin böngésző eltávolítja a műveleteket
id: Browser Plugin Hapus Tindakan
is: Viðbótarvafri Fjarlægðu aðgerðir
ku: Browser Plugin çalakiyan rakirin
lt: Papildinio naršyklė Pašalinkite veiksmus
lv: Spraudņu pārlūka izņemšanas darbības
nb: Programtilleggsleser Fjern handlinger
nl: Plug -in browser verwijder acties
pl: Przeglądarka wtyczki usuń akcje
pt: Navegador de Plugins Remover Acções
pt_br: Navegador de plug -in remove ações
ro: Browserul pluginului elimină acțiunile
ru: Образ браузера с плагинами Удалить действия
sk: Prehliadač doplnkov odstráňte akcie
sl: Brskalnik vtičnika Odstranite dejanja
sq: Shfletuesi i pluginit hiq veprimet
sr: Додатни претраживач Уклони акције
sv: Plugin webbläsare ta bort åtgärder
th: ตัวเรียกดูโปรแกรมเสริมลบการกระทํา
tr: Eklenti Tarayıcı Eylemleri Kaldır
uk: Браузер плагінів Видалити дії
vi: Trình duyệt plugin loại bỏ các hành động
zh_cn: 插件浏览器删除操作

source: Plugin Browser Select Actions
bg: Изберете действия за приставка
ca: Selecciona accions del navegador de connectors
cs: Akce pro výběr prohlížeče Plugin
da: Comment
de: Plugin -Browser Wählen Sie Aktionen aus
el: Πρόγραμμα περιήγησης Επιλέξτε Ενέργειες Επιλέξτε
et: Plugin brauseri valik Toimingud
fa: گزینه Plugin Browser Actions
fi: Liitännäisen selain Valitse toiminnot
fr: Navigateur de connexion Sélectionnez les actions
fy: Plugin browser Selektearje aksjes
hr: Preglednik dodataka Odaberite Akcije
hu: Plugin böngésző Válassza ki a műveleteket
id: Plugin Browser Pilih Tindakan
is: Plugin vafri Veldu aðgerðir
ku: Browser geroka plugin çalakiyan hilbijêrin
lt: Papildinio naršyklė Pasirinkite veiksmus
lv: Spraudņu pārlūka izvēles darbības
nb: Plugin- nettleser Velg handlinger
nl: Plug -in browser selecteer acties
pl: Przeglądarka wtyczki Wybierz akcje
pt: Navegador de Plugins Seleccionar Acções
pt_br: Plug -in Browser Select Ações
ro: Browser Plugin Selectați acțiuni
ru: Образ браузера плагинов выберите Действия
sk: Vyberte akcie doplnku Prehliadač
sl: Brskalnik vtičnika Izberite dejanja
sq: Shfletuesi i shtojcave Zgjidhni veprimet
sr: Додатак претраживач Изаберите акције
sv: Plugin webbläsare välj åtgärder
th: ตัวเรียกดูส่วนเสริมเลือกการกระทํา
tr: Eklenti Tarayıcı Eylemleri Seçin
uk: Браузер плагінів Виберіть дії
vi: Trình duyệt plugin chọn hành động
zh_cn: 插件浏览器选择操作

source: Plugin Browser Settings
bg: Настройки на приставката
ca: Arranjament del navegador de connectors
cs: Nastavení prohlížeče modulu
da: Indstillinger for plugin- browser
de: Plugin -Browsereinstellungen
el: Ρυθμίσεις του προγράμματος περιήγησης
es: Ajustes de navegador de plugin
et: Plugina sirvija seadistused
fa: تنظیمات Browser
fi: Liitännäisen selainasetukset
fr: Paramètres du navigateur de connexion
fy: Ynstellings foar plugin browser
he: הגדרות Plugin Browser
hr: Postavke preglednika dodataka
hu: A plugin böngésző beállításai
id: Pengaturan Browser Plugin
is: Stillingar fyrir vafra
ku: Vebijarkên geroka pêvek
lt: Papildinio naršyklės nustatymai
lv: Spraudņu pārlūka iestatījumi
nb: Nettleserinnstillinger for plugin
nl: Plug -in browser -instellingen
pl: Ustawienia przeglądarki wtyczki
pt: Configuração do Navegador de Plug-ins
pt_br: Configurações do navegador do plug -in
ro: Setări browser de plugin
ru: Настройки браузера плагина
sk: Nastavenia prehliadača doplnkov
sl: Nastavitve brskalnika vtičnika
sq: Cilësimet e Shfletuesit të Plugin
sr: Подешавања прегледача додатака
sv: Plugin webbläsarinställningar
th: ตั้งค่าเบราว์เซอร์
tr: Eklenti Tarayıcı Ayarları
uk: Налаштування браузера плагіна
vi: Cài đặt trình duyệt plugin
zh_cn: 插件浏览器设置

source: Plugin Browser Update Actions
bg: Приставка за обновяване на браузър
ca: Accions d' actualització del navegador del connectorComment
cs: Akce aktualizace prohlížeče Plugin
da: Plugin- browser opdateringshandlinger
de: Plugin -Browser -Aktualisierungsaktionen
el: Ενημέρωση ενημέρωσης του προγράμματος περιήγησης
es: Plugin Browser Update Acciones
et: Plugin brauseri uuendamise toimingud
fa: افزونه Browser Actions
fi: Liitännäisen selaimen päivitystoiminnot
fr: Actions de mise à jour du navigateur de plugin
fy: Plugin browser-fernijde aksjes
he: עדכון Plugin Browser
hr: Akcije ažuriranja dodataka
hu: A plugin böngésző frissítési műveletei
id: Tindakan Pembaruan Browser Plugin
is: UPPSETNINGAR UPPLÝSINGAR UPPLÝSINGAR
ku: Kiryarên nûvekirina Browser-ê plugin
lt: Papildinio naršyklės atnaujinimo veiksmai
lv: Spraudņu pārlūka atjaunināšanas darbības
nb: Plugin- nettleseroppdateringshandlinger
nl: Plug -in browser update acties
pl: Akcje aktualizacji przeglądarki wtyczki
pt: Ações de Atualização do Navegador de Plugins
pt_br: Ações de atualização do navegador do plug -in
ro: Acțiuni de actualizare a browserului plugin
ru: Действия обновления браузера плагинов
sk: Akcie Aktualizácie doplnkového prehliadača
sl: Dejanja posodobitve brskalnika vtičnika
sq: Veprimet e azhurnimit të shfletuesit të shtojcave
sr: Акције ажурирања додатка прегледача
sv: Plugin webbläsaruppdateringsåtgärder
th: การปรับปรุงส่วนเสริม
tr: Eklenti Tarayıcı Güncelleme Eylemleri
uk: Дії оновлення браузера плагіна
vi: Hành động cập nhật trình duyệt plugin
zh_cn: 插件浏览器更新操作

source: Plugin Browser layout
bg: Настройки на приставката
ca: Disposició del navegador de connectors
cs: Name
da: Name
el: Διάταξη προγράμματος περιήγησης
es: Diseño Plugin Browser
et: Pluginate sirvimise paigutus
fa: افزونه Plugin Browser
fi: Liitännäisen selainasettelu
fr: Mise en page du navigateur de plugin
fy: Plugin browser-yndieling
he: Plugin Browser
hr: Izgled preglednika dodatka
hu: Plugin böngésző elrendezése
id: Tata letak browser plugin
is: Skipulag viðbótar vafra
lt: Papildinio naršyklės išdėstymas
lv: Spraudņu pārlūka izkārtojums
nb: Nettleseroppsett for programtillegg
pl: Układ przeglądarki wtyczki
pt: Disposição do navegador de plug-in
pt_br: Layout do navegador do plug -in
ro: Dispunerea browserului de plugin
ru: Плагиновые макеты браузера
sk: Rozloženie prehliadača doplnkov
sl: Postavitev brskalnika vtičnika
sq: Paraqitja e shfletuesit të shtojcave
sr: Изглед претраживача додатка
sv: Plugin webbläsarlayout
th: ผังแป้นพิมพ์ของเบราว์เซอร์
tr: Eklenti tarayıcı düzeni
uk: Макет браузера плагіна
vi: Bố cục trình duyệt plugin
zh_cn: 插件浏览器布局

source: Plugin Skin
bg: Приставка за кожата
ca: Connector Aparença
cs: Modul kůže
da: Plugin- hud
de: Plugin -Haut
el: Επιδερμίδα
et: Plugin Nahk
fa: پلاگین Skin
fi: Liitännäisen iho
fr: Peau de greffon
fy: Plugin hûd
hr: Koža dodatka
hu: Plugin bőr
id: Kulit plugin
is: Viðbótarhúð
ku: Çermê plugin
lt: Papildinio oda
lv: Spraudņa āda
nb: Plugin- hud
nl: Plug -in huid
pl: Skóra wtyczki
pt: Pele do plug-in
pt_br: Pele do plug -in
ro: Pielea pluginului
ru: Плагин кожа
sk: Pluginová pokožka
sl: Koža vtičnika
sq: Lëkurë plugin
sr: Налик на дугме за додатке
sv: Pluginhud
th: ชุดตกแต่งส่วนเสริม
tr: Eklenti cildi
uk: Шкіра плагіна
vi: Plugin da
zh_cn: 插件皮

source: Plugin browser
bg: Name
ca: Navegador de connectors
cs: Name
el: Προγράμματα περιήγησης
es: Plugin navegador
et: Plugin brauser
fa: مرورگر Plugin
fi: Liitännäisen selain
fr: Navigateur de connexion
he: דפדפן Plugin
hr: Dodatak
hu: Plugin böngésző
id: Browser plugin
is: Viðbótarvafri
ku: Browser plugin
lt: Papildinio naršyklė
lv: Spraudņu pārlūks
nb: Nettleser for programtillegg
pl: Przeglądarka wtyczek
pt: Navegador de plug-ins
pt_br: Navegador do plug -in
ro: Browser de pluginuri
ru: Благоприятный браузер
sk: Prehliadač doplnkov
sl: Brskalnik vtičnikov
sq: Shfletues
sr: Додатни претраживач
sv: Pluginbläsar
th: โปรแกรมเสริมComment
tr: Eklenti tarayıcısı
uk: Браузер плагіна
vi: Trình duyệt plugin
zh_cn: 插件浏览器

source: Plugin install
bg: Инсталиране на приставка
ca: Connector instal· lat
cs: Instalace modulu
da: Plugin- installation
de: Plugin Installation
el: Εγκατάσταση προσθήκης
es: Instalación Plugin
et: Pluginate paigaldamine
fa: افزونه Plugin install
fi: Liitännäisten asennus
fr: Installation du plugin
fy: Plugin-ynstallaasje
hr: Instalacija dodatka
hu: Plugin telepítés
id: Instal Plugin
is: Viðbót uppsetning
lt: Įskiepio diegimas
lv: Spraudņu uzstādīšana
nb: Plugin installer
nl: Plug -in installeren
pl: Instaluj wtyczki
pt: Instalação do plug-in
pt_br: Instalação do plug -in
ro: Instalare plugin
ru: Плагин установка
sk: Inštalácia doplnku
sl: Namestitev vtičnika
sq: Plugin Instalimi
sr: Инсталација додатка
sv: Plugininstallation
th: ติดตั้งโปรแกรมเสริม
tr: Eklenti yüklemesi
uk: Встановлення плагіна
vi: Cài đặt plugin
zh_cn: 插件安装

source: Plugins
bg: Приставки
ca: Connectors
cs: Moduly
el: Πρόσθετα
et: Pluginad
fi: Liitännäiset
fr: Greffons
hr: Dodaci
id: Plugin
is: Viðbætur
ku: Pêçanin
lt: Papildiniai
lv: Spraudņi
pl: Wtyczki
ro: Pluginuri
ru: Плагины
sk: Doplnky
sl: Vtičniki
sq: Prizë
sr: Додаци
th: ส่วนเสริม
tr: Eklentiler
uk: Плагіни
vi: Plugin
zh_cn: 插件

source: Plugins List
ar: القائمة
bg: Списък с приставки
ca: Llista de connectors
cs: Seznam modulů
da: Plugin- liste
de: Plugins -Liste
el: Λίστα με τα πρόσθετα
es: Lista de Plugins
et: Pluginate nimekiri
fa: پلاگین لیست
fi: Liitännäisten luettelo
fr: Liste des greffons
he: רשימת Plugins
hr: Popis dodataka
hu: Plugins lista
id: Daftar Plugin
is: Viðbætur listi
ku: Lîsteya plugins
lt: Papildinių sąrašas
lv: Spraudņu saraksts
nb: Tilleggsmodulliste
nl: Plug -ins lijst
pl: Lista wtyczek
pt: Lista de plug-ins
pt_br: Lista de plugins
ro: Lista de pluginuri
ru: Список плагинов
sk: Zoznam doplnkov
sl: Seznam vtičnikov
sq: Lista e plugins
sr: Листа додатака
sv: Plugins -lista
th: รายการส่วนเสริม
tr: Eklentiler listesi
uk: Список плагінів
vi: Danh sách plugin
zh_cn: 插件列表

source: Poland
ar: بولندا
bg: Полша
ca: Polònia
cs: Polsko
da: Polen
de: Polen
el: Πολωνία
es: Polonia
et: Poola
fa: لهستان
fi: Puola
fr: Pologne
fy: Poalen
he: פולין
hr: Poljska
hu: Lengyelország
id: Polandia
is: Pólland
ku: Polonya
lt: Lenkija
lv: Polija
nb: Polen
nl: Polen
pl: Polska
pt: Polónia
pt_br: Polônia
ro: Polonia
ru: Польша
sk: Poľsko
sl: Poljska
sq: Poloni
sr: Пољска
sv: Polen
th: โปแลนด์
tr: Polonya
uk: Польща
vi: Ba Lan
zh_cn: 波兰

source: Polarization
ar: الاستقطاب
bg: Поляризация
ca: Polarització
cs: Polarizace
da: Polarisering
de: Polarisation
el: Πόλωση
es: Polarización
et: Polariseerimine
fa: قطبی شدن
fi: Polarisaatio
fr: Polarisation
fy: Polarisaasje
hr: Polarizacija
hu: Polarizáció
id: Polarisasi
lt: Poliarizacija
lv: Polarizācija
nb: Polarisering
nl: Polarisatie
pl: Polaryzacja
pt: Polarização
pt_br: Polarização
ro: Polarizare
ru: Поляризация
sk: Polarizácia
sl: Polarizacija
sq: Polarizim
sr: Поларизација
sv: Polarisering
th: ขั้วภาพ
tr: Kutuplaşma
uk: Поляризація
vi: Phân cực
zh_cn: 极化

source: Polish
ar: بولندا
bg: Полски
ca: PolonèsName
cs: Polština
da: Polsk
de: Polieren
el: Στίλβωση
es: Polaco
et: Poola
fa: لهستانی
fi: Puola
fr: Polonais
fy: Poalsk
he: פולני
hr: Polirati
hu: lengyel
id: Polandia
is: Pólska
ku: Polandî
lt: Poliravimas
lv: Poļu
nb: Polsk
nl: Pools
pl: Polski
pt: Polaco
pt_br: polonês
ro: Lustrui
ru: Лак
sk: Leštiť
sl: Lak
sq: Lustroj
sr: Пољски
sv: Polera
th: โปแลนด์
tr: Cila
uk: Польський
vi: Đánh bóng
zh_cn: 抛光

source: Popup
ar: بوب
bg: Изскачане
ca: Emergent
el: Αναδυόμενο
fi: Pop
fy: Opdûke
hr: Skok
hu: Felbukkanó
is: Sprettiglugga
ku: Daxwazker
lt: Iššokantis langas
lv: Uzlecošs
nb: Oppsprett
pl: Okienko
pt_br: Aparecer
ru: Неожиданно возникнуть
sk: Vyskaknutie
sl: Pojavno okno
sq: Që shfaqet
sr: Скок
th: ผุด
tr: Aniden belirmek
uk: Спливаюче вікно
vi: Bật lên
zh_cn: 弹出窗口

source: Port
ar: الميناء
bg: Порт
cs: Přístav
de: Hafen
el: Λιμάνι
es: Puerto
fa: پورت
fi: Satama
fy: Haven
he: הנמל Port
hr: Luka
hu: Kikötő
id: Pelabuhan
is: Höfn
ku: Bender
lt: Uostas
lv: Osta
nl: Haven
pt: Porto
pt_br: Porta
ru: Порт
sk: Prístav
sl: Pristanišče
sr: Лука
sv: Hamn
th: พอร์ต
tr: Liman
uk: Порт
vi: Cổng
zh_cn: 港口

source: Port A
ar: الميناء ألف
bg: Порт А
ca: Port Avietnam. kgm
el: Λιμάνι α
es: Puerto A
et: Sadam
fa: پورت A
fi: Satama A
fy: Haven a
he: נמל A
hr: Luka a
hu: Kikötő a
is: Höfn a
lt: Uostas a
lv: A osta
nl: Poort A
pt: Porto A
pt_br: Porta a
ro: Portul a
ru: Порт а
sl: Pristanišče a
sq: Porti a
sr: Порт а
th: พอร์ต A
uk: Порт a
vi: Cổng a
zh_cn: 端口A。

source: Port B
ar: الميناء باء
bg: Порт Б
el: Λιμάνι Β
es: Puerto B
et: B sadam
fa: پورت B
fi: Satama B
he: נמל B
hr: Luka b
hu: B -kikötő
is: Höfn b
lt: B prievadas
lv: B osta
nl: Poort B
pt: Porto B
pt_br: Porta b
ru: Порт б
sk: Prístav B
sl: Pristanišče b
sq: Porti B
sr: Лука б
sv: Hamn
th: พอร์ต B
uk: Порт Б
vi: Cổng b
zh_cn: 港口b

source: Port C
ar: الميناء جيم
bg: Порт C
cs: Přístav C
el: Λιμάνι γ
es: Puerto C
et: Sadam C
fa: پورت C
fi: Satama C
he: נמל C
hr: Luka c
hu: C -kikötő
is: Höfn c
lt: Uostas c
lv: C osta
nl: Poort C
pt: Porto C
pt_br: Porta c
ru: Порт c
sl: Pristanišče c
sq: Porti C
sr: Порт Ц
th: พอร์ต C
uk: Порт С
vi: Cổng c
zh_cn: 端口c

source: Port D
ar: الميناء دال
bg: Порт D
cs: Přístav D
el: Λιμάνι D
es: Puerto D
et: D sadam
fa: پورت D
fi: Satama D
he: נמל D
hr: Luka d
hu: D -kikötő
is: Höfn d
lt: Uostas d
lv: D osta
nl: Poort D
pt: Porta D
pt_br: Porta d
ru: Порт d
sk: Prístav D
sl: Pristanišče d
sq: Porti D
sr: Порт Д
th: พอร์ต D
uk: Порт D
vi: Cổng d
zh_cn: 端口d
