Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Signal:
ar: الإشارة:
bg: Сигнал:
ca: Senyal:
cs: Signál:
el: Σύνθημα:
et: Signaal:
fa: سیگنال:
fi: Signaali:
fy: Sinjaal:
he: תגית:
hu: Jel:
id: Sinyal:
is: Merki:
ku: Nîşan:
lt: Signalas:
lv: Signāls:
nl: Signaal:
pl: Sygnał:
pt: Sinal:
pt_br: Sinal:
ro: Semnal:
ru: Сигнал:
sk: Signál:
sq: Sinjal:
sr: Сигнал:
th: สัญญาณ:
tr: Sinyal:
vi: Tín hiệu:
zh_cn: 信号：

source: Similar
ar: مماثلة
bg: Подобно
cs: Podobné
da: Lignende
de: Ähnlich
el: Παρόμοιος
et: Sarnased
fa: مشابه
fi: Samankaltainen
fr: Similaire
fy: Lyksoartich
he: דומה
hr: Sličan
hu: Hasonló
id: Serupa
is: Svipaður
ku: Nêzbûn
lt: Panašus
lv: Līdzīga
nb: Lignende
nl: Vergelijkbaar
pl: Podobny
pt: Semelhante
pt_br: Semelhante
ru: Похожий
sk: Podobný
sl: Podobno
sq: I ngjashëm
sr: Сличан
sv: Liknande
th: คล้าย
tr: Benzer
uk: Схожий
vi: Tương tự
zh_cn: 相似的

source: Similar broadcasts:
ar: برامج مماثلة:
bg: Подобни предавания:
ca: Emissions similars:
cs: Podobné vysílání:
da: Lignende udsendelser:
de: Ähnliche Sendungen:
el: Παρόμοιες εκπομπές:
es: Transmisiones similares:
et: Sarnased saated:
fa: برنامه های مشابه:
fi: Samanlaiset lähetykset:
fr: Émissions similaires:
fy: Fergelykbere útstjoeringen:
he: שידורים דומים:
hr: Slične emisije:
hu: Hasonló adások:
id: Siaran serupa:
is: Svipaðar útsendingar:
ku: Weşanên Wekî:
lt: Panašios transliacijos:
lv: Līdzīgas pārraides:
nb: Lignende sendinger:
nl: Soortgelijke uitzendingen:
pl: Podobne transmisje:
pt: Transmissões semelhantes:
pt_br: Transmissões semelhantes:
ro: Emisiuni similare:
ru: Подобные трансляции:
sk: Podobné vysielanie:
sl: Podobne oddaje:
sq: Transmetime të ngjashme:
sr: Сличне емисије:
sv: Liknande sändningar:
th: การออกอากาศที่คล้ายกัน:
tr: Benzer Yayınlar:
uk: Подібні передачі:
vi: Các chương trình phát sóng tương tự:
zh_cn: 类似的广播：

source: Simple
ar: بسيطة
bg: Просто
cs: Jednoduché
da: Enkel
de: Einfach
el: Απλός
et: Lihtne
fa: ساده
fi: Yksinkertainen
fy: Ienfâldich
he: פשוט
hr: Jednostavan
hu: Egyszerű
id: Sederhana
is: Einfalt
ku: Asan
lt: Paprasta
lv: Vienkāršs
nb: Enkel
nl: Eenvoudig
pl: Prosty
pt: Simples
pt_br: Simples
ro: Simplu
ru: Простой
sk: Jednoduchý
sl: Preprosto
sq: I thjeshtë
sr: Једноставан
sv: Enkel
th: ธรรมดา
tr: Basit
uk: Простий
vi: Đơn giản
zh_cn: 简单的

source: Simple fade
ar: متلاشى بسيط
bg: Просто избледняване
ca: Temps senzill
cs: Jednoduchý úpadek
da: Enkel fade
de: Einfacher Verblassen
el: Απλή εξασθένιση
es: Fade simple
et: Lihtne hääbumine
fa: ساده
fi: Yksinkertainen haalistuminen
fr: Flacon simple
fy: Ienfâldige fade
he: פשוט דואט
hr: Jednostavno izblijedi
hu: Egyszerű elhalványulás
id: Fade sederhana
is: Einföld hverfa
ku: Fade hêsan
lt: Paprastas išblukimas
lv: Vienkārša izbalināšana
nb: Enkel falm
nl: Eenvoudige fade
pl: Prosty zanik
pt: Desvanecimento simples
pt_br: Fade simples
ro: Simplă decolorare
ru: Простое затухание
sk: Jednoduché vyblednutie
sl: Preprosto zbledelo
sq: Zbehje e thjeshtë
sr: Једноставно бледило
sv: Enkel blekning
th: ค่อย ๆ จางหาย
tr: Basit Solma
uk: Просте в’янення
vi: Fade đơn giản
zh_cn: 简单淡出

source: Simple titleset (compatibility for legacy players)
ar: اللقب المبسّط (التوافق مع اللاعبين المتروكين)
bg: Обикновено заглавие (съвместимост за наследствени играчи)
ca: Conjunt de títols simple (compatibilitat per als jugadors heretats)
cs: Jednoduchý titulek (kompatibilita pro starší hráče)
da: Simpelt titleset (kompatibilitet for ældre spillere)
de: Einfacher Titel (Kompatibilität für Legacy -Spieler)
el: Απλός τίτλος (συμβατότητα για παίκτες παλαιού τύπου)
es: Set de título simple (compatibilidad para los jugadores heredados)
et: Lihtne tiitlikomplekt (ühilduvus pärandmängijatele)
fa: ویژگی های ساده (مشروط برای بازیکنان میراث)
fi: Yksinkertaiset otsikot (yhteensopivuus vanhojen pelaajien kanssa)
fr: L'ensemble des titres simples (compatibilité pour les joueurs hérités)
fy: Ienfâldige titelset (kompatibiliteit foar skonsten-spilers)
he: משחק פשוט (התאמה לשחקנים מורשת)
hr: Jednostavan naslov (kompatibilnost za naslijeđene igrače)
hu: Egyszerű cím (kompatibilitás a régi játékosok számára)
id: Judul Sederhana (Kompatibilitas untuk Pemain Legacy)
is: Einföld titill (eindrægni fyrir arfleifð leikmenn)
ku: Titlesetên hêsan (Tevlîbûn ji bo lîstikvanên mîratê)
lt: Paprastas pavadinimų rinkinys (suderinamumas su senaisiais žaidėjais)
lv: Vienkāršs virsraksts (saderība ar mantotajiem spēlētājiem)
nb: Enkelt tittelsett (kompatibilitet for arvlige spillere)
nl: Eenvoudige titelset (compatibiliteit voor legacy -spelers)
pl: Prosty tytuły (kompatybilność dla starszych graczy)
pt: Conjunto de títulos simples (compatibilidade para jogadores legados)
pt_br: Títulos simples (compatibilidade para jogadores legados)
ro: Titlet simplu (compatibilitate pentru jucătorii moșteniți)
ru: Simple TitleSet (совместимость для устаревших игроков)
sk: Jednoduchý titul (kompatibilita pre starých hráčov)
sl: Preprost naslovi (združljivost za zapuščene igralce)
sq: Titleset e thjeshtë (pajtueshmëria për lojtarët e trashëgimisë)
sr: Једноставна титула (компатибилност за заоставштине)
sv: Enkla titlesett (kompatibilitet för äldre spelare)
th: ชุดหัวเรื่องแบบเรียบง่าย (ความเข้ากันได้กับเครื่องเล่นหลักทรัพย์)
tr: Basit başlık seti (eski oyuncular için uyumluluk)
uk: Простий заголовки (сумісність для застарілих гравців)
vi: Tiêu đề đơn giản (khả năng tương thích cho người chơi kế thừa)
zh_cn: 简单的标题集（与旧玩家的兼容性）

source: Simple umounter mass storage device.
ar: جهاز تخزين جماعي بسيط.
bg: Обикновено устройство за масово съхранение.
ca: Dispositiu d' emmagatzematge massiu simple umounter. Name.
cs: Jednoduché umounterové zásobníky.
da: Simpel oplukningsmasselagringsenhed.
de: Einfaches Umounter -Massenspeichergerät.
el: Απλή συσκευή αποθήκευσης μάζας Umounter.
es: Simple dispositivo de almacenamiento de masa umounter.
et: Lihtne massmäluseade.
fa: دستگاه ذخیره سازی عمومی ساده umounter.
fi: Yksinkertainen massavarasto.
fr: Dispositif simple de stockage de masse umonter.
fy: Ienfâldige UMOCKERS MAASSE STORAGE-apparaat.
he: מכשיר אחסון המונים פשוט.
hr: Jednostavan uređaj za masovno pohranu UMOOUNTER -a.
hu: Egyszerű Umounter tömegtároló eszköz.
id: Perangkat penyimpanan massal Umounter sederhana.
is: Einfalt UMounter Mass Storage tæki.
ku: Amûrê hilanîna girseyî ya hêsan.
lt: Paprastas masinio laikymo įrenginys.
lv: Vienkārša umounter masas glabāšanas ierīce.
nb: Enkel umounter masselagringsenhet.
nl: Eenvoudige um de massa -opslagapparaat.
pl: Proste urządzenie do przechowywania masy umounter.
pt: Dispositivo simples de armazenamento em massa.
pt_br: Dispositivo de armazenamento em massa simples de umoter.
ro: Dispozitiv de stocare în masă simplă umounter.
ru: Простое устройство массового хранения Umounter.
sk: Jednoduché zariadenie na ukladanie hmotnosti.
sl: Preprosta naprava za shranjevanje mase UMounter.
sq: Pajisje e thjeshtë për ruajtjen e masës umounter.
sr: Једноставно средство за складиштење масеног масе.
sv: Enkel UMOUNT MASS STALTER.
th: อุปกรณ์จัดเก็บมวล Usmounter เรียบง่าย.
tr: Basit umounter kütle depolama cihazı.
uk: Простий пристрій масового зберігання UMourt.
vi: Thiết bị lưu trữ hàng loạt UM gặp phải đơn giản.
zh_cn: 简单的Umounter质量存储设备。

source: Simple zoom
ar: الحد الأدنى
bg: Просто увеличение
ca: Zoom simple
cs: Jednoduchý zoom
da: Simpel zoom
de: Einfacher Zoom
el: Απλό ζουμ
es: Ampliación simple
et: Lihtne suum
fa: Simple زوم
fi: Yksinkertainen zoomaus
fr: Zoom simple
fy: Ienfâldige zoom
he: גן החיות פשוט
hr: Jednostavno zumiranje
hu: Egyszerű zoom
id: Zoom sederhana
is: Einföld aðdrátt
ku: Zoom hêsan
lt: Paprastas mastelio keitimas
lv: Vienkāršs mērogs
nb: Enkel zoom
nl: Eenvoudige zoom
pl: Prosty zoom
pt: Ampliação simples
pt_br: Zoom simples
ro: Zoom simplu
ru: Простой масштаб
sk: Jednoduchý priblíženie
sl: Preprost zoom
sq: Zmadhim i thjeshtë
sr: Једноставно зумирање
sv: Enkel zoom
th: ย่อ/ ขยาย
tr: Basit Zoom
uk: Простий масштаб
vi: Thu phóng đơn giản
zh_cn: 简单的变焦

source: SimpleUmount
ar: بسيط
ca: Desmuntura simple
cs: Provedení
el: Απλήξουχος
fr: Montant simple
fy: SimpleMount
he: פשוט
hr: SimpleMount
hu: Simplyumount
lt: Paprastas
lv: VienkāršsUmount
ru: SimpleMount
sk: Jednoduchý
sq: I thjeshtë
sr: Уобичајени
sv: Enkla
th: การเมานท์แบบเรียบง่าย
uk: Простого
vi: Đơn giản

source: Simplified Chinese
ar: الصينيون المبسطون
bg: Опростен китайски
ca: Xinès simplificatName
cs: Zjednodušené čínské
da: Forenklet kinesisk
de: Vereinfachtes Chinesisch
el: Απλοποιημένο Κινέζοι
es: Chino simplificado
et: Lihtsustatud hiina keel
fa: چینی های ساده
fi: Yksinkertaistettu kiina
fr: Chinois simplifié
fy: Ferienfâldige Sineesk
he: סינית סינית
hr: Pojednostavljeni kineski
hu: Egyszerűsített kínai
id: Cina yang disederhanakan
is: Einfölduð kínverska
ku: Chineseînî hêsan kir
lt: Supaprastinta kinų kalba
lv: Vienkāršota ķīniešu
nb: Forenklet kinesisk
nl: Vereenvoudigde Chinezen
pl: Uproszczony chiński
pt: Chinês simplificado
pt_br: Chinês simplificado
ro: Chineză simplificată
ru: Упрощенный китайский
sk: Zjednodušený čínština
sl: Poenostavljena kitajska
sq: Kinezisht i thjeshtuar
sr: Поједностављени кинески
sv: Förenklad kinesiska
th: ภาษาจีนประยุกต์Name
tr: Basitleştirilmiş Çince
uk: Спрощений китайський
vi: Đơn giản hóa Trung Quốc
zh_cn: 简化中文

source: Sindhi
bg: Синдхи
ca: Sindhistar name
el: Σίντι
fa: Sindhi Sindh
fy: Sindysk
he: סינדי
hu: Szindhi
ku: Sindî
ru: Синди
sr: Синдхи
th: ภาษาสินธุ์
uk: Сіндхі
zh_cn: 信德

source: Singapore
ar: سنغافورة
bg: Сингапур
ca: Singapur
cs: Singapur
de: Singapur
el: Σιγκαπούρη
es: Singapur
et: Singapuri
fa: سنگاپور
fr: Singapour
fy: Singapoer
he: סינגפור
hr: Singapur
hu: Szingapúr
id: Singapura
ku: Sîngapûr
lt: Singapūras
lv: Singapūra
pl: Singapur
pt: Singapura
pt_br: Cingapura
ru: Сингапур
sk: Singapur
sl: Singapur
sq: Singapor
sr: Сингапур
th: สิงคโปร์
tr: Singapur
uk: Сінгапур
zh_cn: 新加坡

source: Single
ar: واحدة
bg: Единичен
ca: Simple
cs: Jednoduché
da: Enkelt
de: Einzel
el: Μονόκλινο
es: Individual
et: Üksik
fa: مجرد
fi: Yksinkertainen
fr: Personne seule
fy: Inkel
he: רווק
hr: Singl
hu: Egyetlen
id: Lajang
is: Stakt
ku: Azeb
lt: Vienišas
lv: Viena
nl: Enkel
pl: Pojedynczy
pt: Simples
pt_br: Solteiro
ro: Singur
ru: Одинокий
sk: Slobodný
sl: Samski
sq: Beqar
sr: Једноличан
sv: Enda
th: เดี่ยว
tr: Bekar
uk: Поодинокий
vi: Đơn
zh_cn: 单身的

source: Single EPG
ar: One EPG
bg: Единична EPG
ca: EPG simple
cs: Jednotná EPG
el: Μονό EPG
et: Ühtne EPG
fa: تک تک EPG
fi: Yksittäinen yleistavoite
fr: GEP unique
he: EPG
hr: Pojedinačni EPG
hu: Egyetlen EPG
id: EPG tunggal
is: Stak EPG
lt: Vienas EPG
lv: Viena EPG
nl: Enkele EPG
pl: Pojedynczy EPG
pt: EPG único
pt_br: Epg único
ro: EPG unic
ru: Одиночный Epg
sk: Jediná EPG
sl: Enotni EPG
sq: Beqar
sr: Појединачни ЕПГ
sv: Enstaka EPG
th: ซิงเกิล EPG
tr: Tek EPG
uk: Єдиний EPG
vi: EPG đơn
zh_cn: 单个EPG

source: Single Tuner
ar: العازبة
bg: Единичен тунер
ca: Tuner simple
de: Einzeltuner
el: Ενιαίος δέκτης
et: Üksiktuuner
fa: تک تک تک Tuner
fr: Tuner unique
he: טונר יחיד
hr: Pojedinačni tuner
hu: Egyetlen tuner
id: Tuner tunggal
is: Stakur útvarpsviðtæki
ku: Tuner yek
lt: Vienas imtuvas
lv: Viena uzgriezne
nl: Enkele tuner
pl: Pojedynczy tuner
pt: Afinador único
pt_br: Tuner único
ro: Un singur tuner
ru: Одиночный тюнер
sk: Jednorazový tuner
sl: Enojni sprejemnik
sq: Akordues i vetëm
sr: Један тјунер
sv: Enda
th: แท็บเนอร์ตัวเดียว
tr: Tek tuner
uk: Єдиний тюнер
vi: Bộ chỉnh đơn
zh_cn: 单调调谐器

source: Single satellite
ar: ساتل واحد
bg: Единен сателит
ca: Satèl· lit simple
cs: Jednoduchý satelit
da: Single satellit
de: Einzelner Satelliten
el: Μονό δορυφόρος
es: Satélite único
et: Ühekordne satelliit
fa: ماهواره تک تک
fi: Yksi satelliitti
fr: Satellite unique
fy: Inkel Satellite
he: לווין יחיד
hr: Pojedinačni satelit
hu: Egyetlen műholdas
id: Satelit tunggal
is: Stakur gervihnöttur
ku: Satelîta yekane
lt: Vienas palydovas
lv: Viens satelīts
nb: Enkelt satellitt
nl: Enkele satelliet
pl: Pojedynczy satelita
pt: Satélite único
pt_br: Satélite único
ro: Satelit unic
ru: Одиночный спутник
sk: Samostatný satelit
sl: En satelit
sq: Satelit i vetëm
sr: Један сателит
sv: Enstaka satellit
th: ดาวเทียมดวงเดียว
tr: Tek uydu
uk: Єдиний супутник
vi: Vệ tinh đơn
zh_cn: 单卫星

source: Single step (GOP)
ar: خطوة واحدة (GOP)
bg: Единична стъпка (GOP)
ca: Un sol pas (GOP)
cs: Jeden krok (GOP)
da: Enkelt trin (GOP)
de: Einzelschritt (GOP)
el: Ενιαίο βήμα (GOP)
es: Paso único (GOP)
et: Üheastmeline (GOP)
fa: یک قدم (GOP)
fi: Yksi askel (GOP)
fr: Étape unique
he: צעד אחד (GOP)
hr: Jedan korak (GOP)
hu: Egyetlen lépés (GOP)
id: Langkah Tunggal (GOP)
is: Stakt skref (GOP)
ku: Single Single (GOP)
lt: Vienas žingsnis (GOP)
lv: Viens pakāpiens (GOP)
nb: Enkelt steg (GOP)
nl: Enkele stap (GOP)
pl: Pojedynczy krok (GOP)
pt: Passo único (GOP)
pt_br: Etapa única (Partido Republicano)
ro: Un singur pas (GOP)
ru: Один шаг (Республиканская партия)
sk: Jeden krok (GOP)
sl: En korak (GOP)
sq: Hapi i vetëm (GOP)
sr: Један корак (ГОП)
sv: Enda steg (GOP)
th: ขั้นเดี่ยว (GOP)
tr: Tek Adım (GOP)
uk: Один крок (GOP)
vi: Bước duy nhất (GOP)
zh_cn: 单步（共和党）

source: SingleEPG Settings
ar: OneEPG الترتيبات
bg: Единична EPG Настройки
ca: SimpleGLanguage Arranjament
cs: SingleEPG Nastavení
da: SingleEPG Indstillinger
de: SingleEPG -Einstellungen
el: Ρυθμίσεις singlePG
es: SingleEPG Ajustes
et: SingleEPG Seadistused
fa: SingleEPG تنظیمات
fi: SingleEPG Asetukset
fr: UniqueEPG Paramètres
fy: Ynstellings
he: SingleEPG הגדרות הגדרות
hr: Postavke s jednimepg
hu: Singleepg beállítások
id: Pengaturan SingleEpg
is: Singleepg stillingar
ku: Mîhengên Singleepg
lt: 'SingleEpg' nustatymai
lv: VienaEPG Iestatījumi
nb: SingleEPG Innstillinger
nl: Single EEPG -instellingen
pl: Ustawienia singlaPG
pt: EPG Individual Configurações
pt_br: Configurações SOMEPG
ro: Setări SINLEPG
ru: Настройки SingleEPG
sk: SingleEpg Nastavenia
sl: Nastavitve enoj
sq: Cilësimet e njësive të vetme
sr: Поставке СИНГЕПГ
sv: SingleEPG -inställningar
th: ซิงเกิล ตั้งค่า
tr: Tekepg ayarları
uk: Налаштування SELEEPG
vi: Cài đặt độc thân
zh_cn: 单调设置

source: Sinhala / Sinhalese
ar: سينهالا/سنهالي
bg: Синхала / Синхалес
ca: Singalès / Sinhase
cs: Sinhalá
de: Singhala / Singhalesen
fa: Sinhala / Sinhalse
fr: Cinghale / Cinghale
hr: Sinhala / sinhalski
hu: Szingaléz / szingaléz
id: Sinhala / Sinhala
nb: Sinhala/Singalesisk
pl: Synhala / syngaleskie
pt: Sinhala/Sinalese
pt_br: Cingalês / cingaleses
ru: Сингальский / сингальский
sr: Синхала / Синхалесе
sv: Sinhala / sinhalesiska
th: ซิ นฮา ลา / สิ นฮาล
uk: Сингала / сингальці
zh_cn: 僧伽罗 /僧伽罗人

source: Sint Maarten
bg: Синт Мартен
da: Sint Maarten Formand
fr: Saint-Martin
lv: Sentmartēna
ru: Синт Мартен
sr: Синт Маартен
th: Name=หน้าต่าง - KName
uk: Сінт Маартен

source: Sitcom
el: Κωμική σειρά
fa: Cycom
id: Sitkom
ru: Ситком
sk: Komédia
sr: Сетцом
sv: Komediserie
tr: Durum komedisi
uk: Ситком
zh_cn: 情景喜剧

source: Size
ar: الحجم
bg: Размер
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
et: Suurus
fa: اندازه
fi: Koko
fr: Taille
fy: Grutte
he: גודל
hr: Veličina
hu: Méret
id: Ukuran
is: Stærð
ku: Mezinayî
lt: Dydis
lv: Izmērs
nb: Størrelse
nl: Maat
pl: Rozmiar
pt: Tamanho
pt_br: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sl: Velikost
sq: Madhësi
sr: Величина
sv: Storlek
th: ขนาด
tr: Boyut
uk: Розмір
vi: Kích cỡ
zh_cn: 尺寸

source: Size ascending
bg: Издигане на размера
ca: Mida ascendent
cs: Velikost stoupající
da: Størrelse stigende
de: Größe aufsteigend
el: Το μέγεθος της ανερχόμενης
es: Tamaño ascendente
et: Suurus suureneb
fa: ارتفاع بالا
fi: Koko nousee
fr: Taille ascendante
fy: Grutte opkommende
he: גודל עולה
hr: Veličina uzlazna
hu: Méretemelkedő méret
id: Ukuran naik
is: Stærð stígandi
ku: Mezinahiya Ascending
lt: Dydis kyla
lv: Palielināt izmēru
nb: Størrelsen stiger
nl: Maat stijgt
pl: Rozmiar wznoszący się
pt: Tamanho ascendente
pt_br: Tamanho ascendente
ro: Dimensiunea ascendentă
ru: Размер поднимается
sk: Vzostupný
sl: Velikost narašča
sq: Në madhësi ngjitëse
sr: Величина узлазно
sv: Storlek stigande
th: เพิ่มขนาด
tr: Boyut yükselen
uk: Розмір висхідного
vi: Kích thước tăng dần
zh_cn: 尺寸上升

source: Size descending
ar: حجم الهبوط
bg: Размер низходящ
ca: Mida descendent
cs: Velikost klesá
da: Størrelse faldende
de: Größe absteigend
el: Μέγεθος φθίνουσα
es: Tamaño descendente
et: Suurus kahaneb
fa: پایین آمدن
fi: Koko laskee
fr: Taille descendante
fy: Grutte delgong
he: גודל יורד
hr: Veličina spušta
hu: Méretező méretű
id: Ukuran turun
is: Stærð lækkandi
ku: Mezinahiya daketinê
lt: Dydis mažėja
lv: Lejupvērsts izmērs
nb: Størrelse som synker
nl: Maatafname
pl: Rozmiar malejący
pt: Tamanho descendente
pt_br: Tamanho descendente
ro: Dimensiunea coborâtă
ru: Размер спускается
sk: Zostupný
sq: Madhësia që zbret
sr: Силазно силазно
sv: Storlek fallande
th: ลบทั้งเธรด
tr: Boyut inen
uk: Розмір
vi: Kích thước giảm dần
zh_cn: 尺寸下降

source: Size:
ar: الحجم:
bg: Размер:
ca: Mida:
cs: Velikost:
da: Størrelse:
de: Größe:
el: Μέγεθος:
es: Tamaño:
et: Suurus:
fa: اندازه:
fi: Koko:
fr: Taille:
fy: Grutte:
he: גודל:
hr: Veličina:
hu: Méret:
id: Ukuran:
is: Stærð:
ku: Mezinayî:
lt: Dydis:
lv: Izmērs:
nb: Størrelse:
nl: Maat:
pl: Rozmiar:
pt: Tamanho:
pt_br: Tamanho:
ro: Dimensiune:
ru: Размер:
sk: Veľkosť:
sl: Velikost:
sq: Madhësia:
sr: Величина:
sv: Storlek:
th: ขนาด:
tr: Boyut:
vi: Kích cỡ:
zh_cn: 尺寸：

source: Skin
ar: الجلد
bg: Кожа
ca: Aparença
cs: Kůže
da: Hud
de: Haut
el: Δέρμα
et: Nahk
fa: پوست
fi: Iho
fr: Peau
fy: Fel
he: עור
hr: Koža
hu: Bőr
id: Kulit
is: Skinn
ku: Çerm
lt: Oda
lv: Āda
nb: Hud
nl: Huid
pl: Skóra
pt: Pele
pt_br: Pele
ro: Piele
ru: Кожа
sk: Pokožka
sl: Koža
sq: Lëkurë
sr: Кожа
sv: Hud
th: หนัง
tr: Deri
uk: Шкіра
vi: Da
zh_cn: 皮肤

source: Skin Component
ar: عنصر الجلد
bg: Компонент на кожата
ca: Component d' aparençaComment
cs: Komponenta kůže
da: Hudkomponent
de: Hautkomponente
el: Συστατικό του δέρματος
es: Componente de piel
et: Nahakomponent
fa: پوست
fi: Ihokomponentti
fr: Composante cutanée
fy: Hûdskomponent
he: עור תואם
hr: Komponenta kože
hu: Bőr alkotóelem
id: Komponen kulit
is: Húðþáttur
ku: Pêkhatina çerm
lt: Odos komponentas
lv: Ādas komponents
nb: Hudkomponent
nl: Huidcomponent
pl: Komponent skóry
pt: Componente cutâneo
pt_br: Componente de pele
ro: Componenta pielii
ru: Кожный компонент
sk: Zložka kože
sl: Komponenta kože
sq: Përbërës
sr: Компонента коже
sv: Hudkomponent
th: ส่วนประกอบของชุดตกแต่ง
tr: Cilt bileşeni
uk: Шкірний компонент
vi: Thành phần da
zh_cn: 皮肤成分

source: Skin Selector
bg: Избор на кожа
ca: Selector d' aparença
cs: Kožní selektor
da: Hudvælger
de: Hautauswahl
el: Δερματικός επιλογέας
es: Selector de piel
et: Nahavalija
fa: انتخاب پوست
fi: Ihovalitsin
fr: Sélecteur de peau
fy: Hûdselektor
he: בחירת העור
hr: Selektor kože
hu: Bőrválasztó
id: Pemilih kulit
is: Húðvali
ku: Hilbijêrkerê çerm
lt: Odos parinkėjas
lv: Ādas selektors
nb: Hudvelger
nl: Huidkiezers
pl: Selektor skóry
pt: Seletor de Pele
pt_br: Seletor de pele
ro: Selector de piele
ru: Селектор кожи
sk: Výklenok
sl: Izbirnik kože
sq: Përzgjedhës i lëkurës
sr: Селектор коже
sv: Hudväljare
th: เลือกชุดตกแต่ง
tr: Cilt seçicisi
uk: Селектор шкіри
vi: Chọn da
zh_cn: 皮肤选择器

source: Skin Setting
bg: Настройка на кожата
ca: S' està establint l' aparença@ info: whatsthis
cs: Nastavení kůže
da: Hudindstilling
de: Hauteinstellung
el: Ρύθμιση δέρματος
es: Ajuste de la piel
et: Naha seadistused
fa: طراحی پوست
fi: Ihon asetukset
fr: Réglage de la peau
fy: Skin ynstelling
he: טיפוח העור
hr: Kožni
hu: Bőrbeállítás
id: Pengaturan kulit
is: Húðstilling
ku: Mîhengê çerm
lt: Odos nustatymas
lv: Ādas iestatījumi
nb: Hudinnstilling
nl: Huidinstelling
pl: Ustawienie skóry
pt: Configuração da Pele
pt_br: Configuração da pele
ro: Setarea pielii
ru: Обстановка кожи
sk: Nastavenie pokožky
sl: Nastavitev kože
sq: Vendosja e lëkurës
sr: Подешавање коже
sv: Hudinställning
th: ตั้งค่าชุดตกแต่ง
tr: Cilt ayarı
uk: Налаштування шкіри
vi: Thiết lập da
zh_cn: 皮肤设置

source: Skin Settings
bg: Настройки на кожата
ca: Arranjament de l' aparença
cs: Nastavení kůže
da: Hudindstillinger
de: Hauteinstellungen
el: Επιδερμίδα
es: Ajustes de la piel
et: Naha seadistused
fa: تنظیمات پوست
fi: Ihoasetukset
fr: Paramètres de la peau
fy: Skin-ynstellingen
he: הגדרות עור
hr: Postavke kože
hu: Bőrbeállítások
id: Pengaturan kulit
is: Húðastillingar
ku: Mîhengên çerm
lt: Odos nustatymai
lv: Ādas iestatījumi
nb: Innstillinger for huden
nl: Huidinstellingen
pl: Ustawienia skóry
pt: Configuração da Pele
pt_br: Configurações da pele
ro: Setări ale pielii
ru: Настройки кожи
sk: Nastavenie kože
sl: Nastavitve kože
sq: Cilësimet e lëkurës
sr: Скин Стигхт
sv: Hudinställningar
th: ตั้งค่าชุดตกแต่ง
tr: Cilt Ayarları
uk: Налаштування шкіри
vi: Cài đặt da
zh_cn: 皮肤设置

source: Skin install
bg: Инсталиране на кожата
ca: Instal· lació d' aparença
cs: Instalace kůže
da: Hudinstallation
de: Haut installieren
el: Εγκατάσταση του δέρματος
et: Naha paigaldamine
fa: نصب پوست
fi: Ihoasennus
fr: Installation de la peau
fy: Hûdynstallearje
he: התקנת העור
hr: Instalacija kože
hu: Bőr telepítése
id: Instalasi kulit
is: Húðuppsetning
ku: Skin saz kirin
lt: Odos įdiegimas
lv: Ādas instalēt
nb: Hudinstallasjon
nl: Huidinstallatie
pl: Instalacja skóry
pt: Instalação da pele
pt_br: Instalação da pele
ro: Instalarea pielii
ru: Кожа установлена
sk: Inštalácia pokožky
sl: Namestitev kože
sq: Instalimi i lëkurës
sr: Инсталација коже
sv: Hudinstallation
th: ติดตั้งชุดตกแต่ง
tr: Cilt takımı
uk: Встановлення шкіри
vi: Làn da lắp đặt
zh_cn: 皮肤安装

source: Skin setup
bg: Настройка на кожата
ca: Arranjament de l' aparença
cs: Nastavení kůže
da: Hudopsætning
de: Hautaufbau
el: Επιδερμίδα
es: Configuración de piel
et: Naha seadistus
fa: راه اندازی پوست
fi: Iho
fr: Configuration de la peau
fy: Hûdset
he: מבנה העור
hr: Postavljanje kože
hu: Bőrbeállítás
id: Pengaturan kulit
is: Húðuppsetning
ku: Skinermê Skinermê
lt: Odos sąranka
lv: Ādas iestatīšana
nb: Hudoppsett
nl: Huidopstelling
pl: Konfiguracja skóry
pt: Configuração da pele
pt_br: Configuração da pele
ro: Configurarea pielii
ru: Установка кожи
sk: Nastavenie kože
sl: Nastavitev kože
sq: Konfigurim i lëkurës
sr: Снимање коже
sv: Hudinställning
th: ตั้งค่าชุดตกแต่ง
tr: Cilt kurulumu
uk: Налаштування шкіри
vi: Thiết lập da
zh_cn: 皮肤设置

source: Skin: %s (%s x %s)
bg: Кожа: %s (%s x %s)
ca: Aparença: %s (%s x %s)
fi: Iho: %s (%s x %s)
fr: Peau : %s (%s x %s)
hr: Koža: %s ( %s x %s)
hu: Bőr: %s (%s x %s)
lv: Āda: %s (%s x %s)
nb: Hud: %s (%s x %s)
nl: Huid: %S ( %s x %s)
pl: Skóra: %s ( %s x %s)
pt: Pele: %s (%s x %s)
ru: Кожа: %s ( %s x %s)
sk: Koža: %s ( %s x %s)
sr: Кожа:% с (% с к% с)

source: SkinSelector
ca: Selector d' aparença
cs: Comment
de: Skinsector
el: Επιλεκτής
fa: انتخاب کننده پوست
hr: Koženik
hu: Biliós
lv: Ādas selektors
ro: SkinseSelector
ru: Скинлектор
sk: Pokrm
sq: SkinElector
sr: Скинселецтор
sv: Skenor
th: ตัวเลือกชุดตกแต่ง
tr: Disektör
uk: Скінінгер
zh_cn: 皮肤护理器

source: Skip back
ar: Skip
bg: Прескочи назад
ca: Salta enrere
cs: Přeskočit zpět
da: Spring tilbage
de: Zurückspringen
el: Παραλείπω
es: Atrás
fa: بازگشت به عقب
fi: Hyppää takaisin
fr: Passer en arrière
fy: Gean werom
he: בחזרה
hr: Preskočiti
hu: Kihagy
id: Lewati kembali
is: Sleppa til baka
ku: Vegere paşde
lt: Praleiskite atgal
lv: Izlaist atpakaļ
nb: Hopp tilbake
nl: Terugslaan
pl: Odrzuć się
pt: Saltar para trás
pt_br: Pule de volta
ro: Salt înapoi
ru: Пропустить обратно
sk: Preskočiť
sl: Preskoči nazaj
sq: Kalo mbrapa
sr: Прескочити назад
sv: Hoppa tillbaka
th: ข้ามกลับไป
tr: Geri atlamak
uk: Пропустити
vi: Bỏ qua lại
zh_cn: 跳过
