Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Time shift save action on zap
ar: التحول الزمني ينقذ العمل على الزبدة
bg: Смяна на времето спаси действие на zap
ca: Canvi horari d' acció de desat en el lloc d'ap
cs: Časová změna uložení akce na zap
da: Time shift save action på zap
de: Zeitverschiebung speichern Aktion auf Zap
el: Χρόνος μετατόπισης της δράσης στο zap
es: Cambio de tiempo ahorra acción en zap
et: Ajavahetus Salvesta toiming zapis
fa: تغییر زمان صرفه جویی در عمل در zap
fi: Aikasiirtymän tallenna toiminta zap:ssa
fr: Changement de temps économise l'action sur zap
fy: Time Shift Bewarje aksje op Zap
he: משמרת הזמן חוסכת פעולה על zap
hr: Vremenski pomak Uštedite radnju na Zap
hu: Időváltás Mentés Művelet a ZAP -on
id: Shift waktu menghemat tindakan di zap
is: Tímaskipti Vista aðgerðir á zap
ku: Dema guhertina çalakiyê li ser zap hilîne
lt: Laiko pamaina Išsaugoti veiksmą 'Zap'
lv: Laika nobīdes saglabāšanas darbība zap
nb: Tidsskift lagre handling på zap
nl: Tijdverschuiving Bespaar actie op ZAP
pl: Zmiana czasu Zapisz akcję na Zap
pt: Mudança de hora salvar ação no zap
pt_br: Time Shift Save Action em Zap
ro: Schimbarea timpului de timp acțiune pe ZAP
ru: Временная сдвига Сохранить действие на ZAP
sk: Časová zmena ušetrite akciu na ZAP
sl: Časovni premik prihrani dejanje na Zap
sq: Ndryshimi i kohës kurseni veprimin në zap
sr: Временска промена Сачувај акцију на Зап
sv: Time Shift Spara åtgärder på Zap
th: ประมวลผลเวลา
tr: ZAP'ta Time Shift Tasarruf Eylemi
uk: Зміна часу Зберегти дію на ZAP
vi: Thời gian thay đổi lưu hành động trên zap
zh_cn: 时间移位保存在ZAP上的动作

source: Time shift save failed!
ar: نوبة الزمن فشلت!
bg: Смяната на времето се провали!
ca: El desplaçament del temps ha fallat!
cs: Časová úspora selhala!
da: Tidsforskydningen mislykkedes!
de: Zeitschicht Save fehlgeschlagen!
el: Η αποθήκευση χρόνου αποθήκευσης απέτυχε!
es: ¡El cambio de tiempo ha fallado!
et: Ajavahetus säästmine nurjus!
fa: تغییر زمان شکست خورد!
fi: Aikasiirtymän tallennus epäonnistui!
fr: Le décalage horaire a échoué !
he: משמרת הזמן נכשלה!
hr: Vremenska smjena ušteda nije uspjela!
hu: Az időbeli műszak mentése sikertelen!
id: Simpan Pergeseran Waktu Gagal!
is: Tímaskipti spara mistókst!
lt: Laiko pamainos išsaugojimas nepavyko!
lv: Laika nobīde neizdevās saglabāt!
nb: Sparing av tidsskifte mislyktes!
nl: Tijdverschuiving opslaan mislukt!
pl: Zapisz zmianę czasu nie powiodło się!
pt: A gravação do turno de tempo falhou!
pt_br: A mudança de tempo de tempo falhou!
ro: Salvarea schimbului de timp a eșuat!
ru: Временная сдвига не удалась!
sk: Časová zmena uloženia zlyhala!
sl: Shrani časovne premike ni uspel!
sq: Ndryshimi i kohës kurseni dështoi!
sr: Спремање времена Спреми није успело!
sv: Time Shift Spara misslyckades!
th: การบันทึกเวลาล้มเหลว!
tr: Zaman Vardiyası Tasarrufu Başarısız!
uk: Збереження часу збереження не вдалося!
vi: Thời gian thay đổi lưu không thành công!
zh_cn: 时间班级保存失败！

source: Time shift save recording (Select event)
ar: توفير الوقت للتسجيل (حدث منتخب)
bg: Запис от смяна на времето (изберете събитие)
ca: Canvi de temps desa la gravació (Seleccioneu esdeveniment)
cs: Uložit záznam posunu času (Vybrat událost)
da: Tidsskift gem optagelse (Vælg begivenhed)
de: Zeitschichtspeicheraufzeichnung (Ereignis auswählen)
el: Εγγραφή αποθήκευσης χρόνου μετατόπισης (επιλέξτε συμβάν)
es: Cambio de tiempo guardar la grabación (Select event)
et: Ajavahetuse salvestamine (valitud sündmus)
fa: زمان ذخیره سازی ضبط (Select Events)
fi: Aikasiirtymän tallennus (Valitse tapahtuma)
fr: Enregistrement par décalage horaire (Sélectionner l'événement)
fy: Time Shift Save Recording (Selektearje barren)
he: משך הזמן (Select Event)
hr: Snimanje vremena uštede (odaberite događaj)
hu: Időváltás mentés felvétel (válassza az esemény)
id: Perekaman Simpan Pergeseran Waktu (Pilih Acara)
is: Tímaskipti Vista upptöku (Veldu atburð)
ku: Time Shift Save Record (Bûyera Hilbijêrin)
lt: Laiko poslinkio išsaugojimo įrašas (pasirinkite Įvykis)
lv: Laika nobīdes ierakstīšana (izvēlieties notikumu)
nb: Tidsskift lagre opptak (Velg hendelse)
nl: Tijdverschuiving Opslaan opslaan (gebeurtenis selecteren)
pl: Zmiana czasu Zapisz Nagrywanie (Wybierz zdarzenie)
pt: Temporização salvar gravação (Selecionar evento)
pt_br: Shift de tempo Salvar gravação (Selecione Evento)
ro: Înregistrare de economisire a timpului de timp (selectați eveniment)
ru: Запись времени сдвига времени (выберите событие)
sk: Zaznamenanie času na zmenu času (Vyberte udalosť)
sl: Snemanje s časovnim premikom (izberite dogodek)
sq: Regjistrimi i Ruajtjes së Ndryshimit të Kohës (Zgjidhni Ngjarjen)
sr: Снимање времена Смисинг Спремање (изаберите Догађај)
sv: Time Shift Spara inspelning (Välj händelse)
th: บันทึกการเลื่อนเวลา (เลือกเหตุการณ์)
tr: Time Shift Kaydet Kayıt (Etkinlik Seçin)
uk: Збереження часу заощадження (виберіть подію)
vi: Thời gian Save Lưu ghi âm (chọn Sự kiện)
zh_cn: 时间移位保存记录（选择事件）

source: Time shift save recording (Stop after current event)
ar: القيد الموفر للزمن (توقف بعد الحدث الحالي)
bg: Запис от смяна на времето (Спрете след текущо събитие)
ca: El torn de temps desa la gravació (Alto després de l' esdeveniment actual)
cs: Uložit záznam posunu času (Zastavit po aktuální události)
da: Time shift save recording (Stop efter aktuel begivenhed)
de: Zeitschichtspeicheraufnahme (Stopp nach dem aktuellen Ereignis)
el: Εγγραφή αποθήκευσης χρόνου μετατόπισης (σταματήστε μετά το τρέχον συμβάν)
es: Cambio de tiempo guardar la grabación (Parar después del evento actual)
et: Ajavahetus salvestamine (peatage pärast aktiivset sündmust)
fa: زمان صرفه جویی در ضبط ( توقف پس از رویداد فعلی)
fi: Aikasiirtymän tallennuksen tallennus (pysähdä nykyisen tapahtuman jälkeen)
fr: Enregistrement par décalage horaire (arrêt après l'événement en cours)
fy: Time Shift Save Opname (stopje nei hjoeddeistich barren)
he: משך הזמן (Stop After Current Event)
hr: Snimanje vremena uštede Snimanje (zaustavljanje nakon trenutnog događaja)
hu: Időváltás mentés felvétel (Stop után az aktuális esemény után)
id: Perekaman Simpan Pergeseran Waktu (Berhenti Setelah Acara Saat Ini)
is: Tímaskipti Vista upptöku (stöðvaðu eftir núverandi viðburð)
ku: Time Shift Save tomarkirinê (piştî bûyera heyî raweste)
lt: Laiko pamainos išsaugojimo įrašas (sustokite po dabartinio įvykio)
lv: Laika nobīdes saglabāšanas ieraksts (Apturēt pēc pašreizējā notikuma)
nb: Tidsskift lagre opptak (Stopp etter gjeldende hendelse)
nl: Tijdverschuiving opslaan opname (stop na de huidige gebeurtenis)
pl: Zapisz zapisanie zmiany czasu (zatrzymaj się po bieżącym wydarzeniu)
pt: Mudança de tempo salvar gravação (Parar após o evento atual)
pt_br: Shift de tempo Salvar gravação (pare após o evento atual)
ro: Înregistrare de economisire a timpului de timp (opriți -vă după evenimentul curent)
ru: Запись времени сдвига времени (остановка после текущего события)
sk: Zaznamenanie času na zmenu času (zastavte sa po aktuálnej udalosti)
sl: Časovni premik snemanje (ustavi se po trenutnem dogodku)
sq: Regjistrimi i kursimit të ndërrimit të kohës (ndaloni pas ngjarjes aktuale)
sr: Временска промена Сачувајте снимање (СТОП након тренутног догађаја)
sv: Time Shift Spara inspelning (stopp efter aktuell händelse)
th: บันทึกการเลื่อนเวลา (หยุดหลังเหตุการณ์ปัจจุบัน)
tr: Time Shift Tasarruf Kaydı (Mevcut olaydan sonra durun)
uk: Збереження часу заощадження (зупинка після поточної події)
vi: Thời gian thay đổi lưu ghi âm (dừng sau sự kiện hiện tại)
zh_cn: 时间班级保存记录（当前事件后停止）

source: Time shift saved to your hard disk drive!
ar: تحول الوقت انقذ الى قرصك الصلب!
bg: Времевата смяна е записана на твърдия диск!
ca: El desplaçament temporal s' ha desat al disc dur!
cs: Časová změna uložená na pevný disk!
da: Time skift gemt til din harddisk!
de: Zeitschicht auf Ihrem Festplattenlaufwerk gespeichert!
el: Η μετατόπιση του χρόνου αποθηκεύτηκε στη μονάδα σκληρού δίσκου σας!
es: Cambio de tiempo guardado a su disco duro unidad!
et: Teie kõvakettale salvestatud ajavahetus!
fa: تغییر زمان در هارد دیسک شما ذخیره شده است!
fi: Aikasiirto tallennettu kiintolevylle!
fr: Changement de temps enregistré sur votre disque dur!
fy: Time Shift besparre oan jo hurde skiif!
he: שינוי זמן נשמר בכונן הדיסק הקשיח שלך!
hr: Vremenska smjena ušteđena na vaš tvrdi disk pogona!
hu: Az időváltozást megtakarítva a merevlemez -meghajtóhoz!
id: Shift waktu disimpan ke hard disk drive Anda!
is: Tímaskipti sparað á harða diskinn þinn!
ku: Guhertina demê li ser dîska dîska we ya hişk hatî hilanîn!
lt: Laiko pamaina išsaugota jūsų standžiajame diske!
lv: Laika nobīde saglabāta uz jūsu cietā diska disku!
nb: Tidsskift lagret på harddisken din!
nl: Tijdverschuiving opgeslagen naar uw harde schijfstation!
pl: Zmiana czasu zaoszczędzona na dysku twardym!
pt: Mudança de tempo salvo em sua unidade de disco rígido!
pt_br: Desfrutamento de tempo salvo na sua unidade de disco rígido!
ro: Schimbarea timpului salvat pe hard disk -ul dvs.!
ru: Временная смена сохранена на ваш жесткий диск!
sk: Časová zmena uložená na vašu jednotku pevného disku!
sl: Časovni premik je shranjen na vaš trdi disk!
sq: Ndryshimi i kohës i ruajtur në diskun tuaj të diskut!
sr: Времена смјена сачувана на ваш погон тврдог диска!
sv: Tidsskift sparat på hårddisken!
th: บันทึกเวลาไว้ที่ฮาร์ดดิสก์ของคุณ!
tr: Zaman vardiyası sabit disk sürücünüze kaydedildi!
uk: Зміна часу заощаджена на вашому жорсткому диску!
vi: Thời gian thay đổi được lưu vào ổ đĩa cứng của bạn!
zh_cn: 时间换算保存到您的硬盘驱动器上！

source: Time shift will get saved at end of event.
ar: نوبة الزمن ستنقذ في نهاية الحدث.
bg: Времевата смяна ще бъде спасена в края на събитието.
ca: El desplaçament del temps es desarà al final de l' esdeveniment.
cs: Časová směna bude na konci akce zachráněna.
da: Time shift vil blive reddet ved slutningen af begivenheden.
de: Die Zeitschicht wird am Ende des Ereignisses gespeichert.
el: Η μετατόπιση χρόνου θα αποθηκευτεί στο τέλος της εκδήλωσης.
es: El cambio de tiempo se salvará al final del evento.
et: Ajavahetus säästetakse sündmuse lõpus.
fa: تغییر زمان در پایان رویداد ذخیره خواهد شد.
fi: Aikasiirtymä säästyy tapahtuman lopussa.
fr: Le décalage horaire sera sauvé à la fin de l'événement.
fy: Time Shift sil wurde opslein oan it ein fan barrens.
he: שינוי הזמן יישמר בסוף האירוע.
hr: Vremenska smjena će se uštedjeti na kraju događaja.
hu: Az időváltozást az esemény végén megmentik.
id: Waktu shift akan disimpan di akhir acara.
is: Tímaskipti verður sparað í lok viðburðar.
ku: Dê guhertina demê dê di dawiya bûyerê de xilas bibe.
lt: Laiko pamaina bus išsaugota įvykio pabaigoje.
lv: Laika nobīde tiks saglabāta pasākuma beigās.
nb: Tidsskiftet vil bli lagret i slutten av arrangementet.
nl: Tijdverschuiving wordt opgeslagen aan het einde van het evenement.
pl: Zmiana czasu zostanie zapisana na końcu wydarzenia.
pt: O turno de tempo será salvo no final do evento.
pt_br: O turno do tempo será salvo no final do evento.
ro: Schimbarea de timp va fi salvată la sfârșitul evenimentului.
ru: Временная смена будет сохранена в конце мероприятия.
sk: Časová zmena sa ušetrí na konci udalosti.
sl: Časovni premik se bo rešil na koncu dogodka.
sq: Ndryshimi i kohës do të ruhet në fund të ngjarjes.
sr: Временски схифт ће се сачувати на крају догађаја.
sv: Tidsskift kommer att sparas i slutet av evenemanget.
th: กะเวลาจะได้รับการบันทึกเมื่อสิ้นสุดของเหตุการณ์.
tr: Zaman vardiyası etkinliğin sonunda kaydedilecek.
uk: Зміна часу буде заощаджена в кінці події.
vi: Thay đổi thời gian sẽ được lưu vào cuối sự kiện.
zh_cn: 时间变化将在活动结束时节省。

source: Time style
ar: أسلوب الزمن
bg: Времеви стил
ca: Estil horari
cs: Styl času
de: Zeitstil
el: Στυλ χρόνου
es: Estilo de tiempo
et: Ajastiil
fa: سبک زمان
fi: Aika
fr: Style horaire
fy: Tiidstyl
he: סגנון זמן
hr: Vremenski stil
hu: Időstílus
id: Gaya Waktu
is: Tímastíl
ku: Şêweya demê
lt: Laiko stilius
lv: Laika stils
nb: Tidsstil
nl: Tijdstijl
pl: Styl czasu
pt: Estilo de tempo
pt_br: Estilo de tempo
ro: Stil de timp
ru: Стиль времени
sk: Časový štýl
sl: Časovni slog
sq: Stili i kohës
sr: Временски стил
sv: Tidsstil
th: รูปแบบเวลา
tr: Zaman tarzı
uk: Стиль часу
vi: Phong cách thời gian
zh_cn: 时间样式

source: Time to execute command or script
ar: وقت تنفيذ الأوامر أو النص
bg: Време за изпълнение на команда или скрипт
ca: Temps per executar l' ordre o l' script
cs: Čas provést příkaz nebo skript
da: Tid til at udføre kommando eller script
de: Zeit, um Befehl oder Skript auszuführen
el: Ώρα εκτέλεσης εντολών ή σεναρίου
es: Hora de ejecutar el comando o script
et: Käsu või skripti käivitamise aeg
fa: زمان اجرای دستور یا اسکریپت
fi: Aika suorittaa komento tai komentosarja
fr: Temps d'exécution de la commande ou du script
fy: Tiid om opdracht of skript út te fieren
he: הזמן לבצע פקודה או תסריט
hr: Vrijeme za izvršavanje naredbe ili skripte
hu: Ideje végrehajtani a parancsot vagy a szkriptet
id: Saatnya mengeksekusi perintah atau skrip
is: Tími til að framkvæma skipun eða handrit
ku: Dem ji bo darvekirina emrê an skrîptê
lt: Laikas vykdyti komandą ar scenarijų
lv: Laiks izpildīt komandu vai skriptu
nb: Tid til å kjøre kommando eller skript
nl: Tijd om opdracht of script uit te voeren
pl: Czas na wykonanie polecenia lub skryptu
pt: Hora de executar o comando ou script
pt_br: Hora de executar o comando ou script
ro: Timpul de a executa comandă sau script
ru: Время выполнить команду или сценарий
sk: Čas na vykonanie príkazu alebo skriptu
sl: Čas za izvedbo ukaza ali skripta
sq: Koha për të ekzekutuar komandën ose skenarin
sr: Време је за извршавање команде или скрипте
sv: Tid att köra kommando eller skript
th: เวลาในการประมวลผลคําสั่งหรือสคริปต์
tr: Komut veya komut dosyası yürütme zamanı
uk: Час виконання команди або сценарію
vi: Thời gian để thực thi lệnh hoặc tập lệnh
zh_cn: 是时候执行命令或脚本了

source: Time update in minutes
ar: تحديث الوقت في دقائق
bg: Времева актуализация в минути
ca: Actualització del temps en minuts
cs: Aktualizace času v minutách
da: Tidsopdatering i minutter
de: Zeitaktualisierung in Minuten
el: Ενημέρωση χρόνου σε λίγα λεπτά
es: Actualización del tiempo en minutos
et: Aja uuendamine minutites
fa: به روز رسانی زمان در دقیقه
fi: Päivitys minuutteina
fr: Mise à jour en minutes
fy: Tiid bywurke yn minuten
he: עדכון זמן תוך דקות
hr: Ažuriranje vremena za nekoliko minuta
hu: Időfrissítés percek alatt
id: Pembaruan Waktu dalam Menit
is: Tímauppfærsla á mínútum
ku: Di çend hûrdeman de nûve bikin
lt: Laiko atnaujinimas minutėmis
lv: Atjaunināšanas laiks minūtēs
nb: Tidsoppdatering i minutter
nl: Tijdupdate in minuten
pl: Aktualizacja czasu w minutach
pt: Actualização do tempo em minutos
pt_br: Atualização de tempo em minutos
ro: Actualizare timp în minute
ru: Обновление времени за считанные минуты
sk: Aktualizácia času v minútach
sl: Posodobitev časa v minutah
sq: Azhurnimi i kohës në minuta
sr: Ажурирање времена за неколико минута
sv: Tidsuppdatering på några minuter
th: การปรับปรุงเวลาในนาที
tr: Dakikalar halinde zaman güncellemesi
uk: Оновлення часу за лічені хвилини
vi: Cập nhật thời gian trong vài phút
zh_cn: 时间更新以分钟为单位

source: Time window for detection of the wake up by a timer [mins]
ar: نافذة الوقت لكشف الاستيقاظ بواسطة جهاز توقيت
bg: Времеви прозорец за откриване на събуждането от таймер [mins]
ca: Finestra de temps per a detecció de la vetlla en un temporitzador [mins]
cs: Časové okno pro detekci buzení časovačem [min]
da: Tidsvindue til påvisning af vækning op af en timer [mins]
de: Zeitfenster zur Erkennung des Aufwachens durch einen Timer [mins]
el: Χρονικό παράθυρο για ανίχνευση του ξύπνημα από ένα χρονοδιακόπτη [mins]
es: Ventana de tiempo para la detección del despertar por un temporizador [mins]
et: Ajaaken ärkamise tuvastamiseks taimeriga [mins]
fa: پنجره زمان برای تشخیص بیدار شدن توسط یک تایمر (مین)
fi: Aikaikkuna, jolla ajastin havaitsee herätyksen [minuuttia]
fr: Fenêtre temporelle pour la détection du réveil par un minuteur [mins]
fy: Tiidfenster foar deteksje fan 'e wekker troch in timer [mins]
he: חלון הזמן לגילוי ההתעוררות על ידי שעה (mins)
hr: Vremenski prozor za otkrivanje buđenja od strane tajmera [min]
hu: Időablak az ébredés észlelésére egy időzítővel [perc]
id: Jendela Waktu untuk Deteksi Bangun oleh Timer [menit]
is: Tímagluggi til að greina vakninguna með tímamæli [mín.
ku: Pencereya dema ji bo tespîtkirina şiyarbûnê ji hêla demjimêrek ve [MINS]
lt: Laiko laiko aptikimo laiko langas [min.]
lv: Laika logs, lai taimeris varētu noteikt pamosties [min]
nb: Tidsvinduet for deteksjon av våken av en timer [min]
nl: Tijdvenster voor detectie van de wake -up door een timer [Mins]
pl: Okno czasowe do wykrycia budzenia przez timer [mins]
pt: Janela de tempo para detecção do despertar por um temporizador [mins]
pt_br: Janela de tempo para detecção do despertar por um cronômetro [Mins]
ro: Fereastra de timp pentru detectarea trezirii de un cronometru [MINS]
ru: Временное окно для обнаружения пробуждения по таймеру [мин]
sk: Časové okno na detekciu prebudenia časovačom [min.]
sl: Časovno okno za odkrivanje zbujanja s časovnikom [min]
sq: Dritarja kohore për zbulimin e zgjimit nga një kohëmatës [minierat]
sr: Временски прозор за откривање буђења од стране тајмера [минс]
sv: Tidsfönster för upptäckt av väckningen av en timer [min]
th: หน้าต่างเวลาสําหรับตรวจสอบการตื่นโดยตัวจับเวลา [นาที]
tr: Bir zamanlayıcı tarafından uyanmanın tespiti için zaman penceresi [mins]
uk: Часове вікно для виявлення пробудження таймером [хв]
vi: Cửa sổ thời gian để phát hiện thức dậy bằng một bộ đếm thời gian [phút]
zh_cn: 计时器检测到唤醒的时间窗口[分钟]

source: Time zone
ar: منطقة الزمن
bg: Часова зона
ca: Zona horària
cs: Časová zóna
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
es: Zona horaria
et: Ajavöönd
fa: منطقه زمانی
fi: Aikavyöhyke
fr: Fuseau horaire
fy: Tiidsône
he: אזור הזמן
hr: Vremenska zona
hu: Időzóna
id: Zona waktu
is: Tímabelti
ku: Qada demê
lt: Laiko zona
lv: Laika josla
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt: Fuso horário
pt_br: Fuso horário
ro: Fus orar
ru: Часовой пояс
sk: Časové pásmo
sl: Časovni pas
sq: Zonë kohore
sr: Временска зона
sv: Tidszon
th: เขตเวลา
tr: Zaman dilimi
uk: Часовий пояс
vi: Múi giờ
zh_cn: 时区

source: Time zone area
ar: منطقة الزمن
bg: Часова зона
ca: Àrea horària
cs: Oblast časového pásma
da: Tidszoneområde
de: Zeitzonenbereich
el: Περιοχή ζώνης ώρας
es: Zona horaria
et: Ajavööndi piirkond
fa: منطقه زمانی
fi: Aikavyöhyke
fr: Zone horaire
fy: Tiidzone gebiet
he: אזור זמן
hr: Područje vremenske zone
hu: Időzónaterület
id: Area zona waktu
is: Tímabelti
ku: Qada qada demê
lt: Laiko zonos sritis
lv: Laika zonas apgabals
nb: Tidssoneområde
nl: Tijdzone -gebied
pl: Obszar stref czasowych
pt: Área do fuso horário
pt_br: Área de fuso horário
ro: Zona orarului
ru: Район часового пояса
sk: Oblasť časového pásma
sl: Območje časovnega pasu
sq: Zona e zonës kohore
sr: Подручје временске зоне
sv: Tidszonområde
th: พื้นที่เขตเวลา
tr: Saat dilimi alanı
uk: Зона часового поясу
vi: Khu vực múi giờ
zh_cn: 时区域

source: Timeline 24 Hour
ar: الجدول الزمني 24 حاء
bg: Времева линия 24 часа
ca: Línia de temps 24 hores
cs: Časová osa 24 hodin
da: Tidslinje 24 timer
de: Zeitleiste 24 Stunden
el: Χρονοδιάγραμμα 24 ωρών
es: Horario de 24 horas
et: Ajajoon 24 tundi
fa: زمان 24 ساعت
fi: Aikajana 24 tuntia
fr: Chronologie 24 heures
fy: Tiidline 24 oere
he: 24 שעות
hr: Vremenska crta 24 sata
hu: 24 órás idővonal
id: Garis waktu 24 jam
is: Tímalína sólarhring
ku: Timeline 24 saet
lt: Laiko juosta 24 valandas
lv: Laika līnija 24 h
nb: Tidslinje 24 timer
nl: Tijdlijn 24 uur
pl: Oś czasu 24 godziny
pt: Linha do Tempo 24 horas
pt_br: Linha do tempo 24 horas
ro: Cronologie 24 de ore
ru: Временная шкала 24 часа
sk: Časová os 24 hodín
sl: Časovna premica 24 ur
sq: Afati kohor 24 orë
sr: Временска линија 24 сата
sv: Tidslinjen 24 timmar
th: เส้นเวลา 24 ชั่วโมง
tr: Zaman Çizelgesi 24 Saat
uk: Частота 24 години
vi: Dòng thời gian 24 giờ
zh_cn: 时间轴24小时

source: Timeline font size
ar: حجم الخط الزمني
bg: Размер на времевия шрифт
ca: Mida del tipus de lletra de la línia de temps
cs: Velikost písma v timeline
da: Tidslinjeskriftstørrelse
de: Timeline -Schriftgröße
el: Μέγεθος γραμματοσειράς χρονοδιαγράμματος
es: Tamaño de la fuente
et: Ajarea fondi suurus
fa: اندازه فونت Timeline
fi: Aikajanakirjasinkoko
fr: Taille de la police Timeline
fy: Timeline lettertypegrutte
he: המונחים: timeline size
hr: Veličina fonta vremenske trake
hu: Idővonal betűkészlet mérete
id: Ukuran Font Timeline
is: Tímalínu leturstærð
ku: Mezinahiya Font Timeline
lt: Laiko linijos šrifto dydis
lv: Laika līnijas fonta izmērs
nb: Tidslinje fontstørrelse
nl: Tijdlijn lettergrootte
pl: Rozmiar czcionki osi czasu
pt: Tamanho da fonte da linha do tempo
pt_br: Tamanho da fonte da linha do tempo
ro: Dimensiunea fontului de cronologie
ru: Размер шрифта
sk: Veľkosť písma časovej osi
sl: Velikost pisave časovne premice
sq: Madhësia e shkronjave kohore
sr: Величина фонта Временска фонта
sv: Tidslinje teckensnittsstorlek
th: ขนาดตัวอักษรของเวลา
tr: Zaman çizelgesi yazı tipi boyutu
uk: Розмір шрифту часової шкали
vi: Kích thước phông chữ dòng thời gian
zh_cn: 时间轴字体大小

source: Timeline marker
ar: علامة الخط الزمني
bg: Маркер за време
ca: Marcador de línia de temps
cs: Značka časové řady
da: Tidsmarkør
el: Χρονοδιάγραμμα
es: Marcador de línea de tiempo
et: Ajamärk
fa: Timeline
fi: Aikajana
fr: Chronologie
fy: Tijdbalk
he: חותמת Timeline
hr: Oznaka vremenske trake
hu: Ütemterv jelzője
id: Penanda Timeline
is: Tímalínumerki
ku: Nîşaneya Timeline
lt: Laiko juostos žymeklis
lv: Laika līnijas marķieris
nb: Tidslinjemarkør
nl: Tijdlijn marker
pl: Znacznik harmonogramu
pt: Marcador da linha do tempo
pt_br: Marcador da linha do tempo
ro: Marker de cronologie
ru: Маркер срока
sk: Marker časovej osi
sl: Označevalnik časovne premice
sq: Shënues afati kohor
sr: Маркер временских трака
sv: Tidslinjemarkör
th: เครื่องหมายเส้นเวลา
tr: Zaman çizelgesi işaretçisi
uk: Маркер часової шкали
vi: Điểm đánh dấu dòng thời gian
zh_cn: 时间轴标记

source: Timeline scale
ar: الجدول الزمني
bg: Времева скала
ca: Escala de línia de temps
cs: Časová stupnice
da: Tidsskala
de: Timeline -Skala
el: Κλίμακα χρονοδιαγράμματος
es: Escala de plazos
et: Ajaskaala
fa: مقیاس Timeline
fi: Aikataulu
fr: Échéancier
fy: Tiidbal SCALE
he: ציר הזמן
hr: Skala vremenske trake
hu: Ütemtervségi skála
id: Skala garis waktu
is: Tímalínustærð
ku: Pîvana timeline
lt: Laiko juostos skalė
lv: Laika līnijas skala
nb: Tidslinjeskala
nl: Tijdlijnschaal
pl: Skala osi czasu
pt: Escala temporal
pt_br: Escala da linha do tempo
ro: Scara cronologiei
ru: Шкала временной шкалы
sk: Stupnica časovej osi
sl: Časovna lestvica
sq: Shkallë kohore
sr: Скала временске траке
sv: Tidslinjeskala
th: สัดส่วนเส้นเวลา
tr: Zaman çizelgesi ölçeği
uk: Шкала часової шкали
vi: Quy mô dòng thời gian
zh_cn: 时间轴尺度

source: Timer Actions
ar: الإجراءات الزمنية
bg: Действия на таймер
ca: Accions del temporitzador
cs: Časové akce
da: Tidsplan
de: Timeraktionen
el: Ενέργειες χρονοδιακόπτη
et: Taimeri toimingud
fa: عملیات زمان
fi: Ajastintoiminnot
fr: Mesures à prendre en temps voulu
fy: Timer-aksjes
he: פעולות Timer
hr: Akcije timera
hu: Időzítő tevékenységek
id: Tindakan pengatur waktu
is: Tímamælir
ku: Kiryarên Timer
lt: Laikmačio veiksmai
lv: Taimera darbības
nb: Timer-handlinger
nl: Timer -acties
pl: Działania timera
pt: Ações do timer
pt_br: Ações do timer
ro: Acțiuni de cronometru
ru: Действия таймера
sk: Akcie časovača
sq: Veprimet e kohëmatësit
sr: ТИМЕР АКЦИЈЕ
sv: Timeråtgärder
th: การกระทํากับตัวจับเวลา
tr: Zamanlayıcı eylemleri
uk: Дії таймера
vi: Hành động hẹn giờ
zh_cn: 计时器动作
