Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: To restore the image check the manual or documentation for the receiver.
ar: لإستعادة الصورة تفقد الدليل أو الوثائق للمستقبل.
bg: За възстановяване на изображението проверете ръководството или документацията за приемника.
ca: Per a restaurar la imatge marqueu el manual o documentació per al receptor.
cs: Chcete-li obrázek obnovit, zkontrolujte si manuál nebo dokumentaci pro přijímač.
da: For at genoprette billedet kontrollere manualen eller dokumentationen for modtageren.
de: Um das Bild wiederherzustellen, überprüfen Sie das Handbuch oder die Dokumentation für den Empfänger.
el: Για να επαναφέρετε την εικόνα, ελέγξτε το εγχειρίδιο ή την τεκμηρίωση για τον δέκτη.
es: Para restaurar la imagen compruebe el manual o la documentación para el receptor.
et: Pildi taastamiseks kontrollige vastuvõtja käsiraamatut või dokumentatsiooni.
fa: برای بازگرداندن تصویر، دفترچه راهنما یا اسناد را برای گیرنده بررسی کنید.
fi: Palauttaa kuvan tarkistaa manuaalinen tai dokumentaatio vastaanotin.
fr: Pour restaurer l'image, vérifiez le manuel ou la documentation du récepteur.
fy: Om de ôfbylding te herstellen kontrolearje de hantlieding as dokumintaasje foar de ûntfanger.
he: כדי לשחזר את התמונה לבדוק את ידני או תיעוד עבור המקלט.
hr: Da biste vratili sliku, provjerite priručnik ili dokumentaciju za prijemnik.
hu: A kép visszaállításához ellenőrizze a vevő kézikönyvét vagy dokumentációját.
id: Untuk mengembalikan gambar, periksa manual atau dokumentasi untuk penerima.
is: Til að endurheimta myndina athugaðu handbókina eða skjölin fyrir móttakarann.
ku: Ji bo sererastkirina wêneyê ji bo wergirê manual an belgekirin.
lt: Norėdami atkurti vaizdą, patikrinkite imtuvo vadovą ar dokumentus.
lv: Lai atjaunotu attēlu, pārbaudiet uztvērēja rokasgrāmatu vai dokumentāciju.
nb: Hvis du vil gjenopprette bildet, sjekk manualen eller dokumentasjonen for mottakeren.
nl: Controleer de handleiding of documentatie voor de ontvanger om de afbeelding te herstellen.
pl: Aby przywrócić obraz, sprawdź instrukcję lub dokumentację dla odbiornika.
pt: Para restaurar a imagem, verifique o manual ou documentação do receptor.
pt_br: Para restaurar a imagem, verifique o manual ou documentação do receptor.
ro: Pentru a restabili imaginea, verificați manualul sau documentația pentru receptor.
ru: Чтобы восстановить изображение, проверьте руководство или документацию для приемника.
sk: Ak chcete obnoviť obrázok, skontrolujte príručku alebo dokumentáciu prijímača.
sl: Če želite obnoviti sliko, preverite priročnik ali dokumentacijo za sprejemnik.
sq: Për të rivendosur imazhin, kontrolloni manualin ose dokumentacionin për marrësin.
sr: Да бисте вратили слику, проверите приручник или документацију за пријемник.
sv: För att återställa bilden kontrollera manualen eller dokumentationen för mottagaren.
th: เพื่อเรียกคืนภาพเพื่อตรวจสอบคู่มือหรือเอกสารสําหรับผู้รับ.
tr: Görüntüyü geri yüklemek için alıcının kılavuzunu veya belgelerini kontrol edin.
uk: Щоб відновити зображення, перевірте посібник або документацію для одержувача.
vi: Để khôi phục hình ảnh, hãy kiểm tra hướng dẫn hoặc tài liệu cho người nhận.
zh_cn: 要恢复图像检查接收器的手册或文档。

source: To restore the image use 'OnlineFlash' option in the 'SoftwareManager' menu.
ar: لإستعادة الصورة تستخدم خيار (أونيل فلاش) في قائمة (سوفت واير مانجر).
bg: За да възстановите опцията 'OnlineFlash' в менюто 'Софтуер менажер'.
ca: Per a restaurar l' opció "OnlineFlash" en el menú "SoftwareManager.".
cs: Pro obnovení obrázku použijte volbu 'OnlineFlash' v menu 'SoftwareManager'.
da: For at gendanne billedet bruge 'OnlineFlash' valgmulighed i menuen 'SoftwareManager'.
de: Um das Bild wiederherzustellen, verwenden Sie die Option "Online -Flash" im Menü "Softwaremanager".
el: Για να επαναφέρετε την εικόνα χρησιμοποιήστε την επιλογή 'onlineflash' στο μενού 'softwaremanager'.
es: Para restaurar la opción 'OnlineFlash' de uso de la imagen en el menú 'SoftwareManager'.
et: Pildi taastamiseks kasuta menüüs 'SoftwareManager' valikut 'OnlineFlash'.
fa: برای بازگرداندن تصویر از گزینه “onlineFlash” در منوی “SoftwareManager” استفاده کنید.
fi: Palauttaa kuvan käyttää "OnlineFlash" vaihtoehto "Ohjelmistonhallinta" valikossa.
fr: Pour restaurer l'image, utilisez l'option 'OnlineFlash' dans le menu 'SoftwareManager'.
fy: Om de opsje fan 'e ôfbylding te herstellen' ONLINEFLASH 'yn' e menu 'Softwaremanager'.
he: כדי לשחזר את האפשרות 'Online Flash' בתפריט 'SoftwareManager'.
hr: Da biste vratili sliku, koristite opciju 'OnlineFlash' u izborniku 'SoftwareManager'.
hu: A kép visszaállításához használja a 'OnlineFlash' opciót a 'SoftwareManager' menüben.
id: Untuk mengembalikan gambar Gunakan Opsi 'OnLineflash' di menu 'SoftwareManager'.
is: Til að endurheimta myndina notaðu valmyndina „OnlineFlash“ í valmyndinni „Softwaremanager“.
ku: Ji bo sererastkirina wêneyê li ser menuya 'Softwaremanager' vebijarka 'onlineflash' bikar bînin.
lt: Norėdami atkurti vaizdą, naudokite parinktį 'OnlineFlash' meniu 'SoftWaremanager'.
lv: Lai atjaunotu attēlu, izvēlnē 'SoftwareManager' izmantojiet 'OnlineFlash' opciju.
nb: Hvis du vil gjenopprette bildet bruke 'OnlineFlash' -alternativet i 'ProgramvareManager' -menyen.
nl: Gebruik de optie 'Online flash' in het menu 'SoftWAREMANAGER' om de optie 'Online flash' te herstellen.
pl: Aby przywrócić obraz, użyj opcji „OnlineFlash” w menu „SoftwaManager”.
pt: Para restaurar a imagem use a opção 'OnlineFlash' no menu 'SoftwareManager'.
pt_br: Para restaurar a imagem, use a opção 'Onlineflash' no menu 'softwaremanager'.
ro: Pentru a restabili imaginea, utilizați opțiunea „OnlineFlash” din meniul „SoftwareManager”.
ru: Чтобы восстановить опцию изображения, используйте «онлайнфлаш» в меню «SoftwareManager».
sk: Ak chcete obnoviť obrázok, použite možnosť „OnlineFlash“ v ponuke „SoftwareManager“.
sl: Če želite obnoviti sliko Uporaba možnosti 'Onlineflash' v meniju 'Softwaremanager'.
sq: Për të rivendosur imazhin, përdorni opsionin 'OnlineFlash' në menunë 'SoftWaremanager'.
sr: За враћање слике Користите опцију "ОнлинеФласх" у менију 'СофтВареМанагер'.
sv: För att återställa bilden använder du alternativet "Onlineflash" i menyn "Softwaremanager".
th: เพื่อเรียกคืนภาพโดยใช้ตัวเลือก 'OnlineFash' ในเมนู 'sftwaremanger'.
tr: Görüntüyü geri yüklemek için 'SoftWaremanager' menüsünde 'OnlineFlash' seçeneğini kullanın.
uk: Щоб відновити параметр "Онлайн -флаш" у меню "SoftwareManager".
vi: Để khôi phục hình ảnh, hãy sử dụng tùy chọn 'OnlineFlash' trong menu 'Softwaremanager'.
zh_cn: 要恢复图像在“ SoftWareManager”菜单中使用“在线Flash”选项。

source: To where would you like to extract '%s'?
bg: Къде искате да извлечете %s?
ca: A on voleu extreure '%s'?
de: Wohin möchten Sie '%s' extrahieren?
el: Σε πού θα θέλατε να εξαγάγετε το '%s';
fi: Mihin haluat poimia "%s"?
fr: Où voulez-vous extraire « %s » ?
fy: Wolle jo '% S' wolle ekstrahearje?
hr: Gdje biste željeli izvući '%s'?
id: Di mana Anda ingin mengekstrak '%s'?
is: Hvaðan viltu draga '%s'?
ku: Li ku derê hûn dixwazin '% s' derxînin?
lt: Į kur norėtumėte išgauti '%s'?
lv: Kur jūs vēlētos iegūt '%s'?
nb: Hvor vil du trekke ut «%s»?
nl: Waar zou je '%s' willen extraheren?
pl: Gdzie chciałbyś wydobyć „%s”?
pt: Para onde gostaria de extrair '%s'?
pt_br: Para onde você gostaria de extrair '%s'?
ro: Unde ai vrea să extragi „%s”?
ru: Где бы вы хотели извлечь '%s'?
sk: Kde by ste chceli extrahovať '%s'?
sl: Kje bi radi izvlekli '%s'?
sq: Ku do të dëshironit të nxirrnit '%s'?
sr: Где бисте желели да извучете "% с"?
sv: Till var vill du extrahera '%s'?
th: คุณต้องการแยก '%s' ไปยังที่ใด?
tr: '%s' ı nereye ayıklamak istersiniz?
uk: До де ви хотіли б витягнути "%s"?
vi: Bạn muốn trích xuất '%s' ở đâu?

source: Today
ar: اليوم
bg: Днес
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
et: Täna
fa: امروز
fi: Tänään
fr: Aujourd'hui
fy: Hjoed
he: היום
hr: Danas
hu: Ma
id: Hari ini
is: Í dag
ku: Îro
lt: Šiandien
lv: Šodien
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt: Hoje
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sq: Sot
sr: Данас
sv: I dag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_cn: 今天

source: Toggle Digital downmix...
bg: Превключване на Digital downmix...
ca: Commuta l' aranx digital...
cs: Přepnout digitální downmix...
da: Slå digital downmix til / fra...
de: Digital Downmix umschalten ...
el: Εναλλαγή Digital Downmix ...
et: Lülitab digitaalse allasegamise sisse...
fa: بازی Digital Downmix.
fi: Vaihda Digital downmix...
fy: Om digitale downmix te wikseljen ...
he: עקבו אחרי Digital Downmix...
hr: Prebacite digitalni downmix ...
hu: Váltás a digitális downmix ...
is: Skiptu um stafrænt downmix ...
ku: Downitika Dîjîtal Toggle ...
lt: Perjunkite skaitmeninį žemyn ...
lv: Pārslēgt Digitālo maisu...
nb: Slå av digital downmix...
nl: Schakel digitale downmix ...
pl: Przełącz cyfrowy w dół ...
pt: Comutar o 'downmix' digital...
pt_br: Alternar o downmix digital ...
ro: Comutați digitale digitale ...
ru: Переключить цифровой понижение ...
sk: Prepnúť digitálnu downmix ...
sl: Preklopi digitalni dopust ...
sr: Пребаците дигитални довнмик ...
sv: Växla digital downmix ...
th: เปิด/ ปิด เสียงจากกล้องดิจิทัล...
tr: Dijital DownMix'i değiştirin ...
uk: Перемикайте Digital DownMix ...
vi: Chuyển đổi Digital Downmix ...
zh_cn: 切换数字下降...

source: Toggle HDMI-In PiP
bg: Превключване HDMI- In PiP
ca: Commuta HDMI- in PiP
cs: Přepnout HDMI-in PiP
da: Slå HDMI- i PiP til / fra
de: HDMI-in Pip umschalten
el: Εναλλαγή HDMI-in PIP
et: HDMI sisselülitamine PiP
fa: HDMI-In PiP
fi: Vaihda HDMI- in PiP
fr: Basculer HDMI-In PiP
fy: Wikselje HDMI-yn PIP
he: עקבו אחרי HDMI-In PiP
hr: Prebacite hdmi-in pip
hu: Váltás HDMI-in PIP
is: Skiptu um HDMI-in Pip
ku: Toggle HDMI-di Pip
lt: Perjungimas HDMI-in PIP
lv: Pārslēgt HDMI- in PiP
nb: Veksle HDMI-In PiP
nl: Schakel hdmi-in pip
pl: Przełącz HDMI-In Pip
pt: Alternar o HDMI- In PiP
pt_br: Alternar o hdmi-in pip
ro: Comutați hdmi-in pip
ru: Переверните HDMI-In PIP
sk: Prepínať HDMI-in Pip
sl: Preklopi hdmi-in pip
sq: Ndërroni HDMI-in PIP
sr: Пребаците ХДМИ-ИН ПИП
sv: Växla hdmi-in pip
th: เปิด/ ปิด การใช้ HDMI- in Ppi
tr: HDMI-in PIP
uk: Перемикайте HDMI-In PIP
vi: Chuyển đổi HDMI-IN PIP
zh_cn: 切换HDMI-IN PIP

source: Toggle HDMI-In full screen
bg: Превключване на HDMI в пълен екран
ca: Commuta la pantalla completa HDMI
cs: Zapnout HDMI- na celé obrazovce
da: Slå HDMI- på fuld skærm
de: Schalten Sie HDMI-in Vollbildschirm um
el: Εναλλαγή HDMI-σε πλήρη οθόνη
es: Toggle HDMI-En pantalla completa
et: HDMI- sisselülitamine täisekraanil
fa: HDMI-In Full Screen
fi: Vaihda HDMI- koko näytössä
fr: Basculer HDMI-En plein écran
fy: Wikselje HDMI-yn folslein skerm
he: עקבו אחרי HDMI-In full screen
hr: Prebacite HDMI-in cijeli zaslon
hu: Váltás a HDMI teljes képernyőjén
id: Toggle Layar Lengkap HDMI-IN
is: Skiptu um HDMI í fullum skjá
ku: Toggle HDMI-di ekrana tevahî de
lt: Perjunkite 'HDMI-in' visą ekraną
lv: Slēgt HDMI- In pilnekrāna režīmu
nb: Slå av HDMI-in-fullskjerm
nl: Schakel HDMI-in volledig scherm
pl: Przełącz pełny ekran HDMI-In
pt: Alternar HDMI em tela cheia
pt_br: Alternar a tela cheia HDMI-in
ro: Comutați ecranul complet HDMI-IN
ru: Переключить полный экран HDMI-In
sk: Prepnite hdmi-in na celej obrazovke
sl: Preklopite celozaslonski zaslon
sq: TOGGLE HDMI-in Ekran i plotë
sr: Пребаците ХДМИ-ин цео екран
sv: Växla hdmi-in hela skärmen
th: เปิด/ ปิด การเปิดหน้าจอ HDMI
tr: HDMI-in tam ekranı değiştir
uk: Перемикайте повний екран HDMI-In
vi: Chuyển đổi toàn màn hình HDMI-IN
zh_cn: 切换HDMI-IN全屏

source: Toggle LCD LiveTV
bg: Превключване LCD LiveTV
ca: Commuta LCD LiveTV
cs: Přepnout LCD LiveTV
da: Slå LCD LiveTV til / fra
de: Livetv umschalten
el: Εναλλαγή LCD LIVETV
et: LCD LiveTV lülitamine
fa: LCD LiveTV
fi: Vaihda LCD LiveTV
fr: Basculer LCD LiveTV
fy: Wikselje LCD Livetv
he: LCD LiveTV
hr: Prebacite LCD LIVETV
hu: Váltás az LCD LIVETV -nek
is: Skiptu um LCD Livetv
lt: Perjunkite LCD LIVETV
lv: Pārslēdz LCD LiveTV
nb: Slå LCD LiveTV
nl: Schakel lcd livetv
pl: Przełącz LCD Livetv
pt: Alternar LCD LiveTV
pt_br: Alternar LCD Livetv
ro: Comutați LCD LIVETV
ru: Перевернуть ЖК -дисплей Livetv
sk: Prepnúť LCD Livetv
sl: Preklopi lcd liveTV
sq: Ndërroni LCD Livetv
sr: Пребаци ЛЦД ЛивеТВ
sv: Växla LCD LIVETV
th: เปิด/ ปิด ทีวี LCD
tr: LCD LIVETV geçiş
uk: Перемикання РК -дисплея
vi: Chuyển đổi LCD LCD
zh_cn: 切换LCD livetv

source: Toggle Log and Status
bg: Превключване на дневника и състоянието
ca: Commuta el registre i l' estat
cs: Přepnout záznam a stav
da: Slå log og status til / fra
de: Protokoll- und Status umschalten
el: Εναλλαγή καταγραφής και κατάστασης
et: Logi ja oleku lülitamine
fa: اعلان و وضعیت
fi: Valitse loki ja tila
fr: Basculer le journal et l'état
fy: Log en status wikselje
he: עקבו אחרי Log and Status
hr: Prebacivanje dnevnika i status
hu: Váltás a napló és az állapot
is: Skiptu um log og stöðu
ku: Têketina têketinê û statûyê
lt: Perjunkite žurnalą ir būseną
lv: Pārslēgt žurnālu un statusu
nb: Slå på logg og status
nl: Schakel logboek en status in
pl: Przełącz dziennik i status
pt: Comutar o Registo e o Estado
pt_br: Alternar log e status
ro: Jurnal de comutare și stare
ru: Переключать журнал и статус
sk: Prepnite protokol a stav
sl: Preklopite dnevnik in status
sq: Log dhe Statusi i Ndaluar
sr: Пребацивање дневника и статуса
sv: Växellogg och status
th: เปิด/ ปิด ปูมบันทึกและสถานะ
tr: Günlük ve Durumu Değiştirin
uk: Перемикання журналу та статусу
vi: Chuyển đổi nhật ký và trạng thái
zh_cn: 切换日志和状态

source: Toggle PiPzap
bg: Превключване на PiPzap
ca: Commuta PiPzap
cs: Přepnout PiPzap
da: Slå PiPzap til / fra
de: Pipzap umschalten
el: Εναλλαγή pipzap
et: Lülitage PiPzap
fa: PiPzap
fi: Vaihda PiPzap
fr: Basculer PiPzap
fy: Pipzap wikselje
he: עקבו אחרי PiPzap
hr: Prebaci pipzap
hu: Váltsa be a Pipzap -t
is: Skiptu um pipzap
ku: Pipzap toggle
lt: Perjunkite pipzapą
lv: Pārslēgt PiPzap
nb: Endre PiPzap
nl: Schakel pipzap
pl: Przełącz Pipzap
pt: Alternar o PiPzap
pt_br: Alternar o pipzap
ro: Comutați pipzap
ru: Переключить Pipzap
sk: Prepínať pipzap
sl: Preklopite pipzap
sr: Тоггле пипзап
sv: Pipzap
th: เปิด/ ปิด ลูกเล่นกับหน้าต่างต่าง ๆ
tr: Pipzap'ı değiştirin
uk: Перемикати pipzap
vi: Chuyển đổi Pipzap
zh_cn: 切换pipzap

source: Toggle Picture in Graphics
ar: الصور المتحركة
bg: Превключване на картинката в графиката
ca: Commuta la imatge en gràfics
cs: Přepnout obrázek v grafice
da: Slå billede til og fra i grafik
de: Bild in Grafiken umschalten
el: Εναλλαγή εικόνας σε γραφικά
et: Pildi lülitamine graafikas
fa: تصویر در گرافیک
fi: Vaihda kuva grafiikassa
fr: Basculer l'image dans les graphiques
fy: Wikselje ôfbylding yn grafyk
he: צילום: Graphics
hr: Prebacite sliku u grafici
hu: Kép kapcsolása a grafikában
is: Skiptu um mynd í grafík
ku: Wêneyê Toggle di grafîkan de
lt: Perjunkite paveikslėlį grafikoje
lv: Pārslēgt attēlu grafikā
nb: Slå på bildet i grafikken
nl: Schakel foto in afbeeldingen
pl: Przełącz obraz w grafice
pt: Alternar imagem em gráficos
pt_br: Alternar a imagem em gráficos
ro: Imagine comutați în grafică
ru: Перевернуть изображение в графике
sk: Prepnite obrázok v grafike
sl: Preklopite sliko v grafiki
sq: Fotografia e ndryshuar në grafikë
sr: Пребаците слику у графици
sv: Växla bild i grafik
th: เปิด/ ปิด ภาพในรูปแบบกราฟิก
tr: Grafiklerde resmi değiştirin
uk: Перемикати зображення в графіці
vi: Chuyển đổi hình ảnh trong đồ họa
zh_cn: 图片中的切换图片

source: Toggle a cut mark at the current position
ar: وضع علامة قطع في الموقع الحالي
bg: Превключване на прорез в текущата позиция
ca: Commuta una marca de tall a la posició actual
cs: Zapnout značku řezu na aktuální pozici
da: Slå et cut-mærke til og fra ved nuværende position
de: Schalten Sie eine Schnittmarke an der aktuellen Position um
el: Εναλλαγή ενός σημείου περικοπής στην τρέχουσα θέση
et: Lõikamismärgi lülitamine aktiivses asendis
fa: نشان دادن علامت برش در موقعیت فعلی
fi: Vaihda leikkausmerkki nykyiseen asentoon
fr: Basculer une marque de coupure à la position actuelle
fy: Wikselje in besunige mark by de hjoeddeistige posysje
he: חתיכה בסימן המצב הנוכחי
hr: Prebacite reznu oznaku na trenutnom položaju
hu: Váltson meg egy vágott jelet az aktuális helyzetben
id: Beralih tanda potong pada posisi saat ini
is: Skiptu um skurðarmerki við núverandi stöðu
ku: Li ser helwesta heyî nîşanek qut bikin
lt: Perjunkite pjūvio ženklą dabartinėje padėtyje
lv: Pārslēgt izgriešanas zīmi pašreizējā pozīcijā
nb: Slå av og på et skjæremerke i den nåværende posisjonen
nl: Schakel een gesneden merkteken op de huidige positie
pl: Przełącz znak cięty w bieżącej pozycji
pt: Alterna uma marca de corte na posição atual
pt_br: Alternar uma marca de corte na posição atual
ro: Comutați o marcă de tăiere în poziția curentă
ru: Переключить отметку в текущем положении
sk: Prepnite značku strihu v aktuálnej polohe
sl: Preklopite rezano oznako v trenutnem položaju
sq: Ndërroni një shenjë të prerë në pozicionin aktual
sr: Пребаците рез марку на тренутном положају
sv: Växla ett snittmärke vid den nuvarande positionen
th: สลับการทําเครื่องหมายที่ตําแหน่งปัจจุบัน
tr: Geçerli pozisyonda bir kesim işaretini değiştirin
uk: Перемикайте позначку в поточному положенні
vi: Chuyển đổi một dấu cắt ở vị trí hiện tại
zh_cn: 在当前位置切换切割标记

source: Toggle a temporary mount for the current device
ar: هزّ مركب مؤقت للجهاز الحالي
bg: Превключване на временен монтаж за текущото устройство
ca: Commuta un muntatge temporal pel dispositiu actual
cs: Zapnout dočasnou montáž pro aktuální zařízení
da: Slå en midlertidig montering til og fra for den aktuelle enhed
de: Schalten Sie eine temporäre Halterung für das aktuelle Gerät um
el: Εναλλαγή μιας προσωρινής βάσης για την τρέχουσα συσκευή
es: Toggle un montaje temporal para el dispositivo actual
et: Lülitab aktiivse seadme ajutist ühendamist
fa: یک کوه موقت برای دستگاه فعلی
fi: Vaihda väliaikainen liitin nykyiseen laitteeseen
fr: Basculer un montage temporaire pour le dispositif actuel
fy: Wikselje in tydlike mount foar it hjoeddeistige apparaat
he: לעקוף הר זמני למכשיר הנוכחי
hr: Prebacite privremeni nosač za trenutni uređaj
hu: Váltson át egy ideiglenes tartót az aktuális eszközhöz
id: Beralih pemasangan sementara untuk perangkat saat ini
is: Skiptu um tímabundið festingu fyrir núverandi tæki
ku: Ji bo cîhaza heyî çokek demkî dakêşin
lt: Perjunkite laikiną dabartinio įrenginio tvirtinimą
lv: Pārslēgt aktīvās ierīces pagaidu stiprinājumu
nb: Slå av og på et midlertidig monteringssted for den gjeldende enheten
nl: Schakel een tijdelijke houder in voor het huidige apparaat
pl: Przełącz tymczasowe mocowanie dla obecnego urządzenia
pt: Alterna uma montagem temporária para o dispositivo atual
pt_br: Alternar uma montagem temporária para o dispositivo atual
ro: Comutați o montare temporară pentru dispozitivul curent
ru: Переключить временное крепление для текущего устройства
sk: Prepnite dočasný držiak pre aktuálne zariadenie
sl: Preklopite začasni pritrditev za trenutno napravo
sq: Ndërroni një montim të përkohshëm për pajisjen aktuale
sr: Пребаците привремени носач за тренутни уређај
sv: Växla ett tillfälligt fäste för den nuvarande enheten
th: เปิด/ ปิด การเมานท์ชั่วคราวสําหรับอุปกรณ์ปัจจุบัน
tr: Mevcut cihaz için geçici bir montajı değiştirin
uk: Перемикайте тимчасове кріплення для поточного пристрою
vi: Chuyển đổi giá treo tạm thời cho thiết bị hiện tại
zh_cn: 切换当前设备的临时安装

source: Toggle all related files
ar: جميع الملفات ذات الصلة
bg: Превключване на всички свързани файлове
ca: Commuta tots els fitxers relacionats
cs: Přepnout všechny související soubory
da: Slå alle relaterede filer til og fra
de: Alle verwandten Dateien umschalten
el: Εναλλαγή όλων των σχετικών αρχείων
es: Toggle todos los archivos relacionados
et: Kõigi seotud failide lülitamine
fa: تمام فایل های مرتبط را مشخص کنید
fi: Valitse kaikki siihen liittyvät tiedostot
fr: Basculer tous les fichiers associés
fy: Alle relateare bestannen wikselje
he: לעקוף את כל הקבצים הקשורים
hr: Prebacite sve povezane datoteke
hu: Váltás az összes kapcsolódó fájlt
id: Beralih semua file terkait
is: Skiptu um allar tengdar skrár
ku: Hemî pelên têkildar bi dest xwe bixin
lt: Perjunkite visus susijusius failus
lv: Pārslēgt visus saistītos failus
nb: Slå av/på alle relaterte filer
nl: Schakel alle gerelateerde bestanden in
pl: Przełącz wszystkie powiązane pliki
pt: Alternar todos os arquivos relacionados
pt_br: Alternar todos os arquivos relacionados
ro: Comutați toate fișierele conexe
ru: Переключить все связанные файлы
sk: Prepnite všetky súvisiace súbory
sl: Preklopite vse povezane datoteke
sq: Ndërroni të gjithë skedarët e lidhur
sr: Пребаците све повезане датотеке
sv: Växla alla relaterade filer
th: เปิด/ ปิด แฟ้มที่เกี่ยวข้องทั้งหมด
tr: İlgili tüm dosyaları değiştirin
uk: Перемикайте всі пов'язані файли
vi: Chuyển đổi tất cả các tệp liên quan
zh_cn: 切换所有相关文件

source: Toggle aspect ratio...
ar: نسبة النضال.
bg: Превключване на отношението...
ca: Commuta la relació d' aspecte...
cs: Přepnout poměr stran...
da: Slå aspektforhold til / fra...
de: Seitenverhältnis umschalten ...
el: Εναλλαγή αναλογίας διαστάσεων ...
es: Relación de aspecto de la lucha...
et: Lülitab kuvasuhet...
fa: تعریف نسبت ابعاد ...
fi: Vaihda kuvasuhdetta...
fr: Changer le rapport d'aspect...
fy: Wikselje aspektferhâlding ...
he: יחס אספקט...
hr: Omjer preklopnika ...
hu: Váltás a képarány ...
id: Rasio aspek sakelar ...
is: Skiptu um hlutföll ...
ku: Rêjeya Toggle Aspect ...
lt: Perjunkite kraštinių santykį ...
lv: Pārslēgt malu attiecību...
nb: Bytt sideforhold...
nl: Schakel beeldverhouding ...
pl: Współczynnik przełączania kształtu ...
pt: Alternar a relação de aspecto...
pt_br: Razão de alternância ...
ro: Raportul de aspect de comutare ...
ru: Переключить соотношение сторон ...
sk: Prepnite pomer strán ...
sl: Preklopno razmerje stranic ...
sq: Raporti i aspektit të ndryshuar ...
sr: Пребаци омјер аспекта ...
sv: Växla aspektförhållande ...
th: เปิด/ ปิด สัดส่วนภาพ...
tr: Başlangıç ​​en boy oranı ...
uk: Перемикання співвідношення сторін ...
vi: Chuyển đổi tỷ lệ khung hình ...
zh_cn: 切换纵横比...

source: Toggle auto refresh On/Off
de: Automatische automatische Aktualisieren ein-/ausschalten
el: Εναλλαγή αυτόματης ανανέωσης/απενεργοποίησης
fy: Wikselje Auto ferfarskje oan / út
hr: Prebacite automatsko osvježenje uključivanja/isključivanja
id: Mengaktifkan Refresh Otomatis On/Off
is: Skiptu um/slökkt á sjálfvirkri hressingu
nl: Schakel Auto Refresh AAN/UIT
pl: Włącz/wyłącz automatyczne odświeżenie
pt_br: Ativar atualização automática ligada/desativada
ro: Comutați/opriți automat automat
ru: Переключить автоматическое обновление/выключение
sk: Prepnúť automatické obnovenie/vypnutie
sq: Ndërroni/fikni automatikisht
sr: Укључивање / искључивање аутоматског освежавања
sv: Växla automatisk uppdatering på/av
tr: Otomatik Yenileme Açma/Kapatma
uk: Перемикання автоматичного оновлення/вимкнення
vi: Bật/tắt tự động chuyển đổi tự động

source: Toggle between bouquet/EPG lists
de: Wechseln Sie zwischen Bouquet/EPG -Listen
el: Εναλλαγή μεταξύ λιστών μπουκέτου/EPG
fy: Wikselje tusken Bouquet / EPG-listen
hr: Prebacivanje između popisa buketa/EPG
id: Beralih antara daftar buket/EPG
is: Skiptu á milli vönd/EPG listanna
ku: Di navbera Lîstikên Bouquet / EPG de dakêşin
nl: Schakel tussen Bouquet/EPG -lijsten
pl: Przełącz listy bukietu/epg
pt_br: Alternar entre listas de buquê/EPG
ro: Comutați între listele de buchet/EPG
ru: Переключить между списками букета/EPG
sk: Prepínať medzi zoznamami kytica/EPG
sq: Ndërroni midis listave të buqetë/EPG
sr: Пребацивање између боукует / ЕПГ листа
sv: Växla mellan bukett/EPG -listor
tr: Buket/EPG listeleri arasında geçiş yapın
uk: Перемикайте між списками букет/EPG
vi: Chuyển đổi giữa danh sách Bouquet/EPG
