Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When enabled enigma2 will load unlinked user bouquets. This means that user bouquets that are available, but not included in the bouquets.tv or bouquets.radio files, will still be loaded. This allows you for example to keep your own user bouquet while installed settings are upgraded
ar: عندما يُمكّن النغم2 سيحمّل باقة مستخدم غير موصّلة وهذا يعني أن باقة المستخدمين المتاحة، ولكنها غير مدرجة في الباقات. تلفاز أو باقة الملفات اللاسلكية، ستظل محشوة هذا يُمكِنُك على سبيل المثال أن تُبقي باقة مُستعملكِ الخاصة بينما تُرتَبَطُ بَعْض
bg: Когато активирате енигма2 ще заредите несвързани потребителски букети. Това означава, че потребителите букети, които са на разположение, но не са включени в букетите. ТВ или букети. Радио файловете, все още ще са заредени. Това ви позволява например да запазите свой собствен потребителски букет, докато инсталираните настройки се модернизират
ca: Quan està habilitat enigma2 carregarà els bouquets d' usuari sense enllaços. Això significa que els bouquets d' usuari estan disponibles, però no inclosos als bouquets. La televisió o els bouquets. Els fitxers de ràdio encara es carregaran. Això us permet, per exemple, mantenir el vostre propi usuari bouquet mentre s' actualitzen els paràmetres instal· lats
cs: Pokud je povoleno enigma2 načte nevázané uživatelské kytice. To znamená, že uživatelské kytice, které jsou k dispozici, ale nejsou zahrnuty v kytice. TV nebo kytice. Rádiové soubory budou stále nabité. To vám umožní například ponechat si vlastní uživatelské kytice při instalaci nastavení jsou aktualizovány
da: Når aktiveret enigma2 vil indlæse ukoblede brugerbuketter. Det betyder, at brugerbuketter, der er tilgængelige, men ikke inkluderet i buketter. Tv eller buketter. Radiofiler, vil stadig være indlæst. Dette giver dig for eksempel mulighed for at holde din egen bruger buket mens installerede indstillinger opgraderes
de: Wenn enabled Enigma2 nicht verknüpfte Benutzerstrauße lädt. Dies bedeutet, dass die verfügbaren, aber nicht in den Bouquets.TV oder Bouquets.Radio -Dateien enthaltenen Benutzerstraußbuße geladen werden. Auf diese Weise können Sie beispielsweise Ihr eigenes Benutzerstrauß beibehalten, während die installierten Einstellungen aktualisiert werden
el: Όταν το ενεργοποιημένο Enigma2 θα φορτώσει μη συνδεδεμένα μπουκέτα χρήστη. Αυτό σημαίνει ότι τα μπουκέτα χρήστη που είναι διαθέσιμα, αλλά δεν περιλαμβάνονται στα αρχεία bouquets.tv ή bouquets.radio, θα εξακολουθούν να φορτώνονται. Αυτό σας επιτρέπει να διατηρήσετε το δικό σας μπουκέτο χρήστη ενώ οι εγκατεστημένες ρυθμίσεις αναβαθμίζονται
es: Cuando esté habilitado enigma2 cargará ramos de usuario sin conexión. Esto significa que los ramos de usuario que están disponibles, pero no incluidos en los ramos. tv o ramos. Los archivos de radio, todavía estarán cargados. Esto le permite, por ejemplo, mantener su propio ramo de usuario mientras que los ajustes instalados son actualizados
et: Sisselülitamisel laadib enigma2 lingimata kasutajakimbud. See tähendab, et kasutajakimbud, mis on saadaval, kuid ei sisaldu kimpudes. tv või kimbud. Raadiofailid laaditakse ikka. See võimaldab teil näiteks hoida oma kasutaja kimp, kui installitud seadeid uuendatakse
fa: هنگامی که سوئیچ 2 فعال می شود، دسته های کاربر بدون لینک را بارگیری می کند. این بدان معنی است که دسته های کاربر که در دسترس هستند، اما در دسته ها گنجانده نشده اند. تلویزیون یا دسته ها فایل های رادیویی هنوز بارگذاری خواهند شد. این به شما اجازه می دهد تا به عنوان مثال برای نگه داشتن دسته کاربر خود را در حالی که تنظیمات نصب شده ارتقاء یافته است
fi: Kun käytössä arvoitus2 lataa linkittämättömiä käyttäjäkimppuja. Tämä tarkoittaa, että käyttäjän kukkakimppuja, jotka ovat saatavilla, mutta ei sisälly kukkakimppuja. TV tai kimppuja. radiotiedostot ladataan. Tämän avulla voit esimerkiksi pitää oman käyttäjän kukkakimppu kun asennettu asetukset päivitetään
fr: Lorsque activé enigma2 va charger des bouquets d'utilisateurs non liés. Cela signifie que les bouquets d'utilisateurs sont disponibles, mais non inclus dans les bouquets. TV ou bouquets. les fichiers radio, seront toujours chargés. Cela vous permet par exemple de garder votre propre bouquet d'utilisateurs pendant que les paramètres installés sont mis à niveau
fy: Doe't Enigma2 ynskeakele sil ungeloirde brûkerboeketten lade. Dit betsjut dat brûkersboekynt dat te krijen binne, mar net opnommen yn it boeketS.TV of Boeket.RADIO-bestannen, sille noch laden wurde. Hjirmei kinne jo bygelyks jo eigen brûkersboeket hâlde, wylst jo ynstalleare ynstellingen binne opwurdearre
he: כאשר ניתן enigma2 לטעון הזרקת משתמשים ללא קישורים. משמעות הדבר היא שזר המשתמש זמין, אך לא נכלל בזר. טלוויזיה או זרי קבצי רדיו, עדיין יהיו טעון. זה מאפשר לך לדוגמה לשמור על זר למשתמש משלך בעוד הגדרות מותקנות משודרגות
hr: Kad je omogućena Enigma2 učitat će se neopterećene korisničke bukete. To znači da će se korisnički buketi koji su na raspolaganju, ali nisu uključeni u datoteke buketa.tv ili buquets.radio, i dalje učitavaju. To vam omogućuje, na primjer, zadržati vlastiti korisnički buket dok se instalirane postavke nadograđuju
hu: Ha az engedélyezve az Enigma2 betölti a nem kapcsolt felhasználói csokrokat.Ez azt jelenti, hogy a rendelkezésre álló felhasználói csokrok, de nem tartalmazzák a Bouquets.tv vagy a Bouquets.radio fájlokat, továbbra is betöltődnek.Ez lehetővé teszi például a saját felhasználói csokor megőrzését, miközben a telepített beállításokat frissítik
id: Saat diaktifkan Enigma2 akan memuat karangan bunga pengguna yang tidak terhubung. Ini berarti bahwa karangan bunga pengguna yang tersedia, tetapi tidak termasuk dalam file -bouquets.tv atau fileradio file, masih akan dimuat. Ini memungkinkan Anda misalnya untuk menjaga buket pengguna sendiri saat pengaturan yang diinstal ditingkatkan
is: Þegar virkt Enigma2 mun hlaða ótengda vönd notenda. Þetta þýðir að notandi kransa sem eru fáanleg, en ekki með í kransa.tv eða vönd.Radio skrár, verða samt hlaðnar. Þetta gerir þér til dæmis kleift að halda eigin notandavönd meðan settar eru uppsettar
ku: Gava ku Enigma2-ê çalak bike dê bûkên bikarhênerê bêserûber barkirin. Ev tê vê wateyê ku kulîlkên bikarhêner ên ku têne peyda kirin, lê ne di navbêna Bouquets.tv an Bouquets.radio de, dê hîn barkirin. Ev dihêle hûn ji bo nimûne dema ku mîhengên sazkirî yên bikarhênerê xwe biparêzin
lt: Kai įjungta 'Enigma2', įkelsite atsiribojusias vartotojo puokštes.Tai reiškia, kad vartotojo puokštės, kurios yra prieinamos, bet neįtrauktos į 'Bouquets.tv' arba 'Bouquets.radio' failus, vis tiek bus įkelti.Tai leidžia, pavyzdžiui, saugoti savo vartotojo puokštę, kol įdiegti nustatymai atnaujinami
lv: Ieslēdzot enigma2, tiks ielādēti nesaistīti lietotāju pušķi. Tas nozīmē, ka lietotāju pušķi, kas ir pieejami, bet nav iekļauti pušķos. tv vai pušķi. Radio faili, joprojām tiks ielādēti. Tas ļauj, piemēram, saglabāt savu lietotāja pušķi, kamēr instalētie iestatījumi tiek modernizēti
nb: Når aktivert vil enigma2 laste ubundet brukerbuketter. Dette betyr at brukerbuketter som er tilgjengelige, men ikke inkludert i buketter. TV eller buketter. Radiofiler, vil fortsatt bli lastet. Dette lar deg for eksempel holde din egen brukerbukett mens installerte innstillinger er oppgradert
nl: Wanneer ingeschakeld enigma2 niet -gekoppelde gebruikersboeketten wordt geladen. Dit betekent dat gebruikersboeketten die beschikbaar zijn, maar niet zijn opgenomen in de Bouquets.tv- of Bouquets.radio -bestanden, nog steeds worden geladen. Hiermee kunt u bijvoorbeeld uw eigen gebruikersboeket behouden terwijl geïnstalleerde instellingen worden opgewaardeerd
pl: Po włączeniu ENIGMA2 załaduje niezbędne bukiety użytkowników. Oznacza to, że dostępne są bukiety użytkowników, ale nie są zawarte w plikach bukiety. TV lub Bouquets.Radio, będą nadal ładowane. Pozwala to na przykład utrzymać własny bukiet użytkownika podczas aktualizacji zainstalowanych ustawień
pt: Quando habilitado enigma2 carregará buquês de usuários não vinculados. Isto significa que os buquês de usuários que estão disponíveis, mas não incluídos nos buquês. televisão ou buquês. arquivos de rádio, ainda será carregado. Isso permite que você, por exemplo, manter seu próprio buquê de usuários enquanto as configurações instaladas são atualizadas
pt_br: Quando o Enigma2 habilitado carrega buquês de usuário não vinculados. Isso significa que os buquês de usuário disponíveis, mas não incluídos nos arquivos Bouquets.tv ou Bouquets.Radio, ainda serão carregados. Isso permite que você mantenha seu próprio buquê de usuário enquanto as configurações instaladas são atualizadas
ro: Când activat Enigma2 va încărca buchetele de utilizator necorespunzătoare. Aceasta înseamnă că buchetele de utilizator care sunt disponibile, dar care nu sunt incluse în fișierele bouquets.tv sau bouquets.radio, vor fi în continuare încărcate. Acest lucru vă permite, de exemplu, să vă păstrați propriul buchet de utilizator în timp ce setările instalate sunt actualizate
ru: Когда Enabled Enigma2 загрузит неопределенные букеты пользователей. Это означает, что пользовательские букеты, которые доступны, но не включены в файлы bouquets.tv или bouquets.radio, все еще будут загружены. Это позволяет вам, например, сохранить свой собственный букет пользователя, когда установленные настройки обновляются
sk: Po povolení ENIGMA2 načíta bezpojené kytice používateľov. To znamená, že užívateľské kytice, ktoré sú k dispozícii, ale nie sú súčasťou súborov bouquets.tv alebo bouquets.radio, sa stále načítajú. To vám umožňuje napríklad ponechať si vlastný užívateľský kytic
sl: Ko bo omogočena Enigma2, bo naložila neobremenjene uporabniške šopke.To pomeni, da se bodo uporabniški šopki, ki so na voljo, vendar niso vključeni v datoteke šofkov.tv ali Bouquets.radio, še vedno naloženi.To vam omogoča, da na primer ohranite svoj uporabniški šopek, medtem ko so nameščene nastavitve nadgrajene
sq: Kur Enigma2 e aktivizuar do të ngarkojë tufat e përdoruesve të palidhur. Kjo do të thotë që buqetë e përdoruesve që janë në dispozicion, por jo të përfshira në skedarët Bouquets.tv ose Bouquets.radio, do të jenë akoma të ngarkuara. Kjo ju lejon për shembull të mbani buqetë e përdoruesit tuaj ndërsa cilësimet e instaluara janë azhurnuar
sr: Када ће омогућена Енигма2 оптеретити неопуштене корисничке букете. То значи да ће се корисници доступни, али нису укључени у Боукуетс.ТВ или Боукуетс.Радио датотеке, ипак ће бити учитани. Ово вам омогућава да на пример чувате сопствени кориснички букет док се инсталирају поставке надограђују
sv: När det är aktiverat Enigma2 laddar de olänkade användarbuketter. Detta innebär att användarbuketter som är tillgängliga, men inte ingår i buketter.tv eller buketter.radio -filer, fortfarande kommer att laddas. Detta gör att du till exempel kan behålla din egen användarbukett medan installerade inställningar uppgraderas
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการโหลดช่อดอกไม้ของผู้ใช้ที่ไม่ได้เชื่อมค่า นี่ หมาย ความ ว่า ผู้ ใช้ ช่อ ดอกไม้ ที่ มี อยู่ แต่ ไม่ ได้ รวม อยู่ ใน ช่อ ดอกไม้. ทีวีหรือช่อดอกไม้ ไฟล์วิทยุ จะยังคงโหลด ให้คุณได้เก็บช่อดอกไม้ของผู้ใช้ของคุณเองไว้ เมื่อการตั้งค่าที่ติดตั้งไว้ถูกปรับรุ่นขึ้น
tr: Etkinleştirildiğinde Enigma2 bağlantısız kullanıcı buketleri yükler. Bu, mevcut olan, ancak bouquets.tv veya bouquets.radio dosyalarına dahil olmayan kullanıcı buketlerinin hala yükleneceği anlamına gelir. Bu, örneğin yüklü ayarlar yükseltilirken kendi kullanıcı buketinizi tutmanızı sağlar
uk: Якщо ввімкнено Enigma2 завантажуватиме беззмінні букети користувача. Це означає, що букети користувачів, які є доступними, але не включені у файли Boucets.tv або букети.radio, все ще будуть завантажені. Це дозволяє вам, наприклад, тримати власний букет користувача під час встановлення налаштувань
vi: Khi được bật Enigma2 sẽ tải bó hoa người dùng không liên kết. Điều này có nghĩa là các bó hoa người dùng có sẵn, nhưng không bao gồm trong các tập tin bouquets.tv hoặc bouquets.radio, vẫn sẽ được tải. Điều này cho phép bạn ví dụ để giữ cho bó hoa người dùng của riêng bạn trong khi các cài đặt được cài đặt được nâng cấp
zh_cn: 当启用时，Enigma2将加载未链接的用户花束。这意味着仍将加载bouquets.tv或bouquets.radio文件中的用户花束。例如，这使您可以在升级安装设置时保持自己的用户花束

source: When enabled the PiP can be closed by the exit button.
ar: عندما يُمْكِنُ أَنْ يَكُونَ مُسْتَمَكَّنَ بي بي بي يُمْكِنُ أَنْ يَكُونَ مُغلقَ مِن قِبل زرِ الخروجِ.
bg: При включване PiP може да бъде затворен чрез бутона изход.
ca: Quan està habilitat el PiP es pot tancar pel botó de sortida.
cs: Po zapnutí lze PiP zavřít výstupním tlačítkem.
da: Når det er aktiveret, kan PiP 'en lukkes ved udgangen.
de: Wenn es aktiviert ist, kann die PIP mit der Ausgangstaste geschlossen werden.
el: Όταν ενεργοποιηθεί το PIP μπορεί να κλείσει από το κουμπί εξόδου.
es: Al activar el PiP se puede cerrar por el botón de salida.
et: Sisselülitamisel saab PiP- i sulgeda väljumise nupuga.
fa: هنگامی که PiP را فعال کرد می تواند توسط دکمه خروجی بسته شود.
fi: Kun käytössä PiP voidaan sulkea poistumispainikkeella.
fr: Une fois activé, le PiP peut être fermé par le bouton de sortie.
fy: Doe't de Pip ynskeakele kin wurde sletten troch de ôfslachknop.
he: כאשר ניתן את PiP ניתן לסגור על ידי לחצן היציאה.
hr: Kad je omogućeno, PIP se može zatvoriti gumbom za izlaz.
hu: Ha engedélyezve van, a PIP bezárható a kilépési gomb segítségével.
id: Saat diaktifkan PIP dapat ditutup oleh tombol keluar.
is: Þegar hægt er að loka PIP er hægt að loka með útgöngutakkanum.
ku: Gava ku gengaz e ku pip dikare ji hêla bişkoja derketinê ve were girtin.
lt: Įgalinus PIP gali būti uždarytas išėjimo mygtuku.
lv: Kad ieslēgts, PiP var aizvērt ar izejas pogu.
nb: Når denne er aktivert, kan PiP lukkes med utgangsknappen.
nl: Indien ingeschakeld kan de PIP worden gesloten met de knop Exit.
pl: Po włączeniu PIP można zamknąć przyciskiem wyjścia.
pt: Quando habilitado, o PiP pode ser fechado pelo botão de saída.
pt_br: Quando ativado, o PIP pode ser fechado pelo botão de saída.
ro: Când este activat, PIP poate fi închis prin butonul de ieșire.
ru: При включении PIP может быть закрыт кнопкой выхода.
sk: Ak je povolené, PIP môže byť uzavretý tlačidlom výstupu.
sl: Ko je omogočena, je PIP lahko zaprti s gumbom izstopa.
sq: Kur aktivizohet, PIP mund të mbyllet nga butoni i daljes.
sr: Када је омогућен, ПИП се може затворити дугметом ЕКСИТ-а.
sv: När det är aktiverat kan PIP stängas med utgångsknappen.
th: หากเปิดใช้ จะสามารถปิดกล้องได้โดยปุ่มจบการทํางาน.
tr: Etkinleştirildiğinde PIP çıkış düğmesi ile kapatılabilir.
uk: Якщо ввімкнено, PIP може бути закритий кнопкою виходу.
vi: Khi được bật, PIP có thể được đóng bằng nút thoát.
zh_cn: 启用后，可以通过“退出”按钮关闭PIP。

source: When enabled the receiver will automatically be switched off.
ar: عندما يُمكن جهاز الإستقبال سيُغلق تلقائياً.
bg: При включване приемникът автоматично ще бъде изключен.
ca: Quan està habilitat, el receptor es desactivarà automàticament.
cs: Po zapnutí se přijímač automaticky vypne.
da: Når det er aktiveret, slukkes modtageren automatisk.
de: Wenn der Empfänger aktiviert ist, wird der Empfänger automatisch ausgeschaltet.
el: Όταν ενεργοποιηθεί ο δέκτης θα απενεργοποιηθεί αυτόματα.
es: Cuando se active el receptor se apagará automáticamente.
et: Sisselülitamisel lülitatakse vastuvõtja automaatselt välja.
fa: هنگامی که گیرنده را فعال کنید به طور خودکار خاموش می شود.
fi: Kun käytössä, vastaanotin kytketään automaattisesti pois päältä.
fr: Une fois activé, le récepteur sera automatiquement désactivé.
fy: As de ûntfanger ynskeakele sil automatysk útskeakele wurde.
he: כאשר ניתן למקלט באופן אוטומטי יופסק.
hr: Kad je omogućen, prijemnik će se automatski isključiti.
hu: Ha engedélyezve van, a vevő automatikusan ki van kapcsolva.
id: Saat diaktifkan penerima akan secara otomatis dimatikan.
is: Þegar sjálfkrafa verður slökkt verður sjálfkrafa slökkt á móttakaranum.
ku: Dema ku gengaz e ku wergir bixweber were veguheztin.
lt: Įjungus imtuvą, automatiškai išjungs.
lv: Kad ieslēgts, saņēmējs automātiski tiks izslēgts.
nb: Når aktivert vil mottakeren automatisk bli slått av.
nl: Wanneer ingeschakeld wordt de ontvanger automatisch uitgeschakeld.
pl: Po włączeniu odbiornik zostanie automatycznie wyłączony.
pt: Quando ativado, o receptor será automaticamente desligado.
pt_br: Quando ativado, o receptor será desligado automaticamente.
ro: Când este activat, receptorul va fi oprit automat.
ru: При включении приемник автоматически будет выключен.
sk: Po povolení sa prijímač automaticky vypne.
sl: Ko je omogočeno, bo sprejemnik samodejno izklopljen.
sq: Kur aktivizohet marrësi automatikisht do të fiket.
sr: Када је омогућен пријемник ће се аутоматски искључити.
sv: När aktiverat kommer mottagaren automatiskt att stängas av.
th: หากเปิดใช้ตัวรับจะถูกปิดโดยอัตโนมัติ.
tr: Etkinleştirildiğinde alıcı otomatik olarak kapatılır.
uk: Якщо ввімкнено, приймач автоматично вимкнеться.
vi: Khi bật máy thu sẽ tự động tắt.
zh_cn: 启用后，接收器将自动关闭。

source: When enabled the receiver will automatically be switched on.
ar: عندما يُمكن جهاز الإستقبال سيُبدل تلقائياً.
bg: При включване на приемника автоматично ще бъде включен.
ca: Quan està habilitat, el receptor es canviarà automàticament.
cs: Po zapnutí se automaticky zapne přijímač.
da: Når det er aktiveret, tændes modtageren automatisk.
de: Wenn der Empfänger aktiviert ist, wird der Empfänger automatisch eingeschaltet.
el: Όταν ενεργοποιηθεί ο δέκτης θα ενεργοποιηθεί αυτόματα.
es: Cuando se active el receptor se activará automáticamente.
et: Sisselülitamisel lülitatakse vastuvõtja automaatselt sisse.
fa: هنگامی که گیرنده را فعال کنید به طور خودکار روشن خواهد شد.
fi: Vastaanotin käynnistyy automaattisesti, kun käytössä.
fr: Une fois activé, le récepteur sera automatiquement activé.
fy: Doe't de ûntfanger ynskeakele sil automatysk wurde oerskeakele.
he: כאשר ניתן את המקלט באופן אוטומטי יופעל.
hr: Kad je omogućen, prijemnik će se automatski uključiti.
hu: Ha engedélyezve van, a vevő automatikusan bekapcsol.
id: Saat diaktifkan penerima akan secara otomatis dinyalakan.
is: Þegar kveikt verður á móttakaranum verður sjálfkrafa kveikt á.
ku: Dema ku gengaz e ku wergir bixweber were guheztin.
lt: Įjungus imtuvą, automatiškai įjungs.
lv: Kad ieslēgts, automātiski ieslēdz uztvērēju.
nb: Når det er aktivert vil mottakeren automatisk bli slått på.
nl: Wanneer ingeschakeld wordt de ontvanger automatisch ingeschakeld.
pl: Po włączeniu odbiornik zostanie automatycznie włączony.
pt: Quando activado, o receptor será automaticamente ligado.
pt_br: Quando ativado, o receptor será ativado automaticamente.
ro: Când este activat, receptorul va fi pornit automat.
ru: При включении приемник будет автоматически включен.
sk: Po povolení sa prijímač automaticky zapne.
sl: Ko je omogočeno, bo sprejemnik samodejno vklopljen.
sq: Kur aktivizohet marrësi automatikisht do të ndizet.
sr: Када је омогућен пријемник ће се аутоматски укључити.
sv: När aktiverat kommer mottagaren automatiskt att slås på.
th: หากเปิดใช้ตัวรับจะถูกเปิดอัตโนมัติ.
tr: Etkinleştirildiğinde alıcı otomatik olarak açılır.
uk: При включенні приймача автоматично увімкнеться.
vi: Khi bật máy thu sẽ tự động được bật.
zh_cn: 启用后，将自动打开接收器。

source: When enabled the receiver will automatically return to standby when the TV is turned off.
ar: عندما يُمكّن المُستلم من العودة تلقائياً إلى حالة التأهب عندما يُغلق التلفاز.
bg: При включване приемникът автоматично ще се върне в готовност, когато телевизорът е изключен.
ca: Quan s' habilita el receptor tornarà automàticament a estar-se quiet quan la televisió estigui apagada.
cs: Po zapnutí se přijímač automaticky vrátí do pohotovostního režimu při vypnutí televize.
da: Når det er aktiveret, vil modtageren automatisk vende tilbage til standby, når fjernsynet er slukket.
de: Wenn der Empfänger aktiviert ist, kehrt der Empfänger automatisch zu Standby zurück, wenn der Fernseher ausgeschaltet ist.
el: Όταν ενεργοποιηθεί ο δέκτης θα επιστρέψει αυτόματα σε κατάσταση αναμονής όταν η τηλεόραση είναι απενεργοποιημένη.
es: Cuando esté habilitado, el receptor volverá automáticamente a estar en espera cuando se haya apagado la televisión.
et: Sisselülitamisel lülitub vastuvõtja teleri väljalülitamisel automaatselt tagasi ooteseisundisse.
fa: هنگامی که گیرنده را فعال می کند به طور خودکار به هنگام خاموش شدن تلویزیون باز می گردد.
fi: Vastaanotin palaa automaattisesti valmiustilaan, kun TV on pois päältä.
fr: Lorsque le récepteur est activé, il revient automatiquement en veille lorsque le téléviseur est éteint.
fy: Doe't de ûntfanger ynskeakele sil automatysk weromkomme nei standby as de TV is útskeakele.
he: כאשר ניתן למקלט לחזור באופן אוטומטי לעמוד כאשר הטלוויזיה כבויה.
hr: Kad je omogućen, prijemnik će se automatski vratiti u stanju pripravnosti kada je TV isključen.
hu: Ha engedélyezve van, a vevő automatikusan visszatér a készenléti állapotba, amikor a TV kikapcsol.
id: Saat diaktifkan penerima akan secara otomatis kembali ke siaga saat TV dimatikan.
is: Þegar það er virkt mun móttakarinn sjálfkrafa snúa aftur í biðstöðu þegar slökkt er á sjónvarpinu.
ku: Dema ku dema ku TV vekişandî ye dê wergir bixweber vegere standby.
lt: Kai įjungtas imtuvas automatiškai grįš į budėjimo režimą, kai televizorius bus išjungtas.
lv: Kad ieslēgts, uztvērējs automātiski atgriezīsies gaidīšanas režīmā, kad tiks izslēgts televizors.
nb: Når aktivert vil mottakeren automatisk vende tilbake til standby når TV-en er slått av.
nl: Wanneer ingeschakeld, keert de ontvanger automatisch terug naar stand -by wanneer de tv wordt uitgeschakeld.
pl: Po włączeniu odbiornik automatycznie powróci do gotowości po wyłączeniu telewizora.
pt: Quando ativado, o receptor retornará automaticamente à espera quando a TV estiver desligada.
pt_br: Quando ativado, o receptor retornará automaticamente ao modo de espera quando a TV estiver desligada.
ro: Când este activat, receptorul se va întoarce automat la standby atunci când televizorul va fi oprit.
ru: При включении приемник автоматически вернется в режим ожидания, когда телевизор выключен.
sk: Po povolení sa prijímač automaticky vráti do pohotovostného režimu, keď je televízor vypnutý.
sl: Ko bo omogočeno, se bo sprejemnik samodejno vrnil v stanje pripravljenosti, ko je televizor izklopljen.
sq: Kur aktivizohet marrësi do të kthehet automatikisht në gatishmëri kur TV të fiket.
sr: Када је омогућен пријемник аутоматски ће се вратити у стање приправности када је ТВ искључен.
sv: När det är aktiverat kommer mottagaren automatiskt att återgå till standby när TV: n är avstängd.
th: เมื่อเปิดใช้งานตัวรับจะกลับไปรอโดยอัตโนมัติ เมื่อปิดทีวี.
tr: Etkinleştirildiğinde, TV kapatıldığında alıcı otomatik olarak beklemeye geri döner.
uk: Коли ввімкнено, приймач автоматично повернеться до очікування, коли телевізор вимкнено.
vi: Khi được bật, máy thu sẽ tự động quay lại chế độ chờ khi TV bị tắt.
zh_cn: 启用后，当电视关闭电视时，接收器将自动返回备用。
