Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Please set up tuner R For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: رجاءً أجهزوا توني لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля настройте тунер R За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, configureu el Styr R Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner R Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Sæt venligst tuner R op For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor, configura tuner R Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuuner R Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفا تنظیم کننده R برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin R Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner R Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: עקבו אחרי Coolr R מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner r Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a Tuner R -t A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą R Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet skaņotāju R Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner R For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel Tuner R in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner r W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Por favor, configure o sintonizador R Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер R Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner r Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Nastavite Tuner R Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите тунер р За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องปรับเสียง R สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器r 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please set up tuner k For Hybrid Tuner Models switch Tuner Type with left and right keys
ar: الرجاء إعداد تونر ك لعارضات النمذج الهجينة نوع مع المفاتيح اليسرى واليمينة
bg: Моля настройте тунер k За хибриден тунер модели превключвателя Tuner Напишете с леви и десни клавиши
ca: Si us plau, configureu la conversa k Per a models Híbrid Tuner canvien el Tuner Tipus amb tecles esquerra i dreta
cs: Prosím nastavte tuner k Pro modely Hybrid Tuner přepínač Tuner Typ s levými a pravými klíči
da: Please set up tuner k For Hybrid Tuner Modeller skifte Tuner Type med venstre og højre nøgle
es: Por favor configura tuner k Para los modelos híbridos Tuner cambia Tuner Tipo con teclas izquierda y derecha
et: Palun seadista tuner k Hübriidtuuneri mudelite jaoks lüliti tuuner Kirjuta vasaku ja parema klahviga
fa: لطفاً تنظیم کننده k برای مدل های هیبریدی Tuner سوئیچ Tuner انواع کلید های چپ و راست
fi: Aseta viritin k Hybridi Tuner Mallit vaihtaa Tuner Kirjoita vasemmalla ja oikealla avaimilla
fr: Veuillez configurer le tuner k Pour les modèles de tuner hybride interrupteur Tuner Type avec les touches gauche et droite
he: עקבו אחרי tuner k מודלים היברידיים של Tuner עוברים Tuner סוג עם מפתחות שמאל וימין
hr: Molimo postavite tuner k Za hibridne modele tunera prebacite tip tunera s lijevim i desnim tipkama
hu: Kérjük, állítsa be a Tuner k -t A hibrid tuner modellekhez kapcsolja a tuner típusát balra és jobbra
lt: Nustatykite imtuvą k Hibridinių imtuvų modelių jungiklio imtuvo tipas su kairiuoju ir dešiniajame raktuose
lv: Lūdzu iestatiet uztvērēju k Hibrīdo tonera modeļu pārslēgšanai Veids ar kreiso un labo taustiņu
nb: Vennligst sett opp tuner k For Hybrid Tuner Modeller bytte Tuner Skriv med venstre og høyre nøkler
nl: Stel tuner k in Voor hybride tunermodellen schakel het tunertype met linker en rechter toetsen
pl: Proszę skonfigurować tuner k W przypadku modeli tuner hybrydowych typu tunera przełączania z lewym i prawym klawiszem
pt: Configurar o sintonizador k Para Tuner Hybrid Tuner Modelos Digite com as teclas esquerda e direita
ru: Пожалуйста, настройте тюнер K Для моделей гибридного тюнера тип тюнера с левой и правой клавишами
sk: Prosím, nastavte tuner k Pre modely hybridných tunerov prepínajte typ tuneru s ľavými a pravými klávesmi
sl: Nastavite Tuner K Za hibridne modele tunerjev stikalo vrsto tunerja z levo in desno tipko
sr: Поставите Тунер К За хибридни модели тјунера пребамни тип тјунера са левим и десним тастерима
th: โปรดตั้งค่าเครื่องปรับแต่งเสียง k สําหรับ Fribried Tooner Models สลับ ทูเนอร์ พิมพ์ด้วยปุ่มซ้ายและขวา
zh_cn: 请设置调谐器k 对于混合动力调谐器型号，带有左键和右键的调谐器类型

source: Please setup your user interface by adjusting the values till the edges of the red box are touching the edges of your TV. When you are ready press OK to continue.
ar: رجاءً أجهزوا واجهة المستخدم من خلال تعديل القيم حتى تلمس أطراف الصندوق الأحمر حواف تلفازكم عندما تكون مستعداً للتواصل.
bg: Моля, настройте потребителския си интерфейс чрез регулиране на стойностите, докато краищата на червената кутия докосват краищата на телевизора. Когато сте готови натиснете OK да продължи.
ca: Si us plau, configureu la vostra interfície d' usuari ajustant els valors fins que les vores de la caixa vermella estan tocant les vores de la vostra TV. Quan estiguis preparat premeu Bé per continuar.
cs: Nastavte prosím uživatelské rozhraní nastavením hodnot, dokud se okraje červeného rámečku nedotýkají okrajů vaší televize. Až budete připraveni, stiskněte tlačítko OK pokračovat.
da: Opsætning af din brugergrænseflade ved at justere værdierne indtil kanterne af den røde boks rører kanterne af dit TV. Når du er klar, tryk på O. k. for at fortsætte.
es: Por favor, configure su interfaz de usuario ajustando los valores hasta que los bordes de la caja roja estén tocando los bordes de su TV. Cuando estés listo presione OK para continuar.
et: Palun seadistage oma kasutajaliides, kohandades väärtusi, kuni punase kasti servad puudutavad teleri servi. Kui olete valmis, vajutage OK, et jätkata.
fa: لطفا رابط کاربری خود را با تنظیم مقادیر تنظیم کنید تا لبه های جعبه قرمز لبه های تلویزیون شما را لمس کنند. هنگامی که شما آماده مطبوعات خوب برای ادامه.
fi: Aseta käyttöliittymäsi säätämällä arvoja, kunnes punaisen laatikon reunat koskettavat televisiosi reunoja. Kun olet valmis paina OK jatkaa.
fr: Veuillez configurer votre interface utilisateur en ajustant les valeurs jusqu'à ce que les bords de la boîte rouge touchent les bords de votre téléviseur. Lorsque vous êtes prêt appuyez sur OK pour continuer.
he: אנא הגדרת ממשק המשתמש שלך על ידי התאמת הערכים עד הקצוות של הקופסה האדומה נוגעים בשוליים של הטלוויזיה שלך. כאשר אתה מוכן עיתונות בסדר להמשיך.
hr: Postavite svoje korisničko sučelje podešavanjem vrijednosti dok rubovi crvenog okvira ne dodiruju rubove vašeg televizora. Kad budete spremni, pritisnite OK da nastavite.
hu: Kérjük, állítsa be a felhasználói felületet az értékek beállításával, amíg a piros doboz szélei megérintik a TV széleit. Ha készen áll, nyomja meg az OK gombot a folytatáshoz.
lt: Nustatykite savo vartotojo sąsają, koreguodami reikšmes, kol raudonos dėžutės kraštai liečia jūsų televizoriaus kraštus. Kai būsite paruošti, paspauskite Gerai, kad tęstumėte.
lv: Lūdzu iestatiet savu lietotāja interfeisu, pielāgojot vērtības līdz sarkanās kastes malas pieskaras jūsu TV malām. Kad esat gatavs nospiediet Labi, lai turpinātu.
nb: Vennligst set opp brukergrensesnittet ved å justere verdiene til kantene av den røde boksen berører kantene av TV-en. Når du er klar, trykk OK for å fortsette.
nl: Stel uw gebruikersinterface in door de waarden aan te passen totdat de randen van de rode doos de randen van uw tv raken. Als u klaar bent, drukt u op OK om door te gaan.
pl: Skonfiguruj interfejs użytkownika, dostosowując wartości, aż krawędzie czerwonego pola dotkną krawędzi telewizora. Kiedy będziesz gotowy, naciśnij OK, aby kontynuować.
pt: Por favor, configure sua interface de usuário, ajustando os valores até que as bordas da caixa vermelha estejam tocando as bordas da sua TV. Quando você estiver pronto pressione OK para continuar.
ru: Пожалуйста, настройте пользовательский интерфейс, настраивая значения, пока края красной коробки не коснутся краев вашего телевизора. Когда вы будете готовы нажмите OK, чтобы продолжить.
sk: Nastavte svoje používateľské rozhranie nastavením hodnôt, až kým sa okraje červeného poľa nedotknú okraje vášho televízora. Keď ste pripravení, stlačte OK, aby ste pokračovali.
sl: Nastavite svoj uporabniški vmesnik tako, da prilagodite vrednosti, dokler se robovi rdečega polja ne dotikajo robov televizorja. Ko ste pripravljeni, pritisnite v redu, da nadaljujete.
sr: Поставите кориснички интерфејс подешавањем вредности док се ивице црвене кутије додирују ивице вашег телевизора. Када сте спремни притисните ОК да бисте наставили.
th: กรุณาตั้งค่าส่วนติดต่อผู้ใช้ของคุณโดยปรับค่าจนกว่าขอบกล่องสีแดงจะสัมผัสขอบของทีวีของคุณ เมื่อคุณพร้อมกดปุ่ม ตกลงที่จะดําเนินการต่อ.
zh_cn: 请通过调整值来设置用户界面，直到红色框的边缘接触电视的边缘为止。 准备好按确定时继续。

source: Please setup your user interface by adjusting the values till the edges of the red box are touching the edges of your TV. When you are ready press green to continue.
ar: رجاءً أجهزوا واجهة المستخدم من خلال تعديل القيم حتى تلمس أطراف الصندوق الأحمر حواف تلفازكم عندما تكون جاهزاً للضغط الأخضر للاستمرار.
bg: Моля, настройте потребителския си интерфейс чрез регулиране на стойностите, докато краищата на червената кутия докосват краищата на телевизора. Когато сте готови натиснете зелено да продължи.
ca: Si us plau, configureu la vostra interfície d' usuari ajustant els valors fins que les vores de la caixa vermella estan tocant les vores de la vostra TV. Quan estiguis preparat premeu verd per continuar.
cs: Nastavte prosím uživatelské rozhraní nastavením hodnot, dokud se okraje červeného rámečku nedotýkají okrajů vaší televize. Až budete připraveni, stiskněte zelenou.
da: Opsætning af din brugergrænseflade ved at justere værdierne indtil kanterne af den røde boks rører kanterne af dit TV. Når du er klar, tryk grønt for at fortsætte.
es: Por favor, configure su interfaz de usuario ajustando los valores hasta que los bordes de la caja roja estén tocando los bordes de su TV. Cuando estés listo presiona verde para continuar.
et: Palun seadistage oma kasutajaliides, kohandades väärtusi, kuni punase kasti servad puudutavad teleri servi. Kui olete valmis, vajutage rohelist, et jätkata.
fa: لطفا رابط کاربری خود را با تنظیم مقادیر تنظیم کنید تا لبه های جعبه قرمز لبه های تلویزیون شما را لمس کنند. هنگامی که شما آماده مطبوعات سبز برای ادامه.
fi: Aseta käyttöliittymäsi säätämällä arvoja, kunnes punaisen laatikon reunat koskettavat televisiosi reunoja. Kun olet valmis, paina vihreää jatkaaksesi.
fr: Veuillez configurer votre interface utilisateur en ajustant les valeurs jusqu'à ce que les bords de la boîte rouge touchent les bords de votre téléviseur. Lorsque vous êtes prêt presse vert pour continuer.
he: אנא הגדרת ממשק המשתמש שלך על ידי התאמת הערכים עד הקצוות של הקופסה האדומה נוגעים בשוליים של הטלוויזיה שלך. כאשר אתה מוכן עיתונות ירוקה כדי להמשיך.
hr: Postavite svoje korisničko sučelje podešavanjem vrijednosti dok rubovi crvenog okvira ne dodiruju rubove vašeg televizora. Kad budete spremni, pritisnite Green da nastavite.
hu: Kérjük, állítsa be a felhasználói felületet az értékek beállításával, amíg a piros doboz szélei megérintik a TV széleit. Ha készen áll, nyomja meg a Green -t a folytatáshoz.
lt: Nustatykite savo vartotojo sąsają, koreguodami reikšmes, kol raudonos dėžutės kraštai liečia jūsų televizoriaus kraštus. Kai būsite pasirengę, paspauskite žalią, kad galėtumėte tęsti.
lv: Lūdzu iestatiet savu lietotāja interfeisu, pielāgojot vērtības līdz sarkanās kastes malas pieskaras jūsu TV malām. Kad esat gatavs nospiediet zaļo turpināt.
nb: Vennligst set opp brukergrensesnittet ved å justere verdiene til kantene av den røde boksen berører kantene av TV-en. Når du er klar til å presse grønn for å fortsette.
nl: Stel uw gebruikersinterface in door de waarden aan te passen totdat de randen van de rode doos de randen van uw tv raken. Als u klaar bent, drukt u op Green om door te gaan.
pl: Skonfiguruj interfejs użytkownika, dostosowując wartości, aż krawędzie czerwonego pola dotkną krawędzi telewizora. Gdy będziesz gotowy, naciśnij zielony, aby kontynuować.
pt: Por favor, configure sua interface de usuário, ajustando os valores até que as bordas da caixa vermelha estejam tocando as bordas da sua TV. Quando você estiver pronto pressione verde para continuar.
ru: Пожалуйста, настройте пользовательский интерфейс, настраивая значения, пока края красной коробки не коснутся краев вашего телевизора. Когда вы будете готовы нажмите Green, чтобы продолжить.
sk: Nastavte svoje používateľské rozhranie nastavením hodnôt, až kým sa okraje červeného poľa nedotknú okraje vášho televízora. Keď ste pripravení pokračovať, stlačte Green.
sl: Nastavite svoj uporabniški vmesnik tako, da prilagodite vrednosti, dokler se robovi rdečega polja ne dotikajo robov televizorja. Ko ste pripravljeni, pritisnite zeleno, da nadaljujete.
sr: Поставите кориснички интерфејс подешавањем вредности док се ивице црвене кутије додирују ивице вашег телевизора. Када сте спремни притисните Греен да бисте наставили.
th: กรุณาตั้งค่าส่วนติดต่อผู้ใช้ของคุณโดยปรับค่าจนกว่าขอบกล่องสีแดงจะสัมผัสขอบของทีวีของคุณ เมื่อคุณพร้อมกดสีเขียวที่จะดําเนินการต่อ.
zh_cn: 请通过调整值来设置用户界面，直到红色框的边缘接触电视的边缘为止。 当您准备好按绿色时继续。

source: Please use direction keys to move the PiP window. Press Bouquet +/- to resize the window. Press OK to go back to the TV mode or EXIT to cancel the moving.
ar: رجاءً إستعملْ مفاتيحَ إتجاهِ لتَحريك نافذةِ بي بي. اضغط بوكيت +/ - لإحياء النافذة. اضغطي جيداً للعودة إلى محطة التلفاز أو لإلغاء الحركة.
bg: Моля, използвайте клавишите с посока, за да преместите PiP прозореца. Натиснете Букет +/- за да преоразмерите прозореца. Натиснете OK, за да се върнете към телевизионния режим или EXIT, за да отмените движението.
ca: Si us plau, useu les tecles de direcció per moure la finestra PP. Premeu Bouquet +/- per redimensionar la finestra. Premeu Bé per tornar al mode de TV o EXIT per cancel· lar el moviment.
cs: Prosím, použijte směrové klávesy pro pohyb okna PiP. Stiskněte Bouquet + / - pro změnu velikosti okna. Stiskněte tlačítko OK pro návrat do režimu TV nebo EXIT pro zrušení pohybu.
da: Brug venligst retningsnøgler til at flytte PiP vinduet. Tryk på Bouquet + / - for at ændre størrelsen på vinduet. Tryk på O. k. for at gå tilbage til TV-tilstand eller EXIT for at annullere flytningen.
es: Por favor, utilice las teclas de dirección para mover la ventana PiP. Pulse Bouquet +/- para cambiar el tamaño de la ventana. Presione OK para volver al modo TV o EXIT para cancelar el movimiento.
et: Palun kasuta PiP akna liigutamiseks suunaklahvi. Klõpsa akna suuruse muutmiseks boksile +/-. Vajutage OK, et minna tagasi TV-režiimi või EXIT-i, et tühistada liikumine.
fa: لطفا از کلیدهای جهت برای حرکت پنجره PiP استفاده کنید. Press Bouquet +/- برای اندازه گیری پنجره فشار خوب برای بازگشت به حالت تلویزیون یا EXIT برای لغو حرکت.
fi: Käytä ohjausnäppäimiä siirtääksesi PiP-ikkunaa. Paina Kimppu +/- muuttaa ikkunan kokoa. Paina OK palataksesi TV-tilaan tai EXIT peruuttaaksesi muuttosi.
fr: Veuillez utiliser les touches de direction pour déplacer la fenêtre PiP. Appuyez sur Bouquet +/- pour redimensionner la fenêtre. Appuyez sur OK pour revenir en mode TV ou EXIT pour annuler le déménagement.
he: אנא השתמש במפתחות כיוון כדי להעביר את החלון פיפ. הקש Enter +/כדי לשנות את החלון. לחץ על OK כדי לחזור למצב הטלוויזיה או כדי לבטל את המעבר.
hr: Upotrijebite tipke za smjer za pomicanje prozora PIP -a. Pritisnite buket +/- da biste promijenili veličinu prozora. Pritisnite OK da biste se vratili na TV način ili izlaz da biste otkazali pokret.
hu: Kérjük, az iránygombokkal mozgatja a PIP ablakot. Nyomja meg a Bouquet +/- gombot az ablak átméretezéséhez. Nyomja meg az OK gombot, hogy visszatérjen a TV módba, vagy kilépjen a mozgás lemondásához.
lt: Norėdami perkelti PIP langą, naudokite raktus. Norėdami pakeisti langą, paspauskite 'Bouquet +/-'. Paspauskite Gerai, kad grįžtumėte į televizoriaus režimą arba išvažiuotumėte, kad atšauktumėte judėjimą.
lv: Lūdzu, izmantojiet virziena taustiņus, lai pārvietotu PiP logu. Nospiediet Bouquet +/-, lai mainītu loga izmēru. Nospiediet Labi, lai dotos atpakaļ uz TV režīmu vai EXIT, lai atceltu pārvietojas.
nb: Bruk retningstastene til å flytte PiP-vinduet. Trykk på Bouquet +/- for å endre størrelsen på vinduet. Trykk OK for å gå tilbake til TV-modusen eller EXIT for å avbryte flyttingen.
nl: Gebruik richtingssleutels om het PIP -venster te verplaatsen. Druk op Bouquet +/- om het venster te wijzigen. Druk op OK om terug te gaan naar de tv -modus of ga uit om de verhuizing te annuleren.
pl: Użyj klawiszy kierunku, aby przesunąć okno PIP. Naciśnij bukiet +/-, aby zmienić rozmiar okna. Naciśnij OK, aby wrócić do trybu telewizji lub wyjść, aby anulować przeprowadzkę.
pt: Por favor, use as teclas de direção para mover a janela PiP. Pressione Bouquet +/- para redimensionar a janela. Pressione OK para voltar ao modo TV ou EXIT para cancelar o movimento.
ru: Пожалуйста, используйте клавиши направления, чтобы переместить окно PIP. Нажмите Букет +/-, чтобы изменить размер окна. Нажмите OK, чтобы вернуться в режим телевизора или выйти, чтобы отменить движение.
sk: Na presun okna PIP použite smerové klávesy. Stlačením kytice +/- zmeniť veľkosť okna. Stlačením tlačidla OK sa vrátite do režimu televízora alebo výstup na zrušenie pohybu.
sl: Za premikanje okna PIP uporabite smerne tipke. Pritisnite Bouquet +/- Če želite spreminjati okno. Pritisnite V redu, da se vrnete v način TV ali izstopite, da prekličete premikanje.
sr: Користите тастере за смер да бисте преместили прозор Пип. Притисните БОУКЕТ +/- да промените величину прозора. Притисните ОК да се вратите на ТВ мод или ЕКСИТ да бисте отказали кретање.
th: โปรดใช้ปุ่มนําทางเพื่อย้ายหน้าต่าง PP กด Buquelt +/- เพื่อปรับขนาดหน้าต่าง กดตกลงกลับไปที่โหมดทีวี หรือ EXIT เพื่อยกเลิกการย้าย.
zh_cn: 请使用方向键移动PIP窗口。 按Bouquet +/-调整窗口大小。 按OK返回电视模式或退出以取消移动。

source: Please wait
ar: من فضلك انتظر
bg: Моля, изчакайте
ca: Si us plau, espereu
cs: Prosím, počkejte
da: Vent venligst
de: Bitte warten
el: Παρακαλώ περιμένετε
es: Por favor, espere
et: Palun oota
fa: لطفا صبر کنید
fi: Odottakaa
fr: Attendez
fy: Wachtsje asjebleaft
he: חכה
hr: Molim vas pričekajte
hu: Kérjük, várjon
id: Harap tunggu
is: Vinsamlegast bíddu
ku: Ji kerema xwe bisekinin
lt: Prašau palaukti
lv: Lūdzu uzgaidiet
nb: Vennligst vent
nl: Wacht alstublieft
pl: Proszę poczekaj
pt: Por favor, espere
pt_br: Por favor, aguarde
ro: Va rugam asteptati
ru: пожалуйста, подождите
sk: Prosím počkajte
sl: Prosim, počakaj
sq: Ju lutem prisni
sr: Причекајте
sv: Vänta
th: โปรดรอสักครู่
tr: Lütfen bekleyin
uk: Зачекайте
vi: Vui lòng chờ
zh_cn: 请稍等

source: Please wait (downloading channel list)
ar: يرجى الانتظار (القائمة التحميلية)
bg: Моля изчакайте (натоварване списък канал)
ca: Si us plau, espereu (llista de canals de baixada)
cs: Prosím počkejte (stahování seznamu kanálů)
da: Vent venligst (download kanalliste)
de: Bitte warten (Download -Kanalliste)
el: Περιμένετε (λήψη λίστας καναλιών)
es: Por favor, espere (lista de canales de descarga)
et: Palun oota (kanalite nimekirja allalaadimine)
fa: لطفا صبر کنید (لیست کانال بارگیری)
fi: Odota (ladataan kanavaluettelo)
fr: Veuillez patienter (téléchargement de la liste des canaux)
fy: Wachtsje asjebleaft (Kanaalslist ynladen)
he: חכה (הורדת רשימת ערוצים)
hr: Molimo pričekajte (preuzimanje popisa kanala)
hu: Kérjük, várjon (letöltés a csatorna lista)
id: Harap Tunggu (mengunduh daftar saluran)
is: Vinsamlegast bíddu (að hlaða niður rásalista)
ku: Ji kerema xwe li bendê bin (navnîşa kanalê dakêşin)
lt: Palaukite (atsisiuntimo kanalų sąrašas)
lv: Lūdzu uzgaidiet (lejupielādējiet kanālu sarakstu)
nb: Vent (nedlastingskanalliste)
nl: Wacht alsjeblieft (het downloaden van kanaallijst)
pl: Proszę czekać (lista kanałów do pobrania)
pt: Aguarde (downloading channel list)
pt_br: Aguarde (baixando a lista de canais)
ro: Vă rugăm să așteptați (descărcarea listei de canale)
ru: Пожалуйста, подождите (скачать список каналов)
sk: Počkajte (sťahovanie zoznamu kanálov)
sl: Počakajte (Prenos seznama kanalov)
sq: Ju lutemi prisni (shkarkimi i listës së kanalit)
sr: Молимо причекајте (преузете листу канала)
sv: Vänta (ladda ner kanallista)
th: โปรดรอ (รายการช่องดาวน์โหลด)
tr: Lütfen bekleyin (kanal listesini indirme)
uk: Зачекайте (завантаження списку каналів)
vi: Vui lòng đợi (danh sách kênh tải xuống)
zh_cn: 请等待（下载频道列表）

source: Please wait (updating packages)
ar: يرجى الانتظار (الحزم المستكملة)
bg: Моля изчакайте (ъпдейтни пакети)
ca: Si us plau, espereu (compilant paquets)
cs: Prosím počkejte (aktualizace balíčků)
da: Vent venligst (opdaterer pakker)
de: Bitte warten (Aktualisieren von Paketen)
el: Περιμένετε (ενημέρωση πακέτων)
es: Por favor, espere (paquetes de actualización)
et: Palun oodake (pakettide uuendamine)
fa: لطفا صبر کنید (بسته های پشتیبان)
fi: Odota (päivitä paketteja)
fr: Veuillez patienter (mise à jour des paquets)
fy: Wachtsje asjebleaft (ferpakking bywurkje)
he: חכה (תוספת חבילות)
hr: Molimo pričekajte (ažuriranje paketa)
hu: Kérjük, várjon (a csomagok frissítése)
id: Harap Tunggu (Paket Pembaruan)
is: Vinsamlegast bíddu (uppfærsla pakka)
ku: Ji kerema xwe bisekinin (nûvekirina pakêtan)
lt: Palaukite (atnaujinti paketus)
lv: Lūdzu uzgaidiet (atjaunina pakotnes)
nb: Vent (oppgradere pakker)
nl: Wacht alstublieft (pakketten bijwerken)
pl: Proszę poczekać (aktualizacja pakietów)
pt: Aguarde (atualizando pacotes)
pt_br: Aguarde (atualizando pacotes)
ro: Vă rugăm să așteptați (actualizarea pachetelor)
ru: Пожалуйста, подождите (обновление пакетов)
sk: Počkajte (aktualizácia balíkov)
sl: Počakajte (posodabljanje paketov)
sq: Ju lutemi prisni (azhurnimi i paketave)
sr: Молимо причекајте (ажурирање пакета)
sv: Vänta (uppdatera paket)
th: โปรดรอ (กําลังปรับรุ่นแพกเกจ)
tr: Lütfen bekleyin (paketleri güncelleme)
uk: Зачекайте (оновлення пакетів)
vi: Vui lòng đợi (cập nhật các gói)
zh_cn: 请等待（更新软件包）
