Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure the font size relative to default size, so 1 increases by 1 point size, and -1 decreases by 1 point size.
ar: ويزيد حجم اللافت مقارنة بحجم التخلف عن السداد، بحيث يزيد حجمه بنقطة واحدة، و - 1 ينخفض بحجم نقطة واحدة.
bg: Настройване размера на шрифта спрямо размера по подразбиране, така че 1 се увеличава с 1 точка размер, и -1 намалява с 1 точка размер.
ca: Configura la mida del tipus de lletra relativa a la mida per omissió, de manera que 1 incrementa per 1 punt de mida, i - 1 disminueix per 1 mida de punt.
cs: Nastavit velikost písma vzhledem k výchozí velikosti, takže 1 se zvyšuje o 1 bod velikost, a -1 se snižuje o 1 bod velikost.
da: Indstil skriftstørrelsen i forhold til standardstørrelse, så 1 stiger med 1 punktstørrelse, og -1 falder med 1 punktstørrelse.
de: Konfigurieren Sie die Schriftgröße relativ zur Standardgröße, so dass 1 um 1 Punktgröße erhöht wird und -1 um 1 Punktgröße abnimmt.
el: Ρύθμιση του μεγέθους της γραμματοσειράς σε σχέση με το προεπιλεγμένο μέγεθος, οπότε 1 αυξάνεται κατά μέγεθος σημείου και -1 μειώνεται κατά 1 σημείο 1 σημείου.
es: Configure el tamaño de la fuente en relación con el tamaño predeterminado, por lo que 1 aumenta por 1 tamaño de punto, y -1 disminuye por 1 tamaño de punto.
et: Fondi suuruse seadistamine vaikesuuruse suhtes, nii et 1 suureneb 1 punkti suuruse võrra ja -1 väheneb 1 punkti suuruse võrra.
fa: اندازه فونت را نسبت به اندازه پیش فرض شکل دهید، بنابراین 1 با اندازه 1 نقطه افزایش می یابد و -1 با اندازه 1 نقطه کاهش می یابد.
fi: Määrittele kirjasinkoko suhteessa oletuskokoon, joten 1 kasvaa 1 pisteen koko, ja -1 pienenee 1 pisteen koko.
fr: Configurer la taille de la police par rapport à la taille par défaut, donc 1 augmente de 1 point et -1 diminue de 1 point.
fy: Konfigurearje de lettergrutte relatyf oan standertgrutte, dus 1 nimt ta troch 1 puntgrutte, en -1 ôfnimt troch 1 puntgrutte.
he: הגדר את גודל הגופן ביחס לגודל ברירת מחדל, כך 1 עולה בגודל של נקודה אחת, ו-1 יורד על ידי 1 נקודה גודל.
hr: Konfigurirajte veličinu fonta u odnosu na zadanu veličinu, tako da se 1 povećava za veličinu 1 točke, a -1 se smanjuje za veličinu 1 točke.
hu: Konfigurálja a betűméretet az alapértelmezett mérethez viszonyítva, tehát 1 1 pont méretével növekszik, és -1 1 pont méretével csökken.
id: Konfigurasikan ukuran font relatif terhadap ukuran default, jadi 1 meningkat dengan ukuran 1 titik, dan -1 berkurang dengan ukuran 1 titik.
is: Stilltu leturstærðina miðað við sjálfgefna stærð, svo 1 eykst um 1 stigastærð og -1 lækkar um 1 stigastærð.
ku: Mezinahiya fontê ya bi mezinahiya berbiçav ve têkildar bikin, ji ber vê yekê 1 mezinahiya 1 xalî zêde dibe, û -1 ji hêla 1 xalî mezintir kêm dibe.
lt: Konfigūruokite šrifto dydį, palyginti su numatytuoju dydžiu, taigi 1 padidėja 1 taško dydžiu, o -1 -1 taško dydis.
lv: Konfigurēt fonta izmēru attiecībā pret noklusēto izmēru, tāpēc 1 palielinās par 1 punktu izmēru, un - 1 samazinās par 1 punktu izmēru.
nb: Konfigurer skriftstørrelsen i forhold til standardstørrelsen, så 1 øker med 1 poengstørrelse, og - 1 reduseres med 1 poengstørrelse.
nl: Configureer de lettergrootte ten opzichte van de standaardgrootte, dus 1 neemt toe met 1 puntgrootte en -1 neemt af met 1 puntgrootte.
pl: Skonfiguruj rozmiar czcionki w stosunku do rozmiaru domyślnego, więc 1 wzrasta o 1 rozmiar punktu, a -1 maleje o 1 rozmiar punktu.
pt: Configure o tamanho da fonte em relação ao tamanho padrão, então 1 aumenta em 1 ponto e -1 diminui em 1 ponto.
pt_br: Configure o tamanho da fonte em relação ao tamanho padrão, então 1 aumenta no tamanho de 1 ponto e -1 diminui em 1 ponto de ponto.
ro: Configurați dimensiunea fontului în raport cu dimensiunea implicită, astfel că 1 crește cu 1 punct de dimensiune și -1 scade cu 1 punct.
ru: Настройте размер шрифта относительно размера по умолчанию, поэтому 1 увеличивается на 1 точку, а -1 уменьшается на 1 точку.
sk: Nakonfigurujte veľkosť písma v porovnaní s predvolenou veľkosťou, takže 1 sa zväčšuje o 1 bod a -1 klesá o 1 bodovú veľkosť.
sl: Konfigurirajte velikost pisave glede na privzeto velikost, tako da se 1 poveča za velikost 1 točke, -1 pa se zmanjša za velikost 1 točke.
sq: Konfiguroni madhësinë e shkronjave në lidhje me madhësinë e paracaktuar, kështu që 1 rritet me madhësi 1 pikë, dhe -1 zvogëlohet me madhësinë e 1 pikë.
sr: Конфигуришите величину фонта у односу на подразумевану величину, тако да се 1 повећава за 1 величину 1 бодова и -1 опада за величину 1 бода.
sv: Konfigurera teckensnittsstorleken relativt standardstorleken, så 1 ökar med 1 punktstorlek och -1 minskar med 1 punktstorlek.
th: ปรับแต่งขนาดตัวอักษรให้สัมพันธ์กับขนาดปริยาย ดังนั้น 1 จะเพิ่มขนาด 1 จุด และ -1 จะลดขนาด 1 จุด.
tr: Yazı tipi boyutunu varsayılan boyuta göre yapılandırın, böylece 1 puan boyutu artar ve -1 1 puan boyutu azalır.
uk: Налаштуйте розмір шрифту відносно розміру за замовчуванням, тому 1 збільшується на 1 бал, а -1 зменшується на 1 бал.
vi: Định cấu hình kích thước phông chữ so với kích thước mặc định, do đó 1 tăng kích thước 1 điểm và -1 giảm kích thước 1 điểm.
zh_cn: 配置字体大小相对于默认大小，因此1增加1点，-1降低1点。

source: Configure the font size relative to skin size, so 1 increases by 1 point size, and -1 decreases by 1 point size.
ar: ثقي بحجم الجلود بالنسبة لحجم الجلد، لذا يرتفع حجمه بنقطة واحدة، و1 ينخفض بحجم نقطة واحدة.
bg: Настройване размера на шрифта спрямо размера на кожата, така че 1 се увеличава с 1 точка размер, и -1 намалява с 1 точка размер.
ca: Configura la mida del tipus de lletra relativa a la mida de la aparença, de manera que 1 incrementa per 1 punt de mida, i - 1 disminueix per 1 mida de punt.
cs: Nastavte velikost písma vzhledem k velikosti kůže, takže 1 se zvyšuje o 1 bod a -1 se sníží o 1 bod.
da: Indstil skriftstørrelsen i forhold til hudens størrelse, så 1 stiger med 1 punktstørrelse, og -1 falder med 1 punktstørrelse.
de: Konfigurieren Sie die Schriftgröße relativ zur Hautgröße, so dass 1 um 1 Punktgröße erhöht wird und -1 um 1 Punktgröße abnimmt.
el: Διαμορφώστε το μέγεθος της γραμματοσειράς σε σχέση με το μέγεθος του δέρματος, οπότε 1 αυξάνεται κατά 1 σημείο 1 και -1 μειώνεται κατά 1 σημείο 1 σημείου.
es: Configure el tamaño de la fuente en relación con el tamaño de la piel, por lo que 1 aumenta en 1 tamaño de punto, y -1 disminuye en 1 tamaño de punto.
et: Konfigureerige fondi suurus naha suuruse suhtes, nii et 1 suureneb 1 punkti suuruse võrra ja -1 väheneb 1 punkti suuruse võrra.
fa: اندازه فونت را نسبت به اندازه پوست شکل دهید، بنابراین 1 با اندازه 1 نقطه افزایش می یابد و -1 با اندازه 1 نقطه کاهش می یابد.
fi: Määritä kirjasinkoko suhteessa ihon kokoon, joten 1 kasvaa 1 pisteen koko, ja -1 pienenee 1 pisteen koko.
fr: Configurer la taille de la police par rapport à la taille de la peau, donc 1 augmente de 1 point de taille et -1 diminue de 1 point de taille.
fy: Konfigurearje de lettergrutte relatyf oan hûdgrutte, dus 1 nimt ta troch 1 puntgrutte, en -1 ôfnimt troch 1 puntgrutte.
he: להגדיר את גודל הגופן ביחס לגודל העור, כך 1 עולה על ידי 1 נקודה גודל, ו-1 יורד על ידי 1 נקודה גודל.
hr: Konfigurirajte veličinu fonta u odnosu na veličinu kože, tako da se 1 povećava za veličinu 1 točke, a -1 se smanjuje za veličinu 1 točke.
hu: Konfigurálja a betűméretet a bőr méretéhez viszonyítva, tehát 1 1 pont méretével növekszik, és -1 1 pont méretével csökken.
id: Konfigurasikan ukuran font relatif terhadap ukuran kulit, jadi 1 meningkat dengan ukuran 1 titik, dan -1 berkurang dengan ukuran 1 titik.
is: Stilla leturstærðina miðað við húðstærð, svo 1 eykst um 1 stigastærð og -1 minnkar um 1 stigastærð.
ku: Mezinahiya fontê bi pîvana çermê ve têkildar bikin, ji ber vê yekê 1 mezinahiya 1 xalî zêde dibe, û -1 bi qasî 1 xalî zêde dibe.
lt: Konfigūruokite šrifto dydį, palyginti su odos dydžiu, taigi 1 padidėja 1 taško dydžiu, o -1 -1 taško dydis.
lv: Konfigurēt fonta izmēru attiecībā pret ādas izmēru, tāpēc 1 palielinās par 1 punktu izmēru, un - 1 samazinās par 1 punktu izmēru.
nb: Konfigurer skriftstørrelsen i forhold til hudstørrelsen, så 1 øker med 1 poengstørrelse, og -1 reduseres med 1 poengstørrelse.
nl: Configureer de lettergrootte ten opzichte van de huidgrootte, dus 1 neemt toe met 1 puntgrootte en -1 neemt af met 1 puntgrootte.
pl: Skonfiguruj rozmiar czcionki w stosunku do wielkości skóry, więc 1 wzrasta o 1 punkt, a -1 maleje o 1 rozmiar punktu.
pt: Configure o tamanho da fonte em relação ao tamanho da pele, então 1 aumenta em 1 ponto e -1 diminui em 1 ponto.
pt_br: Configure o tamanho da fonte em relação ao tamanho da pele, então 1 aumenta no tamanho de 1 ponto e -1 diminui no tamanho de 1 ponto.
ro: Configurați dimensiunea fontului în raport cu dimensiunea pielii, astfel că 1 crește cu 1 punct și -1 scade cu 1 punct.
ru: Настройте размер шрифта по сравнению с размером кожи, поэтому 1 увеличивается на 1 точку, а -1 уменьшается на 1 точку.
sk: Nakonfigurujte veľkosť písma v porovnaní s veľkosťou pokožky, takže 1 sa zväčšuje o 1 bod a -1 klesá o 1 bodovú veľkosť.
sl: Konfigurirajte velikost pisave glede na velikost kože, tako da se 1 poveča za velikost 1 točke, -1 pa se zmanjša za velikost 1 točke.
sq: Konfiguroni madhësinë e shkronjave në lidhje me madhësinë e lëkurës, kështu që 1 rritet me madhësi 1 pikë, dhe -1 zvogëlohet me madhësinë e 1 pikë.
sr: Конфигуришите величину фонта у односу на величину коже, тако да се 1 повећава за 1 величину 1 бодова и -1 смањује се за 1 бочну величину.
sv: Konfigurera teckensnittsstorleken relativt hudstorleken, så 1 ökar med 1 punktstorlek och -1 minskar med 1 punktstorlek.
th: ปรับแต่งขนาดตัวอักษรเมื่อเทียบกับขนาดชุดตกแต่ง ดังนั้น 1 จะเพิ่มขนาด 1 จุด และ -1 จะลดลง 1 จุด.
tr: Yazı tipi boyutunu cilt boyutuna göre yapılandırın, böylece 1 puan boyutu artar ve -1 1 puan boyutu azalır.
uk: Налаштуйте розмір шрифту відносно розміру шкіри, тому 1 збільшується на 1 бал, а -1 зменшується на 1 бал.
vi: Định cấu hình kích thước phông chữ so với kích thước da, do đó 1 tăng kích thước 1 điểm và -1 giảm kích thước 1 điểm.
zh_cn: 配置字体大小相对于皮肤尺寸，因此1增加1点，-1降低1点。

source: Configure the fourth audio language.
ar: اعترفي باللغه الرابعه.
bg: Настройване на четвъртия аудио език.
ca: Configura el quart llenguatge d' àudio.
cs: Nastavit čtvrtý audio jazyk.
da: Indstil det fjerde lydsprog.
de: Konfigurieren Sie die vierte Audiosprache.
el: Διαμορφώστε την τέταρτη γλώσσα ήχου.
es: Configure el cuarto idioma de audio.
et: Neljanda helikeele seadistamine.
fa: زبان صوتی چهارم را شکل دهید.
fi: Määrittele neljäs äänikieli.
fr: Configurez le quatrième langage audio.
fy: Konfigurearje de fjirde audio-taal.
he: להבין את שפת השמע הרביעית.
hr: Konfigurirajte četvrti audio jezik.
hu: Konfigurálja a negyedik audio nyelvet.
id: Konfigurasikan bahasa audio keempat.
is: Stilla fjórða hljóðmálið.
ku: Zimanê bihîstî ya çaremîn bicîh bikin.
lt: Konfigūruokite ketvirtąją garso kalbą.
lv: Konfigurēt ceturto audio valodu.
nb: Konfigurer det fjerde lydspråket.
nl: Configureer de vierde audiotaal.
pl: Skonfiguruj czwarty język audio.
pt: Configure a quarta linguagem de áudio.
pt_br: Configure a quarta linguagem de áudio.
ro: Configurați al patrulea limba audio.
ru: Настройте четвертый аудиозаправитель.
sk: Nakonfigurujte štvrtý zvukový jazyk.
sl: Konfigurirajte četrti zvočni jezik.
sq: Konfiguroni gjuhën e katërt audio.
sr: Конфигуришите четврти аудио језик.
sv: Konfigurera det fjärde ljudspråket.
th: ปรับแต่งภาษาเสียงชุดที่สี่.
tr: Dördüncü ses dilini yapılandırın.
uk: Налаштуйте четверту звукову мову.
vi: Cấu hình ngôn ngữ âm thanh thứ tư.
zh_cn: 配置第四音频语言。

source: Configure the fourth subtitle language.
ar: إئتمنوا على اللغة الرابعة.
bg: Настройване на четвъртия субтитри език.
ca: Configura el quart arxiu de subtítols.
cs: Nastavit čtvrtý jazyk titulků.
da: Indstil det fjerde undertekstsprog.
de: Konfigurieren Sie die vierte Untertitelsprache.
el: Διαμορφώστε την τέταρτη γλώσσα υπότιτλων.
es: Configure el cuarto subtítulo.
et: Neljanda subtiitri keele seadistamine.
fa: زبان چهارم را شکل دهید.
fi: Aseta neljäs tekstityskieli.
fr: Configurez le quatrième sous-titre.
fy: Konfigurearje de fjirde ûndertitel.
he: להבין את השפה הרביעית.
hr: Konfigurirajte četvrti jezik podnaslova.
hu: Konfigurálja a negyedik feliratnyelvt.
id: Konfigurasikan bahasa subtitle keempat.
is: Stilla fjórða textamáli.
ku: Zimanê çaremîn a subtitle-ê bicîh bikin.
lt: Konfigūruokite ketvirtąją paantraščių kalbą.
lv: Konfigurēt ceturto apakšvirsraksta valodu.
nb: Konfigurer det fjerde undertittelspråket.
nl: Configureer de vierde ondertiteltaal.
pl: Skonfiguruj czwarty język napisów.
pt: Configurar a quarta linguagem de legendas.
pt_br: Configure a quarta linguagem de legenda.
ro: Configurați al patrulea limbaj subtitrare.
ru: Настройте четвертый язык субтитров.
sk: Nakonfigurujte štvrtý jazyk titulkov.
sl: Konfigurirajte četrti jezik podnapisov.
sq: Konfiguroni gjuhën e katërt të titrave.
sr: Конфигуришите четврти језик поднаслова.
sv: Konfigurera det fjärde undertextspråket.
th: ปรับแต่งภาษาคําบรรยายคําที่สี่.
tr: Dördüncü altyazı dilini yapılandırın.
uk: Налаштуйте четверту мову підзаголовка.
vi: Định cấu hình ngôn ngữ phụ đề thứ tư.
zh_cn: 配置第四个字幕语言。

source: Configure the function of a long press on the power button.
ar: نعترف بوظيفة الصحافة الطويلة على زر الطاقة.
bg: Настройване на функцията на дълго натискане на бутона за захранване.
ca: Configura la funció d' un llarg botó de premsa.
cs: Nastavit funkci dlouhého stisknutí tlačítka napájení.
da: Indstil funktionen af et langt tryk på kraftknappen.
de: Konfigurieren Sie die Funktion eines langen Drückens auf der Netzschaltfläche.
el: Διαμορφώστε τη λειτουργία ενός μακρού τύπου στο κουμπί λειτουργίας.
es: Configure la función de una larga presión en el botón de encendido.
et: Seadistamine funktsioon pikk vajutamine toitenuppu.
fa: عملکرد یک مطبوعات طولانی را بر روی دکمه قدرت قرار دهید.
fi: Määrittele pitkän painamisen toiminto virta-painikkeella.
fr: Configurez la fonction d'une longue pression sur le bouton d'alimentation.
fy: Konfigurearje de funksje fan in lange parse op 'e krêftknop.
he: הגדר את הפונקציה של עיתונות ארוכה על כפתור הכוח.
hr: Konfigurirajte funkciju dugog pritiska na gumbu za uključivanje.
hu: Konfigurálja a hosszú gombnyomású gombot a bekapcsoló gombra.
id: Konfigurasikan fungsi tekan panjang pada tombol daya.
is: Stilltu virkni langrar ýta á rofann.
ku: Fonksiyona çapemeniya dirêj li ser bişkoja hêzê bicîh bikin.
lt: Konfigūruokite ilgo paspaudimo mygtuko paspaudimo funkciją.
lv: Konfigurēt ilgstošas nospiešanas funkciju uz barošanas pogas.
nb: Konfigurer funksjonen til et langt trykk på strømknappen.
nl: Configureer de functie van een lange druk op de aan / uit -knop.
pl: Skonfiguruj funkcję długiego naciśnięcia przycisku zasilania.
pt: Configure a função de uma longa pressão no botão de alimentação.
pt_br: Configure a função de um longo pressione no botão liga / desliga.
ro: Configurați funcția unei apăsări lungi pe butonul de pornire.
ru: Настройте функцию долгого нажима на кнопку питания.
sk: Nakonfigurujte funkciu dlhého stlačenia na tlačidle napájania.
sl: Konfigurirajte funkcijo dolgega pritiska na gumb za vklop.
sq: Konfiguroni funksionin e një shtypje të gjatë në butonin e energjisë.
sr: Конфигуришите функцију дугог притиска на дугме за напајање.
sv: Konfigurera funktionen för en lång tryck på strömbrytaren.
th: ปรับแต่งฟังก์ชันของการกดยาวบนปุ่มส่งพลังงาน.
tr: Güç düğmesine uzun bir basın işlevini yapılandırın.
uk: Налаштуйте функцію довгого натискання на кнопку живлення.
vi: Định cấu hình chức năng của một lần nhấn dài trên nút nguồn.
zh_cn: 在电源按钮上配置长按长的功能。

source: Configure the function of a short press on the power button.
ar: نعترف بوظيفة الصحافة القصيرة على زر الطاقة.
bg: Настройване функцията на кратко натискане на бутона за захранване.
ca: Configura la funció d' una breu premsa en el botó d' energia.
cs: Nastavit funkci krátkého stisknutí tlačítka napájení.
da: Indstil funktionen af et kort tryk på strømknappen.
de: Konfigurieren Sie die Funktion eines kurzen Drückens auf der Netzschaltfläche.
el: Ρυθμίστε τη λειτουργία ενός σύντομου πατήματος στο κουμπί λειτουργίας.
es: Configurar la función de una pulsación corta en el botón de encendido.
et: Lühikese vajutamise seadistamine toitenuppu.
fa: عملکرد یک مطبوعات کوتاه را بر روی دکمه قدرت قرار دهید.
fi: Muokkaa virta-painikkeen lyhyen painamisen toimintoa.
fr: Configurez la fonction d'une petite pression sur le bouton d'alimentation.
fy: Konfigurearje de funksje fan in koarte parse op 'e krêftknop.
he: הגדר את הפונקציה של לחץ קצר על כפתור הכוח.
hr: Konfigurirajte funkciju kratkog pritiska na gumbu za uključivanje.
hu: Konfigurálja egy rövid gombot a bekapcsoló gombra.
id: Konfigurasikan fungsi tekan pendek pada tombol daya.
is: Stilltu virkni stuttra ýta á rafmagnshnappinn.
ku: Fonksiyona çapemeniyek kurt li ser bişkoja hêzê bicîh bikin.
lt: Konfigūruokite trumpo paspaudimo mygtuko paspaudimo funkciją.
lv: Konfigurēt īsas pogas nospiešanas funkciju.
nb: Konfigurer funksjonen til et kort trykk på strømknappen.
nl: Configureer de functie van een korte druk op de aan / uit -knop.
pl: Skonfiguruj funkcję krótkiego naciśnięcia przycisku zasilania.
pt: Configure a função de uma breve pressão no botão de alimentação.
pt_br: Configure a função de uma curta pressionar no botão liga / desliga.
ro: Configurați funcția unei apăsări scurte pe butonul de pornire.
ru: Настройте функцию короткого нажима на кнопку питания.
sk: Nakonfigurujte funkciu krátkeho stlačenia tlačidla napájania.
sl: Konfigurirajte funkcijo kratkega pritiska na gumb za vklop.
sq: Konfiguroni funksionin e një shtypje të shkurtër në butonin e energjisë.
sr: Конфигуришите функцију кратког притиска на дугме за напајање.
sv: Konfigurera funktionen för en kort tryck på strömbrytaren.
th: ปรับแต่งฟังก์ชันของสื่อแบบสั้นบนปุ่มส่งพลังงาน.
tr: Güç düğmesine kısa bir basın işlevini yapılandırın.
uk: Налаштуйте функцію короткого натискання на кнопку живлення.
vi: Định cấu hình chức năng của một lần nhấn ngắn trên nút nguồn.
zh_cn: 在电源按钮上配置简短按下的功能。

source: Configure the function of the < and > buttons.
ar: نعترف بوظيفة الأزرار.
bg: Настройване на функцията на бутоните < и >.
ca: Configura la funció dels botons < i >.
cs: Nastavit funkci tlačítek < a >.
da: Indstil funktionen af knapperne < og >.
de: Konfigurieren Sie die Funktion der <- und> Schaltflächen.
el: Ρυθμίστε τη λειτουργία των κουμπιών <και>.
es: Configurar la función de los botones de los botones de los botones "Escritos".
et: Nuppude < ja > funktsiooni seadistamine.
fa: عملکرد دکمه های < و> را مشخص کنید.
fi: Määrittele < ja > -painikkeiden toiminto.
fr: Configurez la fonction des boutons < et > .
fy: Konfigurearje de funksje fan 'e <en> knoppen.
he: הגדר את הפונקציה של < ו > כפתורים.
hr: Konfigurirajte funkciju tipki <i>.
hu: Konfigurálja a <and> gombok funkcióját.
id: Konfigurasikan fungsi tombol <dan>.
is: Stilla virkni <and> hnappanna.
ku: Fonksiyona bişkokên <û> bicîh bikin.
lt: Konfigūruokite mygtukų <ir> funkciją.
lv: Konfigurēt < un > pogu funkciju.
nb: Konfigurer funksjonen til <- og >-knappene.
nl: Configureer de functie van de knoppen <en en>.
pl: Skonfiguruj funkcję przycisków <i>.
pt: Configurar a função dos botões < e >.
pt_br: Configure a função dos botões <e>.
ro: Configurați funcția butoanelor <și>.
ru: Настройте функцию кнопок <и>.
sk: Nakonfigurujte funkciu tlačidiel <a>.
sl: Konfigurirajte funkcijo gumbov <in>.
sq: Konfiguroni funksionin e butonave <dhe>.
sr: Конфигуришите функцију тастера <и>.
sv: Konfigurera funktionen för <- och> -knapparna.
th: ปรับแต่งฟังก์ชันของปุ่ม < และ >.
tr: <Ve> düğmelerinin işlevini yapılandırın.
uk: Налаштуйте функцію кнопки <і>.
vi: Định cấu hình chức năng của các nút <và>.
zh_cn: 配置<和>按钮的功能。

source: Configure the gateway.
ar: سيطر على البوابة.
bg: Настройване на портала.
ca: Configura el portal.
cs: Nastavte bránu.
da: Indstil porten.
de: Konfigurieren Sie das Gateway.
el: Διαμορφώστε την πύλη.
es: Configura la puerta de entrada.
et: Seadista värav.
fa: دروازه را شکل دهید.
fi: Aseta portti.
fr: Configurez la passerelle.
fy: Konfigurearje de poarte.
he: הגדר את השער.
hr: Konfigurirajte gateway.
hu: Konfigurálja az átjárót.
id: Konfigurasikan gateway.
is: Stilla hliðið.
ku: Gateway mîheng bikin.
lt: Konfigūruokite šliuzą.
lv: Konfigurē vārteju.
nb: Konfigurer porten.
nl: Configureer de gateway.
pl: Skonfiguruj bramę.
pt: Configurar o gateway.
pt_br: Configure o gateway.
ro: Configurați gateway -ul.
ru: Настройте шлюз.
sk: Nakonfigurujte bránu.
sl: Konfigurirajte prehod.
sq: Konfiguroni portën.
sr: Конфигуришите гатеваи.
sv: Konfigurera gatewayen.
th: ปรับแต่งประตู.
tr: Ağ geçidini yapılandırın.
uk: Налаштуйте шлюз.
vi: Cấu hình cổng.
zh_cn: 配置网关。
