Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Monthly
ar: الشهر
bg: Месечно
ca: Mensualment
cs: Měsíční
da: Månedlig
de: Monatlich
el: Μηνιαίος
es: Mensual
et: Igakuine
fa: ماهانه
fi: Kuukausittain
fr: Mensuel
fy: Moanne
he: חודשי
hr: Mjesečno
hu: Havi
id: Bulanan
is: Mánaðarlega
ku: Mehane
lt: Mėnesinis
lv: Katru mēnesi
nb: Månedlig
nl: Maandelijks
pl: Miesięczny
pt: Mensal
pt_br: Mensal
ro: Lunar
ru: Ежемесячно
sk: Mesačný
sl: Mesečno
sq: Mujor
sr: Месечно
sv: Månatlig
th: เดือน
tr: Aylık
uk: Щомісяця
vi: Hàng tháng
zh_cn: 每月

source: Montserrat
ar: مونتسيرات
bg: Монсерат
da: Montserrat Formand
el: Μοντσέρρατ
ku: Montserat
lt: Montserratas
ru: Монтсеррат
sr: Монтсеррат
th: ม
uk: Монтсеррат
zh_cn: 蒙特塞拉特

source: Morocco
ar: المغرب
bg: Мароко
ca: Marroc
cs: Maroko
da: Marokko
de: Marokko
el: Μαρόκο
es: Marruecos
et: Maroko
fa: مراکش
fi: Marokko
fr: Maroc
fy: Marokko
he: מרוקו
hr: Maroko
hu: Marokkó
id: Maroko
is: Marokkó
ku: Fas
lt: Marokas
lv: Maroka
nb: Marokko
nl: Marokko
pl: Maroko
pt: Marrocos
pt_br: Marrocos
ro: Maroc
ru: Марокко
sk: Maroku
sl: Maroko
sq: Maroko
sr: Мароко
sv: Marocko
th: โมร็อกโก
tr: Fas
uk: Марокко
vi: Ma -rốc
zh_cn: 摩洛哥

source: Mosquito noise reduction
ar: الحد من ضوضاء البعوض
bg: Намаляване на шума от комарите
ca: Reducció de soroll Mosquito
cs: Snížení hluku komára
da: Reduktion af myg støj
de: Mückenrauschenreduzierung
el: Μείωση θορύβου κουνουπιών
es: Reducción del ruido de mosquitos
et: Sääsemüra vähendamine
fa: کاهش سر و صدا
fi: Hyttysmelun vähentäminen
fr: Réduction du bruit des moustiques
fy: Mosquito Eudise reduksje
he: ירידה ברעש
hr: Smanjenje buke komaraca
hu: Szúnyog zajcsökkentés
id: Pengurangan kebisingan nyamuk
is: Minnkun fluga hávaða
ku: Kêmbûna dengê mizgeftê
lt: Uodų triukšmo mažinimas
lv: Moskītu trokšņa samazināšana
nb: Mosquito støyreduksjon
nl: Muggenruisreductie
pl: Redukcja szumów komarów
pt: Redução do ruído do mosquito
pt_br: Redução de ruído de mosquito
ro: Reducerea zgomotului de țânțari
ru: Снижение шума комаров
sk: Zníženie hluku proti komárom
sl: Zmanjšanje hrupa komarjev
sq: Ulja e zhurmës së mushkonjave
sr: Смањење буке од комараца
sv: Myggbrusreducering
th: ลดจุดรบกวนบนภาพ
tr: Sivrisinek gürültü azaltma
uk: Зменшення шуму комарів
vi: Giảm tiếng ồn muỗi
zh_cn: 蚊子降低

source: Most recent first
ar: الأخيرة
bg: Най-новите първи
ca: El primer més recent
cs: Nejnovější první
da: Seneste første
de: Letztes zuerst
el: Πιο πρόσφατη πρώτη
es: Más reciente primero
et: Viimane esimene
fa: اولین
fi: Viimeisin ensimmäinen
fr: La plus récente en premier
fy: Meast resinte earst
he: האחרון
hr: Najnoviji prvi
hu: Legutóbbi első
id: Yang paling baru
is: Síðasti fyrsti
ku: Yekem yekem
lt: Naujausias pirmasis
lv: Visnesenākais pirmais
nb: Siste
nl: Meest recente eerste
pl: Najnowszy pierwszy
pt: Mais recentes primeiro
pt_br: Mais recente primeiro
ro: Cel mai recent primul
ru: Самый последний первый
sk: Posledný prvý
sl: Najnovejši prvi
sq: Më e fundit e para
sr: Најновији први
sv: Senaste först
th: ล่าสุด
tr: En son ilk
uk: Останній перший
vi: Gần đây nhất đầu tiên
zh_cn: 最新的第一

source: Most recent last
ar: الأخيرة
bg: Последно
ca: El darrer més recent
cs: Poslední poslední
da: Seneste seneste
de: Letzter letzter
el: Το πιο πρόσφατο τελευταίο
es: Más reciente
et: Viimased
fa: آخرین آخرین
fi: Viimeisin
fr: Dernière
fy: Lêste lêste
he: האחרון האחרון
hr: Najnoviji zadnji
hu: Legutóbbi utolsó
id: Yang terakhir terakhir
is: Síðasti síðastur
ku: Herî dawî ya paşîn
lt: Paskutinis paskutinis
lv: Pēdējais
nb: Siste siste
nl: Meest recente laatste
pl: Ostatnie ostatnie
pt: Último
pt_br: Último mais recente
ro: Cel mai recent ultim
ru: Самый последний последний
sk: Posledný posledný
sl: Najnovejši zadnji
sq: Më e fundit e fundit
sr: Најновији последњи
sv: Senaste sista
th: ล่าสุด
tr: En son son
uk: Останній останній
vi: Gần đây nhất cuối cùng
zh_cn: 最近的最后

source: Motor Sport
el: Αυτοκινητιστικό άθλημα
fa: موتور ورزشی
fi: Moottoriurheilu
fr: Sport automobile
he: ספורט רכב
hr: Mototski sport
hu: Motoros sport
id: Olahraga Motor
is: Mótoríþrótt
lv: Auto sports
pl: Sport motorowy
pt_br: Esporte a motor
ro: Sport auto
ru: Моторный вид спорта
sk: Motorový šport
sl: Motorični šport
sq: Sport motorik
sr: Моторски спорт
sv: Bilsport
th: Sport ของมอเตอร์
tr: Motor Sporları
uk: Моторний спорт
vi: Thể thao xe máy
zh_cn: 赛车运动

source: Motor command retries
ar: وحدات القيادة
bg: Моторна команда се оттегля
ca: Reintents d' ordre Motor
cs: Přepínání příkazů motoru
da: Motorkommandotilbageholdelser
de: Motorbefehlsantrieb
el: Επαναλήψεις εντολών κινητήρα
es: Actualización de comando motor
et: Mootorijuhtimise korduskatsed
fa: فرمان موتور Retries
fi: Moottorin komennot
fr: Récupérations de commande moteur
fy: Motorkommandoverry
he: תגית: retries
hr: Naredba motora
hu: Motorparancs visszaállítása
id: Perintah motor coba lagi
is: Mótor skipun reynir
ku: Fermana motor xelas dike
lt: Variklio komandos pakartojimai
lv: Motorkomandas retries
nb: Motorkommandoretter
nl: Motorcommando porsen
pl: Polecenie motoryczne ponownie
pt: Repetições de comando motor
pt_br: Motor Command Botties
ro: Comanda motorie se reîncepe
ru: Моторное командование повторно
sk: Obnovenie motorového príkazu
sl: Motor ukaz se namesti
sq: Komanda Motor Retrues
sr: Повлачење команде мотора
sv: Motor Command Recries
th: รีเซ็ตคําสั่งมอเตอร์
tr: Motor komutu yeniden
uk: Команда двигуна повторює
vi: Lệnh động cơ thử lại
zh_cn: 马达命令重试

source: Motor running timeout
ar: بدء التشغيل
bg: Времетраене на двигателя
ca: Expiració de l' execució del motor
cs: Časový úsek motoru
da: Motorens køretid
de: MOTOR LIVING Timeout
el: Χρονικό όριο λειτουργίας κινητήρα
es: Tiempo de funcionamiento del motor
et: Mootori töö aegumine
fa: موتور اجرای Timeout
fi: Moottorin ajoaika
fr: Durée de fonctionnement du moteur
he: זמן ריצה
hr: Motor pokretanja vremena
hu: Motor futási időtúllépés
is: Tímamörk mótors
ku: Demjimêrê xebitandina motor
lt: Variklio veikimo laikas
lv: Motora darbības noildze
nb: Motorkjøring tidsavbrudd
nl: Time -out van de motor
pl: Limit czasu na działanie silnika
pt: Tempo de funcionamento do motor
pt_br: Tempo limite do motor
ro: Timeout de rulare a motorului
ru: Время работы моторики
sk: Časový limit
sl: Motor, ki deluje
sq: Motori i funksionimit të motorit
sr: Тимеоут за трчање мотора
sv: Motor som kör timeout
th: เวลาหมดเวลาของมอเตอร์
tr: Motor Çalışma Zaman Aşımı
uk: Час очікування моторного перебування
vi: Hết thời gian chạy động cơ
zh_cn: 电动机运行超时

source: Mount
ar: جبل
bg: Монтиране
ca: Munta
cs: Hora
de: Montieren
el: Βουνό
es: Monte
fa: کوه
fi: Asennus
fr: Montage
he: הר ההר
hr: Nosač
hu: Hegy
id: Gunung
is: FUTT
lt: Kalno
lv: Montēt
nl: Inzetten
pl: Uchwyt
pt: Montar
pt_br: Montar
ro: Munte
ru: Устанавливать
sk: Pripevniť
sl: Monta
sq: Ngjit
sr: Монтирати
sv: Montera
th: เมานท์
tr: Takılmak
uk: Кріплення
vi: Gắn kết
zh_cn: 山

source: Mount Menu Actions
ar: حركة مينو
bg: Маунт меню действия
ca: Accions del menú de muntatge
cs: Akce v nabídce Mount
da: Montér menuhandlinger
de: Menüaktionen montieren
el: Ενέργειες μενού Mount
es: Mount Menu Acciones
et: Ühenda menüü toimingud
fi: Asennusvalikon toiminnot
fr: Monter les actions du menu
fy: Mount Menu-aksjes
he: תגית: Mount menu Actions
hr: Montirati akcije izbornika
hu: Mount menü műveletek
id: Pasang Tindakan Menu
is: Festingarvalmyndaraðgerðir
ku: Kiryarên Mîneya Mount
lt: Meniu Menu
lv: Montēšanas izvēlnes darbības
nb: Monter menyhandlinger
nl: Monteer menu -acties
pl: Zamontuj akcje menu
pt: Ações do Menu Montar
pt_br: Ações do menu de montagem
ro: MONTARE MENIUNII MENU
ru: MOUNT МЕНЮ ДЕЙСТВИЯ
sk: Montáž ponuky akcie
sl: Vrsti se v menije
sq: Montoni veprimet e menusë
sr: Мени за монтирање менија
sv: Mount -menyåtgärder
th: การกระทํากับเมนูที่ถูกเมานท์
tr: Montaj Menü İşlemleri
uk: МІСЦЕ МЕНЮ ДІЇ
vi: Gắn kết hành động menu
zh_cn: 安装菜单动作

source: Mount Point
bg: Точка на монтиране
ca: Punt de muntatge
cs: Horní bod
da: Monteringspunkt
de: Mountspunkt
el: Όρος σημείων
es: Punto de montaje
fa: کوه Point
fi: Liitospiste
fr: Point de montage
he: נקודת הרהר
hr: Točka
hu: Tartópont
id: Titik gunung
lv: Montēšanas punkts
pl: Punkt montaż
pt: Ponto de Montagem
pt_br: Ponto de montagem
ro: Muntele punct
ru: Монта -точка
sk: Nádoba
sl: Montarna točka
sq: Pikëza
sr: Монтирање
sv: Montering
th: จุดเมานท์
tr: Montaj noktası
uk: Гора
vi: Núi điểm
zh_cn: 安装点

source: Mount Settings
bg: Настройки на монтажа
ca: Arranjament de muntatge
cs: Nastavení
da: Monteringsindstillinger
de: Einstellungen montieren
el: Ρυθμίσεις τοποθέτησης
es: Ajustes de montaje
et: Ühenda seadistused
fa: پیاده سازی کوه
fi: Liitosasetukset
fr: Paramètres de montage
fy: Mount-ynstellings
he: הגדרות הר
hr: Postavke montiranja
hu: Beállítási beállítások
id: Pasang Pengaturan
is: Festingarstillingar
ku: Mîhengên Mount
lt: Montono nustatymai
lv: Montēšanas iestatījumi
nb: Monter innstillinger
nl: Mount Instellingen
pl: Ustawienia montażu
pt: Configuração da Montagem
pt_br: Configurações de montagem
ro: Setări de montare
ru: Настройки монтирования
sk: Nastavenie
sl: Nastavitve pritrditve
sq: Montimi i Cilësimeve
sr: Подешавања монтирања
sv: Monteringsinställningar
th: ตั้งค่าการเมานท์
tr: Montaj Ayarları
uk: Налаштування кріплення
vi: Cài đặt gắn kết
zh_cn: 安装设置

source: Mount as /media/hdd1
de: Montieren as /media /hdd1
is: Fest AS /Media /HDD1
ku: Mount wek / Media / HDD1
pl: Zamontować AS /Media /HDD1
pt_br: Montagem como /mídia /hdd1
ro: Montați AS /Media /HDD1
sk: Montáž AS /Media /HDD1
sq: Montimi si /media /hdd1
sr: Моунт АС / Медиа / ХДД1
sv: Montera AS /Media /HDD1
tr: AS /Media /HDD1 Montajı
vi: Gắn kết AS /Media /HDD1

source: Mount as /media/hdd2
de: Montieren as /media /hdd2
hr: Montiranje AS /Media /HDD2
is: Fest AS /Media /HDD2
pl: Zamontować as /media /hdd2
pt_br: Montagem como /mídia /hdd2
ro: Montați AS /Media /HDD2
sk: MONT AS /Media /HDD2
sq: Montimi si /media /hdd2
sr: Моунт АС / Медиа / ХДД2
sv: Montera AS /Media /HDD2
tr: AS /Media /HDD2 Montajı
vi: Gắn kết AS /Media /HDD2

source: Mount as /media/hdd3
de: Montieren as /media /hdd3
hr: Montiranje AS /Media /HDD3
is: Fest AS /Media /HDD3
pl: Wprowadź AS /Media /HDD3
pt_br: Mount AS /Mídia /HDD3
ro: Montați AS /Media /HDD3
sk: MONT AS /Media /HDD3
sq: Montimi si /Media /HDD3
sr: Моунт АС / Медиа / ХДД3
sv: Montera AS /Media /HDD3
tr: AS /Media /HDD3 Montajı
vi: Gắn kết AS /MEDIA /HDD3

source: Mount as /media/hdd4
de: Montieren as /media /hdd4
hr: Montiranje AS /Media /HDD4
is: Fest AS /Media /HDD4
ku: Mount wek / Media / HDD4
pl: Zamontować AS /Media /HDD4
pt_br: Montagem como /mídia /hdd4
ro: MONTARE AS /Media /HDD4
sk: MONT AS /Media /HDD4
sq: Montimi si /Media /HDD4
sr: Моунт АС / Медиа / ХДД4
sv: Montering AS /Media /HDD4
tr: AS /Media /HDD4 MONTAJ
vi: Gắn kết AS /Media /HDD4

source: Mount as /media/hdd5
hr: Montiranje AS /Media /HDD5
is: Fest AS /Media /HDD5
ku: Mount wek / Media / HDD5
pl: Wprowadź AS /Media /HDD5
pt_br: Mount AS /Mídia /HDD5
ro: MONTAȚI AS /Media /HDD5
sk: MONT AS /Media /HDD5
sq: Montimi si /Media /HDD5
sr: Моунт АС / Медиа / ХДД5
sv: Montera AS /Media /HDD5
tr: AS /Media /HDD5 Montajı
vi: Gắn kết AS /Media /HDD5

source: Mount as /media/usb
hr: Montirati AS /MEDIO /USB
is: Fest AS /Media /USB
ku: Mount wekî / Medya / USB
pl: Zamontować as /media /USB
ro: Montați ca /media /USB
sk: MONT AS /Media /USB
sq: Montoni si /media /usb
sr: Моунт АС / Медиа / УСБ
sv: Montera AS /Media /USB
tr: AS /Media /USB montajı
uk: Main AS /Media /USB
vi: Gắn kết AS /Media /USB

source: Mount as /media/usb1
hr: Montirati AS /MEDIJA /USB1
is: Fest AS /Media /USB1
ku: Mount wekî / Medya / USB1
pl: Zamontować AS /Media /USB1
ro: Montați ca /media /USB1
sk: MONT AS /Media /USB1
sq: Montoni si /media /usb1
sr: Моунт АС / Медиа / УСБ1
sv: Montera AS /Media /USB1
tr: AS /Media /USB1 Montajı
vi: Gắn kết AS /Media /USB1

source: Mount as /media/usb2
hr: Montirajte AS /Media /USB2
is: Fest AS /Media /USB2
ku: Mount wekî / Medya / USB2
pl: Zamontować AS /Media /USB2
ro: Montați ca /media /USB2
sk: MONT AS /Media /USB2
sq: Montohet si /media /usb2
sr: Монтирајте / Медији / УСБ2
sv: Montera AS /Media /USB2
tr: AS /Media /USB2 Montajı
vi: Gắn kết AS /MEDIA /USB2

source: Mount as /media/usb3
hr: Montirati AS /MEDIO /USB3
is: Fest AS /Media /USB3
pl: Zamontować AS /Media /USB3
ro: Montați ca /media /USB3
sk: MONT AS /Media /USB3
sq: Montohet si /media /usb3
sr: Моунт АС / Медиа / УСБ3
sv: Montera AS /Media /USB3
tr: AS /Media /USB3 Montajı
vi: Gắn kết AS /Media /USB3

source: Mount as /media/usb4
hr: Montirajte AS /Media /USB4
is: Fest AS /Media /USB4
ku: Mount wek / Medya / USB4
pl: Zamontować AS /Media /USB4
ro: Montați ca /media /USB4
sk: MONT AS /Media /USB4
sq: MOT AS /Media /USB4
sr: Моунт АС / Медиа / УСБ4
sv: Montera AS /Media /USB4
tr: AS /MEDYA /USB4 MONTAJ
vi: Gắn kết AS /Media /USB4

source: Mount as /media/usb5
hr: Montirajte AS /Media /USB5
is: Fest AS /Media /USB5
ku: Mount wekî / Medya / USB5
pl: Zamontować AS /Media /USB5
ro: Montați ca /media /USB5
sk: MONT AS /Media /USB5
sq: Montohet si /media /usb5
sr: Моунт АС / Медиа / УСБ5
sv: Montera AS /Media /USB5
tr: AS /Media /USB5 Montajı
vi: Gắn kết AS /Media /USB5

source: Mount as main hdd
bg: Монтиране като основен hdd
ca: Munta com a principal hdd
cs: Hora jako hlavní hdd
de: Montieren als Haupt -HDD
el: Τοποθετήστε ως κύριο σκληρό δίσκο
es: Montaje como hdd principal
et: Paigaldamine peamise hddna
fa: کوه به عنوان اصلی hdd
fr: Monter comme hdd principal
fy: Mount as haaddd
he: הר כמו ראשי
hr: Montira kao glavni HDD
hu: Szerelje fel fő HDD -t
id: Dipasang sebagai HDD utama
is: Fest sem aðal HDD
ku: Mount wek sereke HDD
lt: Mount kaip pagrindinis HDD
lv: Montēt kā galveno hdd
nb: Mount som hoved hdd
nl: Mount als hoofdhdd
pl: Zamontować jako główny dysk twardy
pt: Montar como hdd principal
pt_br: Montar como HDD principal
ro: Montați ca HDD principal
ru: Монтировать как основной жесткий диск
sk: Pripevniť ako hlavný HDD
sl: Pritrdite kot glavni trdi disk
sq: Montohet si HDD kryesore
sr: Монтирајте као главни ХДД
sv: Montera som huvudhyll
th: เมานท์เป็นหลัก hdd
tr: Ana HDD olarak montaj
uk: Маунт як головний жорсткий диск
vi: Gắn như ổ cứng chính
zh_cn: 安装为主HDD

source: Mount failed
ar: فشل جبل
bg: Грешка при монтиране
ca: Ha fallat la muntatge
cs: Hora selhala
da: Mount mislykkedes
de: Mount scheiterte
el: Το Mount απέτυχε
es: Mount falló
et: Mount nurjus
fa: کوه شکست خورد
fi: Asennus epäonnistui
fr: Le montage a échoué
fy: Mount mislearre
he: ההר נכשל
hr: Nosač nije uspio
hu: A tartó meghibásodott
id: Gunung gagal
is: Fjall mistókst
ku: Mount têk çû
lt: Mount nepavyko
lv: Montēšana neveiksmīga
nb: Montering mislyktes
nl: Mount mislukt
pl: Ustaw nie powiodło się
pt: A montagem falhou
pt_br: Mount falhou
ro: Montura a eșuat
ru: Мора не удалось
sk: Držiak zlyhal
sl: Mount ni uspel
sq: Mali dështoi
sr: Монт није успео
sv: Mount misslyckades
th: การเมานท์ล้มเหลว
tr: Mount başarısız oldu
uk: Не вдалося встановити гору
vi: Núi thất bại
zh_cn: 坐骑失败

source: Mount on custom path
ar: تحرك على الطريق المعتاد
bg: Монтиране по обичаен път
ca: Munta al camí personalitzat
cs: Nastavit na vlastní cestu
de: Auf dem benutzerdefinierten Pfad montieren
el: Τοποθετήστε την προσαρμοσμένη διαδρομή
es: Montaje en ruta personalizada
et: Kohandatud tee paigaldamine
fa: کوه در مسیر سفارشی
fi: Aseta omalle polulle
fr: Monter sur un chemin personnalisé
fy: Mount op oanpast paad
he: הר בדרך אישית
hr: Montirajte na prilagođeni put
hu: Szerelje fel az egyéni útvonalat
id: Dipasang di jalur khusus
is: Festu á sérsniðna slóð
ku: Mount li ser riya xwerû
lt: Montonas ant pasirinktinio kelio
lv: Montēties uz pielāgota ceļa
nb: Monter på egendefinert sti
nl: Monteer op het aangepaste pad
pl: Zamontować ścieżkę niestandardową
pt: Montar no caminho personalizado
pt_br: Montar no caminho personalizado
ro: Montați pe calea personalizată
ru: Осветь на нестандартной дорожке
sk: Pripevniť na vlastnú cestu
sl: Pritrdite na pot po meri
sq: Montoni në shtegun e personalizuar
sr: Монтирајте на прилагођену стазу
sv: Montera på anpassad väg
th: เมานท์บนพาธที่กําหนดเอง
tr: Özel Yolda Montaj
uk: Монтувати на власній доріжці
vi: Gắn vào đường dẫn tùy chỉnh
zh_cn: 安装在自定义路径上

source: Mount point exist!
bg: Планината съществува!
ca: El punt de muntatge existeix!
cs: Horský bod existuje!
da: Mount point eksisterer!
de: Mount Point existiert!
el: Υπάρχει σημείο mount!
es: ¡El punto de montaje existe!
et: Mäepunkt on olemas!
fa: کوه وجود دارد!
fi: Liitospiste on olemassa!
fr: Le point de montage existe !
fy: Mount Point bestiet!
he: נקודת הר הבית קיימת!
hr: Point točke postoje!
hu: Létezik a Mount Point!
id: Titik gunung ada!
is: Mount Point er til!
ku: Xala Mount heye!
lt: Mount Point egzistuoja!
lv: Mount punkts pastāv!
nb: Mount Point finnes!
nl: Mount Point bestaat!
pl: Mount Point istnieje!
pt: O ponto de montagem existe!
pt_br: Mount Point existe!
ro: Mount Point există!
ru: Существует точка горы!
sk: Mount Point existuje!
sl: Mount Point obstaja!
sq: Mount Point ekzistojnë!
sr: Постоје бочна тачка!
sv: Monteringspoäng!
th: จุดสุดยอดมีจริง!
tr: Mount Point var!
uk: Маунт -точка існує!
vi: Núi Point tồn tại!
zh_cn: 安装点存在！

source: Mount:
ar: جبل:
bg: Монтаж:
ca: Munta:
cs: Montáž:
de: Montieren:
el: Βουνό:
es: Monte:
fa: کوه:
fi: Asennus:
fr: Montage :
he: הר:
hu: Hegy:
id: Gunung:
lt: Tvirtinimas:
lv: Montēt:
nb: Fjell:
pl: Uchwyt:
pt: Montar:
pt_br: Montagem:
ro: Munte:
ru: Устанавливать:
sk: Držiak:
sq: Mali:
sr: Моунт:
sv: Montera:
th: เมานท์:
vi: Núi:
zh_cn: 山：

source: Mountpoints
ar: نقاط الاتصال
bg: Монтажни точки
ca: Punts de muntatge
cs: Montážní body
el: Βουνά
fa: کوهستان
fi: Liitospisteet
fr: Points de montage
he: מדרגות
hr: Točke
hu: Rögzítőpontok
lv: Montēšanas punkti
pl: Punkty góra
pt: Pontos de montagem
ro: Puncte de munte
ru: Точки горы
sk: Nálezové body
sq: Pikat e montimit
sr: Монтиепоинтс
sv: Montering
th: จุดเมานท์
tr: Montaj noktaları
uk: Маунтінки
zh_cn: 坐骑

source: Mounts
ar: الحشد
bg: Монтажи
ca: Muntacions
cs: Montáže
da: Ophæng
de: Reittiere
el: Τοποθετώ
es: Montes
fa: کوه ها
fi: Taulut
fr: Montures
he: הרים
hr: Nosači
hu: Rögzítőképesség
id: Dudukan
is: Fjallar
lt: Tvirtinimai
lv: Montāžas
nl: Monteren
pl: Wierzchowce
pt: Montagens
pt_br: Montagens
ro: Monturi
ru: Крепления
sk: Uchytenie
sl: Nosilce
sq: Shirit
sr: Монтирати
sv: Fästen
th: เมานท์
tr: Bağlar
uk: Кріплення
vi: Núi
zh_cn: 坐骑

source: Move
ar: تحرك
bg: Движение
ca: Mou
cs: Pohyb
da: Flyt
de: Bewegen
el: Κίνηση
es: Moveos
et: Liikuge
fa: حرکت
fi: Siirrä
fr: Déplacer
fy: Bewege
he: לזוז
hr: Potez
hu: Mozog
id: Bergerak
is: Hreyfa þig
ku: Barkirin
lt: Judėti
lv: Pārvietot
nb: Flytt
nl: Beweging
pl: Przenosić
pt: Mover
pt_br: Mover
ro: Mişcare
ru: Двигаться
sk: Presťahovať sa
sl: Premaknite se
sq: Lëviz
sr: Преместити
sv: Flytta
th: ย้าย
tr: Taşınmak
uk: Рухатися
vi: Di chuyển
zh_cn: 移动

source: Move Left/Right
de: Links/rechts bewegen
el: Μετακίνηση αριστερά/δεξιά
fy: Ferhúzje lofts / rjochts
hr: Pomaknite se lijevo/desno
id: Bergerak ke kiri/kanan
is: Færðu vinstri/hægri
ku: Çep / rast bizivirin
nl: Ga naar links/rechts
pl: Przenieś w lewo/w prawo
pt_br: Mova para a esquerda/direita
ro: Mutați stânga/dreapta
ru: Переместите влево/вправо
sk: Pohybujte sa vľavo/vpravo
sq: Lëviz majtas/djathtas
sr: Померите се лево / десно
sv: Flytta vänster/höger
tr: Sol/sağa hareket et
uk: Перемістіть ліворуч/праворуч
vi: Di chuyển trái/phải

source: Move Mode
ar: تحرك
bg: Преместване
ca: Mode de moviment
cs: Přesunout režim
da: Flyt tilstand
de: Verschiebenmodus
el: Λειτουργία μετακίνησης
es: Modo de movimiento
et: Liiguta režiimi
fa: حرکت Mode
fi: Siirrä tila
fr: Déplacer le mode
fy: Ferpleats modus
he: מצבי תנועה
hr: Mode premještanje
hu: Mozgatási mód
id: Mode Pindahkan
is: Færa ham
ku: Mode Move
lt: Judėjimo režimas
lv: Pārvietot režīmu
nb: Flyttemodus
nl: Verplaatsmodus
pl: Tryb ruchu
pt: Modo de Mover
pt_br: Modo de movimentação
ru: Перемещение режима
sk: Režim
sl: Premik način
sq: Lëvizja Mënyra
sr: Преместити режим
sv: Flytta läge
th: โหมดการย้าย
tr: Taşıma Modu
uk: Режим переміщення
vi: Chế độ di chuyển
zh_cn: 移动模式

source: Move Mode Off
ar: تحرك
bg: Преместване на режим "изключен"
ca: Mou el mode inactiu
cs: Vypnout režim
da: Flyt tilstand fra
de: Verschieben Sie den Modus aus
el: Μετακίνηση της λειτουργίας
es: Modo de movimiento fuera
et: Liiguta režiim välja
fa: حرکت حالت Off
fi: Siirrä tila pois päältä
fr: Déplacer le mode
fy: Ferpleatse modus ôf
he: מצב כבוי
hr: Pomaknite način premještanja
hu: Mozgassa az üzemmódot
id: Pindahkan Mode Off
is: Færðu stillingu
ku: Mode Move Off
lt: Perkelkite režimą
lv: Izslēgt režīmu
nb: Flytt modus av
nl: Verplaats modus af
pl: Przenieś tryb wyłączony
pt: Mover o Modo Para Fora
pt_br: Mover o modo desligado
ro: Mutați modul dezactivat
ru: Переместить режим
sk: Režim
sl: Premik način izklopa
sq: Lëvizni modalitetin
sr: Померите режим
sv: Flytta läge
th: เลื่อนโหมดออก
tr: Taşıma Modu Kapalı
uk: Переміщення режиму вимкнення
vi: Di chuyển chế độ tắt
zh_cn: 移动模式关闭

source: Move Mode On
ar: تحرك
bg: Промяна на режима
ca: Mode de moviment actiu
cs: Přesunout režim zapnuto
da: Flyt tilstand tændt
de: Verschiebenmodus einschalten
el: Ενεργοποιημένη λειτουργία
es: Modo de movimiento en
et: Liiguta režiimi sisse
fa: حرکت حالت On
fi: Siirrä tila päälle
fr: Mode Déplacer
fy: Ferpleatse modus op
he: הזיז מצב On
hr: Pomaknite način rada
hu: Mozgás módja
id: Pindah mode
is: Færðu stillingu á
ku: Mode li ser veguhestin
lt: Perkelkite režimą
lv: Pārvietot režīmu ieslēgtu
nb: Flyttemodus på
nl: Verplaats modus door
pl: Przesuń tryb włączony
pt: Mover o Modo Para Sobre
pt_br: Modo de movimentação ligado
ro: Mutați modul pornit
ru: Переместить режим включения
sk: Režim
sl: Premik vklopljen
sq: Lëvizni modalitetin në
sr: Померите режим на
sv: Flytta läge på
th: เลื่อนโหมดบน
tr: Taşıma Modu Açık
uk: Режим переміщення
vi: BẬT MODE BẬT
zh_cn: 移动模式开始

source: Move PiP
ar: تحركوا
bg: Преместване на PiP
ca: Mou PiP
cs: Přesunout PiP
da: Flyt pip
de: Pip bewegen
el: Μετακίνηση του PIP
es: Muévete
et: Liiguta PiP
fa: حرکت PiP
fi: Siirrä PiP
fr: Déplacer PiP
fy: Ferpleatse pip
he: הזיז PiP
hr: Pomaknite pip
hu: Mozgassa a PIP -t
id: Pindahkan Pip
is: Færðu pip
ku: Pip hilkişînin
lt: Perkelti pip
lv: Pārvietot PiP
nb: Flytt PiP
nl: Verplaats Pip
pl: Przenieś Pip
pt: Mover o PiP
pt_br: Mover pip
ro: Mutați Pip
ru: Перемещать пип
sk: Pohybovať PIP
sl: Premakni pip
sq: Lëviz me gyp
sr: Преместити пип
sv: Flytta pip
th: ย้ายภาพแบบ PP
tr: Pip'i hareket ettirmek
uk: Перемістіть ПІП
vi: Di chuyển pip
zh_cn: 移动pip

source: Move PiP to main picture
ar: نقل بي بي إلى الصورة الرئيسية
bg: Преместване на PiP в основната картина
ca: Mou PiP a la imatge principal
cs: Přesunout PiP na hlavní obrázek
da: Flyt PiP til hovedbillede
de: Pip auf das Hauptbild bewegen
el: Μετακινήστε το PIP στην κύρια εικόνα
es: Mover PiP a la imagen principal
et: Liiguta PiP põhipildile
fa: حرکت PiP به تصویر اصلی
fi: Siirrä PiP pääkuvaan
fr: Déplacer PiP vers l'image principale
fy: Ferpleatse pip nei haadfoto
he: הזיזו את PiP לתמונה הראשית
hr: Pomaknite Pip na glavnu sliku
hu: Vigye a PIP -t a fő képre
id: Pindahkan Pip ke gambar utama
is: Færðu pip á aðalmynd
ku: Pip bi wêneyê sereke biçin
lt: Perkelkite PIP į pagrindinį paveikslėlį
lv: Pārvietot PiP uz galveno attēlu
nb: Flytt PiP til hovedbildet
nl: Verplaats Pip naar hoofdfoto
pl: Przenieś PIP do głównego obrazu
pt: Mover o PiP para a imagem principal
pt_br: Mova Pip para a imagem principal
ro: Mutați PIP în imaginea principală
ru: Переместить PIP на основную картинку
sk: Presuňte PIP na hlavný obrázok
sl: Premaknite pip na glavno sliko
sq: Kaloni Pip në foton kryesore
sr: Померите ПИП на главну слику
sv: Flytta pip till huvudbilden
th: ย้าย PEP ไปยังภาพหลัก
tr: Pip'i ana resme taşıyın
uk: Перемістіть PIP до основної картини
vi: Di chuyển Pip sang hình ảnh chính
zh_cn: 将PIP移至主要图片
