Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Directory '%s' can't be linked to recordings!
bg: Директорията '%s' не може да бъде свързана със записи!
ca: El directori '%s' no pot estar relacionat amb les gravacions!
de: Verzeichnis '%s' kann nicht mit Aufnahmen verknüpft werden!
el: Ο κατάλογος '%s' δεν μπορεί να συνδεθεί με τις ηχογραφήσεις!
es: Directorio '%s' no puede estar vinculado a las grabaciones!
fi: Hakemistoa "%s" ei voi yhdistää äänityksiin!
fr: Le répertoire « %s » ne peut pas être lié aux enregistrements !
fy: Directory '% S' kin net keppele wurde oan opnamen!
hr: Imenik '%s' ne može se povezati s snimcima!
id: Direktori '%s' tidak dapat ditautkan ke rekaman!
is: Ekki er hægt að tengja skrána '%s' við upptökur!
ku: Directory '% s' nikare bi tomaran ve girêdayî be!
lv: Mape '%s' nevar būt saistīta ar ierakstiem!
nb: Katalogen «%s» kan ikke kobles til opptak!
nl: Directory '%s' kan niet worden gekoppeld aan opnames!
pl: Katalog „%s” nie można powiązać z nagraniami!
pt: A pasta '%s' não pode ser ligada às gravações!
pt_br: O Diretório '%s' não pode estar vinculado a gravações!
ro: Directorul „%s” nu poate fi legat de înregistrări!
ru: Справочник '%s' не может быть связан с записями!
sk: Adresár '%s' nemôže byť prepojený s nahrávkami!
sl: Imenik '%s' ni mogoče povezati s posnetki!
sq: Drejtoria '%s' nuk mund të lidhet me regjistrimet!
sr: Дирецтори "% с" не може бити повезан са снимцима!
sv: Katalog '%s' kan inte kopplas till inspelningar!
th: ไดเรกทอรี '%s' ไม่สามารถเชื่อมต่อกับเทปได้!
tr: '%s' dizini kayıtlarla bağlantılı olamaz!
uk: Каталог '%s' не може бути пов'язаний із записами!
vi: Thư mục '%s' không thể được liên kết với các bản ghi!

source: Directory '%s' does not exist!
bg: Директория '%s' не съществува!
ca: El directori '%s' no existeix!
de: Verzeichnis '%s' existiert nicht!
el: Ο κατάλογος '%s' δεν υπάρχει!
es: Directorio '%s' no existe!
fi: Hakemistoa "%s" ei ole olemassa!
fr: Le répertoire « %s » n'existe pas !
fy: Directory '% S' bestiet net!
hr: Imenik '%s' ne postoji!
id: Direktori '%s' tidak ada!
is: Skrá '%s' er ekki til!
ku: Directory '% s' nabe!
lv: Mape '%s' neeksistē!
nb: Katalogen «%s» eksisterer ikke!
nl: Directory '%s' bestaat niet!
pl: Katalog „%s” nie istnieje!
pt: A pasta '%s' não existe!
pt_br: Diretório '%s' não existe!
ro: Directorul „%s” nu există!
ru: Каталог '%s' не существует!
sk: Adresár '%s' neexistuje!
sl: Imenik '%s' ne obstaja!
sq: Drejtoria '%s' nuk ekziston!
sr: Дирецтори "% с" не постоји!
sv: Katalog '%s' finns inte!
th: ไม่มีไดเรกทอรี '%s' อยู่!
tr: '%s' dizini mevcut değil!
uk: Каталог '%s' не існує!
vi: Thư mục '%s' không tồn tại!

source: Directory '%s' not writable!
bg: Директория '%s' не се пише!
ca: El directori '%s' no es pot escriure!
de: Verzeichnis '%s' nicht beschreibbar!
el: Ο κατάλογος '%s' δεν είναι writable!
es: Directorio '%s' no writable!
fi: Hakemisto "%s" ei ole kirjoitettava!
fr: Répertoire « %s » non lisible !
fy: Directory '% S' net skriuwber!
hr: Imenik '%s' nije napisano!
id: Direktori '%s' tidak dapat ditulis!
is: Skrá '%s' ekki skrifanlegt!
ku: Peldanka '% s' nayê nivîsandin!
lt: Katalogas '%s' nėra rašomas!
lv: Mape '%s' nav rakstāma!
nb: Katalogen «%s» kan ikke skrives ut!
nl: Directory '%s' niet beschrijfbaar!
pl: Katalog „%s” nie jest zapisany!
pt: A pasta '%s' não pode ser escrita!
pt_br: Diretório '%s' não gravável!
ro: Directorul „%s” nu este scris!
ru: Справочник '%s' не для записи!
sk: Adresár '%s' nie je zapisovateľný!
sl: Imenik '%s' ni napisan!
sq: Drejtoria '%s' nuk është e shkruar!
sr: Дирецтори "% с" није у питању!
sv: Katalog '%s' inte skrivbart!
th: ไดเรกทอรี '%s' เขียนไม่ได้!
tr: '%s' dizini yazılamaz!
uk: Каталог '%s' не записується!
vi: Thư mục '%s' không thể ghi!

source: Directory browser
ar: مهرّب
bg: Директория
ca: Navegador de directoris
cs: Adresář
da: Mappebrowser
de: Verzeichnisbrowser
el: Προγράμματα περιήγησης καταλόγου
es: Directorio de navegadores
et: Kataloogi brauser
fa: راهنمای مرورگر
fi: Hakemistoselain
fr: Navigateur de répertoire
he: Directory דפדפן
hr: Preglednik direktorija
hu: Könyvtári böngésző
id: Browser Direktori
is: Listasöfn vafra
ku: Browser Directory
lt: Katalogo naršyklė
lv: Mapju pārlūks
nb: Katalognettleser
pl: Przeglądarka katalogu
pt: Navegador de pastas
pt_br: Navegador de diretórios
ro: Browser de director
ru: Браузер каталогов
sk: Prehliadač adresára
sl: Brskalnik imenika
sq: Shfletuesi i drejtorisë
sr: Прегледник директорија
sv: Katalogbläsare
th: เบราว์เซอร์ไดเรกทอรี
tr: Dizin tarayıcısı
uk: Браузер каталогів
vi: Trình duyệt thư mục
zh_cn: 目录浏览器

source: Directory/File %d of %d
bg: Директория/Архив %d от %d
de: Verzeichnis/Datei %d von %d
el: Κατάλογος/αρχείο %d %d
es: Directorio/File %d of %d
fi: Kansio/ Tiedosto %d / %d
fr: Répertoire/fichier %d de %d
fy: Directory / Bestân% D fan% D
hr: Direktorij/datoteka %d %d
hu: Könyvtár/fájl %d of %d
id: Direktori/file %d dari %d
is: Skrá/skrá %d af %d
ku: Peldanka / pelê% d% d
lt: Katalogas/failas %d %d
lv: Mape/file %d no %d
nb: Katalog/fil %d av %d
nl: Directory/bestand %d van %d
pl: Katalog/ %d w wysokości %d
pt: Pasta/Ficheiro %d de %d
pt_br: Diretório/arquivo %d de %d
ro: Director/fișier %d de %d
ru: Каталог/файл %d %d
sk: Adresár/súbor %d z %d
sl: Imenik/datoteka %d od %d
sq: Drejtoria/skedari %d i %d
sr: Именик / филе% д од% д
sv: Katalog/fil %d av %d
th: ไดเรกทอรี/ แฟ้ม %d ของ %d
tr: Dizin/dosya %d %d
uk: Каталог/файл %d %d
vi: Thư mục/tệp %d của %d

source: Directory/File Status Actions
de: Verzeichnis-/Dateistatusaktionen
el: Ενέργειες κατάστασης/κατάστασης αρχείου
fy: Aksjers foar map / bestânstatus
hr: Akcije statusa direktorija/datoteke
id: Tindakan Direktori/Status File
is: Aðgerðir skráa/skráa
ku: Kiryarên Rewşa Pelê / Pelê
nl: Directory/bestandsstatusacties
pl: Działania statusu katalogu/pliku
pt_br: Ações de status de diretório/arquivo
ro: Acțiuni de stare de director/fișier
ru: Действия по статусу каталога/файла
sk: Akcie adresára/súboru
sq: Veprimet e Statusit të Drejtorisë/Dosjes
sr: Акције директорија / датотека
sv: Katalog/filstatusåtgärder
tr: Dizin/Dosya Durum Eylemleri
uk: Дії каталогу/файлу
vi: Thư mục/hành động trạng thái tệp

source: Directory/File status information
de: Verzeichnis-/Dateistatusinformationen
el: Πληροφορίες κατάστασης/κατάστασης αρχείου
fy: Ynformaasje oer de út- / bestânstatus
hr: Informacije o statusu direktorija/datoteke
id: Informasi Direktori/Status File
is: Upplýsingar um stöðu skráa/skráa
ku: Agahdariya Rewşa Pelê / Pelê
nl: Directory/bestandsstatusinformatie
pl: Informacje o statusie katalogu/pliku
pt_br: Informações sobre status de diretório/arquivo
ro: Informații privind starea directorului/fișierului
ru: Информация о статусе каталога/файла
sk: Informácie o stave adresára/súboru
sq: Informacioni për Statusin e Drejtorisë/Skedarit
sr: Информације о статусу и статуса датотека
sv: Katalog/filstatusinformation
tr: Dizin/Dosya Durum Bilgileri
uk: Інформація про статус каталогу/файлу
vi: Thư mục/thông tin trạng thái tệp

source: Disable
ar: العجز
bg: Изключване
ca: Deshabilita
cs: Zakázat
da: Deaktivér
de: Deaktivieren
el: Καθιστώ ανίκανο
es: Inhabilitación
et: Keela
fi: Poista käytöstä
fr: Désactiver
fy: Skeakelje
he: אכזבה
hr: Onesposobiti
hu: Letilt
id: Cacat
is: Slökkva á
ku: Neçala
lt: Išjungti
lv: Atslēgt
nb: Slå av
nl: Uitzetten
pl: Wyłączyć
pt: Desactivar
pt_br: Desativar
ro: Dezactiva
ru: Запрещать
sk: Zakázať
sl: Onemogoči
sq: Çaktivizoj
sr: Онемогућити
sv: Inaktivera
th: ปิดการใช้งาน
tr: Devre dışı bırakmak
uk: Відключати
vi: Vô hiệu hóa
zh_cn: 禁用

source: Disable Animations
ar: الخسائر
bg: Изключване на анимации
ca: Deshabilita les animacions
cs: Zakázat animace
da: Deaktivér animationer
de: Animationen deaktivieren
el: Απενεργοποιήστε τα κινούμενα σχέδια
es: Animaciones deshabilitables
et: Animatsioonide keelamine
fa: انیمیشن های Disable Animations
fi: Poista animaatiot käytöstä
fr: Désactiver les animations
fy: Animaasjes útskeakelje
he: אנימציה
hr: Onemogući animacije
hu: Tiltsa le az animációkat
id: Nonaktifkan animasi
is: Slökkva á hreyfimyndum
ku: Animasyonên Nexşandî
lt: Išjungti animaciją
lv: Atslēgt animācijas
nb: Deaktiver animasjoner
nl: Schakel animaties uit
pl: Wyłącz animacje
pt: Desactivar as Animações
pt_br: Desativar animações
ro: Dezactivați animațiile
ru: Отключить анимации
sk: Zakázať animácie
sl: Onemogoči animacije
sq: Çaktivizo animacionet
sr: Онемогућите анимације
sv: Inaktivera animationer
th: ปิดการใช้งานการเคลื่อนไหว
tr: Animasyonları devre dışı bırak
uk: Вимкнути анімації
vi: Tắt hình ảnh động
zh_cn: 禁用动画

source: Disable MiniTV
bg: Изключване на MiniTV
ca: Deshabilita MiniTV
cs: Zakázat miniTV
da: Deaktivér miniTV
de: Minitv deaktivieren
el: Απενεργοποιήστε το minitv
es: MiniTV deshabilitable
et: MiniTV keelamine
fa: بازی MiniTV
fi: Poista MiniTV käytöstä
fr: Désactiver MiniTV
fy: Minitv útskeakelje
he: מינימום TV
hr: Onemogući Minitv
hu: Tiltsa le a MinitV -t
id: Nonaktifkan minitv
is: Slökkva á minitv
ku: Minitv neçalak bike
lt: Išjungti minitv
lv: Atslēgt miniTV
nb: Deaktiver MiniTV
nl: Schakel minitv uit
pl: Wyłącz Minitv
pt: Desactivar MiniTV
pt_br: Desative o Minitv
ro: Dezactivați Minitv
ru: Отключить Minitv
sk: Zakázať minitv
sl: Onemogoči miniTV
sq: Çaktivizo minitv
sr: Онемогући минитв
sv: Inaktivera minitv
th: ปิด minTV
tr: Minitv'i devre dışı bırak
uk: Вимкнути minitv
vi: Tắt Minitv
zh_cn: 禁用Minitv

source: Disable Move Mode
ar: أسلوب التنقل
bg: Изключване на режима на движение
ca: Deshabilita el mode de moviment
cs: Zakázat režim pohybu
da: Deaktivér Flyt tilstand
de: Umzugsmodus deaktivieren
el: Απενεργοποίηση λειτουργίας μετακίνησης
es: Modo de movimiento deshabilitado
et: Liikumisrežiimi keelamine
fa: دانلود بازی Disable Move Mode
fi: Poista siirtotila käytöstä
fr: Désactiver le mode Déplacement
fy: Ferpleatsmodus útskeakelje
he: המונחים: Moving Mode
hr: Onemogući način premještanja
hu: Tiltsa le a MOVE módot
id: Nonaktifkan Mode Pindah
is: Slökkva á hreyfingarstillingu
ku: Mode Move-ê neçalak bike
lt: Išjungti judėjimo režimą
lv: Atslēgt gājiena režīmu
nb: Deaktiver flyttemodus
nl: Schakel de bewegingsmodus uit
pl: Wyłącz tryb ruchu
pt: Desactivar o Modo de Movimento
pt_br: Desative o modo de movimentação
ro: Dezactivați modul de mișcare
ru: Отключить режим перемещения
sk: Zakázať režim presunu
sl: Onemogoči način premikanja
sq: Çaktivizo modalitetin e lëvizjes
sr: Онемогућите режим померања
sv: Inaktivera flyttläge
th: ปิดโหมดย้าย
tr: Taşıma Modunu Devre Dışı Bırak
uk: Вимкнути режим переміщення
vi: Tắt chế độ di chuyển
zh_cn: 禁用移动模式

source: Disable Picture in Picture
ar: الصورة المعطلة في الصورة
bg: Изключване на картината на снимката
ca: Deshabilita la imatge a imatge
cs: Zakázat obrázek v obrázku
da: Deaktivér billede i billede
de: Bild im Bild deaktivieren
el: Απενεργοποιήστε την εικόνα στην εικόνα
es: Imagen desactivada en la imagen
et: Pildi keelamine pildis
fa: تصویر بی تفاوت در تصویر
fi: Poista kuva kuvasta
fr: Désactiver l'image en image
fy: Ôfbylding yn ôfbylding útskeakelje
he: תמונה מדהימה בתמונה
hr: Onemogući sliku na slici
hu: Tiltsa le a képet a képen
id: Nonaktifkan gambar dalam gambar
is: Slökkva á mynd á mynd
ku: Wêneyê di wêneyê de nexşînin
lt: Išjunkite paveikslėlį
lv: Atslēgt attēlu attēlā
nb: Deaktiver bildet i bildet
nl: Schakel de foto uit in de foto
pl: Wyłącz zdjęcie na zdjęciu
pt: Desabilitar Imagem na Imagem
pt_br: Desative a imagem em imagem
ro: Dezactivați imaginea în imagine
ru: Отключить изображение на картинке
sk: Zakázať obrázok na obrázku
sl: Onemogoči sliko na sliki
sq: Çaktivizo foton në foto
sr: Онемогућите слику на слици
sv: Inaktivera bild i bilden
th: ปิดการใช้งานรูปภาพในภาพ
tr: Resimde resmi devre dışı bırakın
uk: Вимкнути малюнок у малюнку
vi: Tắt hình ảnh trong hình
zh_cn: 图片中禁用图片

source: Disable background scanning
ar: فحص المعلومات الأساسية
bg: Изключване на сканирането на фона
ca: Deshabilita l' exploració de fons
cs: Zakázat skenování pozadí
da: Deaktivér baggrundsscanning
de: Hintergrundscannen deaktivieren
el: Απενεργοποιήστε τη σάρωση φόντου
es: Escaneo de fondo deshabilitado
et: Tausta skaneerimise keelamine
fa: اسکن پس زمینه Disable background
fi: Poista taustaskannaus käytöstä
fr: Désactiver la numérisation de fond
fy: Eftergrûn Scanning útskeakelje
he: סורק רקע
hr: Onemogućite pozadinsko skeniranje
hu: Tiltsa le a háttér -szkennelést
id: Nonaktifkan pemindaian latar belakang
is: Slökkva á bakgrunnsskönnun
ku: Kevirên paşverû neçalak bikin
lt: Išjungti fono nuskaitymą
lv: Atslēgt fona skenēšanu
nb: Deaktiver bakgrunnsskanning
nl: Schakel achtergrondscanning uit
pl: Wyłącz skanowanie w tle
pt: Desactivar a pesquisa de fundo
pt_br: Desative a varredura de fundo
ro: Dezactivați scanarea de fundal
ru: Отключить фоновое сканирование
sk: Zakázať skenovanie na pozadí
sl: Onemogoči skeniranje v ozadju
sq: Çaktivizo skanimin e sfondit
sr: Онемогући скенирање позадинских спорова
sv: Inaktivera bakgrundsskanning
th: ปิดการสแกนพื้นหลัง
tr: Arka plan taramasını devre dışı bırakın
uk: Вимкнути фонове сканування
vi: Tắt quét nền
zh_cn: 禁用背景扫描

source: Disable digital downmix
ar: التعطل الرقمي
bg: Изключване на цифровата ниша
ca: Deshabilita el cau digital
cs: Zakázat digitální downmix
da: Deaktivér digital downmix
de: Deaktivieren Sie die digitale Downmix
el: Απενεργοποιήστε το Digital DownMix
es: Desactivar la matriz digital
et: Keelatakse digitaalne allasegamine
fa: دانلود بازی Disable Digital Downmix
fi: Poista digitaalinen alasmix käytöstä
fr: Désactiver le downmix numérique
fy: Digitale downmix útskeakelje
he: להורדה דיגיטלית
hr: Onemogući digitalni downmix
hu: Tiltsa le a digitális downmixet
id: Nonaktifkan Digital Downmix
is: Slökkva á stafrænu downmix
ku: Downital Downital neçalak bikin
lt: Išjunkite skaitmeninį nuosmukį
lv: Atslēgt digitālo maisu
nb: Slå av digital downmix
nl: Schakel digitale downmix uit
pl: Wyłącz cyfrowe mix
pt: Desactivar o 'downmix' digital
pt_br: Desative o downmix digital
ro: Dezactivați digitalul downmix
ru: Отключить цифровой понижение
sk: Zakážte digitálnu downmix
sl: Onemogoči digitalno mešanje
sq: Çaktivizo Dowmix Digital
sr: Онемогући дигитални довнмик
sv: Inaktivera Digital Downmix
th: ปิดการปรับลดจุดรบกวนดิจิทัล
tr: Dijital DownMix'i devre dışı bırakın
uk: Вимкнути Digital DownMix
vi: Vô hiệu hóa Digital Downmix
zh_cn: 禁用数字下降

source: Disable intro screen
ar: الشاشة الداخلية
bg: Изключване на интро екрана
ca: Deshabilita la pantalla intro
cs: Zakázat intro obrazovku
da: Deaktivér intro-skærm
de: Intro -Bildschirm deaktivieren
el: Απενεργοποιήστε την οθόνη εισαγωγής
es: Pantalla intro deshabilitable
et: Sissejuhatava ekraani keelamine
fa: صفحه نمایش Intro
fi: Poista intro- näyttö käytöstä
fr: Désactiver l'écran d'introduction
fy: Intro-skerm útskeakelje
he: מסך tro
hr: Onemogući uvodni zaslon
hu: Tiltsa le a bevezető képernyőt
id: Nonaktifkan layar intro
is: Slökkva á inngangsskjá
ku: Dîmendera intro-ê nexapîne
lt: Išjunkite įvadinį ekraną
lv: Atslēgt sākuma ekrānu
nb: Deaktiver introskjerm
nl: Schakel Intro -scherm uit
pl: Wyłącz ekran wstępny
pt: Desabilitar tela de introdução
pt_br: Desative a tela de introdução
ro: Dezactivați ecranul de introducere
ru: Отключить вступительный экран
sk: Zakázať úvodnú obrazovku
sl: Onemogoči uvodni zaslon
sq: Çaktivizo ekranin Intro
sr: Онемогући интрос екран
sv: Inaktivera introskärm
th: ปิดการใช้งานหน้าจออินโทร
tr: Giriş ekranını devre dışı bırak
uk: Вимкнути вступний екран
vi: Tắt màn hình giới thiệu
zh_cn: 禁用介绍屏幕

source: Disable operator profiles
ar: نبذات عن المشغلين
bg: Изключване на профилите на оператора
ca: Deshabilita els perfils d' operador
cs: Zakázat profil operátora
da: Deaktivér operatørprofiler
de: Operatorprofile deaktivieren
el: Απενεργοποιήστε τα προφίλ του χειριστή
es: Perfiles de operadores deshabilitados
et: Keelatakse operaatori profiilid
fa: پروفایل های عملگر Disable
fi: Poista käyttäjän profiili käytöstä
fr: Désactiver les profils d'opérateur
fy: Operator-profilen útskeakelje
he: פרופילים
hr: Onemogući profile operatera
hu: Tiltsa le a kezelőprofilokat
id: Nonaktifkan profil operator
is: Slökkva á snið rekstraraðila
ku: Profîlên Operator asteng bikin
lt: Išjungti operatoriaus profilius
lv: Atslēgt operatora profilus
nb: Deaktiver operatorprofiler
nl: Schakel operatorprofielen uit
pl: Wyłącz profile operatora
pt: Desabilitar perfis de operador
pt_br: Desative os perfis do operador
ro: Dezactivați profilurile operatorului
ru: Отключить профили оператора
sk: Zakázať profily operátora
sl: Onemogoči profile operaterja
sq: Çaktivizo profilet e operatorit
sr: Онемогући профили оператера
sv: Inaktivera operatörsprofiler
th: ปิดการใช้โพรไฟล์ของตัวดําเนินการ
tr: Operatör profillerini devre dışı bırakın
uk: Вимкнути профілі операторів
vi: Tắt hồ sơ toán tử
zh_cn: 禁用操作员配置文件

source: Disable the HDD Process on VFD.
bg: Изключване на процеса на HDD на VFD.
ca: Deshabilita el procés HDD en VFD.
cs: Vypnout HDD proces na VFD.
da: Deaktivér HDD-processen på VFD.
de: Deaktivieren Sie den HDD -Prozess auf VFD.
el: Απενεργοποιήστε τη διαδικασία HDD στο VFD.
es: Desactivar el proceso HDD en VFD.
et: Keela HDD protsess VFD-s.
fa: فرآیند HDD را در VFD جدا کنید.
fi: Poista kiintolevyprosessi VFD:stä.
fr: Désactiver le processus HDD sur VFD.
fy: Skeakelje it HDD-proses út op VFD.
he: תהליך ה-HDD ב-VFD.
hr: Onemogući HDD postupak na VFD -u.
hu: Tiltsa le a HDD folyamatot a VFD -n.
id: Nonaktifkan proses HDD pada VFD.
is: Slökkva á HDD ferlinu á VFD.
ku: Pêvajoya HDD-ê li ser VFD-ê asteng bikin.
lt: Išjunkite HDD procesą VFD.
lv: Atslēgt Cietā diska procesu uz VFD.
nb: Deaktiver HDD-prosessen på VFD.
nl: Schakel het HDD -proces uit op VFD.
pl: Wyłącz proces HDD na VFD.
pt: Desabilitar o processo HDD em VFD.
pt_br: Desative o processo HDD em VFD.
ro: Dezactivați procesul HDD pe VFD.
ru: Отключить процесс жесткого диска на VFD.
sk: Zakázať proces HDD na VFD.
sl: Onemogočite postopek HDD na VFD.
sq: Çaktivizoni procesin e HDD në VFD.
sr: Онемогућите процес ХДД-а на ВФД-у.
sv: Inaktivera HDD -processen på VFD.
th: ปิดการใช้งานโพรเซส HD บน VFD.
tr: VFD'deki HDD işlemini devre dışı bırakın.
uk: Вимкніть процес жорсткого диска на VFD.
vi: Tắt quy trình HDD trên VFD.
zh_cn: 禁用VFD上的HDD过程。

source: Disable timer
ar: التوقيت المعطل
bg: Изключване на таймера
ca: Deshabilita el temporitzador
cs: Zakázat časovač
da: Deaktivér timer
de: Timer deaktivieren
el: Απενεργοποιήστε το χρονοδιακόπτη
es: Temporizador deshabilitado
et: Taimeri keelamine
fa: دانلود بازی Disable Timer
fi: Poista ajastin käytöstä
fr: Désactiver le minuteur
fy: Timer útskeakelje
he: תגית: timer
hr: Onemogućiti tajmer
hu: Tiltsa le az időzítőt
id: Nonaktifkan Timer
is: Slökkva á tímastillingu
ku: Timer neçalak bikin
lt: Išjungti laikmatį
lv: Atslēgt taimeri
nb: Slå av timer
nl: Schakel de timer uit
pl: Wyłącz timer
pt: Desactivar o temporizador
pt_br: Desative o temporizador
ro: Dezactivați cronometrul
ru: Отключить таймер
sk: Zakázať časovač
sl: Onemogoči časovnik
sq: Çaktivizo kohëmatësin
sr: Онемогући тајмер
sv: Inaktivera timer
th: ปิดการใช้งานตัวจับเวลา
tr: Zamanlayıcıyı devre dışı bırak
uk: Вимкнути таймер
vi: Tắt hẹn giờ
zh_cn: 禁用计时器

source: Disabled
ar: المعوقين
bg: Изключен
ca: Deshabilitat
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Ανάπηρος
es: Discapacitados
et: Keelatud
fi: Ei käytössä
fr: Handicapé
fy: Ynvalide
he: מוגבלות
hr: Onemogućen
hu: Fogyatékkal élők
id: Dengan disabilitas
is: Óvirkur
ku: Bêmecel
lt: Neįgalus
lv: Atslēgts
nb: Deaktivert
nl: Gehandicapt
pl: Wyłączony
pt: Desactivado
pt_br: Desabilitado
ro: Dezactivat
ru: Неполноценный
sk: Postihnutý
sl: Invalid
sq: I paaftë
sr: Инвалидски
sv: Funktionshindrad
th: ปิดการใช้งาน
tr: Engelli
uk: Інвалід
vi: Tàn tật
zh_cn: 禁用

source: Disabled PiP.
ar: (بي بي) المعاق
bg: Изключен PiP.
ca: Deshabilitat PP.
cs: Poškozený PiP.
da: Handicap PiP.
es: Discapacitados.
et: Keelatud PiP.
fa: دانلود بازی Disabled PiP
fi: PiP poistettu käytöstä.
fr: Handicapé PiP.
he: מוגבלות PiP
hr: Onemogućen PIP.
hu: Fogyatékkal élők pip.
lt: Išjungtas pip.
lv: Atslēgts PiP.
nb: Deaktivert PiP.
nl: Gehandicapte pip.
pl: Niepełnosprawny pip.
pt: PiP deficiente.
ru: Инвалид PIP.
sk: Pip.
sl: Invalid PIP.
sr: Онемогућено Пип.
th: PP ใช้งานไม่ได้
zh_cn: 禁用的PIP。

source: Disabled or WPA/WPA2
de: Deaktiviert oder WPA/WPA2
el: Απενεργοποίηση ή WPA/WPA2
fy: Útskeakele as WPA / WPA2
hr: Onemogućeno ili WPA/WPA2
id: Dinonaktifkan atau WPA/WPA2
is: Öryrkja eða WPA/WPA2
ku: Astengdar an wpa / wpa2
nl: Uitgeschakeld of WPA/WPA2
pl: Wyłączone lub WPA/WPA2
pt_br: Desativado ou WPA/WPA2
ro: Dezactivat sau WPA/WPA2
ru: Отключен или WPA/WPA2
sk: Zakázané alebo WPA/WPA2
sq: Me aftësi të kufizuara ose WPA/WPA2
sr: Онемогућено или ВПА / ВПА2
sv: Inaktiverad eller WPA/WPA2
tr: Devre dışı veya WPA/WPA2
uk: Інвалід або WPA/WPA2
vi: Bị vô hiệu hóa hoặc WPA/WPA2

source: Dish
bg: Диш
ca: Plat
cs: Nádobí
de: Gericht
el: Πιάτο
fi: Astia
fr: Plat
fy: Skaal
hr: Jelo
hu: Tál
id: Piring
is: Fat
ku: Ferax
lt: Patiekalas
lv: Trauki
nb: Oppskrift
nl: Gerecht
pl: Danie
pt: Prato
pt_br: Prato
ro: Farfurie
ru: Блюдо
sk: Misa
sl: Jed
sq: Gatuaj
sr: Јело
sv: Maträtt
tr: Tabak
uk: Страва
vi: Món ăn
zh_cn: 盘子

source: Disk temperature: unknown
ar: درجة حرارة الأقراص: مجهول
bg: Температура на диска: неизвестен
ca: Temperatura del disc: desconegut
cs: Teplota disku: neznámá
da: Disk temperatur: ukendt
de: Festplattentemperatur: unbekannt
el: Θερμοκρασία δίσκου: Άγνωστη
es: Temperatura de disco: desconocida
et: Ketta temperatuur: teadmata
fa: دمای دیسک: ناشناخته
fi: Levyn lämpötila: tuntematon
fr: Température du disque: inconnu
fy: Disk Temperatuer: Unbekind
he: טמפרטורה דיסק: לא ידוע
hr: Temperatura diska: nepoznato
hu: Lemez hőmérséklete: Ismeretlen
id: Suhu disk: Tidak diketahui
is: Disk hitastig: Óþekkt
ku: Germahiya dîskê: nenas
lt: Disko temperatūra: nežinoma
lv: Diska temperatūra: nezināma
nb: Disktemperatur: ukjent
nl: Schijftemperatuur: onbekend
pl: Temperatura dysku: nieznana
pt: Temperatura do disco: desconhecido
pt_br: Temperatura do disco: desconhecido
ro: Temperatura discului: necunoscut
ru: Температура диска: неизвестно
sk: Teplota disku: Neznáme
sl: Temperatura diska: neznana
sq: Temperatura e diskut: E panjohur
sr: Температура на диску: Непознато
sv: Disktemperatur: Okänd
th: อุณหภูมิดิสก์: ไม่ทราบ
tr: Disk Sıcaklığı: Bilinmiyor
uk: Температура диска: Невідома
vi: Nhiệt độ đĩa: Không xác định
zh_cn: 磁盘温度：未知

source: Display 16:9 content as
de: Anzeige 16: 9 Inhalte als
el: Εμφάνιση περιεχομένου 16: 9 ως
fy: Werjaan 16: 9 Ynhâld as
hr: Prikaz 16: 9 Sadržaj kao
id: Tampilkan konten 16: 9 sebagai
is: Sýna 16: 9 efni sem
ku: 16: 9 naverok wekî nîşan bikin
nl: Display 16: 9 inhoud als
pl: Wyświetl treść 16: 9
pt_br: Exibir 16: 9 Conteúdo como
ro: Afișare 16: 9 conținut ca
ru: Отображение контента 16: 9 как
sk: Zobraziť 16: 9 obsah ako
sq: Shfaqja 16: 9 përmbajtja si
sr: Прикажи 16: 9 садржај као
sv: Visa 16: 9 innehåll som
tr: 16: 9 içeriği görüntüleyin
uk: Дисплей 16: 9 Вміст як
vi: Hiển thị 16: 9 Nội dung là

source: Display 4:3 content as
de: Anzeige 4: 3 Inhalte als
el: Εμφάνιση περιεχομένου 4: 3 ως
fy: Display 4: 3 Ynhâld as
hr: Prikaz 4: 3 sadržaj kao
id: Tampilkan konten 4: 3 sebagai
is: Sýna 4: 3 efni sem
ku: 4: 3 naverok wekî nîşan bikin
pl: Wyświetl treść 4: 3 jako
pt_br: Exibir 4: 3 conteúdo como
ro: Afișare 4: 3 Conținut ca
ru: Отображать контент 4: 3 как
sk: Zobraziť obsah 4: 3 ako
sq: Shfaq përmbajtjen 4: 3 si
sr: Прикажи 4: 3 садржај као
sv: Visa 4: 3 Innehåll som
tr: 4: 3 içeriği görüntüleyin
uk: Дисплей 4: 3 вміст як
vi: Hiển thị 4: 3 Nội dung AS
