Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Aspect ratio
ar: نسبة المشتبه فيهم
bg: Аспектно съотношение
ca: Relació d' aspecte
cs: Poměr stran
da: Orienteringsforhold
de: Seitenverhältnis
el: Αναλογία διαστάσεων
es: Relación entre los aspectos
et: Aspektisuhe
fa: نسبت ابعاد
fi: Kuvasuhde
fr: Taux d ' aspect
fy: Aspektferhâlding
he: יחס Aspect
hr: Omjer slike
hu: Oldal arány
id: Rasio aspek
is: Stærðarhlutfall
ku: Rêjeya Aspect
lt: Kraštinių santykis
lv: Aspektu attiecība
nb: Forholdet mellom sidene
nl: Beeldverhouding
pl: Współczynnik kształtu
pt: Razão de proporções
pt_br: Proporção de aspecto
ro: Raport de aspect
ru: Соотношение сторон
sk: Miera strán
sl: Razmerje stranic
sq: Raport
sr: Омјер аспекта
sv: Bildförhållande
th: สัดส่วนภาพ
tr: En boy oranı
uk: Співвідношення сторін
vi: Tỷ lệ khung hình
zh_cn: 纵横比

source: Aspect switch
ar: مفتاح تبديل المشتبه بهم
bg: Аспектен превключвател
ca: Canvi d' aspecteComment
cs: Aspekt spínač
da: Orienteringsafbryder
de: Aspektschalter
el: Διακόπτης διαστάσεων
es: Cambio de aspecto
et: Aspect lüliti
fa: تغییر جنبه
fi: Näkökytkin
fr: Interrupteur d'aspect
fy: Aspekt-switch
he: מתג Aspect
hr: Prekidač aspekata
hu: Oldalkapcsoló
id: Sakelar Aspek
ku: Guhertina aliyek
lt: Aspekto jungiklis
lv: Aspekta slēdzis
nb: Sidebryter
pl: Przełącznik aspektu
pt_br: Interruptor de aspecto
ro: Comutator de aspect
ru: Аспект переключатель
sk: Prepínač
sl: Stikalo za aspekt
sq: Switch
sr: Прекидач за аспекту
sv: Aspektomkopplare
th: สลับขนาดภาพ
tr: En boy anahtarı
uk: Перемикач аспектів
vi: Công tắc khía cạnh
zh_cn: 方面开关

source: Assamese
bg: АсамскиName
ca: AssamèsName
cs: Assamesa
da: Assamisk
de: Assamesen
el: Ασαμικός
fr: Assamois
hr: Asmamski
hu: Asszámi
id: Orang Assam
lt: Asamų
lv: Asamiešu
pl: Assamse
pt_br: Assamês
ru: Ассамский
sk: Asamský
sl: Asamese
sq: Asamez
sr: Ассамесек
sv: Assamisk
th: ภาษาอัสสัมพัทธ์
tr: Assamca
uk: Асамський
zh_cn: 阿萨姆人

source: Assigned CAIds:
bg: Зададени въпроси:
ca: IDs assignats:
cs: Přidělené CAID:
da: Tildelte CAID 'er:
de: Zugewiesene CAIDs:
el: Εκχωρημένα CAIDS:
et: Määratud CAIds:
fa: ثبت نام CAIds:
fi: Valtuutetut yhteyshenkilöt:
fr: CAI attribués:
fy: Tawiisde Caids:
he: תגית: CAIds:
hr: Dodijeljeni kaidi:
hu: Hozzárendelt CADS:
id: CAID yang ditugaskan:
is: Úthlutað Caids:
ku: CAIDSSTSN:
lt: Priskirtas caids:
lv: Piešķirtie KAIdi:
nb: Tildelte CAIDs:
nl: Toegewezen CAIDS:
pl: Przypisane CAIDS:
pt: CAIds atribuídos:
pt_br: Caids atribuídos:
ro: CAID -uri atribuite:
ru: Назначен Caids:
sk: Pridelené CAIDS:
sl: Dodeljeni kaids:
sq: Caids të caktuar:
sr: Додељене каишеве:
sv: Tilldelade caids:
th: คําสั่ง CAIDs:
tr: Atanan Caids:
uk: Призначені CAIDS:
vi: CAID được chỉ định:
zh_cn: 分配的caid：

source: Assigned services/provider:
de: Zugewiesene Dienste/Anbieter:
el: Τοποθετημένες υπηρεσίες/πάροχο:
fy: Tawiisde tsjinsten / leveransier:
hr: Dodijeljene usluge/davatelj:
id: Layanan/Penyedia yang Ditugaskan:
is: Úthlutað þjónusta/veitandi:
ku: Karûbarên / pêşkêşvan:
lt: III PRIEDAS
nl: Toegewezen services/provider:
pl: Przypisane usługi/dostawca:
pt_br: Serviços/provedores atribuídos:
ro: Servicii/furnizor alocat:
ru: Назначенные услуги/поставщик:
sk: Pridelené služby/poskytovateľ:
sq: Shërbime/Ofrues të caktuar:
sr: Додељене услуге / провајдер:
sv: Tilldelade tjänster/leverantör:
tr: Atanan Hizmetler/Sağlayıcı:
uk: Призначені послуги/постачальник:
vi: Dịch vụ/Nhà cung cấp được chỉ định:

source: Astra 1 19.2e
sr: Астра 1 19.2е

source: Astra 2 28.2e
sr: Астра 2 28,2е

source: Astra 3 23.5e
sr: АСТРА 3 23.5Е

source: At beginning
ar: في البداية
bg: В началото
ca: Al començament
cs: Na začátku
da: I begyndelsen
de: Am Anfang
el: Στην αρχή
es: Al principio
et: Alguses
fa: در آغاز
fi: Alussa
fr: Au début
fy: Yn it begjin
he: בהתחלה
hr: Na početku
hu: Elején
id: Di awal
is: Í byrjun
ku: Destpêkê
lt: Pradžioje
lv: Sākumā
nb: I begynnelsen
nl: Aan het begin
pl: Na początku
pt: No início
pt_br: No começo
ro: La început
ru: В начале
sk: Na začiatku
sl: Na začetku
sq: Në fillim
sr: На почетку
sv: I början
th: ในตอนต้น
tr: Başlangıçta
uk: На початку
vi: Lúc đầu
zh_cn: 开始

source: At end
ar: في النهاية
bg: Край
ca: Al final
cs: Na konci
da: Til slut
de: Am Ende
el: Στο τέλος
es: Al final
et: Lõpus
fa: در پایان
fi: Loppu
fr: À la fin
fy: Oan 'e ein
he: בסוף
hr: Na kraju
hu: Végén
id: Di ujungnya
is: Í lokin
ku: Li dawiyê
lt: Pabaigoje
lv: Beigās
nb: Til slutt
nl: Aan het einde
pl: Na końcu
pt: No fim
pt_br: No final
ro: La sfârșit
ru: В конце
sk: Na konci
sl: Na koncu
sq: Fund
sr: На крају
sv: I slutändan
th: สุดท้าย
tr: Sonunda
uk: В кінці
vi: Cuối cùng
zh_cn: 最后

source: At end of current program
ar: في نهاية البرنامج الحالي
bg: В края на текущата програма
ca: Al final del programa actual
cs: Na konci současného programu
da: Ved afslutningen af det aktuelle program
de: Am Ende des aktuellen Programms
el: Στο τέλος του τρέχοντος προγράμματος
es: Al final del programa actual
et: Aktiivse programmi lõpus
fa: در پایان برنامه فعلی
fi: Nykyisen ohjelman lopussa
fr: À la fin du programme actuel
fy: Oan 'e ein fan it hjoeddeistige programma
he: בסוף התכנית הנוכחית
hr: Na kraju trenutnog programa
hu: A jelenlegi program végén
id: Di akhir program saat ini
is: Í lok núverandi áætlunar
ku: Di dawiya bernameya heyî de
lt: Dabartinės programos pabaigoje
lv: Programmas beigās
nb: På slutten av det aktuelle programmet
nl: Aan het einde van het huidige programma
pl: Na końcu obecnego programu
pt: No final do programa atual
pt_br: No final do programa atual
ro: La sfârșitul programului curent
ru: В конце текущей программы
sk: Na konci súčasného programu
sl: Na koncu trenutnega programa
sq: Në fund të programit aktual
sr: На крају тренутног програма
sv: I slutet av det nuvarande programmet
th: เมื่อสิ้นสุดโปรแกรมปัจจุบัน
tr: Mevcut programın sonunda
uk: Наприкінці поточної програми
vi: Vào cuối chương trình hiện tại
zh_cn: 在当前程序结束时

source: At end: %s
bg: В края: %s
ca: Al final: %s
de: Am Ende: %s
el: Στο τέλος: %s
es: Al final: %s
fi: Loppu: %s
fr: À la fin : %s
fy: Oan end:% s
he: סוף: %s
hr: Na kraju: %s
hu: A végén: %s
id: Pada akhirnya: %s
is: Í lok: %s
ku: Dawîn:% s
lt: Pabaigoje: %s
lv: Beigās: %s
nb: Til slutt: %s
nl: Aan het einde: %s
pl: Na końcu: %s
pt: No fim: %s
pt_br: No final: %s
ro: La sfârșit: %s
ru: В конце: %с
sk: Na konci: %s
sl: Na koncu: %s
sq: Në fund: %s
sr: На крају:% с
sv: I slutet: %s
th: เมื่อสิ้นสุด: %s
tr: Sonunda: %s
uk: Наприкінці: %s
vi: Ở cuối: %s

source: Athletics
ar: الرياضيين
bg: Атлетика
ca: Athleticsunit synonyms for matching user input
cs: Atletika
da: Atletik
de: Leichtathletik
el: Αθλητισμός
es: Atletismo
et: Kergejõustik
fa: ورزش
fi: Yleisurheilu
fr: Athlétisme
fy: Atletyk
he: אתלטיקה
hr: Atletika
hu: Atlétika
id: Atletik
is: Íþrótta
ku: Atletîzm
lt: Šaltiniai
lv: Vieglatlētika
nl: Atletiek
pl: Atletyka
pt: Atletismo
pt_br: Atletismo
ro: Atletism
ru: Атлетика
sk: Atletika
sl: Atletika
sq: Atletikë
sr: Атлетика
sv: Friidrott
th: อะแลติกส์
tr: Atletizm
uk: Легка атлетика
vi: Điền kinh
zh_cn: 竞技

source: Audio
bg: Аудио
ca: Àudio
da: Lyd
el: Ήχος
fi: Ääni
he: אודיו Audio
hu: Hang
is: Hljóð
ku: Deng
lt: Garsas
nb: Lyd
pt: Áudio
pt_br: Áudio
ru: Аудио
sl: Zvok
sr: Аудио
th: เสียง
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_cn: 声音的

source: Audio Actions
ar: الإجراءات السمعية
bg: Аудио действия
ca: Accions d' àudio
cs: Audio akce
da: Lydhandlinger
de: Audioaktionen
el: Ενέργειες ήχου
es: Audio Acciones
et: Helitoimingud
fa: فعالیت های صوتی
fi: Äänitoiminnot
fr: Actions audio
fy: Audio-aksjes
he: פעולות אודיו
hr: Audio radnje
hu: Audio műveletek
id: Tindakan audio
is: Hljóðaðgerðir
ku: Aalakiyên Audio
lt: Garso veiksmai
lv: Audio darbības
nb: Lydhandlinger
nl: Audio -acties
pl: Działania audio
pt: Acções de Áudio
pt_br: Ações de áudio
ro: Acțiuni audio
ru: Аудио Действия
sk: Zvukové akcie
sl: Zvočna dejanja
sq: Veprimet audio
sr: Аудио акције
sv: Ljudåtgärder
th: การกระทํากับเสียง
tr: Ses eylemleri
uk: Аудіопри дії
vi: Hành động âm thanh
zh_cn: 音频动作

source: Audio Auto Volume Level
ar: مستوى الصوت الآلي
bg: Ниво на звука
ca: Nivell de volum automàtic d' àudio
cs: Audio Auto Hlasitost Úroveň
da: Lyd automatisk lydstyrkeniveau
de: Audio -Auto -Lautstärkestufe
el: Επίπεδο έντασης ήχου ήχου
es: Nivel de volumen de audio
et: Heli automaatne helitugevuse tase
fi: Audioautomaatin äänenvoimakkuus
fr: Niveau de volume automatique audio
fy: AUDIO AUSTO VOLUME NAVEL
he: אודיו אוטומטי נפח
hr: Audio automatska razina volumena
hu: Audio automatikus hangerő szint
id: Level Volume Otomatis Audio
is: Hljóðstyrk hljóðstyrks
ku: Asta Auto Volume Auto
lt: Garso automatinio garsumo lygis
lv: Audio automātiskā skaļuma līmenis
nb: Lyd automatisk volumnivå
nl: Audio Auto Volumeniveau
pl: Poziom tomu automatycznego dźwięku
pt: Nível de volume automático de áudio
pt_br: Nível de volume automático de áudio
ro: Nivel de volum auto audio
ru: Аудио автоматический уровень громкости
sk: Audio automatická úroveň hlasitosti
sl: Raven zvoka samodejnega prostornine
sq: Niveli i vëllimit të automjeteve audio
sr: Ниво јачине звука звука
sv: Ljudvolymnivå
th: ระดับระดับเสียงอัตโนมัติเสียง
tr: Ses Otomatik Hacim Seviyesi
uk: Аудіо автоматичний рівень тома
vi: Mức âm lượng tự động âm thanh
zh_cn: 音频自动音量级别

source: Audio Channel
bg: Аудио канал
ca: Canal d' àudio
da: Lydkanal
de: Audiokanal
el: Ηχητικό κανάλι
es: Canal de audio
et: Audiokanal
fa: کانال صوتی
fi: Äänikanava
fr: Chaîne audio
he: ערוץ אודיו
hr: Audio kanal
hu: Hangcsatorna
id: Saluran audio
is: Hljóðrás
ku: Kanala Audio
lt: Garso kanalas
lv: Audio kanāls
nb: Lydkanal
nl: Audiokanaal
pl: Kanał audio
pt: Canal de Áudio
pt_br: Canal de áudio
ro: Canal audio
ru: Аудиоканал
sk: Audio kanál
sl: Zvočni kanal
sq: Kanal audio
sr: Аудио канал
sv: Ljudkanal
th: ช่องเสียง
tr: Ses kanalı
uk: Аудіоканал
vi: Kênh âm thanh
zh_cn: 音频频道

source: Audio PID
bg: Аудио PID
ca: PID d' àudio
cs: PID zvuku
da: LydPID
el: Ήχος
fi: Ääni-PID
fr: PID audio
he: אודיו PID
is: Hljóðpid
lt: Garso PID
nb: Lyd PID
pt: PID de áudio
pt_br: PID de áudio
ro: PID audio
ru: Аудио -пид
sq: Pid audio
sr: Аудио ПИД
sv: Ljudpid
th: PID เสียง
tr: Ses pid
uk: Аудіопід
vi: Âm thanh pid
zh_cn: 音频pid

source: Audio PID%s, Codec & Language
bg: Аудио PID%s, кодек и език
ca: PID d' àudio%s, idioma de codi
de: Audio PID%s, Codec & Sprache
el: Audio PID%s, κωδικοποιητής και γλώσσα
fi: Ääni PID%s, koodekki & kieli
fr: Audio PID %s, Codec & Langue
fy: Audio PID% S, Codec & Taal
hr: Audio pid%s, kodek i jezik
hu: Audio pid%s, codec és nyelv
id: Audio pid%s, codec & bahasa
is: Hljóðpid%s, codec og tungumál
ku: Audio Pid% S, Codec & Ziman
lt: Garso PID% s, kodekas & kalba
nb: Lyd PID%s, kodek og språk
pl: Audio PID%S, kodek i język
pt: Áudio PID%s, Codec & Idioma
pt_br: Audio Pid%s, codec e idioma
ro: Audio pid%s, codec și limbaj
ru: Audio pid%s, кодек и язык
sk: Audio pid%s, kodek a jazyk
sq: Audio pid%s, codec & gjuha
sr: Аудио ПИД% с, кодек и језик
sv: Ljud PID%s, Codec & Language
th: PID%s เพลง, Codec & ภาษา
tr: Audio Pid%s, Codec & Dil
uk: Audio PID%s, Codec & мова
vi: Audio Pid%s, codec & ngôn ngữ

source: Audio PID%s, codec & lang
bg: Аудио PID%s, кодек и език
ca: PID d' àudio%s, còdec i branca
fa: Audio PID%s، codec و lang
fi: Ääni-PID%s, koodekki & lang
he: אודיו PID%s, Codec & lang
ku: % S, Codec & Lang
lt: Garso PID% s, kodekas ir lang
nb: Lyd PID%s, kodek og lang
pt: Áudio PID%s, codec & lang
ro: Audio Pid%s, Codec și Lang
sr: Аудио ПИД% с, кодек и ланг
sv: Ljud PID%s, Codec & Lang
th: PID%s เพลง, codec & Lang

source: Audio PID, codec & lang
bg: Аудио PID, кодек и език
ca: PID d' àudio, còdec i branca
cs: Audio PID, kodek & lang
da: LydPID, codec & lang
et: Heli PID, koodek & lang
fa: دستور صوتی، codec و lang
fi: Ääni-PID, koodekki & lang
he: אודיו PID, Codec & lang
lt: Garso PID, CODEC ir LANG
nb: Lyd PID, kodek og lang
pt: PID de áudio, codec & lang
pt_br: PID de áudio, codec e lang
ro: Audio PID, Codec și Lang
sr: Аудио ПИД, кодек и ланг
sv: Ljud PID, Codec & Lang
th: PID ของเสียง, Codec & Lang
zh_cn: 音频PID，编解码器和Lang

source: Audio Settings
bg: Аудио настройки
ca: Opcions d' àudio
cs: Nastavení zvuku
da: Lydindstillinger
de: Audioeinstellungen
el: Ρυθμίσεις ήχου
es: Ajustes de audio
et: Heliseadistused
fa: تنظیمات صوتی
fi: Ääniasetukset
fr: Paramètres audio
fy: Audio-ynstellings
he: הגדרות אודיו
hr: Audio postavke
hu: Audio beállítások
id: Pengaturan Audio
is: Hljóðstillingar
ku: Mîhengên Audio
lt: Garso nustatymai
lv: Audio iestatījumi
nb: Lydinnstillinger
nl: Audio -instellingen
pl: Ustawienia audio
pt: Configuração do Áudio
pt_br: Configurações de áudio
ro: Setări audio
ru: Настройки звука
sk: Nastavenia zvuku
sl: Nastavitve zvoka
sq: Cilësimet e audios
sr: Аудио подешавања
sv: Ljudinställningar
th: ตั้งค่าเสียง
tr: Ses Ayarları
uk: Аудіо налаштування
vi: Cài đặt âm thanh
zh_cn: 音频设置

source: Audio Source
ar: المصدر
bg: Аудио източник
ca: Font d' àudio
cs: Zdroj zvuku
da: Lydkilde
de: Audioquelle
el: Πηγή ήχου
es: Fuente de audio
et: Heliallikas
fa: منبع صوتی
fi: Äänilähde
fr: Source audio
fy: Audio Boarne
he: מקור אודיו
hr: Audio izvor
hu: Hangforrás
id: Sumber audio
is: Hljóðheimild
ku: Çavkaniya bihîst
lt: Garso šaltinis
lv: Audio avots
nb: Lydkilde
nl: Audiobron
pl: Źródło dźwięku
pt: Fonte de Áudio
pt_br: Fonte de áudio
ro: Sursa audio
ru: Аудио источник
sk: Audio zdroj
sl: Vir zvoka
sq: Burim audio
sr: Извор звука звука
sv: Ljudkälla
th: แหล่งเสียง
tr: Ses kaynağı
uk: Джерело аудіо
vi: Nguồn âm thanh
zh_cn: 音频源

source: Audio configuration
ar: تشكيلة الصوت
bg: Аудио конфигурация
ca: Configuració de l' àudio
cs: Audio konfigurace
da: Lydkonfiguration
de: Audiokonfiguration
el: Διαμόρφωση ήχου
es: Configuración de audio
et: Heliseadistus
fa: پیکربندی Audio
fi: Ääniasetukset
fr: Configuration audio
fy: Audio-konfiguraasje
he: תצורת אודיו
hr: Audio konfiguracija
hu: Hangkonfiguráció
id: Konfigurasi Audio
is: Hljóðstilling
ku: Kontrolkirina Audio
lt: Garso konfigūracija
lv: Audio konfigurācija
nb: Lydkonfigurasjon
nl: Audioconfiguratie
pl: Konfiguracja dźwięku
pt: Configuração de áudio
pt_br: Configuração de áudio
ro: Configurare audio
ru: Аудио конфигурация
sk: Konfigurácia zvuku
sl: Zvočna konfiguracija
sq: Konfigurim audio
sr: Аудио конфигурација
sv: Ljudkonfiguration
th: การปรับแต่งเสียง
tr: Ses yapılandırması
uk: Конфігурація аудіо
vi: Cấu hình âm thanh
zh_cn: 音频配置

source: Audio language selection 1
ar: اختيار اللغة السمعية
bg: Избор на аудио език 1
ca: Selecció d' idioma d' àudio 1
cs: Výběr zvukového jazyka 1
da: Valg af lydsprog 1
de: Auswahl von Audiosprachen 1
el: Επιλογή γλώσσας ήχου 1
es: Selección de idiomas de audio 1
et: Audiokeele valik 1
fa: انتخاب زبان صوتی 1
fi: Äänikielen valinta 1
fr: Sélection de la langue audio 1
fy: Seleksje fan Audio Taal 1
he: בחירת שפה 1
hr: Odabir audio jezika 1
hu: Audio nyelvválasztás 1
id: Pilihan Bahasa Audio 1
is: Hljóðmál val 1
ku: Hilbijartina zimanê bihîstî 1
lt: Garso kalbos pasirinkimas 1
lv: Audio valodas izvēle 1
nb: Lydspråkvalg 1
nl: Selectie van audiotaal 1
pl: Wybór języka audio 1
pt: Seleção de linguagem de áudio 1
pt_br: Seleção de idiomas de áudio 1
ro: Selectarea limbii audio 1
ru: Выбор аудиозаправления 1
sk: Výber zvukového jazyka 1
sl: Izbira zvočnega jezika 1
sq: Përzgjedhja e gjuhës audio 1
sr: Избор звука 1
sv: Val av ljudspråk 1
th: เลือกภาษาเสียง 1
tr: Ses dili seçimi 1
uk: Вибір мови аудіо 1
vi: Lựa chọn ngôn ngữ âm thanh 1
zh_cn: 音频语言选择1

source: Audio language selection 2
ar: اختيار اللغة الأصلية 2
bg: Избор на аудио език 2
ca: Selecció de l' idioma d' àudio 2
cs: Audio výběr jazyka 2
da: Valg af lydsprog 2
de: Auswahl von Audiosprachen 2
el: Επιλογή γλώσσας ήχου 2
es: Selección de idiomas de audio 2
et: Audiokeele valik 2
fa: انتخاب زبان صوتی 2
fi: Äänikielivalikoima 2
fr: Sélection de la langue audio 2
fy: Seleksje fan Audio Taal 2
he: בחירת שפה 2
hr: Odabir audio jezika 2
hu: Audio nyelvválasztás 2
id: Pilihan Bahasa Audio 2
is: Hljóðmál val 2
ku: Hilbijartina zimanê bihîstî 2
lt: 2 garso kalbos pasirinkimas 2
lv: Audio valodas izvēle 2
nb: Lydspråkvalg 2
nl: Selectie van audiotalen 2
pl: Wybór języka audio 2
pt: Seleção de linguagem de áudio 2
pt_br: Seleção de idiomas de áudio 2
ro: Selectarea limbii audio 2
ru: Выбор аудиозаправления 2
sk: Výber zvukového jazyka 2
sl: Izbira zvočnega jezika 2
sq: Përzgjedhja e gjuhës audio 2
sr: Избор аудио језика 2
sv: Val av ljudspråk 2
th: เลือกภาษาเสียง 2
tr: Ses dili seçimi 2
uk: Вибір мови аудіо 2
vi: Lựa chọn ngôn ngữ âm thanh 2
zh_cn: 音频语言选择2

source: Audio language selection 3
ar: اختيار اللغة الأصلية 3
bg: Избор на аудио език 3
ca: Selecció d' idioma d' àudio 3
cs: Výběr zvukového jazyka 3
da: Valg af lydsprog 3
de: Auswahl von Audiosprachen 3
el: Επιλογή γλώσσας ήχου 3
es: Selección de audio 3
et: Audiokeele valik 3
fa: انتخاب زبان صوتی 3
fi: Äänikielen valinta 3
fr: Sélection de la langue audio 3
fy: Seleksje fan Audio Taal 3
he: בחירת שפה 3
hr: Odabir audio jezika 3
hu: Audio nyelvválasztás 3
id: Pilihan Bahasa Audio 3
is: Hljóðmál val 3
ku: Hilbijartina zimanê bihîstî 3
lt: Garso kalbos pasirinkimas 3
lv: Audio valodas izvēle 3
nb: Valg av lydspråk 3
nl: Selectie van audiotaal 3
pl: Wybór języka audio 3
pt: Seleção de linguagem de áudio 3
pt_br: Seleção de idiomas de áudio 3
ro: Selectarea limbii audio 3
ru: Выбор аудиозаправления 3
sk: Výber zvukového jazyka 3
sl: Izbira zvočnega jezika 3
sq: Përzgjedhja e gjuhës audio 3
sr: Избор аудио језика 3
sv: Val av ljudspråk 3
th: เลือกภาษาเสียง 3
tr: Ses dili seçimi 3
uk: Вибір мови аудіо 3
vi: Lựa chọn ngôn ngữ âm thanh 3
zh_cn: 音频语言选择3

source: Audio language selection 4
ar: اختيار اللغة الأصلية 4
bg: Избор на аудио език 4
ca: Selecció de l' idioma d' àudio 4
cs: Audio výběr jazyka 4
da: Valg af lydsprog 4
de: Auswahl von Audiosprachen 4
el: Επιλογή γλώσσας ήχου 4
es: Selección de idiomas de audio 4
et: Helikeele valik 4
fa: انتخاب زبان صوتی 4
fi: Äänikielen valinta 4
fr: Sélection de la langue audio 4
fy: Seleksje fan Audio Taal 4
he: בחירת שפה 4
hr: Odabir audio jezika 4
hu: Audio nyelvválasztás 4
id: Pilihan Bahasa Audio 4
is: Hljóðmál val 4
ku: Hilbijartina zimanê bihîstî 4
lt: Garso kalbos pasirinkimas 4
lv: Audio valodas izvēle 4
nb: Lydspråkvalg 4
nl: Selectie van audiotaal 4
pl: Wybór języka audio 4
pt: Seleção de linguagem de áudio 4
pt_br: Seleção de idiomas de áudio 4
ro: Selectarea limbii audio 4
ru: Выбор аудиозаправления 4
sk: Výber zvukového jazyka 4
sl: Izbira zvočnega jezika 4
sq: Përzgjedhja e gjuhës audio 4
sr: Избор аудио језика 4
sv: Val av ljudspråk 4
th: เลือกภาษาเสียง 4
tr: Ses dili seçimi 4
uk: Вибір мови аудіо 4
vi: Lựa chọn ngôn ngữ âm thanh 4
zh_cn: 音频语言选择4

source: Audio options...
ar: خيارات الصوت...
bg: Аудио опции...
ca: Opcions d' àudio...
cs: Audio volby...
da: Lydindstillinger...
de: Audiooptionen ...
el: Επιλογές ήχου ...
es: Opciones de audio...
et: Helivalikud...
fa: گزینه های صوتی ...
fi: Ääniasetukset...
fr: Options audio...
fy: Audio-opsjes ...
he: אפשרויות אודיו...
hr: Opcije zvuka ...
hu: Audio beállítások ...
id: Opsi audio ...
is: Hljóðmöguleikar ...
ku: Vebijarkên Audio ...
lt: Garso parinktys ...
lv: Audio opcijas...
nb: Lydalternativer...
nl: Audio -opties ...
pl: Opcje audio ...
pt: Opções de áudio...
pt_br: Opções de áudio ...
ro: Opțiuni audio ...
ru: Аудио параметры ...
sk: Možnosti zvuku ...
sl: Zvočne možnosti ...
sq: Opsione audio ...
sr: Аудио опције ...
sv: Ljudalternativ ...
th: ตัวเลือกเสียง...
tr: Ses seçenekleri ...
uk: Аудіо варіанти ...
vi: Tùy chọn âm thanh ...
zh_cn: 音频选项...

source: Australia
ar: أستراليا
bg: Австралия
ca: Austràlia
cs: Austrálie
da: Australien
de: Australien
el: Αυστραλία
et: Austraaliast
fa: استرالیا
fr: Australie
fy: Austraalje
he: אוסטרליה
hr: Australija
hu: Ausztrália
is: Ástralía
ku: Awistrelya
lt: Australija
lv: Austrālija
nl: Australië
pt: Austrália
pt_br: Austrália
ru: Австралия
sk: Austrália
sl: Avstralija
sq: Australi
sr: Аустралија
sv: Australien
th: ออสเตรเลีย
tr: Avustralya
uk: Австралія
vi: Úc
zh_cn: 澳大利亚

source: Austria
ar: النمسا
bg: Австрия
ca: Àustria
cs: Rakousko
da: Østrig
de: Österreich
el: Αυστρία
fa: اتریش
fi: Itävalta
fr: Autriche
fy: Eastenryk
he: אוסטריה
hr: Austrija
hu: Ausztria
is: Austurríki
ku: Awisturya
lt: Austrija
lv: Austrija
nb: Østerrike
nl: Oostenrijk
pt: Áustria
pt_br: Áustria
ru: Австрия
sk: Rakúsko
sl: Avstrija
sq: Austri
sr: Аустрија
sv: Österrike
th: ออสเตรีย
tr: Avusturya
uk: Австрія
vi: Áo
zh_cn: 奥地利

source: Authoring mode
ar: طريقة الترخيص
bg: Режим на авторство
ca: Mode d' autor
cs: Režim schvalování
da: Tilladelsestilstand
de: Autorenmodus
el: Λειτουργία συγγραφής
es: Modo de autorización
et: Autoriseerimisrežiim
fa: حالت نوشتن
fi: Tekijän tila
fr: Mode d'écriture
fy: Autorismodus
he: המונחים מצב
hr: Autorizacija Način
hu: Szerzői mód
id: Mode penulisan
is: Höfundur háttur
ku: Mode Nivîskar
lt: Autoriaus režimas
lv: Autorizācijas režīms
nb: Forfattermodus
nl: Authormodus
pl: Tryb autorstwa
pt: Modo de criação
pt_br: Modo de autoria
ro: Mod de autorizare
ru: Режим авторизации
sk: Režim
sl: Način avtorstva
sq: Mënyrë autorizimi
sr: Режим ауторизације
sv: Författarläge
th: โหมดการเขียน
tr: Yazma modu
uk: Режим авторства
vi: Chế độ tác giả
zh_cn: 创作模式

source: Auto
bg: Авто
cs: Automaticky
el: Αυτο
fi: Automaattinen
fr: Automatique
he: רכב אוטומטי
hu: Autó
id: Mobil
is: Sjálfvirkt
lt: Automatinis
pl: Automatyczny
pt: Automático
ru: Авто
sl: Samodejno
sq: Automatik
sr: Аутомат
sv: Bil
th: อัตโนมัติ
tr: Otomobil
uk: Автоматичний
vi: Tự động
zh_cn: 汽车

source: Auto Detect
bg: Автоматично откриване
ca: Detecta automàticament
cs: Automatické zjišťování
da: Automatisk detektering
de: Automatische Erkennung
el: Αυτόματος εντοπισμός
es: Detección automática
et: Automaatne tuvastamine
fi: Automaattinen tunnistus
fr: Détecter automatiquement
fy: Auto detektearje
hr: Automatsko otkrivanje
id: Deteksi Otomatis
is: Sjálfvirkar greiningar
ku: Detect Auto
lt: Automatinis aptikimas
lv: Automātiski noteikt
nb: Autodeteksjon
nl: Automatisch detecteren
pl: Wykryj automatyczne
pt: Auto Detectar
pt_br: Detecção automática
ro: Detectare automată
ru: Авто обнаружение
sk: Detekcia
sl: Samodejno zaznavanje
sq: Zbuloj automatikisht
sr: Аутоматско откривање
sv: Auto upptäckt
th: ตรวจสอบอัตโนมัติ
tr: Otomatik algılama
uk: Автоматичне виявлення
vi: Tự động phát hiện
zh_cn: 自动检测

source: Auto Language Settings
bg: Автоезикови настройки
ca: Arranjament d' idioma automàtic
cs: Automatické nastavení jazyka
da: Indstillinger for automatisk sprog
de: Einstellungen für automatische Sprache
el: Ρυθμίσεις αυτόματης γλώσσας
es: Ajustes de lenguaje automático
et: Automaatse keele seadistused
fa: تنظیمات زبان خودکار
fi: Automaattinen kieliasetukset
fr: Paramètres de langage automatique
fy: Ynstellings foar auto-taal
he: הגדרות שפה
hr: Postavke automatskog jezika
hu: Automatikus nyelvi beállítások
id: Pengaturan Bahasa Otomatis
is: Sjálfvirk tungumálastillingar
ku: Mîhengên zimanê otomatê
lt: Automobilių kalbos nustatymai
lv: Automātiskās valodas iestatījumi
nb: Automatiske språkinnstillinger
nl: Auto taalinstellingen
pl: Ustawienia języka automatycznego
pt: Configuração Automática da Língua
pt_br: Configurações de idioma automático
ro: Setări de limbă automată
ru: Настройки автозаправления
sk: Nastavenia automatického jazyka
sl: Nastavitve samodejnega jezika
sq: Cilësimet e gjuhës automatike
sr: Подешавања аутоматског језика
sv: Bilspråkinställningar
th: ตั้งค่าภาษาอัตโนมัติ
tr: Otomatik Dil Ayarları
uk: Налаштування автоматичної мови
vi: Cài đặt ngôn ngữ tự động
zh_cn: 自动语言设置
