Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This option allows you can config the Colorimetry for HDR
ar: هذا الخيار يُمكِنُك أَنْ تُشوّشَ الـ"كولوريتري" لـ "هاد دي آر"
bg: Тази опция ви позволява да конфигурирате Colorimetry за HDR
ca: Aquesta opció us permet configurar el color de l' HDR
cs: Tato volba umožňuje konfigurovat kolorimetrii pro HDR
da: Denne indstilling giver dig mulighed for at betro Colorimetry for HDR
de: Mit dieser Option können Sie die Colorimetrie für HDR konfigurieren
el: Αυτή η επιλογή σας επιτρέπει να διαμορφώσετε τη χρωματομετρία για HDR
es: Esta opción permite configurar la colorimetry para HDR
et: See valik võimaldab seadistada HDR- i kolorimeetriat
fa: این گزینه به شما اجازه می دهد تا رنگ را برای HDR تنظیم کنید
fi: Tämän vaihtoehdon avulla voit konfiguroida HDR:n kolorimetrian
fr: Cette option vous permet de configurer la colorimétrie pour HDR
fy: Dizze opsje makket jo de kleurimaten foar HDR kinne konfiguerje kinne
he: אפשרות זו מאפשרת לך להגדיר את Colorimetry עבור HDR
hr: Ova opcija omogućuje vam da konfigurirate kolorimetriju za HDR
hu: Ez az opció lehetővé teszi, hogy konfigurálhassa a kolorimetriát a HDR -hez
id: Opsi ini memungkinkan Anda dapat mengonfigurasi kolorimetri untuk HDR
is: Þessi valkostur gerir þér kleift að stilla litarefnið fyrir HDR
ku: Vê vebijarkê dihêle hûn dikarin rengîn ji bo HDR-ê binirxînin
lt: Ši parinktis leidžia konfigūruoti HDR kolorimetriją
lv: Šī iespēja ļauj konfigurēt HDR kolorimetriju
nb: Dette alternativet lar deg konfigurere Colorimetry for HDR
nl: Met deze optie kunt u de colorimetrie voor HDR configureren
pl: Ta opcja umożliwia skonfigurowanie kolorymetrii dla HDR
pt: Esta opção permite- lhe configurar a Colorimetria para HDR
pt_br: Esta opção permite que você possa configurar a colorimetria para HDR
ro: Această opțiune vă permite să configurați colorimetria pentru HDR
ru: Эта опция позволяет настроить колориметрию для HDR
sk: Táto voľba umožňuje konfiguráciu kolorimetrie pre HDR
sl: Ta možnost omogoča, da lahko konfigurirate kolorimetrijo za HDR
sq: Ky opsion ju lejon të mund të konfiguroni Colorimetry për HDR
sr: Ова опција омогућава да можете да конфигуришете колориметар за ХДР
sv: Det här alternativet låter dig konfigurera kolorimetri för HDR
th: ตัวเลือกนี้ ให้คุณได้ปรับแต่งโครงสร้างสีสําหรับ HDR ได้
tr: Bu seçenek, HDR için kolorimetriyi yapılandırabilmenizi sağlar
uk: Цей параметр дозволяє налаштувати колориметрію для HDR
vi: Tùy chọn này cho phép bạn có thể định cấu hình màu cho HDR
zh_cn: 此选项允许您配置HDR的比色法

source: This option allows you can config the Colorspace from Auto to RGB
ar: هذا الخيار يُمكِنُك أَنْ تَخْلقَ مساحةَ كولور من السيارات إلى RGB
bg: Тази опция ви позволява да конфигурирате Colorspace от Auto до RGB
ca: Aquesta opció us permet configurar l' espai de color des d' auto a RGB
cs: Tato volba umožňuje konfigurovat barevný prostor od Auto do RGB
da: Denne indstilling giver dig mulighed for at indstille Colorspace fra Auto til RGB
de: Mit dieser Option können Sie den ColorSpace von automatisch nach RGB konfigurieren
el: Αυτή η επιλογή σας επιτρέπει να μπορείτε να διαμορφώσετε το χώρο Colorspace από Auto σε RGB
es: Esta opción permite configurar el Colorspace de Auto a RGB
et: See valik võimaldab seadistada Colorspace' i automaatselt RGB- le
fa: این گزینه به شما اجازه می دهد تا فضای رنگی را از Auto تا RGB تنظیم کنید
fi: Tämän vaihtoehdon avulla voit konfiguroida Colorspace Auto RGB
fr: Cette option vous permet de configurer l'espace de couleur de l'Auto à RGB
fy: Dizze opsje makket jo de Kleurspace kinne konfigurearje fan Auto nei RGB
he: אפשרות זו מאפשרת לך להגדיר את סביבת הצבעים מ Auto to RGB
hr: Ova opcija omogućuje vam da konfigurirate prostor u boji od automatskog do RGB -a
hu: Ez az opció lehetővé teszi, hogy konfigurálhassa a színeket az Auto -tól az RGB -ig
id: Opsi ini memungkinkan Anda dapat mengkonfigurasi ruang warna dari otomatis ke RGB
is: Þessi valkostur gerir þér kleift að stilla litaröðina frá Auto til RGB
ku: Vê vebijarkê destûrê dide ku hûn dikarin ji hêla RGB ve rengê ji otomotîkê vegerin
lt: Ši parinktis leidžia konfigūruoti spalvų erdvę nuo automatinio iki RGB
lv: Šī iespēja ļauj konfigurēt Colorspace no Auto uz RGB
nb: Dette alternativet lar deg konfigurere Colorspace fra Auto til RGB
nl: Met deze optie kunt u de Colorspace configureren van Auto naar RGB
pl: Ta opcja umożliwia skonfigurowanie przestrzeni kolorów od automatycznego do RGB
pt: Esta opção permite- lhe configurar o espaço de cores de Auto para RGB
pt_br: Esta opção permite que você possa configurar o espaço de cores do automóvel para o RGB
ro: Această opțiune vă permite să configurați spațiul de culori de la automat la RGB
ru: Эта опция позволяет настроить Colorspace от Auto до RGB
sk: Táto voľba umožňuje konfiguráciu Colorspace z Auto do RGB
sl: Ta možnost omogoča, da lahko konfigurirate barvni prostor od samodejnega na RGB
sq: Ky opsion ju lejon të konfiguroni hapësirën e ngjyrave nga Auto në RGB
sr: Ова опција омогућава вам да можете да конфигуришете боолошку просторију од ауто у РГБ
sv: Det här alternativet låter dig konfigurera färgområdet från auto till RGB
th: ตัวเลือกนี้ ให้คุณได้ปรับแต่งขอบเขตสีจากอัตโนมัติเป็น RGB
tr: Bu seçenek, renk alanını otomatikten RGB'ye yapılandırabilmenizi sağlar
uk: Цей параметр дозволяє налаштувати кольорову простір з автоматичного до RGB
vi: Tùy chọn này cho phép bạn có thể định cấu hình không gian màu từ tự động đến RGB
zh_cn: 此选项允许您配置从自动到RGB的Colorspace

source: This option allows you can enable or disable the 10 Bit Color Mode
ar: هذا الخيار يُمكِنُك أَنْ تُمكنَ أَو تَنْقّلَ مودي العشرة
bg: Тази опция ви позволява да активирате или деактивирате цветовия режим 10 Bit
ca: Aquesta opció us permet habilitar o deshabilitar el mode de color 10 bits
cs: Tato volba umožňuje zapnout nebo vypnout režim 10 Bit Color
da: Denne indstilling giver dig mulighed for at aktivere eller deaktivere 10 bit farve tilstand
de: Mit dieser Option können Sie den 10 -Bit -Farbmodus aktivieren oder deaktivieren
el: Αυτή η επιλογή σας επιτρέπει να ενεργοποιήσετε ή να απενεργοποιήσετε τη λειτουργία χρώματος 10 bit
es: Esta opción permite activar o desactivar el modo de color de 10 bits
et: Siin saab lubada või keelata 10- bitise värvirežiimi
fa: این گزینه به شما اجازه می دهد تا بتوانید حالت 10 رنگ Bit را فعال یا غیرفعال کنید
fi: Tämän vaihtoehdon avulla voit ottaa käyttöön tai poistaa 10 bitin väritilan käytöstä
fr: Cette option vous permet d'activer ou de désactiver le mode couleur 10 bits
fy: Dizze opsje makket jo de 10-bit-kleurmodus ynskeakelje of útskeakelje kinne of útskeakelje
he: אפשרות זו מאפשרת או להשבית את 10 bit Color Mode
hr: Ova opcija omogućuje vam omogućavanje ili onemogućavanje 10 -bitnog načina u boji
hu: Ez az opció lehetővé teszi, hogy engedélyezheti vagy letilthatja a 10 bites színes módot
id: Opsi ini memungkinkan Anda dapat mengaktifkan atau menonaktifkan mode warna 10 bit
is: Þessi valkostur gerir kleift að þú getir virkjað eða slökkt á 10 bita litastillingu
ku: Vê vebijarkê destûrê dide ku hûn moda rengê 10 bit bitikînin an nekêşînin
lt: Ši parinktis leidžia įjungti arba išjungti 10 bitų spalvų režimą
lv: Šī opcija ļauj iespējot vai atslēgt 10 bitu krāsu režīmu
nb: Dette alternativet lar deg aktivere eller deaktivere 10 bit fargemodus
nl: Met deze optie kunt u de 10 -bits kleurmodus inschakelen of uitschakelen
pl: Ta opcja pozwala włączyć lub wyłączyć tryb kolorów 10 -bitowych
pt: Esta opção permite- lhe activar ou desactivar o Modo de Cor de 10 Bits
pt_br: Esta opção permite que você possa ativar ou desativar o modo de cor de 10 bits
ro: Această opțiune vă permite să activați sau să dezactivați modul de culoare pe 10 biți
ru: Эта опция позволяет включить или отключить 10 -битный цветовой режим
sk: Táto možnosť umožňuje, aby ste mohli povoliť alebo zakázať režim 10 bitovej farby
sl: Ta možnost omogoča, da lahko omogočite ali onemogočite 10 -bitni barvni način
sq: Ky opsion ju lejon të mund të aktivizoni ose çaktivizoni modalitetin e ngjyrës 10 bit
sr: Ова опција омогућава да можете омогућити или онемогућити 10-битни режим боја
sv: Det här alternativet låter dig aktivera eller inaktivera 10 -bitars färgläget
th: ตัวเลือกนี้ จะอนุญาตให้คุณเปิดใช้หรือปิดโหมดสี 10 บิต
tr: Bu seçenek, 10 bit renk modunu etkinleştirebilir veya devre dışı bırakabilirsiniz
uk: Цей параметр дозволяє вам ввімкнути або вимкнути 10 -бітний кольоровий режим
vi: Tùy chọn này cho phép bạn có thể bật hoặc vô hiệu hóa chế độ màu 10 bit
zh_cn: 此选项允许您启用或禁用10位颜色模式

source: This option allows you can enable or disable the 12 Bit Color Mode
ar: هذا الخيار يُمكِنُك أَنْ تُمكنَ أَو يَنْقصَ الـ 12
bg: Тази опция ви позволява да активирате или деактивирате цветовия режим 12 Bit
ca: Aquesta opció us permet habilitar o deshabilitar el mode de color 12 bits
cs: Tato volba umožňuje aktivovat nebo vypnout režim 12 bitových barev
da: Denne indstilling giver dig mulighed for at aktivere eller deaktivere 12 bit farve tilstand
de: Mit dieser Option können Sie den 12 -Bit -Farbmodus aktivieren oder deaktivieren
el: Αυτή η επιλογή σας επιτρέπει να ενεργοποιήσετε ή να απενεργοποιήσετε τη λειτουργία χρώματος 12 bit
es: Esta opción permite activar o desactivar el modo 12 bits de color
et: See valik võimaldab 12- bitise värvirežiimi sisse või välja lülitada
fa: این گزینه اجازه می دهد تا شما قادر به فعال کردن یا غیرفعال کردن 12 Bit Color Mode باشید
fi: Tämän vaihtoehdon avulla voit ottaa käyttöön tai poistaa 12 bitin väritilan käytöstä
fr: Cette option vous permet d'activer ou de désactiver le mode couleur 12 bits
fy: Dizze opsje lit jo de 12-bit-kleurmodus kinne ynskeakelje of útskeakelje
he: אפשרות זו מאפשרת או להשבית את מצב צבע 12 bit
hr: Ova opcija omogućuje vam omogućavanje ili onemogućavanje 12 -bitnog načina u boji
hu: Ez az opció lehetővé teszi, hogy engedélyezheti vagy letilthatja a 12 bites színes módot
id: Opsi ini memungkinkan Anda dapat mengaktifkan atau menonaktifkan mode warna 12 bit
is: Þessi valkostur gerir kleift að þú getir virkjað eða slökkt á 12 bita litastillingu
ku: Vê vebijarkê dihêle hûn dikarin moda rengê 12 bit bikin
lt: Ši parinktis leidžia įjungti arba išjungti 12 bitų spalvų režimą
lv: Šī opcija ļauj iespējot vai atslēgt 12 bitu krāsu režīmu
nb: Dette alternativet lar deg aktivere eller deaktivere 12 bit fargemodus
nl: Met deze optie kunt u de 12 -bit kleurmodus inschakelen of uitschakelen
pl: Ta opcja pozwala włączyć lub wyłączyć tryb kolorów 12 -bitowych
pt: Esta opção permite- lhe activar ou desactivar o Modo de Cor de 12 bits
pt_br: Esta opção permite que você possa ativar ou desativar o modo de cor de 12 bits
ro: Această opțiune vă permite să activați sau să dezactivați modul de culoare pe 12 biți
ru: Эта опция позволяет включить или отключить 12 -битный цветовой режим
sk: Táto voľba umožňuje povoliť alebo zakázať režim 12 -bitovej farby
sl: Ta možnost omogoča, da lahko omogočite ali onemogočite 12 -bitni barvni način
sq: Ky opsion ju lejon të mund të aktivizoni ose çaktivizoni modalitetin e ngjyrës 12 bit
sr: Ова опција омогућава да можете да омогућите или онемогућите режим 12-битног боје
sv: Det här alternativet låter dig aktivera eller inaktivera 12 -bitars färgläget
th: ตัวเลือกนี้ จะอนุญาตให้คุณเปิดใช้หรือปิดโหมดสี 12 บิต
tr: Bu seçenek, 12 bit renk modunu etkinleştirebilir veya devre dışı bırakabilirsiniz
uk: Цей параметр дозволяє вам ввімкнути або вимкнути 12 -бітний кольоровий режим
vi: Tùy chọn này cho phép bạn có thể bật hoặc vô hiệu hóa chế độ màu 12 bit
zh_cn: 此选项允许您启用或禁用12位颜色模式

source: This option allows you can force the HDR Modes for UHD
ar: هذا الخيار يُمكِنُك أَنْ تُجبرَ مُدَوَّرَةَ HDR ل UHD
bg: Тази опция ви позволява да принудите режимите HDR за UHD
ca: Aquesta opció us permet forçar els modes HDR per a UHD
cs: Tato volba umožňuje vynutit režim HDR pro UHD
da: Denne indstilling giver dig mulighed for at tvinge HDR Modes til UHD
de: Mit dieser Option können Sie die HDR -Modi für UHD erzwingen können
el: Αυτή η επιλογή σας επιτρέπει να μπορείτε να αναγκάσετε τις λειτουργίες HDR για UHD
es: Esta opción le permite forzar los modos HDR para UHD
et: See valik võimaldab sundida HDR-režiime UHD jaoks
fa: این گزینه به شما اجازه می دهد تا حالت HDR را برای UHD مجبور کنید
fi: Tämän vaihtoehdon avulla voit pakottaa HDR- moodit UHD: lle
fr: Cette option vous permet de forcer les modes HDR pour UHD
fy: Dizze opsje makket jo de HDD-modi foar UHD kinne twinge
he: אפשרות זו מאפשרת לך לכפות את מצבי HDR עבור UHD
hr: Ova opcija omogućuje vam prisiljavanje HDR načina za UHD
hu: Ez az opció lehetővé teszi, hogy kényszerítse a HDR módokat az UHD -re
id: Opsi ini memungkinkan Anda dapat memaksa mode HDR untuk UHD
is: Þessi valkostur gerir þér kleift að þvinga HDR stillingarnar fyrir UHD
ku: Vê vebijarkê dihêle hûn dikarin ji bo UHD modên HDR zorê bikin
lt: Ši parinktis leidžia priversti UHD HDR režimus
lv: Šī opcija ļauj uzspiest UHD HDR režīmus
nb: Dette alternativet lar deg tvinge HDR-modusene til UHD
nl: Met deze optie kunt u de HDR -modi voor UHD forceren
pl: Ta opcja pozwala wymusić tryby HDR dla UHD
pt: Esta opção permite que você possa forçar os modos HDR para UHD
pt_br: Esta opção permite que você possa forçar os modos HDR para UHD
ro: Această opțiune vă permite să puteți forța modurile HDR pentru UHD
ru: Эта опция позволяет вы можете заставить режимы HDR для UHD
sk: Táto možnosť umožňuje, aby ste mohli vynútiť režimy HDR pre UHD
sl: Ta možnost omogoča, da lahko prisilite načine HDR za UHD
sq: Ky opsion ju lejon të mund të detyroni mënyrat HDR për UHD
sr: Ова опција омогућава да можете присилити ХДР модусе за УХД
sv: Det här alternativet kan du tvinga HDR -lägen för UHD
th: ตัวเลือกนี้จะอนุญาตให้คุณสามารถบังคับโหมด HDR สําหรับ PDF ได้
tr: Bu seçenek, UHD için HDR modlarını zorlayabilmenizi sağlar
uk: Цей параметр дозволяє змусити режими HDR для UHD
vi: Tùy chọn này cho phép bạn có thể buộc các chế độ HDR cho UHD
zh_cn: 此选项允许您强制UHD的HDR模式

source: This option allows you can force the HDR10 Modes for UHD
ar: هذا الخيار يُمكِنُك أَنْ تُجبرَ مُدّاتَ HDR10 إلى UHD
bg: Тази опция ви позволява да принудите режимите HDR10 за UHD
ca: Aquesta opció us permet forçar els modes HDR10 per a UHD
cs: Tato volba umožňuje vynutit režim HDR10 pro UHD
da: Denne indstilling giver dig mulighed for at tvinge HDR10 Modes til UHD
de: Mit dieser Option können Sie die HDR10 -Modi für UHD erzwingen können
el: Αυτή η επιλογή σας επιτρέπει να μπορείτε να αναγκάσετε τις λειτουργίες HDR10 για UHD
es: Esta opción le permite forzar los modos HDR10 para UHD
et: See valik võimaldab sundida HDR10 režiimid UHD-le
fa: این گزینه به شما اجازه می دهد تا حالت های HDR10 را برای UHD اعمال کنید
fi: Tämän vaihtoehdon avulla voit pakottaa HDR10-tilaa UHD:lle
fr: Cette option vous permet de forcer les modes HDR10 pour UHD
fy: Dizze opsje makket jo de HDR10-modi kinne twinge foar UHD
he: אפשרות זו מאפשרת לך לכפות את מצבי HDR10 עבור UHD
hr: Ova opcija omogućuje vam prisiljavanje modusa HDR10 za UHD
hu: Ez az opció lehetővé teszi, hogy kényszerítse a HDR10 módokat az UHD -re
id: Opsi ini memungkinkan Anda dapat memaksa mode HDR10 untuk UHD
is: Þessi valkostur gerir kleift að þú getir þvingað HDR10 stillingar fyrir UHD
ku: Vê vebijarkê dihêle hûn dikarin ji bo UHD modên HDR10 bi zorê bikin
lt: Ši parinktis leidžia priversti UHD HDR10 režimus
lv: Šī opcija ļauj uzspiest HDR10 režīmus UHD
nb: Dette alternativet lar deg tvinge HDR10-modusene til UHD
nl: Met deze optie kunt u de HDR10 -modi voor UHD forceren
pl: Ta opcja pozwala wymusić tryby HDR10 dla UHD
pt: Esta opção permite que você possa forçar os modos HDR10 para UHD
pt_br: Esta opção permite que você possa forçar os modos HDR10 para UHD
ro: Această opțiune vă permite să puteți forța modurile HDR10 pentru UHD
ru: Эта опция позволяет вы можете заставить режимы HDR10 для UHD
sk: Táto možnosť umožňuje, aby ste mohli vynútiť režimy HDR10 pre UHD
sl: Ta možnost omogoča, da lahko prisilite načine HDR10 za UHD
sq: Ky opsion ju lejon të mund të detyroni mënyrat HDR10 për UHD
sr: Ова опција омогућава да можете приморати ХДР10 модусе за УХД
sv: Det här alternativet låter dig tvinga HDR10 -lägena för UHD
th: ตัวเลือกนี้ จะอนุญาตให้คุณสามารถบังคับโหมด HDR10 ของ UND ได้
tr: Bu seçenek, UHD için HDR10 modlarını zorlayabilmenizi sağlar
uk: Цей параметр дозволяє вам примусити режими HDR10 для UHD
vi: Tùy chọn này cho phép bạn có thể buộc các chế độ HDR10 cho UHD
zh_cn: 此选项允许您强制UHD的HDR10模式

source: This option allows you can force the HLG Modes for UHD
ar: هذا الخيار يُمكِنُك أَنْ تُجبرَ مُدَرَسَ الـ هِي إل جي لـ يو دي
bg: Тази опция ви позволява да принудите режимите HLG за UHD
ca: Aquesta opció us permet forçar els modes HLG per a UHD
cs: Tato volba umožňuje vynutit HLG módy pro UHD
da: Denne indstilling giver dig mulighed for at tvinge HLG Modes til UHD
de: Mit dieser Option können Sie die HLG -Modi für UHD erzwingen können
el: Αυτή η επιλογή σας επιτρέπει να μπορείτε να αναγκάσετε τις λειτουργίες HLG για UHD
es: Esta opción le permite forzar los modos HLG para UHD
et: See valik võimaldab sundida HLG režiime UHD jaoks
fa: این گزینه به شما اجازه می دهد تا مودم های HLG را برای UHD مجبور کنید
fi: Tämän vaihtoehdon avulla voit pakottaa HLG Modes UHD
fr: Cette option vous permet de forcer les modes HLG pour UHD
fy: Dizze opsje makket jo de HLG-modi foar UHD kinne twinge
he: אפשרות זו מאפשרת לך לכפות את מצבי ה-HLG עבור UHD
hr: Ova opcija omogućuje vam prisiljavanje HLG načina za UHD
hu: Ez az opció lehetővé teszi, hogy kényszerítse a HLG módokat az UHD -re
id: Opsi ini memungkinkan Anda dapat memaksa mode HLG untuk UHD
is: Þessi valkostur gerir þér kleift að þvinga HLG stillingarnar fyrir UHD
ku: Vê vebijarkê dihêle hûn dikarin ji bo UHD modên HLG zorê bikin
lt: Ši parinktis leidžia priversti UHD HLG režimus
lv: Šī opcija ļauj uzspiest UHD HLG režīmus
nb: Dette alternativet lar deg tvinge HLG-modusene til UHD
nl: Met deze optie kunt u de HLG -modi voor UHD forceren
pl: Ta opcja pozwala wymusić tryby HLG dla UHD
pt: Esta opção permite- lhe forçar os Modos HLG para UHD
pt_br: Esta opção permite que você possa forçar os modos HLG para UHD
ro: Această opțiune vă permite să puteți forța modurile HLG pentru UHD
ru: Эта опция позволяет вы можете заставить режимы HLG для UHD
sk: Táto možnosť umožňuje, aby ste mohli vynútiť režimy HLG pre UHD
sl: Ta možnost omogoča, da lahko prisilite načine HLG za UHD
sq: Ky opsion ju lejon të mund të detyroni mënyrat HLG për UHD
sr: Ова опција омогућава да можете присилити ХЛГ начине за УХД
sv: Det här alternativet låter dig tvinga HLG -lägena för UHD
th: ตัวเลือกนี้จะอนุญาตให้คุณสามารถบังคับโหมด HLG สําหรับ UND ได้
tr: Bu seçenek, UHD için HLG modlarını zorlayabilmenizi sağlar
uk: Цей параметр дозволяє вам примусити режими HLG для UHD
vi: Tùy chọn này cho phép bạn có thể buộc các chế độ HLG cho UHD
zh_cn: 此选项允许您强制UHD的HLG模式

source: This option allows you choose how to display remaining time, or elapsed time, or both.
ar: هذا الخيار يسمح لك باختيار كيفية عرض الوقت المتبقي، أو الحصول على الوقت، أو كليهما.
bg: Тази опция ви позволява да изберете как да показвате оставащото време или времето, или и двете.
ca: Aquesta opció us permet escollir com mostrar el temps restant o el temps transcorregut, o tots dos.
cs: Tato volba vám umožní zvolit, jak zobrazit zbývající čas, nebo uplynulý čas, nebo obojí.
da: Denne indstilling giver dig mulighed for at vælge hvordan du viser resterende tid, eller forløbet tid, eller begge.
de: Mit dieser Option können Sie auswählen, wie Sie die verbleibende Zeit oder eine verstrichene Zeit oder beides angezeigt haben.
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης του εναπομείναντος χρόνου ή τον χρόνο που έχετε περάσει ή και τα δύο.
es: Esta opción le permite elegir cómo mostrar el tiempo restante, o el tiempo transcurrido, o ambos.
et: See valik võimaldab valida, kuidas näidata järelejäänud aega või möödunud aega või mõlemat.
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه زمان باقی مانده را نمایش دهید، یا هر دو.
fi: Tämän valinnan avulla voit valita, miten näyttää jäljellä olevan ajan, tai kulunut aika, tai molemmat.
fr: Cette option vous permet de choisir comment afficher le temps restant, ou le temps écoulé, ou les deux.
fy: Dizze opsje kinne jo kieze hoe't jo oerbleaune tiid moatte werjaan, of ôfrûne tiid, of beide.
he: אפשרות זו מאפשרת לך לבחור כיצד להציג את הזמן שנותר, או זמן מחלף, או שניהם.
hr: Ova opcija omogućuje vam odabir načina prikazivanja preostalog vremena ili proteklog vremena ili oboje.
hu: Ez az opció lehetővé teszi, hogy a fennmaradó idő, vagy az eltelt idő, vagy mindkettőt megjelenítse.
id: Opsi ini memungkinkan Anda memilih cara menampilkan waktu yang tersisa, atau waktu yang berlalu, atau keduanya.
is: Þessi valkostur gerir þér kleift að velja hvernig á að birta tíma sem eftir er, eða liðinn tími, eða hvort tveggja.
ku: Vê vebijarkê dihêle hûn hilbijêrin ka meriv çawa dema mayî nîşan bide, an jî dema derbasbûyî, an jî her du jî.
lt: Ši parinktis leidžia pasirinkti, kaip rodyti likusį laiką arba praeiti, arba abu.
lv: Šī opcija ļauj izvēlēties, kā rādīt atlikušo laiku, vai pagājušo laiku, vai abus.
nb: Dette alternativet gir deg mulighet til å velge hvordan du kan vise gjenværende tid eller utløpt tid, eller begge deler.
nl: Met deze optie kunt u kiezen hoe u de resterende tijd kunt weergeven, of verstreken tijd, of beide.
pl: Ta opcja pozwala wybrać sposób wyświetlania pozostałego czasu, upływu czasu lub obu.
pt: Esta opção permite- lhe escolher como mostrar o tempo restante, ou o tempo decorrido, ou ambos.
pt_br: Esta opção permite que você escolha como exibir o tempo restante, ou tempo decorrido, ou ambos.
ro: Această opțiune vă permite să alegeți cum să afișați timpul rămas, sau timpul scurs, sau ambele.
ru: Эта опция позволяет вам выбрать, как отображать оставшееся время, или истекло время, или оба.
sk: Táto voľba vám umožňuje vybrať, ako zobraziť zostávajúci čas alebo uplynutý čas, alebo oboje.
sl: Ta možnost vam omogoča, da izberete, kako prikazati preostali čas ali pretečeno čas ali oboje.
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni kohën e mbetur, ose kohën e kaluar, ose të dy.
sr: Ова опција омогућава да одаберете како да прикажете преостало време или протекло време или обоје.
sv: Det här alternativet låter dig välja hur du visar återstående tid eller förfluten tid eller båda.
th: ตัวเลือกนี้ ให้คุณได้เลือกที่จะแสดงเวลาที่เหลือ หรือเวลาหลัง หรือเวลาอื่น.
tr: Bu seçenek, kalan süreyi veya geçen süreyi veya her ikisini nasıl görüntüleyeceğinizi seçmenizi sağlar.
uk: Цей параметр дозволяє вам вибрати, як відобразити час, що залишився, або минулий час, або обидва.
vi: Tùy chọn này cho phép bạn chọn cách hiển thị thời gian còn lại hoặc thời gian trôi qua hoặc cả hai.
zh_cn: 此选项允许您选择如何显示剩余时间或经过的时间或两者兼而有之。
