Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Zap down
ar: (زاب)
bg: Зап-надолу
ca: Zap avall
cs: Zapni to
de: Zap nach unten
el: Κατακλύζω
es: ¡Abajo
et: Zap
fa: پایین
fi: Zap alas
fr: Zap vers le bas
fy: Zap del
he: זאק למטה
hr: Spustiti
hu: Lecsökkent
is: Zap niður
lt: Zap žemyn
nb: Zap ned
nl: Zap
pl: Zap
pt: Zap para baixo
pt_br: Zap para baixo
ru: Засметь
sk: Zalepiť
sl: Zap navzdol
sq: Zap poshtë
sr: Записати
sv: Sticka ner
th: ซาพลง
tr: Zap etmek
uk: Зап
vi: Hạ gục xuống
zh_cn: zap降低

source: Zap focus to Picture in Picture
ar: التركيز على الصورة في الصورة
bg: Съсредоточете се върху картината
ca: Concentra't en la imatge del Zap
cs: Zap focus na obrázek v obrázku
da: Zap fokus på billede i billede
de: Zap Fokus auf Bild im Bild
el: Η εστίαση στο Zap στην εικόνα στην εικόνα
es: Zap enfoque a Picture in Picture
et: Zap, keskendu pildile
fa: تمرکز بر تصویر در تصویر
fi: Zap keskittyä kuva kuvassa
fr: Zap se concentrer sur l'image dans l'image
fy: Zap fokusje nei ôfbylding yn ôfbylding
he: Zp להתמקד בתמונה
hr: Zap fokus na sliku na slici
hu: Zap fókusz a képen a képen
is: Zap fókus til myndar á mynd
ku: Zap Focus li wêneyê wêneyê
lt: 'Zap' dėmesys paveikslėlyje
lv: Zap fokuss uz attēlu
nb: Zap fokus på bildet i bildet
nl: ZAP focus op foto in foto
pl: Zapocuj się na obraz na zdjęciu
pt: Foco em Zap na Imagem
pt_br: Zap foco para imaginar na imagem
ru: Zap фокус на картинке на картинке
sk: Zameranie na obrázok na obrázku na obrázku
sl: Zap se osredotočite na sliko v sliki
sq: Fokus zap në foto në foto
sr: Зап фокусирајте на слику на слици
th: Zep โฟกัสไปยังภาพในภาพ
tr: Resimde resme odaklanmaya odaklanın
uk: Zap фокус на малюнок на малюнку
vi: Zap tập trung vào hình ảnh trong hình
zh_cn: ZAP专注于图片中的图片

source: Zap focus to main screen
ar: التركيز على الشاشة الرئيسية
bg: Зап фокус към екрана
ca: Centre Zap a la pantalla principal
cs: Zaostřit na hlavní obrazovku
da: Zapp- fokus til hovedskærmen
de: ZAP -Fokus auf den Hauptbildschirm
el: Zap Focus στην κύρια οθόνη
es: Centrarse en la pantalla principal
et: Liiguta fookus peaekraanile
fa: تمرکز بر روی صفحه اصلی
fi: Keskity päänäytölle
fr: Zap focus sur l'écran principal
fy: Zap fokusje nei haadskerm
he: Zp להתמקד במסך הראשי
hr: Zap fokus na glavni zaslon
hu: Zap fókusz a fő képernyőre
id: Fokus zap ke layar utama
is: Zap einbeittu sér að aðalskjánum
ku: ZAP balê dikşîne ser ekrana sereke
lt: 'Zap Focus' į pagrindinį ekraną
lv: Zap fokuss uz galveno ekrānu
nb: Zap fokus på hovedskjerm
nl: Zap Focus naar het hoofdscherm
pl: Zaporuj na ekran główny
pt: Foco do zap na tela principal
pt_br: Zap foco na tela principal
ro: ZAP Focus pe ecranul principal
ru: Zap фокус на основной экране
sk: Zaostrenie ZAP na hlavnú obrazovku
sl: Zap fokus na glavni zaslon
sq: Fokusi i Zap në ekranin kryesor
sr: Зап фокусирајте на главни екран
sv: Zap -fokus till huvudskärmen
th: เพิ่มจุดโฟกัสไปยังหน้าจอหลัก
tr: Ana ekrana odaklanmak
uk: Zap фокус на головному екрані
vi: Zap Focus to Màn hình chính
zh_cn: ZAP聚焦到主屏幕

source: Zap focused channel on full screen
ar: قناة زاب مركزة على الشاشة الكاملة
bg: Зап фокусиран канал на пълен екран
ca: Canal Zap centrat en pantalla completa
cs: Zap zaměřený kanál na celé obrazovce
da: Zap fokuseret kanal på fuld skærm
de: ZAP -fokussierter Kanal auf dem Vollbildmodus
el: Το κανάλι επικεντρωμένου στο ZAP σε πλήρη οθόνη
es: Canal centrado en Zap en pantalla completa
et: Zap fokuseeritud kanal täisekraanil
fa: کانال متمرکز Zap بر روی صفحه نمایش کامل
fi: Zap keskittynyt kanava koko näytöllä
fr: Zap canal focalisé sur plein écran
fy: Zap Focused Channel op folslein skerm
he: ערוץ ממוקד על מסך מלא
hr: Zap fokusiran na kanal na cijelom zaslonu
hu: ZAP fókuszált csatorna a teljes képernyőn
id: Saluran fokus zap di layar penuh
is: Zap einbeitti rás á fullum skjá
ku: Zap Focused Channel li ser ekrana tevahî
lt: 'Zap' sutelktas kanalas visame ekrane
lv: Zap fokusēts kanāls uz visa ekrāna
nb: Zap fokusert kanal på fullskjerm
nl: ZAP -gericht kanaal op volledig scherm
pl: Kanał skoncentrowany ZAP na pełnym ekranie
pt: Zap canal focado em tela cheia
pt_br: Canal focado em Zap na tela cheia
ro: Canalul concentrat ZAP pe ecranul complet
ru: Zap Focused Channel на полноэкранном режиме
sk: Zameraný kanál ZAP na celej obrazovke
sl: Kanal Zap usmerjen na celozaslonski zaslon
sq: Kanali i përqendruar në Zap në ekranin e plotë
sr: Зап фокусирани канал на целом екрану
sv: Zap -fokuserad kanal på helskärm
th: ZAP โฟกัสช่องบนเต็มหน้าจอ
tr: ZAP odaklı kanalı tam ekranda
uk: Zap зосереджений канал на повноекранному екрані
vi: Kênh tập trung Zap trên toàn màn hình
zh_cn: 全屏上的ZAP聚焦频道

source: Zap history sequence
ar: تسلسل تسلسل تسلسل تاريخ زب
bg: Последователността на историята на Zap
ca: Seqüència d'història Zap
cs: Sekvence historie Zap
da: Sekvens for Zap historik
de: ZAP -Geschichte
el: Ακολουθία ιστορικού zap
es: Secuencia de historia de Zap
et: Zap ajaloo jada
fa: توالی تاریخی Zap
fi: Zap-historiajakso
fr: Séquence d'historique Zap
fy: ZAP-skiednis sekwinsje
he: רצף ההיסטוריה
hr: Slijed povijesti zap
hu: ZAP előzmények sorrendje
id: Urutan Sejarah Zap
is: Zap sögu röð
ku: Sequence Dîroka Zap
lt: ZAP istorijos seka
lv: Zap vēstures secība
nb: Zap historie sekvens
nl: ZAP -geschiedenissequentie
pl: Sekwencja historii ZAP
pt: Sequência de histórico Zap
pt_br: Sequência de história do Zap
ro: Secvență de istorie ZAP
ru: Последовательность истории ZAP
sk: Sekvencia histórie ZAP
sl: ZGODOVINA ZAP ZGODOVINA
sq: Sekuenca e historisë zap
sr: Зап Хистори Секвенце
sv: Zap historiksekvens
th: ลําดับประวัติ Sep
tr: Zap geçmiş dizisi
uk: Послідовність історії Zap
vi: Trình tự lịch sử ZAP
zh_cn: ZAP历史序列

source: Zap mode
ar: نمط زب
bg: Режим Zap
ca: Mode Zap
cs: Zap režim
da: Zap-tilstand
de: ZAP -Modus
el: Λειτουργία zap
es: Modo de Zap
fa: حالت Zap Mode
fi: Zap- tila
fr: Mode Zap
fy: Zap-modus
he: המונחים:
hr: Zap način
hu: ZAP mód
id: Mode zap
lt: ZAP režimas
lv: Zap režīms
nb: Zap-modus
nl: ZAP -modus
pl: Tryb ZAP
pt: Modo Zap
pt_br: Modo Zap
ro: Modul ZAP
ru: ZAP -режим
sk: Režim
sl: Način zap
sq: Modaliteti zap
sr: Режим за рачунаре
sv: Zap -läge
th: โหมด Samp
tr: Zap modu
uk: Режим ZAP
vi: Chế độ zap
zh_cn: ZAP模式

source: Zap next
ar: زاب التالي
bg: Следващият зап
ca: Zap següent
cs: Zap další
da: Zap næste
de: Zap als nächstes
el: Zap έπειτα
es: Zap siguiente
et: Zap järgmine
fa: بعدی Zap
fi: Seuraava
fr: Zap suivant
fy: Zap Folgjende
he: זאק הבא
hr: Zap sljedeće
id: Zap berikutnya
is: Zap Næst
lt: ZAP Kitas
lv: Zap nākamais
nb: Zap neste
nl: ZAP Volgende
pl: Zapakuj następny
pt: Zap seguinte
pt_br: Zap em seguida
ro: Zap în continuare
ru: Zap далее
sk: Zapnúť
sl: Zap naslednji
sq: Zap Tjetra
sr: Зап нект
sv: Zap nästa
th: Zep ต่อไป
tr: Sıradaki zap
uk: Zap Далі
vi: Zap tiếp theo
zh_cn: 接下来

source: Zap to
bg: Зап към
ca: Zaap a
cs: Zap
de: Zap zu
el: Παρακινώ
et: Zap
fa: Zap
fi: Zap
fr: Zap à
fy: Zap oan
he: זאק
hr: Zarediti
hu: Zap
lt: Zap iki
nb: Zap til
nl: Zap
pl: Zap do
pt: Zap para
pt_br: Zap para
ro: Zap la
sk: Uplatňovať
sl: Zap do
sq: Zap në
sr: Записати
sv: Täcka med
th: Zep to
tr: Zap etmek
uk: Зап до
zh_cn: zap到

source: Zap to channel (setup in menu)
ar: زاب للقناة (المجموعة في القائمة)
bg: Зап канал (настройка в меню)
ca: Zap al canal (setup en el menú)
cs: Zap to channel (nastavení v menu)
da: Zap til kanal (opsætning i menuen)
de: ZAP to Channel (Setup im Menü)
el: Zap στο κανάλι (ρύθμιση στο μενού)
et: Zap kanalile (seadistamine menüüs)
fa: Zap به کانال (تنظیم در منو)
fi: Zap kanavalle (aseta valikkoon)
fr: Zap vers canal (réglage dans le menu)
fy: Zap nei kanaal (ynstelling yn menu)
he: Zp לערוץ (התחל בתפריט)
hr: Zap do kanala (postavljanje u izborniku)
hu: Zap a csatornához (beállítás a menüben)
id: Zap to channel (setup di menu)
lt: 'Zap to Channel' (sąranka meniu)
lv: Kanāla Zap (iestatīts izvēlnē)
nb: Zap til kanal (oppsett på menyen)
pl: ZAP do kanału (konfiguracja w menu)
pt: Zap para canal (setup no menu)
pt_br: Zap to canal (configuração no menu)
ro: Zap to Channel (configurare în meniu)
ru: Zap to Channel (настройка в меню)
sk: ZAP na kanál (nastavenie v ponuke)
sl: Zap to Channel (nastavitev v meniju)
sq: ZAP në kanal (konfigurimi në menu)
sr: Зап на канал (подешавање у менију)
sv: Zap to Channel (installation i menyn)
th: เพิ่มช่อง XP (ตั้งค่าในเมนู)
tr: Zap'a Kanal (Menüde Kurulum)
uk: Zap до каналу (налаштування в меню)
vi: Zap to Kênh (thiết lập trong menu)
zh_cn: zap到频道（菜单中的设置）

source: Zap to channel and close (setup in menu)
ar: زاب إلى القناة وإغلاقها (المجموعة في القائمة)
bg: Зап канал и затваряне (настройка в меню)
ca: Zap al canal i a prop (setup en el menú)
cs: Přepnout na kanál a zavřít (nastavení v nabídce)
da: Zap til kanal og lukke (opsætning i menuen)
de: ZAP zum Kanalisieren und Schließen (Setup im Menü)
el: Zap για κανάλι και κλείσιμο (ρύθμιση στο μενού)
et: Zap kanalile ja sulge (seadistamine menüüs)
fa: Zap به کانال و بستن (تنظیم در منو)
fi: Zap kanavalle ja sulje (aseta valikkoon)
fr: Zap à canal et fermer (réglage dans le menu)
fy: Zap om te kanalisearjen en te sluten (ynstelling yn menu)
he: Zap לערוץ ולסגור (התחל בתפריט)
hr: Zap na kanal i zatvorite (postavljeno u izborniku)
hu: Zap a csatornához és a bezáráshoz (beállítás a menüben)
id: Zap to channel and tutup (setup di menu)
is: Zap að rás og lokaðu (Skipulag í valmyndinni)
ku: Zap to Channel û Close (Setup In Menu)
lt: 'Zap' į kanalą ir uždaryti (sąranka meniu)
lv: Kanāla Zap un aizvērt (iestatīt izvēlnē)
nb: Zap til kanal og lukk (oppsett på menyen)
nl: Zap naar Channel en Sluiten (instellen in menu)
pl: ZAP do kanału i zamknij (skonfiguracja w menu)
pt: Zap para o canal e fechar (setup no menu)
pt_br: Zap para canalizar e fechar (configuração no menu)
ro: Zap pentru a canaliza și închide (configurare în meniu)
ru: Zap to Channel и Close (настройка в меню)
sk: ZAP na kanál a zatvorenie (nastavenie v ponuke)
sl: Zap za kanalizacijo in zapiranje (nastavitev v meniju)
sq: Zap për të kanalizuar dhe mbyllur (konfigurimi në menu)
sr: Зап на канал и затворите (подешавање у менију)
sv: Zap till kanal och stänga (installation i menyn)
th: เพิ่มช่อง
tr: Zap için Kanal ve Kapat (Menüde Kurulum)
uk: Zap до каналу та закриття (налаштування в меню)
vi: Zap sang kênh và đóng (thiết lập trong menu)
zh_cn: ZAP到频道并关闭（菜单中的设置）

source: Zap up
ar: زاب
bg: Закопчай се
ca: Zaap amunt
cs: Zapni to
de: Aufmotzen
el: Φλερτάρω
et: Zap
fa: زپ بالا
fi: Zap ylös
fr: Allez-y
he: למעלה
hr: Up
hu: Felgyorsít
nb: Zap opp
nl: Zap
pl: Zap
ru: Разгонять
sk: Zavrieť
sq: Ngrit
sr: Закон
sv: Sticka upp
th: เพิ่มข้อมูล
tr: Zaplamak
uk: Зап
vi: Zap lên
zh_cn: zap向上

source: Zap+Record next
ca: Zap+region següent
cs: Zap + Record další
da: Zap + Optag næste
de: ZAP+BEDEUTUNG NÄCHSTER
el: Zap+εγγραφή στη συνέχεια
es: Zap+Record siguiente
fa: Zap+Record بعدی
fi: Seuraava
fr: Zap+Record suivant
fy: Zap + Record Folgjende
he: Zp+Record
hr: Zap+zapis sljedeći
id: Zap+Rekam Berikutnya
is: Zap+skrá næst
ku: Zap + tomar next
lt: 'Zap+' įrašas Kitas
lv: Zap+Rev
nb: Zap+Record neste
nl: Zap+record volgende
pl: Zapis Zap+następny
pt: Zap+Record seguinte
pt_br: ZAP+Registro a seguir
ro: Înregistrare ZAP+Următorul
ru: ZAP+запись следующей
sl: Zap+zapis naslednji
sq: ZAP+rekord tjetër
sr: Зап + Снимање следеће
sv: Zap+Record nästa
th: Zep+Record ต่อมา
tr: ZAP+Sıradaki Kayıt
uk: Zap+запис далі
vi: ZAP+Ghi lại Tiếp theo
zh_cn: ZAP+记录下一步

source: Zhuang / Chuang
bg: Жуанг / Чуанг
fa: ژوانگ / Chuang
he: ג'ואנג / Joang
ru: Чжуан / Чуан
sr: Зхуанг / Цхуанг
th: เชียง / ชูอัง
uk: Чжуан / Чуанг

source: Zimbabwe
ar: زمبابوي
bg: Зимбабве
de: Simbabwe
el: Ζιμπάμπουε
fa: زیمبابوه
fy: Simbabwe
he: זימבבואה
hr: Zimbabve
hu: Zimbabwé
ku: Zîmbabwe
lt: Zimbabvė
lv: Zimbabve
pt: Zimbabué
pt_br: Zimbábue
ru: Зимбабве
sl: Zimbabve
sq: Zimbabve
sr: Зимбабве
th: ซิมบับเว
tr: Zimbabve
uk: Зімбабве
zh_cn: 津巴布韦

source: Zoom Actions
ar: إجراءات التكبير
bg: Увеличаване на действията
ca: Accions del zoom
cs: Akce zoom
da: Zoom handling
de: Aktionen zoomen
el: Ενέργειες μεγέθυνσης
es: Acciones de Zoom
et: Suurendustoimingud
fa: اکشن های Zoom Actions
fi: Suurenna toiminnot
fr: Zoomer les actions
fy: Zoom aksjes
he: פעולות ZOOS
hr: Zumiranje radnji
hu: Zoom Műveletek
id: Tindakan Zoom
is: Aðdráttaraðgerðir
ku: Kiryarên zoom
lt: Mastelio keitimo veiksmai
lv: Tālināt darbības
nb: Zoomhandlinger
nl: Zoomacties
pl: Zoom
pt: Ações de Ampliação
pt_br: Ações de zoom
ro: Acțiuni zoom
ru: Увеличьте действия
sk: Akcie priblíženia
sl: Povečava
sq: Veprimet e zmadhimit
sr: Акције зумирања
sv: Zoomåtgärder
th: การกระทําย่อ/ ขยาย
tr: Zoom eylemleri
uk: Масштабні дії
vi: Hành động phóng to
zh_cn: 缩放动作

source: Zoom In/Out TV
de: Zoom in/out Fernsehen
el: Μεγέθυνση/έξοδο τηλεόρασης
fy: Zoom yn / út tv
hr: Zumirati/out tv
is: Aðdráttur í/út sjónvarp
pl: Powiększ telewizję/out
pt_br: Zoom dentro/saída de TV
ro: Măriți/ieșiți la televizor
ru: Увеличьте телевизор
sk: Priblíženie TV/Out TV
sq: Zmadhoni/jashtë TV
sr: ЗООМ ИН / ОУТ ТВ
sv: Zooma in/ut TV
uk: Збільшити телевізор/вихід
vi: Phóng to/ra TV

source: Zoom In/Out TV...
el: Μεγέθυνση/έξω τηλεόραση ...
fy: Zoom yn / út tv ...
hr: Zumirati/out tv ...
is: Aðdráttur í/út sjónvarp ...
nl: Zoom in/uit tv ...
pl: Zoom w telewizji/out ...
pt_br: Zoom dentro/saída de TV ...
ro: Zoom în/afară TV ...
ru: Увеличьте/из -за телевизора ...
sk: Priblíženie do/out tv ...
sq: Zmadhoni në/jashtë TV ...
sr: ЗООМ ИН / ОУТ ТВ ...
sv: Zoom in/ut TV ...
uk: Збільшити/вийти телевізор ...
vi: Thu phóng/ra TV ...

source: Zoom Off
ar: زوم
bg: Намаляване
ca: Allunya
cs: Oddálit
da: Zoom fra
de: Zoomen
el: Μεγεθύνω
et: Suurenda
fa: دانلود فیلم Off Zoom
fi: Lähennä pois
fr: Zoom désactivé
fy: Zoom ôf
he: זום Off
hr: Zumirati
hu: Kicsinyít
is: Aðdráttur af
lt: Nukartinkite
lv: Samazināt
nb: Zoom av
nl: Zoom af
pl: Powiększyć
pt: Reduzir
pt_br: Aumente o zoom
ru: Увеличить
sk: Priblížiť sa
sl: Povečajte
sq: Zmadhoj
sr: Зумирати
sv: Zooma av
th: ย่อ/ ขยาย
tr: Uzaklaştırmak
uk: Масштаб
vi: Phóng to
zh_cn: 放大

source: Zoom Off...
ar: زوم قبالة...
bg: Увеличи...
ca: Allunya...
cs: Oddálit...
da: Zoom af...
de: Zoomen ...
el: Μεγέθυνση ...
et: Suurenda.
fi: Zoomaa pois...
fr: Zoom hors...
fy: Zoom ôf ...
he: זום...
hr: Zumirati ...
hu: Kicsit ...
is: Aðdráttar ...
lt: Nukartinkite ...
lv: Samazināt...
nb: Zoom av...
nl: Zoom af ...
pl: Powiększyć ...
pt: Reduzir...
ru: Увеличьте ...
sk: Priblížiť ...
sl: Povečava ...
sq: Zmadhoni ...
sr: Зум ...
sv: Zooma av ...
th: ซูมออก...
tr: Yakınlaştır ...
uk: Масштаб ...
vi: Thu phóng ...
zh_cn: 放大...

source: Zoom from left
ar: زوم من اليسار
bg: Увеличаване отляво
ca: Zoom des de l' esquerra
cs: Přiblížit zleva
da: Zoom fra venstre
de: Von links zoomen
el: Μεγέθυνση από αριστερά
es: Zoom a la izquierda
et: Suurenda vasakult
fa: زوم از چپ
fi: Suurenna vasemmalta
fr: Zoom à partir de la gauche
fy: Zoom fan lofts
he: זום לשמאל
hr: Zumiranje s lijeve strane
hu: Nagyítás balról
id: Zoom dari kiri
is: Aðdráttur frá vinstri
ku: Zoom ji çepê
lt: Mastelio keitimas iš kairės
lv: Tuvināt no kreisās
nb: Zoom fra venstre
nl: Zoom van links
pl: Powiększ od lewej
pt: Ampliar da esquerda
pt_br: Zoom da esquerda
ro: Zoom de la stânga
ru: Увеличение слева
sk: Priblížiť zľava
sl: Povečava z leve
sq: Zmadhoni nga e majta
sr: Зумирање са леве стране
sv: Zoom från vänster
th: ย่อ/ ขยายจากด้านซ้าย
tr: Soldan yakınlaştır
uk: Збільшити зліва
vi: Phóng to từ trái
zh_cn: 从左变焦

source: Zoom from right
ar: زوم من اليمين
bg: Увеличаване отдясно
ca: Zoom des de la dreta
cs: Přiblížit zprava
da: Zoom fra højre
de: Von rechts zoomen
el: Μεγέθυνση από δεξιά
es: Zoom de la derecha
et: Suurenda paremalt
fa: زوم از راست
fi: Lähennä oikealta
fr: Zoom à partir de la droite
fy: Zoom fan rjochts
he: זום מימין
hr: Zumiranje s desne strane
hu: Nagyítson jobbról
id: Zoom dari kanan
is: Aðdráttur frá hægri
ku: Ji rastê zoom
lt: Mastelio keitimas iš dešinės
lv: Tuvināt no labās puses
nb: Zoom fra høyre
nl: Zoom van rechts
pl: Powiększ z prawej
pt: Ampliar da direita
pt_br: Zoom da direita
ro: Zoom de la dreapta
ru: Увеличение справа
sk: Priblížiť sa sprava
sl: Povečava z desne
sq: Zmadhoj nga e djathta
sr: Зумирање с десна
sv: Zoom från höger
th: ขยายจากด้านขวา
tr: Sağdan yakınlaştırma
uk: Збільшити праворуч
vi: Phóng to từ phải
zh_cn: 从右变焦

source: Zulu
ar: زولو
bg: Зулу
ca: Zuluzaire2006. kgm
el: Ζουλού
fa: زولو
pl: Zulus
ru: Зулу
sr: Зулу
th: ภาษาซูลูName
uk: Зулу
zh_cn: 祖鲁

source: [REC]
fa: [[ویرایش]
sr: [Рец]
th: [ตัดสิน]

source: [Timeshift] Merging records failed!
ar: سجلات الدمج فشلت!
bg: Записите се провалиха!
ca: Ha fallat la fusió dels registres!
cs: Sčítání záznamů selhalo!
da: [Timeshift] Indfletning optegnelser mislykkedes!
de: [Timeshift] Das Zusammenführen von Datensätzen ist fehlgeschlagen!
el: [Timeshift] Η συγχώνευση αρχείων απέτυχε!
es: ¡Los registros de fusión fallaron!
et: Rekordite ühendamine nurjus!
fa: [زمان] ثبت نام شکست خورد!
fi: Yhteenkokoaminen epäonnistui!
fr: Les enregistrements de fusion ont échoué !
fy: [Tiidskwest] Gergearjen fan records mislearre!
he: [הזמן] הרשומות של מרקינג נכשלו!
hr: [TimeShift] Spajanje zapisa nije uspjelo!
hu: [TimeShift] A rekordok egyesítése sikertelen!
id: [Timeshift] Gabungan catatan gagal!
is: [TimeShift] Sameiningargögn mistókst!
ku: [TimeShift] Records Merging bi ser neket!
lt: [Timeshift] Nepavyko sujungti įrašus!
lv: [Timeshift] Saskaitīšanas ieraksti neizdevās!
nb: [Timeshift] Merging plater mislyktes!
nl: [Timeshift] Records samenvoegen mislukt!
pl: [Timeshift] Połączenie rekordów nie powiodło się!
pt: Os registos de fusão falharam!
pt_br: [Timeshift] A fusão dos registros falhou!
ro: [Timeshift] Înregistrările de fuziune au eșuat!
ru: [Тайн -слияние] слияние записей не удалось!
sk: [Timeshift] Zlúčenie záznamov zlyhalo!
sl: [Timeshift] Združevanje zapisov ni uspelo!
sq: [TIMESHIFT] Bashkimi i regjistrave dështoi!
sr: [Тимесхифт] Спајање записа није успело!
sv: [Timeshift] sammanslagning av poster misslyckades!
th: [เวลาชั่วคราว] การรวมสถิติล้มเหลว!
tr: [Timeshift] Birleştirme kayıtları başarısız oldu!
uk: [TimeShift] Злиття записів не вдалося!
vi: [Timeshift] Hồ sơ hợp nhất không thành công!
zh_cn: [时移]合并记录失败了！

source: [Timeshift] Restarting time shift!
ar: [Timeshift] إعادة تشغيل التحول الزمني!
bg: . Рестартирам смяната на времето!
ca: [Timeshift] S' està reengegant el canvi de temps!
cs: [Timeshift] Obnovuji časový posun!
da: [Timeshift] Genstarter tidsskiftet!
de: [Timeshift] Neustart der Zeitverschiebung!
el: [Timeshift] Επανεκκίνηση χρόνου μετατόπισης!
es: [Timeshift] ¡Reiniciando el cambio de tiempo!
et: [Ajavahetus] Ajavahetuse taaskäivitamine!
fa: [زمان] شروع تغییر زمان!
fi: [Aikasiirtymä] Aloitetaan aikasiirtymä uudelleen!
fr: [Modalité] Redémarrage du quart de travail !
fy: [Timeshift] Tiidferoaring opnij starte!
he: [Timeshift] לשנות את הזמן!
hr: [TimeShift] Ponovno pokretanje vremena pomaka!
hu: [TimeShift] Az időváltás újraindítása!
id: [Timeshift] Memulai ulang shift waktu!
is: [Timeshift] Endurræsa tímaskipti!
ku: [TIMESHIFT] RESTARTING TIME SHIFTING!
lt: [Timeshift] Laiko keitimo paleidimas iš naujo!
lv: [Laika nobīde] Pārstartēt laika maiņu!
nb: [Tidsskift] Starter tidsskiftet på nytt!
nl: [Timeshift] Tijdverschuiving opnieuw opstarten!
pt: [Timeshift] A reiniciar o turno do tempo!
pt_br: [Timeshift] Reiniciando o turno do tempo!
ro: [Timeshift] Resarting Time Shift!
ru: [TipeShift] Перезагрузив смену времени!
sl: [TimeShift] Ponovno zagon časovnega premika!
sq: [TIMESHIFT] Rinisja e ndërrimit të kohës!
sr: [ТимеСхифт] Поново покретање времена!
sv: [TIMESHIFT] Omstart av tidsskiftet!
th: [เวลาทํางาน] เริ่มเปลี่ยนเวลา!
tr: [Timeshift] Zaman vardiyasını yeniden başlatın!
uk: [TIMESHIFT] Перезапуск часу часу!
vi: [Timeshift] Khởi động lại ca thời gian!
zh_cn: [时移]重新启动时间转移！

source: a gui to assign services/providers to common interface modules
de: Eine GUI, um Dienste/Anbieter gemeinsamen Schnittstellenmodulen zuzuweisen
el: ένα GUI για την εκχώρηση υπηρεσιών/παροχέων σε κοινές ενότητες διεπαφής
fy: In GUI om tsjinsten oan te jaan / oanbiedingen nei mienskiplike ynterface-modules
hr: GUI za dodjelu usluga/pružatelja usluga zajedničkim modulima sučelja
id: GUI untuk menetapkan layanan/penyedia untuk modul antarmuka umum
is: GUI til að úthluta þjónustu/veitendum sameiginlegum viðmótseiningum
ku: GUI ji bo karûbarên / pêşkêşkaran ji bo modulên navbeynkariya hevbeş destnîşan dike
nl: Een GUI om services/providers toe te wijzen aan gemeenschappelijke interfacemodules
pl: GUI do przypisywania usług/dostawców do wspólnych modułów interfejsu
pt_br: uma GUI para atribuir serviços/provedores a módulos de interface comuns
ro: o GUI pentru a atribui servicii/furnizori în module de interfață comună
ru: графический интерфейс для назначения услуг/поставщиков общим модулям интерфейса
sk: GUI na pridelenie služieb/poskytovateľov k bežným modulom rozhrania
sq: Një GUI për të caktuar shërbime/ofrues në modulet e ndërfaqes së përbashkët
sr: ГУИ за доделу услуга / провајдера у уобичајене модуле интерфејса
sv: Ett GUI för att tilldela tjänster/leverantörer till vanliga gränssnittsmoduler
tr: Ortak arayüz modüllerine hizmet/sağlayıcılar atamak için bir GUI
uk: графічний інтерфейс для призначення послуг/постачальників до загальних модулів інтерфейсу
vi: GUI để gán dịch vụ/nhà cung cấp cho các mô -đun giao diện chung
zh_cn: 用于将服务/提供商分配给通用接口模块的 GUI

source: a gui to assign services/providers/caids to common interface modules
de: Eine GUI zum Zuweisen von Diensten/Anbietern/CAIDs zu gemeinsamen Schnittstellenmodulen
el: ένα GUI για την εκχώρηση υπηρεσιών/παρόχων/CAIDS σε κοινές ενότητες διεπαφής
fy: In GUI om tsjinsten oan te jaan / oanbiedingen / caids nei mienskiplike ynterface-modules
hr: GUI za dodjelu usluga/pružatelja usluga/kaitova zajedničkim modulima sučelja
id: GUI untuk menetapkan layanan/penyedia/CAID ke modul antarmuka umum
is: GUI til að framselja þjónustu/veitendur/caids í algengar viðmótseiningar
ku: GUI ji bo karûbarên / pêşkêşker / cînayetên ji bo modulên navbeynê yên hevpar
nl: Een GUI om services/providers/CAID's toe te wijzen aan gemeenschappelijke interfacemodules
pl: GUI do przypisywania usług/dostawców/CAIDS do wspólnych modułów interfejsu
pt_br: uma GUI para atribuir serviços/provedores/caids a módulos de interface comuns
ro: O GUI pentru a atribui servicii/furnizori/CAID -uri în module de interfață comună
ru: графический интерфейс для назначения услуг/поставщиков/caids для общих модулей интерфейса
sk: GUI na pridelenie služieb/poskytovateľov/CAIDS k bežným modulom rozhrania
sq: Një GUI për të caktuar shërbime/ofrues/CAID në modulet e ndërfaqes së përbashkët
sr: ГУИ за доделу услуга / провајдера / кадицама за уобичајене модуле интерфејса
sv: Ett GUI för att tilldela tjänster/leverantörer/CAID till vanliga gränssnittsmoduler
tr: Ortak Arayüz Modüllerine Hizmetler/Sağlayıcılar/CAID'leri atamak için bir GUI
uk: графический интерфейс для назначения служб/провайдеров/Caids модулям общего интерфейса
vi: GUI để gán dịch vụ/nhà cung cấp/CAID cho các mô -đun giao diện chung
zh_cn: 用于将服务/提供商/Caid 分配给通用接口模块的 GUI

source: activatePiP
ar: actPiP
bg: активиране на PiP
ca: activaPP
de: aktivierenpip
el: ενεργοποιήστε
es: activarPiP
et: aktiveerimisPiP
fa: فعال کردنPiP
fi: aktivoi PiP
fr: activePiP
fy: AktivearjePIP
he: עקבו אחריPipP
hr: aktivirati
hu: aktiválás
is: ActicatePip
lt: 'ActivePip'
lv: aktivizētPiP
nb: aktiverPiP
pl: ActivePip
pt: activarPiP
sk: aktivatePip
sl: ActivePip
sq: aktivizoj
sr: Ацтиватепип
sv: aktivt
th: เปิดใช้งาน PiP
tr: ActivePip
uk: активізувати
vi: Kích hoạtPip
zh_cn: AcivatatePIP
