Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: No suitable backup locations found!
ar: لا توجد مواقع احتياطية مناسبة!
bg: Не са намерени подходящи резервни места!
ca: No s' ha trobat cap ubicació adequada de còpia de seguretat!
cs: Žádná vhodná záložní místa nenalezena!
da: Ingen passende backup steder fundet!
de: Keine geeigneten Backup -Standorte gefunden!
el: Δεν βρέθηκαν κατάλληλες τοποθεσίες δημιουργίας αντιγράφων ασφαλείας!
es: ¡No hay ubicaciones de respaldo adecuadas!
et: Sobivaid varukohti ei leitud!
fa: هیچ مکان پشتیبان مناسب پیدا نشد!
fi: Sopivia varapaikkoja ei löytynyt!
fr: Aucun emplacement de sauvegarde approprié trouvé!
fy: Gjin gaadlike lokaasjes foar reservekopy fûn!
he: לא נמצאו אתרי גיבוי מתאימים!
hr: Nisu pronađene prikladne sigurnosne lokacije!
hu: Nincs megfelelő biztonsági mentési hely!
id: Tidak ada lokasi cadangan yang cocok ditemukan!
is: Engir viðeigandi afritunarstaðir fundust!
ku: Ne deverên paşvekêşana maqûl dîtin!
lt: Nerasta tinkamų atsarginių vietų!
lv: Piemērotas rezerves kopijas nav atrastas!
nb: Ingen passende backup steder funnet!
nl: Geen geschikte back -uplocaties gevonden!
pl: Nie znaleziono odpowiednich miejsc do tworzenia kopii zapasowych!
pt: Não foram encontrados locais de backup adequados!
pt_br: Nenhum local de backup adequado encontrado!
ro: Nu sunt găsite locații de rezervă adecvate!
ru: Не найдено подходящих мест резервного копирования!
sk: Nezžehli sa žiadne vhodné miesta záložných miest!
sl: Ni primernih rezervnih lokacij!
sq: Nuk u gjetën lokacione të përshtatshme rezervë!
sr: Није пронађена ниједна одговарајућа резервна локација!
sv: Inga lämpliga säkerhetskopieringsplatser hittades!
th: ไม่พบตําแหน่งสํารองที่เหมาะสม!
tr: Uygun yedekleme yeri bulunamadı!
uk: Не знайдено відповідних резервних місць!
vi: Không có địa điểm sao lưu phù hợp tìm thấy!
zh_cn: 找不到合适的备份位置！

source: No suitable sat tuner found!
ar: لم يعثر على تون جلس مناسب!
bg: Не е намерен подходящ сателитен тунер!
ca: No s' ha trobat cap afinador adequat!
cs: Žádný vhodný ladič!
da: Ingen passende sat tuner fundet!
de: Kein geeigneter Sat -Tuner gefunden!
el: Κανένας κατάλληλος δέκτης SAT βρέθηκε!
es: No se encuentra ningún afinador de sat adecuado!
et: Sobivat saunatuunerit ei leitud!
fa: پیراهن مناسب پیدا نشد!
fi: Ei sopivaa satuviritintä!
fr: Pas de tuner sat adapté trouvé!
fy: Gjin gaadlike Sat Tuner fûn!
he: לא מצא מכוונן מתאים!
hr: Nije pronađen prikladan SAT tuner!
hu: Nincs megfelelő Sat Tuner!
id: Tidak ada tuner sat yang cocok ditemukan!
is: Enginn viðeigandi SAT Tuner fannst!
ku: NO TUNERA SAT SATIVE DIKE!
lt: Nerasta tinkamo SAT imtuvo!
lv: Nav atrasts piemērots sat skaņotājs!
nb: Ingen passende sat tuner funnet!
nl: Geen geschikte SAT -tuner gevonden!
pl: Nie znaleziono odpowiedniego tunera SAT!
pt: Nenhum afinador de satélite adequado encontrado!
pt_br: Nenhum sintonizador SAT adequado encontrado!
ro: Nu a fost găsit un tuner SAT potrivit!
ru: Не найдено подходящего SAT Tuner!
sk: Nenašiel sa žiadny vhodný tuner SAT!
sl: Nobenega ustreznega tunerja SAT!
sq: Nuk u gjet asnjë akordues i përshtatshëm SAT!
sr: Није пронађен одговарајући сат тунер!
sv: Ingen lämplig sat -tuner hittades!
th: ไม่พบเครื่องทําเสียงดาวเทียมที่เหมาะสม!
tr: Uygun SAT Tuner bulunamadı!
uk: Не знайдено відповідного тюнера SAT!
vi: Không tìm thấy bộ điều chỉnh SAT thích hợp!
zh_cn: 找不到合适的SAT调谐器！

source: No tags are set on these movies.
ar: لا توجد علامات على هذه الأفلام.
bg: Тези филми не са нагласени.
ca: No hi ha etiquetes a les pel·lícules.
cs: Na těchto filmech nejsou žádné známky.
da: Ingen mærker er sat på disse film.
de: In diesen Filmen werden keine Tags festgelegt.
el: Δεν υπάρχουν ετικέτες σε αυτές τις ταινίες.
es: No hay etiquetas en estas películas.
et: Nendel filmidel pole silte.
fa: هیچ برچسبی در این فیلم ها وجود ندارد.
fi: Elokuvissa ei ole tunnisteita.
fr: Aucune balise n'est fixée sur ces films.
fy: Gjin tags wurde ynsteld op dizze films.
he: אין תגים על הסרטים האלה.
hr: U tim filmovima nisu postavljene oznake.
hu: Ezekben a filmekben nem szerepelnek címkék.
id: Tidak ada tag yang ditetapkan pada film -film ini.
is: Engin merki eru sett á þessar kvikmyndir.
ku: Tagên li ser van fîliman nehatiye danîn.
lt: Šiuose filmuose nėra nustatyta jokių žymų.
lv: Uz šīm filmām nav nekādu tagu.
nb: Ingen etiketter er satt på disse filmene.
nl: Er zijn geen tags ingesteld op deze films.
pl: Na tych filmach nie ustalono żadnych tagów.
pt: Não existem marcas definidas nestes filmes.
pt_br: Nenhuma tags é definida nesses filmes.
ro: Nu sunt setate etichete pe aceste filme.
ru: На этих фильмах не установлено никаких тегов.
sk: Na týchto filmoch nie sú nastavené žiadne značky.
sl: V teh filmih niso nastavljene nobene oznake.
sq: Asnjë etiketë nuk është vendosur në këto filma.
sr: Нису постављене ознаке на овим филмовима.
sv: Inga taggar är inställda på dessa filmer.
th: ไม่มีป้ายกํากับในภาพยนตร์เหล่านี้.
tr: Bu filmlerde etiket ayarlanmadı.
uk: На цих фільмах не встановлено теги.
vi: Không có thẻ được đặt trên những bộ phim này.
zh_cn: 这些电影没有设置标签。

source: No time shift found to save as recording!
ar: لا يوجد تحول في الوقت لتنقذ كتسجيل!
bg: Няма времева смяна, която да се запази като запис!
ca: No s' ha trobat cap desplaçament temporal per a desar com a gravació!
cs: Nenašla se žádná časová změna, která by ušetřila nahrávání!
da: Ingen tid skift fundet at gemme som optagelse!
de: Keine Zeitverschiebung als Aufnahme zu speichern!
el: Δεν βρέθηκε η μετατόπιση χρόνου για να αποθηκεύσει ως εγγραφή!
es: ¡No se encontró ningún turno de tiempo para guardar como grabación!
et: Salvestusena ei leitud ajavahetust!
fa: هیچ تغییری در زمان ثبت نام پیدا نشد!
fi: Mitään aikasiirtymää ei löytynyt tallennukseksi!
fr: Pas de décalage horaire trouvé pour enregistrer !
fy: Gjin tiid ferskowing fûn om te bewarjen as opname!
he: שום משמרת זמן לא נמצאה כהקלטה!
hr: Nijedna vremenska smjena nije pronađena koja se sprema kao snimanje!
hu: Nincs időváltás, amelyet a felvételként való megtakarításhoz nem találtak!
id: Tidak ada shift waktu yang ditemukan untuk disimpan sebagai perekaman!
is: Engin tímaskipti fannst til að spara sem upptöku!
ku: Timeu guheztina demê nehat dîtin ku wekî tomarkirinê xilas bike!
lt: Nerasta laiko permainos, kad taupytų kaip įrašymą!
lv: Nav laika nobīdes, ko saglabāt kā ierakstu!
nb: Ingen tidsskifte funnet å lagre som opptak!
nl: Geen tijdverschuiving gevonden om op te slaan als opname!
pl: Nie znaleziono zmiany czasu, aby zapisać jako nagranie!
pt: Nenhum turno de tempo encontrado para salvar como gravação!
pt_br: Nenhuma mudança de tempo encontrada para salvar como gravação!
ro: Nu s -a găsit o schimbare de timp pentru a economisi ca înregistrare!
ru: Не найдено смены времени, чтобы сэкономить как запись!
sk: Nenašiel sa čas na čas, aby sa ušetril ako nahrávanie!
sl: Ni mogoče najti časovne premike, ki bi shranila kot snemanje!
sq: Nuk u gjet asnjë ndërrim kohor për të kursyer si regjistrim!
sr: Није пронађено смештај времена да се сачува као снимак!
sv: Ingen tidsskift hittades för att spara som inspelning!
th: ไม่พบการเปลี่ยนแปลงเวลาที่จะบันทึกเป็นการบันทึก!
tr: Kayıt olarak tasarruf etmek için zaman vardiyası bulunmadı!
uk: Зміна часу не знайдено, щоб заощадити як запис!
vi: Không có sự thay đổi thời gian được tìm thấy để lưu dưới dạng ghi!
zh_cn: 没有时间转移可以保存作为录音！

source: No timeout
ar: لا وقت
bg: Няма таймаут
ca: Sense temps límit
cs: Žádný timeout
da: Ingen timeout
de: Keine Auszeit
el: Χωρίς χρονικό όριο
es: No hay tiempo fuera
et: Aeglust pole
fa: هیچ وقت
fi: Ei aikalisää
fr: Pas de temps mort
fy: Gjin tiid
he: אין זמן
hr: Nema vremena
hu: Nincs időkorlát
id: Tidak ada batas waktu
is: Engin tímamörk
ku: No wext
lt: Nėra laiko
lv: Nav noildzes
nb: Ingen tidsavbrudd
nl: Geen time -out
pl: Bez limitu czasu
pt: Sem tempo limite
pt_br: Sem tempo limite
ro: Fără timp
ru: Нет тайм -аута
sk: Žiadny časový limit
sl: Brez časovne omejitve
sq: Asnjë afat kohor
sr: Нема времена
sv: Ingen timeout
th: ไม่หมดเวลา
tr: Zaman aşımı yok
uk: Немає тайм -ауту
vi: Không có thời gian chờ
zh_cn: 没有超时

source: No to all
ar: لا للجميع
bg: Не на всички
ca: No per a tothom
cs: Ne všem
da: Nej til alle
de: Nein zu allen
el: Όχι σε όλους
es: No a todos
et: Ei kõigile
fa: نه به همه
fi: Ei kaikille
fr: Non à tous
fy: Nee oan allegear
he: לא לכל
hr: Ne svima
hu: Nem mindenkinek
id: Tidak untuk semua
is: Nei við alla
ku: Na ji bo her tiştî
lt: Ne visiems
lv: Nē visiem
nb: Nei til alle
nl: Nee voor iedereen
pl: Nie wszystkim
pt: Não a todos
pt_br: Não para todos
ro: Nu tuturor
ru: Нет для всех
sk: Nie všetkým
sl: Ne vsem
sq: Jo për të gjithë
sr: Не свима
sv: Nej till alla
th: ไม่สําหรับทั้งหมด
tr: Hepsine hayır
uk: Ні для всіх
vi: Không cho tất cả
zh_cn: 不适合所有人

source: No transparency
ar: عدم الشفافية
bg: Без прозрачност
ca: Sense transparència
cs: Žádná transparentnost
da: Ingen gennemsigtighed
de: Keine Transparenz
el: Χωρίς διαφάνεια
es: No hay transparencia
et: Läbipaistvuse puudumine
fa: شفافیت
fi: Ei avoimuutta
fr: Pas de transparence
fy: Gjin transparânsje
he: אין שקיפות
hr: Nema transparentnosti
hu: Nincs átláthatóság
id: Tidak ada transparansi
is: Ekkert gegnsæi
ku: Bê zelal
lt: Nėra skaidrumo
lv: Pārredzamības trūkums
nb: Ingen åpenhet
nl: Geen transparantie
pl: Brak przejrzystości
pt: Sem transparência
pt_br: Sem transparência
ro: Fără transparență
ru: Нет прозрачности
sk: Žiadna transparentnosť
sl: Brez preglednosti
sq: Asnjë transparencë
sr: Нема транспарентности
sv: Ingen öppenhet
th: ไม่มีความโปร่งแสง
tr: Şeffaflık yok
uk: Відсутність прозорості
vi: Không minh bạch
zh_cn: 没有透明度

source: No tuner is available for recording a timer!
ar: لا يوجد تون متاح لتسجيل جهاز توقيت!
bg: Не може да се запише таймер!
ca: No hi ha cap comunicador disponible per gravar un temporitzador!
cs: Pro nahrávání časovače není k dispozici žádný tuner!
da: Ingen tuner er tilgængelig til optagelse af en timer!
de: Für die Aufnahme eines Timers ist kein Tuner verfügbar!
el: Κανένας δέκτης δεν είναι διαθέσιμος για την καταγραφή ενός χρονοδιακόπτη!
es: ¡No hay afinador disponible para grabar un temporizador!
et: Ükski tuuner ei ole taimeri salvestamiseks saadaval!
fa: برای ضبط یک تایمر در دسترس نیست!
fi: Ajastimen tallennusta varten ei ole viritintä!
fr: Aucun tuner n'est disponible pour enregistrer une minuterie !
fy: Gjin tuner is beskikber foar it opnimmen fan in timer!
he: אף אחד לא זמין להקלטות!
hr: Za snimanje tajmera nije dostupan tuner!
hu: Nincs tuner az időzítő rögzítéséhez!
id: Tidak ada tuner yang tersedia untuk merekam timer!
is: Engin útvarpsviðtæki er í boði til að taka upp tímamælir!
ku: No tuner ji bo tomarkirina demjimêrek heye!
lt: Nėra jokio laikmačio įrašymo!
lv: Nav skaņotājs ir pieejams, lai ierakstītu taimeri!
nb: Ingen tuner er tilgjengelig for å spille inn en timer!
nl: Er is geen tuner beschikbaar voor het opnemen van een timer!
pl: Żaden tuner nie jest dostępny do nagrywania timera!
pt: Nenhum sintonizador está disponível para gravar um temporizador!
pt_br: Nenhum sintonizador está disponível para gravar um cronômetro!
ro: Niciun tuner nu este disponibil pentru înregistrarea unui cronometru!
ru: Тунер не доступен для записи таймера!
sk: Na nahrávanie časovača nie je k dispozícii žiadny tuner!
sl: Za snemanje časovnika ni na voljo nobenega sprejemnika!
sq: Asnjë akordues nuk është në dispozicion për regjistrimin e një kohëmatësi!
sr: Није на располагању да није доступан тунер за снимање тајмера!
sv: Ingen tuner är tillgänglig för inspelning av en timer!
th: ไม่มีเครื่องบันทึกเสียงสําหรับบันทึกเวลา!
tr: Bir zamanlayıcı kaydetmek için tuner mevcut değildir!
uk: Немає тюнера для запису таймера!
vi: Không có bộ điều chỉnh có sẵn để ghi một bộ đếm thời gian!
zh_cn: 没有调谐器可用于录制计时器！

source: No tuner is available for recording a timer! The following methods of freeing a tuner were tried without success:
ar: لا يوجد تون متاح لتسجيل جهاز توقيت The following methods of freeing a tuner were tried without success:
bg: Не може да се запише таймер! Следните методи за освобождаване на тунер са били изпробвани без успех:
ca: No hi ha cap comunicador disponible per gravar un temporitzador! Els següents mètodes d'alliberar una melodia es van intentar sense èxit:
cs: Pro nahrávání časovače není k dispozici žádný tuner! Následující metody osvobození tuneru byly vyzkoušeny bez úspěchu:
da: Ingen tuner er tilgængelig til optagelse af en timer! Følgende metoder til at frigøre en tuner blev forsøgt uden succes:
es: ¡No hay afinador disponible para grabar un temporizador! Los siguientes métodos para liberar un sintonizador fueron probados sin éxito:
et: Ükski tuuner ei ole taimeri salvestamiseks saadaval! Järgmisi tuuneri vabastamise meetodeid prooviti edutult:
fa: برای ضبط یک تایمر در دسترس نیست! روش های زیر برای آزاد کردن یک هماهنگ کننده بدون موفقیت امتحان شد:
fi: Ajastimen tallennusta varten ei ole viritintä! Seuraavat menetelmät vapauttaa viritin kokeiltiin ilman menestystä:
fr: Aucun tuner n'est disponible pour enregistrer une minuterie ! Les méthodes suivantes de libération d'un tuner ont été essayées sans succès:
he: אף אחד לא זמין להקלטות! השיטות הבאות של שחרור מכוונן ניסו ללא הצלחה:
hr: Za snimanje tajmera nije dostupan tuner! Sljedeće metode oslobađanja tunera isprobane su bez uspjeha:
hu: Nincs tuner az időzítő rögzítéséhez! A tuner felszabadításának következő módszereit sikertelenül próbálták ki:
lt: Nėra jokio laikmačio įrašymo! Šie derintojo atlaisvinimo būdai buvo išbandyti be sėkmės:
lv: Nav skaņotājs ir pieejams, lai ierakstītu taimeri! Šādas skaņotāja atbrīvošanas metodes tika izmēģinātas bez panākumiem:
nb: Ingen tuner er tilgjengelig for å spille inn en timer! Følgende metoder for å frigjøre en tuner ble prøvd uten suksess:
nl: Er is geen tuner beschikbaar voor het opnemen van een timer! De volgende methoden voor het bevrijden van een tuner werden zonder succes geprobeerd:
pl: Żaden tuner nie jest dostępny do nagrywania timera! Następujące metody uwalniania tunera zostały wypróbowane bez powodzenia:
pt: Nenhum sintonizador está disponível para gravar um temporizador! Os seguintes métodos de libertar um sintonizador foram tentados sem sucesso:
ru: Тунер не доступен для записи таймера! Следующие методы освобождения тюнера были опробованы без успеха:
sk: Na nahrávanie časovača nie je k dispozícii žiadny tuner! Nasledujúce metódy uvoľnenia tunera boli vyskúšané bez úspechu:
sl: Za snemanje časovnika ni na voljo nobenega sprejemnika! Naslednje metode osvoboditve sprejemnika so bile preizkušene brez uspeha:
sr: Није на располагању да није доступан тунер за снимање тајмера! Следеће методе ослобађања тјунера су судиле без успеха:
th: ไม่มีเครื่องบันทึกเสียงสําหรับบันทึกเวลา! วิธี การ ต่าง ๆ ต่อ ไป นี้ ใน การ ปลด ปล่อย เครื่อง ปรับ เสียง ถูก พยายาม อย่าง ไม่ ประสบ ผล สําเร็จ:
zh_cn: 没有调谐器可用于录制计时器！ 释放调谐器的以下方法未能成功尝试：

source: No tuner is configured for use with a DiSEqC positioner!
ar: لا يوجد تمثال لإستخدامه بموقع ديسيك!
bg: Нито един тунер не е конфигуриран за използване с DISEK позиционер!
ca: No s' ha configurat cap comunicador per usar- lo amb un lloc DiSEqC!
cs: Žádný tuner není nastaven pro použití s pozitionerem DiSEqC!
da: Ingen tuner er konfigureret til brug med en DiSEqC positioner!
de: Kein Tuner ist für die Verwendung mit einem Disseqc -Stellvertreter konfiguriert!
el: Κανένας δέκτης δεν έχει ρυθμιστεί για χρήση με ένα deSeqc Positioner!
es: No tuner está configurado para su uso con un posicionador DiSEqC!
et: Ühtegi tuunerit ei ole seadistatud DiSEqC positsioneerijaga kasutamiseks!
fa: هیچ پوشه ای برای استفاده با یک موقعیت یاب DiSEqC پیکربندی نمی شود!
fi: DiSEqC-asentoa varten ei ole asetettu viritintä!
fr: Aucun tuner n'est configuré pour une utilisation avec un positionneur DiSEqC !
fy: Der is gjin tuner is konfigureare foar gebrûk mei in Diseqc-positioner!
he: שום מכוונן לא מוגדר לשימוש עם דיזק!
hr: Nijedan tuner nije konfiguriran za uporabu s pozicioniračem DiSEQC!
hu: Egyetlen tuner nem van konfigurálva a DISEQC pozicionálóval történő használatra!
id: Tidak ada tuner yang dikonfigurasi untuk digunakan dengan Positioner DiseQC!
is: Engin útvarpsviðtæki er stillt til notkunar með Diseqc Positioner!
ku: No tuner ji bo karanîna bi helwestek nexweşiyê ve hatî mîheng kirin!
lt: Nei vienas imtuvas nėra sukonfigūruotas naudoti su 'Diseqc' padėties nustatymu!
lv: Neviens skaņotājs nav konfigurēts lietošanai ar DiSEqC pozicionētāju!
nb: Ingen tuner er konfigurert for bruk med en DiSeqC-posisjoner!
nl: Er is geen tuner geconfigureerd voor gebruik met een DISEQC -positioner!
pl: Żaden tuner nie jest skonfigurowany do użytku z pozycją DiseQC!
pt: Nenhum sintonizador está configurado para ser usado com um posicionador DiSEqC!
pt_br: Nenhum sintonizador está configurado para uso com um posicionador DENEQC!
ro: Niciun tuner nu este configurat pentru a fi utilizat cu un poziționator DISEQC!
ru: Ни один тюнер не настроен для использования с позиционером DiseQC!
sk: Nie je nakonfigurovaný žiadny tuner na použitie s polohou DISEQC!
sl: Noben tuner ni konfiguriran za uporabo s pozicionarjem ESEQC!
sq: Asnjë akordues nuk është konfiguruar për t'u përdorur me një pozicion DISEQC!
sr: Није конфигуриран да није конфигуриран тјунер за употребу са позиционираном ДИСЕКЦ-ом!
sv: Ingen tuner är konfigurerad för användning med en DISEQC -positioner!
th: ไม่มีการปรับแต่งที่จะใช้ตําแหน่ง DiSEqC!
tr: Tuner bir DISEQC konumlandırıcısı ile kullanılmak üzere yapılandırılmamıştır!
uk: Жоден тюнер не налаштований для використання з позиціонувачем Diseqc!
vi: Không có bộ chỉnh được cấu hình để sử dụng với một định vị DISEQC!
zh_cn: 没有调谐器配置用于diseqc Pistioner！

source: No tuner is enabled! Please setup your tuner settings before you start a service scan.
ar: لا يوجد تون رجاءً أجهزوا أجهزتكم قبل أن تبدأوا فحص الخدمة.
bg: Не е включен тунер! Моля, настройте настройките на тунер преди да започнете сервизно сканиране.
ca: No hi ha cap toxador habilitat! Si us plau, configureu la configuració de l' afinador abans de començar una exploració de serveis.
cs: Žádný tuner není povolen! Nastavte si prosím před spuštěním servisního skenu nastavení tuneru.
da: Ingen tuner er aktiveret! Opsætning af dine tunerindstillinger før du starter en service-scanning.
es: ¡Ningún sintonizador está habilitado! Por favor, configura la configuración de tuner antes de iniciar un análisis de servicio.
et: Tuuner ei ole lubatud! Palun seadista oma tuuneri seaded enne teenuse skannimise alustamist.
fa: هیچ کمکی نمی کند! لطفا تنظیمات هماهنگ کننده خود را قبل از شروع اسکن خدمات تنظیم کنید.
fi: Viritin ei ole käytössä! Aseta viritinasetuksesi ennen palveluskannauksen aloittamista.
fr: Aucun tuner n'est activé ! Veuillez configurer les paramètres de votre tuner avant de lancer une analyse de service.
he: אף אחד לא יכול! אנא הגדר את הגדרות המכונן שלך לפני שאתה מתחיל סריקת שירות.
hr: Nijedan tuner nije omogućen! Postavite postavke svojih tunera prije nego što započnete skeniranje usluge.
hu: Egyetlen tuner sem engedélyezve! Kérjük, állítsa be a tuner beállításait, mielőtt elindítja a szolgáltatási szkennelést.
lt: Nei vienas imtuvas neįgalintas! Prieš pradėdami paslaugų nuskaitymą, nustatykite savo imtuvo nustatymus.
lv: Neviens skaņotājs nav iespējots! Lūdzu, iestatiet uztvērēja iestatījumus, pirms sākat pakalpojuma skenēšanu.
nb: Ingen tuner er aktivert! Vennligst konfigurer innstillingene for tuner før du starter en tjenesteskanning.
nl: Er is geen tuner ingeschakeld! Stel uw tuner -instellingen in voordat u een servicescan start.
pl: Żaden tuner nie jest włączony! Przed rozpoczęciem skanowania usług skonfiguruj ustawienia tunera.
pt: Nenhum sintonizador está ativado! Por favor, configure as configurações do sintonizador antes de iniciar uma verificação de serviço.
ru: Тунер не включен! Пожалуйста, настройте настройки тюнера перед началом сканирования службы.
sk: Nie je povolený žiadny tuner! Pred spustením skenovania služieb nastavte nastavenia tuneru.
sl: Noben tuner ni omogočena! Prosimo, nastavite nastavitve tunerja, preden začnete s pregledovanjem storitve.
sr: Није омогућено да није омогућен тјунер! Подесите подешавања тјунера пре него што покренете сервисно скенирање.
th: ไม่มีการปรับเสียง! โปรดตั้งค่าเครื่องปรับเสียงของคุณ ก่อนที่คุณจะเริ่มสแกนบริการ.
zh_cn: 没有调谐器启用！ 在开始服务扫描之前，请设置调谐器设置。

source: No tuners are currently streaming.
ar: لا يوجد تيار حالياً.
bg: В момента няма тунери.
ca: Actualment no hi ha trutes.
cs: V současné době žádné tunery neproudí.
da: Ingen tunere er i øjeblikket streaming.
de: Derzeit streamen Tuner.
el: Κανένα δέκτες δεν μεταδίδονται επί του παρόντος.
es: Actualmente no hay sintonizadores.
et: Ühtegi tuunerit praegu voogesituses ei ole.
fa: هیچ آهنگی در حال حاضر در حال پخش شدن نیست.
fi: Viritintä ei ole streaming.
fr: Aucun tuner n'est actuellement en streaming.
fy: Gjin tuners binne op it stuit streamend.
he: אף אחד לא זורם עכשיו.
hr: Nijedan tuneri trenutno ne struju.
hu: Jelenleg egyetlen hangoló sem streaming.
id: Tidak ada tuner yang saat ini streaming.
is: Engir útvarpar streyma um þessar mundir.
ku: No tuners niha streaming in.
lt: Šiuo metu jokie imtuvai nėra transliuojami.
lv: Šobrīd neviens skaņotājs neplūst.
nb: Ingen tunere streamer nå.
nl: Er worden momenteel geen tuners gestreamd.
pl: Żadne tunery obecnie przesyłają strumieniowo.
pt: Nenhum sintonizador está a transmitir.
pt_br: Atualmente, nenhum sintonizador está transmitindo.
ro: În prezent, niciun tuners nu se transmite în prezent.
ru: В настоящее время тюнеры не транслируются.
sk: Momentálne nie sú tunery.
sl: Trenutno ni nobenega tunerjev.
sq: Asnjë akordues nuk po transmeton aktualisht.
sr: Тренутно нема тјунера.
sv: Inga tuners strömmar för närvarande.
th: ไม่มีนักแต่งเพลงคนไหนกําลังวิ่งพล่าน.
tr: Şu anda hiçbir tuner akışı değil.
uk: Наразі тюнери не транслюють.
vi: Không có bộ điều chỉnh hiện đang phát trực tuyến.
zh_cn: 目前没有调谐器流媒体。

source: No update required!
ar: لا حاجة إلى تحديث!
bg: Не се изисква актуализация!
ca: No es requereix cap actualització!
cs: Nevyžaduje se žádná aktualizace!
da: Ingen opdatering påkrævet!
de: Kein Update erforderlich!
el: Δεν απαιτείται ενημέρωση!
es: ¡No es necesario actualizar!
et: Uuendusi pole vaja!
fa: به روز رسانی لازم نیست!
fi: Päivitystä ei tarvita!
fr: Aucune mise à jour requise!
fy: Gjin update fereaske!
he: אין עדכון הנדרש!
hr: Nije potrebno ažuriranje!
hu: Nincs szükség frissítésre!
id: Tidak ada pembaruan yang diperlukan!
is: Engin uppfærsla krafist!
ku: Ne hewce ye ku nûvekirin!
lt: Nereikia atnaujinti!
lv: Nav nepieciešams atjaunināt!
nb: Ingen oppdatering nødvendig!
nl: Geen update vereist!
pl: Brak aktualizacji!
pt: Não é necessário atualizar!
pt_br: Nenhuma atualização necessária!
ro: Nu este necesară actualizarea!
ru: Обновление не требуется!
sk: Nevyžaduje sa žiadna aktualizácia!
sl: Posodobitev ni potrebna!
sq: Nuk kërkohet azhurnim!
sr: Није потребно ажурирање!
sv: Ingen uppdatering krävs!
th: ไม่จําเป็นต้องมีการปรับปรุง!
tr: Güncelleme gerekmez!
uk: Оновлення не потрібно!
vi: Không cần cập nhật!
zh_cn: 无需更新！

source: No updates available.
de: Keine Updates verfügbar.
el: Δεν υπάρχουν διαθέσιμες ενημερώσεις.
fy: Gjin updates beskikber.
hr: Nema dostupnih ažuriranja.
id: Tidak ada pembaruan yang tersedia.
is: Engar uppfærslur í boði.
ku: No nûvekirin tune.
nl: Geen updates beschikbaar.
pl: Brak dostępnych aktualizacji.
ru: Нет обновлений.
sk: Nie sú k dispozícii žiadne aktualizácie.
sq: Asnjë azhurnim në dispozicion.
sr: Нема доступних ажурирања.
tr: Güncelleme yok.
uk: Оновлення немає.
vi: Không có thông tin cập nhật.
