Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show 720p 24fps as
ar: عرض 720p 24fp
bg: Показване на 720p 24fps като
ca: Mostra 720p 24fps com a
cs: Zobrazit 720p 24fps jako
da: Vis 720p 24fps som
de: Zeigen Sie 720p 24 fps als
el: Εμφάνιση 720p 24fps ως
es: Mostrar 720p 24fps como
et: 720p 24fps näitamine
fa: نمایش 720p 24fps
fi: Näytä 720p 24fps
fr: Afficher 720p 24fps
fy: 720p 24fps sjen litte as
he: הצג 720p 24fps
hr: Prikaži 720p 24fps kao
hu: Mutassa meg a 720p 24fps értéket
id: Tampilkan 720p 24fps sebagai
is: Sýna 720p 24fps sem
ku: 720p 24fps nîşan bidin wekî
lt: Rodyti 720p 24 fps kaip
lv: Rādīt 720p 24 kadri sekundē
nb: Vis 720p 24fps som
nl: Toon 720p 24fps als
pl: Pokaż 720p 24 fps jako
pt: Mostrar 720p 24fps como
pt_br: Mostre 720p 24fps como
ro: Arată 720p 24fps ca
ru: Показать 720p 24 кадров в секунду как
sk: Zobraziť 720p 24fps
sl: Prikaže 720p 24fps kot
sq: Tregojnë 720p 24fps si
sr: Прикажи 720п 24фпс АС
sv: Visa 720p 24fps som
th: แสดง 720p 24fps เป็น
tr: 720p 24fps'yi göster
uk: Показати 720p 24 кадрів в секунду як
vi: Hiển thị 720p 24fps dưới dạng
zh_cn: 将720p 24fps显示为

source: Show Alternatives
ar: البدائل
bg: Показване на алтернативите
ca: Mostra les alternatives
cs: Zobrazit alternativy
da: Vis alternativer
de: Alternativen zeigen
el: Εμφάνιση εναλλακτικών λύσεων
es: Mostrar alternativas
et: Alternatiivide näitamine
fa: گزینه های Show
fi: Näytä vaihtoehdot
fr: Afficher les alternatives
fy: Alternativen sjen litte
he: הצג חלופות
hr: Prikaži alternative
hu: Mutassa meg az alternatívákat
id: Tunjukkan alternatif
is: Sýna val
ku: Vebijarkên nîşan bikin
lt: Parodykite alternatyvas
lv: Rādīt alternatīvas
nb: Vis alternativer
nl: Toon alternatieven
pl: Pokaż alternatywy
pt: Mostrar alternativas
pt_br: Mostrar alternativas
ro: Arată alternative
ru: Показать альтернативы
sk: Ukázať alternatívy
sl: Pokazati alternative
sq: Tregojnë alternativa
sr: Прикажи алтернативе
sv: Visa alternativ
th: แสดงตัวเลือกต่าง ๆ
tr: Alternatifleri Göster
uk: Показати альтернативи
vi: Hiển thị các lựa chọn thay thế
zh_cn: 显示替代方案

source: Show Audioselection
bg: Показване на аудиоизбор
ca: Mostra la selecció d' àudio
cs: Zobrazit výběr publika
da: Vis audiovalg
de: Audioswahl anzeigen
el: Εμφάνιση ηχητικής επιλογής
et: Audioselektsiooni näitamine
fa: نمایش Audios Selection
fi: Näytä äänivalinta
fr: Afficher la sélection audio
fy: Toon Audioseling
he: Show Audios
hr: Prikaži audioSelekciju
hu: Az audioszelekció megjelenítése
id: Tampilkan audioselection
is: Sýna hljóðneski
ku: Audioselection nîşan bide
lt: Rodyti audizavimo atranką
lv: Rādīt audioizvēli
nb: Vis lydvalg
nl: Toon audioselectie
pl: Pokaż audioselekcję
pt: Mostrar a Seleção de Áudios
pt_br: Mostre a AudiosElection
ro: Afișați audioselecția
ru: Показать аудисек
sk: Zobraziť audioselekciu
sl: Pokaži avdioselection
sq: Trego Audiooselection
sr: Прикажи аудиозамару
sv: Visa audioeselection
th: แสดงการเลือกเพลง
tr: Audioelection'ı göster
uk: Показати аудіозацію
vi: Hiển thị phiên âm
zh_cn: 显示Audioselect

source: Show AutoTimer List
ar: قائمة السيارات
bg: Показване на автотомния списък
ca: Mostra la llista AutoTimer
cs: Zobrazit seznam automatických timerů
da: Vis automatisk timer- liste
de: Autotimer -Liste anzeigen
el: Εμφάνιση λίστας αυτόματων
es: Mostrar lista AutoTimer
et: Automaatse tiimeri nimekirja näitamine
fa: لیست AutoTimer
fi: Näytä automaattisen Timer- lista
fr: Afficher la liste AutoTimer
fy: Autotimer list sjen litte
he: רשימת AutoTimer
hr: Prikaži popis autotimera
hu: Az Autotimer listának megjelenítése
id: Tampilkan Daftar AutoMer
is: Sýna sjálfstýringarlista
ku: Lîsteya autotimer nîşan bikin
lt: Rodyti autotimerų sąrašą
lv: Rādīt automātisko taimeru sarakstu
nb: Vis AutoTimer-liste
nl: Toon Autotimer List
pl: Pokaż listę autotimerów
pt: Mostrar a Lista do Temporizador Automático
pt_br: Mostrar lista de automóveis
ro: Afișați lista AutoTimer
ru: Показать список аутотимеров
sk: Zobraziť zoznam autotimerov
sl: Prikaži seznam avtotimerov
sq: Shfaq listën e autotimerit
sr: Прикажи аутоматску листу аутотимера
sv: Visa autotimerlista
th: แสดงเวลาอัตโนมัติ
tr: Autotimer listesini göster
uk: Показати список автотимерів
vi: Hiển thị danh sách Autotimer
zh_cn: 显示自动聚物列表

source: Show Box Portal
ar: بوابة الصندوق
bg: Показване на портала
ca: Mostra el port de la caixa
cs: Zobrazit portál rámečku
da: Vis tekstportal
el: Πύλη κουτιού εμφάνισης
es: Mostrar caja Portal
et: Kastiportaali näitamine
fa: معرفی بازی Box Portal
fi: Näytä laatikon portaali
fr: Afficher le portail de la boîte
fy: Box-portal sjen litte
he: תגית: Box Portal
id: Tampilkan Portal Kotak
is: Sýna kassagátt
ku: Portal Box Show
lt: Rodyti dėžutės portalą
lv: Rādīt kastes portālu
nb: Vis boksportal
pl: Portal show Box
pt: Mostrar o Portal da Caixa
pt_br: Mostrar portal da caixa
ro: Afișați portalul cutiilor
ru: Показать коробку портал
sk: Portál show boxu
sl: Pokaži prikažite portal
sq: Trego portalin e kutisë
sr: Прикажи кутију портала
sv: Visa boxportal
th: แสดงพอร์ตแสดงกล่อง
tr: Kutu Portalını Göster
uk: Портал шоу -коробки
vi: Hiển thị Cổng thông tin hộp
zh_cn: 显示框门户

source: Show CI messages
ar: تظهر رسائل CI
bg: Показване на съобщения на CI
ca: Mostra els missatges CI
cs: Zobrazit zprávy informátorů
da: Vis CI-breve
de: CI -Nachrichten anzeigen
el: Εμφάνιση μηνυμάτων CI
es: Mostrar mensajes de CI
et: CI sõnumite näitamine
fa: نمایش پیام های CI
fi: Näytä CI- viestit
fr: Afficher les messages CI
fy: SHI-berjochten sjen litte
he: הצג הודעות
hr: Prikaži CI poruke
hu: Mutasd meg a CI üzeneteket
id: Tampilkan pesan CI
is: Sýna CI skilaboð
ku: Mesajên CI nîşan bidin
lt: Rodyti CI pranešimus
lv: Rādīt CI ziņojumus
nb: Vis CI-meldinger
nl: Toon CI -berichten
pl: Pokaż wiadomości CI
pt: Mostrar as mensagens CI
pt_br: Mostre mensagens de CI
ro: Afișați mesaje CI
ru: Показать CI -сообщения
sk: Zobraziť správy CI
sl: Pokaži CI sporočila
sq: Trego mesazhe CI
sr: Прикажи ЦИ поруке
sv: Visa CI -meddelanden
th: แสดงข้อความ CI
tr: CI mesajlarını göster
uk: Показати повідомлення CI
vi: Hiển thị tin nhắn CI
zh_cn: 显示CI消息

source: Show Clients
ar: العملاء
bg: Показване на клиенти
ca: Mostra els clients
cs: Zobrazit klienty
da: Vis klienter
de: Kunden zeigen
el: Εμφάνιση πελατών
es: Mostrar clientes
et: Näita kliente
fa: نشان دادن مشتریان
fi: Näytä asiakkaat
fr: Afficher les clients
fy: Lit kliïnten sjen litte
he: הצג לקוחות
hr: Pokažite klijentima
hu: Mutasd meg az ügyfeleket
id: Tunjukkan klien
is: Sýna viðskiptavinum
ku: Xerîdar nîşan bide
lt: Parodykite klientus
lv: Rādīt klientus
nb: Vis klienter
nl: Toon klanten
pl: Pokaż klientów
pt: Mostrar Clientes
pt_br: Mostrar clientes
ro: Arată clienții
ru: Покажите клиентов
sk: Zobraziť klientov
sl: Pokažite stranke
sq: Shfaq klientët
sr: Прикажи клијенте
sv: Visa klienter
th: แสดงไคลเอนต์
tr: Müşterileri Göster
uk: Показати клієнтам
vi: Hiển thị khách hàng
zh_cn: 向客户展示

source: Show Crypto-Bar
ar: اعرض "كريبتو بار"
bg: Показване на крипто- бар
ca: Mostra la barra d' encriptatge
cs: Zobrazit šifrovací lištu
da: Vis Crypto- Bar
de: Zeigen Sie die Krypto-Bar
el: Εμφάνιση κρυπτογραφίας
es: Mostrar Crypto-Bar
et: Krüptoriba näitamine
fa: نمایش Crypto-Bar
fi: Näytä Crypto- Bar
fr: Afficher Crypto-Bar
fy: Crypto-Bar sjen litte
he: הצג Crypto-Bar
hr: Pokazati kripto-bar
hu: Mutasd meg a kripto-sávot
id: Tampilkan crypto-bar
is: Sýna crypto-bar
ku: Crypto-bar nîşan bikin
lt: Rodyti kriptovaliutą
lv: Rādīt kriptogrāfijas joslu
nb: Vis Crypto- Bar
nl: Toon crypto-bar
pl: Pokaż Krypto-Bar
pt: Mostrar barra de criptografia
pt_br: Mostre Crypto-Bar
ro: Arată crypto-bar
ru: Показать крипто-бар
sk: Ukázať krypto-bar
sl: Pokaži kripto-bar
sq: Trego kripto-bar
sr: Показати крипто-бар
sv: Visa krypto-bar
th: แสดงแถบการเข้ารหัส
tr: Kripto-Bar Göster
uk: Показати криптовалют
vi: Hiển thị Crypto-Bar
zh_cn: 显示加密棒

source: Show Default Backup Files
ar: ملفات الدعم
bg: Показване на архивните файлове по подразбиране
ca: Mostra els fitxers de còpia de seguretat per omissió
cs: Zobrazit výchozí soubory zálohování
da: Vis standard sikkerhedskopifiler
de: Standardsicherungsdateien anzeigen
el: Εμφάνιση προεπιλεγμένων αρχείων αντιγράφων ασφαλείας
es: Mostrar archivos de respaldo predeterminados
et: Vaikimisi tagavarafailide näitamine
fa: نشان دادن فایل های پشتیبان گیری پیش فرض
fi: Näytä oletus varmuuskopiotiedostot
fr: Afficher les fichiers de sauvegarde par défaut
fy: Toon standert back-upbestannen sjen litte
he: תגית: Default Backup Files
hr: Pokažite zadane datoteke sigurnosnih kopija
hu: Az alapértelmezett biztonsági mentési fájlok megjelenítése
id: Tampilkan file cadangan default
is: Sýna sjálfgefnar afritunarskrár
ku: Pelên paşîn ên paşîn nîşan bidin
lt: Rodyti numatytuosius atsarginės kopijos failus
lv: Rādīt noklusētos rezerves kopijas failus
nb: Vis standard sikkerhetskopifiler
nl: Standaard back -upbestanden weergeven
pl: Pokaż domyślne pliki kopii zapasowej
pt: Mostrar os Ficheiros de Cópia de Segurança por Omissão
pt_br: Mostre arquivos de backup padrão
ro: Afișați fișierele de rezervă implicite
ru: Показать файлы резервного копирования по умолчанию
sk: Zobraziť predvolené záložné súbory
sl: Prikažite privzete datoteke za varnostno kopiranje
sq: Tregoni skedarët rezervë të paracaktuar
sr: Покажите подразумеване датотеке резервне копије
sv: Visa standard säkerhetskopieringsfiler
th: แสดงแฟ้มสํารองข้อมูลปริยาย
tr: Varsayılan yedekleme dosyalarını göster
uk: Показати файли резервного копіювання за замовчуванням
vi: Hiển thị các tệp sao lưu mặc định
zh_cn: 显示默认备份文件

source: Show Development packages
ar: برامج التنمية
bg: Показване на пакети за развитие
ca: Mostra els paquets de desenvolupament
cs: Zobrazit balíčky pro vývoj
da: Vis udviklingspakker
de: Entwicklungspakete zeigen
el: Εμφάνιση πακέτων ανάπτυξης
es: Mostrar paquetes de desarrollo
et: Arenduspakettide näitamine
fa: بسته های توسعه
fi: Näytä kehittämispaketit
fr: Afficher les paquets de développement
fy: Untwikkelingspakketten sjen litte
he: חבילות פיתוח
hr: Pokažite razvojne pakete
hu: Mutassa meg a fejlesztési csomagokat
id: Tunjukkan paket pengembangan
is: Sýna þróunarpakka
ku: Pakêtên pêşveçûnê nîşan bide
lt: Rodyti plėtros paketus
lv: Rādīt izstrādes pakotnes
nb: Vis utviklingspakker
nl: Toon ontwikkelingspakketten
pl: Pokaż pakiety programistyczne
pt: Mostrar pacotes de desenvolvimento
pt_br: Mostrar pacotes de desenvolvimento
ro: Arată pachetele de dezvoltare
ru: Показать пакеты разработки
sk: Zobraziť vývojové balíčky
sl: Pokaži razvojne pakete
sq: Trego paketat e zhvillimit
sr: Покажите развојне пакете
sv: Visa utvecklingspaket
th: แสดงแพกเกจพัฒนา
tr: Geliştirme Paketlerini Göster
uk: Показати пакети розробки
vi: Hiển thị các gói phát triển
zh_cn: 显示开发软件包

source: Show Display Icons
ar: اظهروا اشارة
bg: Показване на икони
ca: Mostra les icones
cs: Zobrazit ikony displeje
da: Vis visningsikoner
de: Anzeigensymbole anzeigen
el: Εμφάνιση εικονιδίων εμφάνισης
es: Mostrar imágenes
et: Näita ikoonid
fa: نمایش Iconss
fi: Näytä näytön kuvakkeet
fr: Afficher les icônes d'affichage
fy: Show-byldkaikes sjen litte
he: הצג איקונים
hr: Prikaži ikone prikaza
hu: A megjelenítési ikonok megjelenítése
id: Tampilkan ikon tampilan
is: Sýna skjátákn
ku: Îkonên xuyangê nîşan bide
lt: Rodyti ekrano piktogramas
lv: Rādīt ekrāna ikonas
nb: Vis skjermikoner
nl: Toon display pictogrammen
pl: Pokaż ikony wyświetlania
pt: Mostrar ícones de exibição
pt_br: Mostre ícones de exibição
ro: Afișați pictograme de afișare
ru: Показать значки отображения
sk: Zobraziť ikony displeja
sl: Pokaži ikone zaslona
sq: Shfaq ikonat e ekranit
sr: Прикажи иконе екрана
sv: Visa visningsikoner
th: แสดงไอคอนของการแสดงผล
tr: Ekran simgelerini göster
uk: Показати піктограми відображення
vi: Hiển thị các biểu tượng hiển thị
zh_cn: 显示显示图标

source: Show Display packages
ar: برامج العرض
bg: Показване на пакетите
ca: Mostra els paquets de visualització
cs: Zobrazit zobrazovací balíky
da: Vis visningspakker
de: Anzeigepakete anzeigen
el: Εμφάνιση πακέτων οθόνης
es: Mostrar paquetes de pantalla
et: Kuvapakettide näitamine
fa: نمایش بسته های Display
fi: Näytä paketit
fr: Afficher les paquets
fy: Show Display-pakketten sjen litte
he: הצג חבילות
hr: Prikaži pakete za prikaz
hu: Megjeleníteni a kijelzőcsomagokat
id: Tampilkan paket tampilan
is: Sýna skjápakka
ku: Pakêtên nîşandanê nîşan bidin
lt: Rodyti ekrano paketus
lv: Rādīt ekrāna pakotnes
nb: Vis skjermpakker
nl: Toon displaypakketten
pl: Pokaż pakiety wyświetlania
pt: Mostrar os pacotes de exibição
pt_br: Mostre pacotes de exibição
ro: Afișați pachete de afișare
ru: Показать пакеты дисплеев
sk: Zobraziť balíčky displeja
sl: Pokažite zaslonske pakete
sq: Shfaqni paketat e ekranit
sr: Прикажи пакете за приказ
sv: Visa visningspaket
th: แสดงแพกเกจแสดงผล
tr: Ekran paketlerini göster
uk: Показати пакети відображення
vi: Hiển thị các gói hiển thị
zh_cn: 显示显示包

source: Show Driver packages
ar: حزمة سائق العرض
bg: Показване на пакетите на водача
ca: Mostra els paquets controlador
cs: Zobrazit balíčky řidiče
da: Vis driverpakker
de: Treiberpakete anzeigen
el: Εμφάνιση πακέτων οδηγού
es: Mostrar paquetes Driver
et: Juhipakettide näitamine
fa: بسته های راننده
fi: Näytä ajuripaketit
fr: Afficher les paquets du pilote
fy: Show-packages sjen litte
he: הצג חבילות
hr: Prikaži pakete vozača
hu: Mutassa meg a vezetőcsomagokat
id: Tampilkan paket driver
is: Sýna ökumannspakka
ku: Pakêtên Driver Show
lt: Rodyti vairuotojo paketus
lv: Rādīt draivera pakotnes
nb: Vis driverpakker
nl: Toon stuurprogramma -pakketten
pl: Pokaż pakiety sterowników
pt: Mostrar os pacotes do Driver
pt_br: Mostrar pacotes de driver
ro: Afișați pachetele de șofer
ru: Показать пакеты драйверов
sk: Zobraziť balíčky vodiča
sl: Pokažite pakete gonilnikov
sq: Trego paketat e shoferit
sr: Прикажи возачке пакете
sv: Visa förarepaket
th: แสดงแพกเกจไดรเวอร์
tr: Sürücü Paketlerini Göster
uk: Показати пакети драйверів
vi: Hiển thị gói tài xế
zh_cn: 显示驱动程序包

source: Show E2 Log
ar: العرض E2 Log
bg: Показване на дневник E2
ca: Mostra el registre E2
cs: Zobrazit E2 záznam
da: Vis E2- log
de: Zeigen Sie E2 -Protokoll
el: Εμφάνιση αρχείου καταγραφής E2
es: Mostrar E2 Log
et: E2 logi näitamine
fa: E2 Log
fi: Näytä E2- loki
fr: Afficher le journal E2
fy: E2-log sjen litte
he: תגית: E2 Log
hr: Prikaži E2 dnevnik
hu: Mutasd az E2 naplót
id: Tunjukkan log E2
is: Sýna E2 log
ku: Logoya E2 nîşan bide
lt: Rodyti E2 žurnalą
lv: Rādīt E2 žurnālu
nb: Vis E2-logg
nl: Toon E2 Log
pl: Pokaż dziennik E2
pt: Mostrar o Registo E2
pt_br: Mostre o log E2
ro: Afișați jurnalul E2
ru: Показать e2 log
sk: Zobraziť denník E2
sl: Pokaži dnevnik E2
sq: Trego regjistrin E2
sr: Прикажи Е2 Дневник
sv: Visa E2 -logg
th: แสดงปูมบันทึกของ E2
tr: E2 Günlüğünü Göster
uk: Показати журнал E2
vi: Hiển thị nhật ký E2
zh_cn: 显示E2日志

source: Show ECM-Info
bg: Показване на ECM- info
ca: Mostra informació CEM
cs: Zobrazit ECM- Info
da: Vis ECM- Info
de: Zeigen Sie ECM-Info
el: Εμφάνιση ECM-info
es: Mostrar ECM-Info
et: ECM- info näitamine
fa: نمایش ECM-info
fi: Näytä ECM- info
fr: Afficher ECM-Info
fy: ECM-ynfo sjen litte
he: תגית: ECM-Info
hr: Prikaži ECM-info
hu: Mutasd meg az ECM-Info-t
id: Tunjukkan ECM-info
is: Sýna ECM-info
ku: ECM-INFO nîşan bide
lt: Parodykite ECM-INFO
lv: Rādīt ECM- INFO
nb: Vis ECM-Info
nl: Toon ECM-Info
pl: Pokaż ECM-info
pt: Mostrar ECM- Info
pt_br: Mostre ECM-Info
ro: Afișați ECM-INFO
ru: Показать ECM-Info
sk: Ukázať ECM-info
sl: Pokaži ECM-info
sq: Trego ECM-Info
sr: Прикажи ЕЦМ-Инфо
sv: Visa ECM-INFO
th: แสดง OCM- Info
tr: ECM-Info Göster
uk: Показати ECM-info
vi: Hiển thị ECM-INFO
zh_cn: 显示ECM-INFO

source: Show EIT now/next in infobar
de: Zeigen Sie jetzt/als nächstes in Infobar
el: Δείξτε EIT τώρα/Επόμενο στο Infobar
fy: Show Eit no / Folgjende yn Infobar
hr: Prikaži EIT Now/Next u Infobaru
id: Tunjukkan EIT sekarang/selanjutnya di Infobar
is: Sýndu EIT núna/Næsta í Infobar
ku: Nuha eit Now / next In Infobar
nl: Toon EIT NU/VOLGENDE IN INFOBAR
pl: Pokaż eit teraz/następny w InfoBar
pt_br: Mostre eit agora/próximo em InfoBar
ro: Afișați eit acum/următorul în InfoBar
ru: Покажите EIT сейчас/Далее в Infobar
sk: Ukážte EIT teraz/Ďalej v Infobar
sq: Trego eit tani/tjetër në Infobar
sr: Схов Еит Нов / Нект ин Инфобар
sv: Visa EIT nu/nästa i Infobar
tr: Infobar'da şimdi/bir sonraki eit göster
uk: Показати EIT зараз/далі в Infobar
vi: Hiển thị EIT ngay/Tiếp theo trong Infobar

source: Show EPG
bg: Показване на EPG
ca: Mostra PG
cs: Zobrazit EPG
da: Vis EPG
de: EPG zeigen
el: Εμφάνιση EPG
es: Mostrar EPG
et: EPG
fa: نمایش EPG
fi: Näytä EPG
fr: Afficher EPG
fy: EPG sjen litte
he: הצג EPG
hr: Prikaži EPG
id: Tunjukkan EPG
is: Sýna EPG
ku: EPG nîşan bikin
lt: Parodyti EPG
lv: Rādīt EPG
nb: Vis EPG
nl: Toon EPG
pl: Pokaż EPG
pt: Mostrar EPG
pt_br: Mostre Epg
ro: Arată EPG
ru: Показать Epg
sk: Ukázať EPG
sl: Pokaži epg
sq: Shfaq EPG
sr: Показати ЕПГ
sv: Visa EPG
th: แสดงเลข EPG
tr: EPG göster
uk: Показати EPG
vi: Hiển thị EPG
zh_cn: 显示EPG

source: Show EPG for current channel...
ar: اعرض اي بي جي على القناة الحالية.
bg: Показване на EPG за текущия канал...
ca: Mostra el PG pel canal actual...
cs: Zobrazit EPG pro aktuální kanál...
da: Vis EPG for nuværende kanal...
de: EPG für den aktuellen Kanal zeigen ...
el: Εμφάνιση EPG για το τρέχον κανάλι ...
es: Mostrar EPG para el canal actual...
et: Näita aktiivse kanali EPG- d...
fa: نشان دادن EPG برای کانال فعلی.
fi: Näytä nykyinen kanava...
fr: Afficher EPG pour le canal actuel...
fy: EPG sjen litte foar aktueel kanaal ...
he: הצג EPG לערוץ הנוכחי...
hr: Prikaži EPG za trenutni kanal ...
hu: Mutassa meg az EPG -t az aktuális csatornához ...
id: Tunjukkan EPG untuk saluran saat ini ...
is: Sýna EPG fyrir núverandi rás ...
ku: EPG ji bo kanala heyî nîşan bide ...
lt: Parodykite EPG dabartiniam kanalui ...
lv: Rādīt aktīvā kanāla EPG...
nb: Vis EPG for gjeldende kanal...
nl: Toon EPG voor het huidige kanaal ...
pl: Pokaż EPG dla obecnego kanału ...
pt: Mostrar o EPG do canal actual...
pt_br: Mostre EPG para canal atual ...
ro: Afișați EPG pentru canalul curent ...
ru: Показать EPG для текущего канала ...
sk: Zobraziť EPG pre aktuálny kanál ...
sl: Pokaži EPG za trenutni kanal ...
sq: Tregoni EPG për kanalin aktual ...
sr: Прикажи ЕПГ за тренутни канал ...
sv: Visa EPG för nuvarande kanal ...
th: แสดงช่อง EPG สําหรับช่องปัจจุบัน...
tr: Mevcut kanal için EPG göster ...
uk: Показати EPG для поточного каналу ...
vi: Hiển thị EPG cho kênh hiện tại ...
zh_cn: 显示当前渠道的EPG ...

source: Show Ecm info
ar: بيان المعلومات Ecm
bg: Показване на Ecm информация
ca: Mostra la informació de l' Ecm
cs: Zobrazit informace o Ecm
da: Vis Ecm- info
de: ECM Info anzeigen
el: Εμφάνιση πληροφοριών ECM
es: Mostrar información Ecm
et: Ecm info näitamine
fa: نمایش اطلاعات Ecm
fi: Näytä Ecm- tiedot
fr: Afficher les informations Ecm
fy: ECM-ynfo sjen litte
he: הצגת מידע
hr: Prikaži ECM informacije
hu: Mutasd meg az ECM információkat
id: Tampilkan info ECM
is: Sýna ECM upplýsingar
ku: Agahdariya ECM-ê nîşan bide
lt: Rodyti ECM informaciją
lv: Rādīt Ecm info
nb: Vis Ecm info
nl: Toon ECM -info
pl: Pokaż informacje ECM
pt: Mostrar informações do Ecm
pt_br: Mostre informações da ECM
ro: Afișați informații ECM
ru: Показать информацию ECM
sk: Zobraziť informácie ECM
sl: Pokaži informacije o ECM
sq: Trego informacionin ECM
sr: Прикажи ЕЦМ информације
sv: Visa ECM -info
th: แสดงข้อมูล Ecm
tr: ECM bilgilerini göster
uk: Показати інформацію ECM
vi: Hiển thị thông tin ECM
zh_cn: 显示ECM信息

source: Show EventView
ar: منظمة شوي فيو
bg: Показване на събитието
ca: Mostra l' esdevenimentView
cs: Zobrazit EventView
da: Vis EventView
de: EventView anzeigen
el: Εμφάνιση συμβάντων EventView
es: Mostrar EventView
et: Näita sündmusevaadet
fa: نمایش EventView
fi: Näytä tapahtumanäkymä
fr: Afficher l'affichage des événements
fy: EvenemintView sjen litte
he: המופע EventView
hr: Prikaži EventView
hu: Mutassa meg az EventView -t
id: Tampilkan EventView
is: Sýna EventView
ku: Eventview
lt: Rodyti 'EventView'
lv: Rādīt notikumuView
nb: Vis hendelseView
nl: Toon EventView
pl: Pokaż EventView
pt: Mostrar o EventView
ro: Afișați EventView
ru: Показать EventView
sk: Zobraziť eventView
sl: Pokaži EventView
sr: Схов Евентвиев
sv: Visa eventview
th: แสดงเหตุการณ์
tr: Eventview'i göster
uk: Показати EventView
vi: Hiển thị EventView
zh_cn: 显示EventView

source: Show Extension packages
ar: طرود الإرشاد
bg: Показване на пакети за разширение
ca: Mostra els paquets d' extensió
cs: Zobrazit balíčky rozšíření
da: Vis udvidelsespakker
de: Erweiterungspakete anzeigen
el: Εμφάνιση πακέτων επέκτασης
es: Mostrar paquetes de extensión
et: Laienduspakettide näitamine
fa: بسته های Ex
fi: Näytä laajennuspaketit
fr: Afficher les paquets Extension
fy: Show-útwreidingspakketten
he: הצג חבילות הרחבה
hr: Prikaži pakete za proširenje
hu: Mutassa meg a Bővítők csomagjait
id: Tampilkan paket ekstensi
is: Sýna framlengingarpakka
ku: Pakêtên dirêjkirinê nîşan bide
lt: Rodyti pratęsimo paketus
lv: Rādīt paplašināšanas pakotnes
nb: Vis utvidelsespakker
nl: Toon verlengingspakketten
pl: Pokaż pakiety rozszerzenia
pt: Mostrar pacotes de extensão
pt_br: Mostre pacotes de extensão
ro: Afișați pachete de extensii
ru: Показать пакеты расширения
sk: Zobraziť balíčky rozšírenia
sl: Pokaži razširitvene pakete
sq: Trego pako shtesë
sr: Прикажи проширење пакета
sv: Visa förlängningspaket
th: แสดงแพกเกจส่วนขยาย
tr: Uzatma paketlerini göster
uk: Показати розширення пакетів
vi: Hiển thị các gói mở rộng
zh_cn: 显示扩展程序包

source: Show Format Setup
ar: النموذج
bg: Показване на настройките на формат
ca: Mostra l' arranjament del format
cs: Zobrazit nastavení formátu
da: Vis formatopsætning
de: Setup für Format anzeigen
el: Εμφάνιση ρύθμισης μορφής
es: Mostrar formato de configuración
et: Vormingu seadistuse näitamine
fa: Show Format
fi: Näytä muodon asetukset
fr: Afficher la configuration du format
fy: Toon Formaat SETUP
hr: Prikaži postavljanje formata
hu: A formátum beállításának megjelenítése
id: Tampilkan pengaturan format
is: Sýna uppsetningu sniðs
ku: Sazkirina Format nîşan bide
lt: Rodyti formato sąranką
lv: Rādīt formāta konfigurēšanu
nb: Vis formatoppsett
nl: Show -indelingsinstellingen weergeven
pl: Pokaż konfigurację formatu
pt: Mostrar Configuração do Formato
pt_br: Mostre configuração do formato
ro: Afișați configurarea formatului
ru: Показать настройку формата
sk: Zobraziť nastavenie formátu
sl: Prikaži nastavitev formata
sq: Shfaq konfigurimin e formatit
sr: Прикажи подешавање формата
sv: Visa formatinställning
th: ตั้งค่ารูปแบบการแสดง
tr: Format kurulumunu göster
uk: Показати налаштування формату
vi: Hiển thị thiết lập định dạng
zh_cn: 显示格式设置

source: Show Graphical EPG
ar: عرض فني EPG
bg: Показване на графика EPG
ca: Mostra gràfics EPG
cs: Zobrazit grafickou EPG
da: Vis grafisk EPG
de: Zeigen Sie grafische EPG
el: Εμφάνιση γραφικών EPG
es: Mostrar gráficos EPG
et: Näita graafilist EPG
fa: نمایش گرافیکی EPG
fi: Näytä graafinen EPG
fr: Afficher graphique EPG
fy: Grafyske EPG sjen litte
he: הצג Graphical EPG
hr: Prikaži grafički EPG
hu: Mutassa meg a grafikus EPG -t
id: Tampilkan EPG grafis
is: Sýna myndræna EPG
ku: EPG grafîkî nîşan bidin
lt: Rodyti grafinį EPG
lv: Rādīt grafiku EPL
nb: Vis grafisk EPG
nl: Toon grafische EPG
pl: Pokaż graficzny EPG
pt: Mostrar gráfico EPG
pt_br: Mostre EPG gráfico
ro: Afișați EPG grafic
ru: Показать графический Epg
sk: Zobraziť grafické EPG
sl: Prikaži grafični EPG
sq: Tregoni EPG Grafike
sr: Прикажи графички ЕПГ
sv: Visa grafisk EPG
th: แสดงกราฟิก ESPG
tr: Grafik EPG'yi göster
uk: Показати графічний EPG
vi: Hiển thị EPG đồ họa
zh_cn: 显示图形EPG
