Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: The bitrate of the video encoder. Larger value improves quality and increases file size.
ar: إنّه مُضَعّد مِنْ كُوس الفيديو. وتحسن القيمة الأكبر جودة الملفات وتزيد حجمها.
bg: Битрейт на видео кодера. По-голяма стойност подобрява качеството и увеличава размера на файла.
ca: La taxa de bits del codificador de vídeo. El valor més gran millora la qualitat i incrementa la mida del fitxer.
cs: Datový tok video kodéru. Větší hodnota zlepšuje kvalitu a zvyšuje velikost souboru.
da: Den bitrate af video encoder. Større værdi forbedrer kvaliteten og øger filstørrelsen.
de: Die Bitrate des Video -Encoders. Größerer Wert verbessert die Qualität und erhöht die Dateigröße.
el: Το bitrate του κωδικοποιητή βίντεο. Η μεγαλύτερη τιμή βελτιώνει την ποιότητα και αυξάνει το μέγεθος του αρχείου.
es: El bitrate del encoder de vídeo. El valor más grande mejora la calidad y aumenta el tamaño de archivo.
et: Video kodeerija bitikiirus. Suurem väärtus parandab kvaliteeti ja suurendab faili suurust.
fa: مقدار کمی رمزگذاری کننده ویدیو ارزش بزرگتر کیفیت را بهبود می بخشد و اندازه فایل را افزایش می دهد.
fi: Videokooderin bittinopeus. Suurempi arvo parantaa laatua ja lisää tiedoston kokoa.
fr: Le débit de l'encodeur vidéo. Une plus grande valeur améliore la qualité et augmente la taille du fichier.
fy: De Bitrate fan 'e fideo-kodearder. Gruttere wearde ferbetteret kwaliteit en fergruttet de bestânsgrutte.
he: ה bitrate of the videoer. ערך גדול יותר משפר איכות ומגדיל את גודל הקובץ.
hr: Bitrat videozapisa. Veća vrijednost poboljšava kvalitetu i povećava veličinu datoteke.
hu: A videó kódoló bitráta.A nagyobb érték javítja a minőséget és növeli a fájl méretét.
id: Bitrate dari encoder video. Nilai yang lebih besar meningkatkan kualitas dan meningkatkan ukuran file.
is: Bitrahraði myndbandsins umritunaraðila. Stærra gildi bætir gæði og eykur skráarstærð.
ku: Bitrate of the Encoder Video. Nirxa mezintir kalîteyê baştir dike û mezinahiya pelê zêde dike.
lt: Vaizdo kodavimo įrenginio sprogimas.Didesnė vertė pagerina kokybę ir padidina failų dydį.
lv: Video kodētāja bitrāts. Lielāka vērtība uzlabo kvalitāti un palielina faila izmēru.
nb: Bitrate av videokoderen. Større verdi forbedrer kvaliteten og øker filstørrelsen.
nl: De bitrate van de video -encoder. De grotere waarde verbetert de kwaliteit en verhoogt de bestandsgrootte.
pl: Szybkość kodera wideo. Większa wartość poprawia jakość i zwiększa rozmiar pliku.
pt: A taxa de bits do codificador de vídeo. Valor maior melhora a qualidade e aumenta o tamanho do arquivo.
pt_br: A taxa de bits do codificador de vídeo. O valor maior melhora a qualidade e aumenta o tamanho do arquivo.
ro: Bitrate -ul codificatorului video. Valoarea mai mare îmbunătățește calitatea și crește dimensiunea fișierului.
ru: Битрейт видеокодера. Большая стоимость улучшает качество и увеличивает размер файла.
sk: Bitrate videa kódovača. Väčšia hodnota zlepšuje kvalitu a zvyšuje veľkosť súboru.
sl: Bitrate video dajalnika.Večja vrednost izboljša kakovost in poveča velikost datoteke.
sq: Bitrati i koduesit të videos. Vlera më e madhe përmirëson cilësinë dhe rrit madhësinë e skedarit.
sr: Битрате видео кодера. Већа вредност побољшава квалитет и повећава величину датотеке.
sv: Bitratet för videokodaren. Större värde förbättrar kvaliteten och ökar filstorleken.
th: อัตราส่งถ่ายข้อมูลของตัวเข้ารหัสวิดีโอ ค่าขนาดใหญ่จะทําให้คุณภาพดีขึ้น และเพิ่มขนาดแฟ้ม.
tr: Video kodlayıcının bit hızı. Daha büyük değer kaliteyi artırır ve dosya boyutunu artırır.
uk: Бітрейт відеокодера. Більше значення покращує якість і збільшує розмір файлів.
vi: Tốc độ bit của bộ mã hóa video. Giá trị lớn hơn cải thiện chất lượng và tăng kích thước tệp.
zh_cn: 视频编码器的比特率。更大的价值改善质量并增加文件大小。

source: The bouquet "Last Scanned" has not been created. You need to restart enigma2 and rescan it to create it. Do you want to restart enigma2 now?
ar: باقة "المسحوق الأخير" لم تخلق يجب أن تُعيدي الإنزيم2 و تُعيديه لخلقه هل تريد أن تعيد الجماع 2 الآن؟?
bg: Букетът "Последно сканиран" не е създаден. Трябва да рестартирате енигма2 и да го пресъздадете, за да го създадете. Искаш ли да рестартираме енигма2 сега?
ca: No s'ha creat el bouquet "última nit." Heu de tornar a iniciar l'enigma2 i tornar-lo a explorar. Voleu reiniciar ara enigma2?
cs: Kytice "Last Scanned" nebyla vytvořena. Musíte restartovat Enigma2 a resetovat ji, abyste ji vytvořili. Chcete restartovat záhadu?
da: Buketten "Last Scanned" er ikke blevet skabt. Du er nødt til at genstarte gåde 2 og genkan det for at skabe det. Vil du genstarte gåde nu?
es: El ramo "Last Scanned" no ha sido creado. Necesita reiniciar enigma2 y reescanearlo para crearlo. ¿Quieres reiniciar el enigma2 ahora?
et: Buketti "Viimane Scanned" pole loodud. Enigma2 tuleb uuesti käivitada ja selle loomiseks uuesti skaneerida. Kas soovid nüüd Enigma2 taaskäivitada?
fa: دسته "آخرین اسکن شده" ایجاد نشده است. شما نیاز به راه اندازی مجدد معما 2 دارید و می توانید آن را ایجاد کنید. آیا می خواهید در حال حاضر شروع به کار کنید؟?
fi: Kimppua "Viimeinen skannattu" ei ole luotu. Sinun täytyy käynnistää arvoitus 2 ja uudelleen skannaa se luoda se. Haluatko käynnistää arvoituksen2 uudelleen nyt?
fr: Le bouquet "Last Scanned" n'a pas été créé. Vous devez redémarrer enigma2 et le rescaner pour le créer. Voulez-vous redémarrer enigma2 maintenant ?
he: הזר "הסורק האחרון" לא נוצר. אתה צריך לחדש את enigma2 ו rescan זה כדי ליצור את זה. רוצים לחדש את ה-Aigma2 עכשיו?
hr: Buket "Posljednja skenirana" nije stvoren. Morate ponovno pokrenuti Enigma2 i ponovo ga ponovo vratiti da biste ga stvorili. Želite li sada ponovno pokrenuti enigma2?
hu: A "Utolsó beolvasás" csokor nem jött létre. Újra kell indítania az Enigma2 -t, és meg kell változtatnia azt, hogy létrehozza. Most szeretné újraindítani az Enigma2 -t?
lt: 'Power' 'paskutinis nuskaitytas' nebuvo sukurtas. Norėdami jį sukurti, turite paleisti iš naujo 'Enigma2' ir jį išspręsti. Ar norite iš naujo paleisti 'Enigma2' dabar?
lv: Pušķis "Pēdējais skenētais" nav izveidots. Jums jāpārstartē mīkla2 un jāpārskenē, lai to izveidotu. Vai vēlaties pārstartēt mīklu2 tagad?
nb: Bukettet " Sist skannet" er ikke opprettet. Du må starte enigma2 på nytt og skanne den for å opprette den. Vil du starte enigma2 på nytt nå?
nl: Het boeket "laatst gescand" is niet gemaakt. Je moet Enigma2 opnieuw opstarten en het opnieuw redden om het te maken. Wilt u Enigma2 nu opnieuw opstarten?
pl: Bukiet „Ostatni skanowany” nie został stworzony. Musisz ponownie uruchomić Enigma2 i przeskakiwać go, aby go stworzyć. Chcesz teraz ponownie uruchomić Enigma2?
pt: O buquê "Last Scanned" não foi criado. Você precisa reiniciar o enigma2 e rescan para criá-lo. Deseja reiniciar o enigma2 agora?
ru: Букет «Последний отсканированный» не был создан. Вам нужно перезапустить Enigma2 и отменить его, чтобы создать его. Вы хотите перезапустить Enigma2 сейчас?
sk: Kytica „posledný skenovaný“ nebol vytvorený. Musíte reštartovať spoločnosť Enigma2 a získať ho, aby ste ju vytvorili. Chcete teraz reštartovať Enigma2?
sr: Букет "Последњи скенирани" није створен. Морате поново покренути Енигма2 и решити га да га створи. Да ли желите да поново покренете Енигма2 сада?
th: ไม่ได้สร้างช่อดอกไม้ "การสแกนล่าสุด" คุณต้องเริ่มสร้างคําถามข้อ2ใหม่ และค้นหามันใหม่อีกครั้ง เพื่อสร้างมัน คุณต้องการจะเริ่ม% 2 ใหม่เดี๋ยวนี้หรือไม่?
zh_cn: 尚未创建花束“最后扫描”。 您需要重新启动Enigma2并将其撤回以创建它。 您现在要重新启动Enigma2吗？

source: The buffer time for time shift exceeds the specified limit in the settings. What do you want to do ?
ar: والوقت العازل للتحول الزمني يتجاوز الحد المحدد في البيئات. ماذا تريد أن تفعل؟?
bg: Буферното време за смяна на времето превишава определената граница в настройките. Какво искаш да направиш?
ca: L' hora de la memòria intermèdia per a canviar el temps excedeix del límit especificat a l' arranjament. Què vols fer?
cs: Doba bufferu pro časový posun překračuje stanovenou mez v nastavení. Co chceš dělat?
da: Buffertiden for tidsskift overstiger den angivne grænse i indstillingerne. Hvad vil du gøre?
es: El tiempo de amortiguación para el cambio de tiempo excede el límite especificado en la configuración. ¿Qué quieres hacer?
et: Puhveraeg ajanihkeks ületab seadistustes määratud piiri. Mida sa teha tahad?
fa: زمان بافر برای تغییر زمان بیش از حد مشخص شده در تنظیمات است. چه کاری می خواهید انجام دهید؟?
fi: Aikasiirtymän puskuriaika ylittää asetuksissa määritellyn rajan. Mitä haluat tehdä?
fr: Le temps de tampon pour le changement de temps dépasse la limite spécifiée dans les paramètres. Que voulez-vous faire ?
he: זמן החיץ להחלפת זמן עולה על הגבול שצוין בהגדרות. מה אתה רוצה לעשות?
hr: Vrijeme međuspremnika za vremensku promjenu premašuje navedenu granicu u postavkama. Što želite učiniti?
hu: Az időváltozás puffer ideje meghaladja a beállítások meghatározott korlátját. Mit akarsz csinálni?
lt: Laiko poslinkio buferio laikas viršija nurodytą nustatymų ribą. Ką norite daryti?
lv: Bufera laiks laika nobīdei pārsniedz iestatījumos norādīto ierobežojumu. Ko tu gribi darīt?
nb: Buffertiden for tidsskift overstiger den angitte grensen i innstillingene. Hva vil du gjøre?
nl: De buffertijd voor tijdsverschuiving overschrijdt de opgegeven limiet in de instellingen. Wat wil je doen?
pl: Czas bufora na przesunięcie czasowe przekracza określony limit w ustawieniach. Co chcesz zrobić?
pt: O tempo do buffer para o deslocamento de tempo excede o limite especificado nas configurações. O que queres fazer?
ru: Время буфера для сдвига времени превышает указанный предел в настройках. Что ты хочешь делать ?
sk: Čas vyrovnávacej pamäte pre časový posun presahuje zadaný limit v nastaveniach. Čo chcete robiť?
sl: Čas medpomnilnika za časovni premik presega določeno mejo v nastavitvah. Kaj želite storiti?
sr: Вријеме пуфера за временски прелазак прелази наведену границу у подешавањима. Шта желите да урадите?
th: เวลาเก็บบัฟเฟอร์สําหรับการเปลี่ยนแปลงตามเวลาเกินข้อจํากัดที่ระบุไว้ในการตั้งค่า คุณอยากทําอะไร?
zh_cn: 时间偏移的缓冲时间超过了设置中指定的限制。 你想让我做什么 ？

source: The command to wake from standby will be sent multiple times.
ar: أمر الاستيقاظ من الاستعداد سيرسل عدة مرات.
bg: Командата за събуждане от готовност ще бъде изпратена няколко пъти.
ca: L' ordre a despertar des d'estar-se serà enviada diverses vegades.
cs: Příkaz k probuzení z pohotovosti bude poslán několikrát.
da: Kommandoen til at vågne fra standby vil blive sendt flere gange.
de: Der Befehl, aus dem Standby aufzuwachen, wird mehrmals gesendet.
el: Η εντολή να ξυπνήσει από κατάσταση αναμονής θα σταλεί πολλές φορές.
es: El comando para despertar de la reserva será enviado varias veces.
et: Käsk valveajast ärkamiseks saadetakse mitu korda.
fa: فرمان بیدار شدن از حالت آماده سازی چندین بار ارسال خواهد شد.
fi: Valmiudesta heräävä komento lähetetään useita kertoja.
fr: La commande de se réveiller de standby sera envoyée plusieurs fois.
fy: It kommando om te wekkerjen út standby sil meardere kearen wurde ferstjoerd.
he: הפקודה להתעורר מעמודי תישלח מספר פעמים.
hr: Naredba za buđenje iz stanja čekanja bit će poslana više puta.
hu: A készenléti felébresztési parancs többször elküldik.
id: Perintah untuk bangun dari siaga akan dikirim beberapa kali.
is: Skipunin um að vakna úr biðstöðu verður send nokkrum sinnum.
ku: Fermana ku ji standby hişyar be dê gelek caran were şandin.
lt: Komanda pabusti iš budėjimo bus išsiųsta kelis kartus.
lv: Komanda pamosties no dežūras tiks nosūtīta vairākas reizes.
nb: Kommando for å våkne fra standby vil bli sendt flere ganger.
nl: De opdracht om uit stand -by te wekken, wordt meerdere keren verzonden.
pl: Polecenie budzenia się z gotowości zostanie wysłane wiele razy.
pt: O comando para acordar de standby será enviado várias vezes.
pt_br: O comando para acordar do modo de espera será enviado várias vezes.
ro: Comanda de a trezi de la standby va fi trimisă de mai multe ori.
ru: Команда пробуждения от резервного режима будет отправлена ​​несколько раз.
sk: Príkaz na prebudenie z pohotovostného režimu bude odoslaný viackrát.
sl: Ukaz, da se zbudi iz pripravljenosti, bo večkrat poslan.
sq: Komanda për tu zgjuar nga gatishmëria do të dërgohet shumë herë.
sr: Команда за буђење из стања приправности биће послата више пута.
sv: Kommandot att vakna från standby skickas flera gånger.
th: คําสั่งที่จะตื่นจากสแตนด์บาย จะถูกส่งมาหลายครั้ง.
tr: Beklemeden uyanma komutu birden çok kez gönderilecektir.
uk: Команда прокинутися від очікування буде надіслана кілька разів.
vi: Lệnh đánh thức từ chế độ chờ sẽ được gửi nhiều lần.
zh_cn: 从待机尾巴唤醒的命令将多次发送。

source: The default backup selection cannot be changed. Please use the 'additional' and 'excluded' backup selection.
ar: ولا يمكن تغيير الاختيار الاحتياطي الافتراضي. الرجاء استخدام "التقليدي" و 'مستبعد ' اختيار احتياطي.
bg: Поддръжката по подразбиране не може да бъде променена. Моля, използвайте "допълнителната" и "очевидната" резервна селекция.
ca: La selecció per omissió de còpia de seguretat no es pot canviar. Si us plau, useu la selecció 'afegir' i 'exclosionada' de còpia de seguretat.
cs: Výchozí výběr zálohy nelze změnit. Prosím, použijte dodatečný a vyloučený výběr záloh.
da: Standard backup valg kan ikke ændres. Brug den "ekstra" og "udelukkede" sikkerhedskopi.
es: La selección de respaldo predeterminada no se puede cambiar. Por favor, utilice la selección de respaldo 'adicional' y 'excluida'.
et: Varukoopia vaikevalikut ei saa muuta. Palun kasutage varukoopiate valikut "täiendav" ja "välja jäetud".
fa: انتخاب پیش فرض پشتیبان را نمی توان تغییر داد. لطفا از گزینه “additional” و “exclring” استفاده کنید.
fi: Oletus varmuuskopion valintaa ei voi muuttaa. Käytä "lisä"- ja "syrjäytetyn" varmuuskopion valintaa.
fr: La sélection de sauvegarde par défaut ne peut pas être modifiée. Veuillez utiliser la sélection de sauvegarde « supplémentaire » et « exclue ».
he: לא ניתן לשנות את בחירת הגיבוי. אנא השתמש בבחירה 'מסורתית' ו'לא'.
hr: Zadana sigurnosna kopija ne može se promijeniti. Koristite odabir sigurnosne kopije "Dodatni" i "Izuzeti".
hu: Az alapértelmezett biztonsági mentés kiválasztása nem változtatható meg. Kérjük, használja a „kiegészítő” és a „kizárt” biztonsági mentés kiválasztását.
lt: Numatytasis atsarginės kopijos pasirinkimo negalima pakeisti. Naudokite 'papildomą' ir 'neįtrauktą' atsarginę kopiją.
lv: Nevar izmainīt noklusēto rezerves kopiju. Lūdzu, izmantojiet 'papildu' un 'izslēgto' rezerves kopiju izvēli.
nb: Standard sikkerhetskopivalg kan ikke endres. Vennligst bruk \"tillegg\" og \"ekskludert\" sikkerhetskopivalg.
nl: De standaardback -upselectie kan niet worden gewijzigd. Gebruik de 'extra' en 'uitgesloten' back -upselectie.
pl: Domyślnego wyboru kopii zapasowej nie można zmienić. Użyj wyboru kopii zapasowej „dodatkowej” i „wykluczonego”.
pt: A seleção de backup padrão não pode ser alterada. Por favor, use a seleção de backup 'adicional' e 'excluído'.
ru: Выбор резервного копирования по умолчанию не может быть изменен. Пожалуйста, используйте «Дополнительный» и «исключенный» выбор резервного копирования.
sk: Predvolený výber zálohovania nie je možné zmeniť. Použite výber „dodatočného“ a „vylúčené“ záložný výber.
sl: Privzete izbire varnostne kopije ni mogoče spremeniti. Prosimo, uporabite izbiro varnostne kopije 'dodatno' in 'izključeno'.
sr: Подразумевани избор резервне копије не може се мењати. Молимо користите "Додатни" и "искључени" Избор резервне копије.
th: ไม่สามารถเปลี่ยนการเลือกการสํารองข้อมูลโดยปริยายได้ กรุณาใช้ 'การสํารองข้อมูล' และ 'รวม 'การสํารองข้อมูล' ในการเลือก.
zh_cn: 默认备份选择无法更改。 请使用“附加”和“排除”备份选择。

source: The default settings are 5 minutes earlier to wake up from deep standby. It possibly may be necessary to change this. (e.g.: the actual wake-up time is inaccurate or to late, waiting to a network-drive, etc.)
ar: الظروف الافتراضية قبل 5 دقائق للإستيقاظ من الاستعداد العميق قد يكون من الضروري تغيير هذا. (مثل: الوقت الفعلي للإيقاظ غير دقيق أو متأخر، في انتظار قيادة الشبكة، وما إلى ذلك)
bg: Настройките по подразбиране са 5 минути по-рано, за да се събудите от дълбока готовност. Възможно е това да се промени. (напр.: действителното време за събуждане е неточно или късно, в очакване на мрежово задвижване и т.н.)
ca: Les opcions per omissió són 5 minuts abans de despertar- se de profunditat. Potser caldrà canviar això. (p. ex.: l' hora real de despertar és errònia o tard, esperant a una unitat de xarxa, etc.)
cs: Výchozí nastavení jsou o 5 minut dříve k probuzení z hluboké zálohy. Možná bude nutné to změnit. (např.: skutečný čas probuzení je nepřesný nebo pozdě, čekání na network- drive atd.)
da: Standardindstillingerne er 5 minutter tidligere for at vågne op fra dyb standby. Det kan muligvis være nødvendigt at ændre dette. (f.eks.: den faktiske wake- up tid er unøjagtig eller sent, venter på et netværk-drev, osv.)
de: Die Standardeinstellungen dienen 5 Minuten früher, um aus dem tiefen Standby aufzuwachen. Es kann möglicherweise notwendig sein, dies zu ändern. (z. B.: Die tatsächliche Weckzeit ist ungenau oder zu spät und wartet auf ein Netzwerkantrieb usw.)
el: Οι προεπιλεγμένες ρυθμίσεις είναι 5 λεπτά νωρίτερα για να ξυπνήσουν από βαθιά κατάσταση αναμονής. Μπορεί να χρειαστεί να το αλλάξετε αυτό. (π.χ.: Ο πραγματικός χρόνος αφύπνισης είναι ανακριβής ή αργά, περιμένοντας σε ένα δίκτυο, κ.λπ.)
es: Los ajustes predeterminados son 5 minutos antes para despertar de la espera profunda. Es posible que sea necesario cambiar esto. (por ejemplo: el tiempo real de despertar es inexacto o tardío, esperando a una red, etc.)
et: Vaikimisi on seaded 5 minutit varem, et ärgata sügavast valmisolekust. Võib-olla on vaja seda muuta. (Näiteks: tegelik äratusaeg on ebatäpne või hiline, ootab võrgusõitu jne)
fa: تنظیمات پیش فرض 5 دقیقه قبل از بیدار شدن از آمادگی عمیق است. ممکن است لازم باشد که این را تغییر دهید. (به عنوان مثال: زمان بیداری واقعی نادرست است یا دیر، منتظر یک درایو شبکه و غیره)
fi: Oletusasetukset ovat 5 minuuttia aikaisemmin herätä syvästä valmiustilasta. Tämä saattaa olla tarpeen muuttaa. (esim.: todellinen herätysaika on epätarkka tai myöhässä, odottamassa verkkoajoa jne.)
fr: Les paramètres par défaut sont 5 minutes plus tôt pour se réveiller à partir d'un état de veille profond. Il pourrait être nécessaire de changer cela. (par exemple: le temps réel de réveil est inexact ou à tard, en attendant un lecteur réseau, etc.)
fy: De standertynstellingen binne 5 minuten earder om wekker te wurden fan djippe standby. It kin miskien nedich wêze om dit te feroarjen. (e.g.: De werklike wekker-up tiid is unakkuraat as te let, wachtsjen op in netwurkstasjon, ensfh.)
he: הגדרות ברירת המחדל הן 5 דקות קודם לכן להתעורר מעמוד עמוק. ייתכן שיהיה צורך לשנות זאת. (למשל, זמן ההתעוררות בפועל הוא לא מדויק או מאוחר, מחכה לכונן רשת וכו ')
hr: Zadane postavke su 5 minuta ranije kako bi se probudile iz dubokog pripravnosti. Možda će to biti potrebno promijeniti. (npr.: Stvarno vrijeme buđenja je netočno ili kasno, čekajući na mrežni pogon itd.)
hu: Az alapértelmezett beállítások 5 perccel korábban vannak, hogy a mély készenléti állapotból felébredjenek.Lehetséges, hogy ezt megváltoztatni kell.(pl.: A tényleges ébresztési idő pontatlan vagy későn, egy hálózati meghajtóra várva stb.)
id: Pengaturan default adalah 5 menit lebih awal untuk bangun dari siaga yang dalam. Mungkin perlu mengubah ini. (E.g.: Waktu bangun yang sebenarnya tidak akurat atau terlambat, menunggu untuk penggerak jaringan, dll.)
is: Sjálfgefnar stillingar eru 5 mínútum áður til að vakna úr djúpri biðstöðu. Það getur verið nauðsynlegt að breyta þessu. (td.: Raunverulegur vakningartími er ónákvæmur eða seint og bíður eftir netkeyrslu osfrv.)
ku: Mîhengên xwerû 5 hûrdeman e ku ji standbyek kûr şiyar bibin. Dibe ku ew hewce be ku vê yekê biguhezîne. (mînak: dema rastîn a şiyariyê nerast e an dereng e, li benda torê-ajotinê, hwd.)
lt: Numatytieji nustatymai yra 5 minutės anksčiau, kad pabustų iš gilaus budėjimo.Gali prireikti tai pakeisti.(pvz.: Faktinis pabudimo laikas yra netikslus arba vėlai, laukiama tinklo pavaros ir pan.)
lv: Noklusētie iestatījumi ir 5 minūtes agrāk, lai pamostos no dziļās gatavības. Iespējams, ka tas būs jāmaina. (piemēram, faktiskais trauksmes laiks ir neprecīzs vai novēlots, gaidot uz tīkla braukšanu utt.)
nb: Standardinnstillingene er 5 minutter tidligere for å våkne fra dyp standby. Det kan være nødvendig å endre dette. (f.eks. er den faktiske våkentid unøyaktig eller for sen, venter på en nettverksdrive, etc.)
nl: De standaardinstellingen zijn 5 minuten eerder om wakker te worden uit diepe standby. Het kan mogelijk nodig zijn om dit te wijzigen. (bijv.: De werkelijke wektijd is onnauwkeurig of te laat, wachten op een netwerkaandrijving, enz.)
pl: Domyślne ustawienia są 5 minut wcześniej, aby obudzić się z głębokiego rezerwatu. Może to być konieczne, aby to zmienić. (np.: Rzeczywisty czas pobudki jest niedokładny lub do późna, czekając na napęd sieciowy itp.)
pt: As configurações padrão são 5 minutos antes para acordar de espera profunda. É possível que seja necessário mudar isto. (por exemplo: o tempo real de despertar é impreciso ou atrasado, à espera de uma unidade de rede, etc.)
pt_br: As configurações padrão são 5 minutos antes para acordar de espera profunda. Pode ser necessário mudar isso. (por exemplo: o tempo de despertar real é impreciso ou tarde, esperando para uma direção de rede, etc.)
ro: Setările implicite sunt cu 5 minute mai devreme pentru a te trezi de la standby profund. Este posibil să fie necesar să se schimbe acest lucru. (de exemplu: timpul de trezire efectiv este inexact sau târziu, așteptând o acțiune de rețea etc.)
ru: Настройки по умолчанию на 5 минутах ранее, чтобы проснуться от глубокого резервуара. Возможно, может потребоваться это изменить. (например, фактическое время пробуждения неточно или до позднего, ожидая сетевого привода и т. Д.)
sk: Predvolené nastavenia sú o 5 minút skôr prebudené z hlbokého pohotovostného režimu. Možno to môže byť potrebné na zmenu. (napr.: Skutočný čas prebudenia je nepresný alebo neskoro, čakanie na sieť siete atď.)
sl: Privzete nastavitve so 5 minut prej, da se zbudijo iz globokega pripravljenosti.Morda bo potrebno to spremeniti.(npr.: Dejanski čas budnosti je netočen ali pozno, čaka na omrežni pogon itd.)
sq: Cilësimet e paracaktuar janë 5 minuta më parë për t'u zgjuar nga gatishmëria e thellë. Mund të jetë e nevojshme ta ndryshosh këtë. (p.sh.: Koha aktuale e zgjimit është e pasaktë ose vonë, duke pritur për një makinë të rrjetit, etj.)
sr: Подразумевана подешавања су 5 минута раније да се пробуде из дубоког приправности. Можда ће можда бити потребно да се то промени. (нпр.: Стварно време буђења је нетачно или касно, чекајући мрежни диск итд.)
sv: Standardinställningarna är 5 minuter tidigare för att vakna upp från djup standby. Det kan vara nödvändigt att ändra detta. (t.ex. den faktiska väckningstiden är felaktig eller för sent, väntar på en nätverksdrivning, etc.)
th: การตั้งค่าปริยายคือ 5 นาทีก่อนหน้านั้น ที่จะตื่นจากการรอการชําระ อาจ จําเป็น ต้อง เปลี่ยน สิ่ง นี้. (เช่น: เวลาปลุกจริงไม่เที่ยงตรงหรือสาย รอคอยเครือข่ายขับเคลื่อน เป็นต้น)
tr: Deep Bekleme'den uyanmak için varsayılan ayarlar 5 dakika önce. Bunu değiştirmek muhtemelen gerekebilir. (Örn.: Gerçek uyandırma süresi yanlış veya geç, bir ağ sürüşünü beklemek, vb.)
uk: Налаштування за замовчуванням на 5 хвилин раніше, щоб прокинутися від глибокого очікування. Можливо, це може знадобитися змінити це. (Наприклад: фактичний час пробудження неточний або пізній, чекаючи на мережевий привід тощо)
vi: Các cài đặt mặc định là sớm hơn 5 phút để thức dậy từ chế độ chờ sâu. Nó có thể có thể là cần thiết để thay đổi điều này. (Ví dụ: Thời gian thức dậy thực tế là không chính xác hoặc đến muộn, chờ đợi một ổ đĩa mạng, v.v.)
zh_cn: 默认设置是在5分钟之前从Deep Standby醒来的。可能有必要改变这一点。（例如：实际的唤醒时间不准确或迟到，等待网络驱动等）
