Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Selecting 'Yes' will delete the currently selected user data. This action can't be undone. You may want to create a backup before continuing. Are you sure you want to continue with the factory reset?
ar: اختيار "نعم" سوف تحذف بيانات المستخدمين المختارين حاليا. هذا العمل لا يمكن أن يكون غير سليم. قد ترغب في إنشاء دعم قبل الاستمرار. هل أنت متأكد من أنك تريد الاستمرار في إعادة تشغيل المصنع؟?
bg: Избирането на 'Да' ще изтрие текущо избраните потребителски данни. Това действие не може да бъде отменено. Може би ще искате да създадете резервно копие преди да продължите. Сигурен ли си, че искаш да продължиш с рестартирането на фабриката?
ca: Seleccionar 'Sí' esborrarà les dades d' usuari actualment seleccionades. Aquesta acció no es pot desfer. Potser voldreu crear una còpia de seguretat abans de continuar. Esteu segur que voleu continuar amb la fàbrica de valors?
cs: Výběr "Ano" smaže aktuálně vybraná uživatelská data. Tato akce nemůže být zrušena. Možná si budete chtít vytvořit zálohu, než budete pokračovat. Určitě chcete pokračovat v rekonstrukci továrny?
da: Valg af "Ja" vil slette de aktuelt valgte brugerdata. Denne handling kan ikke gøres om. Du ønsker måske at oprette en sikkerhedskopi, før du fortsætter. Er du sikker på, at du vil fortsætte med fabriksnulstillingen?
es: Seleccionar 'Sí' eliminará los datos de usuario seleccionados actualmente. Esta acción no se puede deshacer. Es posible que desee crear una copia de seguridad antes de continuar. ¿Estás seguro de que quieres continuar con el reajuste de fábrica?
et: Valides "Jah", kustutatakse parajasti valitud kasutajaandmed. Seda tegevust ei saa tagasi võtta. Võite luua varukoopia enne jätkamist. Kas olete kindel, et soovite tehase lähtestamist jätkata?
fa: انتخاب “Yes” داده های کاربر انتخاب شده در حال حاضر را حذف می کند. این عمل را نمی توان انجام داد. شما ممکن است بخواهید قبل از ادامه یک پشتیبان ایجاد کنید. آیا مطمئن هستید که می خواهید با تنظیم مجدد کارخانه ادامه دهید؟?
fi: Valitsemalla "Kyllä" poistetaan valitut käyttäjätiedot. Tätä ei voi perua. Kannattaa ehkä luoda varmuuskopio ennen kuin jatkat. Haluatko varmasti jatkaa tehdasresetillä?
fr: Sélectionner « Oui » supprimera les données utilisateur actuellement sélectionnées. Cette action ne peut pas être annulée. Vous pouvez créer une sauvegarde avant de continuer. Voulez-vous vraiment continuer avec la remise à zéro de l'usine?
he: בחירת 'כן' תמחק את נתוני המשתמש שנבחרו כיום. פעולה זו לא יכולה להיות בלתי מזוינת. ייתכן שתרצה ליצור גיבוי לפני המשך. אתה בטוח שאתה רוצה להמשיך עם המפעל?
hr: Odabir 'Da' izbrisat ćete trenutno odabrane korisničke podatke. Ova se akcija ne može poništiti. Možda želite stvoriti sigurnosnu kopiju prije nego što nastavite. Jeste li sigurni da želite nastaviti s resetiranjem tvornice?
hu: Az 'Igen' kiválasztása törli a jelenleg kiválasztott felhasználói adatokat.Ezt a műveletet nem lehet visszavonni.Érdemes lehet készíteni egy biztonsági másolatot, mielőtt folytatná. Biztos benne, hogy folytatni akarja a gyári visszaállítást?
lt: Pasirinkus 'Taip', ištrins šiuo metu pasirinktus vartotojo duomenis.Šis veiksmas negali būti panaikintas.Prieš tęsdami galbūt norėsite sukurti atsarginę kopiją. Ar tikrai norite tęsti gamyklos nustatymą?
lv: Izvēloties 'Jā', tiks dzēsti šobrīd izvēlētie lietotāja dati. Šo darbību nevar atcelt. Jūs varat izveidot rezerves kopiju pirms turpināt. Vai tiešām vēlaties turpināt rūpnīcas atiestatīšanu?
nb: Hvis du velger «Ja» vil du slette de valgte brukerdataene. Denne handlingen kan ikke angres. Du vil kanskje opprette en sikkerhetskopi før du fortsetter. Er du sikker på at du vil fortsette med fabrikken?
nl: Het selecteren van 'ja' verwijdert de momenteel geselecteerde gebruikersgegevens. Deze actie kan niet ongedaan worden gemaakt. Misschien wilt u een back -up maken voordat u doorgaat. Weet u zeker dat u wilt doorgaan met de fabrieksreset?
pl: Wybór „Tak” usunie aktualnie wybrane dane użytkownika. Tej akcji nie można cofnąć. Przed kontynuowaniem możesz utworzyć kopię zapasową. Czy na pewno chcesz kontynuować reset fabryki?
pt: Selecionar 'Sim' irá excluir os dados do usuário atualmente selecionados. Esta acção não pode ser desfeita. Você pode querer criar um backup antes de continuar. Tens a certeza que queres continuar com o reinício da fábrica?
ru: Выбор «Да» удалит выбранные в настоящее время пользовательские данные. Это действие не может быть отменено. Вы можете создать резервную копию, прежде чем продолжить. Вы уверены, что хотите продолжить сброс заводской?
sk: Výber „Áno“ odstráni aktuálne vybrané údaje používateľa. Táto akcia sa nedá vrátiť späť. Možno budete chcieť vytvoriť zálohu pred pokračovaním. Ste si istí, že chcete pokračovať v továrenskom resetovaní?
sl: Izbira 'da' bo izbrisala trenutno izbrane uporabniške podatke.Tega dejanja ni mogoče razveljaviti.Pred nadaljevanjem boste morda želeli ustvariti varnostno kopijo. Ali ste prepričani, da želite nadaljevati s ponastavitvijo na tovarniške ponastavitve?
sr: Одабир 'ИЕС' ће избрисати тренутно одабране корисничке податке. Ова радња се не може поништити. Можда ћете желети да креирате резервну копију пре него што наставите. Јесте ли сигурни да желите да наставите са ресетовањем фабрике?
th: การเลือก 'ใช่' จะเป็นการลบข้อมูลผู้ใช้ที่เลือกไว้ในปัจจุบัน การกระทํานี้ไม่สามารถยกเลิกได้ คุณอาจต้องสร้างแฟ้มสํารองข้อมูลก่อนจะทําต่อ คุณแน่ใจหรือว่าต้องการจะทําการรีเซ็ตโรงงานต่อ?
zh_cn: 选择“是”将删除当前选择的用户数据。该动作不能撤消。您可能需要在继续之前创建备份。 您确定要继续进行工厂重置吗？

source: Selecting satellites 1 (USALS)
ar: 1 (USALS)
bg: Избор на сателити 1 (USALS)
ca: Selecciona els satèl· lits 1 (USALS)
cs: Výběr satelitů 1 (USALS)
da: Valg af satellitter 1 (USALS)
de: Auswählen von Satelliten 1 (USALS)
el: Επιλέγοντας δορυφόρους 1 (USALS)
es: Selección de satélites 1 (USALS)
et: Satelliidi valimine 1 (USALS)
fa: انتخاب ماهواره های 1 (USALS)
fi: Satelliitit 1 (USALS)
fr: Sélection des satellites 1 (USALS)
fy: Selektearje satelliten 1 (USALS)
he: בחירת לוויינים 1 (USALS)
hr: Odabir satelita 1 (USALS)
hu: Az 1. műholdak kiválasztása (USALS)
id: Memilih Satelit 1 (Usals)
is: Val á gervihnöttum 1 (Usals)
ku: Hilbijartina Satellites 1 (Usals)
lt: 1 palydovų pasirinkimas (USAL)
lv: 1. satelītu atlase (USALS)
nb: Velg satellitter 1 (USALS)
nl: Satellieten selecteren 1 (USALS)
pl: Wybór satelitów 1 (Używy)
pt: Selecionando satélites 1 (USALS)
pt_br: Selecionando Satellites 1 (Users)
ro: Selectarea sateliților 1 (USALS)
ru: Выбор спутников 1 (USAL)
sk: Výber satelitov 1 (Používa)
sl: Izbira satelitov 1 (USALS)
sq: Zgjedhja e Satelitëve 1 (USALS)
sr: Одабир сателити 1 (УСАЛС)
sv: Välj satelliter 1 (usals)
th: เลือกดาวเทียม 1 (USALS)
tr: Uydular Seçme 1 (USALS)
uk: Вибір супутників 1 (USALS)
vi: Chọn vệ tinh 1 (người sử dụng)
zh_cn: 选择卫星1（用户）

source: Selecting satellites 2 (USALS)
ar: اختيار السواتل ٢ )الولايات المتحدة الأمريكية(
bg: Избор на сателити 2 (USALS)
ca: Selecciona els satèl· lits 2 (USALS)
cs: Výběr satelitů 2 (USALS)
da: Valg af satellitter 2 (USALS)
de: Auswählen von Satelliten 2 (USALS)
el: Επιλέγοντας δορυφόρους 2 (USALS)
es: Selección de satélites 2 (USALS)
et: Satelliidi 2 valimine (USALS)
fa: انتخاب ماهواره های 2 (USALS)
fi: Satelliitit 2 (USALS)
fr: Sélection des satellites 2 (USALS)
fy: Selektearje Satelliten 2 (USALS)
he: בחירת לוויינים 2 (USALS)
hr: Odabir satelita 2 (USALS)
hu: A műholdak 2 kiválasztása (USALS)
id: Memilih Satelit 2 (Usals)
is: Val á gervihnöttum 2 (Usals)
ku: Hilbijartina Satellites 2 (Usals)
lt: 2 palydovų pasirinkimas (USAL)
lv: 2. satelītu atlase (USALS)
nb: Valg satellitter 2 (USALS)
nl: Satellieten selecteren 2 (USALS)
pl: Wybieranie satelitów 2 (USA)
pt: Selecionando satélites 2 (USALS)
pt_br: Selecionando Satellites 2 (Usos)
ro: Selectarea sateliților 2 (USALS)
ru: Выбор спутников 2 (USAL)
sk: Výber satelitov 2 (Používa)
sl: Izbira satelita 2 (USALS)
sq: Zgjedhja e Satelitëve 2 (USALS)
sr: Одабир сателити 2 (УСАЛС)
sv: Välja satelliter 2 (usals)
th: เลือกดาวเทียม 2 (USALS)
tr: Uydular 2 (USALS)
uk: Вибір супутників 2 (USALS)
vi: Chọn Vệ tinh 2 (USALS)
zh_cn: 选择卫星2（用户）

source: Selecting this option allows you to configure a group of satellites in one block.
ar: اختيار هذا الخيار يتيح لك تشكيل مجموعة من الأقمار الصناعية في مربع واحد.
bg: Избирането на тази опция ви позволява да конфигурирате група сателити в един блок.
ca: Seleccionant aquesta opció us permet configurar un grup de satèl· lits en un bloc.
cs: Výběr této volby umožňuje konfigurovat skupinu satelitů v jednom bloku.
da: Ved at vælge denne indstilling kan du indstille en gruppe satellitter i en blok.
de: Durch die Auswahl dieser Option können Sie eine Gruppe von Satelliten in einem Block konfigurieren.
el: Η επιλογή αυτής της επιλογής σάς επιτρέπει να διαμορφώσετε μια ομάδα δορυφόρων σε ένα μπλοκ.
es: La selección de esta opción permite configurar un grupo de satélites en un bloque.
et: Selle valimisel saab seadistada ühe plokiga satelliitide rühma.
fa: انتخاب این گزینه به شما اجازه می دهد تا یک گروه از ماهواره ها را در یک بلوک پیکربندی کنید.
fi: Tämän valinnan avulla voit määrittää ryhmän satelliitteja yhdessä korttelissa.
fr: La sélection de cette option vous permet de configurer un groupe de satellites dans un bloc.
fy: Selektearje dizze opsje lit jo in groep satelliten yn ien blok konfigurearje.
he: בחירת אפשרות זו מאפשרת לך להגדיר קבוצה של לווינים בבלוק אחד.
hr: Odabir ove opcije omogućuje vam konfiguriranje grupe satelita u jednom bloku.
hu: Ennek az opciónak a kiválasztása lehetővé teszi a műholdak egy csoportjának egy blokkban történő konfigurálását.
id: Memilih opsi ini memungkinkan Anda untuk mengkonfigurasi sekelompok satelit dalam satu blok.
is: Að velja þennan valkost gerir þér kleift að stilla hóp gervitungla í einni reit.
ku: Hilbijartina vê vebijarkê dihêle ku hûn di yek blokê de komek satelîtan saz bikin.
lt: Pasirinkę šią parinktį galite sukonfigūruoti palydovų grupę viename bloke.
lv: Izvēloties šo iespēju, jūs varat konfigurēt satelītu grupu vienā blokā.
nb: Ved å velge dette alternativet kan du konfigurere en gruppe satellitter i én blokk.
nl: Door deze optie te selecteren, kunt u een groep satellieten in één blok configureren.
pl: Wybór tej opcji pozwala skonfigurować grupę satelitów w jednym bloku.
pt: A selecção desta opção permite- lhe configurar um grupo de satélites num bloco.
pt_br: A seleção desta opção permite configurar um grupo de satélites em um bloco.
ro: Selectarea acestei opțiuni vă permite să configurați un grup de sateliți într -un singur bloc.
ru: Выбор этой опции позволяет настроить группу спутников в одном блоке.
sk: Výber tejto voľby vám umožní nakonfigurovať skupinu satelitov v jednom bloku.
sl: Izbira te možnosti vam omogoča konfiguracijo skupine satelitov v enem bloku.
sq: Përzgjedhja e këtij opsioni ju lejon të konfiguroni një grup satelitësh në një bllok.
sr: Одабир ове опције омогућава вам да конфигуришете групу сателита у једном блоку.
sv: Om du väljer detta alternativ kan du konfigurera en grupp satelliter i ett block.
th: เลือกตัวเลือกนี้ เพื่อให้คุณได้ปรับแต่งกลุ่มดาวเทียมในหนึ่งบล็อก.
tr: Bu seçeneği seçmek, bir grup uydu grubunu bir blokta yapılandırmanıza olanak tanır.
uk: Вибір цієї опції дозволяє налаштувати групу супутників в одному блоці.
vi: Chọn tùy chọn này cho phép bạn định cấu hình một nhóm vệ tinh trong một khối.
zh_cn: 选择此选项使您可以在一个块中配置一组卫星。

source: Send DiSEqC
ar: أرسل ديسيك
bg: Изпращане на DiSEqC
ca: Envia DiSEqC
cs: Poslat DiSEqC
de: Senden Sie Krankheiten
el: Αποστολή Diseqc
es: Enviar DiSEqC
et: Saada DiSEqC
fa: ارسال DiSEqC
fi: Lähetä DiSEqC
fr: Envoyer DiSEqC
fy: Stjoer DiSEqC
he: תגית: DiSEqC
hr: Pošaljite DiSeqc
hu: Küldje el a DISEQC -t
id: Kirim DiseQC
is: Sendu Diseqc
ku: DISEQC bişînin
lt: Siųsti diseqc
lv: Sūtīt DiSEqC
nl: Stuur DISEQC
pl: Wyślij diseqc
pt: Enviar DiSEqC
pt_br: Enviar DENEQC
ro: Trimite diseqc
ru: Отправить Diseqc
sk: Pošlite diseqc
sl: Pošlji disEQC
sq: Dërgoni DISEQC
sr: Пошаљи ДИСЕКЦ
sv: Skicka diseqc
th: ส่ง DESqC
tr: Diseqc gönder
uk: Надіслати Diseqc
vi: Gửi DISEQC
zh_cn: 发送diseqc

source: Send DiSEqC only on satellite change
ar: أرسل ديسيك جيم فقط على تغيير السواتل
bg: Изпращане на DiSEq C само при смяна на сателита
ca: Envia DiSEq Només C en el canvi de satèl· lit
cs: Poslat DiSEq C pouze při výměně satelitu
da: Send DiSEq C kun på satellitskift
de: Senden Sie Krankheiten nur für Satellitenwechsel
el: Αποστολή DISEQC μόνο σε δορυφορική αλλαγή
es: Enviar DiSEq C únicamente sobre cambio de satélite
et: Saada DiSEq C ainult satelliidivahetuse korral
fa: ارسال DiSEq C تنها در تغییر ماهواره
fi: Lähetä DiSEq C ainoastaan satelliitin muuttuessa
fr: Envoyer DiSEq C uniquement sur le changement de satellite
fy: Stjoer DiSEqc allinich op feroaring fan satellyt
he: שלח DiSEq C רק על שינוי לוויין
hr: Pošaljite DiSeqc samo na satelitsku promjenu
hu: Küldje el a DisEqC -t csak a műholdas változáson
id: Kirim DiseQC hanya pada perubahan satelit
is: Sendu diseqc aðeins á gervihnattaskipti
ku: DISEQC tenê li ser guhertina satelîtê bişînin
lt: Siųskite 'Diseqc' tik į palydovo pakeitimą
lv: Sūtīt DiSEq C tikai satelīta izmaiņas
nb: Send DiSeq C kun på satellittendringer
nl: Stuur DISEQC alleen op satellietverandering
pl: Wyślij diseqc tylko po zmianie satelitarnej
pt: Enviar o DiSEq C apenas na mudança de satélite
pt_br: Envie o DENEQC apenas em mudança de satélite
ro: Trimite diseqc numai la schimbarea satelitului
ru: Отправить DiseQC только при смене спутников
sk: Pošlite diseqc iba pri zmene satelitu
sl: Pošljite disEQC samo na satelitske spremembe
sq: Dërgoni DISEQC vetëm për ndryshimin e satelitit
sr: Пошаљи ДИСЕКЦ само на сателитску промену
sv: Skicka DISEQC endast vid satellitförändring
th: ส่ง DiSEq C เท่านั้นในการเปลี่ยนแปลงดาวเทียม
tr: DISEQC'yi yalnızca uydu değişikliğine gönderin
uk: Надішліть Diseqc лише на зміну супутників
vi: Gửi DISEQC chỉ khi thay đổi vệ tinh
zh_cn: 仅在更改卫星上发送diseqc

source: Senegal
ar: السنغال
bg: Сенегал
el: Σενεγάλη
et: Senegali
fa: سنگ
fr: Sénégal
he: רגיש
hu: Szenegál
lt: Senegalas
lv: Senegāla
ru: Сенегал
sr: Сенегал
th: เซเนกัล
uk: Сенегал
zh_cn: 塞内加尔

source: Seperate titles with a main menu
ar: سندات ملكية مع قائمة رئيسية
bg: Разделете заглавията с основното меню
ca: Títols septerats amb un menú principal
cs: Oddělené tituly s hlavním menu
da: Seperate titler med hovedmenu
de: Trennende Titel mit einem Hauptmenü
el: Ξεχωριστοί τίτλοι με κύριο μενού
es: Seperar títulos con un menú principal
et: Tiitlite eraldamine põhimenüüga
fa: عنوان های Seperate با یک منوی اصلی
fi: Erota otsikot päävalikolla
fr: Titres séparés avec un menu principal
fy: Separate titels mei in haadmenu
he: כותרות ספרדיות עם תפריט עיקרי
hr: Odvojeni naslovi s glavnim izbornikom
hu: Külön címek egy főmenüvel
id: Judul terpisah dengan menu utama
is: Aðgreina titla með aðalvalmynd
ku: Sernavên bi menuya sereke veqetînin
lt: Atskiri pavadinimai su pagrindiniu meniu
lv: Atdalīt nosaukumus ar galveno izvēlni
nb: Separer titler med en hovedmeny
nl: Scheiden titels met een hoofdmenu
pl: Oddziel tytuły z menu głównym
pt: Separar os títulos com um menu principal
pt_br: Títulos separados com um menu principal
ro: Separați titluri cu un meniu principal
ru: Отдельные названия с основным меню
sk: Samostatné tituly s hlavnou ponukou
sl: Ločeni naslovi z glavnim menijem
sq: Tituj të veçantë me një menu kryesore
sr: Одвојени наслови са главним менијем
sv: Separata titlar med en huvudmeny
th: เพิ่มชื่อรายการด้วยเมนูหลัก
tr: Ana menü ile ayrı başlıklar
uk: Окремі заголовки з головним меню
vi: Tựa game riêng biệt với menu chính
zh_cn: 带有主菜单的单独标题

source: Sequence repeat
ar: تكرار التسلسل
bg: Повторение
ca: Seqüència repetida
cs: Sekvence se opakuje
da: Sekvensgentagelse
de: Sequenzwiederholung
el: Επανάληψη ακολουθίας
es: Repito de secuencia
et: Jadakordus
fa: تکرار تکرار
fi: Sekvenssin toistaminen
fr: Séquence répétée
he: המונחים:
hr: Sekvencija ponovite
hu: Szekvenciás ismétlés
id: Ukur Urutan
is: Röð endurtaka
ku: Sequence dubare dike
lt: Sekos pakartojimas
lv: Kārtas atkārtojums
nb: Sekvens gjenta
nl: Reeks herhaling
pl: Powtórz sekwencję
pt: Repetição da sequência
pt_br: Repita de sequência
ro: Repetarea secvenței
ru: Последовательность последовательности
sk: Opakujúci sa
sl: Ponovitev zaporedja
sq: Përsëriteni sekuencën
sr: Понављање секвенце
sv: Sekvensupprepning
th: ทําซ้ําไปเรื่อย ๆ
tr: Sıra Tekrar
uk: Повторення послідовності
vi: Trình tự lặp lại
zh_cn: 序列重复

source: Serbia
ar: صربيا
bg: Сърбия
ca: Sèrbiaworld. kgm
cs: Srbsko
da: Serbien
de: Serbien
el: Σερβία
fa: صربستان
fr: Serbie
fy: Servje
he: סרביה
hr: Srbija
hu: Szerbia
is: Serbía
ku: Sirbîstan
lt: Serbija
lv: Serbija
nl: Servië
pt: Sérvia
pt_br: Sérvia
ru: Сербия
sk: Srbsko
sl: Srbija
sr: Србија
sv: Serbien
th: เซ อร์เบีย
tr: Sırbistan
uk: Сербія
zh_cn: 塞尔维亚

source: Serbian
ar: صربيا
bg: Сръбски
ca: SerbiName
cs: Srbsko
da: Serbisk
de: serbisch
el: Σέρβος
es: Serbio
et: Serbia
fa: صربستان
fi: Serbia
fr: Serbe
fy: Servysk
he: סרבי
hr: Srbin
hu: szerb
id: Serbia
is: Serbneskur
ku: Sirbî
lt: Serbas
lv: Serbu
nb: Serbisk
nl: Servisch
pl: serbski
pt: Sérvia
pt_br: sérvio
ro: sârb
ru: сербский
sk: Srbský
sl: Srbska
sq: Serb
sr: Српски
sv: Serbisk
th: เซอร์เบียName
tr: Sırpça
uk: Сербський
vi: Người Serbia
zh_cn: 塞尔维亚

source: Serial No
ar: رقم السيرة
bg: Сериен номер
ca: Sense sèrie
cs: Pořadové číslo
da: Løbenummer
de: Seriennummer
el: Σειριακή όχι
es: Número de serie
et: Järjekorranumber
fa: سریال No Serial
fi: Järjestysnumero
fr: Numéro d'ordre
fy: Seriën nee
hr: Serijski br
hu: Soros szám
is: Serial nr
ku: Serial Na
lt: Serijos Nr
lv: KN kods
nb: Serie nr
nl: Serienummer
pl: Nr seryjny
pt: De ordem
pt_br: NÃO SERIAL
ro: Seria nr
ru: Сериал №
sk: Sériový č.
sl: Serijska št
sq: Seriali Nr
sr: Серијски бр
sv: Seriell nr
th: อนุกรม
tr: Seri Hayır
uk: Серійне ні
vi: Nối tiếp không
zh_cn: 串行号

source: Serial: %s
bg: Сериен: %s
ca: Sèrie: %s
de: Serie: %s
fi: Sarja: %s
fr: Série : %s
fy: Seriële:% s
he: המונחים: %s
hr: Serijski: %s
hu: Soros: %s
is: Rað: %s
lt: Serialas: %s
lv: Seriāls: %s
nb: Serie: %s
nl: Serie: %s
pt: Série: %s
ru: Сериал: %с
sk: Sériové: %s
sl: Serijski: %s
sq: Seriali: %s
sr: Серијски:% с
sv: Seriell: %s
th: อนุกรม: %s
tr: Seri: %s
uk: Серійний: %s

source: Serial: unknown
ar: التسلسل: مجهول
bg: Сериен: неизвестен
ca: Sèrie: desconegut
cs: Pořadové: neznámé
da: Seriel: ukendt
de: Serie: Unbekannt
el: Serial: Άγνωστο
et: Seeria: teadmata
fa: سریال: ناشناخته
fi: Sarja: tuntematon
fr: Série : inconnue
fy: Seriële: Unbekend
he: תגית: Unknown
hr: Serijski: Nepoznato
hu: Soros: Ismeretlen
id: Serial: Tidak Diketahui
is: Seríur: Óþekkt
ku: Serial: nenas
lt: Serialas: nežinoma
lv: Seriāls: nezināms
nb: Serie: ukjent
nl: Serie: onbekend
pl: Serial: nieznany
pt: Serial: desconhecido
pt_br: Serial: Desconhecido
ro: Serial: Necunoscut
ru: Сериал: неизвестно
sk: Sériové: Neznáme
sl: Serijski: Neznano
sq: Seriali: E panjohur
sr: Сериал: Непознато
sv: Seriell: Okänd
th: อนุกรม: ไม่ทราบ
tr: Seri: Bilinmiyor
uk: Серійний: Невідомий
vi: Sê -ri: Không rõ
zh_cn: 系列：未知

source: Server %s-%s
bg: Сървър %s-%s
ca: Servidor %s-%s
el: Διακομιστής %s- %s
fi: Palvelin %s-%s
fr: Serveur %s-%s
fy: Tsjinner% s-% s
hr: Poslužitelj %s- %s
hu: Szerver %s- %s
is: Netþjónn %s- %s
lt: Serveris %s- %s
lv: Serveris %s-%s
pl: Serwer %s- %s
pt: Servidor %s-%s
pt_br: Servidor %s- %s
ru: Сервер %s- %s
sl: Strežnik %s- %s
sq: Serveri %s- %s
sr: Сервер% с-% с
th: เซิร์ฟเวอร์ %s-%s
tr: Sunucu %s- %s
vi: Máy chủ %s- %s

source: Server:
ar: سيرفر:
bg: Сървър:
ca: Servidor:
el: Υπηρέτης:
es: Servidor:
fa: سرور:
fi: Palvelin:
fr: Serveur & #160;:
fy: Tsjinner:
hr: Poslužitelj:
hu: Szerver:
is: Netþjónn:
lt: Serveris:
lv: Serveris:
pl: Serwer:
pt: Servidor:
pt_br: Servidor:
ru: Сервер:
sl: Strežnik:
sq: Serveri:
sr: Сервер:
th: เซิร์ฟเวอร์:
tr: Sunucu:
uk: Сервер:
vi: Máy chủ:
zh_cn: 服务器：

source: Servers
ar: خادمات
bg: Сървъри
ca: Servidors
cs: Servery
da: Servere
de: Server
el: Διακομιστές
es: Servidores
et: Serverid
fa: سرورها
fi: Palvelimet
fr: Serveur
he: שרתים
hr: Poslužitelji
hu: Szerverek
id: Server
is: Netþjónar
ku: Servîk
lt: Serveriai
lv: Serveri
nb: Servere
pl: Serwery
pt: Servidores
pt_br: Servidores
ro: Servere
ru: Серверы
sk: Servery
sl: Strežniki
sq: Serverë
sr: Сервери
sv: Servrar
th: เซิร์ฟเวอร์
tr: Sunucular
uk: Сервери
vi: Máy chủ
zh_cn: 服务器

source: Servers:
ar: الخادم:
bg: Сървъри:
ca: Servidors:
cs: Servery:
da: Servere:
de: Server:
el: Διακομιστές:
es: Servidores:
et: Serverid:
fa: سرورها:
fi: Palvelimet:
fr: Serveurs & #160;:
he: שרתים:
hr: Poslužitelji:
hu: Szerverek:
id: Server:
is: Netþjónar:
lt: Serveriai:
lv: Serveri:
nb: Servere:
pl: Serwery:
pt: Servidores:
pt_br: Servidores:
ro: Servere:
ru: Серверы:
sk: Servery:
sl: Strežniki:
sq: Serverët:
sr: Сервери:
sv: Servrar:
th: เซิร์ฟเวอร์:
tr: Sunucular:
uk: Сервери:
vi: Máy chủ:
zh_cn: 服务器：

source: Service & PID
ar: الخدمة
bg: Обслужване и PID
ca: Servei i PID
cs: & PID služby
el: Υπηρεσία & pid
fa: خدمات و PID
he: שירות & PID
hr: Usluga i PID
hu: Szolgáltatás és PID
id: Layanan & PID
is: Þjónusta og pid
ku: Xizmeta & PID
lt: Aptarnavimas ir PID
lv: Servisa & PID
pt: Serviço & PID
pt_br: Serviço e PID
ru: Сервис и пид
sk: Služba a pid
sq: Shërbimi & PID
sr: Сервис & ПИД
th: บริการ & PID
tr: Servis ve PID
uk: Сервіс і PID
vi: Dịch vụ & PID
zh_cn: 服务与PID

source: Service & PIDs
ar: الخدمة
bg: Сервизни и лекарствени продукти
ca: Servei i PIDs
cs: Služby a PID
da: Service & PID 'er
el: Υπηρεσία & PIDS
fa: خدمات و PID
fi: Service & PID
fr: Service & PID
fy: Tsjinst- en Pids
he: שירות & PIDs
hr: Usluga i PIDS
hu: Szolgáltatás és PIDS
id: Layanan & PID
is: Þjónusta og pids
ku: Xizmet & Pids
lt: Aptarnavimas ir PID
lv: Servisa & PID
pt: & PIDs de serviço
pt_br: Serviço e PIDs
ro: Servicii și PIDS
ru: Сервис и PIDS
sk: Služba a PID
sq: Shërbimi & Pids
sr: Сервис и ПИД-ови
th: บริการ & PID
tr: Servis ve Pids
uk: Сервіс та PIDS
vi: Dịch vụ & PIDS
zh_cn: 服务和PID

source: Service '%s' added.
bg: Добавена услуга '%s'.
ca: El servei "%s" ha afegit.
de: Service '%s' fügte hinzu.
el: Προστέθηκε η υπηρεσία '%s'.
fa: خدمات "%s" اضافه شده است.
fi: Palvelu "%s" lisätty.
fr: Service ajouté « %s ».
fy: Tsjinst '% s' tafoege.
hr: Usluga '%s' dodana.
id: Layanan '%s' menambahkan.
is: Þjónusta '%s' bætt við.
ku: Karûbarê '% s' zêde kir.
lv: Pievienots serviss '%s'.
nb: Tjenesten «%s» ble lagt til.
nl: Service '%s' toegevoegd.
pl: Dodano usługę „%s”.
pt: Serviço "%s" adicionado.
pt_br: Serviço '%s' adicionado.
ro: A adăugat serviciul „%s”.
ru: Сервис '%s добавлен.
sk: Služba '%s' dodala.
sl: Dodana storitev '%s'.
sq: Shërbimi '%s' i shtuar.
sr: Сервис "% с" додато.
sv: Service '%s' tillagd.
th: เพิ่มบริการ '%s'.
tr: Hizmet '%s' eklendi.
uk: Сервіс '%s' додав.
vi: Dịch vụ '%s' được thêm vào.

source: Service '%s' deleted.
bg: Услуги '%s' изтрити.
ca: El servei '%s' ha esborrat.
de: Service '%s' gelöscht.
el: Υπηρεσία '%s' διαγράφηκε.
fi: Palvelu "%s" poistettu.
fr: Service « %s » supprimé.
fy: Tsjinst '% s' ferwidere.
hr: Usluga '%s' izbrisana.
id: Layanan '%s' dihapus.
is: Þjónusta '%s' eytt.
ku: Xizmeta '% s' jêbirin.
lv: Serviss "%s" dzēsts.
nb: Tjenesten «%s» slettet.
nl: Service '%s' verwijderd.
pl: Usługa „%s” usunięta.
pt: O serviço "%s" foi excluído.
pt_br: Serviço '%s' excluído.
ro: Serviciul „%s” șters.
ru: Сервис '%s' удален.
sk: Service '%s' vymazané.
sl: Storitev '%s' izbrišena.
sq: Shërbimi '%s' fshihet.
sr: Услуга "% с" избрисана.
sv: Service '%s' raderad.
th: ลบบริการ '%s' แล้ว.
tr: Hizmet '%s' silindi.
uk: Сервіс '%s' видалено.
vi: Dịch vụ '%s' bị xóa.
