Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select additional backup files
ar: اختيار ملفات احتياطية إضافية
bg: Изберете допълнителни резервни файлове
ca: Selecciona fitxers de còpia de seguretat addicionals
cs: Vybrat další zálohovací soubory
da: Vælg yderligere backup filer
de: Wählen Sie zusätzliche Sicherungsdateien aus
el: Επιλέξτε πρόσθετα αρχεία αντιγράφων ασφαλείας
es: Seleccione archivos adicionales de copia de seguridad
et: Täiendavate varundusfailide valimine
fa: انتخاب فایل های پشتیبان اضافی
fi: Valitse lisää varmuuskopiotiedostoja
fr: Sélectionnez des fichiers de sauvegarde supplémentaires
fy: Selektearje ekstra backup-bestannen
he: בחר קבצי גיבוי נוספים
hr: Odaberite dodatne datoteke sigurnosnih kopija
hu: Válassza ki a további biztonsági mentési fájlokat
id: Pilih file cadangan tambahan
is: Veldu viðbótarafritaskrár
ku: Pelên paşîn ên paşîn hilbijêrin
lt: Pasirinkite papildomus atsarginių kopijų failus
lv: Izvēlieties papildu rezerves kopijas failus
nb: Velg ekstra sikkerhetskopifiler
nl: Selecteer extra back -upbestanden
pl: Wybierz dodatkowe pliki kopii zapasowych
pt: Selecione arquivos de backup adicionais
pt_br: Selecione arquivos de backup adicionais
ro: Selectați fișiere suplimentare de rezervă
ru: Выберите дополнительные файлы резервного копирования
sk: Vyberte ďalšie záložné súbory
sl: Izberite dodatne varnostne datoteke
sq: Zgjidhni skedarë shtesë rezervë
sr: Изаберите Додатне резервне датотеке
sv: Välj ytterligare säkerhetskopieringsfiler
th: เลือกแฟ้มสํารองข้อมูลเพิ่มเติม
tr: Ek yedekleme dosyalarını seçin
uk: Виберіть додаткові файли резервного копіювання
vi: Chọn các tệp sao lưu bổ sung
zh_cn: 选择其他备份文件

source: Select all
ar: بيع كل شيء
bg: Избор на всичко
ca: Selecciona- ho tot
cs: Vybrat vše
da: Markér alle
de: Wählen Sie alle aus
el: Επιλέξτε όλα
es: Seleccione todo
et: Valige kõik
fa: انتخاب همه
fi: Valitse kaikki
fr: Tout sélectionner
fy: Selektearje alles
he: בחר את כל
hr: Odaberite sve
hu: Válassza ki az összeset
id: Pilih semua
is: Veldu alla
ku: Hemî hilbijêrin
lt: Pasirinkite visus
lv: Izvēlēties visu
nb: Velg alle
nl: Selecteer alles
pl: Wybierz wszystko
pt: Selecionar todos
pt_br: Selecione tudo
ro: Selectați toate
ru: Выберите все
sk: Vybrať všetko
sl: Izberite vse
sq: Zgjidhni të gjitha
sr: Изаберите све
sv: Välj alla
th: เลือกทั้งหมด
tr: Hepsini seç
uk: Виберіть все
vi: Chọn tất cả
zh_cn: 选择全部

source: Select all lines
ar: بيع جميع الخطوط
bg: Избор на всички линии
ca: Selecciona totes les línies
cs: Vybrat všechny řádky
da: Vælg alle linjer
de: Wählen Sie alle Zeilen aus
el: Επιλέξτε όλες τις γραμμές
es: Seleccione todas las líneas
et: Vali kõik read
fa: انتخاب تمام خطوط
fi: Valitse kaikki rivit
fr: Sélectionner toutes les lignes
fy: Selektearje alle rigels
he: בחר את כל השורות
hr: Odaberite sve retke
hu: Válassza ki az összes sort
id: Pilih semua baris
is: Veldu allar línur
ku: Hemî xetên hilbijêrin
lt: Pasirinkite visas eilutes
lv: Izvēlēties visas rindas
nb: Velg alle linjer
nl: Selecteer alle regels
pl: Wybierz wszystkie linie
pt: Selecionar todas as linhas
pt_br: Selecione todas as linhas
ro: Selectați toate liniile
ru: Выберите все строки
sk: Vyberte všetky riadky
sl: Izberite vse vrstice
sq: Zgjidhni të gjitha linjat
sr: Изаберите све линије
sv: Välj alla rader
th: เลือกทุกบรรทัด
tr: Tüm satırları seçin
uk: Виберіть усі рядки
vi: Chọn tất cả các dòng
zh_cn: 选择所有行

source: Select all related files
ar: اختيار جميع الملفات ذات الصلة
bg: Изберете всички свързани файлове
ca: Selecciona tots els fitxers relacionats
cs: Vybrat všechny související soubory
da: Vælg alle relaterede filer
de: Wählen Sie alle verwandten Dateien aus
el: Επιλέξτε όλα τα σχετικά αρχεία
es: Seleccione todos los archivos relacionados
et: Vali kõik seotud failid
fa: انتخاب تمام فایل های مرتبط
fi: Valitse kaikki siihen liittyvät tiedostot
fr: Sélectionner tous les fichiers associés
fy: Selektearje alle relatearre bestannen
he: בחר את כל הקבצים הקשורים
hr: Odaberite sve povezane datoteke
hu: Válassza ki az összes kapcsolódó fájlt
id: Pilih semua file terkait
is: Veldu allar tengdar skrár
ku: Hemî pelên têkildar hilbijêrin
lt: Pasirinkite visus susijusius failus
lv: Izvēlēties visus saistītos failus
nb: Velg alle relaterte filer
nl: Selecteer alle gerelateerde bestanden
pl: Wybierz wszystkie powiązane pliki
pt: Selecionar todos os arquivos relacionados
pt_br: Selecione todos os arquivos relacionados
ro: Selectați toate fișierele conexe
ru: Выберите все связанные файлы
sk: Vyberte všetky súvisiace súbory
sl: Izberite vse povezane datoteke
sq: Zgjidhni të gjithë skedarët e lidhur
sr: Изаберите све повезане датотеке
sv: Välj alla relaterade filer
th: เลือกแฟ้มที่เกี่ยวข้องทั้งหมด
tr: İlgili tüm dosyaları seçin
uk: Виберіть усі пов’язані файли
vi: Chọn tất cả các tệp liên quan
zh_cn: 选择所有相关文件

source: Select an action for the current device
ar: اختيار عمل للجهاز الحالي
bg: Изберете действие за текущото устройство
ca: Seleccioneu una acció pel dispositiu actual
cs: Vyberte akci pro aktuální zařízení
da: Vælg en handling for den aktuelle enhed
de: Wählen Sie eine Aktion für das aktuelle Gerät aus
el: Επιλέξτε μια ενέργεια για την τρέχουσα συσκευή
es: Seleccione una acción para el dispositivo actual
et: Aktiivse seadme toimingu valimine
fa: انتخاب یک عمل برای دستگاه فعلی
fi: Valitse nykyisen laitteen toiminto
fr: Sélectionnez une action pour le périphérique actuel
fy: Selektearje in aksje foar it hjoeddeistige apparaat
he: בחר פעולה למכשיר הנוכחי
hr: Odaberite radnju za trenutni uređaj
hu: Válasszon egy műveletet az aktuális eszközhöz
id: Pilih tindakan untuk perangkat saat ini
is: Veldu aðgerð fyrir núverandi tæki
ku: Ji bo cîhaza heyî çalakiyek hilbijêrin
lt: Pasirinkite dabartinio įrenginio veiksmą
lv: Izvēlieties darbību aktīvajai ierīcei
nb: Velg en handling for den gjeldende enheten
nl: Selecteer een actie voor het huidige apparaat
pl: Wybierz akcję dla obecnego urządzenia
pt: Selecione uma ação para o dispositivo atual
pt_br: Selecione uma ação para o dispositivo atual
ro: Selectați o acțiune pentru dispozitivul curent
ru: Выберите действие для текущего устройства
sk: Vyberte akciu pre aktuálne zariadenie
sl: Izberite dejanje za trenutno napravo
sq: Zgjidhni një veprim për pajisjen aktuale
sr: Изаберите акцију за тренутни уређај
sv: Välj en åtgärd för den aktuella enheten
th: เลือกการกระทําสําหรับอุปกรณ์ปัจจุบัน
tr: Geçerli cihaz için bir eylem seçin
uk: Виберіть дію для поточного пристрою
vi: Chọn một hành động cho thiết bị hiện tại
zh_cn: 选择当前设备的动作

source: Select an action to perform when the task has completed.
ar: (ب) اختيار إجراء يؤديه عند انتهاء المهمة.
bg: Изберете действие за изпълнение, когато задачата е завършена.
ca: Seleccioneu una acció a efectuar quan acabi la tasca.
cs: Vyberte akci, která bude provedena po dokončení úkolu.
da: Vælg en handling der skal udføres når opgaven er fuldført.
de: Wählen Sie eine Aktion aus, die ausgeführt werden soll, wenn die Aufgabe abgeschlossen ist.
el: Επιλέξτε μια ενέργεια για να εκτελέσετε όταν ολοκληρωθεί η εργασία.
es: Seleccione una acción para realizar cuando la tarea haya finalizado.
et: Vali toiming, mis sooritatakse pärast ülesande täitmist.
fa: یک اقدام را انتخاب کنید تا زمانی که کار تمام شده است انجام دهید.
fi: Valitse toiminto, joka suoritetaan tehtävän päätyttyä.
fr: Sélectionnez une action à exécuter lorsque la tâche est terminée.
fy: Selektearje in aksje om út te fieren as de taak is foltôge.
he: בחר פעולה לביצוע כאשר המשימה הושלמה.
hr: Odaberite radnju za obavljanje kada je zadatak završio.
hu: Válasszon egy műveletet, amelyet a feladat befejezésekor elvégez.
id: Pilih tindakan untuk dilakukan saat tugas telah selesai.
is: Veldu aðgerð til að framkvæma þegar verkefninu er lokið.
ku: Dema ku peywir qediya, çalakiyek hilbijêrin.
lt: Pasirinkite veiksmą, kurį atliksite, kai užduotis bus atlikta.
lv: Izvēlieties darbību, ko veikt, kad uzdevums ir pabeigts.
nb: Velg en handling som skal utføres når oppgaven er fullført.
nl: Selecteer een actie om uit te voeren wanneer de taak is voltooid.
pl: Wybierz akcję, aby wykonać po zakończeniu zadania.
pt: Selecione uma ação a executar quando a tarefa tiver terminado.
pt_br: Selecione uma ação a ser executada quando a tarefa for concluída.
ro: Selectați o acțiune de efectuat la finalizarea sarcinii.
ru: Выберите действие для выполнения, когда задача завершена.
sk: Po dokončení úlohy vyberte akciu, ktorá sa má vykonať.
sl: Izberite dejanje, ki ga želite izvesti, ko bo opravila končana.
sq: Zgjidhni një veprim për të kryer kur detyra të ketë përfunduar.
sr: Изаберите радњу за обављање када је задатак завршен.
sv: Välj en åtgärd att utföra när uppgiften har slutförts.
th: เลือกการกระทําที่จะให้ทําเมื่อทาสก์ทํางานเสร็จ.
tr: Görev tamamlandığında gerçekleştirilecek bir eylem seçin.
uk: Виберіть дію для виконання, коли завдання виконано.
vi: Chọn một hành động để thực hiện khi nhiệm vụ đã hoàn thành.
zh_cn: 在任务完成后选择要执行的操作。

source: Select audio track
ar: المسار الصوتي المختار
bg: Избор на аудио запис
ca: Seleccioneu la pista d' àudio
cs: Vybrat zvukovou stopu
da: Vælg lydspor
de: Wählen Sie Audiospur
el: Επιλέξτε το κομμάτι ήχου
es: Seleccione la pista de audio
et: Heliriba valimine
fa: مسیر صوتی را انتخاب کنید
fi: Valitse ääniraita
fr: Sélectionner une piste audio
fy: Selektearje Audio Track
he: עקבו
hr: Odaberite audio zapis
hu: Válassza ki az audio műsorszámot
id: Pilih trek audio
is: Veldu hljóðspor
ku: Track Audio hilbijêrin
lt: Pasirinkite garso takelį
lv: Izvēlieties audio celiņu
nb: Velg lydspor
nl: Selecteer audiotrack
pl: Wybierz ścieżkę audio
pt: Selecionar faixa de áudio
pt_br: Selecione faixa de áudio
ro: Selectați piesa audio
ru: Выберите аудио -трек
sk: Vyberte zvukovú stopu
sl: Izberite zvočno skladbo
sq: Zgjidhni Track Audio
sr: Изаберите аудио запис
sv: Välj ljudspår
th: เลือกร่องเสียง
tr: Ses parçasını seçin
uk: Виберіть ауді -трек
vi: Chọn bản nhạc âm thanh
zh_cn: 选择音轨

source: Select cardserver
ar: متعهد بطاقات مختارة
bg: Избор на карти
ca: Seleccioneu el servidor de cartes
cs: Vybrat kardserver
da: Vælg kortserver
de: Wählen Sie Cardserver
el: Επιλέξτε Cardserver
et: Kaardistaja valimine
fa: گزینه Cardserver
fi: Valitse carderver
fr: Sélectionner un serveur de carte
fy: Selektearje CarderServer
he: כרטיסים נבחרים
hr: Odaberite Serserver
hu: Válassza ki a Cardserver -t
id: Pilih Cardserver
is: Veldu Carderver
ku: CardSer hilbijêrin
lt: Pasirinkite 'Carderver'
lv: Atlasīt
nb: Velg kortserver
nl: Selecteer Carderver
pl: Wybierz Cardserver
pt: Selecionar servidor de cartões
pt_br: Selecione Cartão
ro: Selectați CardServer
ru: Выберите Cardserver
sk: Vyberte CardServer
sl: Izberite Carderver
sq: Zgjidhni kartolinën
sr: Изаберите Цардервер
sv: Välj kortserver
th: เลือกตัวเขียนการ์ด
tr: Karter Seçin
uk: Виберіть Carderver
vi: Chọn Carderver
zh_cn: 选择Carderver

source: Select channel audio
ar: أجهزة صوتية
bg: Изберете аудио канал
ca: Selecció d' àudio del canal
cs: Vybrat zvuk kanálu
da: Vælg kanal lyd
de: Wählen Sie Channel Audio
el: Επιλέξτε ήχο καναλιού
es: Seleccione el audio del canal
et: Kanali heli valimine
fa: انتخاب کانال صوتی
fi: Valitse kanavaääni
fr: Sélectionnez le canal audio
fy: Selektearje Channel Audio
he: ערוץ אודיו
hr: Odaberite audio kanala
hu: Válassza a Channel Audio lehetőséget
id: Pilih Audio Saluran
is: Veldu Audio Channel
ku: Kanala Audio hilbijêrin
lt: Pasirinkite 'Channel Audio'
lv: Izvēlieties kanāla audio
nb: Velg kanallyd
nl: Selecteer kanaalaudio
pl: Wybierz Audio kanału
pt: Seleccionar o áudio do canal
pt_br: Selecione o canal áudio
ro: Selectați Audio Channel
ru: Выберите канал аудио
sk: Vyberte Audio Channel Audio
sl: Izberite Channel Audio
sq: Zgjidhni Audio Channel
sr: Изаберите аудио канал
sv: Välj Channel Audio
th: เลือกเสียงช่อง
tr: Kanal Sesini Seçin
uk: Виберіть аудіо каналу
vi: Chọn Kênh Âm thanh
zh_cn: 选择频道音频

source: Select copy destination for:
ar: وجهة نسخ مختارة:
bg: Изберете дестинация за копиране:
ca: Seleccioneu el destí de la còpia per:
cs: Zvolte místo kopie pro:
da: Vælg kopidestination for:
de: Wählen Sie das Ziel kopieren für:
el: Επιλέξτε Αντιγραφή προορισμού για:
es: Seleccione el destino de copia para:
et: Koopia sihtkoha valik:
fa: مقصد کپی را انتخاب کنید:
fi: Valitse kopion kohde:
fr: Sélectionnez la destination de copie pour :
fy: Selektearje COPY-bestimming foar:
he: אתר אינטרנט עבור:
hr: Odaberite odredište kopiranja za:
hu: Válassza ki a cél másolása lehetőséget a következő címre:
id: Pilih Salin Tujuan untuk:
is: Veldu áfangastað fyrir:
ku: Ji bo Copy Copy hilbijêrin:
lt: Pasirinkite kopijavimo tikslą:
lv: Izvēlieties mērķi:
nb: Velg kopimål for:
nl: Selecteer Bestemming kopiëren voor:
pl: Wybierz miejsce docelowe kopiowania:
pt: Selecione o destino da cópia para:
pt_br: Selecione Copiar Destino para:
ro: Selectați Copiați destinația pentru:
ru: Выберите место для копирования для:
sk: Vyberte Copy cieľ pre:
sl: Izberite Kopirajte destinacijo za:
sq: Zgjidhni Kopjimin Destinacionin për:
sr: Изаберите Копирај одредиште за:
sv: Välj Kopieringsdestination för:
th: เลือกปลายทางการคัดลอกสําหรับ:
tr: Aşağıdakiler için Kopyala Hedefini seçin:
uk: Виберіть пункт призначення для:
vi: Chọn bản sao điểm đến cho:
zh_cn: 选择以下副本目的地：

source: Select default EPG type...
ar: من نوع (إي بي جي).
bg: Изберете тип EPG по подразбиране...
ca: Selecciona el tipus d' EPG per omissió...
cs: Zvolte výchozí EPG typ...
da: Vælg standard EPG type...
de: Wählen Sie Standard -EPG -Typ ...
el: Επιλέξτε προεπιλεγμένο τύπο EPG ...
es: Seleccione el tipo de EPG predeterminado...
et: Vali vaikimisi EPG tüüp...
fa: نوع پیش فرض EPG را انتخاب کنید ...
fi: Valitse oletus EPG- tyyppi...
fr: Sélectionnez le type EPG par défaut...
fy: Selektearje Standert EPG-type ...
he: סוג EPG ברירת מחדל...
hr: Odaberite zadanu tipu EPG ...
hu: Válassza az Alapértelmezett EPG típusú lehetőséget ...
id: Pilih tipe EPG default ...
is: Veldu sjálfgefna EPG gerð ...
ku: Hilbijartina Type EPG-ya Default ...
lt: Pasirinkite numatytąjį EPG tipą ...
lv: Izvēlieties noklusēto EPG tipu...
nb: Velg standard EPG- type...
nl: Selecteer standaard EPG -type ...
pl: Wybierz domyślny typ EPG ...
pt: Selecione o tipo padrão de EPG...
pt_br: Selecione o tipo EPG padrão ...
ro: Selectați tipul implicit EPG ...
ru: Выберите по умолчанию тип EPG ...
sk: Vyberte predvolený typ EPG ...
sl: Izberite Privzeti tip EPG ...
sq: Zgjidhni llojin e paracaktuar të EPG ...
sr: Изаберите Подразумевано ЕПГ тип ...
sv: Välj standard EPG -typ ...
th: เลือกประเภทของ EPG ปริยาย...
tr: Varsayılan EPG Türünü seçin ...
uk: Виберіть тип EPG за замовчуванням ...
vi: Chọn loại EPG mặc định ...
zh_cn: 选择默认的EPG类型...

source: Select default File Commander directory:
ar: الافتراض المختار دليل قائد الملف:
bg: Избор по подразбиране Директория на командира на файл:
ca: Selecciona per defecte Directori del fitxer Comandant:
cs: Vybrat výchozí Adresář velitele souboru:
da: Vælg standard Fil Kommandørmappe:
de: Wählen Sie Standarddatei -Commander -Verzeichnis:
el: Επιλέξτε προεπιλεγμένο κατάλογο διοικητή αρχείων:
es: Seleccione por defecto Directorio de File Commander:
et: Vaikimisi Failiülema kataloog:
fa: انتخاب پیش فرض دایرکتوری File Commander:
fi: Valitse oletus Tiedoston komentajan kansio:
fr: Sélectionner par défaut Répertoire du commandant de fichiers :
fy: Selektearje Directory foar standert bestân Commandige:
he: ברירת מחדל תגית:
hr: Odaberite zadani direktorij zapovjednika datoteke:
hu: Válassza az Alapértelmezett File Commander Directory lehetőséget:
id: Pilih Direktori Komandan File Default:
is: Veldu sjálfgefna skráarskrárskrá:
ku: Peldanka Fermandariya Pelê ya Default hilbijêrin:
lt: Pasirinkite Numatytąjį failo vado katalogą:
lv: Izvēlēties noklusēto Failu komandiera direktorija:
nb: Velg standard Filkommandørkatalog:
nl: Selecteer Directory Directory File Commander:
pl: Wybierz Departament Dowództwa Plik Domyślny:
pt: Selecionar padrão Directório do Comandante do Ficheiro:
pt_br: Selecione o diretório de comandante de arquivo padrão:
ro: Selectați Directorul Comandant File implicit:
ru: Выберите каталог файла по умолчанию:
sk: Vyberte adresár predvoleného veliteľa súboru:
sl: Izberite privzeti imenik poveljnika datoteke:
sq: Zgjidhni Drejtorinë e Komandantit të Parazgjedhur të File:
sr: Изаберите Подразумевани именик датотека Именик:
sv: Välj standard File Commander Directory:
th: เลือกค่าปริยาย ไดเรกทอรีควบคุมแฟ้ม:
tr: Varsayılan Dosya Komutan Dizini'ni seçin:
uk: Виберіть Каталог командувачів файлів за замовчуванням:
vi: Chọn Thư mục chỉ huy tệp mặc định:
zh_cn: 选择默认文件指挥官目录：

source: Select destination for:
ar: الوجهة المختارة:
bg: Изберете дестинация за:
ca: Selecciona el destí per:
cs: Zvolte místo určení pro:
da: Vælg destination for:
de: Wählen Sie das Ziel für:
el: Επιλέξτε προορισμό για:
es: Seleccionar destino para:
et: Vali sihtkoht:
fa: انتخاب مقصد برای:
fi: Valitse kohde:
fr: Sélectionnez une destination pour :
fy: SELECT DIVINGEN FOAR:
he: יעד נבחר:
hr: Odaberite odredište za:
hu: Válassza ki a célpontot:
id: Pilih tujuan untuk:
is: Veldu áfangastað fyrir:
ku: Ji bo Sekreterê hilbijêrin:
lt: Pasirinkite tikslą:
lv: Izvēlieties mērķi:
nb: Velg mål for:
nl: Selecteer bestemming voor:
pl: Wybierz miejsce do:
pt: Seleccione o destino para:
pt_br: Selecione Destino para:
ro: Selectați destinație pentru:
ru: Выберите пункт назначения для:
sk: Vyberte cieľ pre:
sl: Izberite cilj za:
sq: Zgjidhni destinacionin për:
sr: Изаберите одредиште за:
sv: Välj destination för:
th: เลือกปลายทางสําหรับ:
tr: İçin hedef seçin:
uk: Виберіть пункт призначення:
vi: Chọn điểm đến cho:
zh_cn: 选择目的地的目的地：

source: Select excluded backup files
ar: ملفات احتياطية مختارة
bg: Изберете изключени резервни файлове
ca: Selecciona els fitxers exclosos de les còpies de seguretat
cs: Vybrat vyloučené zálohovací soubory
da: Vælg udelukkede backup-filer
de: Wählen Sie ausgeschlossene Sicherungsdateien aus
el: Επιλέξτε Εξαιρούνται αρχεία αντιγράφων ασφαλείας
es: Seleccione archivos de copia de seguridad excluidos
et: Vali välistatud varufailid
fa: انتخاب فایل های پشتیبان
fi: Valitse poistetut varmuuskopiotiedostot
fr: Sélectionnez les fichiers de sauvegarde exclus
fy: SELECT SLUCKTED BACKUP-bestannen
he: קבצים מצורפים
hr: Odaberite isključene datoteke sigurnosnih kopija
hu: Válassza ki a kizárott biztonsági mentési fájlokat
id: Pilih file cadangan yang dikecualikan
is: Veldu útilokaðar afritunarskrár
ku: Pelên paşvekişandinê yên derveyî hilbijêrin
lt: Pasirinkite neįtrauktus atsarginius failus
lv: Izvēlieties izslēgtos rezerves kopijas failus
nb: Velg utelukkede sikkerhetskopifiler
nl: Selecteer uitgesloten back -upbestanden
pl: Wybierz wykluczone pliki kopii zapasowych
pt: Selecionar arquivos de backup excluídos
pt_br: Selecione Arquivos de backup excluídos
ro: Selectați fișiere de rezervă excluse
ru: Выберите исключенные файлы резервного копирования
sk: Vyberte vylúčené záložné súbory
sl: Izberite izključene datoteke za varnostno kopiranje
sq: Zgjidhni skedarët rezervë të përjashtuar
sr: Изаберите искључене резервне датотеке
sv: Välj uteslutna säkerhetskopieringsfiler
th: เลือกแฟ้มสํารองข้อมูลที่ไม่นับ
tr: Hariç Tutulan Yedekleme Dosyalarını seçin
uk: Виберіть виключені файли резервного копіювання
vi: Chọn các tệp sao lưu bị loại trừ
zh_cn: 选择排除的备份文件

source: Select files/folders to backup
de: Wählen Sie Dateien/Ordner aus, um sich zu sichern
el: Επιλέξτε αρχεία/φακέλους για αντίγραφα ασφαλείας
fy: Selektearje bestannen / mappen nei backup
hr: Odaberite datoteke/mape za sigurnosnu kopiju
id: Pilih file/folder ke cadangan
is: Veldu skrár/möppur til að taka afrit
ku: Pelên / Peldanka Hilbijartinê hilbijêrin
nl: Selecteer Bestanden/mappen om een ​​back -up te maken
pl: Wybierz pliki/foldery do tworzenia kopii zapasowych
pt_br: Selecione arquivos/pastas para fazer backup
ro: Selectați fișiere/foldere pentru a face backup
ru: Выберите файлы/папки для резервной копии
sk: Vyberte súbory/priečinky na zálohovanie
sq: Zgjidhni skedarët/dosjet për të kopjuar
sr: Изаберите датотеке / мапе за израду резервне копије
sv: Välj filer/mappar för att säkerhetskopiera
tr: Yedeklemek için dosyaları/klasörleri seçin
uk: Виберіть файли/папки для резервного копіювання
vi: Chọn Tệp/Thư mục để sao lưu

source: Select how long to display status messages.
ar: اختيار كم من الوقت لعرض رسائل الحالة.
bg: Изберете колко дълго да показвате съобщенията за състоянието.
ca: Seleccioneu quant de temps mostrar els missatges d' estat.
cs: Vyberte, jak dlouho bude zobrazovat stavové zprávy.
da: Vælg hvor længe der skal vises statusmeddelelser.
de: Wählen Sie, wie lange Statusnachrichten angezeigt werden können.
el: Επιλέξτε πόσο καιρό θα εμφανίσετε μηνύματα κατάστασης.
es: Seleccione cuánto tiempo para mostrar mensajes de estado.
et: Vali, kui kaua olekuteateid näidatakse.
fa: انتخاب کنید که چه مدت برای نمایش پیام های وضعیت.
fi: Valitse, kuinka kauan näyttää tilaviestejä.
fr: Sélectionnez la durée d'affichage des messages d'état.
fy: Selektearje hoe lang om statusberjochten werjaan.
he: בחר כמה זמן להציג הודעות סטטוס.
hr: Odaberite koliko dugo prikazati statusne poruke.
hu: Válassza ki, mennyi ideig jelenítse meg az állapotüzeneteket.
id: Pilih berapa lama untuk menampilkan pesan status.
is: Veldu hversu lengi á að birta stöðuskilaboð.
ku: Hilbijêrin ka mesajên rewşa çawa nîşan didin.
lt: Pasirinkite, kiek laiko rodyti būsenos pranešimus.
lv: Izvēlieties, cik ilgi rādīt statusa ziņojumus.
nb: Velg hvor lenge statusmeldinger skal vises.
nl: Selecteer hoe lang om statusberichten weer te geven.
pl: Wybierz, jak długo wyświetlić komunikaty o stanie.
pt: Selecione quanto tempo para exibir as mensagens de status.
pt_br: Selecione quanto tempo para exibir mensagens de status.
ro: Selectați cât timp pentru a afișa mesajele de stare.
ru: Выберите, как долго отображать сообщения о состоянии.
sk: Vyberte, ako dlho zobrazte stavové správy.
sl: Izberite, kako dolgo za prikaz sporočil o stanju.
sq: Zgjidhni sa kohë për të shfaqur mesazhet e statusit.
sr: Изаберите колико дуго да бисте приказали статусне поруке.
sv: Välj hur länge du visar statusmeddelanden.
th: เลือกระยะเวลาที่จะแสดงข้อความสถานะ.
tr: Durum mesajlarını ne kadar görüntüleyeceğinizi seçin.
uk: Виберіть, як довго відображати повідомлення про стан.
vi: Chọn thời gian hiển thị tin nhắn trạng thái.
zh_cn: 选择显示状态消息多长时间。
