Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Move the current line down
ar: حرك الخط الحالي
bg: Преместване на текущата линия надолу
ca: Mou la línia actual cap avall
cs: Přesunout aktuální řádek dolů
da: Flyt den nuværende linje ned
de: Bewegen Sie die aktuelle Linie nach unten
el: Μετακινήστε την τρέχουσα γραμμή προς τα κάτω
es: Mueva la línea actual hacia abajo
et: Liiguta aktiivne rida allapoole
fa: خط فعلی را پایین بیاورید
fi: Siirrä nykyistä riviä alaspäin
fr: Déplacer la ligne actuelle vers le bas
fy: Ferpleatse de hjoeddeistige line del
he: הזיזו את הקו הנוכחי למטה
hr: Pomaknite trenutnu liniju prema dolje
hu: Mozgassa le az aktuális vonalat
id: Pindahkan garis saat ini
is: Færðu núverandi línu niður
ku: Xeta niha dakêşin
lt: Perkelkite dabartinę liniją žemyn
lv: Pārvietot aktīvo rindu uz leju
nb: Flytt gjeldende linje ned
nl: Verplaats de huidige lijn naar beneden
pl: Przesuń bieżącą linię w dół
pt: Descer a linha actual
pt_br: Mova a linha atual para baixo
ro: Mutați linia curentă în jos
ru: Переместить текущую линию вниз
sk: Posuňte aktuálnu čiaru nadol
sl: Premaknite trenutno črto navzdol
sq: Lëvizni rreshtin aktual poshtë
sr: Померите тренутну линију доле
sv: Flytta den aktuella linjen ner
th: เลื่อนบรรทัดปัจจุบันลง
tr: Mevcut satırı aşağı hareket ettirin
uk: Перемістіть поточну лінію вниз
vi: Di chuyển dòng hiện tại
zh_cn: 向下移动当前线

source: Move the current line up
ar: حرك الخط الحالي
bg: Преместване на текущата линия нагоре
ca: Mou la línia actual cap amunt
cs: Přesunout aktuální řádek nahoru
da: Flyt den nuværende linje op
de: Bewegen Sie die aktuelle Auswahl
el: Μετακινήστε την τρέχουσα σειρά
es: Mueva la línea actual hacia arriba
et: Liiguta aktiivne rida üles
fa: خط فعلی را بالا ببرید
fi: Siirrä nykyinen rivi ylöspäin
fr: Déplacer la ligne actuelle vers le haut
fy: Ferpleatse de hjoeddeistige line omheech
he: הזיזו את השורה הנוכחית למעלה
hr: Pomaknite trenutnu liniju prema gore
hu: Mozgassa az aktuális vonalat
id: Pindahkan barisan saat ini
is: Færðu núverandi línu upp
ku: Rêzika heyî hilkişînin
lt: Perkelkite dabartinę eilutę
lv: Pārvietot aktīvo rindu uz augšu
nb: Flytt gjeldende linje opp
nl: Verplaats de huidige line -up
pl: Przesuń bieżącą linię w górę
pt: Mover a linha atual para cima
pt_br: Mova a linha atual
ro: Mutați linia curentă în sus
ru: Переместить текущую линейку
sk: Posuňte aktuálnu zostavu
sl: Premaknite trenutno linijo navzgor
sq: Lëvizni rreshtin aktual
sr: Померите тренутну линију
sv: Flytta den aktuella linjen
th: เลื่อนบรรทัดปัจจุบันขึ้น
tr: Mevcut sırayı yukarı taşıyın
uk: Перемістіть поточну лінійку вгору
vi: Di chuyển dòng hiện tại lên
zh_cn: 移动当前阵容

source: Move the directory/file '%s'?
bg: Преместване на директорията / файла '%s'?
ca: Voleu moure el directori/ fitxer '%s'?
de: Verschieben Sie das Verzeichnis/die Datei '%s'?
el: Μετακίνηση του καταλόγου/αρχείου '%s';
es: Mover el directorio/file '%s'?
fi: Siirrä kansiota tai tiedostoa "%s"?
fr: Déplacer le répertoire/fichier « %s » ?
fy: Ferpleats de map / bestân '% s'?
hr: Pomaknite direktorij/datoteku '%s'?
id: Pindahkan direktori/file '%s'?
is: Færðu skráasafnið/skrána '%s'?
ku: Peldanka / pelê '% s' veguhestin?
lt: Perkelti katalogą/failą '%s'?
lv: Pārvietot mapi/failu '%s'?
nb: Flytt mappe/fil «%s»?
nl: Verplaats de map/bestand '%s'?
pl: Przenieś katalog/plik '%s'?
pt: Mover a pasta/arquivo '%s'?
pt_br: Mover o diretório/arquivo '%s'?
ro: Mutați directorul/fișierul „%s”?
ru: Переместите каталог/файл '%s'?
sk: Presunúť adresár/súbor '%s'?
sl: Premaknite imenik/datoteko '%s'?
sq: Lëvizni direktorinë/skedarin '%s'?
sr: Померите директориј / датотеку '% с'?
sv: Flytta katalogen/filen '%s'?
th: ย้ายไดเรกทอรี/แฟ้ม '%s' หรือไม่?
tr: '%s' dizin/dosya dizinini taşıyın mı?
uk: Перемістити каталог/файл '%s'?
vi: Di chuyển thư mục/tệp '%s'?

source: Move the keyboard cursor down
ar: حرّكْ الشاشةَ إلى أسفل
bg: Преместване на клавиатурата курсора надолу
ca: Mou el cursor del teclat cap avall
cs: Posuňte kurzor klávesnice dolů
da: Flyt tastaturmarkøren ned
de: Bewegen Sie den Tastatur -Cursor nach unten
el: Μετακινήστε τον δρομέα πληκτρολογίου
es: Mueva el cursor del teclado hacia abajo
et: Liiguta kursor alla
fa: صفحه کلید را به پایین حرکت دهید
fi: Siirrä näppäimistökursoria alaspäin
fr: Déplacer le curseur du clavier vers le bas
fy: Ferpleatse it toetseboerd cursor del
he: הזיזו את המקלדת
hr: Pomaknite kursor tipkovnice dolje
hu: Mozgassa le a billentyűzet kurzort
id: Pindahkan kursor keyboard ke bawah
is: Færðu lyklaborðið bendilinn niður
ku: Kursa klavyeyê dakêşin
lt: Perkelkite klaviatūros žymeklį žemyn
lv: Pārvietot tastatūras kursoru uz leju
nb: Flytt tastaturmarkøren ned
nl: Verplaats de toetsenbordcursor naar beneden
pl: Przesuń kursor klawiatury
pt: Descer o cursor do teclado
pt_br: Mova o cursor do teclado para baixo
ro: Mutați cursorul tastaturii în jos
ru: Переместить курсор клавиатуры
sk: Posuňte kurzor klávesnice nadol
sl: Premaknite kazalec tipkovnice navzdol
sq: Lëvizni kursorin e tastierës poshtë
sr: Померите курсор тастатуре доле
sv: Flytta tangentbordsmarkören
th: เลื่อนเคอร์เซอร์ของแป้นพิมพ์ลง
tr: Klavye imlecini aşağı hareket ettirin
uk: Перемістіть курсор клавіатури вниз
vi: Di chuyển con trỏ bàn phím xuống
zh_cn: 向下移动键盘光标

source: Move the keyboard cursor left
ar: حرّكْ موكبَ لوحةِ المفاتيحَ اليسارِ
bg: Преместване на курсора наляво
ca: Mou el cursor del teclat a l' esquerra
cs: Posuňte kurzor klávesnice doleva
da: Flyt tastaturmarkøren til venstre
de: Bewegen Sie den Tastaturcursor nach links
el: Μετακινήστε τον δρομέα πληκτρολογίου αριστερά
es: Mover el cursor del teclado izquierdo
et: Liiguta kursorit vasakule
fa: حرکت صفحه کلید سمت چپ
fi: Siirrä näppäimistökursoria vasemmalle
fr: Déplacer le curseur du clavier gauche
fy: Ferpleatse de toetseboerdkursor oerbleaun
he: הזיזו את המקלדת
hr: Pomaknite kursor tipkovnice lijevo
hu: Mozgassa balra a billentyűzet kurzort
id: Pindahkan kursor keyboard ke kiri
is: Færðu lyklaborðið bendilinn til vinstri
ku: Kursora klavyeyê hiştin
lt: Perkelkite klaviatūros žymeklį kairėje
lv: Pārvietot tastatūras kursoru pa kreisi
nb: Flytt markøren til venstre
nl: Verplaats de toetsenbordcursor links
pl: Przesuń kursor klawiatury w lewo
pt: Mover o cursor do teclado para a esquerda
pt_br: Mova o cursor do teclado para a esquerda
ro: Mutați cursorul de la tastatură la stânga
ru: Переместите курсор клавиатуры влево
sk: Presuňte kurzor klávesnice vľavo
sl: Premaknite kazalec tipkovnice levo
sq: Lëvizni kursorin e tastierës majtas
sr: Померите курсор на тастатури лево
sv: Flytta tangentbordsmarkören till vänster
th: เลื่อนเคอร์เซอร์ของแป้นพิมพ์ไปทางซ้าย
tr: Klavye imlecini sola taşıyın
uk: Перемістіть курсор клавіатури ліворуч
vi: Di chuyển con trỏ bàn phím bên trái
zh_cn: 向左移动键盘光标

source: Move the keyboard cursor right
ar: حرّكْ موكبَ لوحةِ المفاتيحَ إلى اليمين
bg: Преместване на курсора на клавиатурата надясно
ca: Mou el cursor del teclat cap a la dreta
cs: Posuňte kurzor klávesnice doprava
da: Flyt tastaturmarkøren højre
de: Bewegen Sie den Tastaturcursor nach rechts
el: Μετακινήστε το σωστό δρομέα πληκτρολογίου
es: Mover el cursor del teclado derecho
et: Liiguta kursorit paremale
fa: حرکت صفحه کلید سمت راست
fi: Siirrä näppäimistökursori oikealle
fr: Déplacer le curseur du clavier à droite
fy: Ferpleats it toetseboerd Cursor rjochts
he: לחצו על המקלדת cursor right
hr: Pomaknite kursor tipkovnice desno
hu: Mozgassa jobbra a billentyűzet kurzort
id: Pindahkan kursor keyboard dengan benar
is: Færðu lyklaborðið bendilinn til hægri
ku: Kursora klavyeyê rast hilkişînin
lt: Perkelkite klaviatūros žymeklį dešinėje
lv: Pārvietot tastatūras kursoru pa labi
nb: Flytt markøren til høyre
nl: Verplaats de toetsenbordcursor goed
pl: Przesuń kursor klawiatury
pt: Mover o cursor do teclado para a direita
pt_br: Mova o cursor do teclado para a direita
ro: Mutați cursorul de la tastatură la dreapta
ru: Переместите курсор клавиатуры вправо
sk: Presuňte kurzor klávesnice vpravo
sl: Premakni kazalec tipkovnice desno
sq: Lëvizni kursorin e tastierës djathtas
sr: Померите курсор тастатуре десно
sv: Flytta tangentbordsmarkören till höger
th: ย้ายเคอร์เซอร์แป้นพิมพ์มาทางขวา
tr: Klavye imlecini sağa taşıyın
uk: Перемістіть курсор клавіатури праворуч
vi: Di chuyển con trỏ bàn phím bên phải
zh_cn: 向右移动键盘光标

source: Move the keyboard cursor up
ar: حركوا لوح المفاتيح
bg: Преместване на клавиатурата курсора нагоре
ca: Mou el cursor del teclat cap amunt
cs: Posunout kurzor klávesnice nahoru
da: Flyt tastaturmarkøren op
de: Bewegen Sie den Tastatur -Cursor nach oben
el: Μετακινήστε το δρομέα πληκτρολογίου
es: Mover el cursor del teclado hacia arriba
et: Liiguta klaviatuuri kursor üles
fa: صفحه کلید را بالا ببرید
fi: Siirrä näppäimistökursoria ylös
fr: Déplacer le curseur du clavier vers le haut
fy: Ferpleatse it toetseboerdkursor omheech
he: לחצו על The Keyboard Up
hr: Pomaknite kursor tipkovnice prema gore
hu: Mozgassa fel a billentyűzet kurzort
id: Pindahkan kursor keyboard
is: Færðu lyklaborðið bendilinn upp
ku: Kursora klavyeyê hilkişînin
lt: Perkelkite klaviatūros žymeklį aukštyn
lv: Pārvietot tastatūras kursoru uz augšu
nb: Flytt tastaturmarkøren opp
nl: Verplaats de toetsenbordcursor omhoog
pl: Przesuń kursor klawiatury w górę
pt: Subir o cursor do teclado
pt_br: Mova o cursor do teclado
ro: Mutați cursorul tastaturii în sus
ru: Переместите курсор клавиатуры
sk: Posuňte kurzor klávesnice nahor
sl: Premaknite kazalec tipkovnice navzgor
sq: Zhvendosni kursorin e tastierës lart
sr: Померите курсор тастатуре горе
sv: Flytta tangentbordsmarkören
th: เลื่อนเคอร์เซอร์ของแป้นพิมพ์ขึ้น
tr: Klavye imlecini yukarı taşıyın
uk: Перемістіть курсор клавіатури вгору
vi: Di chuyển con trỏ bàn phím lên
zh_cn: 移动键盘光标

source: Move the text cursor left
ar: حرّكْ موكبَ النصَ اليسارِ
bg: Преместване на курсора наляво
ca: Mou el cursor del text a l' esquerra
cs: Přesunout textový kurzor doleva
da: Flyt tekstmarkøren til venstre
de: Bewegen Sie den Text Cursor nach links
el: Μετακίνηση του δρομέα κειμένου αριστερά
es: Mueva el cursor de texto izquierdo
et: Liiguta tekstikursorit vasakule
fa: دانلود آهنگ Leave the text
fi: Siirrä kursoria vasemmalle
fr: Déplacer le curseur de texte gauche
fy: Ferpleatse de tekstkursor oerbleaun
he: להזיז את הטקסט cursor
hr: Pomaknite tekstualni kursor lijevo
hu: Mozgassa balra a szöveges kurzort
id: Pindahkan kursor teks ke kiri
is: Færðu text bendilinn til vinstri
ku: Kursê nivîsê hiştin
lt: Perkelkite teksto žymeklį kairėje
lv: Pārvietot teksta kursoru pa kreisi
nb: Flytt tekstmarkøren til venstre
nl: Verplaats de tekstcursor links
pl: Przesuń kursor tekstu w lewo
pt: Mover o cursor de texto para a esquerda
pt_br: Mova o cursor do texto para a esquerda
ro: Mutați cursorul de text la stânga
ru: Переместить текстовый курсор влево
sk: Presuňte textový kurzor vľavo
sl: Premakni kazalec besedila levo
sq: Lëvizni kursorin e tekstit majtas
sr: Померите текстуални курсор улив
sv: Flytta textmarkören till vänster
th: เลื่อนเคอร์เซอร์ข้อความไปทางซ้าย
tr: Metin imlecini sola taşıyın
uk: Перемістіть текстовий курсор зліва
vi: Di chuyển con trỏ văn bản bên trái
zh_cn: 将文本光标左移动

source: Move the text cursor right
ar: حرّكْ موكّلَ النصَ إلى اليمين
bg: Преместване на курсора надясно
ca: Mou el cursor del text cap a la dreta
cs: Přesunout textový kurzor doprava
da: Flyt tekstmarkøren til højre
de: Bewegen Sie den Text Cursor nach rechts
el: Μετακινήστε το σωστό δρομέα κειμένου
es: Mueva el cursor de texto derecho
et: Liiguta tekstikursorit paremale
fa: حرکت سمت سمت راست
fi: Siirrä tekstikursori oikealle
fr: Déplacer le curseur de texte à droite
fy: Ferpleats de tekst rinnerke rjochts
he: הזיזו את הטקסט הנכון
hr: Pomaknite tekstualni kursor udesno
hu: Mozgassa a szöveges kurzort jobbra
id: Pindahkan kursor teks dengan benar
is: Færðu text bendilinn til hægri
ku: Kursora nivîsê rast hilkişînin
lt: Perkelkite teksto žymeklį dešinėje
lv: Pārvietot kursoru pa labi
nb: Flytt tekstmarkøren til høyre
nl: Verplaats de tekstcursor goed
pl: Przesuń kursor tekstu
pt: Mover o cursor de texto para a direita
pt_br: Mova o cursor do texto para a direita
ro: Mutați cursorul de text la dreapta
ru: Переместите текстовый курсор вправо
sk: Presuňte kurzor textu správne
sl: Premakni kazalec besedila desno
sq: Lëvizni kursorin e tekstit drejt
sr: Померите текстуалне курсоре десно
sv: Flytta textmarkören till höger
th: ย้ายเคอร์เซอร์ข้อความมาทางขวา
tr: Metin imleci sağa doğru hareket ettirin
uk: Перемістіть текстовий курсор праворуч
vi: Di chuyển con trỏ văn bản bên phải
zh_cn: 正确移动文本光标

source: Move the text cursor to the first character
ar: حرّكْ موكّلَ النصَ إلى الشخصيةِ الأولى
bg: Преместване на курсора към първия символ
ca: Mou el cursor del text al primer caràcter
cs: Přesunout textový kurzor na první znak
da: Flyt tekstmarkøren til det første tegn
de: Bewegen Sie den Textcursor auf den ersten Charakter
el: Μετακινήστε το δρομέα κειμένου στον πρώτο χαρακτήρα
es: Mueva el cursor de texto al primer personaje
et: Liiguta tekstikursor esimesele märgile
fa: راهنمای متن را به شخصیت اول منتقل کنید
fi: Siirrä tekstin kohdistin ensimmäiseen merkkiin
fr: Déplacez le curseur texte vers le premier caractère
fy: Ferpleatse de tekst rinnerke nei it earste karakter
he: להעביר את הטקסט cursor לאישיות הראשונה
hr: Pomaknite tekstualni kursor na prvi znak
hu: Mozgassa a szöveges kurzort az első karakterre
id: Pindahkan kursor teks ke karakter pertama
is: Færðu textann bendilinn yfir í fyrsta persónuna
ku: Kursê nivîsê bi karaktera yekem veguhestin
lt: Perkelkite teksto žymeklį į pirmąjį personažą
lv: Pārvietot teksta kursoru uz pirmo rakstzīmi
nb: Flytt tekstmarkøren til det første tegnet
nl: Verplaats de tekstcursor naar het eerste personage
pl: Przesuń kursor tekstu do pierwszej postaci
pt: Mover o cursor de texto para o primeiro caracter
pt_br: Mova o cursor de texto para o primeiro personagem
ro: Mutați cursorul de text la primul personaj
ru: Переместите текст курсор на первый персонаж
sk: Presuňte kurzor textu na prvý znak
sl: Premaknite besedilni kazalec na prvi znak
sq: Zhvendosni kursorin e tekstit në personazhin e parë
sr: Померите текстуални курсор на први лик
sv: Flytta textmarkören till det första tecken
th: ย้ายเคอร์เซอร์ข้อความไปยังอักขระตัวแรก
tr: Metin imlecini ilk karaktere taşıyın
uk: Перемістіть текстовий курсор до першого символу
vi: Di chuyển con trỏ văn bản sang ký tự đầu tiên
zh_cn: 将文本光标移至第一个字符

source: Move the text cursor to the last character
ar: حرّكْ موكّل النص إلى آخر شخص
bg: Преместване на курсора към последния символ
ca: Mou el cursor del text a l' últim caràcter
cs: Přesunout textový kurzor na poslední znak
da: Flyt tekstmarkøren til det sidste tegn
de: Bewegen Sie den Textcursor auf den letzten Charakter
el: Μετακινήστε το δρομέα κειμένου στον τελευταίο χαρακτήρα
es: Mueva el cursor de texto al último personaje
et: Liiguta tekstikursor viimasele märgile
fa: راهنمای متن را به آخرین شخصیت منتقل کنید
fi: Siirrä tekstin kohdistin viimeiseen merkkiin
fr: Déplacer le curseur texte vers le dernier caractère
fy: Ferpleatse de tekst rinnerke nei it lêste karakter
he: הזיזו את הטקסט cursor לדמות האחרונה
hr: Pomaknite tekstualni kursor na posljednji znak
hu: Mozgassa a szöveges kurzort az utolsó karakterbe
id: Pindahkan kursor teks ke karakter terakhir
is: Færðu text bendilinn til síðustu persónunnar
ku: Kursê nivîsê li karaktera paşîn hilkişînin
lt: Perkelkite teksto žymeklį į paskutinį veikėją
lv: Pārvietot teksta kursoru uz pēdējo rakstzīmi
nb: Flytt tekstmarkøren til siste tegn
nl: Verplaats de tekstcursor naar het laatste personage
pl: Przesuń kursor tekstu do ostatniej postaci
pt: Mover o cursor de texto para o último caractere
pt_br: Mova o cursor do texto para o último personagem
ro: Mutați cursorul de text la ultimul personaj
ru: Переместить текстовый курсор к последнему персонажу
sk: Presuňte kurzor textu na posledný znak
sl: Premaknite besedilni kazalec na zadnji znak
sq: Zhvendosni kursorin e tekstit në karakterin e fundit
sr: Померите текстуални курсор у последњем карактеру
sv: Flytta textmarkören till den sista karaktären
th: ย้ายเคอร์เซอร์ข้อความไปยังอักขระตัวสุดท้าย
tr: Metin imlecini son karaktere taşıyın
uk: Перемістіть текстовий курсор до останнього символу
vi: Di chuyển con trỏ văn bản đến ký tự cuối cùng
zh_cn: 将文本光标移至最后一个字符

source: Move these directories/files?
ar: نقل هذه الأدلة/الملفات؟?
bg: Преместване на тези директории/файлове?
ca: Voleu moure aquests directoris/ fitxers?
cs: Přesunout tyto adresáře / soubory?
da: Flyt disse mapper / filer?
de: Verschieben Sie diese Verzeichnisse/Dateien?
el: Μετακίνηση αυτών των καταλόγων/αρχείων;
es: ¿Movilizar estos directorios/files?
et: Nende kataloogide/ failide liigutamine?
fa: این دایرکتوری ها / فایل ها را منتقل کنید؟?
fi: Siirrä näitä kansioita/tiedostoja?
fr: Déplacer ces répertoires/fichiers ?
fy: Ferpleats dizze mappen / bestannen?
he: הזיזו את התמונות/התמונות האלה?
hr: Pomaknite ove direktorije/datoteke?
hu: Mozgassa ezeket a könyvtárakat/fájlokat?
id: Pindahkan direktori/file ini?
is: Færa þessar möppur/skrár?
ku: Van peldanka / pelan hilkişînin?
lt: Perkelti šiuos katalogus/failus?
lv: Pārvietot šīs mapes/failus?
nb: Flytte disse mappene/filene?
nl: Verplaats deze mappen/bestanden?
pl: Przenieś te katalogi/pliki?
pt: Mover estas pastas/arquivos?
pt_br: Mover esses diretórios/arquivos?
ro: Mutați aceste directoare/fișiere?
ru: Перемещать эти каталоги/файлы?
sk: Presunúť tieto adresáre/súbory?
sl: Premaknite te imenike/datoteke?
sq: Lëvizni këto direktori/skedarë?
sr: Померите ове именике / датотеке?
sv: Flytta dessa kataloger/filer?
th: ย้ายไดเรกทอรี/แฟ้มเหล่านี้หรือไม่?
tr: Bu dizinleri/dosyaları mı taşımak?
uk: Перемістити ці каталоги/файли?
vi: Di chuyển các thư mục/tệp này?
zh_cn: 移动这些目录/文件？

source: Move to first line
ar: الانتقال إلى الخط الأول
bg: Преместване на първия ред
ca: Mou a la primera línia
cs: Přesunout na první řádek
da: Flyt til første linje
de: Wechseln Sie in die erste Zeile
el: Μετακίνηση στην πρώτη γραμμή
es: Mover a la primera línea
et: Liigu esimesele reale
fa: حرکت به خط اول
fi: Siirry ensimmäiselle riville
fr: Passez à la première ligne
fy: Ferpleats nei earste rigel
he: לעבור לקו הראשון
hr: Pomaknite se na prvu liniju
hu: Költözni az első sorba
id: Pindah ke baris pertama
is: Fara í fyrstu línuna
ku: Berbi xeta yekem ve biçin
lt: Pereikite į pirmąją eilutę
lv: Pārvietot uz pirmo rindu
nb: Flytt til første linje
nl: Ga naar de eerste lijn
pl: Przejdź do pierwszej linii
pt: Mover para a primeira linha
pt_br: Mover para a primeira linha
ro: Treceți la prima linie
ru: Перейти на первую линию
sk: Presuňte sa na prvý riadok
sl: Premaknite se na prvo vrstico
sq: Kaloni në rreshtin e parë
sr: Пређите на прву линију
sv: Flytta till första raden
th: ย้ายไปยังบรรทัดแรก
tr: İlk satıra geçin
uk: Переходити до першого рядка
vi: Chuyển sang dòng đầu tiên
zh_cn: 移至第一行

source: Move to first line / screen
ar: الانتقال إلى الخط الأول/الشاشة
bg: Преместване на първия ред / екрана
ca: Mou a la primera línia / pantalla
cs: Přesunout na první řádek / obrazovku
da: Flyt til første linje / skærm
de: Bewegen Sie sich auf die erste Zeile / den ersten Bildschirm
el: Μετακίνηση στην πρώτη γραμμή / οθόνη
es: Mover a la primera línea / pantalla
et: Liigu esimesele reale / ekraanile
fa: حرکت به خط اول / صفحه
fi: Siirrä ensimmäiselle riville / näytölle
fr: Déplacer vers la première ligne / écran
fy: Ferpleats nei earste rigel / skerm
he: לעבור לקו הראשון / מסך
hr: Pomaknite se na prvi redak / zaslon
hu: Költözze az Első sorba / képernyőre
id: Pindah ke baris / layar pertama
is: Fara á fyrstu línu / skjá
ku: Berbi xeta / dîmendera yekem ve biçin
lt: Pereikite į pirmąją eilutę / ekraną
lv: Pārvietot uz pirmo rindu / ekrānu
nb: Flytt til første linje/skjerm
nl: Ga naar de eerste regel / scherm
pl: Przejdź do pierwszej linii / ekranu
pt: Mover para a primeira linha / tela
pt_br: Mova para a primeira linha / tela
ro: Treceți la prima linie / ecran
ru: Перейти к первой линии / экране
sk: Prejdite na prvý riadok / obrazovku
sl: Premaknite se na prvo vrstico / zaslon
sq: Kaloni në rreshtin / ekranin e parë
sr: Пређите на прву линију / екран
sv: Flytta till första raden / skärmen
th: ย้ายไปยังบรรทัดแรก/หน้าจอ
tr: İlk satıra / ekrana geçin
uk: Перейдіть до першого рядка / екрана
vi: Di chuyển sang dòng đầu tiên / màn hình
zh_cn: 移至第一行 /屏幕

source: Move to first line / screen in the panel
ar: الانتقال إلى الخط الأول/الشاشة في اللوحة
bg: Преместване на първия ред / екран в панела
ca: Mou a la primera línia / pantalla en el plafó
cs: Přesunout na první řádek / obrazovku v obraze
da: Flyt til første linje / skærm i panelet
de: Wechseln Sie im Panel auf die erste Zeile / den Bildschirm
el: Μετακινηθείτε στην πρώτη γραμμή / οθόνη στον πίνακα
es: Mover a la primera línea / pantalla en el panel
et: Liigu paneeli esimesele reale / ekraanile
fa: حرکت به خط اول / صفحه در پانل
fi: Siirry paneelin ensimmäiselle riville/näytölle
fr: Déplacer vers la première ligne / écran dans le panneau
fy: Ferpleatse nei earste rigel / skerm yn it paniel
he: לעבור לקו הראשון / מסך בלוח
hr: Pređite na prvi redak / zaslon na ploči
hu: Helyezze a panelen lévő első sorra / képernyőre
id: Pindah ke baris / layar pertama di panel
is: Færðu á fyrstu línu / skjá í spjaldinu
ku: Di panelê de li ser xeta / dîmendera yekem biçin
lt: Pereikite į pirmąją eilutę / ekraną skydelyje
lv: Pārvietot uz pirmo rindu / ekrānu panelī
nb: Flytt til første linje/skjerm i panelet
nl: Ga naar de eerste regel / scherm in het paneel
pl: Przejdź do pierwszej linii / ekranu w panelu
pt: Mover para a primeira linha / tela no painel
pt_br: Mova para a primeira linha / tela no painel
ro: Treceți la prima linie / ecran în panou
ru: Перейдите к первой линии / экране на панели
sk: Prejdite na prvý riadok / obrazovku na paneli
sl: Premaknite se na prvo vrstico / zaslon na plošči
sq: Kaloni në rreshtin / ekranin e parë në panel
sr: Пређите на прву линију / екран на панелу
sv: Flytta till första raden / skärmen i panelen
th: ย้ายไปยังบรรทัดแรก/หน้าจอในพาเนล
tr: Paneldeki ilk satıra / ekrana geçin
uk: Перейдіть до першого рядка / екрана на панелі
vi: Di chuyển sang dòng đầu tiên / màn hình trong bảng điều khiển
zh_cn: 移至面板中的第一行 /屏幕

source: Move to home of list
ar: ننتقل إلى بيت القائمة
bg: Преместване в дома на списъка
ca: Mou a casa de la llista
cs: Přesun na domovskou stránku
da: Flyt til listens hjemsted
de: Umzug nach Hause der Liste
el: Μετακίνηση στο σπίτι της λίστας
es: Muévete a casa de la lista
et: Liigu nimekirja koju
fa: حرکت به خانه لیست
fi: Siirrä listan kotiin
fr: Déplacer à la maison de la liste
fy: Ferpleats nei thús fan 'e list
he: לעבור לבית הרשימה
hr: Preselite se kući popisa
hu: Költözni a List otthonába
id: Pindah ke rumah daftar
is: Fara heim til listans
ku: Vegere Malê
lt: Pereikite į sąrašo namus
lv: Pārvietoties uz saraksta mājām
nb: Gå hjem til listen
nl: Ga naar huis van de lijst
pl: Przenieś się do domu listy
pt: Mover para a casa da lista
pt_br: Mudar para casa da lista
ro: Mutați -vă la domiciliu
ru: Переехать в дом списка
sk: Prejdite sa do domovu zoznamu
sl: Premakni se na seznam doma
sq: Kaloni në shtëpinë e listës
sr: Пређите на дом листе
sv: Flytta hem för listan
th: ย้ายไปยังบ้านของรายการ
tr: Liste Eve Taşın
uk: Перехід до дому списку
vi: Di chuyển đến nhà của danh sách
zh_cn: 搬家名单
