Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This option allows you to use all HDMI Modes
ar: هذا الخيار يُمكِنُك أَنْ تَستعملَ كُلّ HDMI Modes
bg: Тази опция ви позволява да използвате всички HDMI режими
ca: Aquesta opció us permet usar tots els modes HDMI
cs: Tato volba vám umožní používat všechny HDMI režimy
da: Denne indstilling giver dig mulighed for at bruge alle HDMI Modes
de: Mit dieser Option können Sie alle HDMI -Modi verwenden
el: Αυτή η επιλογή σάς επιτρέπει να χρησιμοποιείτε όλες τις λειτουργίες HDMI
es: Esta opción le permite utilizar todos los modos HDMI
et: See valik võimaldab teil kasutada kõiki HDMI-režiime
fa: این گزینه به شما اجازه می دهد از تمام مودم های HDMI استفاده کنید
fi: Tämän valinnan avulla voit käyttää kaikkia HDMI-tiloja
fr: Cette option vous permet d'utiliser tous les modes HDMI
fy: Dizze opsje kinne jo alle HDMI-modus brûke
he: אפשרות זו מאפשרת לך להשתמש בכל מצבי ה- HDMI
hr: Ova opcija omogućuje vam korištenje svih HDMI načina
hu: Ez az opció lehetővé teszi az összes HDMI mód használatát
id: Opsi ini memungkinkan Anda untuk menggunakan semua mode HDMI
is: Þessi valkostur gerir þér kleift að nota allar HDMI stillingar
ku: Vê vebijarkê dihêle hûn hemî modên HDMI bikar bînin
lt: Ši parinktis leidžia naudoti visus HDMI režimus
lv: Šī opcija ļauj izmantot visus HDMI režīmus
nb: Dette alternativet lar deg bruke alle HDMI-moduser
nl: Met deze optie kunt u alle HDMI -modi gebruiken
pl: Ta opcja pozwala korzystać z wszystkich trybów HDMI
pt: Esta opção permite- lhe usar todos os Modos HDMI
pt_br: Esta opção permite que você use todos os modos HDMI
ro: Această opțiune vă permite să utilizați toate modurile HDMI
ru: Эта опция позволяет использовать все режимы HDMI
sk: Táto možnosť vám umožňuje používať všetky režimy HDMI
sl: Ta možnost omogoča uporabo vseh načinov HDMI
sq: Ky opsion ju lejon të përdorni të gjitha mënyrat HDMI
sr: Ова опција вам омогућава да користите све ХДМИ режиме
sv: Det här alternativet låter dig använda alla HDMI -lägen
th: ตัวเลือกนี้ ให้คุณได้ใช้งานโหมด HDMI ทั้งหมด
tr: Bu seçenek tüm HDMI modlarını kullanmanıza izin verir
uk: Цей параметр дозволяє використовувати всі режими HDMI
vi: Tùy chọn này cho phép bạn sử dụng tất cả các chế độ HDMI
zh_cn: 此选项允许您使用所有HDMI模式

source: This option allows you to view the old and new settings side by side.
ar: هذا الخيار يُمكِنُك أَنْ تَرى البيئات القديمة والجديدة جنباً إلى جنب.
bg: Тази опция ви позволява да видите старите и новите настройки рамо до рамо.
ca: Aquesta opció us permet veure les opcions antigues i noves al costat del costat.
cs: Tato volba vám umožní zobrazit staré a nové nastavení vedle sebe.
da: Denne indstilling lader dig se de gamle og nye indstillinger side om side.
de: Mit dieser Option können Sie die alten und neuen Einstellungen nebeneinander anzeigen.
el: Αυτή η επιλογή σας επιτρέπει να δείτε τις παλιές και νέες ρυθμίσεις δίπλα -δίπλα.
es: Esta opción le permite ver la configuración antigua y nueva lado a lado.
et: See valik võimaldab teil vaadata vanu ja uusi seadeid kõrvuti.
fa: این گزینه به شما اجازه می دهد تنظیمات قدیمی و جدید را در کنار هم مشاهده کنید.
fi: Tämän valinnan avulla voit tarkastella vanhoja ja uusia asetuksia rinnakkain.
fr: Cette option vous permet de visualiser les anciens et les nouveaux paramètres côte à côte.
fy: Dizze opsje kinne jo de âlde en nije ynstellings sydlings besjen.
he: אפשרות זו מאפשרת לך להציג את ההגדרות הישנות והחדשות בצד.
hr: Ova opcija omogućuje vam pregled starih i novih postavki jedan pored drugog.
hu: Ez az opció lehetővé teszi a régi és az új beállítások egymás mellett történő megtekintését.
id: Opsi ini memungkinkan Anda untuk melihat pengaturan lama dan baru berdampingan.
is: Þessi valkostur gerir þér kleift að skoða gömlu og nýju stillingarnar hlið við hlið.
ku: Vê vebijarkê dihêle ku hûn mîhengên kevn û nû li kêleka hev bibînin.
lt: Ši parinktis leidžia peržiūrėti senus ir naujus nustatymus vienas šalia kito.
lv: Šī opcija ļauj apskatīt vecos un jaunos iestatījumus blakus.
nb: Dette alternativet lar deg vise gamle og nye innstillinger side om side.
nl: Met deze optie kunt u de oude en nieuwe instellingen naast elkaar bekijken.
pl: Ta opcja pozwala wyświetlić stare i nowe ustawienia obok siebie.
pt: Esta opção permite- lhe ver as configurações antigas e novas lado a lado.
pt_br: Esta opção permite visualizar as configurações antigas e novas lado a lado.
ro: Această opțiune vă permite să vizualizați setările vechi și noi una lângă alta.
ru: Эта опция позволяет просмотреть старые и новые настройки рядом.
sk: Táto voľba vám umožňuje zobraziť staré a nové nastavenia vedľa seba.
sl: Ta možnost vam omogoča, da si ogledate stare in nove nastavitve drug ob drugem.
sq: Ky opsion ju lejon të shikoni cilësimet e vjetra dhe të reja krah për krah.
sr: Ова опција вам омогућава да видите старе и нове поставке један поред другог.
sv: Det här alternativet låter dig se de gamla och nya inställningarna sida vid sida.
th: ตัวเลือกนี้ ให้คุณได้ดูการตั้งค่าที่เก่าและใหม่ ทีละข้าง.
tr: Bu seçenek, eski ve yeni ayarları yan yana görüntülemenizi sağlar.
uk: Цей параметр дозволяє переглянути старі та нові налаштування поруч.
vi: Tùy chọn này cho phép bạn xem các cài đặt cũ và mới cạnh nhau.
zh_cn: 此选项使您可以并排查看旧设置和新设置。

source: This option configures the general audio delay for BT Speakers.
bg: Тази опция конфигурира общото аудио забавяне на БТ лекторите.
ca: Aquesta opció configura el retard general d' àudio per als presidents del BT.
cs: Tato volba nastavuje obecné zpoždění zvuku pro BT Reproduktory.
da: Denne indstilling forklarer den generelle lydforsinkelse for BT Speakers.
de: Diese Option konfiguriert die allgemeine Audioverzögerung für BT -Lautsprecher.
el: Αυτή η επιλογή ρυθμίζει τη γενική καθυστέρηση ήχου για ηχεία BT.
es: Esta opción configura el retraso de audio general para los altavoces BT.
et: See valik määrab BT kõlarite üldise heliviivituse.
fa: این گزینه تأخیر صوتی عمومی برای سخنرانان BT را پیکربندی می کند.
fi: Tämä asetus määrittää yleisen ääniviiveen BT-kaiuttimet.
fr: Cette option configure le délai audio général pour BT Speakers.
fy: Dizze opsje konfigureart de Algemiene Audio-fertraging foar BT-sprekkers.
he: אפשרות זו מגדירה את עיכוב השמע הכללי עבור רמקולים של BT.
hr: Ova opcija konfigurira opće audio kašnjenje za BT zvučnike.
hu: Ez az opció konfigurálja a BT hangszórók általános audio késleltetését.
id: Opsi ini mengkonfigurasi keterlambatan audio umum untuk speaker BT.
is: Þessi valkostur stillir almenna hljóð seinkun fyrir BT hátalara.
ku: Vê vebijarkê ji bo axaftvanên BT-ê derengiya dengê general vedigire.
lt: Ši parinktis sukonfigūruoja bendrą BT garsiakalbių garso uždelsimą.
lv: Šī iespēja konfigurē BT skaļruņu vispārējo audio aiztures laiku.
nb: Dette alternativet konfigurerer den generelle lydforsinkelsen for BT høyttalere.
nl: Deze optie configureert de algemene audioverstel voor BT -luidsprekers.
pl: Ta opcja konfiguruje ogólne opóźnienie audio dla głośników BT.
pt: Esta opção configura o atraso geral de áudio para os alto-falantes BT.
pt_br: Esta opção configura o atraso geral de áudio para os alto -falantes BT.
ro: Această opțiune configurează întârzierea audio generală pentru vorbitorii BT.
ru: Эта опция настраивает общую задержку звука для динамиков BT.
sk: Táto možnosť nakonfiguruje všeobecné zvukové oneskorenie pre reproduktory BT.
sl: Ta možnost konfigurira splošno zvočno zamudo za zvočnike BT.
sq: Ky opsion konfiguron vonesën e përgjithshme audio për altoparlantët BT.
sr: Ова опција конфигурише општи аудио кашњење за БТ звучнике.
sv: Det här alternativet konfigurerar den allmänna ljudförseningen för BT -högtalare.
th: ตัวเลือกนี้ปรับแต่งการหน่วงเวลาเสียงทั่วไปสําหรับลําโพง BT.
tr: Bu seçenek BT ​​hoparlörleri için genel ses gecikmesini yapılandırır.
uk: Ця опція налаштовує загальну затримку аудіо для динаміків BT.
vi: Tùy chọn này cấu hình độ trễ âm thanh chung cho loa BT.
zh_cn: 此选项为BT扬声器配置了一般音频延迟。

source: This option configures the general audio delay of Dolby Digital sound tracks.
bg: Тази опция конфигурира общото аудио забавяне на Dolby Digital звукови песни.
ca: Aquesta opció configura el retard general de les pistes de so Dolby Digital.
cs: Tato volba nastavuje celkové zpoždění zvuku zvukových stop Dolby Digital.
da: Denne indstilling forklarer den generelle lydforsinkelse af Dolby Digital lydspor.
de: Diese Option konfiguriert die allgemeine Audioverzögerung von Dolby Digital Sound Tracks.
el: Αυτή η επιλογή ρυθμίζει τη γενική καθυστέρηση ήχου των ψηφιακών κομματιών ήχου Dolby.
es: Esta opción configura el retraso de audio general de las pistas de sonido Dolby Digital.
et: See valik määrab Dolby Digitali heliradade üldise heliviivituse.
fa: این گزینه تأخیر صوتی عمومی Dolby Digital Sound را پیکربندی می کند.
fi: Tämä asetus määrittää yleisen äänen viive Dolby Digital ääniraitoja.
fr: Cette option configure le délai audio général des pistes sonores Dolby Digital.
fy: Dizze opsje konfigureart de algemiene audio-fertraging fan Dolby Digitale Sound Tracks.
he: אפשרות זו מגדירה את עיכוב השמע הכללי של מסלולים קוליים דיגיטליים דולבי.
hr: Ova opcija konfigurira opće audio kašnjenje Dolby digitalnih zvučnih zapisa.
hu: Ez az opció konfigurálja a Dolby Digital Sound zeneszámok általános audio késleltetését.
id: Opsi ini mengkonfigurasi penundaan audio umum trek suara Dolby Digital.
is: Þessi valkostur stillir almenna hljóð seinkun á Dolby Digital Sound Tracks.
ku: Vê vebijarkê derengkirina dengên dengî yên Dolby Dengbêjên Dolby.
lt: Ši parinktis sukonfigūruoja bendrą 'Dolby' skaitmeninio garso takelių garso uždelsimą.
lv: Šī iespēja konfigurē Dolby Digital skaņas celiņu vispārējo audio aiztures laiku.
nb: Dette alternativet konfigurerer den generelle lydforsinkelsen til Dolby Digital lydspor.
nl: Deze optie configureert de algemene audioverstel van Dolby Digital Sound Tracks.
pl: Ta opcja konfiguruje ogólne opóźnienie audio cyfrowych ścieżek dźwiękowych.
pt: Esta opção configura o atraso de áudio geral das faixas de som Dolby Digital.
pt_br: Esta opção configura o atraso geral de áudio das faixas de som digital Dolby.
ro: Această opțiune configurează întârzierea audio generală a pieselor sonore digitale Dolby.
ru: Эта опция настраивает общую задержку звука Dolby Digital Sound Tracks.
sk: Táto voľba nakonfiguruje všeobecné zvukové oneskorenie Dolby Digital Sound Tracks.
sl: Ta možnost konfigurira splošno zvočno zamudo Dolby Digital Sound Tracks.
sq: Ky opsion konfiguron vonesën e përgjithshme audio të gjurmëve të tingullit Dolby Digital.
sr: Ова опција конфигурише општи аудио кашњење Долби дигиталних звучних нумера.
sv: Det här alternativet konfigurerar den allmänna ljudförseningen för Dolby Digital Sound Tracks.
th: ตัวเลือกนี้ปรับแต่งการหน่วงเวลาเสียงทั่วไปของร่องเสียง Dolby แบบดิจิทัล.
tr: Bu seçenek Dolby Digital Sound parçalarının genel ses gecikmesini yapılandırır.
uk: Ця опція налаштовує загальну затримку аудіо Dolby Digital Sound Track.
vi: Tùy chọn này cấu hình độ trễ âm thanh chung của các bản nhạc Digital Digital.
zh_cn: 此选项配置了杜比数字声音轨道的一般音频延迟。

source: This option configures the general audio delay of stereo sound tracks.
bg: Тази опция конфигурира общото аудио забавяне на стерео звуковите песни.
ca: Aquesta opció configura el retard general de les pistes de so estèreo.
cs: Tato volba nastavuje celkové zpoždění zvuku stereo zvukových stop.
da: Denne indstilling forklarer den generelle lydforsinkelse af stereo lydspor.
de: Diese Option konfiguriert die allgemeine Audioverzögerung von Stereo -Sound -Tracks.
el: Αυτή η επιλογή ρυθμίζει τη γενική καθυστέρηση ήχου των στερεοφωνικών κομματιών ήχου.
es: Esta opción configura el retraso de audio general de las pistas de sonido estéreo.
et: See valik määrab stereoheliradade üldise heliviivituse.
fa: این گزینه تأخیر صوتی عمومی آهنگ های صوتی استریو را پیکربندی می کند.
fi: Tämä asetus määrittää stereoääniraitojen yleisen ääniviiveen.
fr: Cette option configure le délai audio général des pistes sonores stéréo.
fy: Dizze opsje konfigureart de algemiene audio-fertraging fan Stereo-lûdspoaren.
he: אפשרות זו מגדירה את עיכוב השמע הכללי של מסלולים קוליים סטריאו.
hr: Ova opcija konfigurira opće audio kašnjenje stereo zvučnih zapisa.
hu: Ez az opció konfigurálja a sztereó hangsorok általános audio késleltetését.
id: Opsi ini mengkonfigurasi penundaan audio umum trek suara stereo.
is: Þessi valkostur stillir almenna hljóð seinkun stereo hljóðslóða.
ku: Vê vebijarkê ji bo şopandina dengên dengên general ên dengbêjê vedihewîne.
lt: Ši parinktis sukonfigūruoja bendrą stereofoninio garso takelių garso uždelsimą.
lv: Šī iespēja konfigurē stereo skaņas celiņu vispārējo audio aiztures laiku.
nb: Dette alternativet konfigurerer den generelle lydforsinkelsen av stereolydspor.
nl: Deze optie configureert de algemene audiovertraging van stereo -geluidstracks.
pl: Ta opcja konfiguruje ogólne opóźnienie audio utworów dźwiękowych stereo.
pt: Esta opção configura o atraso geral de áudio das faixas de som estéreo.
pt_br: Esta opção configura o atraso geral de áudio das faixas de som estéreo.
ro: Această opțiune configurează întârzierea audio generală a pieselor sonore stereo.
ru: Эта опция настраивает общую задержку звука стерео звуковые дорожки.
sk: Táto možnosť nakonfiguruje všeobecné zvukové oneskorenie stereofónnych zvukových skladieb.
sl: Ta možnost konfigurira splošno zvočno zamudo stereo zvočnih skladb.
sq: Ky opsion konfiguron vonesën e përgjithshme audio të gjurmëve të tingullit stereo.
sr: Ова опција конфигурише опште аудио одлагање стерео звучних нумера.
sv: Det här alternativet konfigurerar den allmänna ljudfördröjningen för stereo -ljudspår.
th: ตัวเลือกนี้ปรับแต่งการหน่วงเวลาเสียงทั่วไปของร่องเสียงสเตอริโอ.
tr: Bu seçenek stereo ses parçalarının genel ses gecikmesini yapılandırır.
uk: Ця опція налаштовує загальну затримку аудіо стерео -звукових треків.
vi: Tùy chọn này cấu hình độ trễ âm thanh chung của các bản nhạc âm thanh âm thanh.
zh_cn: 此选项配置立体声音轨的一般音频延迟。

source: This option configures the picture sharpness.
bg: Тази опция конфигурира остротата на картината.
ca: Aquesta opció configura la definició de la fotografia.
cs: Tato volba nastavuje ostrost obrázku.
da: Denne indstilling viser billedets skarphed.
de: Diese Option konfiguriert die Bildschärfe.
el: Αυτή η επιλογή ρυθμίζει την ευκρίνεια της εικόνας.
es: Esta opción configura la agudeza de la imagen.
et: See valik määrab pildi teravuse.
fa: این گزینه وضوح تصویر را پیکربندی می کند.
fi: Tämä asetus määrittää kuvan terävyyden.
fr: Cette option configure la netteté de l'image.
fy: Dizze opsje konfigureart de skerpte skerpte.
he: אפשרות זו קובעת את חדות התמונה.
hr: Ova opcija konfigurira oštrinu slike.
hu: Ez az opció konfigurálja a kép élességét.
id: Opsi ini mengkonfigurasi ketajaman gambar.
is: Þessi valkostur stillir skörpu myndarinnar.
ku: Vê vebijarkê hişkiya wêneyê vedigire.
lt: Ši parinktis sukonfigūruoja paveikslo aštrumą.
lv: Šī iespēja konfigurē attēla asumu.
nb: Dette alternativet konfigurerer bildet skarphet.
nl: Deze optie configureert de beeldscherpte.
pl: Ta opcja konfiguruje ostrość obrazu.
pt: Esta opção configura a nitidez da imagem.
pt_br: Esta opção configura a nitidez da imagem.
ro: Această opțiune configurează claritatea imaginii.
ru: Эта опция настраивает резкость изображения.
sk: Táto možnosť nakonfiguruje ostrosť obrázka.
sl: Ta možnost konfigurira ostrino slike.
sq: Ky opsion konfiguron mprehtësinë e figurës.
sr: Ова опција конфигурише оштрину слике.
sv: Det här alternativet konfigurerar bildskärpan.
th: ตัวเลือกนี้จะปรับแต่งความคมชัดของภาพ.
tr: Bu seçenek resim keskinliğini yapılandırır.
uk: Цей параметр налаштовує різкість зображення.
vi: Tùy chọn này cấu hình độ sắc nét hình ảnh.
zh_cn: 此选项配置图片清晰度。

source: This option configures the screen resolution in PC output mode.
bg: Тази опция конфигурира разделителната способност на екрана в режим на изход на компютъра.
ca: Aquesta opció configura la resolució de pantalla en mode de sortida del PC.
cs: Tato volba nastavuje rozlišení obrazovky ve výstupním režimu PC.
da: Denne indstilling viser skærmopløsningen i PC output tilstand.
de: Diese Option konfiguriert die Bildschirmauflösung im PC -Ausgangsmodus.
el: Αυτή η επιλογή ρυθμίζει την ανάλυση οθόνης στη λειτουργία εξόδου του υπολογιστή.
es: Esta opción configura la resolución de pantalla en modo de salida PC.
et: See valik määrab ekraani eraldusvõime PC väljundrežiimis.
fa: این گزینه رزولوشن صفحه نمایش را در حالت خروجی کامپیوتر پیکربندی می کند.
fi: Tämä asetus määrittää näytön resoluution PC-lähtötilassa.
fr: Cette option configure la résolution de l'écran en mode sortie PC.
fy: Dizze opsje konfigureart de skermresolúsje yn PC-útfiermodus.
he: אפשרות זו מגדירה את החלטת המסך במצב פלט מחשב.
hr: Ova opcija konfigurira rezoluciju zaslona u načinu izlaza PC -a.
hu: Ez az opció konfigurálja a képernyő felbontását PC kimeneti módban.
id: Opsi ini mengkonfigurasi resolusi layar dalam mode output PC.
is: Þessi valkostur stillir upplausn skjásins í framleiðslustillingu tölvu.
ku: Vê vebijarkê di moda hilberîna PC de çareseriya ekranê vedigire.
lt: Ši parinktis sukonfigūruoja ekrano skiriamąją gebą kompiuterio išvesties režimu.
lv: Šī opcija konfigurē ekrāna izšķirtspēju PC izvades režīmā.
nb: Dette alternativet konfigurerer skjermoppløsningen i PC-utgangsmodus.
nl: Deze optie configureert de schermresolutie in de pc -uitvoermodus.
pl: Ta opcja konfiguruje rozdzielczość ekranu w trybie wyjściowym komputera.
pt: Esta opção configura a resolução da tela no modo de saída do PC.
pt_br: Esta opção configura a resolução da tela no modo de saída do PC.
ro: Această opțiune configurează rezoluția ecranului în modul de ieșire a PC -ului.
ru: Эта опция настраивает разрешение экрана в режиме вывода ПК.
sk: Táto voľba nakonfiguruje rozlíšenie obrazovky v režime výstupu PC.
sl: Ta možnost konfigurira ločljivost zaslona v izhodnem načinu PC.
sq: Ky opsion konfiguron rezolucionin e ekranit në modalitetin e daljes së PC.
sr: Ова опција конфигурише резолуцију екрана у режиму излаза рачунара.
sv: Det här alternativet konfigurerar skärmupplösningen i PC -utgångsläge.
th: ตัวเลือกนี้จะทําการปรับแต่งความละเอียดหน้าจอในรูปแบบ PC.
tr: Bu seçenek PC çıkış modunda ekran çözünürlüğünü yapılandırır.
uk: Ця опція налаштовує роздільну здатність екрана в режимі виходу ПК.
vi: Tùy chọn này định cấu hình độ phân giải màn hình trong chế độ đầu ra PC.
zh_cn: 此选项将在PC输出模式下配置屏幕分辨率。

source: This option configures the video output mode (or resolution).
bg: Тази опция конфигурира режима на видео изход (или резолюция).
ca: Aquesta opció configura el mode de sortida de vídeo (o resolució).
cs: Tato volba nastavuje video výstupní režim (nebo rozlišení).
da: Denne indstilling viser videoens outputtilstand (eller opløsning).
de: Diese Option konfiguriert den Videoausgabemodus (oder die Auflösung).
el: Αυτή η επιλογή ρυθμίζει τη λειτουργία εξόδου βίντεο (ή ανάλυση).
es: Esta opción configura el modo de salida de vídeo (o resolución).
et: See valik seadistab videoväljundi režiimi (või resolutsiooni).
fa: این گزینه حالت خروجی ویدیو (یا رزولوشن) را پیکربندی می کند.
fi: Tämä asetus määrittää videon lähtötilan (tai resoluution).
fr: Cette option configure le mode de sortie vidéo (ou résolution).
fy: Dizze opsje konfigureart de fideo-útfiermodus (as resolúsje).
he: אפשרות זו מגדירה את מצב פלט הוידאו (או החלטה).
hr: Ova opcija konfigurira video izlazni način (ili razlučivost).
hu: Ez az opció konfigurálja a Video Kimeneti módot (vagy felbontást).
id: Opsi ini mengkonfigurasi mode output video (atau resolusi).
is: Þessi valkostur stillir myndbandsútgangsstillingu (eða upplausn).
ku: Vê vebijarkê moda derketina vîdyoyê (an çareseriyê) vedigire.
lt: Ši parinktis sukonfigūruoja vaizdo įrašo išvesties režimą (arba raišką).
lv: Šī iespēja konfigurē video izvada režīmu (vai izšķirtspēju).
nb: Dette alternativet konfigurerer videoutgangsmodus (eller oppløsning).
nl: Deze optie configureert de video -uitvoermodus (of resolutie).
pl: Ta opcja konfiguruje tryb wyjściowy wideo (lub rozdzielczość).
pt: Esta opção configura o modo de saída de vídeo (ou resolução).
pt_br: Esta opção configura o modo de saída de vídeo (ou resolução).
ro: Această opțiune configurează modul de ieșire video (sau rezoluție).
ru: Эта опция настраивает режим вывода видео (или разрешение).
sk: Táto možnosť nakonfiguruje režim výstupu videa (alebo rozlíšenie).
sl: Ta možnost konfigurira način (ali ločljivost).
sq: Ky opsion konfiguron modalitetin e daljes së videos (ose rezolucionin).
sr: Ова опција конфигурише режим излаза за видео излаз (или резолуцију).
sv: Det här alternativet konfigurerar videoutgångsläget (eller upplösning).
th: ตัวเลือกนี้จะทําการปรับแต่งโหมดการแสดงผลวิดีโอ (หรือความละเอียด).
tr: Bu seçenek video çıktı modunu (veya çözünürlük) yapılandırır.
uk: Ця опція налаштовує режим виходу відео (або роздільна здатність).
vi: Tùy chọn này định cấu hình chế độ đầu ra video (hoặc độ phân giải).
zh_cn: 此选项配置视频输出模式（或分辨率）。

source: This option configures you can set Auto Volume Level.
ar: هذا الخيارِ يُحدّدُ بأنّك يُمْكِنُ أَنْ تُحدّدَ مستوىَ الأوتوم فولومي.
bg: Тази опция конфигурирате можете да зададете ниво на Auto Volume.
ca: Aquesta opció configura que podeu establir el nivell de volum automàtic.
cs: Tato volba nastavuje možnost nastavení Automatické hlasitosti.
da: Denne indstilling er du kan indstille Auto Volume Niveau.
de: Diese Option konfiguriert Sie können die automatische Lautstärkestufe festlegen.
el: Αυτή η επιλογή διαμορφώνει μπορείτε να ορίσετε το επίπεδο έντασης αυτόματου.
es: Esta opción configura el nivel de volumen automático.
et: Siin saab määrata automaatse helitugevuse taseme.
fa: این گزینه پیکربندی می کند که می توانید Auto Volume Level را تنظیم کنید.
fi: Tämä asetus asettaa automaattisen äänenvoimakkuuden tason.
fr: Cette option permet de configurer le niveau de volume automatique.
fy: Dizze opsje konfigureart dat jo auto-folume nivo kinne ynstelle.
he: אפשרות זו קובעת שאתה יכול להגדיר את רמת נפח אוטומטי.
hr: Ova opcija konfigurira da možete postaviti razinu automatskog volumena.
hu: Ez az opció konfigurálva beállíthatja az automatikus hangerő szintet.
id: Opsi ini mengkonfigurasi Anda dapat mengatur level volume otomatis.
is: Þessi valkostur stillir að þú getur stillt sjálfvirkt hljóðstyrk.
ku: Vê vebijarkên vebijarkê hûn dikarin asta otomatîkî ya otomatîkî saz bikin.
lt: Ši parinktis sukonfigūruoja galite nustatyti automatinio garsumo lygį.
lv: Šī iespēja konfigurē automātiskās skaļuma līmeni.
nb: Dette alternativet konfigurerer du kan sette automatisk volumnivå.
nl: Deze optie Configureert u kunt het automatische volume -niveau instellen.
pl: Ta opcja konfiguruje, możesz ustawić poziom automatycznego głośności.
pt: Esta opção configura o nível de volume automático.
pt_br: Esta opção configura que você pode definir o nível de volume automático.
ro: Această opțiune configurează că puteți seta nivelul de volum automat.
ru: Эта опция конфигурирует вы можете установить уровень автоматического громкости.
sk: Táto voľba nakonfiguruje, že môžete nastaviť úroveň automatického zväzku.
sl: Ta možnost konfigurira, nastavite lahko samodejno raven glasnosti.
sq: Ky opsion konfiguron ju mund të vendosni nivelin e vëllimit automatik.
sr: Ова опција конфигурише да можете подесити ниво јачине звука аутомобила.
sv: Det här alternativet konfigurerar att du kan ställa in bilvolymnivå.
th: ตัวเลือกนี้ คุณสามารถตั้งค่าระดับระดับเสียงอัตโนมัติได้.
tr: Bu seçenek otomatik ses seviyesini ayarlayabileceğinizi yapılandırır.
uk: Цей параметр налаштовує ви можете встановити автоматичний рівень гучності.
vi: Tùy chọn này cấu hình bạn có thể đặt mức âm lượng tự động.
zh_cn: 此选项配置您可以设置自动音量级别。
