Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Margin after zap
ar: مارجين بعد الزاب
bg: Марж след зап
ca: Marge després de zap
da: Margin efter zap
es: Margin después de zap
et: Marginaal pärast zap'i
fa: حاشیه پس از zap
fi: Marginaali zap:n jälkeen
fr: Marge après zap
he: מר ג'ין אחרי Zap
hu: Margó a zap után
lt: Paraštė po Zap
lv: Rezerve pēc zap
nb: Margin etter zap
pt: Margem após zap
sl: Marža po zapu
th: ค่อย ๆ ลดเสียง/ ค่อย ๆ จางหาย
zh_cn: ZAP之后的边距

source: Margin before recording
ar: Margin قبل التسجيل
bg: Марж преди записването
ca: Marge abans de gravar
cs: Rozpětí před nahráním
da: Margen før optagelse
es: Margin antes de grabar
et: Marginaal enne salvestamist
fa: حاشیه قبل از ضبط
fi: Marginaali ennen kirjaamista
fr: Marge avant enregistrement
he: מרג'ין לפני הקלטת
hu: Margó a felvétel előtt
lt: Paraštė prieš įrašant
lv: Rezerve pirms reģistrēšanas
nb: Margin før opptak
pt: Margem antes de gravar
sl: Marža pred snemanjem
th: ย่อหายก่อนบันทึกเสียง
zh_cn: 记录前的保证金

source: Margin before zap
ar: مارجين قبل الزاب
bg: Гранична стойност преди zap
ca: Marge abans de zap
da: Margin før zap
es: Margin antes de zap
et: Marginaal enne zap'i
fa: حاشیه قبل از zap
fi: Marginaali ennen zap:tä
fr: Marge avant zap
he: מר ג'ין לפני Zap
hu: Margó a zap előtt
lt: Paraštė prieš ZAP
lv: Rezerve pirms zap
nb: Margin før zap
pt: Margem antes do zap
sl: Marža pred zap
th: ย่อ/ ขยาย
zh_cn: ZAP之前的边距

source: Maximum no of days
ar: الحد الأقصى لأيام
bg: Максимален брой дни
ca: Màxim no de dies
cs: Maximální počet dní
da: Maksimalt antal dage
es: Máximo no de días
et: Päevade maksimaalne arv
fa: حداکثر نه روز
fi: Päivien enimmäismäärä
fr: Nombre maximal de jours
he: מקסימום ימים
hu: A napok maximális száma
lt: Maksimalus dienų nėra
lv: Maksimālais dienu skaits
nb: Maksimalt antall dager
pt: Número máximo de dias
sl: Največ dni
th: จํานวนวันสูงสุด
zh_cn: 最大天

source: Maximum number of days in EPG
ar: الحد الأقصى لعدد الأيام في برنامج التعليم
bg: Максимален брой дни в EPG
ca: Nombre màxim de dies a EPG
cs: Maximální počet dnů v EPG
da: Maksimalt antal dage i EPG
es: Número máximo de días en EPG
et: Päevade maksimaalne arv EPG-s
fa: حداکثر تعداد روز در EPG
fi: Päivämäärien enimmäismäärä
fr: Nombre maximal de jours dans EPG
he: מספר מקסימלי של ימים ב-EPG
hu: Az EPG -ben a napok maximális száma
lt: Maksimalus dienų skaičius EPG
lv: Maksimālais dienu skaits EPG
nb: Maksimalt antall dager i EPG
pt: Número máximo de dias em EPG
sl: Največje število dni v EPG
th: จํานวนวันสูงสุดใน EPG
zh_cn: EPG的最大天数

source: Maximum space used (MB)
ar: المساحة القصوى المستخدمة
bg: Максимално използвано пространство (MB)
ca: Espai màxim usat (MB)
cs: Maximální použitý prostor (MB)
da: Maksimal anvendt plads (MB)
es: Espacio máximo utilizado (MB)
et: Maksimaalne kasutatav ruum (MB)
fa: حداکثر فضای مورد استفاده (MB)
fi: Suurin käytetty tila (MB)
fr: Espace maximal utilisé (MB)
he: שטח מקסימלי המשמש (MB)
hu: A használt maximális hely (MB)
lt: Maksimali naudojama erdvė (MB)
lv: Maksimālais izmantotais laukums (MB)
nb: Maksimal plass som brukes (MB)
pt: Espaço máximo utilizado (MB)
sl: Največji uporabljeni prostor (MB)
th: พื้นที่สูงสุดที่ใช้ (MB)
zh_cn: 最大空间（MB）

source: Media Player Settings
bg: Настройки на медиен плеър
ca: Opcions del reproductor de suports
cs: Nastavení přehrávače médií
da: Indstillinger for medieafspiller
es: Configuración del reproductor de medios
et: Meediamängija seadistused
fi: Mediasoitinasetukset
fr: Paramètres du lecteur multimédia
he: הגדרות שחקן מדיה
hu: Médialejátszó beállításai
lt: Žiniasklaidos grotuvo nustatymai
lv: Multivides atskaņotāja iestatījumi
nb: Innstillinger for mediespiller
pt: Configuração do Reprodutor de Mídia
sl: Nastavitve medijskega predvajalnika
th: ตั้งค่าโปรแกรมเล่นสื่อ
zh_cn: 媒体播放器设置

source: MediaPlayer
fi: Mediasoitin
hu: Médiajátékos
lv: MediaPlayerComment
th: โปรแกรมเล่นสื่อName

source: MediaStream
hu: Médiastream
th: เล่นสื่อStream

source: Memory usage overview
ar: لمحة عامة عن استخدام الذاكرة
bg: Преглед на използването на паметта
ca: Resum de l' ús de la memòria
cs: Přehled využití paměti
da: Hukommelsesbrugsoversigt
es: Reseña del uso de la memoria
et: Mälukasutuse ülevaade
fa: استفاده از Memory
fi: Muistin käytön yleiskatsaus
fr: Aperçu de l'utilisation de la mémoire
he: תמונת השימוש בזיכרון
hu: Memóriafelhasználás áttekintése
lt: Atminties naudojimo apžvalga
lv: Atmiņas izmantošanas pārskats
nb: Oversikt over minnebruk
pt: Visão geral do uso da memória
sl: Pregled uporabe pomnilnika
th: ภาพรวมการใช้หน่วยความจํา
zh_cn: 内存使用概述

source: Menu entry sort order
ar: ترتيب دخول مينو
bg: Ред за въвеждане на менюто
ca: Ordre d' entrada de menú
da: Ordren for menuindgang
es: Orden de entrada de menú
et: Menüükirje sortimise järjekord
fa: سفارش ورود منو
fi: Valikkosyötön lajitusjärjestys
fr: Ordre de tri de l'entrée du menu
he: הזמנת כניסה
hu: Menü belépési rendezési sorrend
lt: Meniu įrašo rūšiavimo užsakymas
lv: Izvēlnes ieraksta kārtošanas kārtība
nb: Sorter i kategorien menyoppføring
pt: Ordem de ordenação do menu
sl: Vrstni red vnosa v meni
th: ลําดับรายการเมนู
zh_cn: 菜单输入排序订单

source: Menu entry style
ar: أسلوب الدخول
bg: Стил на влизане в менюто
ca: Estil d' entrada de menú
cs: Způsob zadávání nabídky
da: Menu- indgangsstil
es: Estilo de entrada de menú
et: Menüükirje stiil
fa: سبک ورود menu
fi: Valikkosyötön tyyli
fr: Style d'entrée du menu
he: סגנון כניסה
hu: Menü belépési stílus
lt: Meniu įvedimo stilius
lv: Izvēlnes ieraksta stils
nb: Menyoppføringsstil
pt: Estilo de entrada do menu
sl: Slog vnosa v meniju
th: รูปแบบรายการเมนู
zh_cn: 菜单输入样式

source: Menu style
ar: أسلوب مينو
bg: Стил меню
ca: Estil de menú
cs: Styl nabídky
da: Menustil
es: Estilo de menú
et: Menüüstiil
fa: سبک منو
fi: Valikkotyyli
fr: Style de menu
he: סגנון
hu: Menüstílus
lt: Meniu stilius
lv: Izvēlnes stils
nb: Menystil
pt: Estilo do menu
sl: V meniju
th: รูปแบบเมนู
zh_cn: 菜单样式

source: Message pop up timeout
ar: الرسالة تقطع الوقت
bg: Съобщението изскача таймаут
ca: Temps d' espera del emergents del missatge
cs: Timeout zprávy
da: Besked pop up timeout
es: Mensaje de salida del tiempo
et: Kirjade ilmumise aeg
fa: پیام های ارسال شده Timeout
fi: Viestin aikakatkaisu
fr: Le message apparaît dans le temps
he: הודעה צצים זמן
hu: Üzenet felbukkanó időtúllépés
lt: Pranešimo iššokimo laikas
lv: Vēstules izlecšanas noildze
nb: Tidsavbrudd på meldingen
pt: Tempo- limite da mensagem
sl: Sporočilo Pojdi časovna omejitev
th: ข้อความผุดขึ้นหมดเวลา
zh_cn: 消息弹出超时

source: Message...
ar: رسالة...
bg: Съобщение...
ca: Missatge...
cs: Zpráva...
da: Besked...
es: Mensaje...
et: Sõnum...
fa: پیام ...
fi: Viesti.
he: הודעה...
hu: Üzenet...
lt: Pranešimas ...
lv: Vēstule...
nb: Melding...
pt: Mensagem...
sl: Sporočilo ...
th: ข้อความ...
zh_cn: 信息...

source: Micro SD
fi: Mikro SD
he: מיקרו SD
hu: Mikro SD
lv: Mikro SD
th: ไมโคร SD
zh_cn: 微型SD

source: Minimum send interval
ar: الحد الأدنى للإرسال
bg: Минимален интервал на изпращане
ca: Interval mínim d' enviament
cs: Minimální interval odesílání
da: Mindste sendeinterval
es: Intervalo mínimo de envío
et: Minimaalne saateintervall
fa: حداقل ارسال فاصله
fi: Pienin lähetysväli
fr: Intervalle d'envoi minimal
he: מינימום שלח מרווח
hu: Minimális küldési intervallum
lt: Minimalus siuntimo intervalas
lv: Minimālais sūtīšanas intervāls
nb: Minimum sendeintervall
pt: Intervalo mínimo de envio
sl: Minimalni interval pošiljanja
th: ช่วงเวลาส่งน้อยที่สุด
zh_cn: 最小发送间隔

source: Miscellaneous languages
ar: لغات متنوعة
bg: Различни езици
ca: Idiomes variats
cs: Různé jazyky
da: Diverse sprog
es: Idiomas diversos
et: Mitmesugused keeled
fa: زبان های متنوع
fi: Eri kielet
fr: Langues diverses
he: שפות שטותיות
hu: Egyéb nyelvek
lt: Įvairios kalbos
lv: Dažādas valodas
nb: Diverse språk
pt: Línguas diversas
sl: Razni jeziki
th: ภาษาเบ็ดเตล็ด
zh_cn: 其他语言

source: Mode for autorestore
bg: Режим за автоматично възстановяване
ca: Mode per al magatzem automàtic
cs: Režim pro automatickou obnovu
da: Tilstand til autogendannelse
es: Modo para autorestore
et: Autorestore'i režiim
fa: حالت برای Autorestore
fr: Mode pour autorestore
he: מצב לרכבת
hu: Mód az autorestore -hoz
lt: 'Autorestore' režimas
lv: Autorestore režīms
nb: Mode for autolagring
pt: Modo para autorrestore
sl: Način za Autorestore
th: โหมดสําหรับอัตโนมัติ
zh_cn: Autorestore的模式

source: Modulator
bg: Модулатор
ca: Modular
cs: Modulátor
es: Modulador
et: Modulaator
fa: اصلاح
fr: Modulateur
hu: Modulátor
lt: Moduliatorius
lv: Modulators
pt: Modulador
th: ตัวขยายเสียง
zh_cn: 调制器

source: Modules
bg: Модули
ca: Mòduls
cs: Moduly
da: Moduler
es: Módulos
et: Moodulid
fa: ماژول ها
fi: Moduulit
he: מודולים
hu: Modulok
lt: Moduliai
lv: Moduļi
nb: Moduler
pt: Módulos
sl: Moduli
th: มอดูล
zh_cn: 模块

source: Mount Manager
bg: Монтаж
ca: Gestor de muntatge
cs: Správce vrstev
fi: Asennuksen hallinta
fr: Gestionnaire de montage
he: מנהל הר
hu: Igazgatói menedzser
lv: Montēšanas pārvaldnieks
pt: Gerenciador de Montagens
th: ตัวจัดการการเมานท์
zh_cn: 安装经理

source: Mounts Settings
bg: Настройки на монтажа
ca: Arranjament de muntatges
cs: Nastavení upevnění
da: Monterings indstillinger
es: Configuración de montajes
et: Ühenda seadistused
fa: دانلود بازی Mounts
fi: Momenttien asetukset
fr: Paramètres de montage
he: הגדרות הרים
hu: Tartja a beállításokat
lt: Tvirtinti nustatymai
lv: Montāžas iestatījumi
nb: Monteringsinnstillinger
pt: Configuração das Montagens
sl: Nastavitve namestijo
th: ตั้งค่าการเมานท์
zh_cn: 安装设置

source: MultiEPG Settings
ar: MultiEPG الترتيبات
bg: MultiEPG Настройки
ca: MultiEPG Arranjament
cs: MultiEPG Nastavení
da: MultiEPG Indstillinger
es: MultiEPG Ajustes
et: MultiEPG Seadistused
fa: MultiEPG تنظیمات
fi: MultiEPG Asetukset
fr: MultiEPG Paramètres
he: MultiEPG הגדרות הגדרות
hu: Multiepg beállítások
lt: 'Multiepg' nustatymai
lv: MultiEPG Iestatījumi
nb: MultiEPG Innstillinger
pt: MultiEPG Configurações
sl: Nastavitve večepg
th: มัลติเฮก ตั้งค่า
zh_cn: MultiePG设置

source: Mute
bg: Заглушаване
ca: Silenci
cs: Ztlumit
da: Lydløs
et: Tumm
fi: Mykä
fr: Mignon
he: המונחים
hu: Néma
lt: Nutildyti
lv: Apklusināt
pt: Mudo
sl: Nemo
th: ตัดเสียง
zh_cn: 沉默的

source: NEXT
bg: СЛЕДВАЩА
ca: EXPERCONSTELLATION NAME (OPTIONAL)
cs: DALŠÍ
da: NÆSTE
et: JÄRGMINE
fa: بعدی NEXT NEXT POST
fi: SEURAAVA
hu: KÖVETKEZŐ
lt: Kitas
lv: NEKST
pt: PRÓXIMA
sl: Naslednji
th: ต่อไป
zh_cn: 下一个

source: NOW
ar: الآن
bg: СЕГА
ca: ARA
cs: TEĎ
da: NU
es: AHORA
fa: دانلود فیلم NOW
fi: NYT
fr: MAINTENANT
he: ועכשיו
hu: JELENLEG
lt: Dabar
lv: TAG
nb: NÅ
pt: AGORA
sl: Zdaj
th: ตอนนี้
zh_cn: 现在

source: NTP server
ar: خادم برنامج NTP
bg: NTP сървър
ca: Servidor NTP
es: Servidor NTP
fa: سرور NTP
fi: NTP- palvelin
fr: Serveur NTP
he: שרת NTP
hu: NTP szerver
lt: NTP serveris
lv: NTP serveris
pt: Servidor NTP
sl: NTP strežnik
th: เซิร์ฟเวอร์ NTP
zh_cn: NTP服务器

source: Nameserver setup
ar: مؤسسة أمين الصندوق
bg: Настройки на сървъра
ca: Configuració del servidor de noms
cs: Nastavení jmenovatele
da: Opsætning af Nameserver
es: Configuración del servidor de nombres
et: Nimeserveri seadistus
fa: تنظیمات Nameserver
fi: Nimipalvelimen asetukset
fr: Configuration de Nameserver
he: המונחים:
hu: Nameserver beállítás
lt: Vardų serverio sąranka
nb: Navneserveroppsett
pt: Configuração do servidor de nomes
sl: Nastavitev imeServer
th: ตั้งค่าตัวตั้งชื่อ
zh_cn: 名称服务器设置

source: Network Neighbourhood
ar: شبكة الجوار
bg: Мрежово съседство
ca: Network Nehhurod
cs: Síťové sousedství
da: Netværksnaboer
es: Vecindad de la red
et: Võrgustiku naabruspoliitika
fa: شبکه همسایگی
fi: Verkon naapuruus
fr: Réseau Voisinage
he: שכנים
hu: Hálózati szomszédság
lt: Tinklo kaimynystė
lv: Tīkla kaimiņvalstis
nb: Nettbasert nabolag
pt: Vizinhança em Rede
sl: Omrežna soseska
th: แก้ไขโครงการหลัก..
zh_cn: 网络社区

source: Network configuration...
ar: تشكيلة الشبكة...
bg: Конфигурация на мрежата...
ca: Configuració de xarxa...
cs: Konfigurace sítě...
da: Netværkskonfiguration...
es: Configuración de redes...
et: Võrgu seadistused...
fa: پیکربندی شبکه ...
fi: Verkon asetukset...
fr: Configuration du réseau...
he: תצורת רשת...
hu: Hálózati konfiguráció ...
lt: Tinklo konfigūracija ...
lv: Tīkla konfigurācija...
nb: Nettverkskonfigurasjon...
pt: Configuração da rede...
sl: Omrežna konfiguracija ...
th: การปรับแต่งเครือข่าย...
zh_cn: 网络配置...

source: Network interface information
ar: المعلومات المتعلقة بالتفاعل الشبكي
bg: Информация за мрежовия интерфейс
ca: Informació de la interfície de xarxa
cs: Informace o síťovém rozhraní
da: Netværksgrænsefladeinformation
es: Información de interfaz de red
et: Võrguliidese teave
fi: Verkkoliitäntätiedot
fr: Informations sur l'interface réseau
he: ממשק מידע
hu: Hálózati interfész információk
lt: Tinklo sąsajos informacija
lv: Tīkla saskarnes informācija
nb: Informasjon om nettverksgrensesnitt
pt: Informações da interface de rede
sl: Podatki o omrežnem vmesniku
th: ข้อมูลส่วนติดต่อผู้ใช้
zh_cn: 网络接口信息

source: Network setup
ar: إنشاء الشبكة
bg: Настройка на мрежата
ca: Configuració de xarxa
cs: Nastavení sítě
da: Opsætning af netværk
es: Creación de redes
et: Võrgu seadistamine
fa: راه اندازی شبکه
fi: Verkko
fr: Configuration du réseau
he: רשת
hu: Hálózati beállítás
lt: Tinklo sąranka
lv: Tīkla iestatīšana
nb: Nettverksoppsett
pt: Configuração da rede
sl: Omrežna nastavitev
th: ตั้งค่าเครือข่าย
zh_cn: 网络设置

source: Network test...
ar: اختبار الشبكة...
bg: Мрежов тест...
ca: Prova de xarxa...
cs: Síťový test...
da: Netværkstest...
es: Prueba de red...
et: Võrgutest...
fa: تست شبکه ...
fi: Verkkotesti...
fr: Test réseau...
he: מבחן רשת...
hu: Hálózati teszt ...
lt: Tinklo testas ...
lv: Tīkla pārbaude...
nb: Nettverkstest...
pt: Teste de rede...
sl: Omrežni test ...
th: ทดสอบเครือข่าย...
zh_cn: 网络测试...

source: Network wizard completed. Press OK to continue.
ar: لقد أكمل ساحر الشبكة اضغط جيداً للاستمرار.
bg: Мрежов магьосник завършен. Натиснете OK, за да продължите.
ca: L' assistent de xarxa ha finalitzat. Premeu Bé per continuar.
cs: Průvodce sítí dokončen. Stiskněte OK pokračovat.
da: Netværksguide afsluttet. Tryk OK for at fortsætte.
es: Asistente de red completado. Presione OK para continuar.
et: Võrgunõustaja lõpetatud. Jätkamiseks vajuta OK.
fa: جادوگر شبکه تکمیل شد. فشار خوب برای ادامه.
fi: Verkkovelho valmis. Paina OK jatkaaksesi.
fr: Assistant réseau terminé. Appuyez sur OK pour continuer.
he: קוסם רשתי הושלם. לחצו על OK כדי להמשיך.
hu: A hálózati varázsló befejeződött. Nyomja meg az OK gombot a folytatáshoz.
lt: Tinklo vedlys baigtas. Norėdami tęsti, paspauskite Gerai.
lv: Tīkla vednis pabeigts. Nospiediet Labi, lai turpinātu.
nb: Nettverksveiviser fullført. Trykk OK for å fortsette.
pt: Assistente de rede concluído. Pressione OK para continuar.
sl: Čarovnik omrežja je dokončan. Pritisnite OK, da nadaljujete.
th: ตัวช่วยสร้างเครือข่ายเสร็จสมบูรณ์แล้ว กด ตกลง เพื่อดําเนินการต่อ.
zh_cn: 网络向导完成了。 按确定继续。

source: Never decrypt the content while recording. This overrides the individual timer settings globally. If enabled, recordings are stored in crypted presentation and must be decrypted afterwards (sometimes called offline decoding). Default: off.
ar: لم أفكّر أبداً بالمحتوى أثناء التسجيل This overrides the individual timer settings globally. وإذا مُكنت من ذلك، تُخزن التسجيلات في عرض مشفّر ويجب فك تشفيرها بعد ذلك (في بعض الأحيان تُلغى الزينة خارج الخط). توقف.
bg: Никога не дешифрирай съдържанието докато записваш. Това отменя настройките на индивидуалния таймер в световен мащаб. Ако са активирани, записите се съхраняват в криптирана презентация и трябва да се декриптират след това (понякога се нарича декодиране на офлайн). По подразбиране: изключено.
ca: No desencriptis mai el contingut mentre es grava. Això sobreescriu l' arranjament del temporitzador individual globalment. Si està habilitat, les gravacions es desen a la presentació de la cripta i s' han de desxifrar després (de vegades anomenada descodificació fora de línia). Omissió: desactivat.
cs: Nikdy nedešifrujte obsah při nahrávání. To překrývá individuální nastavení časovače globálně. Pokud je zapnuto, záznamy jsou uloženy v šifrované prezentaci a musí být dešifrovány poté (někdy nazývané offline dekódování). Výchozí: vypnuto.
da: Aldrig dekryptere indholdet under optagelsen. Dette tilsidesætter de enkelte timer indstillinger globalt. Hvis det er aktiveret, gemmes optagelser i krypteret præsentation og skal dekrypteres bagefter (undertiden kaldet offline dekodning). Standard: slukket.
es: Nunca descifrar el contenido mientras graba. Esto anula la configuración del temporizador individual globalmente. Si está habilitado, las grabaciones se almacenan en la presentación criptada y deben descifrarse después (a veces llamada decodificación offline). Por defecto.
et: Ärge kunagi dekrüpteerige sisu salvestamise ajal. See tühistab individuaalsed taimeri seaded kogu maailmas. Sisselülitamisel salvestatakse salvestised krüptitud esitlusse ja need tuleb hiljem dekrüpteerida (mõnikord nimetatakse seda offline dekodeerimiseks). Vaikimisi väljas.
fa: هرگز در هنگام ضبط محتوا را رمزگشایی نکنید. این امر تنظیمات تایمر فردی را در سطح جهانی متوقف می کند. اگر فعال شود، ضبط در ارائه رمزگذاری شده ذخیره می شود و پس از آن باید رمزگشایی شود (گاهی اوقات به نام رمزگذاری آفلاین). شکست:.
fi: Älä koskaan pura sisällön salausta tallennuksen aikana. Tämä ohittaa yksittäisten ajastin asetusten maailmanlaajuisesti. Jos käytössä, tallenteet tallennetaan salattu esitys ja on purettava jälkeenpäin (joskus kutsutaan offline-koodaus). Oletus: pois päältä.
fr: Ne décryptez jamais le contenu lors de l'enregistrement. Cela remplace les paramètres de minuterie individuels dans le monde entier. Si activé, les enregistrements sont stockés dans une présentation cryptée et doivent ensuite être déchiffrés (parfois appelés décodage hors ligne). Défaut : éteint.
he: אף פעם לא לפענח את התוכן בזמן ההקלטות. זה פוגע בהגדרות הזמן הבודדות בעולם. אם ניתן, הקלטות נשמרות במצגת מוצפנת ויש לפענח לאחר מכן (לעתים נקראות קידוד לא מקוון). Default: off.
hu: Soha ne dekódolja a tartalmat a felvétel közben.Ez felülbírálja az egyes időzítő beállításokat világszerte.Ha engedélyezve van, akkor a felvételeket kriptált prezentációban tárolják, és utána vissza kell dekódolni (néha offline dekódolásnak hívják).Alapértelmezés: KI.
lt: Niekada neduokite turinio įrašymo metu.Tai nepaiso atskirų laikmačio nustatymų visame pasaulyje.Jei įjungta, įrašai saugomi kripteriniame pristatyme ir po to turi būti iššifruotas (kartais vadinamas dekodavimu neprisijungus).Numatytasis: išjungtas.
lv: Ierakstot, saturs nekad netiek atšifrēts. Tas pārspēj atsevišķos taimera iestatījumus visā pasaulē. Ja ieslēgts, ieraksti tiek glabāti šifrētā prezentācijā un pēc tam jāatšifrē (dažreiz tiek saukti par bezsaistes atšifrēšanu). Noklusētais: izslēgts.
nb: Dekrypter aldri innholdet under opptak. Dette overstyrer de enkelte timer innstillingene globalt. Hvis aktivert, lagres opptak i kryptert presentasjon og må dekrypteres etterpå (noen ganger kalt offline dekoding). Standard: Av.
pt: Nunca descriptografe o conteúdo durante a gravação. Isto substitui as configurações individuais do temporizador globalmente. Se habilitado, as gravações são armazenadas na apresentação criptografada e devem ser descriptografadas posteriormente (às vezes chamadas de decodificação offline). Padrão: desligado.
sl: Nikoli ne dešifrirate vsebine med snemanjem.To preglasi posamezne nastavitve časovnika po vsem svetu.Če je omogočeno, se posnetki shranijo v kripto predstavitvi in ​​jih je treba zatem dešifrirati (včasih imenovani dekodiranje brez povezave).Privzeto: OFF.
th: ไม่ต้องถอดรหัสเนื้อหาระหว่างทําการบันทึกเสียง นี้แทนการตั้งค่าตัวจับเวลาส่วนบุคคลทั่วโลก หากเปิดใช้ตัวเลือกนี้ การบันทึกเสียงจะถูกเก็บในรูปแบบการเข้ารหัสภาพ และจะต้องถูกถอดรหัสภายหลัง (บางครั้งเรียกว่า การถอดรหัสแบบออฟไลน์) ค่าปริยาย: ปิด.
zh_cn: 录制时切勿解密内容。这覆盖了全球各个计时器的设置。如果启用了，则将录音存储在密码的演示中，然后必须在后来解密（有时称为离线解码）。默认值：关闭。

source: Never decrypt while recording
ar: لم يُفكّر أبداً أثناء التسجيل
bg: Никога не дешифрирай, докато записваш
ca: No desencriptar mai mentre s' grava
cs: Nikdy nedešifrujte při nahrávání
da: Aldrig dekryptere mens indspilning
es: Nunca descifras mientras grabas
et: Salvestamisel ei dekrüpteerita kunagi
fa: هرگز رمزگشایی در هنگام ضبط
fi: Älä koskaan poista salausta tallennuksessa
fr: Ne jamais décrypter lors de l'enregistrement
he: לעולם אל פענוח בזמן ההקלטות
hu: Soha ne dekódoljon a felvétel közben
lt: Niekada nekreipkite dėmesio įrašant
lv: Nekad atšifrēt, ierakstot
nb: Dekrypter aldri under opptak
pt: Nunca descodificar ao gravar
sl: Nikoli ne dešifrirate med snemanjem
th: ไม่เคยถอดรหัสระหว่างทําการบันทึกเสียง
zh_cn: 录制时永远不要解密

source: NewCamd DES Key
ar: NewCamd DES المفتاح
bg: NewCamd DES Ключ
ca: Nova Càmd DES Clau
cs: NewCamd DES Klíč
da: NewCamd DES Nøgle
es: NewCamd DES Clave
et: NewCamd DES Võti
fa: NewCamd DES کلید کلیدی
fi: NewCamd DES Avain
fr: NouveauCamd DES Clé
he: NewCamd DES מפתח מפתח
lt: 'NewCamd des' raktas
lv: NewCamd DES Atslēga
nb: NewCamd Des Nøkkel
pt: DES NewCamd Chave
th: DES ใหม่Camd คีย์

source: No backup needed
ar: لا حاجة للدعم
bg: Няма нужда от подкрепление
ca: No cal cap còpia de seguretat
cs: Není třeba zálohování
da: Ingen backup nødvendig
es: No necesita refuerzos
et: Varukoopiat pole vaja
fa: هیچ پشتیبان لازم نیست
fi: Apua ei tarvita
fr: Aucune sauvegarde nécessaire
he: אין צורך בגיבוי
hu: Nincs szükség biztonsági másolatra
lt: Nereikia atsarginės kopijos
lv: Nav nepieciešama rezerves kopija
nb: Ingen sikkerhetskopier nødvendig
pt: Sem backup necessário
sl: Varnostno kopiranje ni potrebno
th: ไม่ต้องสํารองข้อมูล
zh_cn: 不需要备份

source: No selection.
ar: لا اختيار.
bg: Няма избор.
ca: Cap selecció.
cs: Žádný výběr.
da: Ingen valg.
es: Sin selección.
et: Valikut pole.
fa: انتخاب نیست.
fi: Ei valintaa.
fr: Pas de sélection.
he: אין ברירה.
hu: Nincs választás.
lt: Nėra atrankos.
lv: Nav izvēles.
nb: Ingen utvalg.
pt: Sem selecção.
sl: Brez izbire.
th: ไม่มีการเลือก.
zh_cn: 没有选择。

source: No, do nothing.
ar: لا، لا تفعل شيئا.
bg: Не, не прави нищо.
ca: No, no facis res.
cs: Ne, nic nedělej.
da: Nej, gør intet.
es: No, no hagas nada.
et: Ei, ära tee midagi.
fa: نه، هیچ کاری نکنید.
fi: Älä tee mitään.
fr: Non, ne faites rien.
he: לא, אל תעשה כלום.
hu: Nem, tegyen semmit.
lt: Ne, nieko nedaryk.
lv: Nē, nedari neko.
nb: Nei, gjør ingenting.
pt: Não, não faças nada.
sl: Ne, nič ne.
th: ไม่ ไม่ทําอะไรเลย.
zh_cn: 不，什么都不做。

source: No, just start my %s %s
bg: Не, просто започнете моите %s %s
ca: No, comença el meu %s %s
fi: Ei, käynnistä %s %s
fr: Non, démarre juste mon %s %s
hu: Nem, csak kezdd el a %s %s
lt: Ne, tiesiog pradėk mano %s %s
lv: Nē, vienkārši palaist manu %s %s
nb: Nei, bare start %s %s
pt: Não, basta iniciar o meu %s %s
sl: Ne, samo začnite svoj %s %s
th: ไม่, แค่เริ่ม %s %s ของผม

source: No, scan later manually
ar: لا، مسح في وقت لاحق يدويا
bg: Не, сканирай по-късно ръчно
ca: No, s' explorarà manualment
cs: Ne, skenuj později ručně
da: Nej, scan senere manuelt
es: No, escanear más tarde manualmente
et: Ei, skaneerin hiljem käsitsi
fa: نه، اسکن بعد به صورت دستی
fi: Ei, skannaa myöhemmin käsin
fr: Non, scanner plus tard manuellement
he: לא, לסרוק באופן ידני
hu: Nem, később manuálisan szkennelj
lt: Ne, nuskaitykite vėliau rankiniu būdu
lv: Nē, skenēt vēlāk manuāli
nb: Nei, skann senere manuelt
pt: Não, verifica mais tarde manualmente
sl: Ne, skenirajte kasneje ročno
th: ไม่ สแกนเอง
zh_cn: 不，以后手动扫描
