Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This option sets the picture color space.
ar: هذا الخيار يضع مكان لون الصورة.
bg: Тази опция определя цветовото пространство на картината.
ca: Aquesta opció estableix l' espai de color de la imatge.
cs: Tato volba nastavuje barevný prostor obrazu.
da: Denne indstilling sætter billedfarverummet.
de: Diese Option legt den Bildfarbraum fest.
el: Αυτή η επιλογή ορίζει τον χώρο χρώματος της εικόνας.
es: Esta opción establece el espacio de color de la imagen.
et: See valik määrab pildi värviruumi.
fa: این گزینه فضای رنگ تصویر را تنظیم می کند.
fi: Tämä asetus asettaa kuvan väritilan.
fr: Cette option définit l'espace de couleur de l'image.
fy: Dizze opsje stelt de ôfbyldingskleurromte yn.
he: אפשרות זו מציגה את מרחב הצבעים של התמונה.
hr: Ova opcija postavlja prostor u boji slike.
hu: Ez az opció beállítja a kép színterületét.
id: Opsi ini mengatur ruang warna gambar.
is: Þessi valkostur setur myndarýmið.
ku: Vê vebijarkê cîhê rengê wêneyê destnîşan dike.
lt: Ši parinktis nustato paveikslėlių spalvų erdvę.
lv: Šī opcija uzstāda attēla krāsu telpu.
nb: Dette alternativet angir bildefargerommet.
nl: Deze optie stelt de kleurruimte in de afbeelding in.
pl: Ta opcja ustawia przestrzeń kolorów obrazu.
pt: Esta opção define o espaço de cores da imagem.
pt_br: Esta opção define o espaço de cores da imagem.
ro: Această opțiune stabilește spațiul de culoare a imaginii.
ru: Эта опция устанавливает цветовое пространство изображения.
sk: Táto voľba nastavuje farebný priestor obrázka.
sl: Ta možnost nastavi barvni prostor slike.
sq: Ky opsion vendos hapësirën e ngjyrave të figurës.
sr: Ова опција поставља простор у боји слике.
sv: Det här alternativet ställer in bildfärgutrymmet.
th: ตัวเลือกนี้ ใช้ตั้งค่าสีของภาพได้ที่นี่.
tr: Bu seçenek resim renk alanını ayarlar.
uk: Цей параметр встановлює простір кольору зображення.
vi: Tùy chọn này đặt không gian màu hình ảnh.
zh_cn: 此选项设置了图片颜色空间。

source: This option sets the picture flesh tones.
ar: هذا الخيار يُحدّدُ صورَ نغماتَ اللحمِ.
bg: Тази опция поставя картината плът тонизира.
ca: Aquesta opció estableix els tons de carn.
cs: Tato volba nastavuje tóny obrazového masa.
da: Denne indstilling sætter billedet kød toner.
de: Diese Option legt die Bildfleischtöne fest.
el: Αυτή η επιλογή ορίζει τους τόνους σάρκας εικόνας.
es: Esta opción establece los tonos de carne de imagen.
et: See valik määrab pildiliha toonid.
fa: این گزینه، پوست تصویر را تنظیم می کند.
fi: Tämä vaihtoehto asettaa kuvan liha sävyjä.
fr: Cette option définit les tons de chair de l'image.
fy: Dizze opsje stelt de foto fan Fleesh Tones yn.
he: אפשרות זו מציגה את טונים הבשר של התמונה.
hr: Ova opcija postavlja tonove mesa slike.
hu: Ez az opció beállítja a képhús hangokat.
id: Opsi ini mengatur nada daging gambar.
is: Þessi valkostur setur myndina hold tóna.
ku: Vê vebijarkê wêneyê goştên goşt dide.
lt: Ši parinktis nustato paveikslo minkštimo tonus.
lv: Šī iespēja uzstāda attēlu miesas toņus.
nb: Dette alternativet setter bildet kjøtttoner.
nl: Deze optie stelt de beeldtonen van de foto in.
pl: Ta opcja ustawia odcienie ciała obrazu.
pt: Esta opção define os tons da imagem.
pt_br: Esta opção define os tons de carne.
ro: Această opțiune stabilește tonurile cărnii de imagine.
ru: Эта опция устанавливает картинку плоть.
sk: Táto voľba nastavuje tóny tela obrázka.
sl: Ta možnost nastavi sliko mesa.
sq: Ky opsion vendos tonet e mishit të figurës.
sr: Ова опција поставља тонове меса слике.
sv: Det här alternativet ställer in bildkötttonerna.
th: ตัวเลือกนี้ ใช้ตั้งค่าโทนสีของภาพ.
tr: Bu seçenek resim et tonlarını ayarlar.
uk: Цей параметр встановлює тони плоті.
vi: Tùy chọn này đặt tông màu thịt hình ảnh.
zh_cn: 此选项设置了图片肉的音调。

source: This option sets the picture hue.
bg: Тази опция определя цветът на картината.
ca: Aquesta opció estableix el to de la fotografia.
cs: Tato volba nastavuje odstín obrázku.
da: Denne indstilling sætter billedet nuance.
de: Diese Option legt den Bildfarbton fest.
el: Αυτή η επιλογή ορίζει την απόχρωση της εικόνας.
es: Esta opción establece el tono de la imagen.
et: See valik määrab pildi tooni.
fa: این گزینه رنگ تصویر را تنظیم می کند.
fi: Tämä vaihtoehto asettaa kuvan sävyn.
fr: Cette option définit la teinte de l'image.
fy: Dizze opsje stelt de ôfbylding yn.
he: אפשרות זו מציגה את צבע התמונה.
hr: Ova opcija postavlja nijansu slike.
hu: Ez az opció beállítja a kép árnyalatát.
id: Opsi ini menetapkan rona gambar.
is: Þessi valkostur setur myndina litinn.
ku: Vê vebijarkê wêneyê Hue vedibêje.
lt: Ši parinktis nustato paveikslėlio atspalvį.
lv: Šī iespēja uzstāda attēla nokrāsu.
nb: Dette alternativet setter bildefargen.
nl: Deze optie stelt de afbeeldingstint in.
pl: Ta opcja ustawia odcień obrazu.
pt: Esta opção define a tonalidade da imagem.
pt_br: Esta opção define o tom de imagem.
ro: Această opțiune stabilește Hue Picture.
ru: Эта опция устанавливает Hue Picture.
sk: Táto voľba nastavuje odtieň obrázka.
sl: Ta možnost nastavi odtenek slike.
sq: Ky opsion vendos ngjyrimin e figurës.
sr: Ова опција поставља нијансу слике.
sv: Det här alternativet ställer in bilden.
th: ตัวเลือกนี้ ใช้ตั้งค่าความเข้มสีของภาพ.
tr: Bu seçenek resim tonunu ayarlar.
uk: Цей параметр встановлює відтінок зображення.
vi: Tùy chọn này đặt màu sắc hình ảnh.
zh_cn: 此选项设置图片色调。

source: This option sets the picture saturation.
ar: ويضع هذا الخيار التشبع بالصورة.
bg: Тази опция определя насищането на картината.
ca: Aquesta opció estableix la saturació de la imatge.
cs: Tato volba nastavuje nasycení obrázku.
da: Denne indstilling sætter billedmætning.
de: Diese Option legt die Bildsättigung fest.
el: Αυτή η επιλογή ορίζει τον κορεσμό της εικόνας.
es: Esta opción establece la saturación de la imagen.
et: See valik määrab pildi küllastuse.
fa: این گزینه اشباع تصویر را تعیین می کند.
fi: Tämä vaihtoehto asettaa kuvan kyllästymisen.
fr: Cette option définit la saturation de l'image.
fy: Dizze opsje stelt de ôfbylding Saturation yn.
he: אפשרות זו מציגה את ריצוף התמונה.
hr: Ova opcija postavlja zasićenost slike.
hu: Ez az opció beállítja a kép telítettségét.
id: Opsi ini mengatur saturasi gambar.
is: Þessi valkostur setur myndamettunina.
ku: Vê vebijarkê saturasyona wêneyê bicîh dike.
lt: Ši parinktis nustato vaizdo prisotinimą.
lv: Šis iestatījums uzstāda attēla piesātinājumu.
nb: Dette alternativet setter bildemetning.
nl: Deze optie stelt de afbeeldingverzadiging in.
pl: Ta opcja ustawia nasycenie obrazu.
pt: Esta opção define a saturação da imagem.
pt_br: Esta opção define a saturação da imagem.
ro: Această opțiune stabilește saturația imaginii.
ru: Эта опция устанавливает насыщение изображения.
sk: Táto voľba nastavuje nasýtenie obrázka.
sl: Ta možnost nastavi nasičenost slike.
sq: Ky opsion vendos ngopjen e figurës.
sr: Ова опција поставља засићеност слике.
sv: Det här alternativet ställer in bildmättnaden.
th: ตัวเลือกนี้ ใช้ตั้งค่าความอิ่มสีของภาพ.
tr: Bu seçenek resim doygunluğunu ayarlar.
uk: Ця опція встановлює насичення зображення.
vi: Tùy chọn này đặt độ bão hòa hình ảnh.
zh_cn: 此选项设置图片饱和度。

source: This option sets the scaler sharpness, used when stretching picture from 4:3 to 16:9.
de: Diese Option legt die Scaler -Schärfe fest, die beim Dehnen von Bild von 4: 3 bis 16: 9 verwendet wird.
el: Αυτή η επιλογή ορίζει την ευκρίνεια του κλιμακωτή, που χρησιμοποιείται όταν τεντώνει την εικόνα από 4: 3 έως 16: 9.
fy: Dizze opsje stelt de skaler skerpte yn, brûkt by it útstrekken fan foto fan 4: 3 oant 16: 9.
hr: Ova opcija postavlja oštrinu skalera, koja se koristi prilikom istezanja slike od 4: 3 do 16: 9.
id: Opsi ini menetapkan ketajaman scaler, digunakan saat peregangan gambar dari 4: 3 hingga 16: 9.
is: Þessi valkostur setur skalskerpuna, notuð þegar mynd er frá 4: 3 til 16: 9.
ku: Vê vebijarkê hişkiya pîvanê vedibêje, dema ku wêneyê dirêjkirî ji 4: 3 heta 16: 9 tê bikar anîn.
nl: Deze optie stelt de scherpte van de Scaler in, gebruikt bij het uitrekken van de afbeelding van 4: 3 tot 16: 9.
pl: Ta opcja ustawia ostrość skalera, używana podczas rozciągania obrazu od 4: 3 do 16: 9.
pt_br: Esta opção define a nitidez do escalador, usada ao esticar a imagem de 4: 3 a 16: 9.
ro: Această opțiune stabilește claritatea scării, folosită la întinderea imaginii de la 4: 3 la 16: 9.
ru: Эта опция устанавливает резкость смаглера, используемая при растяжении изображения с 4: 3 до 16: 9.
sk: Táto voľba nastavuje ostrosť škálovania, ktorá sa používa pri napínaní obrázka od 4: 3 do 16: 9.
sq: Ky opsion vendos mprehtësinë e shkallës, të përdorur kur shtrini fotografinë nga 4: 3 deri në 16: 9.
sr: Ова опција поставља оштрину скала, која се користи приликом истезања слике од 4: 3 до 16: 9.
sv: Det här alternativet ställer in skalaren skärpa, som används när du sträcker bild från 4: 3 till 16: 9.
tr: Bu seçenek, resmi 4: 3'ten 16: 9'a kadar uzatırken kullanılan ölçekleyici keskinliğini ayarlar.
uk: Цей параметр встановлює різкість скалера, яка використовується при розтягуванні зображення від 4: 3 до 16: 9.
vi: Tùy chọn này đặt độ sắc nét của máy đo, được sử dụng khi kéo dài hình ảnh từ 4: 3 đến 16: 9.

source: This option sets the suppression of false digital contours, that are the result of a limited number of discrete values.
bg: Тази опция определя потискането на фалшиви цифрови контури, които са резултат от ограничен брой дискретни стойности.
ca: Aquesta opció estableix la supressió dels falsos contorns digitals, que són el resultat d' un nombre limitat de valors discrets.
cs: Tato volba nastavuje potlačení falešných digitálních obrysů, které jsou výsledkem omezeného počtu diskrétních hodnot.
da: Denne indstilling sætter undertrykkelsen af falske digitale konturer, som er resultatet af et begrænset antal diskrete værdier.
de: Diese Option legt die Unterdrückung falscher digitaler Konturen fest, die das Ergebnis einer begrenzten Anzahl diskreter Werte sind.
el: Αυτή η επιλογή θέτει την καταστολή των ψευδών ψηφιακών περιγραμμάτων, που είναι το αποτέλεσμα ενός περιορισμένου αριθμού διακριτών τιμών.
es: Esta opción establece la supresión de falsos contornos digitales, que son el resultado de un número limitado de valores discretos.
et: See valik määrab piiratud arvu diskreetsete väärtuste tulemuseks olevate valede digitaalsete kontuuride summutamise.
fa: این گزینه سرکوب خطوط دیجیتال کاذب را تنظیم می کند که نتیجه تعداد محدودی از ارزش های گسسته است.
fi: Tässä vaihtoehdossa asetetaan väärät digitaaliset ääriviivat, jotka johtuvat rajoitetusta määrästä erillisiä arvoja.
fr: Cette option définit la suppression des faux contours numériques, qui sont le résultat d'un nombre limité de valeurs discrètes.
fy: Dizze opsje stelt de ûnderdrukking fan falske digitale kontoeren yn, dat binne it resultaat fan in beheind oantal diskrete wearden.
he: אפשרות זו קובעת את הדיכוי של קווי מתאר דיגיטליים מזויפים, שהם תוצאה של מספר מוגבל של ערכים דיסקרטיים.
hr: Ova opcija postavlja suzbijanje lažnih digitalnih kontura, koje su rezultat ograničenog broja diskretnih vrijednosti.
hu: Ez az opció beállítja a hamis digitális kontúrok elnyomását, amely korlátozott számú diszkrét érték eredménye.
id: Opsi ini menetapkan penindasan kontur digital palsu, yang merupakan hasil dari jumlah nilai diskrit yang terbatas.
is: Þessi valkostur setur bælingu rangra stafrænna útlínna, sem eru afleiðing af takmörkuðum fjölda stakra gilda.
ku: Vê vebijarkê dorpêçkirina konteynirên dîjîtal ên derewîn vedibêje, ku encama hejmarek sînorkirî ya nirxên veqetandî ne.
lt: Ši parinktis nustato klaidingų skaitmeninių kontūrų slopinimą, kuris yra riboto skaičiaus atskirų verčių rezultatas.
lv: Šī opcija iestata nepareizu digitālo kontūru nomākšanu, kas ir ierobežota diskrēto vērtību skaita rezultāts.
nb: Dette alternativet setter undertrykkelse av falske digitale konturer, som er resultatet av et begrenset antall diskrete verdier.
nl: Deze optie stelt de onderdrukking van valse digitale contouren in, die het resultaat zijn van een beperkt aantal discrete waarden.
pl: Ta opcja ustawia tłumienie fałszywych konturów cyfrowych, które są wynikiem ograniczonej liczby dyskretnych wartości.
pt: Esta opção define a supressão de falsos contornos digitais, que são o resultado de um número limitado de valores discretos.
pt_br: Esta opção define a supressão de contornos digitais falsos, que são o resultado de um número limitado de valores discretos.
ro: Această opțiune stabilește suprimarea contururilor digitale false, care sunt rezultatul unui număr limitat de valori discrete.
ru: Эта опция устанавливает подавление ложных цифровых контуров, которые являются результатом ограниченного числа дискретных значений.
sk: Táto možnosť nastavuje potlačenie falošných digitálnych obrysov, ktoré sú výsledkom obmedzeného počtu diskrétnych hodnôt.
sl: Ta možnost določa zatiranje lažnih digitalnih obrisov, ki so rezultat omejenega števila diskretnih vrednosti.
sq: Ky opsion vendos shtypjen e kontureve dixhitale të rreme, që janë rezultat i një numri të kufizuar të vlerave diskrete.
sr: Ова опција поставља сузбијање лажних дигиталних контура, то је резултат ограниченог броја дискретних вредности.
sv: Detta alternativ ställer in undertryckandet av falska digitala konturer, som är resultatet av ett begränsat antal diskreta värden.
th: ตัวเลือกนี้ ใช้ตั้งค่าการลดค่าแนวการจัดอันดับดิจิทัลผิดพลาด โดยจะมีผลจากค่าที่จํากัด.
tr: Bu seçenek, sınırlı sayıda ayrık değerin sonucu olan sahte dijital konturların baskılanmasını ayarlar.
uk: Цей параметр встановлює придушення помилкових цифрових контурів, які є результатом обмеженої кількості дискретних значень.
vi: Tùy chọn này đặt ra sự triệt tiêu các đường viền kỹ thuật số sai, đó là kết quả của một số lượng hạn chế các giá trị riêng biệt.
zh_cn: 此选项设置了抑制错误数字轮廓，这是有限数量离散值的结果。

source: This option sets up the picture sharpness, used when the picture is being upscaled.
bg: Тази опция определя остротата на картината, която се използва, когато картината се разширява.
ca: Aquesta opció estableix la definició de la fotografia, usada quan la imatge està sent escalada.
cs: Tato volba nastavuje ostrost obrázku, která se používá při zvětšení obrázku.
da: Denne indstilling opsætter billedets skarphed, som bruges når billedet opskaleres.
de: Diese Option richtet die Bildschärfe ein, die verwendet wird, wenn das Bild hochgezogen wird.
el: Αυτή η επιλογή ρυθμίζει την ευκρίνεια της εικόνας, που χρησιμοποιείται όταν η εικόνα είναι αναβαθμισμένη.
es: Esta opción establece la agudeza de la imagen, utilizada cuando la imagen está siendo escalada.
et: See valik määrab pildi teravuse, mida kasutatakse pildi suurendamisel.
fa: این گزینه وضوح تصویر را تنظیم می کند، زمانی که تصویر در مقیاس بالا قرار می گیرد استفاده می شود.
fi: Tämä vaihtoehto määrittää kuvan terävyyden, jota käytetään kuvan suurentamisessa.
fr: Cette option définit la netteté de l'image, utilisée lorsque l'image est mise à niveau.
fy: Dizze opsje stelt de ôfbylding skerpte op, brûkt as de foto wurdt UpScaled.
he: אפשרות זו מציגה את חדות התמונה, בשימוש כאשר התמונה עולה בקנה מידה.
hr: Ova opcija postavlja oštrinu slike, koja se koristi kada se slika povećava.
hu: Ez az opció beállítja a kép élességét, amelyet a kép kiemelése esetén használnak.
id: Opsi ini mengatur ketajaman gambar, digunakan saat gambar ditingkatkan.
is: Þessi valkostur setur upp myndskerpuna, notuð þegar verið er að auka myndina.
ku: Vê vebijarkê hişkiya wêneyê vedibêje, dema ku wêne li ser hev tê bikar anîn.
lt: Ši parinktis nustato paveikslo aštrumą, naudojamą, kai paveikslėlis padidinamas.
lv: Šī opcija iestata attēla asumu, ko izmanto, kad attēlu atjaunina.
nb: Dette alternativet setter opp bildet skarphet, som brukes når bildet blir oppskalert.
nl: Deze optie stelt de scherpte op, gebruikt wanneer de foto wordt opgeschaald.
pl: Ta opcja konfiguruje ostrość obrazu, używana, gdy obraz jest przekopany.
pt: Esta opção configura a nitidez da imagem, usada quando a imagem está a ser ampliada.
pt_br: Esta opção configura a nitidez da imagem, usada quando a imagem está sendo upcaled.
ro: Această opțiune stabilește claritatea imaginii, folosită atunci când imaginea este îmbunătățită.
ru: Эта опция устанавливает резкость изображения, используемой, когда изображение увеличивается.
sk: Táto voľba nastavuje ostrosť obrázka, ktorá sa používa, keď je obrázok rozšírený.
sl: Ta možnost nastavi ostrino slike, ki se uporablja, ko se slika nadzira.
sq: Kjo opsion krijon mprehtësinë e figurës, e përdorur kur fotografia po rritet.
sr: Ова опција поставља оштрину слике, која се користи када се слика повећава.
sv: Det här alternativet ställer in bildskärpan, som används när bilden är uppskalad.
th: ตัวเลือกนี้ ใช้ตั้งค่าความคมชัดของภาพ โดยจะถูกใช้เมื่อภาพถูกปรับขนาด.
tr: Bu seçenek, resim yükseltildiğinde kullanılan resim keskinliğini ayarlar.
uk: Цей параметр встановлює різкість зображення, використовується під час зображення в масштабі.
vi: Tùy chọn này thiết lập độ sắc nét hình ảnh, được sử dụng khi hình ảnh đang được nâng cấp.
zh_cn: 此选项设置了图片的清晰度，当图片被升级时使用。

source: This service is protected by a parental control PIN!
ar: هذه الخدمة محمية من قبل وحدة التحكم الأبوي!
bg: Тази услуга е защитена от родителски контрол PIN!
ca: Aquest servei està protegit per un PIN de control pare!
cs: Tato služba je chráněna rodičovskou kontrolou PIN!
da: Denne tjeneste er beskyttet af en forældrekontrol PIN!
de: Dieser Service ist durch einen elterlichen Kontrollstift geschützt!
el: Αυτή η υπηρεσία προστατεύεται από έναν πείρο γονικού ελέγχου!
es: Este servicio está protegido por un control parental PIN!
et: Seda teenust kaitseb vanemliku kontrolli PIN!
fa: این سرویس توسط یک PIN کنترل والدین محافظت می شود!
fi: Tätä palvelua suojaa vanhempien valvonta PIN!
fr: Ce service est protégé par un NIP de contrôle parental!
fy: Dizze tsjinst wurdt beskerme troch in PIN fan âlderlike kontrôle!
he: שירות זה מוגן על ידי בקרת הורים!
hr: Ova je usluga zaštićena roditeljskim kontrolnim pin!
hu: Ezt a szolgáltatást egy szülői ellenőrző csap védi!
id: Layanan ini dilindungi oleh pin kontrol orang tua!
is: Þessi þjónusta er varin með foreldrastjórn pinna!
ku: Ev karûbar ji hêla PIN-a kontrola dêûbav ve tê parastin!
lt: Ši paslauga yra saugoma tėvų kontrolės kaiščio!
lv: Šo pakalpojumu aizsargā vecāku kontrole PIN!
nb: Denne tjenesten er beskyttet av en foreldrekontroll PIN!
nl: Deze service wordt beschermd door een ouderlijke controlepin!
pl: Ta usługa jest chroniona pinem kontroli rodzicielskiej!
pt: Este serviço é protegido por um PIN de controle parental!
pt_br: Este serviço é protegido por um pino de controle dos pais!
ro: Acest serviciu este protejat de un pin de control parental!
ru: Эта услуга защищена родительским контролем!
sk: Táto služba je chránená rodičovským kontrolným kolíkom!
sl: Ta storitev je zaščitena s starševskim krmilnim zatičem!
sq: Ky shërbim mbrohet nga një kunj i kontrollit prindëror!
sr: Ова услуга је заштићена ПИН-ом родитељског управљања!
sv: Den här tjänsten är skyddad av en föräldrakontrollstift!
th: บริการ นี้ ได้ รับ การ คุ้มครอง จาก เจ้า หน้าที่ ควบคุม ของ บิดา มารดา!
tr: Bu hizmet bir ebeveyn kontrol pimi ile korunmaktadır!
uk: Ця послуга захищена штифтом батьківського контролю!
vi: Dịch vụ này được bảo vệ bởi một pin kiểm soát của cha mẹ!
zh_cn: 该服务受父母控制销的保护！

source: This sets the prefix for each line in the debug log. The 'Boot time' is the number of seconds since your %s %s was last booted.
bg: Това поставя представката за всеки ред в дневника debug. Времето "Буут" е броят на секундите, откакто %s %s са за последно изхвърлени.
ca: Això estableix el prefix per a cada línia al registre de depuració. L'hora del "Boot" és el nombre de segons des que el teu %s %s va ser arrencada per última vegada.
de: Dadurch wird das Präfix für jede Zeile im Debug -Protokoll festgelegt. Die "Boot -Zeit" ist die Anzahl der Sekunden, da Ihr %s %s zuletzt gebootet war.
el: Αυτό θέτει το πρόθεμα για κάθε γραμμή στο αρχείο καταγραφής εντοπισμού σφαλμάτων. Ο «χρόνος εκκίνησης» είναι ο αριθμός των δευτερολέπτων από τότε που το %s σας ήταν για τελευταία φορά.
fi: Tämä asettaa etuliitteen jokaiselle riville vianetsintälokissa. "Saapasaika" on sekuntien määrä, kun %s %s on viimeksi käynnistynyt.
fr: Cela définit le préfixe pour chaque ligne dans le journal de débogage. Le 'temps de démarrage' est le nombre de secondes depuis que votre %s %s a été démarré pour la dernière fois.
fy: Dit stelt it foarheaksel foar elke rigel yn it ôfhannelingsklog. De 'boottiid' is it oantal sekonden, om't jo% s% s% s it lêst opstart waard.
hr: To postavlja prefiks za svaki redak u dnevniku za uklanjanje pogrešaka. 'Vrijeme pokretanja' je broj sekundi otkako je vaš %s %s posljednji put pokrenut.
hu: Ez beállítja a hibakeresési napló minden sorának előtagját.A „rendszerindítási idő” az a másodperc száma, mivel a %s %s -t utoljára indították.
id: Ini menetapkan awalan untuk setiap baris di log debug. 'Waktu boot' adalah jumlah detik karena %s %s Anda terakhir di -boot.
is: Þetta setur forskeytið fyrir hverja línu í kembiforritinu. „Ræsitíminn“ er fjöldi sekúndna síðan %s %s þinn var síðast ræst.
ku: Vê pêşgotinê ji bo her xeta di têketina debug de vedihewîne. Ji ber% s% s% s% s% s% s% seconds e.
nb: Dette angir prefikset for hver linje i feilsøkingsloggen. \"Boot time\" er antall sekunder siden %s %s ble sist startet.
nl: Hiermee wordt het voorvoegsel ingesteld voor elke regel in het foutopsporingslogboek. De 'opstarttijd' is het aantal seconden omdat je %s %s voor het laatst is opgestart.
pl: Ustawia to prefiks dla każdego wiersza w dzienniku debugowania. „Czas rozruchu” to liczba sekund, ponieważ twój %s %s został ostatnio uruchomiony.
pt: Isto define o prefixo para cada linha no log de depuração. O tempo 'Boot' é o número de segundos desde que o seu %s %s foi iniciado pela última vez.
pt_br: Isso define o prefixo para cada linha no log de depuração. O 'tempo de inicialização' é o número de segundos desde que seu %s %s foi inicializado pela última vez.
ro: Aceasta stabilește prefixul pentru fiecare linie din jurnalul de depanare. „Timpul de pornire” este numărul de secunde, deoarece %s %s a fost ultima dată pornit.
ru: Это устанавливает префикс для каждой строки в журнале отладки. «Время загрузки» - это количество секунд, так как ваши %s %s были последними.
sk: Tým sa nastavuje predpona pre každý riadok v denníku ladenia. „Čas bootovania“ je počet sekúnd od posledného zavádzania vašich %S %.
sl: To nastavi predpono za vsako vrstico v dnevniku za odpravljanje napak.'Čas zagona' je število sekund, odkar je bil vaš %s %s zadnjič zagnan.
sq: Kjo vendos parashtesën për secilën rresht në regjistrin e debugimit. 'Koha e boot' është numri i sekondave pasi %s %s u mbyt për herë të fundit.
sr: Ово поставља префикс за сваку линију у дневнику за уклањање погрешака. "Вријеме покретања" је број секунди од када је ваше% с% с последњи пут покренут.
sv: Detta ställer in prefixet för varje rad i felsökningsloggen. "Boot Time" är antalet sekunder eftersom dina %s %s senast startades.
th: นี่เป็นการตั้งค่าคํานําหน้าสําหรับแต่ละบรรทัดในปูมบันทึกการดีบั๊ก เวลา 'ว่าง' เป็นตัวเลขของวินาที ตั้งแต่ %s %s ของคุณถูกบูตครั้งสุดท้าย.
tr: Bu, hata ayıklama günlüğündeki her satır için önek ayarlar. 'Önyükleme süresi', %s %s'nin en son önyüklenmesinden bu yana saniye sayısıdır.
uk: Це встановлює префікс для кожного рядка в журналі налагодження. "Час завантаження" - це кількість секунд, оскільки ваш %s %s востаннє був завантажений.
vi: Điều này đặt tiền tố cho mỗi dòng trong nhật ký gỡ lỗi. 'Thời gian khởi động' là số giây vì %s %s của bạn được khởi động lần cuối.
