Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Could not record due to conflicting timer:%s
bg: Грешка при запис поради конфликтен таймер:%s
ca: No s' ha pogut enregistrar degut al temporitzador en conflicte:%s
de: Konnte aufgrund des widersprüchlichen Timers nicht aufzeichnen:%s
el: Δεν μπορούσε να καταγραφεί λόγω αντικρουόμενου χρονοδιακόπτη:%s
es: No podía grabar debido al temporizador conflictivo:%s
fi: Ei voitu tallentaa, koska ajastin oli ristiriidassa:%s
fr: Impossible d'enregistrer en raison d'un timer contradictoire : %s
fy: Koe net opnimme fanwegen konfliktende timer:% s
hr: Nije mogao zabilježiti zbog sukobljenog timera:%s
hu: Nem tudott rögzíteni az ütköző időzítő miatt:%s
id: Tidak dapat mencatat karena pengatur waktu yang bertentangan:%s
is: Gat ekki skráð vegna misvísandi tímamælis:%s
ku: Nekaribû ji ber demjimêra nakokî tomar bike:% s
lt: Negalėjo įrašyti dėl prieštaringo laikmačio:%s
lv: Neizdevās ierakstīt sakarā ar pretrunīgo taimeri: %s
nb: Kunne ikke ta opp på grunn av motstridende timer:%s
nl: Kon niet opnemen vanwege de conflicterende timer:%s
pl: Nie mogło zarejestrować z powodu sprzecznego timera:%s
pt: Não foi possível gravar devido ao temporizador conflitante:%s
pt_br: Não foi possível registrar devido ao cronômetro conflitante:%s
ro: Nu s -a putut înregistra din cauza cronometrului conflictual:%s
ru: Не удалось записать из -за противоречивого таймера:%s
sk: Nemohol zaznamenať v dôsledku protichodného časovača:%s
sl: Zaradi nasprotujoče si časovnika ni bilo mogoče zabeležiti:%s
sq: Nuk mund të regjistrohet për shkak të kohëmatësit konfliktual:%s
sr: Није могао да снима због сукобљеног тајмера:% с
sv: Kunde inte spela in på grund av motstridiga timer:%s
th: ไม่สามารถบันทึกเนื่องจากตัวจับเวลาขัดแย้ง:%s
tr: Çatışan zamanlayıcı nedeniyle kayıt verilemedi:%s
uk: Не міг записати через конфліктний таймер:%s
vi: Không thể ghi lại do hẹn giờ mâu thuẫn:%s

source: Could not record due to invalid service:%s
bg: Грешка при запис поради невалидна услуга:%s
ca: No s' ha pogut enregistrar degut al servei no vàlid:%s
de: Konnte aufgrund eines ungültigen Dienstes nicht aufzeichnen:%s
el: Δεν ήταν δυνατή η καταγραφή λόγω μη έγκυρης υπηρεσίας:%s
es: No podía grabar debido al servicio inválido:%s
fi: Virheellisen palvelun takia ei voitu tallentaa:%s
fr: Impossible d'enregistrer en raison d'un service invalide : %s
fy: Koe net opnimme fanwegen unjildige tsjinst:% s
hr: Nije mogao zabilježiti zbog nevaljane usluge:%s
hu: Nem tudtam rögzíteni az érvénytelen szolgáltatás miatt:%s
id: Tidak dapat mencatat karena layanan tidak valid:%s
is: Gat ekki skráð vegna ógildar þjónustu:%s
ku: Nekaribû ji ber karûbarê nederbasdar:% s
lt: Negalėjo įrašyti dėl netinkamos paslaugos:%s
lv: Neizdevās ierakstīt nederīga servisa dēļ: %s
nb: Klarte ikke ta opp på grunn av ugyldig tjeneste:%s
nl: Kon niet opnemen vanwege ongeldige service:%s
pl: Nie mogło zarejestrować z powodu nieprawidłowej usługi:%s
pt: Não foi possível gravar devido ao serviço inválido:%s
pt_br: Não foi possível registrar devido ao serviço inválido:%s
ro: Nu s -a putut înregistra din cauza serviciului nevalid:%s
ru: Не удалось записать из -за неверной службы:%s
sk: Nemohol zaznamenať kvôli neplatnej službe:%s
sl: Zaradi neveljavne storitve ni bilo mogoče zabeležiti:%s
sq: Nuk mund të regjistrohet për shkak të shërbimit të pavlefshëm:%s
sr: Није могао да снима због неважеће услуге:% с
sv: Kunde inte spela in på grund av ogiltig service:%s
th: ไม่สามารถบันทึกเนื่องจากบริการไม่ถูกต้อง:%s
tr: Geçersiz hizmet nedeniyle kayıt verilemedi:%s
uk: Не міг записати через недійсну послугу:%s
vi: Không thể ghi lại do dịch vụ không hợp lệ:%s

source: Could not save configuration file %s!
bg: Грешка при запис на конфигурационния файл %s!
ca: No s'ha pogut desar el fitxer de configuració %s!
de: Konfigurationsdatei %s konnte nicht speichern!
el: Δεν ήταν δυνατή η εξοικονόμηση αρχείου διαμόρφωσης %s!
es: ¡No podía guardar el archivo de configuración %s!
fi: Asetustiedostoa %s ei voitu tallentaa!
fr: Impossible d'enregistrer le fichier de configuration %s !
fy: Koe gjin konfiguraasjetriem% S net opslaan!
hr: Ne mogu spremiti konfiguracijsku datoteku %s!
hu: Nem tudta menteni a konfigurációs fájlt %s!
id: Tidak dapat menyimpan file konfigurasi %s!
is: Gat ekki vistað stillingarskrá %!
ku: Nekaribû pelê mîhengê% s hilîne!
lt: Nepavyko išsaugoti konfigūracijos failo %s!
lv: Neizdevās saglabāt konfigurācijas failu %s!
nb: Kunne ikke lagre konfigurasjonsfil %s!
nl: Kon geen configuratiebestand %S opslaan!
pl: Nie można zaoszczędzić pliku konfiguracyjnego %s!
pt: Não foi possível salvar o arquivo de configuração %s!
pt_br: Não foi possível salvar o arquivo de configuração %s!
ro: Nu am putut salva fișierul de configurare %s!
ru: Не удалось сохранить файл конфигурации %s!
sk: Nepodarilo sa uložiť konfiguračné súbory %s!
sl: Ne morem shraniti konfiguracijske datoteke %s!
sq: Nuk mund të kurseni skedarin e konfigurimit %s!
sr: Није могуће сачувати конфигурациону датотеку% с!
sv: Kunde inte spara konfigurationsfil %s!
th: ไม่สามารถบันทึกแฟ้มปรับแต่ง %s!
tr: %s yapılandırma dosyası kaydedilemedi!
uk: Не вдалося зберегти файл конфігурації %s!
vi: Không thể lưu tệp cấu hình %s!

source: Country
ar: البلد
bg: Държава
ca: País
cs: Země
da: Land
de: Land
el: Χώρα
es: País
et: Riik
fa: کشور
fi: Maa
fr: Pays
fy: Lân
he: מדינה
hr: Zemlja
hu: Ország
id: Negara
is: Land
ku: Welat
lt: Šalis
lv: Valsts
nb: Land
nl: Land
pl: Kraj
pt: País
pt_br: País
ro: Ţară
ru: Страна
sk: Krajina
sl: Država
sq: Vend
sr: Земља
sv: Land
th: ประเทศ
tr: Ülke
uk: Країна
vi: Quốc gia
zh_cn: 国家

source: Country for EPG event genre information
bg: Държава за EPG събитие жанр информация
ca: País per a la informació de gènere d' esdeveniment EPG
cs: Země pro informace o událostech EPG
da: Land for EPG begivenhed genre information
de: Land für EPG -Eventgenre Information
el: Χώρα για πληροφορίες για το είδος συμβάντων EPG
es: Country for EPG event gender information
et: EPG ürituste žanriteave riigi kohta
fa: کشور برای اطلاعات رویداد EPG
fi: Maa EPG tapahtuma genre tiedot
fr: Pays pour EPG event genre information
fy: Lân foar EPG-evenemint sjenre-ynformaasje
he: מידע על אירוע EPG
hr: Informacije o žanru EPG žanra za EPG
hu: Ország az EPG esemény műfaji információkhoz
id: Negara untuk informasi genre acara EPG
is: Land fyrir upplýsingar um EPG atburði tegund
ku: Welatê Agahdariya Genenalakiya EPG
lt: Šalis EPG renginių žanro informacija
lv: Valsts EPG pasākuma žanra informācijai
nb: Land for EPG event sjanger informasjon
nl: Land voor EPG Event Genre Informatie
pl: Kraj dla EPG Informacje o gatunku wydarzeń
pt: País para informações do gênero do evento EPG
pt_br: Informação de gênero de eventos do país para EPG
ro: Informații despre genuri pentru evenimente EPG
ru: Страна для жанра событий EPG
sk: Informácie o žánri udalosti EPG
sl: Država za EPG Ganre Information
sq: Vendi për informacionin e zhanrit të ngjarjeve EPG
sr: Информације о погледу на ЕПГ ЕПГ
sv: Land för EPG -evenemangsgenreinformation
th: ประเทศสําหรับข้อมูลประเภทอีพีจีของเหตุการณ์
tr: EPG için Ülke Etkinlik Tür Bilgileri
uk: Жанрна інформація про країну для EPG
vi: Thông tin thể loại sự kiện quốc gia cho EPG
zh_cn: EPG活动类型信息国家 /地区

source: Country for EPG event rating information
bg: Държава за рейтинг на EPG събитие
ca: País per a la informació de la puntuació d' esdeveniments PG
cs: Země pro informace o události v EPG
da: Land for EPG-ratingoplysninger
de: Land für EPG -Ereignisbewertungsinformationen
el: Χώρα για πληροφορίες αξιολόγησης συμβάντων EPG
et: EPG sündmuste reitingu riik
fa: کشور برای اطلاعات رتبه بندی رویداد EPG
fi: EPP:n tapahtumaluokitusta koskevat tiedot
fr: Pays pour l'information sur la notation des événements EPG
fy: Lân foar EPG-evenemint-wurdearringynformaasje
he: מידע על דירוג אירועיםEPG
hr: Informacije o ocjeni EPG događaja EPG
hu: Ország az EPG események besorolási információkhoz
id: Negara untuk informasi peringkat acara EPG
is: Land fyrir upplýsingar um EPG atburði
ku: Welat ji bo Agahdariya Rêjeya Rêjeya EPG
lt: Informacija apie EPG įvykių reitingą
lv: EPG notikumu reitinga informācijas valsts
nb: Land for EPG hendelse vurderingsinformasjon
nl: Land voor EPG Event Rating Information
pl: Kraj do oceny zdarzeń EPG
pt: País para informações de notação de eventos EPG
pt_br: Informações de classificação de eventos do país para EPG
ro: Informații despre evaluarea evenimentelor EPG
ru: Страна для рейтинга событий EPG
sk: Krajina pre informácie o hodnotení udalostí EPG
sl: Država za informacije o oceni dogodkov EPG
sq: Vendi për informacionin e vlerësimit të ngjarjeve në EPG
sr: Држава за ЕПГ Информације о оцени догађаја
sv: Land för EPG Event Rating Information
th: ประเทศสําหรับข้อมูลการจัดอันดับของเหตุการณ์ EPG
tr: EPG için Ülke Etkinlik Derecelendirme Bilgileri
uk: Інформація про рейтинг подій Country for EPG
vi: Thông tin xếp hạng sự kiện quốc gia cho EPG
zh_cn: EPG活动评级信息国家 /地区

source: Cpu
ru: Процессор
sk: Procesor
sr: ЦПУ
tr: İşlemci
uk: Процесор

source: Crash Logs
bg: Катастрофа
ca: Registres de fallades
cs: Záznamy o havárii
de: Crashprotokolle
el: Κούτσουρα
fi: Crash lokit
fr: Logs de crash
he: התרסקות
hr: Trupci sudara
hu: Ütközőnaplók
id: Log crash
is: Hrunstokkar
ku: Têketinên Crash
lt: Avarijos žurnalai
lv: Avāriju žurnāli
nl: Crashlogboeken
pl: Dzienniki awarii
pt: Registos de paragem
pt_br: Toras de falha
ro: Jurnalele de accident
ru: Сбой журналов
sk: Protokoly
sl: Dnevniki zrušitve
sq: Shkrimet e aksidenteve
sr: Трупци судара
sv: Kraschloggar
th: ปูมบันทึกการขัดข้อง
tr: Çökme kütükleri
uk: Журнали збоїв
vi: Nhật ký sự cố
zh_cn: 崩溃日志

source: Crash at skin error for debug reasons
ar: الطفح الجلدي بسبب خطأ الجلد
bg: Катастрофа при кожна грешка поради причини за отстраняване на грешки
ca: Error de fallada a l' aparença per raons de depuració
cs: Výpadek při chybě kůže z důvodu ladění
da: Crash på huden fejl af debug årsager
de: Crash bei Hautfehler aus Debug -Gründen
el: Συντριβή στο σφάλμα του δέρματος για λόγους εντοπισμού σφαλμάτων
es: El arañazo del error de la piel por razones de depuración
et: Krahh silumispõhjustel naha vea korral
fa: سقوط در خطای پوست به دلایل اشکال زدایی
fi: Crash ihovirhe vianjäljistä syistä
fr: Crash à l'erreur cutanée pour des raisons de débogage
fy: Crash by hûdflater foar debug redenen
he: התרסקות בשגיאה בעור מהסיבות
hr: Srušiti se na kožnoj pogrešci iz razloga za uklanjanje pogrešaka
hu: Összeomlás a bőr hibáján hibakeresési okokból
id: Kecelakaan pada kesalahan kulit karena alasan debug
is: Hrun við húðvilla af kembiforritum
ku: Ji ber sedemên debug di çewtiya çerm de hilweşînin
lt: Dėl odos klaidų katastrofa dėl derinimo priežasčių
lv: Avārijas pie ādas kļūdas atkļūdošanas dēļ
nb: Krasj på hudfeil av feilsøkingsgrunner
nl: Crash op huidfout om foutopsporingsredenen
pl: Awaria w przypadku błędu skóry z powodów debugowania
pt: Bater no erro de pele por razões de depuração
pt_br: Trava por erro de pele por razões de depuração
ro: Se prăbușește la eroarea pielii din motive de depanare
ru: Сбой при ошибке кожи по отладчикам
sk: Zlyhanie chyby kože z dôvodov ladenia
sl: Se zrušijo pri kožni napaki zaradi napak
sq: Përplasje në gabimin e lëkurës për arsye debugimi
sr: Пад на грешци коже за разлоге за уклањање погрешака
sv: Krasch vid hudfel av felsökningsskäl
th: ความผิดพลาดของผิวหนัง เนื่องจากเหตุผลดีบั๊ก
tr: Hata ayıklama nedenlerinden dolayı cilt hatasında çökme
uk: Збої при помилці шкіри з міркувань
vi: Sự cố lỗi về da vì lý do gỡ lỗi
zh_cn: 出于调试原因，皮肤崩溃

source: Create
ar: الإبداع
bg: Създаване
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργώ
es: Crear
et: Loo
fa: ایجاد آفرینش
fi: Luo
fr: Créer
fy: Meitsje
he: יצירת
hr: Stvoriti
hu: Teremt
id: Membuat
is: Búa til
ku: Xûliqandin
lt: Sukurti
lv: Izveidot
nb: Lag
nl: Creëren
pl: Tworzyć
pt: Criar
pt_br: Criar
ro: Crea
ru: Создавать
sk: Vytvárať
sl: Ustvari
sq: Krijoj
sr: Створити
sv: Skapa
th: สร้าง
tr: Yaratmak
uk: Створити
vi: Tạo nên
zh_cn: 创造

source: Create Blu-ray disc ISO file
bg: Създаване на Blu- ray диск ISO файл
ca: Crea un fitxer ISO de disc Blu- ray
cs: Vytvořit soubor ISO pro Blu-ray disk
da: Opret Blu- ray disk ISO-fil
de: Erstellen Sie die Blu-ray-Disc-ISO-Datei
el: Δημιουργία αρχείου ISO δίσκου Blu-ray
es: Crear disco Blu-ray Archivo ISO
et: Blu-ray plaadi ISO- faili loomine
fa: ایجاد فایل Blu-ray
fi: Luo Blu-ray-levy ISO-tiedosto
fr: Créer un disque Blu-ray
fy: Meitsje Blu-Ray-skiif Iso-bestân
he: יצירת קובץ Blu-rayדיסק ISO
hr: Stvorite blu-ray disk ISO datoteku
hu: Hozzon létre Blu-ray lemez Iso fájlt
id: Buat file ISO Blu-ray Disc
is: Búðu til Blu-ray disk ISO skrá
ku: Pelê Blu-Ray Disco-ê biafirînin
lt: Sukurkite 'Blu-ray' disko ISO failą
lv: Izveidot Blu-ray diska ISO failu
nb: Opprett Blu-ray disk ISO-fil
nl: Maak een blu-ray schijf ISO-bestand
pl: Utwórz plik ISO dysk Blu-ray
pt: Criar um ficheiro ISO de disco Blu-ray
pt_br: Crie arquivo ISO de disco Blu-ray
ro: Creați fișierul ISO Blu-ray Disc
ru: Создать файл диска Blu-ray iso
sk: Vytvorte súbor Blu-ray Disc ISO
sl: Ustvarite Blu-ray Disc ISO datoteko
sq: Krijoni skedarin ISO Blu-ray Disc ISO
sr: Креирајте Блу-раи Дисц ИСО датотеку
sv: Skapa blu-ray skiva iso-fil
th: สร้างแผ่น Blu-ray ISO
tr: Blu-ray disk ISO dosyası oluştur
uk: Створіть файл Blu-ray Disc ISO
vi: Tạo tệp ISO đĩa Blu-ray
zh_cn: 创建蓝光光盘ISO文件

source: Create DVD-ISO
bg: Създаване на DVD- ISO
ca: Crea DVD- ISO
cs: Vytvořit DVD-ISO
da: Opret DVD- ISO
de: Erstellen Sie DVD-ISO
el: Δημιουργία DVD-ISO
es: Crear DVD-ISO
et: DVD- ISO loomine
fa: ایجاد DVD-ISO
fi: Luo DVD-ISO
fr: Créer DVD-ISO
he: יצירת DVD-ISO
hr: Stvorite DVD-ISO
hu: Hozzon létre DVD-ISO-t
id: Buat DVD-ISO
is: Búðu til DVD-ISO
ku: DVD-ISO biafirînin
lt: Sukurkite DVD-ISO
lv: Izveidot DVD- ISO
nb: Opprett DVD-ISO
nl: Maak dvd-iso
pl: Utwórz DVD-ISO
pt: Criar DVD- ISO
pt_br: Crie DVD-Iso
ro: Creați DVD-ISO
ru: Создать DVD-ISO
sk: Vytvorte DVD-ISO
sl: Ustvari DVD-ISO
sq: Krijoni DVD-ISO
sr: Креирајте ДВД-ИСО
sv: Skapa DVD-ISO
th: สร้างดีวีดี- ISO
tr: DVD-ISO oluştur
uk: Створити DVD-ISO
vi: Tạo DVD-ISO
zh_cn: 创建DVD-ISO

source: Create Directory
ar: دليل الإبداع
bg: Създаване на директория
ca: Crea un directori
cs: Vytvořit adresář
da: Opret mappe
de: Verzeichnis erstellen
el: Δημιουργία καταλόγου
es: Crear directorio
et: Kataloogi loomine
fa: ایجاد دایرکتوری
fi: Luo kansio
fr: Créer un répertoire
fy: Kreapearje
he: יצירת Directory
hr: Stvorite direktorij
hu: Hozzon létre könyvtárat
id: Buat direktori
is: Búðu til skrá
ku: Peldanka biafirîne
lt: Sukurti katalogą
lv: Izveidot mapi
nb: Opprett mappe
nl: Maak een map
pl: Utwórz katalog
pt: Criar pasta
pt_br: Criar diretório
ro: Creați director
ru: Создать каталог
sk: Vytvoriť adresár
sl: Ustvari imenik
sq: Krijoni drejtori
sr: Креирати директориј
sv: Skapa katalog
th: สร้างไดเรกทอรี
tr: Dizin oluştur
uk: Створити каталог
vi: Tạo thư mục
zh_cn: 创建目录

source: Create ISO
ar: إنشاء المنظمة الدولية لتوحيد المقاييس
bg: Създаване на ISO
ca: Crea ISO
cs: Vytvořit ISO
da: Opret ISO
de: ISO erstellen
el: Δημιουργία ISO
es: Crear ISO
et: ISO
fa: ایجاد ISO
fi: Luo ISO
fr: Créer l'ISO
fy: Oanmeitsje iso
he: יצירת ISO
hr: Stvori ISO
hu: Létrehozni az ISO -t
id: Buat ISO
is: Búðu til ISO
ku: ISO biafirînin
lt: Sukurti ISO
lv: Izveidot ISO
nb: Opprett ISO
nl: Maak ISO
pl: Utwórz ISO
pt: Criar ISO
pt_br: Crie ISO
ro: Creați ISO
ru: Создать ISO
sk: Vytvorte ISO
sl: Ustvari ISO
sq: Krijoni ISO
sr: Створите ИСО
sv: Skapa iso
th: สร้าง ISO
tr: ISO Oluştur
uk: Створити ISO
vi: Tạo ISO
zh_cn: 创建ISO

source: Create Slots
ar: إنشاء أماكن
bg: Създаване на слот
ca: Crea ranures
cs: Vytvořit sloty
da: Opret Slots
de: Slots erstellen
el: Δημιουργία slots
es: Crear Ranuras
et: Slottide loomine
fa: ایجاد اسلات
fi: Luo Slots
fr: Créer des fentes
fy: Meitsje slots
he: יצירת חריצים
hr: Stvorite utore
hu: Hozzon létre réseket
id: Buat slot
is: Búðu til rifa
ku: Slots çêbikin
lt: Sukurkite laiko tarpsnius
lv: Izveidot laika nišas
nb: Lag spilleautomater
nl: Creëer slots
pl: Utwórz szczeliny
pt: Criar Fendas
pt_br: Criar slots
ro: Creați sloturi
ru: Создать слоты
sk: Vytvorte sloty
sl: Ustvari reže
sq: Krijoni lojëra elektronike
sr: Креирајте слотове
sv: Skapa slots
th: สร้างสล็อต
tr: Yuvalar Oluştur
uk: Створіть слоти
vi: Tạo khe
zh_cn: 创建插槽

source: Create a directory
ar: إنشاء دليل
bg: Създаване на директория
ca: Crea un directori
cs: Vytvořit adresář
da: Opret en mappe
de: Erstellen Sie ein Verzeichnis
el: Δημιουργήστε έναν κατάλογο
es: Crear un directorio
et: Kataloogi loomine
fa: ایجاد یک دایرکتوری
fi: Luo kansio
fr: Créer un répertoire
fy: Meitsje in map
he: ליצור במאי
hr: Stvorite direktorij
hu: Hozzon létre egy könyvtárat
id: Buat direktori
is: Búðu til skrá
ku: Peldanka çêbikin
lt: Sukurkite katalogą
lv: Izveidot mapi
nb: Opprett en katalog
nl: Maak een map
pl: Utwórz katalog
pt: Criar um directório
pt_br: Crie um diretório
ro: Creați un director
ru: Создать каталог
sk: Vytvorte adresár
sl: Ustvarite imenik
sq: Krijoni një direktori
sr: Креирајте директориј
sv: Skapa en katalog
th: สร้างไดเรกทอรี
tr: Bir dizin oluştur
uk: Створіть каталог
vi: Tạo một thư mục
zh_cn: 创建一个目录

source: Create a randomly generated password
ar: خلق كلمة سر مُولدة عشوائياً
bg: Създаване на случайно генерирана парола
ca: Crea una contrasenya generada aleatòriament
cs: Vytvořit náhodně generované heslo
da: Opret en tilfældigt genereret adgangskode
de: Erstellen Sie ein zufällig generiertes Passwort
el: Δημιουργήστε έναν τυχαία παραγόμενο κωδικό πρόσβασης
es: Crear una contraseña generada aleatoriamente
et: Loo juhuslikult genereeritud parool
fa: ایجاد یک رمز عبور تصادفی
fi: Luo satunnaisesti luotu salasana
fr: Créer un mot de passe généré au hasard
fy: Meitsje in willekeurich generearre wachtwurd
he: יצירת סיסמה שנוצרה באופן אקראי
hr: Stvorite nasumično generiranu lozinku
hu: Hozzon létre egy véletlenszerűen generált jelszót
id: Buat kata sandi yang dihasilkan secara acak
is: Búðu til af handahófi myndað lykilorð
ku: Passwordîfreyek bi rengek bi rengek çêkirî biafirînin
lt: Sukurkite atsitiktinai sugeneruotą slaptažodį
lv: Izveidot nejauši ģenerētu paroli
nb: Opprette et tilfeldig generert passord
nl: Maak een willekeurig gegenereerd wachtwoord
pl: Utwórz losowo wygenerowane hasło
pt: Criar uma senha gerada aleatoriamente
pt_br: Crie uma senha gerada aleatoriamente
ro: Creați o parolă generată aleatoriu
ru: Создать случайно сгенерированный пароль
sk: Vytvorte náhodne vygenerované heslo
sl: Ustvari naključno ustvarjeno geslo
sq: Krijoni një fjalëkalim të krijuar rastësisht
sr: Креирајте насумично генерисану лозинку
sv: Skapa ett slumpmässigt genererat lösenord
th: สร้างรหัสผ่านแบบสุ่ม
tr: Rastgele oluşturulan bir şifre oluşturun
uk: Створіть випадково створений пароль
vi: Tạo một mật khẩu được tạo ngẫu nhiên
zh_cn: 创建一个随机生成的密码

source: Create a symbolic link
ar: إنشاء وصلة رمزية
bg: Създаване на символична връзка
ca: Crea un enllaç simbòlic
cs: Vytvořit symbolický odkaz
da: Opret et symbolsk link
de: Erstellen Sie einen symbolischen Link
el: Δημιουργήστε έναν συμβολικό σύνδεσμο
es: Crear un enlace simbólico
et: Sümboolse lingi loomine
fa: ایجاد یک لینک نمادین
fi: Luo symbolinen linkki
fr: Créer un lien symbolique
fy: Meitsje in symboalyske keppeling
he: ליצור קישור סמלי
hr: Stvorite simboličku vezu
hu: Hozzon létre egy szimbolikus linket
id: Buat tautan simbolis
is: Búðu til táknrænan hlekk
ku: Zencîreyek sembolîk biafirînin
lt: Sukurkite simbolinę nuorodą
lv: Izveidot simbolisku saiti
nb: Opprette en symbolsk lenke
nl: Maak een symbolische link
pl: Utwórz symboliczny link
pt: Criar uma ligação simbólica
pt_br: Criar um link simbólico
ro: Creați o legătură simbolică
ru: Создать символическую ссылку
sk: Vytvorte symbolický odkaz
sl: Ustvari simbolično povezavo
sq: Krijoni një lidhje simbolike
sr: Креирајте симболичку везу
sv: Skapa en symbolisk länk
th: สร้างลิงก์สัญลักษณ์
tr: Sembolik bir bağlantı oluşturun
uk: Створіть символічне посилання
vi: Tạo một liên kết tượng trưng
zh_cn: 创建符号链接

source: Create separate radio user bouquet
ar: إنشاء باقة منفصلة للمستعملين الإذاعيين
bg: Създаване на отделен уеб букет
ca: Crea un usuari de ràdio separat
cs: Vytvořit samostatnou buket pro uživatele rádia
da: Opret separat radio bruger buket
de: Erstellen Sie separate Funkbenutzerbouquet
el: Δημιουργία ξεχωριστού μπουκέτου χρήστη ραδιοφώνου
es: Crear ramos de usuario de radio separados
et: Eraldi raadiokasutaja kimbu loomine
fa: ایجاد یک دسته کاربر رادیویی جداگانه
fi: Luo erillinen radion käyttäjäkimppu
fr: Créer un bouquet d'utilisateurs radio séparé
fy: Meitsje aparte radio-brûker boeket
he: צור זר רדיו נפרד
hr: Stvorite odvojeni radio -korisnički buket
hu: Készítsen külön rádióhasználati csokrot
id: Buat buket pengguna radio terpisah
is: Búðu til aðskildar útvarpsnotandi vönd
ku: Bouquet bikarhênerê ya ji hev veqetînin
lt: Sukurkite atskirą radijo vartotojo puokštę
lv: Izveidot atsevišķu radio lietotāju pušķi
nb: Opprett separat radio bruker bukett
nl: Maak een apart radiogebruikersboeket
pl: Utwórz osobny bukiet użytkownika radiowego
pt: Criar bouquet de usuário de rádio separado
pt_br: Crie buquê de usuário de rádio separado
ro: Creați un buchet de utilizator radio separat
ru: Создать отдельный радиопользовательский букет
sk: Vytvorte samostatnú kyticu používateľa Radio
sl: Ustvari ločen radijski uporabniški šopek
sq: Krijoni Buqetë të veçantë të Përdoruesit të Radio
sr: Креирајте одвојени радио у корисник
sv: Skapa separat radioanvändarbukett
th: สร้างช่อดอกไม้ผู้ใช้วิทยุแยกกัน
tr: Ayrı Radyo Kullanıcı Buketi Oluşturun
uk: Створіть окремий букет користувача радіо
vi: Tạo bó hoa người dùng radio riêng biệt
zh_cn: 创建单独的无线电用户花束

source: Create the additional slots on the selected device
ar: إنشاء أماكن إضافية على الجهاز المختار
bg: Създаване на допълнителни слотове на избраното устройство
ca: Crea els llocs addicionals al dispositiu seleccionat
cs: Vytvořit další sloty na zvoleném zařízení
da: Opret yderligere slots på den valgte enhed
de: Erstellen Sie die zusätzlichen Slots auf dem ausgewählten Gerät
el: Δημιουργήστε τις πρόσθετες υποδοχές στην επιλεγμένη συσκευή
es: Cree las ranuras adicionales en el dispositivo seleccionado
et: Täiendavate pesade loomine valitud seadmes
fa: ایجاد اسلات های اضافی در دستگاه انتخاب شده
fi: Luo lisäpaikat valitulle laitteelle
fr: Créer les fentes supplémentaires sur l'appareil sélectionné
fy: Meitsje de ekstra slots op it selekteare apparaat
he: יצירת חריצים נוספים במכשיר הנבחר
hr: Stvorite dodatne utora na odabranom uređaju
hu: Hozzon létre a további réseket a kiválasztott eszközön
id: Buat slot tambahan di perangkat yang dipilih
is: Búðu til viðbótar rifa á völdum tækinu
ku: Li ser cîhaza bijartî slotsên din biafirînin
lt: Sukurkite papildomus laiko tarpsnius pasirinktame įrenginyje
lv: Izveidot papildus slotus izvēlētajā ierīcē
nb: Opprett de ekstra sporene på den valgte enheten
nl: Maak de extra slots op het geselecteerde apparaat
pl: Utwórz dodatkowe szczeliny na wybranym urządzeniu
pt: Criar os slots adicionais no dispositivo selecionado
pt_br: Crie os slots adicionais no dispositivo selecionado
ro: Creați sloturile suplimentare pe dispozitivul selectat
ru: Создайте дополнительные слоты на выбранном устройстве
sk: Vytvorte ďalšie sloty na vybranom zariadení
sl: Ustvari dodatne reže na izbrani napravi
sq: Krijoni lojëra elektronike shtesë në pajisjen e zgjedhur
sr: Креирајте додатне прорезе на одабраном уређају
sv: Skapa de extra spåren på den valda enheten
th: สร้างช่องเพิ่มเติมบนอุปกรณ์ที่เลือก
tr: Seçilen cihazda ek yuvaları oluşturun
uk: Створіть додаткові слоти на вибраному пристрої
vi: Tạo các khe bổ sung trên thiết bị đã chọn
zh_cn: 在所选设备上创建其他插槽
