Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Warning: There is only a network drive to store the backup. This means the auto restore will not work after the flash. Alternatively, mount the network drive after the flash and perform a manufacturer reset to auto restore.
ar: تحذير: هناك شبكة فقط لتخزين الدعم هذا يعني أن استعادة السيارة لن تعمل بعد الوميض وكبديل عن ذلك، جهزوا محرك الشبكة بعد الوميض وأقوموا بإعادة تشغيل مصنّع لإعادة التشغيل الآلي.
bg: Внимание: Има само мрежов диск, който да съхранява подкреплението. Това означава, че автоматично възстановяване няма да работи след светкавицата. Като алтернатива, инсталирайте мрежовото устройство след светкавицата и направете рестартиране на производителя за автоматично възстановяване.
ca: Avís: Només hi ha una unitat de xarxa per guardar la còpia de seguretat. Això vol dir que la restauració automàtica no funcionarà després del flaix. Alternativament, muntant la unitat de xarxa després de l' flaix i fer que un fabricant torni a restaurar automàticament.
cs: Varování: Je tu jen síťový pohon, který uschovává zálohu. To znamená, že automatická obnova nebude po záblesku fungovat. Alternativně po záblesku připojte síťový pohon a výrobce resetujte na automatickou obnovu.
da: Advarsel: Der er kun et netværk drev til at gemme backup. Det betyder, at auto retableringen ikke vil virke efter flash. Alternativt montere netværksdrevet efter flash og udføre en producent nulstilles til automatisk gendannelse.
de: WARNUNG: Es gibt nur ein Netzwerklaufwerk, um das Backup zu speichern. Dies bedeutet, dass die automatische Wiederherstellung nach dem Blitz nicht funktioniert. Alternativ montieren Sie das Netzwerklaufwerk nach dem Blitz und führen Sie einen Hersteller zurück, um die automatische Wiederherstellung zu erhalten.
el: Προειδοποίηση: Υπάρχει μόνο μια μονάδα δίσκου δικτύου για την αποθήκευση του αντιγράφου ασφαλείας. Αυτό σημαίνει ότι η αυτόματη επαναφορά δεν θα λειτουργήσει μετά το φλας. Εναλλακτικά, τοποθετήστε τη μονάδα δίσκου δικτύου μετά το φλας και εκτελέστε έναν κατασκευαστή επαναφοράς για αυτόματη επαναφορά.
es: Advertencia: Sólo hay una unidad de red para almacenar la copia de seguridad. Esto significa que la restauración automática no funcionará después del flash. Alternativamente, montar la unidad de red después del flash y realizar un reset del fabricante para la restauración automática.
et: Hoiatus: Varukoopia salvestamiseks on ainult võrgudraiv. See tähendab, et automaatne taastamine ei tööta pärast välgut. Teise võimalusena paigaldage võrgudraiv pärast välku ja tehke tootja lähtestamine automaatseks taastamiseks.
fa: هشدار: فقط یک درایو شبکه برای ذخیره پشتیبان وجود دارد. این بدان معنی است که بازسازی خودرو پس از فلش کار نخواهد کرد. در عوض، درایو شبکه را پس از فلش نصب کنید و یک تنظیم مجدد تولید کننده را برای بازیابی خودکار انجام دهید.
fi: Varoitus: On vain verkkotikku varalle. Tämä tarkoittaa, että automaattinen palautus ei toimi salaman jälkeen. Vaihtoehtoisesti asentaa verkkoasema jälkeen Flash ja suorittaa valmistajan palauttaa automaattisesti.
fr: Avertissement : Il n'y a qu'un lecteur réseau pour stocker la sauvegarde. Cela signifie que la restauration automatique ne fonctionnera pas après le flash. Sinon, monter le lecteur réseau après le flash et effectuer une remise à zéro du fabricant pour la restauration automatique.
fy: Warskôging: d'r is mar in netwurkstasjon om de reservekopy te bewarjen. Dit betsjut dat de auto-herstel sil net wurkje nei de flits. As alternatyf, montearje it netwurkstasjon nei de flitser en útfiere in fabrikant weromsette nei auto's weromsette.
he: אזהרה: יש רק כונן רשת לאחסון הגיבוי. משמעות הדבר היא כי שחזור אוטומטי לא יעבוד לאחר הבזק. לחלופין, להרים את כונן הרשת לאחר הפלאש ולבצע איפוס היצרן לשחזר אוטומטי.
hr: UPOZORENJE: Postoji samo mrežni pogon za pohranu sigurnosne kopije. To znači da automatsko vraćanje neće raditi nakon bljeskalice. Alternativno, montirajte mrežni pogon nakon bljeskalice i izvršite resetiranje proizvođača za automatsko vraćanje.
hu: FIGYELMEZTETÉS: A biztonsági mentés tárolására csak egy hálózati meghajtó van.Ez azt jelenti, hogy az automatikus visszaállítás nem fog működni a vaku után.Alternatív megoldásként szerelje fel a hálózati meghajtót a vaku után, és hajtsa végre a gyártó visszaállítását az Auto Restore -ra.
id: PERINGATAN: Hanya ada drive jaringan untuk menyimpan cadangan. Ini berarti pemulihan otomatis tidak akan berfungsi setelah flash. Atau, pasang drive jaringan setelah flash dan lakukan reset produsen ke pemulihan otomatis.
is: Viðvörun: Það er aðeins netkeyrsla til að geyma öryggisafritið. Þetta þýðir að sjálfvirkt endurheimt mun ekki virka eftir flassið. Að öðrum kosti skaltu festa netkeyrið eftir flassið og framkvæma endurstillingu framleiðanda til að endurheimta sjálfvirkt.
ku: Hişyarî: Tenê ajokerek torgilokê heye ku paşpirtikê hilîne. Ev tê vê wateyê ku sererastkirina otomatê dê piştî flashê nexebite. Bi alternatîf, piştî flashê ajokera torê hilkişînin û hilberînerek ji nû ve sererastkirina otomatîkî bicîh bikin.
lt: ĮSPĖJIMAS: atsarginės kopijos kaupimui yra tik tinklo diskas.Tai reiškia, kad automatinis atkūrimas neveiks po blykstės.Arba pritvirtinkite tinklo diską po blykstės ir atlikite gamintojo iš naujo, kad būtų galima atkurti automatinį.
lv: Brīdinājums: Ir tikai tīkla diskdzinis, lai saglabātu rezerves kopiju. Tas nozīmē, ka autoatjaunošana nedarbosies pēc flash. Alternatīvi, montēt tīkla disku pēc flash un veikt ražotāja atiestatīt, lai automātiski atjaunotu.
nb: Advarsel: Det er bare en nettverksstasjon for å lagre sikkerhetskopien. Dette betyr at automatisk gjenoppretting ikke vil fungere etter flash. Alternativt monterer du nettverksstasjonen etter blitsen og utfører en produsents tilbakestilling til automatisk gjenoppretting.
nl: Waarschuwing: er is alleen een netwerkstation om de back -up op te slaan. Dit betekent dat de automatische herstel na de flits niet werkt. Als alternatief, monteer de netwerkaandrijving na de flitser en voer een fabrikant uit naar automatisch herstellen.
pl: OSTRZEŻENIE: Istnieje tylko napęd sieciowy do przechowywania kopii zapasowej. Oznacza to, że auto przywracanie nie będzie działać po lampie błyskowym. Alternatywnie zamontuj napęd sieciowy po lampie błyskowym i wykonaj reset producenta, aby uzyskać automatyczne przywrócenie.
pt: Aviso: Existe apenas uma unidade de rede para armazenar o backup. Isso significa que a restauração automática não funcionará após o flash. Alternativamente, monte a unidade de rede após o flash e execute uma reinicialização do fabricante para restaurar automaticamente.
pt_br: AVISO: Existe apenas uma unidade de rede para armazenar o backup. Isso significa que a restauração automática não funcionará após o flash. Como alternativa, monte a unidade de rede após o flash e execute um fabricante redefinido para a restauração automática.
ro: AVERTIZARE: Există doar o unitate de rețea pentru a stoca copia de rezervă. Aceasta înseamnă că Restaurarea automată nu va funcționa după bliț. În mod alternativ, montați unitatea de rețea după bliț și efectuați o resetare a producătorului la restabilirea automată.
ru: Предупреждение: есть только сетевой диск для хранения резервной копии. Это означает, что автомобильное восстановление не будет работать после вспышки. В качестве альтернативы установите сетевой диск после вспышки и выполните сброс производителя в автозаконность.
sk: Varovanie: Na ukladanie zálohy existuje iba sieťová jednotka. To znamená, že automatické obnovenie nebude fungovať po blesku. Prípadne namontujte sieťovú jednotku po blesku a vykonajte resetovanie výrobcu na automatické obnovenie.
sl: OPOZORILO: Za shranjevanje varnostne kopije je samo omrežni pogon.To pomeni, da samodejna obnova ne bo delovala po bliskavici.Lahko pa namestite omrežni pogon po bliskavici in izvedite ponastavitev proizvajalca, da se samodejno obnovi.
sq: Paralajmërim: Ekziston vetëm një makinë e rrjetit për të ruajtur kopjen rezervë. Kjo do të thotë që rivendosja automatike nuk do të funksionojë pas ndezjes. Përndryshe, montoni makinën e rrjetit pas flashit dhe kryeni një rivendosje të prodhuesit për të rivendosur automatikisht.
sr: УПОЗОРЕЊЕ: Постоји само мрежни диск за чување резервне копије. То значи да аутоматско враћање неће радити након блица. Алтернативно, монтирајте мрежни погон након бљескалице и обавите се ресетовање произвођача на аутоматско вратите.
sv: VARNING: Det finns bara en nätverksenhet för att lagra säkerhetskopian. Detta innebär att bilåterställningen inte fungerar efter blixten. Alternativt kan du montera nätverksenheten efter blixt och utföra en tillverkare återställs för att återställa automatisk.
th: คําเตือน: มีเพียงแค่ไดรฟ์เครือข่ายที่จะเก็บสํารอง ซึ่งหมายความว่าการเรียกคืนอัตโนมัติจะไม่ทํางานหลังจากแฟลช ส่วนทางเลือกนั้น ให้ทําการเมานท์ไดรฟ์เครือข่ายหลังแฟลช และทําการปรับปรุงผู้ผลิตใหม่เพื่อเรียกคืนข้อมูลอัตโนมัติ.
tr: Uyarı: Yedeklemeyi depolamak için yalnızca bir ağ sürücüsü vardır. Bu, otomatik geri yüklemenin flaştan sonra çalışmayacağı anlamına gelir. Alternatif olarak, ağ sürücüsünü flaştan sonra monte edin ve otomatik geri yükleme için bir üretici sıfırlama yapın.
uk: ПОПЕРЕДЖЕННЯ: Для зберігання резервного копіювання є лише мережевий накопичувач. Це означає, що автоматичне відновлення не буде працювати після спалаху. Крім того, монтуйте мережевий привід після спалаху та виконайте скидання виробника для автоматичного відновлення.
vi: Cảnh báo: Chỉ có một ổ đĩa mạng để lưu trữ bản sao lưu. Điều này có nghĩa là khôi phục tự động sẽ không hoạt động sau đèn flash. Ngoài ra, gắn ổ đĩa mạng sau khi flash và thực hiện đặt lại nhà sản xuất để tự động khôi phục.
zh_cn: 警告：只有一个网络驱动器来存储备份。这意味着自动还原将在闪光灯之后无法使用。或者，在闪光灯之后安装网络驱动器，然后执行制造商重置以自动还原。

source: Warning: This is the last crash before an automatic restart is performed.
ar: تحذير: هذا هو آخر تحطم قبل أن يُؤدّي إعادة تشغيل آلية.
bg: Внимание: Това е последната катастрофа преди автоматично рестартиране.
ca: Avís: Aquesta és l' última fallada abans de realitzar un reinici automàtic. @ info: tooltip
cs: Varování: Toto je poslední havárie před automatickým restartem.
da: Advarsel: Dette er det sidste styrt før en automatisk genstart udføres.
es: Advertencia: Este es el último accidente antes de que se realice un reinicio automático.
et: Hoiatus: See on viimane avarii enne automaatset taaskäivitamist.
fa: هشدار: این آخرین تصادف قبل از شروع مجدد خودکار است.
fi: Varoitus: Tämä on viimeinen virhe ennen automaattista uudelleenkäynnistystä.
fr: Avertissement : C'est le dernier crash avant un redémarrage automatique.
he: אזהרה: זוהי ההתרסקות האחרונה לפני שמופעל מחדש אוטומטי.
hr: UPOZORENJE: Ovo je posljednji pad prije nego što se izvrši automatsko ponovno pokretanje.
hu: FIGYELMEZTETÉS: Ez az utolsó ütközés az automatikus újraindítás elvégzése előtt.
lt: ĮSPĖJIMAS: Tai paskutinė avarija, prieš atliekant automatinį paleidimą iš naujo.
lv: Brīdinājums: Šī ir pēdējā avārija pirms automātiskās pārstartēšanas.
nb: Advarsel: Dette er siste krasj før automatisk omstart utføres.
nl: Waarschuwing: dit is de laatste crash voordat een automatische herstart wordt uitgevoerd.
pl: OSTRZEŻENIE: To ostatnia katastrofa przed wykonaniem automatycznego ponownego uruchomienia.
pt: Aviso: Este é o último estoiro antes de uma reinicialização automática ser executada.
ru: ПРЕДУПРЕЖДЕНИЕ: Это последний аварий до выполнения автоматического перезапуска.
sk: Varovanie: Toto je posledná havária pred vykonaním automatického reštartu.
sl: OPOZORILO: To je zadnja nesreča, preden se izvede samodejni ponovni zagon..
sr: УПОЗОРЕЊЕ: Ово је последњи пад пре него што се изводи аутоматско поновно покретање.
th: คําเตือน: นี่เป็นการชนครั้งสุดท้ายก่อนที่จะทําการรีเซ็ตอัตโนมัติ
zh_cn: 警告：这是执行自动重新启动之前的最后一次崩溃.

source: Warning: no LNB; using factory defaults.
bg: Предупреждение: няма LNB; използване на фабрични по подразбиране.
ca: Avís: no LNB; usa la fàbrica per defecte.
cs: Upozornění: bez LNB; použití výpadku továrny.
da: Advarsel: ingen LNB; ved brug af fabriksstandard.
de: Warnung: Kein LNB; Verwenden von Fabrikverwaltungen.
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Όχι LNB. Χρησιμοποιώντας τις προεπιλογές του εργοστασίου.
es: Advertencia: no LNB; usando defectos de fábrica.
et: Hoiatus: puudub LNB; tehase vaikeväärtuste kasutamine.
fa: هشدار: با استفاده از پیش فرض های کارخانه ای.
fi: Varoitus: ei LNB:tä; käytetään tehtaan oletusarvoja.
fr: Avertissement: non LNB; en utilisant les valeurs par défaut de l'usine.
fy: Warskôging: gjin lnb; mei help fan fabrieksinstellingen.
he: אזהרה: לא LNB; באמצעות ברירת מחדל במפעל.
hr: UPOZORENJE: Nema LNB -a; Korištenje tvorničkih zadanih postavki.
hu: FIGYELMEZTETÉS: Nincs LNB;gyári alapértelmezések használata.
id: PERINGATAN: Tidak LNB; menggunakan default pabrik.
is: Viðvörun: Engin LNB; með því að nota vanskil verksmiðja.
ku: Hişyarî: Na lnb; bi karanîna pêşangehên kargehê.
lt: ĮSPĖJIMAS: Nėra LNB;Naudojant gamyklos numatytuosius nustatymus.
lv: Brīdinājums: nav LNB; izmanto rūpnīcas noklusēto.
nb: Advarsel: ingen LNB; bruker fabrikkens standard.
nl: Waarschuwing: geen LNB; Factory -standaardwaarden gebruiken.
pl: Ostrzeżenie: bez LNB; Korzystanie z ustawień fabrycznych.
pt: Aviso: sem LNB; usando padrões de fábrica.
pt_br: AVISO: SEM LNB; usando padrões de fábrica.
ro: Avertisment: fără LNB; Utilizarea valorilor implicite din fabrică.
ru: Предупреждение: нет LNB; Использование фабричных дефолтов по умолчанию.
sk: VAROVANIE: Žiadne LNB; Používanie predvolených nastavení.
sl: OPOZORILO: Brez LNB;z uporabo tovarniških privzetih nastavitev.
sq: KUJDES: JO LNB; Përdorimi i parazgjedhjeve të fabrikës.
sr: Упозорење: Не ЛНБ; користећи фабричке вредности.
sv: Varning: ingen LNB; Använda fabriksinställningar.
th: คําเตือน: ไม่มี LNB; โดยใช้ค่าปริยายของโรงงาน.
tr: Uyarı: LNB yok; fabrika varsayılanlarını kullanma.
uk: Попередження: немає LNB; Використання заводських за замовчуванням.
vi: Cảnh báo: Không có LNB; Sử dụng mặc định của nhà máy.
zh_cn: 警告：没有LNB；使用工厂默认值。

source: Watch movies...
ar: مشاهدة الأفلام...
bg: Гледам филми...
ca: Mireu pel·lícules...
cs: Koukat na filmy...
da: Se film...
de: Filme schauen ...
el: Παρακολουθήστε ταινίες ...
es: Ver películas...
et: Vaata filme...
fa: تماشای فیلم ...
fi: Katso elokuvia...
fr: Regarder des films...
fy: Sjoch films ...
he: צפו בסרטים...
hr: Gledajte filmove ...
hu: Filmeket nézni ...
id: Tonton film ...
is: Horfðu á kvikmyndir ...
ku: Filman temaşe kirin...
lt: Žiūrėkite filmus ...
lv: Skaties filmas...
nb: Se filmer...
nl: Bekijk films ...
pl: Oglądaj filmy ...
pt: Ver filmes...
pt_br: Assistir filmes ...
ro: Urmăriți filme ...
ru: Смотреть фильмы ...
sk: Sledujte filmy ...
sl: Oglejte si filme ...
sq: Shikoni filma ...
sr: Гледајте филмове ...
sv: Titta på filmer ...
th: ดูหนัง...
tr: Film izleyin ...
uk: Дивіться фільми ...
vi: Xem phim ...
zh_cn: 看电影...

source: Watch recordings
ar: تسجيلات المراقبة
bg: Записи
ca: Veure enregistraments
cs: Sledovat záznamy
da: Vagtoptagelser
de: Schauen Sie sich Aufnahmen an
el: Παρακολούθηση εγγραφών
es: Ver grabaciones
et: Vaatamissalvestisi
fa: مشاهده ضبط
fi: Kellojen tallenteet
fr: Regarder les enregistrements
fy: Opnamen
he: צפו בהקלטות
hr: Gledajte snimke
hu: Óraraki felvételek
id: Tonton Rekaman
is: Horfa á upptökur
ku: Daneyên temaşe bikin
lt: Žiūrėkite įrašus
lv: Skatīšanās ieraksti
nb: Se opptak
nl: Bekijk opnames
pl: Oglądaj nagrania
pt: Ver gravações
pt_br: Assista gravações
ro: Urmăriți înregistrări
ru: Смотреть записи
sk: Sledovať nahrávky
sl: Oglejte si posnetke
sq: Shikoni regjistrimet
sr: Снимци за гледање
sv: Titta på inspelningar
th: ดูบันทึกการทํางาน
tr: Kayıtları İzleyin
uk: Дивіться записи
vi: Xem bản ghi
zh_cn: 观看录音

source: We are really sorry. Your receiver encountered a software problem, and needs to be restarted. Please send the logfile %senigma2_crash_xxxxxx.log to https://droidsat.org Your receiver restarts in 10 seconds! Component: enigma2
ar: نحن آسفون حقاً مُستقبلك واجه مشكلة في البرمجيات، ويجب أن يُعاد تشغيله. من فضلك أرسل لوجستي %senigma2_crash_xxxxxx.log to https://droidsat.org مُستقبلك يُعيد تشغيله خلال 10 ثواني! العنصر: المادة 2
bg: Наистина съжаляваме. Вашият приемник се сблъска със софтуерен проблем и трябва да бъде възобновен. Моля, изпратете лог файл %senigma2_crash_xxxxx.log to https://droidsat.org Приемникът ти се рестартира след 10 секунди! Компонент: енигма2
ca: Ho sentim molt. El receptor ha trobat un problema de programari i s'ha de reiniciar. Si us plau, envieu el fitxer de registre %senigma2_ crash_xxx. log a https://doidesat.org El receptor torna en 10 segons! Component: enigma2
es: Lo sentimos mucho. Su receptor encontró un problema de software, y necesita ser reiniciado. Por favor envíe el archivo de registro %senigma2_crash_xxxxxx.log a https://droidsat.org ¡Tu receptor descansa en 10 segundos! Componente: enigma2
et: Meil on väga kahju. Teie vastuvõtjal tekkis tarkvaraprobleem ja see tuleb taaskäivitada. Palun saada logifail %senigma2_crash_xxxxxxx.log aadressile https://droidsat.org Teie vastuvõtja käivitub 10 sekundi pärast! Komponent: enigma2
fr: Nous sommes vraiment désolés. Votre récepteur a rencontré un problème de logiciel et doit être redémarré. Veuillez envoyer le fichier journal %senigma2_crash_xxxxx.log vers https://droidsat.org Votre récepteur redémarre dans 10 secondes ! Composante : enigma2
he: אנחנו באמת מצטערים. המקלט שלך נתקל בבעיה תוכנה, וצריך להתחיל מחדש. אנא שלח את ה- logfile %senigma2_crash_xxx.log ל-http/7droidsat.org המקלט שלך חוזר תוך 10 שניות! המונחים: enigma2
hr: Stvarno nam je žao. Vaš prijemnik naišao je na problem softvera i potrebno ga je ponovno pokrenuti. Pošaljite logfile %senigma2_crash_xxxxxx.log na https://doidsat.org Vaš prijemnik ponovno pokreće za 10 sekundi! Komponenta: enigma2
hu: Nagyon sajnáljuk.A vevője szoftverproblémával szembesült, és újra kell kezdeni. Kérjük, küldje el a logfile %senigma2_crash_xxxxxx.log fájlt a https://droidsat.org címre A vevője 10 másodperc alatt újraindul! Komponens: Enigma2
lv: Mēs tiešām atvainojamies. Jūsu uztvērējs saskārās ar programmatūras problēmu, un tas ir jāpārstartē. Lūdzu, nosūtiet žurnāla failu %senigma2_crash_xxxxx.log uz https://droidsat.org Jūsu uztvērējs restartē pēc 10 sekundēm! Komponents: mīkla2
nb: Vi beklager virkelig. Mottakeren din møtte et programvareproblem, og må omstartes. Vennligst send loggfilen %senigma2_crash_xxxxx.log til https://droidat.org Mottakeren starter på nytt om 10 sekunder! Komponent: Enigma2
nl: Het spijt ons echt. Uw ontvanger is een softwareprobleem tegengekomen en moet opnieuw worden gestart. Stuur de logfile %senigma2_crash_xxxxxxx.log naar https://droidsat.org Uw ontvanger start opnieuw op in 10 seconden! Component: enigma2
pl: Bardzo nam przykro. Twój odbiornik napotkał problem oprogramowania i musi zostać ponownie uruchomiony. Proszę wysłać logarogat %senigma2_crash_xxxxxxx.log na https://droidsat.org Twój odbiornik uruchamia się w 10 sekund! Komponent: Enigma2
pt: Lamentamos muito. Seu receptor encontrou um problema de software, e precisa ser reiniciado. Por favor, envie o ficheiro de registo %senigma2_crash_xxxxxx.log para https://droidsat.org Seu receptor reinicia em 10 segundos! Componente: enigma2
ru: Нам очень жаль. Ваш приемник столкнулся с проблемой программного обеспечения, и его необходимо перезапустить. Пожалуйста, отправьте logfile %senigma2_crash_xxxxxx.log на https://droidsat.org Ваш приемник перезапускается через 10 секунд! Компонент: Enigma2
sk: Je nám naozaj ľúto. Váš prijímač sa stretol so softvérovým problémom a je potrebné ho reštartovať. Zašlite prosím logfile %senigma2_crash_xxxxxx.log na https://droidsat.org Váš prijímač sa reštartuje za 10 sekúnd! Komponent: Enigma2
sl: Res nam je žal.Vaš sprejemnik je naletel na težavo s programsko opremo in ga je treba znova zagnati. Prosimo, pošljite logfile %senigma2_crash_xxxxxx.log na https://droidsat.org Vaš sprejemnik se znova zažene v 10 sekundah! Komponenta: Enigma2
sr: Стварно нам је жао. Ваш пријемник је наишао на софтверски проблем и потребно је поново покренути. Пошаљите логфиле% сенигма2_црасх_кккккк.лог на хттпс: //дроидсат.орг Ваш пријемник се поново покреће за 10 секунди! Компонента: Енигма2

source: Weather
ar: الطقس
bg: Времето
ca: Meteorologia
cs: Počasí
da: Vejret
de: Wetter
el: Καιρός
es: El tiempo
fa: آب و هوا
fi: Sää
fr: Météo
fy: Wetter
he: מזג אוויר
hr: Vrijeme
hu: Időjárás
id: Cuaca
is: Veður
ku: Hewa
lt: Oras
lv: Laikapstākļi
nb: Været
nl: Weer
pl: Pogoda
pt: Tempo
pt_br: Clima
ro: Vreme
ru: Погода
sk: Zverenie
sl: Vreme
sq: Mot
sr: Време
sv: Väder
th: สภาพอากาศ
tr: Hava durumu
uk: Вигадка
vi: Thời tiết
zh_cn: 天气

source: Web Interface
ar: الموقع الشبكي
bg: Уеб интерфейс
ca: Interfície web
cs: Webové rozhraní
da: Webgrænseflade
de: Webschnittstelle
el: Διεπαφή ιστού
es: Interfaz web
et: Veebiliides
fi: Verkkoliitäntä
fr: Interface Web
fy: Webynterface
hr: Web sučelje
hu: Webes felület
id: Antarmuka web
is: Vefviðmót
ku: Navbeynkariyê web
lt: Žiniatinklio sąsaja
lv: Tīmekļa saskarne
nb: Webgrensesnitt
pl: Interfejs internetowy
pt: Interface Web
pt_br: Interface da web
ro: Interfață web
ru: Веб -интерфейс
sk: Webové rozhranie
sl: Spletni vmesnik
sq: Ndërfaqe në internet
sr: Веб интерфејс
sv: Webbgränssnitt
th: ส่วนติดต่อเว็บ
tr: Web Arayüzü
uk: Веб -інтерфейс
vi: Giao diện web
zh_cn: Web界面

source: Web Link
bg: Уеб връзка
ca: Enllaç web
cs: Web Odkaz
el: Σύνδεσμος
es: Enlace web
et: Veebilink
fi: Verkkolinkki
fr: Lien Web
he: קישור
hr: Web veza
hu: Webes link
id: Tautan web
is: Vefstengill
ku: Girêdana Web
lt: Žiniatinklio nuoroda
lv: Tīmekļa saite
pl: Link internetowy
pt: Ligação Web
pt_br: Link da web
ro: Link web
ru: Веб -ссылка
sk: Webový odkaz
sl: Spletna povezava
sq: Lidhje në internet
sr: Веб веза
sv: Webblänk
th: เชื่อมโยงไปยังเว็บ
tr: Web bağlantısı
uk: Веб -посилання
vi: Liên kết web
zh_cn: Web链接

source: Web browser base visibility
ar: بروز شبكة الإنترنت
bg: Видимост на уеб браузъра
ca: Visibilitat a la base del navegador Web
cs: Zviditelnění základny webového prohlížeče
da: Webbrowserbase synlighed
de: Webbrowser -Basissichtbarkeit
el: Βάση βάσης προγράμματος περιήγησης ιστού
es: Visión de la base del navegador web
et: Veebibrauseri baasi nähtavus
fa: Web Browserbase View
fi: Web-selainkannan näkyvyys
fr: Visibilité de la base du navigateur Web
fy: Webbrowser Base Sichtberens
he: Web דפדפן בסיס חשיפה
hr: Vidljivost baze web preglednika
hu: Web böngésző alap láthatóság
id: Visibilitas Basis Browser Web
is: Sýnileiki vafra vafra
ku: Dîtina bingeha geroka web
lt: Žiniatinklio naršyklės bazės matomumas
lv: Tīmekļa pārlūka bāzes redzamība
nb: Nettleserbase synlighet
nl: Webbrowserbasis zichtbaarheid
pl: Widoczność podstawy przeglądarki internetowej
pt: Visibilidade da base do navegador Web
pt_br: Visibilidade da base do navegador da web
ro: Vizibilitatea bazei browserului web
ru: Видимость базы веб -браузера
sk: Viditeľnosť základne webového prehliadača
sl: Vidnost osnovnega spletnega brskalnika
sq: Dukshmëria e bazës së shfletuesit të internetit
sr: Веб прегледач Основна видљивост
sv: Webbläsarens bas synlighet
th: การมองเห็นพื้นฐานเว็บเบราว์เซอร์
tr: Web tarayıcı tabanı görünürlüğü
uk: Веб -браузер База видимість
vi: Khả năng hiển thị cơ sở trình duyệt web
zh_cn: 网络浏览器基础可见性

source: Wed
bg: Сватба
ca: Dc
cs: St
da: On
de: Heiraten
el: Νυμφεύομαι
fi: Ke
fr: Mariage
hr: Oženiti se
hu: Házasodik
id: Menikahi
lt: Trečiadienis
lv: Tre
nl: Woensdag
pl: Poślubić
pt: Casar
pt_br: qua
ro: Miercuri
ru: Обвенчались
sk: Vylúčiť
sl: SREČA
sq: Martohem
sr: Венчати
sv: Gifta sig med
th: เว็บ
tr: Evlenmek
uk: Одружуватися
vi: Thứ tư
zh_cn: 星期三
