Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Add Bouquet
ar: مضافا إليه
bg: Добавяне на букет
ca: Afegeix Bouquet
cs: Přidat kytici
da: Tilføj buket
de: Bouquet hinzufügen
el: Προσθέστε μπουκέτο
es: Añadir Bouquet
et: Lisa Bouquet
fi: Lisää kimppu
fr: Ajouter Bouquet
fy: Foegje boeket ta
he: הוסף
hr: Dodajte buket
hu: Hozzáadjon csokrot
id: Tambahkan buket
is: Bæta við vönd
ku: Kulîlk zêde bikin
lt: Pridėkite puokštę
lv: Pievienot Bouquet
nb: Legg til Bouquet
nl: Voeg een boeket toe
pl: Dodaj bukiet
pt: Adicionar Buquê
pt_br: Adicione o buquê
ro: Adăugați buchetul
ru: Добавить букет
sk: Pridajte kyticu
sl: Dodaj šopek
sq: Shto Buqetë
sr: Додај букет
sv: Lägg till bukett
th: เพิ่มช่องว่าง
tr: Buket ekle
uk: Додати букет
vi: Thêm bó hoa
zh_cn: 添加花束

source: Add Bouquet To Parental Protection
ar: إضافة بوكيت إلى حماية الوالدين
bg: Добавяне на букет към родителска защита
ca: Afegeix Bouquet a Protecció pare
cs: Přidat kytici do rodičovské ochrany
da: Tilføj buket til forældrebeskyttelse
de: Bouquet zum elterlichen Schutz hinzufügen
el: Προσθέστε μπουκέτο στη γονική προστασία
es: Agregar Bouquet a Protección Parental
et: Lisa bukett vanemakaitsele
fa: اضافه کردن Bouquet To Parental Protection
fi: Lisää kimppu vanhempien suojeluun
fr: Ajouter Bouquet à la protection parentale
fy: Foegje boeket ta oan âlderlike beskerming
he: עקבו אחרי Parental Protection
hr: Dodajte buket u roditeljsku zaštitu
hu: Adjon hozzá csokrot a szülői védelemhez
id: Tambahkan Buket ke Perlindungan Orang Tua
is: Bættu vönd við vernd foreldra
ku: Bouquet li Parastina dêûbaviyê zêde bikin
lt: Pridėkite puokštę prie tėvų apsaugos
lv: Pievienot buķeti vecāku aizsardzībai
nb: Legg til bouquet til foreldrevern
nl: Voeg een boeket toe aan ouderlijke bescherming
pl: Dodaj bukiet do ochrony rodzicielskiej
pt: Adicionar Bouquet à Proteção Parental
pt_br: Adicione o buquê à proteção dos pais
ro: Adăugați buchetul la protecția părinților
ru: Добавить букет в защиту родителей
sk: Pridajte kyticu k rodičovskej ochrane
sl: Dodajte šopek starševske zaščite
sq: Shtoni buqetë në mbrojtjen e prindërve
sr: Додајте букет за родитељску заштиту
sv: Lägg till bukett till föräldraskyddet
th: การ ป้องกัน บิดา มารดา
tr: Ebeveyn korumasına buket ekleyin
uk: Додайте букет до батьківського захисту
vi: Thêm bó hoa để bảo vệ cha mẹ
zh_cn: 将花束添加到父母保护

source: Add Current
ar: الإضافة الحالية
bg: Добавяне на ток
ca: Afegeix actual
cs: Přidat proud
da: Tilføj nuværende
de: Strom hinzufügen
el: Προσθήκη τρέχοντος
es: Agregar actual
et: Lisa aktiivne
fi: Lisää nykyinen
fr: Ajouter le courant
fy: Aktuele tafoegje
he: הוסף
hr: Dodati struju
hu: Adja hozzá az áramot
id: Tambahkan arus
is: Bættu við straumi
ku: Niha zêde bikin
lt: Pridėti srovę
lv: Pievienot pašreizējo
nb: Legg til gjeldende
nl: Voeg stroom toe
pl: Dodaj prąd
pt: Adicionar Atual
pt_br: Adicione corrente
ro: Adăugați curent
ru: Добавить ток
sk: Pridať aktuálny
sl: Dodaj tok
sq: Shto rrymë
sr: Додавање струје
sv: Lägga till ström
th: เพิ่มปัจจุบัน
tr: Akım Ekle
uk: Додати струм
vi: Thêm hiện tại
zh_cn: 添加电流

source: Add File Commander to Extensions Menu
ar: مينو
bg: Добавяне на командир на файл към разширения меню
ca: Afegeix fitxer Comandant al menú Extensions
cs: Přidat velitele souboru do menu Rozšíření
da: Tilføj Fil Kommandør til udvidet menu
de: Fügen Sie Dateikommandant zum Erweiterungsmenü hinzu
el: Προσθήκη μενού Commander File στο Extensions
et: Lisage laienduste menüüsse File Commander
fa: افزودن File Commander به منوی Extensions
fi: Lisää File Commander Extensions-valikkoon
fr: Ajouter un commandant de fichiers au menu Extensions
fy: File Commander tafoegje oan extensions Menu
he: הוספת מפקד הקבצים לתפריט
hr: Dodajte Commander datoteke u izbornik Extensions
hu: A File Commander hozzáadása a Extensions menübe
id: Tambahkan Komandan File ke Menu Ekstensi
is: Bættu skráarstjóranum við Extensions valmynd
ku: Fermandarê pelê li menuya Extensions zêde bikin
lt: Pridėkite failo vadą į meniu 'Eiles'
lv: Pievienot failu komandieri paplašinājumu izvēlnei
nb: Legg til filkommandør i utvidelser-menyen
nl: Bestandscommandant toevoegen aan het menu Extensions
pl: Dodaj dowódcę plików do menu rozszerzeń
pt: Adicionar Comandante de Arquivo ao Menu Extensões
pt_br: Adicionar comandante de arquivo ao menu de extensões
ro: Adăugați comandant de fișier în meniul Extensii
ru: Добавить командир файла в меню расширений
sk: Pridajte veliteľ súboru do ponuky rozšírení
sl: Dodajte poveljnik datoteke v meni Extensions
sq: Shtoni Komandantin e Skedarit në menunë e Extensions
sr: Додајте командант датотека на мени проширења
sv: Lägg till filchef till tilläggsmenyn
th: เพิ่มผู้บังคับการแฟ้มไปยังเมนูส่วนขยาย
tr: Uzantılar menüsüne dosya komutanı ekleyin
uk: Додайте командира файлу до меню розширень
vi: Thêm tệp chỉ huy tệp vào menu mở rộng
zh_cn: 将文件司令添加到扩展名菜单

source: Add File Commander to Main Menu
ar: مينو
bg: Добавяне на командира на файла в главното меню
ca: Afegeix fitxer Comandant al menú principal
cs: Přidat velitele souboru do hlavní nabídky
da: Tilføj Fil Kommandør til hovedmenuen
de: Fügen Sie Dateikommandant zum Hauptmenü hinzu
el: Προσθήκη διοικητή αρχείων στο κύριο μενού
et: Lisage peamenüüsse File Commander
fa: فایل Commander را به منوی اصلی اضافه کنید
fi: Lisää File Commander päävalikkoon
fr: Ajouter le commandant de fichier au menu principal
fy: Foegje bestân kommandant ta oan it haadmenu
he: הוסף מפקד קובץ לתפריט הראשי
hr: Dodajte zapovjednika datoteke u glavni izbornik
hu: A fájlparancsnok hozzáadása a főmenübe
id: Tambahkan Komandan File ke Menu Utama
is: Bættu skráarstjóranum við aðalvalmyndina
ku: Fermandarê pelê li menuya sereke zêde bikin
lt: Pridėkite failo vadą į pagrindinį meniu
lv: Pievienot failu komandieri galvenajai izvēlnei
nb: Legg filkommandør til hovedmenyen
nl: Voeg Bestandscommandant toe aan het hoofdmenu
pl: Dodaj dowódcę plików do menu głównego
pt: Adicionar Comandante de Arquivo ao Menu Principal
pt_br: Adicionar comandante de arquivo ao menu principal
ro: Adăugați comandant de fișier la meniul principal
ru: Добавьте командир файла в главное меню
sk: Pridajte veliteľ súboru do hlavnej ponuky
sl: Dodajte poveljnika datoteke v glavni meni
sq: Shtoni komandantin e skedarit në menunë kryesore
sr: Додајте командант датотеке у главни мени
sv: Lägg till filchef till huvudmenyn
th: เพิ่มผู้บังคับการแฟ้มไปยังเมนูหลัก
tr: Ana menüye dosya komutanı ekleyin
uk: Додайте командира файлу до головного меню
vi: Thêm chỉ huy tệp vào menu chính
zh_cn: 将文件司令添加到主菜单

source: Add File Commander to the Extensions Menu list of options.
ar: يضاف قائد الملف إلى قائمة الخيارات المتعلقة بالتمديدات.
bg: Добавяне на командир на файл към меню списъка с опции.
ca: Afegeix fitxer Comandant a la llista de menús Extensions.
cs: Přidat velitele souboru do seznamu Rozšíření nabídky možností.
da: Tilføj Fil Kommandør til menulisten Udvidelser.
de: Fügen Sie Dateikommandant zur Menüliste der Erweiterungen hinzu.
el: Προσθέστε τον διοικητή αρχείων στη λίστα μενού επεκτάσεων των επιλογών.
et: Lisage menüü Extensions (laiendused) valikute loendisse File Commander.
fa: File Commander را به لیست گزینه های منوی Extensions اضافه کنید.
fi: Lisää File Commander Extensions Menu -vaihtoehtoluetteloon.
fr: Ajouter un gestionnaire de fichiers à la liste des options du menu Extensions.
fy: Foegje bestân-kommandant ta oan 'e e-tafoegingsmenu-list mei opsjes.
he: הוסף מפקד קובץ לרשימת התוספות של אפשרויות.
hr: Dodajte zapovjednika datoteke na popis opcija Extensions.
hu: Adja hozzá a File Commander -t az Opciók Extensions menülistájához.
id: Tambahkan Komandan File ke daftar menu Extensions.
is: Bættu skráarstjóranum við valmyndalistann Extensions yfir valkosti.
ku: Fermandarê pelê li navnîşa vebijarkên menuya pêvekan zêde bikin.
lt: Pridėkite failo vadą į meniu 'Extensions' meniu sąrašą parinkčių sąrašas.
lv: Pievienot failu komandieri paplašinājumu izvēlnes opciju sarakstam.
nb: Legg til filkommandør i listen over utvidelser.
nl: Bestandscommandant toevoegen aan de menu Lijst met opties voor extensies.
pl: Dodaj dowódcę plików do listy menu rozszerzeń opcji.
pt: Adicionar Comandante de Arquivo à lista de opções do Menu Extensões.
pt_br: Adicione o comandante de arquivo à lista de opções do menu de extensões.
ro: Adăugați comandantul de fișiere la lista de opțiuni din meniul Extensions.
ru: Добавьте File Commander в список меню расширений.
sk: Pridajte veliteľ súborov do zoznamu ponúkaných ponúk ponúk.
sl: Na seznam možnosti Extensions Dodaj poveljnik datoteke.
sq: Shtoni komandantin e skedarit në listën e menusë Extensions të opsioneve.
sr: Додајте командант датотека на листу менија проширења опција.
sv: Lägg till filchef i menylistan för tillägg.
th: เพิ่มผู้บัญชาการแฟ้มไปยังรายการเมนูส่วนขยายของตัวเลือก.
tr: Seçeneklerin Uzatma menüsü listesine Dosya Komutanı ekleyin.
uk: Додайте командира файлу до списку параметрів меню розширень.
vi: Thêm chỉ huy tập tin vào danh sách menu mở rộng của các tùy chọn.
zh_cn: 将文件命令添加到“扩展名”菜单列表中。

source: Add File Commander to the Main Menu list of options.
ar: يضاف قائد الملف إلى القائمة الرئيسية للخيارات.
bg: Добавяне на командира на файл към основния меню списък с опции.
ca: Afegeix fitxer Comandant a la llista de menú principal d' opcions.
cs: Přidat velitele souboru do seznamu hlavních nabídek možností.
da: Tilføj Fil Kommandør til hovedmenuen liste over muligheder.
de: Fügen Sie den Dateikommandant zur Hauptmenüliste der Optionen hinzu.
el: Προσθέστε τον διοικητή αρχείων στη λίστα κύριων μενού των επιλογών.
et: Lisage peamenüü valikute loendisse File Commander.
fa: File Commander را به لیست گزینه های منوی اصلی اضافه کنید.
fi: Lisää File Commander päävalikon vaihtoehtoluetteloon.
fr: Ajouter le commandant de fichier à la liste des options du menu principal.
fy: Foegje bestân-kommandant ta oan 'e Haadmenu List fan opsjes.
he: הוסף מפקד קובץ לרשימת האפשרויות הראשיות.
hr: Dodajte zapovjednika datoteke na glavni popis opcija.
hu: Adja hozzá a File Commander -t a beállítások főmenü -listájához.
id: Tambahkan Komandan File ke daftar menu utama opsi.
is: Bættu skráarstjóranum við aðalvalmyndalistann yfir valkosti.
ku: Fermandarê pelê li navnîşa menuya sereke ya vebijarkan zêde bikin.
lt: Pridėkite failo vadą į pagrindinį parinkčių meniu sąrašą.
lv: Pievienot failu komandieri galveno izvēlnes opciju sarakstam.
nb: Legg Filkommandør til hovedmenyen over alternativer.
nl: Voeg bestandscommandant toe aan de hoofdmenu -lijst met opties.
pl: Dodaj dowódcę plików do listy opcji menu głównego.
pt: Adicionar Comandante de Arquivo à lista de opções do Menu Principal.
pt_br: Adicione o comandante de arquivo à lista principal do menu de opções.
ro: Adăugați comandantul de fișiere la lista principală a meniului de opțiuni.
ru: Добавьте File Commander в список основных меню вариантов.
sk: Pridajte veliteľ súborov do hlavného zoznamu ponúk.
sl: Dodajte poveljnika datoteke na glavni seznam možnosti možnosti.
sq: Shtoni komandantin e skedarit në listën kryesore të menusë së opsioneve.
sr: Додајте командант датотеке на главну листу менија опције.
sv: Lägg till filchef i huvudmenylistan med alternativ.
th: เพิ่มผู้บังคับการแฟ้มไปยังรายการเมนูหลัก.
tr: Seçeneklerin ana menü listesine dosya komutanı ekleyin.
uk: Додайте командира файлу до списку параметрів головного меню.
vi: Thêm chỉ huy tập tin vào danh sách menu chính của các tùy chọn.
zh_cn: 将文件指挥官添加到选项的主菜单列表中。

source: Add HDMI-IN To Bouquet
ar: إضافة HDMI-IN إلى Bouquet
bg: Добавяне на HDMI-IN в букет
ca: Afegeix HDMI-IN a Bouquet
cs: Přidat HDMI- IN do kytice
da: Tilføj HDMI- IN til buket
de: Fügen Sie HDMI-In zu Bouquet hinzu
el: Προσθέστε HDMI-IN σε μπουκέτο
es: Añadir HDMI-IN a Bouquet
et: HDMI- IN lisamine boksi
fa: اضافه کردن HDMI-IN به Bouquet
fi: Lisää HDMI-IN kimppuun
fr: Ajouter HDMI-IN à Bouquet
fy: Foegje HDMI-yn oan Bouquet
he: עקבו אחרי HDMI-IN to Bouquet
hr: Dodajte hdmi-in u buket
hu: Adja hozzá a HDMI-In-t a csokorhoz
id: Tambahkan HDMI-IN ke karangan bunga
is: Bættu HDMI í vönd
ku: HDMi-in to Bouquet zêde bikin
lt: Įpilkite 'HDMI-IN' į puokštę
lv: Pievienot HDMI-IN apvalkam
nb: Legg til HDMI-IN til Bouquet
nl: Voeg HDMI-in toe aan Bouquet
pl: Dodaj HDMI-In do bukietu
pt: Adicionar HDMI-IN ao Bouquet
pt_br: Adicione HDMI-in ao buquê
ro: Adăugați hdmi-in la buchet
ru: Добавить HDMI в букет
sk: Pridajte HDMI-in do kytice
sl: Dodajte hdmi-in v šopek
sq: Shtoni HDMI-in në Buqetë
sr: Додајте ХДМИ-ИН у букет
sv: Lägg till hdmi-in i buketten
th: เพิ่ม HDMIN ไปยัง Bootquet
tr: Buket'e hdmi-in ekle
uk: Додайте HDMI-In до букет
vi: Thêm hdmi-in vào bó hoa
zh_cn: 将hdmi-in添加到花束中

source: Add Marker To Bouquet
ar: إضافة علامة إلى بوكيت
bg: Добавяне на маркер към букет
ca: Afegeix marcador a Bouquet
cs: Přidat značku do kytice
da: Tilføj markør til buket
de: Fügen Sie den Strauß Marker hinzu
el: Προσθέστε δείκτη στο μπουκέτο
es: Añadir Marker a Bouquet
et: Lisa boksi märgis
fi: Lisää merkki kimppuun
fr: Ajouter un marqueur à Bouquet
fy: Foegje marker ta oan Bouquet
he: תגית: Marker to Bouquet
hr: Dodajte marker buketu
hu: Adjon hozzá jelölőt a csokorhoz
id: Tambahkan Marker ke Buket
is: Bættu merki við vönd
ku: Marker li Bouquet zêde bikin
lt: Pridėkite žymeklį prie puokštės
lv: Pievienot marķiera uzplāksni
nb: Legg til Marker i Bouquet
nl: Marker toevoegen aan boeket
pl: Dodaj marker do bukietu
pt: Adicionar marcador ao Bouquet
pt_br: Adicionar marcador ao buquê
ro: Adăugați marker în buchet
ru: Добавить маркер в букет
sk: Pridajte značku na kyticu
sl: Dodajte marker v šopek
sq: Shtoni shënuesin në buqetë
sr: Додајте маркер у букет
sv: Lägg till markör i buketten
th: เพิ่มตัวทําเครื่องหมายไปยัง Booquet
tr: Buket'e işaretleyici ekleyin
uk: Додайте маркер до букета
vi: Thêm điểm đánh dấu vào bó hoa
zh_cn: 将标记添加到花束

source: Add New Quad Channel Entry
ar: مضافا إليه: قناة الدخول
bg: Добавяне на нов Quad Влизане в канала
ca: Afegeix nou Quadr Entrada de canal
cs: Přidat nový Quad Vstup na kanál
da: Tilføj ny Quad Kanalindgang
de: Fügen Sie einen neuen Quad -Kanal -Eintrag hinzu
el: Προσθήκη νέας καταχώρησης quad καναλιού
es: Agregar nuevo Quad Entrada de Canal
et: Lisa uus Quad Kanal Sissekanne
fa: Add New Quad کانال ورودی
fi: Lisää uusi Quad Kanava
fr: Ajouter un nouveau quad Entrée du canal
fy: Foegje nije quad-yngong ta
he: הוסף New Quad ערוץ כניסה
hr: Dodajte novi unos u četverokutni kanal
hu: Adjon hozzá új négycsatornás bejegyzést
id: Tambahkan entri saluran quad baru
is: Bættu við nýrri Quad Channel færslu
ku: Têketina Kanala Quad New Quad zêde bikin
lt: Pridėkite naują 'Quad Channel' įrašą
lv: Pievienot jaunu Quad Kanāla ieraksts
nb: Legg til ny kvad Kanalinngang
nl: Voeg een nieuwe vierkanaalinvoer toe
pl: Dodaj nowy wpis czterokanałowy
pt: Adicionar Novo Quadrado Item do Canal
pt_br: Adicionar nova entrada de canal quad
ro: Adăugați o nouă intrare Quad Channel
ru: Добавить новый четырехканальный вход канала
sk: Pridajte nový záznam Quad Channel
sl: Dodajte nov vnos Quad Channel
sq: Shtoni hyrjen e re të kanalit Quad
sr: Додајте нови унос куад канала
sv: Lägg till ny quadkanalinmatning
th: เพิ่มความกว้างใหม่ รายการช่อง
tr: Yeni dört kanallı giriş ekle
uk: Додайте новий вхід чотирьох каналів
vi: Thêm mục nhập kênh Quad mới
zh_cn: 添加新的四频道条目

source: Add RecordTimer
ar: ملحق
bg: Добавяне на записа
ca: Afegeix registreTimer
cs: Přidat recordTimer
da: Tilføj RecordTimer
de: RecordTimer hinzufügen
el: Προσθέστε recordtimer
es: Añadir RecordTimer
et: RecordTimeri lisamine
fi: Lisää RecordTimer
fr: Ajouter RecordTimer
fy: Recordtimer tafoegje
he: עקבו אחרי RecordTimer
hr: Dodaj RecordTimer
hu: Adja hozzá a RecordTimer -t
id: Tambahkan RecordTimer
is: Bættu við RecordTimer
ku: RecordTimer zêde bikin
lt: Pridėkite 'RecordTimer'
lv: Pievienot ierakstuTimer
nb: Legg til RecordTimer
nl: RecordTimer toevoegen
pl: Dodaj Recordtimer
pt: Adicionar o RecordTimer
pt_br: Adicione gravaTimer
ro: Adăugați recordTimer
ru: Добавить recordtimer
sk: Pridať RecordTimer
sl: Dodaj recordTimer
sq: Shtoni RecordTimer
sr: Додај РецордТимер
sv: Lägg till skivtimer
th: เพิ่มเวลาบันทึก
tr: RecordTimer ekle
uk: Додати RecordTimer
vi: Thêm bản ghi
zh_cn: 添加recordTimer

source: Add Service To Bouquet
ar: الخدمات المقدمة إلى بوكيت
bg: Добавяне на услуга към букет
ca: Afegeix servei a Bouquet
cs: Přidat službu do kytice
da: Tilføj service til buket
de: Fügen Sie Service zu Bouquet hinzu
el: Προσθήκη υπηρεσίας σε μπουκέτο
es: Agregar servicio a Bouquet
et: Teenuse lisamine boksi
fa: اضافه کردن خدمات به Bouquet
fi: Lisää palvelu kimppuun
fr: Ajouter un service à Bouquet
fy: Service tafoegje oan Bouquet
he: הוסף שירות כדי לגרור
hr: Dodajte uslugu buketu
hu: Adjon hozzá szolgáltatást a csokorhoz
id: Tambahkan Layanan ke Bouquet
is: Bættu þjónustu við vönd
ku: Xizmet bi kulikê zêde bikin
lt: Pridėkite paslaugą prie puokštės
lv: Pievienot pakalpojumu buķetei
nb: Legg Tjeneste til Bouquet
nl: Service toevoegen aan boeket
pl: Dodaj usługę do bukietu
pt: Adicionar serviço ao Bouquet
pt_br: Adicionar serviço ao buquê
ro: Adăugați servicii la buchet
ru: Добавить сервис в букет
sk: Pridajte službu do kytice
sl: Dodajte storitev v šopek
sq: Shtoni shërbimin në buqetë
sr: Додајте услугу у букет
sv: Lägg till service i buketten
th: เพิ่มบริการไปยัง Booquet
tr: Buket'e hizmet ekleyin
uk: Додайте послугу до букетів
vi: Thêm dịch vụ vào bó hoa
zh_cn: 将服务添加到花束

source: Add Service To Favorites
ar: إضافة الخدمات إلى المفضّلين
bg: Добавяне на услуга към любими
ca: Afegeix servei als preferits
cs: Přidat službu do oblíbených
da: Tilføj service til favoritter
de: Favoriten Service hinzufügen
el: Προσθήκη υπηρεσίας σε αγαπημένα
es: Agregar servicio a los favoritos
et: Teenuse lisamine lemmikutele
fa: اضافه کردن خدمات به مورد علاقه
fi: Lisää palvelu suosikkeihin
fr: Ajouter un service aux favoris
fy: Foegje tsjinst ta oan favoriten
he: הוסף שירות מועדף
hr: Dodajte uslugu favoritima
hu: Adjon hozzá szolgáltatást a kedvencekhez
id: Tambahkan Layanan ke Favorit
is: Bættu þjónustu við eftirlæti
ku: Xizmetkariyê li bijareyan zêde bikin
lt: Pridėkite paslaugą į mėgstamiausius
lv: Pievienot servisu iecienītajām
nb: Legg til service til favoritter
nl: Voeg service toe aan favorieten
pl: Dodaj usługę do ulubionych
pt: Adicionar Serviço aos Favoritos
pt_br: Adicionar serviço aos favoritos
ro: Adăugați servicii la favorite
ru: Добавить услугу в фавориты
sk: Pridajte službu obľúbeným položkám
sl: Dodajte storitev priljubljenim
sq: Shtoni shërbimin në të preferuarat
sr: Додајте услугу у фаворите
sv: Lägg till service till favoriter
th: เพิ่มบริการไปยังรายการโปรด
tr: Favorilere hizmet ekleyin
uk: Додайте послугу улюбленим
vi: Thêm dịch vụ vào mục yêu thích
zh_cn: 将服务添加到收藏夹

source: Add Timer
ar: مضافا إليه
bg: Добавяне на таймер
ca: Afegeix temporitzador
cs: Přidat časovač
da: Tilføj timer
de: Timer hinzufügen
el: Προσθέστε χρονοδιακόπτη
es: Añadir Timer
et: Lisa taimer
fa: اضافه کردن زمان
fi: Lisää ajastin
fr: Ajouter une minuterie
fy: Timer tafoegje
he: תגית: Timer
hr: Dodaj tajmer
hu: Adjon hozzá időzítőt
id: Tambahkan timer
is: Bættu við tímastillingu
ku: Timer zêde bikin
lt: Pridėkite laikmatį
lv: Pievienot taimeri
nb: Legg til timer
nl: Timer toevoegen
pl: Dodaj licznik
pt: Adicionar um Temporizador
pt_br: Adicione o temporizador
ro: Adăugați cronometru
ru: Добавить таймер
sk: Pridať časovač
sl: Dodajte časovnik
sq: Shtoni kohëmatës
sr: Додавање тајмера
sv: Lägg till timer
th: เพิ่มตัวจับเวลา
tr: Zamanlayıcı ekle
uk: Додати таймер
vi: Thêm hẹn giờ
zh_cn: 添加计时器

source: Add To Parental Protection
ar: إضافة إلى حماية الوالدين
bg: Добавяне към родителската защита
ca: Afegeix a protecció pare
cs: Přidat do rodičovské ochrany
da: Tilføj til forældrebeskyttelse
de: Zum elterlichen Schutz hinzufügen
el: Προσθήκη στη γονική προστασία
et: Lisa vanemakaitsele
fa: اضافه کردن به حمایت والدین
fi: Lisää vanhempien suojeluun
fr: Ajouter à la protection parentale
fy: Tafoegje oan âlderlike beskerming
he: הוסף להגנת הורים
hr: Dodajte roditeljskoj zaštiti
hu: Adja hozzá a szülői védelmet
id: Tambahkan ke Perlindungan Orang Tua
is: Bættu við foreldravernd
ku: Li Parastina Dêûbaviyê zêde bikin
lt: Pridėkite prie tėvų apsaugos
lv: Pievienot vecāku aizsardzībai
nb: Legg til i foreldrevern
nl: Voeg toe aan ouderlijke bescherming
pl: Dodaj do ochrony rodzicielskiej
pt: Adicionar à Proteção Parental
pt_br: Adicionar à proteção dos pais
ro: Adăugați la protecția părinților
ru: Добавить в защиту родителей
sk: Pridať k rodičovskej ochrane
sl: Dodajte k zaščiti staršev
sq: Shtoni në mbrojtjen e prindërve
sr: Додајте у родитељску заштиту
sv: Lägg till föräldraskydd
th: เพิ่ม การ ปก ป้อง ของ บิดา มารดา
tr: Ebeveyn Korumasına Ekle
uk: Додати до батьківського захисту
vi: Thêm vào bảo vệ cha mẹ
zh_cn: 添加到父母保护

source: Add Zap+RecordTimer
ar: مضافا إليه زاب + جهاز تسجيل
bg: Добавяне на Zap+RecordTimer
ca: Afegeix a Zap+ gravador
cs: Přidat Zap + RecordTimer
da: Tilføj Zap + RecordTimer
de: Fügen Sie Zap+RecordTimer hinzu
el: Προσθήκη zap+recordtimer
es: Añadir Zap+RecordTimer
et: Lisa Zap+RecordTimer
fi: Lisää Zap+RecordTimer
fr: Ajouter Zap+RecordTimer
fy: Foegje zap + recordimer ta
he: תגית: Zap+RecordTimer
hr: Dodajte Zap+RecordTimer
hu: Adja hozzá a ZAP+RecordTimer -t
id: Tambahkan Zap+RecordTimer
is: Bættu við Zap+RecordTimer
ku: Zap + Recordtimer zêde bikin
lt: Pridėkite 'Zap+RecordTimer'
lv: Pievienot Zap+RecordTimer
nb: Legg til Zap+RecordTimer
nl: Voeg Zap+RecordTimer toe
pl: Dodaj Zap+Recordtimer
pt: Adicionar Zap+RecordTimer
pt_br: Adicione Zap+RecordTimer
ro: Adăugați ZAP+RecordTimer
ru: Добавить Zap+recordtimer
sk: Pridať Zap+RecordTimer
sl: Dodaj Zap+RecordTimer
sq: Shtoni Zap+RecordTimer
sr: Додајте Зап + РецордТимер
sv: Lägg till Zap+RecordTimer
th: เพิ่มเวลา
tr: ZAP+RecordTimer ekleyin
uk: Додати Zap+Recordtimer
vi: Thêm ZAP+RecordTimer
zh_cn: 添加ZAP+RecordTimer

source: Add ZapTimer
bg: Добавяне на ZapTimer
ca: Afegeix ZapTimer
cs: Přidat Zaptimer
da: Tilføj ZapTimer
de: Fügen Sie Zaptimer hinzu
el: Προσθέστε Zaptimer
es: Añadir ZapTimer
et: Lisa ZapTimer
fi: Lisää ZapTimer
fr: Ajouter ZapTimer
fy: ADFADIM tafoegje
he: תגית: ZapTimer
hr: Dodaj Zappem
hu: Adja hozzá a Zaptimer -t
id: Tambahkan Zaptimer
is: Bættu við Zaptimer
ku: Zaptimer zêde bikin
lt: Pridėkite 'Zaptimer'
lv: Pievienot ZapTimer
nb: Legg til ZapTimr
nl: Voeg Zaptimer toe
pl: Dodaj Zaptimer
pt: Adicionar ZapTimer
pt_br: Adicione Zaptimer
ro: Adăugați zaptimer
ru: Добавить Zaptimer
sk: Pridať Zaptimer
sl: Dodaj Zaptimer
sq: Shtoni zaptimer
sr: Додај Заптимера
sv: Lägg till Zaptimer
th: เพิ่มเวลา
tr: Zaptimer ekle
uk: Додати Zaptimer
vi: Thêm Zaptimer
zh_cn: 添加Zaptimer

source: Add a DNS entry
ar: مضافا إليه دخول نظام إدارة الشؤون الداخلية
bg: Добавяне на DNS запис
ca: Afegeix una entrada DNS
cs: Přidat položku DNS
da: Tilføj en DNS-indgang
de: Fügen Sie einen DNS -Eintrag hinzu
el: Προσθέστε μια καταχώρηση DNS
es: Añadir una entrada DNS
et: DNS kirje lisamine
fa: اضافه کردن DNS ورود
fi: Lisää DNS-merkintä
fr: Ajouter une entrée DNS
fy: Foegje in DNS-yngong ta
he: הוסף כניסה DNS
hr: Dodajte DNS unos
hu: Adjon hozzá egy DNS bejegyzést
id: Tambahkan entri DNS
is: Bættu við DNS færslu
ku: Kontrolek DNS zêde bikin
lt: Pridėkite DNS įrašą
lv: Pievienot DNS ierakstu
nb: Legg til en DNS-oppføring
nl: Voeg een DNS -invoer toe
pl: Dodaj wpis DNS
pt: Adicionar um item DNS
pt_br: Adicione uma entrada DNS
ro: Adăugați o intrare DNS
ru: Добавить запись DNS
sk: Pridajte záznam DNS
sl: Dodajte DNS vnos
sq: Shtoni një hyrje të DNS
sr: Додајте ДНС унос
sv: Lägg till en DNS -post
th: เพิ่มรายการ DNS
tr: Bir DNS girişi ekle
uk: Додайте запис DNS
vi: Thêm mục nhập DNS
zh_cn: 添加DNS条目
