Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Dayname Year Month D
ar: اليوم الشهر دال
bg: Дневен месец Г
ca: Any del dia Nom D
cs: Denní jméno Rok Měsíc D
da: Dagnavn År Måned D
de: Dayname Jahr Monat d
el: Το όνομα του έτους μήνας Δ
es: Mes D de Año
et: Päevanimi Aasta kuu D
fa: نام روز ماه D
fi: Päivänimi Vuosi Kuukausi D
fr: Nom du jour Année Mois D
fy: DAYNAME Year MEI MONOD D
he: יום השנה D
hr: Dayname Year mjesec D
hu: DayName év hónap D hónap
id: Dayname tahun bulan d
is: Dationame Year mánuður D
ku: Dayname Salê D
lt: Dayname Metų mėnuo D
lv: D mēnesis
nb: Dagnavn År Måned D
nl: Dagnaam Jaar maand D
pl: Nazwa dnia miesiąca D.
pt: Nome do dia Ano Mês D
pt_br: Dayname Year Mês D
ro: Zi de zi luna d
ru: Дневной год месяц D
sk: Denný rok rok D
sl: Dnevno ime leto d
sq: Dayname Viti Muaji D
sr: ДаиНаме-месец дана Д
sv: Dayname år månad d
th: เดือน D
tr: Daynnname ay ay D
uk: Денне ім'я місяць d
vi: Tháng năm ban ngày d
zh_cn: dayname Year月份D

source: Dayname Year Month DD
ar: اليوم الشهر DD
bg: Име Година Месец DD
ca: Nom de l' any del dia
cs: Denní jméno rok měsíc DD
da: Dagnavn Måned DD
de: Dayname Jahr Monat DD
el: Το όνομα του έτους μήνας DD
es: DD del mes de año
et: Päevanimi Aasta kuu DD
fa: نام روز ماه DD
fi: Päivänimi Vuosi Kuukausi DD
fr: Nom du jour Année Mois DD
fy: DAYNAME Year Moanne DD
he: יום השנה DD
hr: Dayname Year mjesec dd
hu: DayName év hónap DD
id: Dayname tahun bulan DD
is: Dationame Year mánuður DD
ku: DayName Salê Meha Dd
lt: Dayname Metų mėnuo DD
lv: Dienas nosaukums Gads Mēnesis DD
nb: Dagnavn År Måned DD
nl: Dagnaam Jaar maand DD
pl: Nazwa dnia miesiąca
pt: Nome do dia Ano Mês DD
pt_br: Dayname Year Mês DD
ro: Zi de zi luna dd
ru: Дневной год месяц DD
sk: Denný rok mesiac DD
sl: Dnevno ime leto meseca dd
sq: DayName Viti Muaji DD
sr: Дневни месец дана ДД
sv: Dayname årmånad DD
th: เดือน DD ชื่อวัน
tr: Daynname ayı DD
uk: Денне ім'я місяця DD
vi: Tháng năm ban ngày DD
zh_cn: DYNAME年度月份DD

source: Dayname Year-Month-D
ar: اليوم
bg: Име на деня Година-месец-Д
ca: Nom del dia any- mes
cs: Denní jméno Year-Month- D
da: Dagnavn - Month- D
de: Dayname Jahrmonatsmonat-D
el: Το όνομα του έτους-μήνες
es: Nombre del día Año-Mes-D
et: Päevanimi Aasta- kuu D
fa: Dayname Year-ماه-D
fi: Päivänimi Vuosi-Kuukausi-D
fr: Nom du jour Année-Mois-D
fy: DAYNAME Year-Moanne-D
he: שם השנה: Monteh-D
hr: Naziv dana
hu: DayName évi hónap-D
id: Dayname tahun-bulan-d
is: Dationame Year-Month-D
ku: Month-Month-D
lt: Dayname Metų mėnuo-D
lv: DienaGads- mēnesis- D
nb: Dagsnavn År-måned-D
nl: Dagnaam jaar-maand-D
pl: Nazwa DayName rok-d
pt: Nome do dia Ano-Mês-D
pt_br: Dayname ano-d
ro: Nume de zi pe lună-l
ru: Dayname Год-месяц-D
sk: Denné mesiace-D
sl: Dnevno ime letno mesečno-d
sq: Dayname vit-muaj-d
sr: ДаиНаме-месец-Д-Д
sv: Dagnamn året månad-d
th: ชื่อปี พ.ศ
tr: Daynnname yıl-D-D
uk: Денне ім'я Рік-д-д
vi: Dayname năm tháng-D
zh_cn: dayname Yearth-d

source: Dayname Year-Month-DD
ar: اليوم - السنة الثانية
bg: Име на деня Година-месец-ДД
ca: Nom de dia any- mes- DDD
cs: Denní jméno Year- Month- DD
da: Dagnavn - Month- DD
de: Dayname Jahrmonat-DD
el: Το όνομα του έτους-μήνες-dd
es: Nombre del día Año-Mes-DD
et: Päevanimi Aasta- kuu PD
fa: نام سال-ماه-DD
fi: Päivänimi Vuosi-Kuukausi-PP
fr: Nom du jour Année-Mois-JJ
fy: DAYNAME Yearstaan ​​moanne-DD
he: שם השנה: Monteh-DD
hr: Dayname iz godine mjeseca
hu: DayName év hónapos-DD
id: Dayname tahun-bulan-dd
is: Dationame Year-Month-DD
ku: Month-Name-Month-Dd
lt: Dayname Metų mėnesio-Dd
lv: Dienas nosaukums gada- mēneša-DD
nb: Dagsnavn År-måned-DD
nl: Dagnaam jaar-maand-DD
pl: Nazwa DayName rok-miesiąc-DD
pt: Nome do dia Ano-Mês-DD
pt_br: Dayname ano-dd
ro: Nume de zi pe lună-LD
ru: Dayname Год-месяц-дд
sk: Denné meno-mesačné-DD
sl: Dnevno ime leto-mesečno-DD
sq: Dayname vit-muaj-dd
sr: Дневни месец-дд-дд
sv: DaamName årsmånadsdd
th: ชื่อปี พ.ศ
tr: Daynnname Yıl-Ay-DD
uk: Денне ім'я Рік-ДДд
vi: DayName Năm tháng năm

source: Dayname Year/M/D
de: Dayname Jahr/m/d
el: Το όνομα της Dayname/m/d
hr: Dayname Godina/M/D
id: Tahun dayname/m/d
is: Dationame Year/M/D.
ku: Salname / M / D
nl: Dagnaamjaar/m/d
pl: Rok DayName/M/D.
pt_br: Dayname Ano/M/D.
ro: Nume de zi/m/d
ru: Дневной год/м/д
sk: Denný rok/m/d
sq: Dayname Viti/M/D
sr: ДаиНаме Иеар / М / Д
tr: Daynnname yıl/m/d
uk: Денне ім'я/м/д
vi: Năm ban ngày/m/d

source: Dayname Year/M/DD
de: Dayname Jahr/m/dd
el: Το όνομα της Dayname/m/dd
hr: Dayname Godina/M/DD
id: Tahun Dayname/M/DD
is: Dationame Year/M/Dd
ku: Dayname Sal / M / DD
nl: Dagnaam Jaar/M/DD
pl: Rok DayName/m/dd
pt_br: Dayname Ano/M/DD
ro: Nume de zi/m/dd
ru: Дневной год/м/дд
sk: Denný rok/m/dd
sq: Dayname vit/m/dd
sr: ДаиНаме Иеар / М / ДД
tr: Daynnname Yılı/M/DD
uk: Денне ім'я/м/дд
vi: Năm ban ngày/m/dd

source: Dayname Year/MM/D
de: Dayname Jahr/mm/d
el: Το όνομα της Dayname/mm/d
hr: Dayname Godina/mm/d
id: Tahun dayname/mm/d
is: Dationame Year/mm/d
ku: Dayna sal / mm / d
nl: Dagnaamjaar/mm/d
pl: Rok DayName/mm/d
pt_br: Dayname ano/mm/d
ro: Nume de zi/mm/d
ru: Дневной год/мм/д
sk: Denný rok/mm/d
sq: Dayname vit/mm/d
sr: ДаиНаме година / мм / д
tr: Daynnname yıl/mm/d
uk: Денне ім'я/мм/д
vi: Năm ban ngày/mm/d

source: Dayname Year/MM/DD
de: Dayname Jahr/mm/dd
el: Το όνομα της Dayname/mm/dd
hr: Dayname Godina/mm/dd
id: Tahun dayname/mm/dd
is: Dationame Year/Mm/Dd
ku: Salname / MM / DD
nl: Dagnaamjaar/mm/dd
pl: Rok DayName/MM/DD
pt_br: Dayname Ano/MM/DD
ro: Nume de zi/mm/dd
ru: Дневной год/мм/дд
sk: Denný rok/mm/dd
sq: Viti i Ditës/MM/DD
sr: ДаиНаме година / мм / дд
tr: Daynnname yıl/mm/dd
uk: Денне ім'я/мм/дд
vi: Năm ban ngày/mm/dd

source: Deactivate
ar: التطهير
bg: Деактивиране
ca: Desactiva
cs: Deaktivovat
da: Deaktivér
de: Deaktivieren
el: Απενεργοποιούμαι
es: Desactivar
et: Deaktiveeri
fi: Sammuttakaa
fr: Désactiver
fy: Deaktivearje
he: המונחים
hr: Deaktivirati
hu: Deaktivál
id: Menonaktifkan
is: Óvirkt
lt: Išjungti
lv: Deaktivizēt
nb: Slå av
nl: Deactiveren
pl: Dezaktywować
pt: Desactivar
pt_br: Desativar
ro: Dezactivați
ru: Деактивировать
sk: Deaktivovať
sl: Deaktivirajte
sq: Çaktivizoj
sr: Деактивирати
sv: Avaktivera
th: ยกเลิกการทํางาน
tr: Devre dışı bırakmak
uk: Деактивувати
vi: Vô hiệu hóa
zh_cn: 停用

source: Debug
bg: Дебъг
ca: Depuració
cs: Ladění
da: Fejl
de: Debuggen
el: Εντοπισμός εντοπισμού σφαλμάτων
fi: Virhe
fr: Débogues
he: דיון
hr: Otklanjanje pogrešaka
hu: Hibakeresés
is: Kembiforrit
lt: Derinimas
lv: Atkļūdot
nb: Feilsøk
pl: Odpluskwić
pt: Depurar
pt_br: Depurar
ru: Отлаживать
sk: Ladiť
sl: Odpravljanje napak
sq: Debugoj
sr: Ослободити збрајања
sv: Felsökning
th: ดีบั๊ก
tr: Ayıklamak
uk: Налагодження
vi: Gỡ lỗi
zh_cn: 调试

source: Debug Logs
bg: Дебъг логове
ca: Registres de depuració
da: Fejlsøgning
de: Debug -Protokolle
el: Αρχεία καταγραφής εντοπισμού σφαλμάτων
et: Silumislogid
fi: Vianetsintälokit
fr: Débogues
he: תגית: Debug Logs
hr: Dnevnici za uklanjanje pogrešaka
hu: Hibakeresési naplók
id: Log debug
is: Kembiforrit
ku: Têketinên debug
lt: Derinimo žurnalai
lv: Atkļūdošanas žurnāli
nb: Feilsøkingslogger
nl: Debug -logboeken
pl: Dzienniki debugowania
pt: Registos de depuração
pt_br: Logs de depuração
ro: Jurnalele de depanare
ru: Отладочные журналы
sk: Protokoly ladenia
sl: Dnevniki za odpravljanje napak
sq: Regjistrat e debugimit
sr: Дневник за уклањање погрешака
sv: Felsökningsloggar
th: ปูมบันทึกการดีบั๊ก
tr: Hata Ayıklama Günlükleri
uk: Журнали налагодження
vi: Nhật ký gỡ lỗi
zh_cn: 调试日志

source: Debug log time format *
ar: الشكل الزمني لسجل الديون
bg: Дебъг лог формат *
ca: Format de temps del registre de depuració *
cs: Časový formát záznamu chyb *
da: Fejllog tidsformat *
de: Debug -Protokollzeit -Format *
el: Μορφή χρόνου καταγραφής εντοπισμού σφαλμάτων *
es: Debug formato de tiempo de registro *
et: Silumislogi ajavorming *
fa: Dbug log Time Format *
fi: Vianetsintälokin aikamuoto *
fr: Format du journal de débogage *
fy: Debug logtiidformaat debug
he: המונחים:
hr: Format vremena dnevnika za uklanjanje pogrešaka *
hu: Hibakeresési napló idő formátuma *
id: Format Waktu Log Debug *
is: Kembiforrit tímasniðs *
lt: Derinimo žurnalo laiko formatas *
lv: Atkļūdot žurnāla laika formātu *
nb: Feilsøkingsloggens tidsformat *
nl: Debug -log -tijdindeling *
pl: Format czasu dziennika debugowania *
pt: Formato da hora do registo de depuração *
ro: Format de timp de jurnal de depanare *
ru: Формат времени журнала отладки *
sk: Časový formát denníka ladenia *
sl: Oblika dnevnika za odpravljanje napak *
sq: Formati i kohës së regjistrit të debugimit *
sr: Број погрешака за уклањање погрешака *
sv: Felsökningsloggtidsformat *
th: รูปแบบเวลาการดีบั๊ก *
tr: Günlük kaydı süresi formatı *
uk: Формат часу журналу налагодження *
vi: Gỡ lỗi định dạng thời gian đăng nhập *
zh_cn: 调试日志时间格式 *

source: Decoding Setup
ar: تسوية المنازعات
bg: Настройка на декодиране
ca: Configuració de la descodificació
cs: Nastavení dekódování
da: Afkodningsopsætning
de: Decodierungs -Setup
el: Ρύθμιση αποκωδικοποίησης
es: Configuración de decodificación
et: Dekodeerimine Seadistus
fa: راه اندازی
fi: Dekoodaus
fr: Configuration de décodage
he: ביטול ההתקנה
hr: Dekodiranje postavljanja
hu: Dekódolási beállítás
id: Pengaturan decoding
is: Afkóðunaruppsetning
ku: Damezrandina Setup
lt: Dekodavimo sąranka
lv: Dekodēšanas iestatījumi
nb: Dekodingsoppsett
nl: Decodering opstelling
pl: Konfiguracja dekodowania
pt: Configuração da Descodificação
pt_br: Configuração de decodificação
ro: Configurarea decodării
ru: Декодирование установки
sk: Nastavenie dekódovania
sl: Nastavitev dekodiranja
sq: Konfigurimi i deshifrimit
sr: Подешавање декодирања
sv: Avkodning
th: ตั้งค่าการถอดรหัส
tr: Kod çözme kurulumu
uk: Розшифровка налаштування
vi: Giải mã thiết lập
zh_cn: 解码设置

source: Decoding_Setup
el: Αποκωδικοποίηση_setup
is: Afkóðun_setup
nl: Decodering_setup
sk: Dekódovanie
sr: Декодинг_сетуп

source: Deep Standby
ar: بعمق الاستعداد
bg: Deep Standy
ca: Enfosquiment profund
de: Tiefer Standby
el: Βαθιά αναμονή
et: Sügav ooteaeg
fa: بیداری عمیق
fi: Syvä valmiustila
fr: En attente
fy: Djippe standby
he: סטנדבי עמוק
hr: Duboka pripravka
hu: Mély készenléti
id: Siaga yang dalam
is: Djúp biðstaða
ku: Rewşa kûr
lt: Gilus budėjimo režimas
lv: Dziļi gaidīt
nl: Diepe stand -by
pl: Głęboki tryb gotowości
pt: Profunda Espera
pt_br: Em espera profunda
ro: Standby adânc
ru: Глубокий резерв
sk: Hlboký pohotovostný režim
sl: Globoka pripravljenost
sq: Gatishmëri e thellë
sr: Дубоко стање
sv: Djupt standby
th: การคงตัวลึก
tr: Derin Bekleme
uk: Глибокий очікування
vi: Chờ sâu
zh_cn: 深深的待机

source: Deep standby
ar: تأهب عميق
bg: Дълбока готовност
ca: Deep standbyCity name (optional, probably does not need a translation)
cs: Hluboká pohotovost
da: Dyb standby
de: Tiefer Standby
el: Βαθιά αναμονή
et: Sügav valmisolek
fa: آمادگی عمیق
fi: Syvävalmius
fr: En attente profonde
fy: Djippe standby
he: תגית: Deep Standby
hr: Duboka pripravka
hu: Mély készenléti
id: Siaga yang dalam
is: Djúp biðstaða
ku: Rewşa kûr
lt: Gilus budėjimo režimas
lv: Dziļa gatavība
nb: Dype standby
nl: Diepe stand -by
pl: Głęboki tryb gotowości
pt_br: Em espera profunda
ro: Standby adânc
ru: Глубокий резерв
sk: Hlboký pohotovostný režim
sl: Globoka pripravljenost
sq: Gatishmëri e thellë
sr: Дубоко стање
sv: Djupt standby
th: สแตนด์บายที่ลึก
tr: Derin Bekleme
uk: Глибокий очікування
vi: Chờ sâu
zh_cn: 深深的待机

source: Default
ar: التقصير
bg: По подразбиране
ca: Omissió
cs: Výchozí
da: Standard
de: Standard
el: Αθέτηση
et: Vaikimisi
fa: شکست
fi: Oletus
fr: Par défaut
fy: Ôfwêzichheid
hr: Zadano
hu: Mulasztás
id: Bawaan
is: Sjálfgefið
ku: Destçûnî
lt: Numatytasis
lv: Noklusētais
nb: Standard
nl: Standaard
pl: Domyślny
pt: Padrão
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolený
sl: Privzeto
sq: Mospagim
sr: Подразумевано
sv: Standard
th: ค่าปริยาย
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh_cn: 默认

source: Default (keymap.xml)
ar: التخلف (الحاسوب xxml)
bg: По подразбиране (keymap.xml)
ca: Omissió (keymap. xml)
cs: Výchozí (keymap.xml)
da: Standard (keymap.xml)
de: Standard (keymap.xml)
el: Προεπιλογή (keymap.xml)
et: Vaikimisi (keymap.xml)
fa: پیش فرض (keymap.xml)
fi: Oletus (keymap.xml)
fr: Par défaut (keymap.xml)
fy: Standert (Keymap.xml)
hr: Zadano (keymap.xml)
hu: Alapértelmezés (KeyMap.xml)
is: Sjálfgefið (keymap.xml)
lt: Numatytasis ('Keymap.xml')
lv: Noklusētais (keymap.xml)
nb: Standard (keymap.xml)
nl: Standaard (keymap.xml)
pl: Domyślnie (Keymap.xml)
pt: Padrão (keymap.xml)
pt_br: Padrão (keymap.xml)
ru: По умолчанию (keymap.xml)
sl: Privzeto (keymap.xml)
sr: Подразумевано (кеимап.кмл)
sv: Standard (KeyMap.xml)
th: ค่าปริยาย (keymap.xml)
tr: Varsayılan (Keymap.xml)
uk: За замовчуванням (keymap.xml)
vi: Mặc định (keymap.xml)
zh_cn: 默认（keymap.xml）

source: Default 'After event' *
ar: الفشل "حدث آخر"
bg: По подразбиране "След събитие" *
ca: Per omissió 'després d' esdeveniment' *
cs: Výchozí 'Po události' *
da: Standard 'Efter begivenhed' *
de: Standard 'After Ereignis' *
el: Προεπιλογή 'μετά το συμβάν' *
et: Vaikimisi 'Pärast sündmust' *
fa: "بعد از رویداد" *
fi: Oletus 'tapahtuman jälkeen' *
fr: Par défaut 'Après l'événement' *
fy: Standert 'nei evenemint' *
he: "אחרי אירוע"
hr: Zadani 'nakon događaja' *
hu: Alapértelmezett 'esemény után' *
id: Default 'setelah acara' *
is: Sjálfgefið 'eftir atburð' *
ku: Default 'piştî bûyerê' *
lt: Numatytasis 'po įvykio' *
lv: Noklusētais 'Pēc notikuma' *
nb: Standard 'Etter hendelse' *
nl: Standaard 'After Event' *
pl: Domyślnie „po wydarzeniu” *
pt: Padrão 'Após o evento' *
pt_br: Padrão 'After Event' *
ro: Implicit „după eveniment” *
ru: По умолчанию «после события» *
sk: Predvolené „po udalosti“ *
sl: Privzeto 'po dogodku' *
sq: Parazgjedhur 'pas ngjarjes' *
sr: Подразумевано 'након догађаја' *
sv: Standard 'After Event' *
th: ค่าปริยาย 'หลังเหตุการณ์' *
tr: Varsayılan 'olaydan sonra' *
uk: За замовчуванням 'після події' *
vi: Mặc định 'sau sự kiện' *
zh_cn: 默认“事件后” *

source: Default 'Timer type' *
ar: تشخيص "نوع الحيوانات"
bg: Тип таймер по подразбиране *
ca: El tipus de "Timer" per defecte
cs: Výchozí 'typ časovače' *
da: Standard 'Timer type' *
de: Standard 'Timer -Typ' *
el: Προεπιλεγμένος «Τύπος χρονοδιακόπτη» *
es: Default 'Tipo de tiempo' *
et: Vaikimisi 'Timeri tüüp' *
fa: خطای “Timer Type”
fi: Oletus 'Timerin tyyppi' *
fr: Par défaut 'Type de minuterie' *
fy: Standert 'Timer Type' *
hr: Zadani 'timer tip' *
hu: Alapértelmezett 'időzítő típus' *
id: Jenis timer 'default' *
is: Sjálfgefin „Tímamælir“ *
ku: Tîpa 'Timer' *
lt: Numatytasis 'Timer Type' *
lv: Noklusētais 'Timer type' *
nb: Standard 'Timer type' *
nl: Standaard 'timertype' *
pl: Domyślny „Typ timera” *
pt: Padrão 'Timer type' *
pt_br: 'Tipo de timer padrão' * *
ro: Tip de cronometru implicit ' *
ru: По умолчанию «Тип таймера» *
sk: Predvolený „Typ časovača“ *
sl: Privzeto 'Vrsta časovnika' *
sq: 'Lloji i kohëmatësit' i paracaktuar * *
sr: Подразумевано 'Тимер тип' *
sv: Standard "timer typ" *
th: ชนิดของเวลาปริยาย *
tr: Varsayılan 'zamanlayıcı türü' *
uk: За замовчуванням 'тип таймера' *
vi: Mặc định 'loại hẹn giờ' * *
zh_cn: 默认的“计时器类型” *

source: Default (Instant Record)
ar: العجز (سجل ثابت)
bg: По подразбиране (незабавен запис)
ca: Per omissió (registrent)
cs: Výchozí (Instant Record)
da: Standard (øjeblikkelig registrering)
de: Standard (sofortiger Datensatz)
el: Προεπιλογή (άμεση εγγραφή)
et: Vaikimisi (kohene kirje)
fa: پیش فرض (Instant Record)
fi: Oletus (välitön tallennus)
fr: Par défaut (enregistrement instantané)
fy: Standert (Instant Record)
hr: Zadani (instant zapis)
hu: Alapértelmezés (azonnali rekord)
id: Default (catatan instan)
is: Sjálfgefið (Augnablik skrá)
ku: Default (tomara yekser)
lt: Numatytasis (momentinis įrašas)
lv: Noklusētais (tūlītējais ieraksts)
nb: Standard (Instant Record)
nl: Standaard (instant record)
pl: Domyślnie (natychmiastowy rekord)
pt: Padrão (registro instantâneo)
pt_br: Padrão (registro instantâneo)
ro: Implicit (înregistrare instantanee)
ru: По умолчанию (мгновенная запись)
sk: Predvolený (okamžitý záznam)
sl: Privzeto (takojšen zapis)
sq: Default (rekord i menjëhershëm)
sr: Подразумевано (Инстант Рецорд)
sv: Standard (Instant Record)
th: ค่าปริยาย (บันทึกอัตโนมัติ)
tr: Varsayılan (Anında Kayıt)
uk: За замовчуванням (миттєвий запис)
vi: Mặc định (bản ghi tức thời)
zh_cn: 默认（即时记录）

source: Default CPU priority (nice) for executed scripts. This can reduce the system load so that scripts do not interfere with the rest of the system. (higher values = lower priority)
ar: Default CPU priority (nice) for executed scripts. وهذا يمكن أن يقلل من عبء النظام بحيث لا تتدخل النصوص في بقية النظام. (قيم أعلى = أولوية أدنى)
bg: Приоритет по подразбиране CPU (приятен) за изпълнени скриптове. Това може да намали натоварването на системата, така че скриптовете да не пречат на останалата част от системата. (по-високи стойности = по-нисък приоритет)
ca: Prioritat de la CPU per omissió (producció) per a scripts executats. Això pot reduir la càrrega del sistema perquè els scripts no interfereixin amb la resta del sistema. (valors més alts = prioritat menor)
cs: Výchozí CPU priorita (pěkný) pro provedené skripty. To může snížit zatížení systému tak, aby skripty nezasahovaly do zbytku systému. (vyšší hodnoty = nižší priorita)
da: Standard CPU prioritet (nice) for udførte scripts. Dette kan reducere systemets belastning, så scripts ikke forstyrre resten af systemet. (højere værdier = lavere prioritet)
de: Standard -CPU -Priorität (nett) für ausgeführte Skripte. Dies kann die Systemlast reduzieren, sodass Skripte den Rest des Systems nicht beeinträchtigen. (höhere Werte = niedrigere Priorität)
el: Προεπιλεγμένη προτεραιότητα CPU (NICE) για εκτελεσμένα σενάρια. Αυτό μπορεί να μειώσει το φορτίο του συστήματος, έτσι ώστε τα σενάρια να μην παρεμβαίνουν στο υπόλοιπο σύστημα. (υψηλότερες τιμές = χαμηλότερη προτεραιότητα)
es: Prioridad de CPU predeterminada (nice) para scripts ejecutados. Esto puede reducir la carga del sistema para que los scripts no interfieran con el resto del sistema. (valores más altos = menor prioridad)
et: Käivitatud skriptide vaikimisi CPU prioriteet (nice). See võib vähendada süsteemi koormust, nii et skriptid ei häiri ülejäänud süsteemi. (suuremad väärtused = väiksem prioriteet)
fa: اولویت CPU پیش فرض (nice) برای اسکریپت های اجرا شده این می تواند بار سیستم را کاهش دهد تا اسکریپت ها با بقیه سیستم تداخل نداشته باشند. (ارزش های بالاتر = اولویت پایین تر)
fi: Suoritettujen skriptien oletussuoritinprioriteetti (nice). Tämä voi vähentää järjestelmän kuormitusta niin, että skriptit eivät häiritse muuta järjestelmää. (korkeammat arvot = alempi prioriteetti)
fr: Priorité CPU par défaut (beau) pour les scripts exécutés. Cela peut réduire la charge du système afin que les scripts n'interfèrent pas avec le reste du système. (valeurs plus élevées = priorité inférieure)
fy: Standert CPU Priority (leuk) foar útfierde skripts. Dit kin de systeembelesting ferminderje, sadat skripts net ynteressearje mei de rest fan it systeem. (Hegere wearden = legere prioriteit)
he: Default CPUעדיפות (נחמד) עבור תסריטים שבוצעו. זה יכול להפחית את עומס המערכת כך שתסריטאים לא להפריע לשאר המערכת. (ערכים גבוהים יותר = עדיפות נמוכה יותר)
hr: Zadani prioritet CPU -a (lijepo) za izvršene skripte. To može smanjiti opterećenje sustava tako da skripte ne ometaju ostatak sustava. (veće vrijednosti = niži prioritet)
hu: Alapértelmezett CPU prioritása (NICE) a végrehajtott szkriptekhez.Ez csökkentheti a rendszer terhelését úgy, hogy a szkriptek ne zavarják a rendszer többi részét.(magasabb értékek = alacsonyabb prioritás)
id: Prioritas CPU default (Bagus) untuk skrip yang dieksekusi. Ini dapat mengurangi beban sistem sehingga skrip tidak mengganggu seluruh sistem. (nilai lebih tinggi = prioritas lebih rendah)
is: Sjálfgefið forgangsverkefni CPU (fínt) fyrir keyrðar forskriftir. Þetta getur dregið úr álagi kerfisins þannig að forskriftir trufla ekki restina af kerfinu. (Hærra gildi = Lægra forgang)
ku: Pêşîniya CPU ya Defa (Nice) ji bo nivîsarên darvekirinê. Ev dikare barkirina pergalê kêm bike da ku nivîsaran bi pergala mayî re mudaxele nekin. (nirxên bilindtir = Pêşîniya nizm)
lt: Numatytasis CPU prioritetas (NICE) vykdomiems scenarijams.Tai gali sumažinti sistemos apkrovą, kad scenarijai netrukdytų likusiai sistemai.(Aukštesnės vertės = mažesnis prioritetas)
lv: Noklusētā CPU prioritāte (nice) izpildītajiem skriptiem. Tas var samazināt sistēmas slodzi, lai skripti netraucētu pārējo sistēmu. (augstākas vērtības = zemāka prioritāte)
nb: Standard CPU-prioritet (nice) for utførte skript. Dette kan redusere systemlasten slik at skript ikke forstyrrer resten av systemet. (høyere verdier = lavere prioritet)
nl: Standaard CPU -prioriteit (leuk) voor uitgevoerde scripts. Dit kan de systeembelasting verminderen, zodat scripts de rest van het systeem niet verstoren. (hogere waarden = lagere prioriteit)
pl: Domyślny priorytet procesora (Nice) dla wykonanych skryptów. Może to zmniejszyć obciążenie systemu, aby skrypty nie zakłócały reszty systemu. (Wyższe wartości = niższy priorytet)
pt: Prioridade padrão da CPU (agradável) para scripts executados. Isso pode reduzir a carga do sistema para que os scripts não interfiram com o resto do sistema. (valores mais elevados = prioridade mais baixa)
pt_br: Prioridade padrão da CPU (NICE) para scripts executados. Isso pode reduzir a carga do sistema para que os scripts não interfiram no restante do sistema. (valores mais altos = prioridade mais baixa)
ro: Prioritate implicită a procesorului (NICE) pentru scripturi executate. Acest lucru poate reduce încărcarea sistemului, astfel încât scripturile să nu interfereze cu restul sistemului. (valori mai mari = prioritate mai mică)
ru: Приоритет процессора по умолчанию (NICE) для выполненных сценариев. Это может уменьшить нагрузку системы, чтобы сценарии не мешали остальной части системы. (более высокие значения = более низкий приоритет)
sk: Predvolená priorita CPU (NICE) pre vykonané skripty. To môže znížiť zaťaženie systému, aby skripty nezasahovali do zvyšku systému. (vyššie hodnoty = nižšia priorita)
sl: Privzeta prednostna naloga CPU (lepo) za izvedene skripte.To lahko zmanjša sistemsko obremenitev, tako da skripte ne motijo ​​preostalega sistema.(višje vrednosti = nižja prioriteta)
sq: Prioriteti i paracaktuar i CPU (NICE) për skriptet e ekzekutuara. Kjo mund të zvogëlojë ngarkesën e sistemit në mënyrë që skriptet të mos ndërhyjnë në pjesën tjetër të sistemit. (vlera më të larta = përparësi më e ulët)
sr: Подразумевано приоритет ЦПУ-а (леп) за извршене скрипте. Ово може умањити оптерећење система тако да скрипте не ометају остатак система. (веће вредности = нижи приоритет)
sv: Standard CPU -prioritering (trevlig) för utförda skript. Detta kan minska systembelastningen så att skript inte stör resten av systemet. (högre värden = lägre prioritet)
th: ระดับความสําคัญของ CPU (ice) สําหรับประมวลผล นี่ สามารถ ลด การโหลด ระบบ เพื่อ ว่า สคริปต์ จะ ไม่ เข้า ไป ยุ่ง เกี่ยว กับ ส่วน อื่น ๆ ของ ระบบ. (ค่ามากกว่า = ระดับความสําคัญต่ํา)
tr: Yürütülen komut dosyaları için varsayılan CPU önceliği (NICE). Bu, komut dosyalarının sistemin geri kalanına müdahale etmemesi için sistem yükünü azaltabilir. (daha yüksek değerler = daha düşük öncelik)
uk: Пріоритет процесора за замовчуванням (NICE) для виконаних сценаріїв. Це може зменшити навантаження на систему, щоб сценарії не заважали решті системи. (більш високі значення = нижчий пріоритет)
vi: Ưu tiên CPU mặc định (NICE) cho các tập lệnh được thực thi. Điều này có thể làm giảm tải hệ thống để các tập lệnh không can thiệp vào phần còn lại của hệ thống. (Giá trị cao hơn = Ưu tiên thấp hơn)
zh_cn: 执行脚本的默认CPU优先级（NICE）。这可以减少系统负载，因此脚本不会干扰系统的其余部分。（较高的值=较低的优先级）
