Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: The default settings are wake up time - 5 minutes and timer begin time + 5 minutes. This setting changed the time window before the wake up time. So can be detected a wake up by a timer even at very early starting receivers.
ar: الظروف الافتراضية تستيقظ من الوقت 5 دقائق والوقت يبدأ بعد 5 دقائق هذا الوضع غير نافذة الزمن قبل وقت الاستيقاظ لذا يُمكن أن يُكتشف مُوقّع حتّى في مُستقبِل مُبكر.
bg: Настройките по подразбиране се събуждат време - 5 минути и таймерът започва време + 5 минути. Тази настройка промени времевия прозорец преди събуждането. Така че може да бъде засечено събуждане от таймер дори и при много ранни приемници.
ca: Els paràmetres per omissió s'estan despertant el temps - 5 minuts i el temporitzador comencen el temps + 5 minuts. Aquesta opció ha canviat el temps de la finestra abans de despertar el temps. Així que es pot detectar una vetlla per un temporitzador fins i tot a principis dels receptors.
cs: Výchozí nastavení jsou buzení - 5 minut a časovač začíná čas + 5 minut. Toto nastavení změnilo časové okno před probuzením. Takže může být detekován buzení časovače i při velmi časném spuštění přijímačů.
da: Standardindstillingerne er vågne tid - 5 minutter og timer begynder tid + 5 minutter. Denne indstilling ændrede tidsvinduet før opvågningstiden. Så kan detekteres en vågne op af en timer selv på meget tidlig start modtagere.
de: Die Standardeinstellungen sind die Weckzeit - 5 Minuten und Timer -Beginn + 5 Minuten. Diese Einstellung hat das Zeitfenster vor der Weckzeit geändert. So kann ein Timer auch bei sehr frühen Startempfängern ein Aufwachen festgestellt werden.
el: Οι προεπιλεγμένες ρυθμίσεις είναι η ώρα αφύπνισης - 5 λεπτά και ο χρόνος έναρξης του χρονοδιακόπτη + 5 λεπτά. Αυτή η ρύθμιση άλλαξε το χρονικό παράθυρο πριν από την ώρα αφύπνισης. Έτσι μπορεί να ανιχνευθεί ένα ξύπνημα από ένα χρονοδιακόπτη ακόμη και σε πολύ πρώιμους δέκτες εκκίνησης.
es: Los ajustes predeterminados son tiempo de despertar - 5 minutos y tiempo de inicio + 5 minutos. Este ajuste cambió la ventana del tiempo antes del tiempo de despertar. Así que se puede detectar un despertar por un temporizador incluso en receptores muy tempranos.
et: Vaikimisi seadistused on ärkamisaeg - 5 minutit ja taimeri algusaeg + 5 minutit. See seade muutis ajaakent enne ärkamisaega. Nii saab avastada ärkamist taimeriga isegi väga varakult käivitavate vastuvõtjatega.
fa: تنظیمات پیش فرض از خواب بیدار می شوند - 5 دقیقه و تایمر شروع زمان + 5 دقیقه. این تنظیمات پنجره زمان را قبل از زمان بیدار شدن تغییر داد. بنابراین می توان یک بیداری را توسط یک تایمر حتی در گیرنده های شروع اولیه نیز تشخیص داد.
fi: Oletusasetukset ovat herätysaika - 5 minuuttia ja ajastin alkaa aikaa + 5 minuuttia. Tämä asetus muutti aikaikkunaa ennen heräämistä. Joten voidaan havaita herätys ajastin jopa hyvin varhaisessa vaiheessa vastaanottimet.
fr: Les paramètres par défaut sont le temps de réveil - 5 minutes et la minuterie commence + 5 minutes. Ce réglage a changé la fenêtre de temps avant le réveil. On peut donc détecter un réveil par une minuterie, même au début des récepteurs.
fy: De standertynstellingen binne wekker fan tiid - 5 minuten en timer begjinne tiid + 5 minuten. Dizze ynstelling feroare it tiidfenster foardat de wekker tiid. Dat kin wurde ûntdutsen dat in wekker waard troch in timer, sels yn heul betiid begjin ûntfangers.
he: הגדרות ברירת המחדל מתעוררות זמן - 5 דקות ושעה מתחילים זמן + 5 דקות. הגדרה זו שינתה את חלון הזמן לפני שעת ההתעוררות. לכן ניתן לזהות התעוררות על ידי סומר אפילו מוקדם מאוד מתחילים מקלטים.
hr: Zadane postavke su vrijeme buđenja - 5 minuta i vrijeme početka vremena + 5 minuta. Ova postavka promijenila je vremenski prozor prije vremena buđenja. Tako se može otkriti da se tajmer probudi čak i kod vrlo ranih prijemnika.
hu: Az alapértelmezett beállítások ébresztési idő - 5 perc és az időzítő kezdési idő + 5 perc.Ez a beállítás megváltoztatta az időablakot az ébresztési idő előtt.Így egy időzítő is észlelhető egy időzítővel, még a korai kezdeti vevőknél is.
id: Pengaturan default adalah waktu bangun - 5 menit dan timer mulai waktu + 5 menit. Pengaturan ini mengubah jendela waktu sebelum waktu bangun. Jadi dapat dideteksi bangun oleh timer bahkan pada penerima awal yang sangat awal.
is: Sjálfgefna stillingarnar eru vaknar tíma - 5 mínútur og tímamælir hefja tíma + 5 mínútur. Þessi stilling breytti tímaglugganum fyrir vakningartíma. Svo er hægt að greina vakning með tímamælir jafnvel við mjög snemma byrjunarliðsmenn.
ku: Mîhengên xwerû dema xwe hişyar dibin - 5 hûrdem û demjimêran dest pê dikin + 5 hûrdem. Ev mîhengê pencereya demê guherîn berî dema şiyarbûnê. Ji ber vê yekê dikare di destpêka werzîşê de demek zûtir şiyar bibe.
lt: Numatytųjų nustatymai yra pažadinimo laikas - 5 minutės ir laikmatis prasideda laiku + 5 minutės.Šis nustatymas pakeitė laiko langą prieš pabudimo laiką.Taigi laikmatis gali būti aptiktas net labai ankstyvame pradžios imtuvuose.
lv: Noklusētie iestatījumi ir mosties laiks - 5 minūtes un taimeris sākuma laiks + 5 minūtes. Šis iestatījums izmainīja laika logu pirms mosties laika. Tātad var noteikt mosties ar taimeri pat ļoti agrīnā starta uztvērējiem.
nb: Standardinnstillingene våkner opp tid - 5 minutter og timer begynner tid + 5 minutter. Denne innstillingen endret tidsvinduet før våknetid. Så kan detekteres en våkne opp av en timer selv på svært tidlig startmottaker.
nl: De standaardinstellingen zijn wektijd - 5 minuten en de timer begintijd + 5 minuten. Deze instelling veranderde het tijdvenster voor de wektijd. Dus kan een wake -up worden gedetecteerd door een timer, zelfs bij zeer vroege startende ontvangers.
pl: Domyślne ustawienia to czas budzenia - 5 minut i czas rozpoczynania czasu + 5 minut. To ustawienie zmieniło okno czasowe przed przebudzeniem. Dlatego może zostać wykryte przez licznik czasu nawet o bardzo wczesnych odbiornikach początkowych.
pt: As configurações padrão são tempo de despertar - 5 minutos e temporizador de início + 5 minutos. Esta configuração mudou a janela de tempo antes do tempo de despertar. Assim pode ser detectado um despertar por um cronômetro mesmo em receptores muito iniciais.
pt_br: As configurações padrão são de acordar - 5 minutos e o tempo de início do timer + 5 minutos. Essa configuração mudou a janela de tempo antes do tempo de despertar. Assim, pode ser detectado um acordar por um cronômetro, mesmo em receptores iniciais muito precoces.
ro: Setările implicite sunt timp de trezire - 5 minute și cronometrul de început + 5 minute. Această setare a schimbat fereastra de timp înainte de ora de trezire. La fel și poate fi detectat o trezire de către un cronometru chiar și la receptorii de început foarte timpuri.
ru: Настройки по умолчанию - время пробуждения - 5 минут и время начала таймера + 5 минут. Эта настройка изменила временное окно перед временем пробуждения. Так что может быть обнаружен пробуждение таймером даже при очень ранних стартовых приемниках.
sk: Predvolené nastavenia sú čas prebudenia - 5 minút a časový čas na začiatok + 5 minút. Toto nastavenie zmenilo časové okno pred časom prebudenia. Dá sa teda zistiť, že prebudenie časovačom aj pri veľmi skorých počiatočných prijímačoch.
sl: Privzete nastavitve so čas zbujanja - 5 minut, časovnik pa začne čas + 5 minut.Ta nastavitev je spremenila časovno okno pred časom zbujanja.Tako je mogoče zaznati, da se prebudi s časovnikom tudi pri zelo zgodnjih začetnih sprejemnikih.
sq: Cilësimet e paracaktuara janë koha e zgjimit - 5 minuta dhe koha filloni kohën + 5 minuta. Kjo cilësim ndryshoi dritaren e kohës para kohës së zgjimit. Kështu që mund të zbulohet një zgjim nga një kohëmatës edhe në marrësit e fillimit shumë të hershëm.
sr: Подразумевана подешавања се пробуде време за буђење - 5 минута и временски временски број + 5 минута. Ово подешавање је променило временски прозор пре времена буђења. Тако се може открити пробудити тајмер чак и на веома раним стартним пријемницима.
sv: Standardinställningarna är väckningstid - 5 minuter och timer börjar tid + 5 minuter. Den här inställningen ändrade tidsfönstret före väckningstiden. Så kan detekteras en väckning av en timer även vid mycket tidiga startmottagare.
th: การตั้งค่าปริยายคือการปลุกเวลา - 5 นาทีและเวลาเริ่ม + 5 นาที การตั้งค่านี้จะเปลี่ยนหน้าต่างเวลา ก่อนที่จะตื่น ดังนั้น สามารถตรวจจับการตื่นของตัวจับเวลาได้ แม้ตัวรับที่เริ่มต้นแต่เนิ่นๆ.
tr: Varsayılan ayarlar uyandırma süresidir - 5 dakika ve zamanlayıcı başlar + 5 dakika. Bu ayar, uyanma süresinden önceki zaman penceresini değiştirdi. Böylece, çok erken alıcılarda bile bir zamanlayıcı tarafından uyanma tespit edilebilir.
uk: Налаштування за замовчуванням - це час пробудження - 5 хвилин, а таймер починає час + 5 хвилин. Це налаштування змінило часове вікно до часу пробудження. Тож можна виявити прокидання таймером навіть на дуже ранніх стартових приймачах.
vi: Các cài đặt mặc định là thời gian thức dậy - 5 phút và thời gian bắt đầu thời gian + 5 phút. Cài đặt này đã thay đổi cửa sổ thời gian trước thời gian thức dậy. Vì vậy, có thể được phát hiện một sự thức dậy bằng một bộ đếm thời gian ngay cả ở những người nhận bắt đầu rất sớm.
zh_cn: 默认设置为唤醒时间-5分钟，计时器开始时间 + 5分钟。此设置更改了唤醒时间之前的时间窗口。因此，即使在很早的起始接收器中，也可以被计时器检测到唤醒。

source: The detailed information is intended for developers only.
ar: والقصد من المعلومات المفصلة هو أن يكون المطورون فقط.
bg: Подробната информация е предназначена само за разработчици.
ca: La informació detallada només està pensada per als desenvolupadors.
cs: Podrobné informace jsou určeny pouze vývojářům.
da: Den detaljerede information er kun beregnet til udviklere.
de: Die detaillierten Informationen sind nur für Entwickler bestimmt.
el: Οι λεπτομερείς πληροφορίες προορίζονται μόνο για προγραμματιστές.
es: La información detallada está destinada únicamente a los desarrolladores.
et: Üksikasjalik teave on mõeldud ainult arendajatele.
fa: اطلاعات دقیق فقط برای توسعه دهندگان در نظر گرفته شده است.
fi: Yksityiskohtaiset tiedot on tarkoitettu vain kehittäjille.
fr: Les informations détaillées sont destinées uniquement aux développeurs.
fy: De detaillearre ynformaasje is allinich bedoeld foar ûntwikkelders.
he: המידע המפורט מיועד למפתחים בלבד.
hr: Detaljne informacije namijenjene su samo programerima.
hu: A részletes információkat csak a fejlesztőknek szánják.
id: Informasi terperinci hanya ditujukan untuk pengembang.
is: Ítarlegar upplýsingar eru eingöngu ætlaðar verktaki.
ku: Agahdariya berfireh tenê ji bo pêşdebiran e.
lt: Išsami informacija skirta tik kūrėjams.
lv: Detalizēta informācija ir paredzēta tikai izstrādātājiem.
nb: Den detaljerte informasjonen er kun beregnet på utviklere.
nl: De gedetailleerde informatie is alleen bedoeld voor ontwikkelaars.
pl: Szczegółowe informacje są przeznaczone tylko dla programistów.
pt: A informação detalhada é destinada apenas aos desenvolvedores.
pt_br: As informações detalhadas são destinadas apenas a desenvolvedores.
ro: Informațiile detaliate sunt destinate doar dezvoltatorilor.
ru: Подробная информация предназначена только для разработчиков.
sk: Podrobné informácie sú určené iba pre vývojárov.
sl: Podrobne informacije so namenjene samo razvijalcem.
sq: Informacioni i detajuar ka për qëllim vetëm zhvilluesit.
sr: Детаљне информације су намењене само програмерима.
sv: Den detaljerade informationen är endast avsedd för utvecklare.
th: ข้อมูลรายละเอียดมีวัตถุประสงค์สําหรับนักพัฒนาเท่านั้น.
tr: Ayrıntılı bilgiler yalnızca geliştiriciler için tasarlanmıştır.
uk: Детальна інформація призначена лише для розробників.
vi: Các thông tin chi tiết chỉ dành cho các nhà phát triển.
zh_cn: 详细信息仅用于开发人员。

source: The device has been partitioned. Partitions will be now formatted.
ar: لقد تم تقسيم الجهاز وستشكل الآن أجزاء.
bg: Устройството е разделено. Разделенията сега ще бъдат форматирани.
ca: El dispositiu ha estat interromput. @ info: status Les particions ara seran formatades. @ label.
cs: Zařízení bylo rozděleno. Rozdíly budou nyní formátovány.
da: Enheden er blevet delt. Partitioner vil nu blive formateret.
es: El dispositivo ha sido separado. Las particiones serán ahora formateadas.
et: Seade on eraldatud. Partitsioonid vormistatakse nüüd.
fa: دستگاه تقسیم شده است. پارتیشن ها اکنون فرمت خواهند شد.
fi: Laite on jaettu. Osia muotoillaan nyt.
fr: L'appareil a été cloisonné. Les partitions seront maintenant formatées.
he: המכשיר התחלק. עכשיו יחולקו החלוקה.
hr: Uređaj je podijeljen. Particije će sada biti formatirane.
hu: A készüléket megosztották. A partíciók most formáznak.
lt: Įrenginys buvo padalintas. Dabar pertvaros bus suformatuotos.
lv: Ierīce ir sadalīta. Starpsienas tagad tiks formatēts.
nb: Enheten er delt. Partisjoner vil bli formatert.
nl: Het apparaat is verdeeld. Partities worden nu opgemaakt.
pl: Urządzenie zostało podzielone. Partycje będą teraz sformatowane.
pt: O dispositivo foi particionado. Partições serão formatadas agora.
ru: Устройство было разделено. Разделы будут теперь отформатированы.
sk: Zariadenie bolo rozdelené. Oddiely budú teraz naformátované.
sl: Naprava je bila razdeljena. Predelne stene bodo zdaj oblikovane.
sr: Уређај је подељен. Преграде ће сада бити форматиране.
th: อุปกรณ์ได้ถูกแบ่งส่วนแล้ว ส่วนต่าง ๆ จะถูกจัดรูปแบบ.
zh_cn: 该设备已被分区。 分区现在将格式化。

source: The directory/file no longer exists.
de: Das Verzeichnis/die Datei existiert nicht mehr.
el: Ο κατάλογος/αρχείο δεν υπάρχει πλέον.
fy: De map / bestân bestiet net mear.
hr: Imenik/datoteka više ne postoji.
id: Direktori/file tidak ada lagi.
is: Skráin/skráin er ekki lengur til.
ku: Peldanka / pelê êdî nabe.
nl: De map/het bestand bestaat niet meer.
pl: Katalog/plik już nie istnieje.
pt_br: O diretório/arquivo não existe mais.
ro: Directorul/fișierul nu mai există.
ru: Каталог/файл больше не существует.
sk: Adresár/súbor už neexistuje.
sq: Drejtoria/skedari nuk ekziston më.
sr: Директоријум / датотека више не постоји.
sv: Katalogen/filen finns inte längre.
tr: Dizin/dosya artık mevcut değil.
uk: Каталог/файл більше не існує.
vi: Thư mục/tệp không còn tồn tại.

source: The energy timer wants to set the %s %s to %s. Press OK to continue using the %s %s.
bg: Енергийният таймер иска да настрои %s %s към %s. Натиснете OK, за да продължите да използвате %s %s.
es: El temporizador de energía quiere fijar los %s %s a %s. Presione OK para continuar utilizando el %s %s.
fi: Energia ajastin haluaa asettaa %s %s:n %s:ksi. Paina OK jatkaaksesi %s %s:n käyttöä.
fr: Le minuteur d'énergie veut définir le %s %s à %s. Appuyez sur OK pour continuer à utiliser le %s %s.
hr: Energetski tajmer želi postaviti %s %s na %s. Pritisnite OK da biste nastavili koristiti %s %s.
nb: Energitimeren vil sette %s %s til %s. Trykk OK for å fortsette å bruke %s %s.
nl: De energietimer wil de %S %S op %S instellen. Druk op OK om de %S %s te blijven gebruiken.
pl: Timer energii chce ustawić %s %s na %s. Naciśnij OK, aby kontynuować użycie %s %s.
pt: O temporizador de energia quer definir os %s %s para %s. Pressione OK para continuar usando o %s %s.
ru: Энергетический таймер хочет установить %s %s до %s. Нажмите OK, чтобы продолжить использование %s %s.
sk: Časovač energie chce nastaviť %S %na %. Stlačením OK pokračujte v používaní %S %.
sl: Energetski časovnik želi nastaviti %s %s na %s. Pritisnite OK, da nadaljujete z uporabo %s %s.
sr: Термер енергије жели да постави% с% с у% с. Притисните ОК да наставите са коришћењем% с% с.
th: ตัวจับเวลาพลังงานต้องการตั้งค่า %s %s เป็น %s กด ตกลง เพื่อดําเนินการต่อโดยใช้ %s %s.

source: The file '%s' has been changed. Do you want to discard the changes?
bg: Файлът '%s' е променен. Искаш ли да отхвърлиш промените?
ca: El fitxer '%s'ha canviat. Voleu descartar els canvis?
de: Die Datei '%s' wurde geändert. Möchten Sie die Änderungen verwerfen?
el: Το αρχείο '%s' έχει αλλάξει. Θέλετε να απορρίψετε τις αλλαγές;
fi: Tiedostoa "%s" on muutettu. Haluatko hylätä muutokset?
fr: Le fichier « %s » a été modifié. Voulez-vous jeter les changements?
fy: It bestân '% s' is feroare. Wolle jo de wizigingen fuortsmite?
hr: Datoteka '%s' je promijenjena. Želite li odbaciti promjene?
id: File '%s' telah diubah. Apakah Anda ingin membuang perubahan?
is: Skráinni '%s' hefur verið breytt. Viltu fleygja breytingunum?
ku: Pelê '% s' hatiye guhertin. Ma hûn dixwazin guhertinan ji holê rakin?
lt: Bylos '%s' buvo pakeistas.Ar norite atsisakyti pokyčių?
lv: Fails '%s' ir mainīts. Vai vēlaties izmest izmaiņas?
nb: Filen «%s» er endret. Vil du forkaste endringene?
nl: Het bestand '%s' is gewijzigd. Wilt u de wijzigingen weggooien?
pl: Plik „%s” został zmieniony. Chcesz odrzucić zmiany?
pt: O arquivo "%s" foi alterado. Deseja descartar as alterações?
pt_br: O arquivo '%s' foi alterado. Você quer descartar as mudanças?
ro: Fișierul „%s” a fost schimbat. Vrei să renunți la modificări?
ru: Файл '%s был изменен. Вы хотите отказаться от изменений?
sk: Súbor „%S“ sa zmenil. Chcete zlikvidovať zmeny?
sl: Datoteka '%s' je bila spremenjena.Ali želite spremembe zavreči?
sq: Dosja '%s' është ndryshuar. A doni të hidhni ndryshimet?
sr: Датотека "% С" је промењена. Да ли желите да одбаците промене?
sv: Filen '%s' har ändrats. Vill du kasta ändringarna?
th: แฟ้ม '%s' มีการเปลี่ยนแปลง คุณต้องการละทิ้งการเปลี่ยนแปลงหรือไม่?
tr: '%s' dosyası değiştirildi. Değişiklikleri atmak ister misiniz?
uk: Файл "%s" змінено. Ви хочете відкинути зміни?
vi: Tệp '%s' đã được thay đổi. Bạn có muốn loại bỏ các thay đổi?

source: The file '%s' has been changed. Do you want to save it?
bg: Файлът '%s' е променен. Искаш ли да го спасиш?
ca: El fitxer '%s'ha canviat. La voleu desar?
de: Die Datei '%s' wurde geändert. Möchten Sie es speichern?
el: Το αρχείο '%s' έχει αλλάξει. Θέλετε να το αποθηκεύσετε;
fi: Tiedostoa "%s" on muutettu. Haluatko pelastaa sen?
fr: Le fichier « %s » a été modifié. Tu veux le sauver ?
fy: It bestân '% s' is feroare. Wolle jo it opslaan?
hr: Datoteka '%s' je promijenjena. Želite li ga spremiti?
id: File '%s' telah diubah. Apakah Anda ingin menyimpannya?
is: Skráinni '%s' hefur verið breytt. Viltu vista það?
ku: Pelê '% s' hatiye guhertin. Ma hûn dixwazin wê xilas bikin?
lt: Bylos '%s' buvo pakeistas.Ar norite jį išsaugoti?
lv: Fails '%s' ir mainīts. Vai vēlaties to saglabāt?
nb: Filen «%s» er endret. Vil du redde den?
nl: Het bestand '%s' is gewijzigd. Wil je het opslaan?
pl: Plik „%s” został zmieniony. Chcesz to zapisać?
pt: O arquivo "%s" foi alterado. Queres salvá-lo?
pt_br: O arquivo '%s' foi alterado. Você quer salvá -lo?
ro: Fișierul „%s” a fost schimbat. Vrei să -l salvezi?
ru: Файл '%s был изменен. Вы хотите его сохранить?
sk: Súbor „%S“ sa zmenil. Chceš to uložiť?
sl: Datoteka '%s' je bila spremenjena.Ga želite shraniti?
sq: Dosja '%s' është ndryshuar. A doni ta ruani atë?
sr: Датотека "% С" је промењена. Да ли желите да га сачувате?
sv: Filen '%s' har ändrats. Vill du spara det?
th: แฟ้ม '%s' มีการเปลี่ยนแปลง คุณอยากรักษามันไว้ไหม?
tr: '%s' dosyası değiştirildi. Kaydetmek ister misin?
uk: Файл "%s" змінено. Ви хочете його зберегти?
vi: Tệp '%s' đã được thay đổi. Bạn có muốn lưu nó không?

source: The file system on your time shift device does not support hard links. Make sure it is formatted in EXT2, EXT3 or EXT4!
ar: نظام الملفات في جهاز التحول الزمني الخاص بك لا يدعم الروابط الصلبة. تأكّدْ بأنّه مُشكّلُ في إكس تي 2، إكس تي 3 أَو إكس تي 4!
bg: Файловата система на вашето устройство за смяна на времето не поддържа твърди връзки. Уверете се, че е форматиран в EXT2, EXT3 или EXT4!
ca: El sistema de fitxers del dispositiu de desplaçament temporal no permet enllaços durs. Assegureu-vos que està formatada en el proper dia 3 o el següent!
cs: Systém souborů na vašem zařízení pro časový posun nepodporuje tvrdé odkazy. Ujistěte se, že je formátován v EXT2, EXT3 nebo EXT4!
da: Filsystemet på din tidsforskydningsenhed understøtter ikke hårde links. Sørg for at det er formateret i EXT2, EXT3 eller EXT4!
es: El sistema de archivos en su dispositivo de cambio de tiempo no soporta enlaces duros. Asegúrese de que está formateado en EXT2, EXT3 o EXT4!
et: Ajavahetuse seadme failisüsteem ei toeta kõvasid linke. Veenduge, et see oleks vormistatud EXT2, EXT3 või EXT4!
fa: سیستم فایل در دستگاه زمان شما از لینک های سخت پشتیبانی نمی کند. اطمینان حاصل کنید که در EXT2، EXT3 یا EXT4 فرمت شده است!
fi: Aikasiirtymälaitteen tiedostojärjestelmä ei tue kovia linkkejä. Varmista, että se on muotoiltu EXT2, EXT3 tai EXT4!
fr: Le système de fichiers sur votre périphérique de décalage horaire ne supporte pas les liens durs. Assurez-vous qu'il est formaté en EXT2, EXT3 ou EXT4!
he: מערכת הקבצים במכשיר משמר הזמן שלך אינה תומכת בקישורים קשים. ודא שהוא מעוצב ב- EXT2, EXT3 או EXT4!
hr: Datotečni sustav na vašem uređaju za promjenu vremena ne podržava teške veze. Provjerite je li formatiran u EXT2, EXT3 ili EXT4!
hu: Az időváltó eszköz fájlrendszere nem támogatja a kemény linkeket. Győződjön meg arról, hogy az ext2, ext3 vagy ext4 formátumban van -e formázva!
lt: 'Time Shift' įrenginio failų sistema nepalaiko sunkios nuorodos. Įsitikinkite, kad jis suformatuotas EXT2, Ext3 arba Ext4!
lv: Jūsu laika pārslēgšanas ierīces failu sistēma neatbalsta cietās saites. Pārliecinieties, ka tas ir formatēts EXT2, EXT3 vai EXT4!
nb: Filsystemet på tidsskiftenheten din støtter ikke harde koblinger. Pass på at det er formatert i EXT2, EXT3 eller EXT4!
nl: Het bestandssysteem op uw tijdsschuifapparaat ondersteunt geen harde links. Zorg ervoor dat het is opgemaakt in ext2, ext3 of ext4!
pl: System plików na urządzeniu zmiany czasu nie obsługuje twardych linków. Upewnij się, że jest sformatowany w ext2, ext3 lub ext4!
pt: O sistema de arquivos em seu dispositivo de deslocamento de tempo não suporta links rígidos. Certifique-se de que está formatado em EXT2, EXT3 ou EXT4!
ru: Файловая система на вашем устройстве смены времени не поддерживает жесткие ссылки. Убедитесь, что он отформатирован в EXT2, EXT3 или EXT4!
sk: Systém súborov vo vašom zariadení s časovým posunom nepodporuje tvrdé odkazy. Uistite sa, že je naformátovaný v EXT2, EXT3 alebo EXT4!
sl: Datotečni sistem na vaši napravi s časovnim premikom ne podpira trdih povezav. Prepričajte se, da je oblikovan v ext2, ext3 ali ext4!
sr: Систем датотека на вашем уређају Временске смене не подржава тешке везе. Проверите да ли је форматирано у ект2, ект3 или ект4!
th: ระบบแฟ้มบนอุปกรณ์แปลงเวลาของคุณไม่รองรับการเชื่อมโยง ตรวจดูใน EXT2, EXT3 หรือ EXT4!
zh_cn: 时间移设备上的文件系统不支持硬链接。 确保将其格式化在Ext2，Ext3或Ext4中！

source: The following files are related to '%s':
bg: Следните файлове са свързани с %s:
ca: Els següents fitxers estan relacionats amb '%s':
de: Die folgenden Dateien beziehen sich auf '%s':
el: Τα παρακάτω αρχεία σχετίζονται με το '%s':
es: Los siguientes archivos están relacionados con '%s':
fi: Seuraavat tiedostot liittyvät "%s":
fr: Les fichiers suivants sont liés à « %s » :
fy: De folgjende bestannen binne besibbe oan '% S':
hr: Sljedeće datoteke povezane su s '%s':
id: File -file berikut terkait dengan '%s':
is: Eftirfarandi skrár tengjast '%s':
ku: Pelên jêrîn bi '% s' re têkildar in:
lt: Šie failai yra susiję su '%s':
lv: Šie faili ir saistīti ar '%s':
nb: Følgende filer er relatert til «%s»:
nl: De volgende bestanden zijn gerelateerd aan '%s':
pl: Poniższe pliki są powiązane z „%s”:
pt: Os seguintes ficheiros estão relacionados com '%s':
pt_br: Os seguintes arquivos estão relacionados a '%s':
ro: Următoarele fișiere sunt legate de „%s”:
ru: Следующие файлы связаны с '%s':
sk: Nasledujúce súbory súvisia s „%S“:
sl: Naslednje datoteke so povezane z '%s':
sq: Skedarët e mëposhtëm kanë të bëjnë me '%s':
sr: Следеће датотеке су повезане са '% с':
sv: Följande filer är relaterade till '%s':
th: แฟ้มต่อไปนี้จะเกี่ยวข้องกับ '%s':
tr: Aşağıdaki dosyalar '%s' ile ilgilidir:
uk: Наступні файли пов'язані з '%s':
vi: Các tệp sau có liên quan đến '%s':
