Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' if network traffic should be checked before activating the timer.
ar: إختار "نعم" إذا كان يجب فحص حركة الشبكة قبل تفعيل جهاز التوقيت.
bg: Изберете "Да," ако мрежовият трафик трябва да бъде проверен преди активирането на таймера.
ca: Seleccioneu 'Sí' si s' ha de comprovar el tràfic de xarxa abans d' activar el temporitzador.
cs: Zvolte "Ano", pokud je třeba před aktivací časovače zkontrolovat síťový provoz.
da: Vælg 'Ja' hvis netværkstrafikken skal kontrolleres før aktivering af timeren.
de: Wählen Sie 'Ja', wenn der Netzwerkverkehr überprüft werden sollte, bevor der Timer aktiviert wird.
el: Επιλέξτε "Ναι" εάν πρέπει να ελεγχθεί η κυκλοφορία δικτύου πριν ενεργοποιήσετε το χρονοδιακόπτη.
es: Seleccione 'Sí' si el tráfico de red debe ser revisado antes de activar el temporizador.
et: Valige "Jah", kui enne taimeri aktiveerimist tuleb kontrollida võrguliiklust.
fa: گزینه Yes را انتخاب کنید اگر ترافیک شبکه باید قبل از فعال کردن تایمر بررسی شود.
fi: Valitse "Kyllä," jos verkkoliikenne tarkistetaan ennen ajastimen aktivointia.
fr: Sélectionnez « Oui » si le trafic réseau doit être vérifié avant d'activer le minuteur.
fy: Selektearje 'Ja' as netwurkferkear moat wurde kontrolearre foardat jo de timer aktivearje.
he: בחר 'כן' אם יש לבדוק את תעבורת הרשת לפני הפעלתו.
hr: Odaberite 'Da' ako se prije aktiviranja timera treba provjeriti mrežni promet.
hu: Válassza az „Igen” lehetőséget, ha az időzítő aktiválása előtt ellenőrizni kell a hálózati forgalmat.
id: Pilih 'Ya' jika lalu lintas jaringan harus diperiksa sebelum mengaktifkan timer.
is: Veldu 'já' ef athuga ætti netumferð áður en þú virkjar tímastillinn.
ku: Heke ji bo çalakkirina demjimêrê were çalak kirin 'Erê' hilbijêrin.
lt: Prieš įjungus laikmatį, pasirinkite 'Taip', jei tinklo srautas turėtų būti patikrintas.
lv: Izvēlieties 'Jā', ja tīkla datplūsma jāpārbauda pirms taimera aktivizēšanas.
nb: Velg «Ja» hvis nettverkstrafikken bør kontrolleres før du aktiverer timeren.
nl: Selecteer 'Ja' als het netwerkverkeer moet worden aangevinkt voordat u de timer activeert.
pl: Wybierz „Tak”, jeśli ruch sieciowy należy sprawdzić przed aktywacją licznika czasu.
pt: Selecione 'Sim' se o tráfego de rede deve ser verificado antes de ativar o timer.
pt_br: Selecione 'Sim' se o tráfego da rede deve ser verificado antes de ativar o timer.
ro: Selectați „Da” dacă traficul de rețea ar trebui verificat înainte de a activa cronometrul.
ru: Выберите «Да», если сетевой трафик следует проверить перед активацией таймера.
sk: Vyberte „Áno“, ak by sa mala sieťová prevádzka skontrolovať pred aktiváciou časovača.
sl: Izberite 'Da', če je treba omrežni promet preveriti, preden aktivirate časovnik.
sq: Zgjidhni 'po' nëse trafiku i rrjetit duhet të kontrollohet përpara se të aktivizoni kohëmatësin.
sr: Изаберите "Да" ако треба да се провери мрежни саобраћај пре активирања тајмера.
sv: Välj 'Ja' om nätverkstrafik ska kontrolleras innan du aktiverar timern.
th: เลือก 'ใช่' หากต้องการตรวจสอบการจราจรของเครือข่าย ก่อนที่จะทําการจับเวลา.
tr: Zamanlayıcıyı etkinleştirmeden önce ağ trafiği kontrol edilmesi gerekiyorsa 'Evet'i seçin.
uk: Виберіть "Так", якщо мережевий трафік слід перевірити перед активізацією таймера.
vi: Chọn 'Có' nếu lưu lượng truy cập mạng nên được kiểm tra trước khi kích hoạt bộ hẹn giờ.
zh_cn: 如果应在激活计时器之前检查网络流量，请选择“是”。

source: Select 'Yes' if this tuner is connected to the SCR device through another tuner, otherwise select 'No'.
ar: إختار "نعم" إذا كان هذا اللحن متصلاً بجهاز "إس آر سي" من خلال تون آخر، وإلا اختار "لا".
bg: Изберете 'Да', ако този тунер е свързан към SCR устройството чрез друг тунер, в противен случай изберете 'Не'.
ca: Seleccioneu 'Sí' si aquest tub està connectat al dispositiu SCR a través d' una altra melodia, seleccioneu 'No'.
cs: Zvolte "Ano", je-li tento tuner připojen k zařízení SCR přes jiný tuner, jinak zvolte "Ne".
da: Vælg "Ja", hvis denne tuner er forbundet til SCR-enheden gennem en anden tuner, ellers vælges "Nej".
de: Wählen Sie 'Ja', wenn dieser Tuner über einen anderen Tuner mit dem SCR -Gerät verbunden ist, andernfalls wählen Sie "Nein".
el: Επιλέξτε 'Ναι' Εάν αυτός ο δέκτης είναι συνδεδεμένος στη συσκευή SCR μέσω άλλου δέκτη, διαφορετικά επιλέξτε 'Όχι'.
es: Seleccione 'Sí' si este sintonizador está conectado al dispositivo SCR a través de otro sintonizador, de lo contrario seleccione 'No'.
et: Valige „Jah”, kui see tuuner on ühendatud SCR-seadmega teise tuuneri kaudu, vastasel juhul valige „Ei”.
fa: گزینه “Yes” را انتخاب کنید اگر این پوشه به دستگاه SCR از طریق یک پوشه دیگر متصل باشد، در غیر این صورت گزینه “No” را انتخاب کنید.
fi: Valitse "Kyllä," jos viritin on kytketty SCR-laitteeseen toisen virittimen kautta, tai valitse "Ei.".
fr: Sélectionnez « Oui » si ce tuner est connecté au périphérique SCR via un autre tuner, sinon sélectionnez « Non ».
fy: Selektearje 'Ja' as dizze tuner ferbûn is mei it screapparaat fia in oare tuner, oars selektearje 'Nee'.
he: בחר 'כן' אם המנגינה הזו מחוברת למכשיר ה-SCR דרך מנגן אחר, אחרת בחר 'לא'.
hr: Odaberite 'Da' ako je ovaj tuner spojen na SCR uređaj putem drugog tunera, u protivnom odaberite 'Ne'.
hu: Válassza az „Igen” lehetőséget, ha ez a tuner egy másik tuner segítségével csatlakozik az SCR eszközhöz, különben válassza a „Nem” lehetőséget.
id: Pilih 'Ya' jika tuner ini terhubung ke perangkat SCR melalui tuner lain, jika tidak pilih 'No'.
is: Veldu 'já' ef þessi útvarpsviðtæki er tengdur við SCR tækið í gegnum annan útvarpsþátt, veldu annars 'Nei'.
ku: Heke ev tuner bi cîhaza SRR-ê ve girêdayî ye hilbijêrin, bi rengek din 'na' hilbijêrin.
lt: Pasirinkite 'Taip', jei šis imtuvas yra prijungtas prie SCR įrenginio per kitą imtuvą, kitaip pasirinkite 'Ne'.
lv: Izvēlieties 'Jā', ja šis uztvērējs ir savienots ar SCR ierīci caur citu uztvērēju, pretējā gadījumā izvēlieties 'Nē'.
nb: Velg «Ja» hvis denne tuneren er koblet til SCR-enheten gjennom en annen tuner, ellers velger du «Nei».
nl: Selecteer 'Ja' als deze tuner via een andere tuner op het SCR -apparaat is aangesloten, selecteert u anders 'Nee'.
pl: Wybierz „Tak”, jeśli ten tuner jest podłączony do urządzenia SCR przez inny tuner, w przeciwnym razie wybierz „Nie”.
pt: Selecione 'Sim' se este sintonizador estiver conectado ao dispositivo SCR através de outro sintonizador, caso contrário, selecione 'Não'.
pt_br: Selecione 'Sim' se este sintonizador estiver conectado ao dispositivo SCR através de outro sintonizador, caso contrário, selecione 'Não'.
ro: Selectați „Da” Dacă acest tuner este conectat la dispozitivul SCR printr -un alt tuner, altfel selectați „Nu”.
ru: Выберите «Да», если этот тюнер подключен к устройству SCR через другой тюнер, в противном случае выберите «Нет».
sk: Vyberte „Áno“ Ak je tento tuner pripojený k zariadeniu SCR cez iný tuner, inak vyberte „NIE“.
sl: Izberite 'Da', če je ta sprejemnik povezan z napravo SCR prek drugega sprejemnika, sicer izberite 'ne'.
sq: Zgjidhni 'po' nëse ky akordues është i lidhur me pajisjen SCR përmes një akorduesi tjetër, përndryshe zgjidhni 'Jo'.
sr: Изаберите "Да" ако је овај тјунер повезан са СЦР уређајем преко другог тјунера, иначе одаберите "Не".
sv: Välj 'Ja' om den här tunern är ansluten till SCR -enheten via en annan tuner, annars välj 'Nej'.
th: เลือก 'ใช่' หากเครื่องปรับเสียงนี้เชื่อมต่อกับอุปกรณ์ SCR ผ่านเครื่องปรับแต่งเสียงตัวอื่น ไม่เช่นนั้นเลือก 'ไม่'.
tr: Bu tuner SCR aygıtına başka bir tuner aracılığıyla bağlıysa 'Evet'i seçin, aksi takdirde' hayır 'seçin.
uk: Виберіть "Так", якщо цей тюнер підключений до пристрою SCR через інший тюнер, інакше виберіть "Ні".
vi: Chọn 'Có' nếu bộ chỉnh này được kết nối với thiết bị SCR thông qua bộ chỉnh khác, nếu không chọn 'Không'.
zh_cn: 如果此调谐器通过另一个调谐器连接到SCR设备，则选择“是”，否则选择“否”。

source: Select 'Yes' if volume adjustments should be applied to Dolby sound tracks.
de: Wählen Sie 'Ja', wenn Volumenanpassungen auf Dolby Sound Tracks angewendet werden sollten.
el: Επιλέξτε 'Ναι' εάν οι ρυθμίσεις έντασης ήχου πρέπει να εφαρμόζονται σε κομμάτια ήχου Dolby.
fy: Selektearje 'Ja' as folume oanpassingen moatte wurde tapast op Dolby Sound Tracks.
hr: Odaberite 'Da' ako se prilagodbe glasnoće trebaju primijeniti na Dolby Sound Track.
id: Pilih 'Ya' jika penyesuaian volume harus diterapkan ke trek suara Dolby.
is: Veldu 'Já' ef bindi ætti að nota hljóðstyrk á Dolby Sound Tracks.
ku: Heke guhastinên tomarkirinê divê li ser trênên dengên Dolby werin sepandin 'Erê' hilbijêrin.
nl: Selecteer 'Ja' als volume -aanpassingen moeten worden toegepast op Dolby Sound Tracks.
pl: Wybierz „Tak”, jeśli należy zastosować korekty głośności do ścieżek dźwiękowych Dolby.
ru: Выберите «Да», если настройки громкости должны быть применены к звуковым дорожкам Dolby.
sk: Vyberte „Áno“, ak by sa mali úpravy hlasitosti použiť na zvukové stopy Dolby.
sq: Zgjidhni 'po' nëse rregullimet e vëllimit duhet të aplikohen në gjurmët e tingullit Dolby.
sr: Изаберите "Да" ако се подешавања за волумен треба применити на Долби звучне нумере.
tr: Dolby Sound parçalarına ses ayarlamaları uygulanması gerekiyorsa 'Evet'i seçin.
uk: Виберіть "Так", якщо коригування гучності слід застосовувати до звукових треків Dolby.
vi: Chọn 'Có' nếu điều chỉnh âm lượng nên được áp dụng cho các bản nhạc Dolby Sound.

source: Select 'Yes' if you are using a multi-switch which requires a DiSEqC Port-A command signal. Select 'No' for all other setups.
ar: إختار ' نعم إذا أنت تَستعملُ a مُتَعَدّدُ مِنْ الساحراتِ الذي يَتطلّبُ a إشارة قيادة ميناء ديسيك. إختاروا "لا" من أجل جميع التجهيزات الأخرى.
bg: Изберете 'Да', ако използвате мултипревключвател, който изисква команден сигнал DiSEqC Port-A. Изберете 'Не' за всички останали настройки.
ca: Seleccioneu 'Sí' si esteu usant un senyal multi- interval que requereix un senyal d' ordre DiSEqC Port- A. Selecciona 'No' per a totes les altres configuracions.
cs: Vyberte "Ano", pokud používáte multispínač, který vyžaduje signál DiSEqC PortA. Vyberte "Ne" pro všechny ostatní setupy.
da: Vælg 'Ja' hvis du bruger en multi- switch som kræver et DiSEqC Port- kommandosignal. Vælg 'Nej' for alle andre opsætninger.
de: Wählen Sie 'Ja', wenn Sie einen Multi-Switch verwenden, der ein Befehlssignal von Disseqc Port-A erfordert. Wählen Sie für alle anderen Setups 'Nein'.
el: Επιλέξτε 'Ναι' εάν χρησιμοποιείτε ένα multi-switch που απαιτεί ένα σήμα εντολής DISEQC Port-A. Επιλέξτε 'όχι' για όλες τις άλλες ρυθμίσεις.
es: Seleccione 'Sí' si está usando un multi-switch que requiere una señal de comando DiSEqC Port-A. Seleccione 'No' para todas las demás configuraciones.
et: Valige "Jah", kui kasutate mitmelülitit, mis nõuab DiSEqC Port-A käsksignaali. Vali "Ei" kõigi teiste seadistuste jaoks.
fa: گزینه “Yes” را انتخاب کنید اگر از یک سوئیچ چند نفره استفاده می کنید که نیاز به یک سیگنال دستور پورت-A دارد. «نه» را برای تمام تنظیمات دیگر انتخاب کنید.
fi: Valitse "Kyllä," jos käytät monikytkintä, joka vaatii DiSEqC Port-A-komentosignaalin. Valitse "Ei" kaikille muille asetuksille.
fr: Sélectionnez « Oui » si vous utilisez un multi-switch qui nécessite un signal de commande Port-A DiSEqC. Sélectionnez « Non » pour toutes les autres configurations.
fy: Selektearje 'Ja' as jo in multi-switch brûke dy't in DiSeqc-poarte-in kommando-sinjaal fereasket. Selektearje 'Nee' foar alle oare opset.
he: בחר 'כן' אם אתה משתמש ב- Multi-switch הדורש אות פיקוד של דיSEqC Port-A. בחרו את 'לא' לכל שאר המתקנים.
hr: Odaberite 'Da' ako koristite multi-vitch koji zahtijeva naredbeni signal DiSeqc Port-A. Odaberite 'Ne' za sve ostale postavke.
hu: Válassza az „Igen” lehetőséget, ha többkapcsolót használ, amelyhez DISEQC PORT-A parancsjelet igényel.Válassza a „Nem” lehetőséget az összes többi beállításhoz.
id: Pilih 'Ya' jika Anda menggunakan multi-switch yang memerlukan sinyal perintah port-a diseqc. Pilih 'Tidak' untuk semua pengaturan lainnya.
is: Veldu 'já' ef þú ert að nota fjölskipt sem krefst DiseQC Port-A skipunarmerki. Veldu 'Nei' fyrir allar aðrar uppsetningar.
ku: Heke hûn pir-guhêrbar bikar tînin, ku hewce dike ku nîşanek port-fermandarek nexweş be, 'Erê' hilbijêrin. Ji bo hemî sazûmanên din 'Na' hilbijêrin.
lt: Pasirinkite 'Taip', jei naudojate daugialypį jungiklį, kuriam reikalingas 'Diseqc Port-A' komandos signalas.Visoms kitoms sąrankoms pasirinkite 'Ne'.
lv: Atzīmējiet 'Jā', ja izmantojat multi- pārslēdzēju, kam nepieciešams DiSEqC Port- A komandas signāls. Izvēlēties 'Nē' visiem citiem iestatījumiem.
nb: Velg «Ja» hvis du bruker en multibryter som krever et DiSeqC-port-A-kommandosignal. Velg «Nei» for alle andre oppsett.
nl: Selecteer 'Ja' als u een multi-switch gebruikt die een DISEQC-poort-A-opdrachtsignaal vereist. Selecteer 'Nee' voor alle andere setups.
pl: Wybierz „Tak”, jeśli używasz wielokrotnego przełącznika, który wymaga sygnału polecenia Port-A DiSeqc. Wybierz „Nie” dla wszystkich innych konfiguracji.
pt: Selecione 'Sim' se você estiver usando um multi-switch que requer um sinal de comando DiSEqC Port-A. Selecione 'Não' para todas as outras configurações.
pt_br: Selecione 'SIM' se você estiver usando um switch multi-switch que requer um sinal de comando doeqc port-a. Selecione 'Não' para todas as outras configurações.
ro: Selectați „Da” dacă utilizați un comutator multiplu care necesită un semnal de comandă Port-A DISEQC. Selectați „Nu” pentru toate celelalte configurații.
ru: Выберите «Да», если вы используете многопродаж, который требует командного сигнала Diseqc Port-A. Выберите «Нет» для всех других настроек.
sk: Vyberte „Áno“, ak používate viacpínač, ktorý vyžaduje príkazový signál DISEQC Port-A. Vyberte „NIE“ pre všetky ostatné nastavenia.
sl: Če uporabljate več stikala, izberite 'Da', ki zahteva ukazni signal RESEQC Port-A.Izberite 'Ne' za vse druge nastavitve.
sq: Zgjidhni 'po' nëse jeni duke përdorur një ndërrim shumë-ndërrues i cili kërkon një sinjal komandues të portit DISEQC. Zgjidhni 'Jo' për të gjitha konfigurimet e tjera.
sr: Изаберите "Да" ако користите мулти-прекидач који захтева ДИСЕКЦ порт-командни сигнал. Изаберите "Не" за све остале подешавање.
sv: Välj 'Ja' om du använder en multi-switch som kräver en DISEQC Port-A-kommandosignal. Välj 'Nej' för alla andra inställningar.
th: เลือก 'ใช่' หากคุณกําลังใช้หลายพ่อมด ซึ่งต้องใช้สัญญาณ พอร์ต DESqC-A เลือก 'No' สําหรับการตั้งค่าอื่น ๆ ทั้งหมด.
tr: Bir DISEQC bağlantı noktası-A komut sinyali gerektiren bir çoklu anahtar kullanıyorsanız 'Evet'i seçin. Diğer tüm kurulumlar için 'Hayır' seçin.
uk: Виберіть "Так", якщо ви використовуєте багатогранний перемикач, який вимагає командного сигналу Diseqc Port-A. Виберіть "Ні" для всіх інших налаштувань.
vi: Chọn 'Có' nếu bạn đang sử dụng một chuyển đổi nhiều bộ chuyển đổi yêu cầu tín hiệu lệnh Port-A DiseQC. Chọn 'Không' cho tất cả các thiết lập khác.
zh_cn: 如果您使用的是需要diseqc port-a命令信号的多切口，请选择“是”。为所有其他设置选择“否”。

source: Select 'Yes' the keep the InfoBar displayed, with no timeout, while media playback is paused.
ar: "اختاروا "نعم ، أبقوا "إنف بار" مُعرضاً ، بدون وقت مُستقطع.
bg: Изберете "Да" поддържа InfoBar показва, без таймаут, докато медийното възпроизвеждане се спира.
ca: Seleccioneu 'Sí' la barra d' informació mostrada, sense temps d' espera, mentre la reproducció de suports està pausada.
cs: Zvolte "Ano", zobrazíte InfoBar bez oddechu, zatímco přehrávání médií je pozastaveno.
da: Vælg 'Ja' den holde InfoBar vises, uden timeout, mens media afspilning er pause.
de: Wählen Sie 'Ja', das infobar, der angezeigt wird, ohne Auszeit, während die Medienwiedergabe angehalten wird.
el: Επιλέξτε 'Ναι' Το Keep the Infobar εμφανίζεται, χωρίς χρονικό όριο, ενώ η αναπαραγωγή των μέσων ενημέρωσης είναι παύση.
es: Seleccione 'Sí' la mantén la InfoBar mostrada, sin tiempo de salida, mientras que la reproducción de medios se pausa.
et: Valige "Jah", et hoida infobaar kuvatuna, ilma et see aeguks, samal ajal kui meedia taasesitus on peatatud.
fa: گزینه “Yes” را انتخاب کنید، InfoBar نمایش داده شده است، بدون زمان، در حالی که پخش رسانه متوقف می شود.
fi: Valitse "Kyllä" pitää InfoBar esillä, ilman aikakatkaisua, kun taas median toisto keskeytetään.
fr: Sélectionnez « Oui » pour afficher l'InfoBar, sans délai, pendant que la lecture des médias est interrompue.
fy: Selektearje 'JA' De Infobar werjûn, mei gjin tiidsop, wylst Media-ôfspiel is pauze.
he: בחר 'כן' את ה- InfoBar המוצג, ללא זמן, בעוד שמשחק המדיה הופסק.
hr: Odaberite "Da", Držite Infobar prikazan, bez vremena, dok je reprodukcija medija zastao.
hu: Válassza az „Igen” lehetőséget, hogy az Infobar megjelenjen, időtúllépés nélkül, míg a média lejátszása szünetet tart.
id: Pilih 'Ya' Keep the Infobar ditampilkan, tanpa batas waktu, sementara pemutaran media dijeda.
is: Veldu 'Já' Keep the Infobar birt, án tímamóta, meðan fjölmiðla er gert hlé á.
ku: Vebijêrin ku Infobar-ê biparêzin, bêyî dem, dema ku playback medya tê sekinandin, hilbijêrin.
lt: Pasirinkite 'Taip'. Rodomas 'Infobar', be jokio laiko, o žiniasklaidos atkūrimas yra pristabdytas.
lv: Atzīmējiet 'Jā', lai rādītu informācijas joslu bez noildzes, kamēr multivides atskaņošana tiek apturēta.
nb: Velg \"Ja\" holde InfoBar vist, uten tidsavbrudd, mens medieavspilling er pause.
nl: Selecteer 'Ja' The Keep the Infobar weergegeven, zonder time -out, terwijl het afspelen van media wordt gepauzeerd.
pl: Wybierz „Tak”, aby infobar wyświetlał się, bez przerwy, a odtwarzanie mediów jest wstrzymane.
pt: Selecione 'Sim' a manter a barra Info exibida, sem tempo limite, enquanto a reprodução de mídia é pausada.
pt_br: Selecione 'Sim' O Keep the InfoBar exibido, sem tempo limite, enquanto a reprodução da mídia está em pausa.
ro: Selectați „Da” mențineți infoBar afișat, fără timp, în timp ce redarea media este întreruptă.
ru: Выберите «Да», отображаемая Infobar, без тайм -аута, в то время как воспроизведение медиа приостановлено.
sk: Vyberte „Áno“ Zobraziť InfoBar, bez časového limitu, zatiaľ čo prehrávanie médií je pozastavené.
sl: Izberite 'Da', ohranite prikazano InfoBar, brez časovne omejitve, medtem ko je predvajanje medijev zaustavljeno.
sq: Zgjidhni 'Po' Keep Infobar të shfaqet, pa afat kohore, ndërsa riprodhimi i mediave ndalet.
sr: Изаберите "Да" Држите Инфобар приказани, без времена, док се репродукција медија паузира.
sv: Välj 'Ja' Keep the Infobar visas, utan timeout, medan mediauppspelning är pausad.
th: เลือก 'ใช่' แสดงแถบข้อมูลข้อมูล (Unfo Barbar) โดยไม่มีหมดเวลา ในขณะที่สื่อหยุดการเล่น.
tr: Medya oynatma duraklatılırken, infobar'ın zaman aşımı olmadan görüntülenmesini sağlayın.
uk: Виберіть "Так", зберігайте Infobar, що відображається, без тайм -ауту, а відтворення медіа призупинено.
vi: Chọn 'Có' giữ cho Infobar hiển thị, không có thời gian chờ, trong khi phát lại phương tiện được tạm dừng.
zh_cn: 选择“是”保留Infobar显示的，没有超时，而媒体播放被暂停。

source: Select 'Yes' to allow use of the seek bar to jump to a selected point within the event.
ar: اختيار 'نعم للسماح استخدام حانة البحث للقفز إلى نقطة مختارة في الحدث.
bg: Изберете "Да," за да се позволи използването на лентата за търсене да скочи до избрана точка в рамките на събитието.
ca: Seleccioneu 'Sí' per permetre l' ús de la barra de cerca per saltar a un punt seleccionat dins de l' esdeveniment.
cs: Vyberte "Ano", aby se umožnilo použití vyhledávací lišty skočit do vybraného bodu v rámci události.
da: Vælg 'Ja' for at tillade brug af søgelinjen at hoppe til et valgt punkt i begivenheden.
de: Wählen Sie 'Ja' aus, damit die Verwendung der Suchleiste zu einem ausgewählten Punkt innerhalb des Ereignisses springen kann.
el: Επιλέξτε "Ναι" για να επιτρέψετε τη χρήση της γραμμής αναζήτησης για να μεταβείτε σε ένα επιλεγμένο σημείο εντός του συμβάντος.
es: Seleccione 'Sí' para permitir el uso de la barra de búsqueda para saltar a un punto seleccionado dentro del evento.
et: Valige "Jah", et võimaldada otsinguribal hüpata sündmuse valitud punkti.
fa: گزینه “Yes” را انتخاب کنید تا اجازه دهید از نوار جستجو برای پریدن به نقطه انتخاب شده در داخل رویداد استفاده کنید.
fi: Valitse 'Kyllä', jotta hakupalkkia voidaan käyttää hypätäksesi tapahtuman valittuun kohtaan.
fr: Sélectionnez « Oui » pour permettre l'utilisation de la barre de recherche pour sauter à un point sélectionné dans l'événement.
fy: Selektearje 'Ja' om gebrûk te tastean fan 'e sykjebalke om te springen nei in selekteare punt binnen it barren.
he: בחר 'כן' כדי לאפשר שימוש בבר החיפוש לקפוץ לנקודה שנבחרה בתוך האירוע.
hr: Odaberite 'Da' kako biste omogućili upotrebu trake za odlazak na odabranu točku unutar događaja.
hu: Válassza az „Igen” lehetőséget, hogy lehetővé tegye a keresési sáv használatát, hogy az eseményen egy kiválasztott pontra ugorjon.
id: Pilih 'Ya' untuk mengizinkan penggunaan bilah pencarian untuk melompat ke titik yang dipilih dalam acara tersebut.
is: Veldu 'já' til að leyfa notkun leitarstikunnar að hoppa á valinn stað innan viðburðarins.
ku: Hilbijêrin 'Erê' da ku destûrê bide karanîna barê ya lêgerînê da ku di nav bûyerê de li ser xalek bijare hilbijêrin.
lt: Pasirinkite 'Taip', kad galėtumėte naudoti 'Seeck' juostą, kad galėtumėte pereiti prie pasirinkto renginio taško.
lv: Izvēlieties 'Jā', lai atļautu izmantot meklēšanas joslu, lai pārietu uz izvēlēto notikuma punktu.
nb: Velg «Ja» for å tillate bruk av søkefeltet å hoppe til et valgt punkt i hendelsen.
nl: Selecteer 'Ja' om het gebruik van de Seek -balk binnen het evenement naar een geselecteerd punt te laten springen.
pl: Wybierz „Tak”, aby umożliwić użycie paska Seek, aby przeskakiwać do wybranego punktu w wydarzeniu.
pt: Selecione 'Sim' para permitir o uso da barra de busca para saltar para um ponto selecionado dentro do evento.
pt_br: Selecione 'Sim' para permitir o uso da barra de busca para pular para um ponto selecionado dentro do evento.
ro: Selectați „Da” pentru a permite utilizarea barei de căutare să sară la un punct selectat în cadrul evenimentului.
ru: Выберите «Да», чтобы позволить использовать бар Seek, чтобы перейти к выбранной точке в рамках события.
sk: Vyberte „ÁNO“, aby ste umožnili použitie panela Seek, skočiť na vybraný bod v rámci udalosti.
sl: Izberite 'Da', da omogočite uporabo vrstice Seek, da skočite na izbrano točko v dogodku.
sq: Zgjidhni 'po' për të lejuar përdorimin e shiritit të kërkimit të hidhet në një pikë të zgjedhur brenda ngjarjes.
sr: Изаберите "Да" да бисте омогућили употребу тражене траке да бисте прешли на одабрану тачку у оквиру догађаја.
sv: Välj 'Ja' för att tillåta användning av sökfältet att hoppa till en vald punkt inom evenemanget.
th: เลือก 'ใช่' เพื่ออนุญาตให้ใช้งานแถบการค้นหาเพื่อกระโดดไปยังจุดที่เลือกไว้ภายในเหตุการณ์.
tr: Etkinlik içinde seçilen bir noktaya atlamak için arama çubuğunun kullanılmasına izin vermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб дозволити використовувати панель Seek, щоб перейти до вибраної точки в межах події.
vi: Chọn 'Có' để cho phép sử dụng thanh tìm kiếm để nhảy đến một điểm đã chọn trong sự kiện.
zh_cn: 选择“是”以允许使用Seek Bar跳到事件中的选定点。
