Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Setup max. backups on storage
ar: جهز الحد الأقصى الدعم في التخزين
bg: Нагласи макс. Резервни части на склада
ca: Configura el màxim. còpies de seguretat al magatzem
cs: Nastavení max. zálohy na skladování
da: Indstil max. backups på lager
de: Setup Max. Backups beim Speicher
el: Ρύθμιση μέγιστου. Δημιουργία αντιγράφων ασφαλείας στην αποθήκευση
es: Configuración max. backups en almacenamiento
et: Maksimaalselt. varukoopiad hoidlas
fa: راه اندازی max پشتیبان گیری در ذخیره سازی
fi: Aseta enintään. varaston varmuuskopiot
fr: Configuration max. sauvegardes sur stockage
fy: Maks ynstelle. Backups op opslach
he: הגדרה max גיבויים לאחסון
hr: Postavljanje max. sigurnosne kopije za pohranu
hu: Beállítás Max.Biztonsági másolat a tárolásról
id: Pengaturan Max. Cadangan pada penyimpanan
is: Uppsetning Max. afrit í geymslu
ku: Max saz bikin. Backup li ser hilanînê
lt: Sąranka Maks.Atsarginės kopijos saugykloje
lv: Iestatīt maks. rezerves daļas krātuvēs
nb: Konfigurasjon max. sikkerhetskopier på lager
nl: Setup Max. back -ups op opslag
pl: Konfiguracja max. kopie zapasowe na przechowywanie
pt: Configuração máxima. backups no armazenamento
pt_br: Configuração máx. backups no armazenamento
ro: Configurare max. Backup -uri la stocare
ru: Установка Макс. Резервные копии на хранении
sk: Nastavenie max. zálohy na úložisku
sl: Nastavitev max.varnostne kopije na shranjevanju
sq: Konfigurimi max. kopje rezervë në ruajtje
sr: Подешавање мак. Резервне копије на складишту
sv: Installera max. Säkerhetskopiering
th: ตั้งให้สูงสุด สํารองข้อมูลบนคลังเก็บ
tr: Kurulum maks. Depolamada yedeklemeler
uk: Налаштування Макс. Резервні копії на зберігання
vi: Thiết lập tối đa. sao lưu trên lưu trữ
zh_cn: 设置最大存储空间的备份

source: Setup max. backups on storage 0=all
ar: جهز الحد الأقصى الدعم في التخزين
bg: Нагласи макс. архивиране на склад 0=всички
ca: Configura el màxim. còpies de seguretat en l' emmagatzematge 0=all
cs: Nastavení max. zálohy na úložiště 0 = všechny
da: Indstil max. backups på lager 0 = alle
de: Setup Max. Backups auf Speicher 0 = alle
el: Ρύθμιση μέγιστου. αντίγραφα ασφαλείας στην αποθήκευση 0 = όλα
es: Configuración max. copias de seguridad en el almacenamiento 0=all
et: Maksimaalselt. varukoopiad hoidlas 0 = kõik
fa: راه اندازی max پشتیبان گیری در ذخیره سازی 0=all
fi: Aseta enintään. varmuuskopiot varastossa 0=kaikki
fr: Configuration max. sauvegardes sur le stockage 0=all
fy: Maks ynstelle. Backups op opslach 0 = allegear
he: הגדרה max גיבוי אחסון 0=all
hr: Postavljanje max. sigurnosne kopije za pohranu 0 = sve
hu: Beállítás Max.Biztonsági másolat a tároláson 0 = minden
id: Pengaturan Max. cadangan pada penyimpanan 0 = semua
is: Uppsetning Max. afrit í geymslu 0 = allt
ku: Max saz bikin. Backup li ser hilanînê 0 = hemî
lt: Sąranka Maks.atsarginės kopijos saugykloje 0 = visi
lv: Iestatīt maks. rezerves kopijas par uzglabāšanu 0=visi
nb: Konfigurasjon max. backups på lager 0=alle
nl: Setup Max. back -ups op opslag 0 = allemaal
pl: Konfiguracja max. kopie zapasowe na pamięć 0 = wszystko
pt: Configuração máxima. backups no armazenamento 0=all
pt_br: Configuração máx. backups no armazenamento 0 = tudo
ro: Configurare max. Backup -uri pe stocare 0 = toate
ru: Установка Макс. резервное копирование на хранилище 0 = все
sk: Nastavenie max. zálohy na úložisku 0 = všetko
sl: Nastavitev max.varnostne kopije na shranjevanju 0 = vse
sq: Konfigurimi max. kopje rezervë në ruajtje 0 = të gjitha
sr: Подешавање мак. Резервне копије на складишту 0 = Све
sv: Installera max. Säkerhetskopior på lagring 0 = alla
th: ตั้งให้สูงสุด สํารองข้อมูลบนห้องเก็บของ 0=ทั้งหมด
tr: Kurulum maks. depolama 0 = hepsi
uk: Налаштування Макс. резервні копії на сховищі 0 = всі
vi: Thiết lập tối đa. sao lưu trên lưu trữ 0 = tất cả
zh_cn: 设置最大存储上的备份0 =所有

source: Setup menu
ar: قائمة الطعام
bg: Настройки на менюто
ca: Menú Arranjament
cs: Nastavení menu
da: Opsætning af menu
de: Setup -Menü
el: Μενού ρύθμισης
es: Menú de configuración
et: Menüü seadistamine
fa: راه اندازی menu
fi: Aseta valikko
fr: Configuration du menu
he: תפריט
hr: Izbornik za postavljanje
hu: Beállítási menü
id: Menu Pengaturan
is: Uppsetningarvalmynd
ku: Menuya Setup
lt: Sąrankos meniu
lv: Konfigurēt izvēlni
nb: Oppsettsmeny
pl: Menu konfiguracji
pt: Menu de configuração
pt_br: Menu de configuração
ro: Meniu de configurare
ru: Меню настройки
sk: Ponuka nastavenia
sl: Nastavitev meni
sq: Menuja e konfigurimit
sr: Мени за подешавање
sv: Inställningsmeny
th: ตั้งค่าเมนู
tr: Kurulum menüsü
uk: Меню налаштування
vi: Menu thiết lập
zh_cn: 设置菜单

source: Setup network time synchronization interval.
ar: إنشاء تزامن زمني للشبكة.
bg: Настройте времевия интервал за синхронизиране на мрежата.
ca: Arranja l' interval de sincronització de temps de la xarxa.
cs: Nastavení časové synchronizace sítě.
da: Indstil netværkets tidssynkroniseringsinterval.
de: Setup -Netzwerkzeit -Synchronisationsintervall.
el: Ρύθμιση διαστήματος συγχρονισμού χρόνου δικτύου.
es: Configurar intervalo de sincronización de tiempo de red.
et: Võrgu aja sünkroonimisintervalli seadistamine.
fa: زمان هماهنگ سازی شبکه را تنظیم کنید.
fi: Aseta verkon aika synkronointiväli.
fr: Configurer l'intervalle de synchronisation du temps réseau.
he: הגדרת זמן רשת זמן סינכרון מרווח.
hr: Interval sinkronizacije vremena za postavljanje.
hu: Beállítási hálózati idő szinkronizálási intervallum.
id: Pengaturan Interval Sinkronisasi Waktu Jaringan.
ku: Interval tora torê ya torê.
lt: Sąrankos tinklo laiko sinchronizacijos intervalas.
lv: Tīkla laika sinhronizācijas intervāla iestatīšana.
nb: Konfigurer tidssynkroniseringsintervall for nettverk.
nl: SETUP NETWERK TIME Synchronisatie -interval.
pl: Konfiguracja czasu synchronizacji czasu sieci.
pt: Configurar o intervalo de sincronização de tempo da rede.
pt_br: Configurar intervalo de sincronização de tempo de rede de rede.
ro: Configurarea intervalului de sincronizare a timpului rețelei.
ru: Установка сети Время синхронизации.
sk: Nastavte interval synchronizácie času siete.
sl: Interval sinhronizacije časa nastavitve omrežja.
sq: Intervali i sinkronizimit të kohës së rrjetit të konfigurimit.
sr: Интервал за синхронизацију мрежног времена за подешавање.
sv: Installera nätverkstidssynkroniseringsintervall.
th: ตั้งค่าช่วงเวลาปรับเทียบเวลาของเครือข่าย.
tr: Kurulum Ağ Süresi Senkronizasyon Aralığı.
uk: Налаштування мережевого інтервалу синхронізації часу.
vi: Thiết lập khoảng thời gian đồng bộ hóa thời gian mạng.
zh_cn: 设置网络时间同步间隔。

source: Setup your positioner
ar: جهزوا موقعكم
bg: Настройте позицията си
ca: Configura el vostre posicionament
cs: Nastavit pozitor
da: Opsætning af din position
de: Richten Sie Ihren Positionierer ein
el: Ρυθμίστε τον θέση σας
es: Configura tu posicionador
et: Seadista positsioonija
fa: تنظیم موقعیت خود را
fi: Aseta asenin
fr: Configuration de votre positionneur
fy: Set jo posysjer yn
he: הגדר את המיקום שלך
hr: Postavite svog pozicioniranja
hu: Állítsa be a pozicionálót
id: Siapkan posisi Anda
is: Settu upp stöðu þína
ku: Helwesta xwe saz bikin
lt: Nustatykite savo padėties nustatymą
lv: Pārvietotāja iestatīšana
nb: Konfigurer posisjonøren din
nl: Stel uw positioner in
pl: Skonfiguruj swojego pozycjonistę
pt: Configurar o seu posicionador
pt_br: Configure seu posicionador
ro: Configurați -vă poziționatorul
ru: Настройка своего позиционера
sk: Nastavte svojho pozičného pracovníka
sl: Nastavite svoj položaj
sq: Vendosni pozicionuesin tuaj
sr: Подесите свој позиционер
sv: Ställ in din positioner
th: ตั้งค่าตําแหน่งของคุณ
tr: Konumlandırıcınızı Kurun
uk: Налаштуйте свій позиціонер
vi: Thiết lập định vị của bạn
zh_cn: 设置您的定位器

source: Setup your satellite equipment
ar: جهز معدات القمر الصناعي
bg: Настройте сателитното си оборудване
ca: Configura l' equip de satèl· lit
cs: Nastavení satelitního vybavení
da: Opsætning af satellitudstyr
de: Richten Sie Ihre Satellitenausrüstung ein
el: Ρυθμίστε τον δορυφορικό σας εξοπλισμό
es: Configura tu equipo satelital
et: Seadista oma satelliitseadmed
fa: تجهیزات ماهواره ای خود را تنظیم کنید
fi: Satelliittilaitteiden asennus
fr: Configurez votre équipement satellite
fy: Set jo satellytapparatuer yn
he: התקנת ציוד הלוויין שלך
hr: Postavite svoju satelitsku opremu
hu: Állítsa be a műholdas berendezéseket
id: Siapkan peralatan satelit Anda
is: Settu upp gervihnattbúnaðinn þinn
ku: Amûrên satelîtê xwe saz bikin
lt: Nustatykite savo palydovo įrangą
lv: Satelītiekārtas iestatīšana
nb: Konfigurer satellittutstyr
nl: Stel uw satellietapparatuur in
pl: Skonfiguruj sprzęt satelitarny
pt: Configure seu equipamento de satélite
pt_br: Configure seu equipamento de satélite
ro: Configurați -vă echipamentul prin satelit
ru: Установите ваше спутниковое оборудование
sk: Nastavte svoje satelitné vybavenie
sl: Nastavite svojo satelitsko opremo
sq: Vendosni pajisjet tuaja satelitore
sr: Подесите своју сателитску опрему
sv: Ställ in din satellitutrustning
th: ตั้งค่าอุปกรณ์ดาวเทียมของคุณ
tr: Uydu ekipmanınızı kurun
uk: Налаштуйте своє супутникове обладнання
vi: Thiết lập thiết bị vệ tinh của bạn
zh_cn: 设置您的卫星设备

source: Seychelles
ar: سيشيل
bg: Сейшелски острови
cs: Seychely
da: Seychellerne
de: Seychellen
el: Σεϋχέλλες
et: Seišellid
fa: سیشل
fi: Seychellit
fy: de Seysjellen
he: סיישל
hr: Sejšeli
ku: Seyçeles
lt: Seišelės
lv: Seišelu salas
nl: Seychellen
pl: Seszele
pt: Seicheles
ru: Сейшельские острова
sk: Seychely
sl: Sejšeli
sq: Që të
sr: Сејшели
sv: Seycheller
th: เซเชลส์
tr: Seyşeller
uk: Сейшели
zh_cn: 塞舌尔

source: Share Folders
bg: Директории за споделяне
ca: Carpetes de compartició
cs: Sdílet složky
da: Del mapper
de: Ordner teilen
el: Μοιραστείτε τους φακέλους
es: Compartir carpetas
et: Kataloogide jagamine
fi: Jaa kansiot
fr: Dossiers de partage
fy: Diel folders
he: מניות Folders
hr: Dijeliti mape
hu: Mappák megosztása
id: Bagikan folder
is: Deildu möppum
ku: Peldankan parve bikin
lt: Dalinkitės aplankais
lv: Kopīgot mapes
nb: Del mapper
nl: Deel mappen
pl: Udostępnij foldery
pt: Compartilhar pastas
pt_br: Compartilhar pastas
ro: Partajează folderele
ru: Поделиться папками
sk: Zdieľať priečinky
sl: Delite mape
sq: Ndani dosjet
sr: Схаре мапе
sv: Dela mappar
th: โฟลเดอร์ที่ใช้ร่วมกัน
tr: Paylaşım Klasörleri
uk: Поділитися папками
vi: Chia sẻ thư mục
zh_cn: 共享文件夹

source: Share View
bg: Преглед на споделянето
ca: Vista de compartició
cs: Sdílet pohled
da: Del visning
de: Ansicht teilen
el: Μετοχή
es: Compartir Ver
et: Jaga vaade
fi: Jaa näkymä
fr: Partager l'affichage
fy: Diele werjefte
he: שתף View
hr: Podijeliti pogled
hu: Ossza nézet
id: Bagikan tampilan
is: Deildu útsýni
ku: Nîşana Share
lt: Bendrinti vaizdą
lv: Kopīgot skatu
nb: Share Vis
nl: Aandeelweergave
pl: Udostępnij widok
pt: Partilhar a Vista
pt_br: Compartilhar Visualização
ro: Partajare vizualizare
ru: Поделиться видом
sk: Zobraziť pohľad
sl: Skupna raba
sq: Pamja e Shpërndarjes
sr: Схаре Виев
sv: Dela
th: มุมมองใช้ร่วมกัน
tr: Paylaşım Görünümü
uk: Поділитися переглядом
vi: Chia sẻ quan điểm
zh_cn: 分享视图

source: Shares
ar: حصص
bg: Дялове
ca: Comparticions
cs: Akcie
da: Aktier
de: Aktien
el: Μερίδια
es: Compartir
et: Aktsiad
fa: سهام
fi: Osakkeet
fr: Actions
fy: Oandielen
he: מניות
hr: Dionice
hu: Részvény
id: Saham
is: Deilir
ku: Parve dike
lt: Akcijos
lv: Akcijas
nb: Aksjer
nl: Aandelen
pl: Akcje
pt: Acções
pt_br: Ações
ro: Acțiuni
ru: Акции
sk: Akcie
sl: Delnice
sq: Pjesë
sr: Акције
sv: Andel
th: ใช้งานร่วมกัน
tr: Hisse senetleri
uk: Акції
vi: Cổ phiếu
zh_cn: 股票

source: Sharpness
ar: القوة
bg: Острота
ca: Definició
cs: Tvrdost
da: Hårdhed
de: Schärfe
el: Οξύτητα
es: La vergüenza
et: Teravus
fa: شارپ بودن
fi: Terävyys
fr: Épaisseur
fy: Skerpte
he: שארצה
hr: Oštrina
hu: Élesség
id: Ketajaman
is: Skerpa
ku: Berçav
lt: Aštrumas
lv: Asums
nl: Scherpte
pl: Ostrość
pt: Afiamento
pt_br: Nitidez
ro: Claritate
ru: Резкость
sk: Ostrosť
sl: Ostrina
sq: Mprehtësi
sr: Оштрина
sv: Skärpa
th: ความคมชัด
tr: Keskinlik
uk: Різкість
vi: Độ sắc nét
zh_cn: 清晰度

source: Shellscript
bg: Sellscript
el: Κέλυφος
hu: Kagyló
lv: Šellaka
sk: Skript
sq: I shkrueshëm
sr: СхеллСцрипт
sv: Skalskript
th: ตัวเขียนเชลล์
tr: Kabuk
uk: Оболонка

source: Shift
bg: Смяна
ca: Majús
cs: Přesun
da: Skift
de: Schicht
el: Αλλαγή
es: Cambio
fi: Vuoro
fr: Déplacement
fy: Ploech
hr: Smjena
hu: Váltás
id: Menggeser
is: Skipta
ku: Paşveavêtin
lt: Pamaina
lv: Pārbīdīt
nb: Skift
nl: Verschuiving
pl: Zmiana
pt: Deslocar
pt_br: Mudança
ro: Schimbare
ru: Сдвиг
sk: Posunutie
sl: Premik
sq: Ndërroj
sr: Помакнути
sv: Flytta
th: เลื่อนบิต
tr: Vardiya
uk: Зміна
vi: Sự thay đổi
zh_cn: 转移

source: Shift: %s
ca: Desplaçament: %s
de: Verschiebung: %s
el: Μετατόπιση: %s
es: Cambio: %s
fi: Vaihto: %s
fr: Maj : %s
fy: Slach:% s
is: Vakt: %s
ku: Guhertin:% s
lt: Pamaina: %s
lv: Pārbīde: %s
nb: Skift: %s
nl: Verschuiving: %s
pt_br: Turno: %s
ro: Schimbare: %s
ru: Сдвиг: %с
sk: Posun: %s
sl: Premik: %s
sq: Ndryshimi: %s
sr: Схифт:% с
sv: Skift: %s
th: เลื่อนบิต: %s
tr: Vardiya: %s
uk: Зміна: %s
vi: Sự thay đổi: %s

source: Shona
ar: شونا
bg: Шона
ca: ShonaCity name (optional, probably does not need a translation)
da: Shonaworld. kgm
el: Σόνα
fa: شونا
fr: Choux
lt: Šona
lv: ŠonuName
ru: Шона
sq: Shin
sr: Схона
th: โชนา
uk: Шона
zh_cn: 肖纳

source: Shopping
ar: التسوق
bg: Пазаруване
ca: Cerca
cs: Nakupování
de: Einkaufen
el: Ψώνια
es: Compras
fa: خرید
fi: Ostokset
fy: Winkelje
he: קניות
hr: Kupovina
hu: Bevásárlás
id: Belanja
is: Versla
ku: Firotina
lt: Apsipirkimas
lv: Iepirkšanās
nl: Winkelen
pl: Zakupy
pt: Compras
pt_br: Compras
ro: Cumpărături
ru: Покупки
sk: Nákup
sl: Nakupovanje
sq: Pazar
sr: Куповина
th: ช็อปปิ้ง
tr: Alışveriş
uk: Покупки
vi: Mua sắm
zh_cn: 购物

source: Short Film
ar: فيلم قصير
bg: Къс филм
ca: Film curt
cs: Krátký film
da: Kort film
de: Kurzfilm
el: Ταινία μικρού μήκους
es: Cortometraje
et: Lühifilm
fa: فیلم کوتاه
fi: Lyhytelokuva
fr: Court métrage
fy: Koarte film
he: סרט קצר
hr: Kratki film
hu: Rövidfilm
id: Film pendek
is: Stuttmynd
ku: Kurtefîlma Kurt
lt: Trumpas filmas
lv: Īsfilma
nb: Kortfilm
nl: Korte film
pl: Krótki film
pt: Curta-metragem
pt_br: Curta -metragem
ro: Scurtmetraj
ru: Короткометражный фильм
sk: Krátky film
sl: Kratek film
sq: Film i shkurtër
sr: Кратак филм
sv: Kortfilm
th: ฟิล์มสั้น
tr: Kısa film
uk: Короткий фільм
vi: Phim ngắn
zh_cn: 短片

source: Short filenames
ar: أسماء الملفات القصيرة
bg: Кратко име на файл
ca: Noms de fitxers curts
cs: Krátké názvy souborů
da: Korte filnavne
de: Kurze Dateinamen
el: Σύντομα ονόματα αρχείων
es: Nombres cortos de archivos
et: Lühikesed failinimed
fa: نام فایل کوتاه
fi: Lyhyt tiedostonimi
fr: Noms de fichiers courts
fy: Koarte bestânsnammen
he: שמות קבצים קצרים
hr: Kratka imena datoteka
hu: Rövid fájlnevek
id: Nama file pendek
is: Stutt skráarheiti
ku: Navên Kurt
lt: Trumpi failų pavadinimai
lv: Īsi failu nosaukumi
nb: Korte filnavn
nl: Korte bestandsnamen
pl: Krótkie nazwy plików
pt: Nomes de arquivos curtos
pt_br: Nomes de arquivos curtos
ro: Nume de fișiere scurte
ru: Короткие имена файлов
sk: Krátke názvy súborov
sl: Kratka imena datotek
sq: Emrat e skedarëve të shkurtër
sr: Кратке датотеке
sv: Korta filnamn
th: ชื่อแฟ้มย่อ
tr: Kısa dosya adları
uk: Короткі імена файлів
vi: Tên tệp ngắn
zh_cn: 简短的文件名

source: Short filenames with time
ar: أسماء الملفات القصيرة مع الوقت
bg: Кратко име на файла с времето
ca: Noms de fitxer curts amb el temps
cs: Krátké názvy souborů s časem
da: Korte filnavne med tid
de: Kurze Dateinamen mit Zeit
el: Σύντομα ονόματα αρχείων με το χρόνο
es: Nombres cortos con el tiempo
et: Lühikesed failinimed ajaga
fa: نام فایل های کوتاه با زمان
fi: Lyhyt tiedostonimien aika
fr: Noms de fichiers courts avec le temps
fy: Koarte bestânsnammen mei tiid
he: שמות קבצים קצרים עם זמן
hr: Kratka imena datoteka s vremenom
hu: Rövid fájlnevek az idővel
id: Nama file pendek dengan waktu
is: Stutt skráarheiti með tímanum
ku: Pelên kurt bi demê re
lt: Trumpi failų pavadinimai su laiku
lv: Īsi failu nosaukumi ar laiku
nb: Korte filnavn med tid
nl: Korte bestandsnamen met de tijd
pl: Krótkie nazwy plików z czasem
pt: Arquivos curtos com tempo
pt_br: Nomes de arquivos curtos com tempo
ro: Nume de fișiere scurte cu timp
ru: Короткие имена файлов со временем
sk: Krátke názvy súborov s časom
sl: Kratka imena datotek s časom
sq: Emrat e skedarëve të shkurtër me kohën
sr: Кратке датотеке с временом
sv: Korta filnamn med tiden
th: ชื่อแฟ้มสั้นตามเวลา
tr: Zamanla kısa dosya adları
uk: Короткі імена файлів з часом
vi: Tên tệp ngắn với thời gian
zh_cn: 时间短的文件名

source: Should the FTP connection to the remote receiver be established in passive mode (normally 'no')?
ar: هل يجب ان يتم اقامة اتصال الـ (إف بي) بالمستقبل عن بُعد بطريقة سلبية؟?
bg: Трябва ли FTP връзката с отдалечения приемник да бъде установена в пасивен режим (обикновено "не")?
ca: S' hauria de establir la connexió FTP amb el receptor remot en mode passiva (normalment 'no')?
cs: Mělo by být FTP spojení se vzdáleným přijímačem zavedeno v pasivním režimu (obvykle "ne")?
da: Skal FTP-forbindelsen til fjernmodtageren etableres i passiv tilstand (normalt "nej")?
de: Sollte die FTP -Verbindung zum Remote -Empfänger im passiven Modus festgelegt werden (normalerweise nein)?
el: Πρέπει η σύνδεση FTP με τον απομακρυσμένο δέκτη να καθιερωθεί σε παθητική λειτουργία (κανονικά «όχι»);
es: ¿Debería establecerse la conexión FTP con el receptor remoto en modo pasivo (normalmente 'no')?
et: Kas FTP-ühendus kaugvastuvõtjaga peaks olema loodud passiivses režiimis (tavaliselt „ei)?
fa: آیا اتصال FTP با گیرنده از راه دور در حالت غیرفعال (به طور معمول “نه”) ایجاد می شود؟?
fi: Olisiko FTP-yhteys kaukovastaanottimeen luotava passiivisessa tilassa (yleensä 'ei')?
fr: La connexion FTP au récepteur distant devrait-elle être établie en mode passif (normalement non)?
fy: Moat de FTP-ferbining mei de ôfstân ûntfanger wurde fêststeld yn passive modus (normaal 'nee')?
he: האם חיבור ה-FTP למקלט המרוחק יוקם במצב פסיבי (בדרך כלל 'לא')?
hr: Treba li FTP veza s udaljenim prijemnikom uspostaviti u pasivnom načinu (obično 'ne')?
hu: A távoli vevőkészülékhez fűződő FTP -kapcsolatot passzív módban kell beállítani (általában „nem”)?
id: Haruskah koneksi FTP ke penerima jarak jauh dibuat dalam mode pasif (biasanya 'tidak')?
is: Ætti FTP tengingin við ytri móttakarann ​​að koma á óvirkum ham (venjulega 'nei')?
ku: Ma pêwendiya FTP-ê bi wergirtina dûr ve di moda pasîf de were damezrandin (bi gelemperî "na ')?
lt: Ar FTP ryšys su nuotoliniu būdu imtuvu turėtų būti nustatytas pasyviu režimu (paprastai 'ne')?
lv: Vai FTP savienojums ar attālināto uztvērēju būtu jāizveido pasīvā režīmā (parasti 'nē')?
nb: Bør FTP-tilkoblingen til fjernmottakeren etableres i passiv modus (normalt «nei»)?
nl: Moet de FTP -verbinding met de externe ontvanger in de passieve modus worden gelegd (normaal gesproken 'nee')?
pl: Czy połączenie FTP z odbiornikiem zdalnym powinno być ustanowione w trybie pasywnym (zwykle „nie”)?
pt: Deve a ligação FTP ao receptor remoto ser estabelecida em modo passivo (normalmente 'não')?
pt_br: A conexão FTP com o receptor remoto deve ser estabelecida no modo passivo (normalmente 'não')?
ro: Ar trebui să fie stabilită conexiunea FTP la receptorul de la distanță în modul pasiv (în mod normal „nu”)?
ru: Следует ли установить подключение FTP с удаленным приемником в пассивном режиме (обычно «нет»)?
sk: Malo by byť pripojenie FTP k vzdialenému prijímaču stanovené v pasívnom režime (zvyčajne „nie“)?
sl: Ali je treba povezavo FTP z oddaljenim sprejemnikom vzpostaviti v pasivnem načinu (običajno 'ne')?
sq: A duhet të vendoset lidhja FTP me marrësin e largët në modalitetin pasiv (normalisht 'jo')?
sr: Да ли се ФТП веза са удаљеним пријемником успостави у пасивном режиму (нормално "не")?
sv: Bör FTP -anslutningen till fjärrmottagaren upprättas i passivt läge (normalt 'nej')?
th: ควรสร้างการเชื่อมต่อ FTP กับเครื่องรับระยะไกลในโหมดเคลื่อนไหวหรือไม่ (ตามปกติคือ 'ไม่')?
tr: Uzak alıcıya FTP bağlantısı pasif modda (normalde 'hayır') kurulmalı mıdır?
uk: Чи слід встановлювати FTP -з'єднання з віддаленим приймачем у пасивному режимі (як правило, "ні")?
vi: Kết nối FTP với máy thu từ xa có nên được thiết lập ở chế độ thụ động (thông thường là 'không') không?
zh_cn: 是否应该在被动模式下建立FTP连接到远程接收器（通常为“否”）？

source: Should the crash counter be reset to prevent a restart?
ar: أيجب أن يُعاد تشغيل مُعدّل التصادم لمنع العودة؟?
bg: Трябва ли броячът да се рестартира, за да се предотврати рестартиране?
ca: S' ha de reiniciar el comptador de fallades per a prevenir el reinici? @ title: window?
cs: Měl by být počítač resetovat, aby se zabránilo restartu?
da: Skal nedbrudsskranken nulstilles for at forhindre genstart?
de: Sollte der Crash -Zähler zurückgesetzt werden, um einen Neustart zu verhindern?
el: Πρέπει ο μετρητής συντριβής να επαναφερθεί για να αποτρέψει μια επανεκκίνηση;
es: ¿Se debe restablecer el contador para evitar un reinicio?
et: Kas krahhiloendur tuleb taaskäivitamise vältimiseks lähtestada?
fa: آیا مقابله با سقوط باید برای جلوگیری از شروع مجدد مجدد تنظیم شود؟?
fi: Pitäisikö kaatumislaskuri palauttaa uudelleenkäynnistyksen estämiseksi?
fr: Doit-on réinitialiser le compteur de crash pour empêcher un redémarrage?
fy: Soe de crash teller wurde reset om in opnij starte te foarkommen?
he: האם דוכן ההתרסקות יבוטל כדי למנוע הפעלה מחדש?
hr: Treba li se brojač sudara resetirati kako bi se spriječilo ponovno pokretanje?
hu: Vissza kell állítani az ütköző számlálóját az újraindítás megakadályozása érdekében?
id: Haruskah konter kecelakaan diatur ulang untuk mencegah restart?
is: Ætti að endurstilla hrunið til að koma í veg fyrir endurræsingu?
ku: Pêdivî ye ku crash crash ji nû ve vebike da ku pêşî li nûvekirinê bigire?
lt: Ar avarijos skaitiklis turėtų būti iš naujo, kad būtų iš naujo paleistas?
lv: Vai avārijas skaitītāju atiestatīt, lai novērstu pārstartēšanu?
nb: Burde krasjtelleren tilbakestilles for å hindre en omstart?
nl: Moet de crashteller worden gereset om een ​​herstart te voorkomen?
pl: Czy licznik awaryjna powinien zostać zresetowany, aby zapobiec ponowne uruchomienie?
pt: O contador de colisão deve ser reiniciado para evitar uma reinicialização?
pt_br: O contador de falhas deve ser redefinido para evitar uma reinicialização?
ro: Ar trebui resetat contorul de accident pentru a preveni repornirea?
ru: Следует ли сбросить счетчик аварий, чтобы предотвратить перезапуск?
sk: Malo by sa resetovať počítadlo havárie, aby sa zabránilo reštartu?
sl: Ali je treba pult za strmoglavljenje ponastaviti, da se prepreči ponovni zagon?
sq: A duhet të rivendoset banakja e përplasjes për të parandaluar një rifillim?
sr: Да ли треба да се црасх цоунтер ресетује да спречи поновно покретање?
sv: Bör kraschdisken återställas för att förhindra en omstart?
th: ควร ทํา การ ปรับ ตัว ให้ ดี ขึ้น ไหม เพื่อ ป้องกัน ไม่ ให้ มี การ ทํา ซ้ํา อีก?
tr: Yeniden başlatmayı önlemek için kaza sayacı sıfırlanmalı mı?
uk: Чи слід скинути лічильник аварій, щоб запобігти перезапуску?
vi: Có nên đặt lại bộ đếm tai nạn để ngăn chặn khởi động lại?
zh_cn: 是否应该重置碰撞计数器以防止重新启动？

source: Show
ar: العرض
bg: Показване
ca: Mostra
cs: Zobrazit
da: Vis
de: Zeigen
el: Επίδειξη
et: Näita
fa: نمایش Show
fi: Näytä
fr: Afficher
fy: Fertoane
he: הצג Show
hr: Pokazati
hu: Megmutat
id: Menunjukkan
is: Sýna
ku: Rêdan
lt: Parodyti
lv: Parādīt
nb: Vis
pl: Pokazywać
pt: Mostrar
pt_br: Mostrar
ro: Spectacol
ru: Показывать
sk: Ukázať
sl: Razstava
sq: Shfaqje
sr: Схов
sv: Visa
th: แสดง
tr: Göstermek
uk: Показувати
vi: Trình diễn
zh_cn: 展示
