Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Allows you to enable the GStreamer pipeline graphs. These are .dot files that describe the topology of your pipeline, along with the caps negotiated in each link.
ar: يسمح لك بتمكين رسم خط الأنابيب هذه ملفات "دوت" التي تصف الطبقة العليا من خط أنابيبك، إلى جانب القبعات التي تم التفاوض عليها في كل وصلة.
bg: Позволява ви да активирате графиките на GStreamer. Това са . dot файлове, които описват топологията на вашия тръбопровод, заедно с капачките, договорени във всяка връзка.
ca: Us permet habilitar les gràfiques de canonada GStreamer. Aquests són fitxers.dot que descriuen la topologia de la canonada, juntament amb els es negocien en cada enllaç.
cs: Umožňuje vám povolit grafy potrubí GStreamer. Jedná se o .dot soubory, které popisují topologii vašeho potrubí, spolu s uzávěry dohodnuté v každém odkazu.
da: Giver dig mulighed for at aktivere GStreamer pipeline grafer. Disse er .dot filer, der beskriver topologi af din rørledning, sammen med hætter forhandlet i hvert link.
de: Ermöglicht die Aktivierung der Gstreamer -Pipeline -Diagramme. Dies sind .Dot -Dateien, die die Topologie Ihrer Pipeline sowie die in jedem Link ausgehandelten Kappen beschreiben.
el: Σας επιτρέπει να ενεργοποιήσετε τα γραφήματα του αγωγού GSTEMARER. Αυτά είναι αρχεία .dot που περιγράφουν την τοπολογία του αγωγού σας, μαζί με τα CAPS που διαπραγματεύονται σε κάθε σύνδεσμο.
es: Le permite habilitar los gráficos de gasoducto GStreamer. Estos son archivos .dot que describen la topología de su oleoducto, junto con las tapas negociadas en cada enlace.
et: Võimaldab lubada GStreameri torustiku graafe. Need on .dot-failid, mis kirjeldavad teie torujuhtme topoloogiat koos iga lingi läbiräägitud korkidega.
fa: به شما اجازه می دهد تا نمودار خط لوله GStreamer را فعال کنید. این فایل های .dot هستند که توپولوژی خط لوله شما را توصیف می کنند، همراه با کلاه های مذاکره شده در هر لینک.
fi: Mahdollistaa GStreamer putkikuvat. Nämä ovat .pistetiedostoja, jotka kuvaavat putkistosi topologiaa, sekä kussakin linkissä neuvotellut korkit.
fr: Vous permet d'activer les graphiques de pipeline GStreamer. Ce sont des fichiers .dot qui décrivent la topologie de votre pipeline, ainsi que les plafonds négociés dans chaque lien.
fy: Kinne jo de Gstreamer-pipeline grafiken ynskeakelje. Dit binne .dotbestannen dy't de topology fan jo pipeline beskriuwe, tegearre mei de kappen ûnderhannele yn elke link.
he: מאפשר לך לאפשר גרף צינורות GStreamer. אלה הם קבצים .dot המתארים את הטופולוגיה של הצינור שלך, יחד עם הכובעים משא ומתן בכל קישור.
hr: Omogućuje vam omogućavanje grafikona cjevovoda GStreamer. To su .dot datoteke koje opisuju topologiju vašeg cjevovoda, zajedno s kapicama pregovaranim u svakoj vezi.
hu: Lehetővé teszi a Gstreamer csővezeték -grafikonok engedélyezését.Ezek .DOT fájlok, amelyek leírják a csővezeték topológiáját, valamint az egyes linkeken tárgyalt sapkákat.
id: Memungkinkan Anda untuk mengaktifkan grafik pipa GStreamer. Ini adalah file .dot yang menggambarkan topologi pipa Anda, bersama dengan Caps yang dinegosiasikan di setiap tautan.
is: Gerir þér kleift að gera gstreamer leiðslugröfur kleift. Þetta eru.
ku: Destûrê dide we ku hûn grafikên gstreamer pipeline çalak bikin. Ev pelên .Dot hene ku topolojiya boriya we, ligel kapsên ku di her girêdanê de danûstandinan diyar dikin.
lt: Leidžia įjungti 'GSTREAMER Pipeline' grafikus.Tai yra .DOT failai, apibūdinantys jūsų vamzdyno topologiją, kartu su CAPS, su kuriais deramasi kiekvienoje nuorodoje.
lv: Ļauj iespējot GStreamer cauruļvada grafikus. Tie ir .dot faili, kas apraksta topoloģiju jūsu cauruļvada, kopā ar cepures sarunās katrā saiti.
nb: La deg aktivere GStreamer pipeline grafer. Dette er .dot-filer som beskriver topologien i rørledningen, sammen med caps som forhandles i hver lenke.
nl: Hiermee kunt u de Gstreamer -pijpleidinggrafieken inschakelen. Dit zijn. DOT -bestanden die de topologie van uw pijplijn beschrijven, samen met de caps die in elke link worden onderhandeld.
pl: Umożliwia włączenie wykresów rurociągów GStreamer. Są to pliki.
pt: Permite- lhe activar os gráficos do gasoduto GStreamer. Estes são arquivos .dot que descrevem a topologia do seu oleoduto, juntamente com as tampas negociadas em cada link.
pt_br: Permite ativar os gráficos de pipeline GStreamer. Estes são arquivos .DOT que descrevem a topologia do seu pipeline, juntamente com os CAPs negociados em cada link.
ro: Vă permite să activați graficele de conductă GStreamer. Acestea sunt fișiere .DOT care descriu topologia conductei dvs., împreună cu CAP -urile negociate în fiecare legătură.
ru: Позволяет включить графики трубопровода GSTREAMER. Это файлы.
sk: Umožňuje povoliť grafy potrubia GStreamer. Toto sú súbory .dot, ktoré opisujú topológiu vášho potrubia, spolu s CAPS vyjednávané v každom odkaze.
sl: Omogoča vam omogočanje grafov cevovodov GStreamer.To so. DOT datoteke, ki opisujejo topologijo vašega cevovoda, skupaj z zgornjimi mejami, ki so se pogajali na vsaki povezavi.
sq: Ju lejon të aktivizoni grafikët e tubacionit Gstreamer. Këto janë skedarë .DOT që përshkruajnë topologjinë e tubacionit tuaj, së bashku me kapakët e negociuar në secilën lidhje.
sr: Омогућава вам да омогућите Греамер ЦЕПЕЛИНЕ графове. Ово су .дот датотеке које описују топологију вашег цевовода, заједно са капама по договору у свакој вези.
sv: Låter dig aktivera Gstreamer -rörledningsgraferna. Det här är .dotfiler som beskriver topologin för din rörledning, tillsammans med de kepsar som förhandlas i varje länk.
th: ให้คุณได้เปิดใช้กราฟท่อส่งน้ํา GStreamer นี่คือแฟ้ม.dot ที่อธิบายวิทยาการของท่อส่งน้ํามันของคุณ ร่วมกับฝาครอบที่ต่อรองในแต่ละลิงก์.
tr: Gstreamer boru hattı grafiklerini etkinleştirmenizi sağlar. Bunlar, her bağlantıda müzakere edilen kapaklarla birlikte boru hattınızın topolojisini tanımlayan .dot dosyalarıdır.
uk: Дозволяє ввімкнути графіки трубопроводів Gstreamer. Це .dot файли, які описують топологію вашого трубопроводу, а також шапки, узгоджені у кожному посиланні.
vi: Cho phép bạn bật biểu đồ đường ống GSTREAMER. Đây là các tệp .dot mô tả cấu trúc liên kết của đường ống của bạn, cùng với các giới hạn được đàm phán trong mỗi liên kết.
zh_cn: 允许您启用Gstreamer管道图。这些是描述管道拓扑的文件，以及每个链接中谈判的上限。

source: Allows you to enable the debug log. They contain very detailed information of everything the system does.
ar: يسمح لك بتمكين سجل التطهير تحتوي على معلومات مفصلة عن كل ما يفعله النظام.
bg: Позволява ви да активирате дневника за отстраняване на грешки. Те съдържат много подробна информация за всичко, което прави системата.
ca: Permet habilitar el registre de depuració. Tenen informació molt detallada de tot el que fa el sistema.
cs: Umožňuje aktivovat debug log. Obsahují velmi podrobné informace o všem, co systém dělá.
da: Lader dig aktivere fejlretningsloggen. De indeholder meget detaljerede oplysninger om alt, hvad systemet gør.
de: Ermöglicht Ihnen das Debug -Protokoll zu aktivieren. Sie enthalten sehr detaillierte Informationen über alles, was das System tut.
el: Σας επιτρέπει να ενεργοποιήσετε το αρχείο καταγραφής εντοπισμού σφαλμάτων. Περιέχουν πολύ λεπτομερείς πληροφορίες για ό, τι κάνει το σύστημα.
es: Permite habilitar el registro de depuración. Contienen información muy detallada de todo lo que hace el sistema.
et: Võimaldab silumislogi sisse lülitada. Need sisaldavad väga üksikasjalikku teavet kõige kohta, mida süsteem teeb.
fa: اجازه می دهد تا شما را قادر به فعال کردن کپی رایت. آنها حاوی اطلاعات بسیار دقیقی از تمام کارهایی هستند که سیستم انجام می دهد.
fi: Mahdollistaa vianetsintälokin. Niissä on hyvin yksityiskohtaista tietoa kaikesta, mitä järjestelmä tekee.
fr: Permet d'activer le journal de débogage. Ils contiennent des informations très détaillées sur tout ce que fait le système.
fy: Lit jo it debug-log ynskeakelje. Se befetsje heul detaillearre ynformaasje oer alles dat it systeem docht.
he: מאפשר לך לאפשר את יומן debug. הם מכילים מידע מפורט מאוד של כל מה שהמערכת עושה.
hr: Omogućuje vam omogućavanje zapisnika za uklanjanje pogrešaka. Sadrže vrlo detaljne informacije o svemu što sustav radi.
hu: Lehetővé teszi a hibakeresési napló engedélyezését.Nagyon részletes információkat tartalmaznak mindazokról, amelyeket a rendszer tesz.
id: Memungkinkan Anda untuk mengaktifkan log debug. Mereka berisi informasi yang sangat terperinci tentang semua yang dilakukan sistem.
is: Gerir þér kleift að gera kembiforritið kleift. Þær innihalda mjög ítarlegar upplýsingar um allt sem kerfið gerir.
ku: Destûrê dide we ku hûn têketina debugê çalak bikin. Ew agahdariya pir hûrgulî ya her tiştê ku pergalê dike hene.
lt: Leidžia įjungti derinimo žurnalą.Juose yra labai išsami informacija apie viską, ką daro sistema.
lv: Ļauj ieslēgt atkļūdošanas žurnālu. Tie satur ļoti detalizētu informāciju par visu, ko sistēma dara.
nb: Tillater deg å aktivere feilsøkingsloggen. De inneholder svært detaljert informasjon om alt systemet gjør.
nl: Hiermee kunt u het foutopsporingslogboek inschakelen. Ze bevatten zeer gedetailleerde informatie over alles wat het systeem doet.
pl: Pozwala włączyć dziennik debugowania. Zawierają bardzo szczegółowe informacje o wszystkim, co robi system.
pt: Permite- lhe activar o registo de depuração. Eles contêm informações muito detalhadas de tudo o que o sistema faz.
pt_br: Permite ativar o log de depuração. Eles contêm informações muito detalhadas de tudo o que o sistema faz.
ro: Vă permite să activați jurnalul de depanare. Conțin informații foarte detaliate despre tot ceea ce face sistemul.
ru: Позволяет включить журнал отладки. Они содержат очень подробную информацию обо всем, что делает система.
sk: Umožňuje povoliť denník ladenia. Obsahujú veľmi podrobné informácie o všetkom, čo systém robí.
sl: Omogoča vam omogočanje dnevnika za odpravljanje napak.Vsebujejo zelo podrobne informacije o vsem, kar ima sistem.
sq: Ju lejon të aktivizoni regjistrin e debugimit. Ato përmbajnë informacione shumë të hollësishme për gjithçka që bën sistemi.
sr: Омогућава вам да омогућите дневник за уклањање погрешака. Садрже веома детаљне информације о свему што систем ради.
sv: Låter dig aktivera felsökningsloggen. De innehåller mycket detaljerad information om allt systemet gör.
th: ให้คุณได้เปิดใช้งานปูมบันทึกการดีบั๊ก มันมีข้อมูลรายละเอียด ของทุกอย่างที่ระบบทํา.
tr: Hata ayıklama günlüğünü etkinleştirmenizi sağlar. Sistemin yaptığı her şeyin çok ayrıntılı bilgilerini içerirler.
uk: Дозволяє включити журнал налагодження. Вони містять дуже детальну інформацію про все, що робить система.
vi: Cho phép bạn bật nhật ký gỡ lỗi. Chúng chứa thông tin rất chi tiết về mọi thứ mà hệ thống làm.
zh_cn: 允许您启用调试日志。它们包含系统所做的一切非常详细的信息。

source: Allows you to enable/disable displaying icons on the front panel.
de: Ermöglicht das Aktivieren/Deaktivieren von Symbolen auf der Vorderseite.
el: Σας επιτρέπει να ενεργοποιήσετε/απενεργοποιήσετε τα εικονίδια εμφάνισης στον μπροστινό πίνακα.
fy: Lit jo tastean / útskeakelje ynskeakelje byldkaikes op it foarkant paniel.
hr: Omogućuje vam omogućavanje/onemogućavanje prikaza ikona na prednjoj ploči.
id: Memungkinkan Anda untuk mengaktifkan/menonaktifkan ikon menampilkan di panel depan.
is: Gerir þér kleift að virkja/slökkva á því að sýna tákn á framhliðinni.
ku: Destûrê dide we ku hûn li ser panelê pêşîn îkonên berbiçav bikin.
lt: Leidžia įjungti / išjungti rodymo piktogramas ant priekinio skydelio.
nl: Hiermee kunt u pictogrammen op het voorpaneel inschakelen/uitschakelen.
pl: Umożliwia włączenie/wyłączenie wyświetlania ikon na przednim panelu.
pt_br: Permite ativar/desativar os ícones exibindo no painel frontal.
ro: Vă permite să activați/dezactivați afișarea pictogramelor pe panoul frontal.
ru: Позволяет включить/отключить отображение значков на передней панели.
sk: Umožňuje povoliť/zakázať zobrazovanie ikon na prednom paneli.
sq: Ju lejon të aktivizoni/çaktivizoni ikonat e shfaqjes në panelin e përparmë.
sr: Омогућава вам да омогућите / онемогућите иконе на предњој плочи.
sv: Låter dig aktivera/inaktivera visningsikoner på frontpanelen.
tr: Ön paneldeki görüntüleme simgelerini etkinleştirmenizi/devre dışı bırakmanızı sağlar.
uk: Дозволяє включити/вимкнути відображення піктограм на передній панелі.
vi: Cho phép bạn bật/tắt các biểu tượng hiển thị trên bảng điều khiển phía trước.

source: Allows you to hide the extensions of known file types.
ar: يسمح لك بإخفاء تمديدات أنواع الملفات المعروفة.
bg: Позволява ви да скриете разширенията на познати типове файлове.
ca: Us permet ocultar les extensions dels tipus de fitxers coneguts.
cs: Umožňuje skrýt rozšíření známých typů souborů.
da: Giver dig mulighed for at skjule udvidelser af kendte filtyper.
de: Ermöglicht Ihnen die Erweiterungen bekannter Dateitypen.
el: Σας επιτρέπει να αποκρύψετε τις επεκτάσεις γνωστών τύπων αρχείων.
es: Le permite ocultar las extensiones de los tipos de archivos conocidos.
et: Võimaldab peita tuntud failitüüpide laiendid.
fa: اجازه می دهد تا افزونه های انواع فایل های شناخته شده را پنهان کنید.
fi: Voit piilottaa tunnetut tiedostotyypit.
fr: Vous permet de cacher les extensions des types de fichiers connus.
fy: Kinne jo de tafoegings fan bekende bestânsstypen ferbergje.
he: מאפשר לך להסתיר את הרחבות של סוגי קבצים ידועים.
hr: Omogućuje vam sakrivanje proširenja poznatih vrsta datoteka.
hu: Lehetővé teszi az ismert fájltípusok kiterjesztésének elrejtését.
id: Memungkinkan Anda untuk menyembunyikan ekstensi jenis file yang diketahui.
is: Gerir þér kleift að fela framlengingar þekktra skráartegunda.
ku: Destûrê dide we ku hûn dirêjkirina cûreyên pelên naskirî veşêrin.
lt: Leidžia paslėpti žinomų failų tipų plėtinius.
lv: Ļauj slēpt zināmo failu tipu paplašinājumus.
nb: Lar deg skjule utvidingar av kjente filtyper.
nl: Hiermee kunt u de extensies van bekende bestandstypen verbergen.
pl: Pozwala ukryć rozszerzenia znanych typów plików.
pt: Permite-lhe esconder as extensões de tipos de ficheiro conhecidos.
pt_br: Permite ocultar as extensões dos tipos de arquivos conhecidos.
ro: Vă permite să ascundeți extensiile tipurilor de fișiere cunoscute.
ru: Позволяет скрыть расширения известных типов файлов.
sk: Umožňuje skryť rozšírenia známych typov súborov.
sl: Omogoča skrivanje razširitev znanih vrst datotek.
sq: Ju lejon të fshehni shtesat e llojeve të njohura të skedarëve.
sr: Омогућава вам да сакријете екстензије познатих врста датотека.
sv: Låter dig dölja utvidgningarna av kända filtyper.
th: ให้คุณได้ซ่อนส่วนขยายของแฟ้มที่รู้จัก.
tr: Bilinen dosya türlerinin uzantılarını gizlemenizi sağlar.
uk: Дозволяє приховати розширення відомих типів файлів.
vi: Cho phép bạn ẩn các phần mở rộng của các loại tệp đã biết.
zh_cn: 允许您隐藏已知文件类型的扩展。

source: Allows you to set a schedule to import the EPG and channels list. The EPG and channels list will always be imported on reboot or GUI restart.
ar: يسمح لك بوضع جدول لاستيراد قائمة الـ(إي بي جي) والقنوات The EPG and channels list will always be imported on reboot or GUI restart.
bg: Позволява ви да зададете график за импортиране на списъка с EPG и канали. Списъкът EPG и каналите винаги ще бъдат внасяни при рестартиране или рестартиране на GUI.
ca: Permet establir una planificació per importar la llista de canals EPG i EPG. La llista de canals EPG i EPG sempre s' importaran en reiniciar o reiniciar la IGU.
cs: Umožňuje vám nastavit harmonogram importu seznamu EPG a kanálů. Seznam EPG a kanálů bude vždy importován při restartu nebo restartu GUI.
da: Giver dig mulighed for at indstille en tidsplan for import af EPG og kanaler liste. EPG og kanaler listen vil altid blive importeret på genstart eller GUI genstart.
de: Ermöglicht Ihnen einen Zeitplan für die Importierung der EPG- und Kanäleliste. Die Liste der EPG und der Kanäle wird immer im Neustart oder beim Neustart von GUI importiert.
el: Σας επιτρέπει να ορίσετε ένα πρόγραμμα για την εισαγωγή της λίστας EPG και καναλιών. Η λίστα EPG και Channels θα εισάγεται πάντοτε στην επανεκκίνηση ή την επανεκκίνηση του GUI.
es: Le permite establecer un horario para importar la lista de canales y EPG. El EPG y la lista de canales siempre serán importados en reinicio o GUI reiniciar.
et: Võimaldab määrata EPG ja kanalite nimekirja importimise ajakava. EPG ja kanalite nimekiri imporditakse alati taaskäivitamisel või GUI taaskäivitamisel.
fa: به شما اجازه می دهد یک برنامه برای واردات EPG و لیست کانال ها تنظیم کنید. فهرست کانال ها و EPG همیشه بر روی راه اندازی مجدد یا شروع مجدد GUI وارد می شود.
fi: Voit asettaa aikataulun tuoda EGG ja kanavat luettelo. EPG- ja kanavaluettelo tuodaan aina uudelleenkäynnistyksen tai käyttöliittymän uudelleenkäynnistyksen yhteydessä.
fr: Permet de définir un calendrier pour importer la liste des EPG et des canaux. La liste des EPG et des canaux sera toujours importée lors du redémarrage ou du redémarrage GUI.
fy: Stelt jo yn steat om in skema yn te stellen om de epg- en kanalenlist te ymportearjen. De list fan EPG- en Kanalen sille altyd wurde ymporteare op Reboot of Gui Restart.
he: מאפשר לך לקבוע לוח זמנים כדי לייבא את רשימת ה-EPG והערוצים. רשימת ה-EPG והערוצים תיבא תמיד ב-Reboot או GUI.
hr: Omogućuje vam postavljanje rasporeda za uvoz EPG i kanala. Popis EPG -a i kanala uvijek će se uvoziti na ponovno pokretanje ili GUI ponovno pokretanje.
hu: Lehetővé teszi az EPG és a Csatornák listájának importálásának ütemtervének beállítását.Az EPG és a csatornák listáját mindig az újraindításkor vagy a GUI újraindításkor importálják.
id: Memungkinkan Anda untuk menetapkan jadwal untuk mengimpor daftar EPG dan saluran. Daftar EPG dan saluran akan selalu diimpor pada reboot atau GUI restart.
is: Gerir þér kleift að stilla áætlun til að flytja inn EPG og rásalistann. EPG og rásalistinn verður alltaf fluttur inn á endurræsingu eða GUI endurræsingu.
ku: Destûrê dide we ku hûn nexşeyek saz bikin da ku navnîşa EPG û Kanalan biparêzin. Navnîşa EPG û Kanal dê her gav li ser Reboot an Gui ji nû ve dest pê bike.
lt: Leidžia nustatyti tvarkaraštį, kaip importuoti EPG ir kanalų sąrašą.EPG ir kanalų sąrašas visada bus importuojamas perkrovimo ar GUI paleidimo metu.
lv: Ļauj iestatīt grafiku EPG un kanālu saraksta importēšanai. EPG un kanālu saraksts vienmēr tiks importēts reboot vai GUI restartēt.
nb: Lar deg angi en tidsplan for å importere EPG og kanallisten. EPG og kanallisten vil alltid bli importert ved omstart eller GUI omstart.
nl: Hiermee kunt u een schema instellen om de lijst EPG en kanalen te importeren. De lijst EPG en kanalen wordt altijd geïmporteerd op herstart of GUI -herstart.
pl: Pozwala ustawić harmonogram importowania listy EPG i kanałów. Lista EPG i kanałów będzie zawsze importowana w ponownym uruchomieniu lub ponownym uruchomieniu GUI.
pt: Permite- lhe definir uma agenda para importar a lista de canais e EPG. A lista de canais e EPG será sempre importada ao reiniciar ou reiniciar GUI.
pt_br: Permite definir um cronograma para importar a lista EPG e canais. A lista EPG e canais sempre serão importados na reinicialização ou reinicialização da GUI.
ro: Vă permite să setați un program pentru a importa lista EPG și canale. Lista EPG și canale vor fi întotdeauna importate pe repornire sau repornire GUI.
ru: Позволяет установить график для импорта списка EPG и каналов. Список EPG и каналов всегда будет импортирован при перезагрузке или повторном графическом интерфейсе.
sk: Umožňuje vám nastaviť rozvrh na import zoznamu EPG a kanálov. Zoznam EPG a kanálov bude vždy importovaný na reštart alebo reštart GUI.
sl: Omogoča, da nastavite urnik za uvoz seznama EPG in kanalov.Seznam EPG in kanalov bo vedno uvožen na ponovni zagon ali GUI ponovni zagon.
sq: Ju lejon të vendosni një orar për të importuar listën EPG dhe kanale. Lista e EPG dhe kanaleve do të importohet gjithmonë në rifillimin e rindezjes ose GUI.
sr: Омогућава вам да поставите распоред да увезете листу ЕПГ и канала. Листа ЕПГ и канала увек ће се увозити на поновно покретање или ГУИ поновно покретање.
sv: Låter dig att ställa in ett schema för att importera EPG- och kanallistan. EPG- och kanallistan kommer alltid att importeras vid omstart eller GUI -omstart.
th: ให้คุณได้ตั้งค่ากําหนดการที่จะนําเข้ารายการช่อง ESPG รายการของ EPG และรายการช่องจะถูกนําเข้าเสมอ เมื่อเรียกใหม่หรือเริ่มการทํางาน GUI ใหม่.
tr: EPG ve Kanallar listesini içe aktarmak için bir program ayarlamanızı sağlar. EPG ve Kanallar listesi her zaman yeniden başlatma veya GUI yeniden başlatma işleminde içe aktarılır.
uk: Дозволяє встановити графік для імпорту списку EPG та каналів. Список EPG та каналів завжди буде імпортований на перезавантаження або GUI перезапуск.
vi: Cho phép bạn đặt lịch trình để nhập danh sách EPG và kênh. Danh sách EPG và kênh sẽ luôn được nhập khi khởi động lại hoặc khởi động lại GUI.
zh_cn: 允许您设置时间表以导入EPG和频道列表。EPG和频道列表将始终在重新启动或GUI重新启动时导入。
