Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Perform the upgrade?
ar: هل قمت بالتحديث؟?
bg: Да извършим ъпгрейд?
ca: Realitzar l'actualització?
cs: Provést upgrade?
da: Udfør opgraderingen?
de: Das Upgrade durchführen?
el: Εκτελέστε την αναβάθμιση;
es: ¿Hacer la actualización?
et: Uuendamine?
fa: ارتقاء را اجرا کنید؟?
fi: Suorittaa päivityksen?
fr: Effectuer la mise à niveau?
fy: De upgrade útfiere?
he: לבצע את השדרוג?
hr: Izvršiti nadogradnju?
hu: Végezze el a frissítést?
id: Lakukan upgrade?
is: Framkvæma uppfærsluna?
ku: Nûvekirinê bikin?
lt: Atlikite atnaujinimą?
lv: Veikt jaunināšanu?
nb: Utfør oppgraderingen?
nl: De upgrade uitvoeren?
pl: Wykonaj aktualizację?
pt: Realizar a actualização?
pt_br: Executar a atualização?
ro: Efectuați actualizarea?
ru: Выполнить обновление?
sk: Vykonať aktualizáciu?
sl: Izvesti nadgradnjo?
sq: Kryeni azhurnimin?
sr: Извршите надоградњу?
sv: Utföra uppgraderingen?
th: ทําการอัพเกรดหรือไม่?
tr: Yükseltmeyi gerçekleştirin mi?
uk: Виконати оновлення?
vi: Thực hiện nâng cấp?
zh_cn: 执行升级？

source: Permanently delete all recordings in the trash can?
ar: تحذف دائماً جميع التسجيلات في سلة القمامة؟?
bg: Постоянно да изтриваш всички записи в кофата за боклук?
ca: Esborra permanentment totes les gravacions de la paperera?
cs: Navždy smazat všechny nahrávky v koši?
da: Slet permanent alle optagelser i skraldespanden?
de: Dauerhaft alle Aufnahmen in der Mülldose löschen?
el: Διαγράψτε μόνιμα όλες τις ηχογραφήσεις στα σκουπίδια;
es: Eliminar permanentemente todas las grabaciones en la lata de basura?
et: Kas kustutada kõik salvestised prügikasti?
fa: آیا می توان تمام ضبط ها را در سطل زباله حذف کرد؟?
fi: Poistatko pysyvästi kaikki tallenteet roskakorista?
fr: Supprimer définitivement tous les enregistrements dans la poubelle ?
fy: Alle opnames permanint wiskje yn 'e jiskefet?
he: למחוק את כל ההקלטות בפח האשפה?
hr: Trajno izbrisati sve snimke u kanti za smeće?
hu: Véglegesen törölje az összes felvételt a kukába?
id: Hapus semua rekaman secara permanen di tempat sampah?
is: Eyða varanlega öllum upptökum í ruslatunnunni?
ku: Hemî tomarên di trashan de bi tevahî jêbirin?
lt: Visam laikui ištrinti visus įrašus šiukšliadėžėse?
lv: Neatgriezeniski dzēst visus ierakstus miskastē?
nb: Slette permanent alle opptak i søppel kan?
nl: Verwijder permanent alle opnames in de prullenbak?
pl: Stale usuń wszystkie nagrywania w koszu na śmieci?
pt: Apagar permanentemente todas as gravações na lixeira?
pt_br: Excluir permanentemente todas as gravações na lata de lixo?
ro: Ștergeți permanent toate înregistrările din coșul de gunoi?
ru: Постоянно удалить все записи в мусорном баке?
sk: Natrvalo vymažte všetky nahrávky v koši?
sl: Trajno izbrišite vse posnetke v smeti?
sq: Fshini përgjithmonë të gjitha regjistrimet në koshin e plehrave?
sr: Трајно избришите све снимке у кантама за смеће?
sv: Radera alla inspelningar permanent i papperskorgen?
th: ลบรายการบันทึกทั้งหมดในถังขยะอย่างถาวรหรือไม่?
tr: Çöp kutusundaki tüm kayıtları kalıcı olarak silin mi?
uk: Постійно видалити всі записи у смітнику?
vi: Xóa vĩnh viễn tất cả các bản ghi trong thùng rác?
zh_cn: 永久删除垃圾桶中的所有录音？

source: Permanently ignore this device
ar: تجاهل دائم لهذا الجهاز
bg: Постоянно игнорирайте това устройство
ca: Ignora permanentment aquest dispositiu
cs: Neustále ignorujte toto zařízení
da: Ignorér denne enhed permanent
de: Ignorieren Sie dieses Gerät dauerhaft
el: Αγνοήστε μόνιμα αυτήν τη συσκευή
es: Ignora permanentemente este dispositivo
et: Selle seadme püsiv ignoreerimine
fa: به طور مداوم این دستگاه را نادیده بگیرید
fi: Jätä tämä laite pysyvästi huomiotta
fr: Ignorer définitivement ce périphérique
fy: Negearje dit apparaat permanint
he: להתעלם באופן קבוע מהמכשיר הזה
hr: Trajno zanemarite ovaj uređaj
hu: Tartósan figyelmen kívül hagyja ezt az eszközt
id: Abaikan perangkat ini secara permanen
is: Hunsa þetta tæki varanlega
ku: Bi domdarî vê cîhazê ji bîr nekin
lt: Visam laikui ignoruokite šį įrenginį
lv: Neatgriezeniski ignorēt šo ierīci
nb: Permanent ignorere denne enheten
nl: Negeer dit apparaat permanent
pl: Trwale zignoruj ​​to urządzenie
pt: Ignorar permanentemente este dispositivo
pt_br: Ignore permanentemente este dispositivo
ro: Ignorați permanent acest dispozitiv
ru: Постоянно игнорировать это устройство
sk: Toto zariadenie natrvalo ignorujte
sl: Trajno ignorirajte to napravo
sq: Injoroni përgjithmonë këtë pajisje
sr: Трајно игноришите овај уређај
sv: Ignorera den här enheten permanent
th: ไม่สนใจอุปกรณ์นี้อย่างถาวร
tr: Bu cihazı kalıcı olarak görmezden gelin
uk: Постійно ігноруйте цей пристрій
vi: Bỏ qua vĩnh viễn thiết bị này
zh_cn: 永久忽略此设备

source: Permanently mount as %s
bg: Постоянно монтиране като %s
ca: Munta permanentment com a %s
de: Dauerhaft als %s montieren
el: Μόνιμα τοποθετήστε ως %s
es: Montaje permanente como %s
fi: Asenna pysyvästi nimellä %s
fr: Monter définitivement en %s
fy: Permanint mount as% s
hr: Trajno montira kao %s
hu: Tartósan szerelje fel %s
id: Dipasang secara permanen sebagai %s
is: Varanlega fest sem %s
ku: Bi domdarî% s
lt: Visam laikui pritvirtinti kaip %s
lv: Pastāvīgi piemontēt kā %s
nb: Fastmonter som %s
nl: Permanent monteren als %s
pl: Trwale zamontować jako %s
pt: Montar permanentemente em %s
pt_br: Montar permanentemente como %s
ro: Montați permanent ca %s
ru: Навсегда устанавливается как %s
sk: Natrvalo pripevnite ako %s
sl: Trajno namestitev kot %s
sq: Përgjithësisht montohet si %s
sr: Трајно монтира од% с
sv: Permanent monteras som %s
th: เมานท์อย่างถาวรเป็น %s
tr: %s olarak kalıcı olarak monte
uk: Постійно встановлювати як %s
vi: Gắn bó vĩnh viễn dưới dạng %s

source: Permanently remove all deleted items
ar: الإزالة الدائمة لجميع البنود المحذفة
bg: Постоянно премахване на всички изтрити елементи
ca: Elimina definitivament tots els elements esborrats
cs: Trvale odstranit všechny zrušené položky
da: Fjern permanent alle slettede elementer
de: Entfernen Sie dauerhaft alle gelöschten Gegenstände
el: Καταργήστε μόνιμα όλα τα διαγραμμένα αντικείμενα
es: Eliminar permanentemente todos los artículos eliminados
et: Eemaldage püsivalt kõik kustutatud elemendid
fa: به طور مداوم تمام موارد حذف شده را حذف کنید
fi: Poista pysyvästi kaikki poistetut kohteet
fr: Supprimer définitivement tous les éléments supprimés
fy: Ferwiderje alle ferwidere items permanint
he: להסיר את כל הפריטים שנמחקו
hr: Trajno uklonite sve izbrisane predmete
hu: Véglegesen távolítsa el az összes törölt elemet
id: Hapus semua item yang dihapus secara permanen
is: Fjarlægðu varanlega alla hluti sem eytt
ku: Bi domdarî hemî tiştên jêbirin hilweşînin
lt: Visam laikui pašalinkite visus ištrintus elementus
lv: Neatgriezeniski noņemt visas dzēstās vienības
nb: Fjern permanent alle slettede elementer
nl: Verwijder permanent alle verwijderde items
pl: Trwale usuń wszystkie usunięte elementy
pt: Remover permanentemente todos os itens excluídos
pt_br: Remova permanentemente todos os itens excluídos
ro: Eliminați permanent toate articolele șterse
ru: Постоянно удалить все удаленные предметы
sk: Natrvalo odstráňte všetky vymazané položky
sl: Trajno odstranite vse izbrisane predmete
sq: Hiqni përgjithmonë të gjitha artikujt e fshirë
sr: Трајно уклоните све избрисане ставке
sv: Ta bort alla raderade objekt permanent
th: ลบรายการที่ถูกลบออกไปอย่างถาวร
tr: Silinen tüm öğeleri kalıcı olarak kaldırın
uk: Назавжди видаліть усі видалені предмети
vi: Xóa vĩnh viễn tất cả các mục đã xóa
zh_cn: 永久删除所有已删除的项目

source: Permanently remove the MultiBoot files?
ar: ازالة الملفات المتعددة البيوت بشكل دائم؟?
bg: Постоянно премахване на MultiBoot файловете?
ca: Elimina permanentment els fitxers MultiBoot?
cs: Neustále odstraňovat soubory MultiBoot?
da: Fjern permanent MultiBoot-filerne?
de: Die Multiboot -Dateien dauerhaft entfernen?
el: Καταργήστε μόνιμα τα αρχεία πολλαπλών ωρών;
es: ¿Retirar permanentemente los archivos MultiBoot?
et: Püsivalt eemaldada MultiBoot failid?
fa: به طور مداوم فایل های MultiBoot را حذف کنید؟?
fi: Poistaako MultiBoot-tiedostot pysyvästi?
fr: Enlever définitivement les fichiers MultiBoot ?
fy: Ferwiderje de multibootbestannen permanint?
he: להסיר באופן קבוע את הקבצים MultiBoot?
hr: Trajno uklonite datoteke s multibootom?
hu: Tartósan távolítsa el a multiboot fájlokat?
id: Hapus file multiboot secara permanen?
is: Fjarlægðu multiboot skrár varanlega?
ku: Bi domdarî pelên multiboot-ê hilweşînin?
lt: Visam laikui pašalinti daugiafunkcinius failus?
lv: Pastāvīgi noņemt MultiBoot failus?
nb: Fjerne MultiBoot-filene permanent?
nl: De multiboot -bestanden permanent verwijderen?
pl: Stale zdejmować pliki wielbotkowe?
pt: Remover permanentemente os arquivos MultiBoot?
pt_br: Remover permanentemente os arquivos multiboot?
ro: Eliminați permanent fișierele multiboot?
ru: Постоянно удалить мультизационные файлы?
sk: Natrvalo odstráňte viacbootové súbory?
sl: Trajno odstranite večbotske datoteke?
sq: Hiqni përgjithmonë skedarët multiboot?
sr: Трајно уклоните мултибоот датотеке?
sv: Ta bort multibootfilerna permanent?
th: ลบไฟล์มัลติบูเก็ตอย่างถาวรหรือไม่?
tr: Çok noktalı dosyaları kalıcı olarak kaldırın mı?
uk: Постійно видалити багаторазові файли?
vi: Xóa vĩnh viễn các tệp multiboot?
zh_cn: 永久删除Multiboot文件？

source: Permissions
ar: الانبعاثات
bg: Разрешения
ca: Permisos
cs: Povolení
da: Tilladelser
de: Berechtigungen
el: Δικαιώματα
es: Permisos
et: Load
fa: مجوز
fi: Lupa
fr: Autorisations
fy: Fergunningen
he: הרשאות
hr: Dopuštenja
hu: Engedély
id: Izin
is: Heimildir
ku: Destûrên
lt: Leidimai
lv: Atļaujas
nb: Tillatelser
nl: Machtigingen
pl: Uprawnienia
pt: Permissões
pt_br: Permissões
ro: Permisiuni
ru: Разрешения
sk: Povolenie
sl: Dovoljenja
sq: Leje
sr: Дозволе
sv: Behörighet
th: สิทธิ์ที่อนุญาต
tr: İzin
uk: Дозволи
vi: Quyền
zh_cn: 权限

source: Persian
bg: Персиец
ca: Persa
cs: Perský
da: Persisk
de: persisch
el: περσικός
es: Persa
et: Pärsia
fa: فارسی
fi: Persia
fr: Perse
fy: Perzysk
he: הפרס הפרסי הפרסי
hr: Persijski
hu: perzsa
id: Persia
is: Persneska
ku: Farsî
lt: Persų
lv: Persiešu
nb: Persisk
nl: Perzisch
pl: perski
pt: Persa
pt_br: persa
ro: persană
ru: Персидский
sk: Perzský
sl: Perzijska
sr: Перзијски
sv: Perser
th: เปอร์เซีย
tr: Farsça
uk: Перський
vi: Ba Tư
zh_cn: 波斯语

source: Peru
ar: بيرو
bg: Перу
ca: Perú
el: Περού
es: Perú
et: Peruu
fa: پرو
fr: Pérou
fy: Perû
he: פרו
is: Perú
ku: Perû
ru: Перу
sr: Перу
th: เปรู
uk: Перу
zh_cn: 秘鲁

source: Philippines
ar: الفلبين
bg: Филипини
ca: Filipines
cs: Filipíny
da: Filippinerne
de: Philippinen
el: Φιλιππίνες
et: Filipiinid
fa: فیلیپین
fi: Filippiinit
fr: Espagne
fy: de Filipinen
he: הפיליפינים
hr: Filipini
hu: Fülöp -szigeteki
id: Filipina
is: Filippseyjar
ku: Fîlîpîn
lt: Filipinai
lv: Filipīnas
nb: Filippinene
nl: Filippijnen
pl: Filipiny
pt: Filipinas
pt_br: Filipinas
ro: Filipine
ru: Филиппины
sk: Filipíny
sl: Filipini
sq: Filipinet
sr: Филипини
sv: Filippinerna
th: ฟิลิปปินส์
tr: Filipinler
uk: Філіппіни
zh_cn: 菲律宾

source: PiP
el: Κουκούτσι
hu: Csipog
pl: Pypeć
ru: Пип
sk: Piť
sq: Gyp
sr: Покрити
th: ขนาด PEP
uk: Піт

source: PiP Actions
ar: الأعمال المتعلقة بمكافحة الألغام
bg: PIP действия
ca: Accions PP
cs: Akce PiP
da: Pip-handlinger
de: PIP -Aktionen
el: Ενέργειες PIP
et: PiP-toimingud
fa: اقدامات PiP
fi: PiP-toimet
fr: Actions de PiP
fy: Pip-aksjes
he: פעילות PiP
hr: AKCIJE PIP
hu: PIP -akciók
id: Tindakan PIP
is: PIP aðgerðir
ku: Kiryarên PIP
lt: PIP veiksmai
lv: PiP darbības
nb: PiP Handlinger
nl: PIP -acties
pl: Działania PIP
pt: Acções do PiP
pt_br: Ações do PIP
ro: Acțiuni PIP
ru: Действия PIP
sk: Akcie
sl: Pip dejanja
sq: Veprimet e PIP -it
sr: ПИП акције
sv: Pipåtgärder
th: การกระทํากับ PNG
tr: Pip eylemleri
uk: Дії PIP
vi: Hành động pip
zh_cn: PIP动作

source: PiP with OSD
bg: PiP с OSD
ca: PiP amb OSD
cs: PiP s OSD
da: PiP med OSD
de: Pip mit OSD
el: PIP με OSD
es: PiP con OSD
et: OSD-toru
fa: PiP با OSD
fi: PiP ja OSD
fr: PiP avec OSD
fy: Pip mei OSD
he: P עם OSD
hr: Pip s OSD -om
hu: PIP OSD -vel
id: Pip dengan OSD
is: Pip með OSD
ku: Bi OSD re pip bikin
lt: PIP su OSD
lv: PiP ar OSD
nb: PiP med OSD
nl: Pip met OSD
pl: Pip z OSD
pt: PiP com OSD
pt_br: Pip com osd
ro: PIP cu OSD
ru: PIP с OSD
sk: PIP s OSD
sl: Pip z OSD
sq: Pip me OSD
sr: Пип са ОСД-ом
sv: Pip med OSD
th: PEP กับ OSD
tr: OSD ile Pip
uk: PIP з OSD
vi: Pip với OSD
zh_cn: 带有OSD的PIP

source: PiP-Zap
hr: Pip-kap
sk: Pip-zavap
sq: Zarzan
sr: Пип-зап
th: PyP- Zap

source: PiPSetup
ca: PilaP2
el: Πιπέρι
is: Pipssetup
ku: Pipetup
sk: Picsetup
sr: Папсуп
th: ชุดรหัสอักขระ
uk: Піпсетпп

source: PiPZap
el: Πιπτζιπάκας
lt: Pipzapas
sk: Pištoľ
sq: Piper
sr: Пипзап
th: แฟ้มภาพประเภท PPZap
uk: Пілот

source: Picon
bg: PiconName
cs: Pikon
el: Είδος πύργου
he: פיקון
hu: Pikon
ku: Peşon
lt: Pikonas
lv: Pikons
pl: Pikon
ru: Пикон
sr: Пикон
sv: Pikon
th: Picaon
tr: Pikon
uk: Пікон

source: Picon and Service Name
bg: Име на пикона и услугата
ca: Nom del Picon i servei
cs: Pikon a název služby
da: Picon og servicenavn
de: Picon und Service Name
el: Picon και όνομα υπηρεσίας
es: Picon y Nombre del Servicio
et: Pikoni ja teenuse nimi
fa: Picon و Service Name
fi: Piconin ja palvelun nimi
fr: Picon et nom du service
fy: Picon- en tsjinstnamme
he: שם הפיקניק והשירות
hr: Picon i naziv usluge
hu: Picon és szolgáltatás neve
id: Picon dan nama layanan
is: Picon og þjónustunafn
ku: Navê Picon û Xizmet
lt: Picon ir aptarnavimo pavadinimas
lv: Picon un pakalpojuma nosaukums
nb: Pikon og tjenestenavn
nl: Picon en servicenaam
pl: Picon i nazwa usługi
pt: Picon e Nome do Serviço
pt_br: Picon e nome de serviço
ro: Nume Picon și Serviciu
ru: Название пико и службы
sk: Picon a názov služby
sl: Ime in ime storitve
sq: Picon dhe Emri i Shërbimit
sr: Пицон и име услуге
sv: Picon och servicenamn
th: ชื่อพิคอนและบริการ
tr: Pikon ve Hizmet Adı
uk: Пікон та назва служби
vi: Picon và tên dịch vụ
zh_cn: picon和服务名称

source: Picon install location
ar: موقع قرصنة
bg: Местоположение на инсталацията
ca: Ubicació d' instal· lació del Picon
cs: Místo instalace Picon
da: Placering af picon
de: Picon Installation Ort
el: Τοποθεσία εγκατάστασης Picon
es: Ubicación de instalación de Picon
et: Piconi paigalduskoht
fi: Picon asenna sijainti
fr: Emplacement d'installation de Picon
fy: Picon-ynstallaasje lokaasje
he: מיקום: Picon Install
hr: Mjesto instalacije picon
hu: Picon telepítési hely
id: Picon Instal Lokasi
is: Picon setja upp staðsetningu
ku: Cihê Sazkirina Picon
lt: 'Picon' įdiegimo vieta
lv: Picon instalēšanas vieta
nb: Picon installer plassering
nl: PICON -installatielocatie
pl: Lokalizacja instalacji pikonu
pt: Localização da instalação do Picon
pt_br: Localização de instalação do Picon
ro: Locația de instalare Picon
ru: Расположение установки Picon
sk: Inštalácia picon inštalácia
sl: Picon namestitev lokacije
sq: Picon Instaloni vendndodhjen
sr: Пицон Инсталл Лоцатион
sv: Picon installationsplats
th: ติดตั้ง Picaon
tr: Picon Kurulum Konumu
uk: Місце встановлення Picon
vi: Vị trí cài đặt Picon
zh_cn: picon安装位置

source: Picon width
bg: Ширина на пикона
ca: Amplada del Picon
cs: Šířka pikonů
da: Piconbredde
de: Picon Breite
el: Πλάτος picon
es: Ancho de picon
et: Pikoni laius
fa: عرض Picon
fi: Piconin leveys
fr: Largeur du picon
fy: Picon Breedte
he: המונחים:
hr: Širina picon
hu: Picon szélesség
id: Lebar picon
is: Picon breidd
ku: Width Picon
lt: Pikono plotis
lv: Pikona platums
nb: Pikonbredde
nl: Piconbreedte
pl: Szerokość pikonu
pt: Largura do picão
pt_br: Largura de Picon
ro: Lățimea piconului
ru: Ширина пикона
sk: Šírka pikonu
sl: Picon širina
sq: Gjerësi fotografike
sr: Пицон ширина
sv: Pikonbredd
th: ความกว้างภาพ
tr: Pikon genişliği
uk: Ширина Пікон
vi: Chiều rộng picon
zh_cn: picon宽度

source: Picture in EPG
bg: Снимка в EPG
ca: Imatge en EPG
cs: Obrázek v EPG
da: Billede i EPG
de: Bild in EPG
el: Εικόνα στο EPG
es: Imagen en EPG
et: Pilt EPG-s
fa: تصویر در EPG
fi: Kuva EPPG:ssä
fr: Image dans EPG
fy: Ofbylding yn EPG
he: צילום: EPG
hr: Slika u EPG -u
hu: Kép az EPG -ben
id: Gambar di EPG
is: Mynd í EPG
ku: Wêne li EPG
lt: Paveikslėlis EPG
lv: Attēls EPG
nb: Bilde i EPG
nl: Foto in EPG
pl: Zdjęcie w EPG
pt: Imagem em EPG
pt_br: Foto em Epg
ro: Imagine în EPG
ru: Картинка в Epg
sk: Obrázok v EPG
sl: Slika v EPG
sq: Foto në EPG
sr: Слика у ЕПГ-у
sv: Bild i EPG
th: ภาพใน EPG
tr: EPG'de resim
uk: Малюнок в EPG
vi: Hình ảnh trong EPG
zh_cn: 图片在EPG中

source: Picture in Picture Setup
ar: Picture Setup
bg: Снимка в комплект снимки
ca: Imatge a l' arranjament de la fotografia
cs: Obrázek v Nastavení obrázku
da: Billede i billedopsætning
de: Bild in Bildeinrichtung
el: Εικόνα στη ρύθμιση εικόνας
et: Pilt pildi seadistuses
fa: تصویر در راه اندازی تصویر
fi: Kuvan asetukset
fr: Image dans la configuration de l'image
fy: Ofbylding yn opset fan ôfbylding
he: צילום: Picture Setup
hr: Slika u postavljanju slike
hu: Kép a kép beállításában
id: Gambar dalam pengaturan gambar
is: Mynd í mynduppsetningu
ku: Wêne di sazkirina wêneyê de
lt: Paveikslėlis paveikslėlio sąrankoje
lv: Attēla iestatīšana
nb: Bilde i bildeoppsett
nl: Foto in afbeeldingeninstelling
pl: Zdjęcie w konfiguracji zdjęcia
pt: Imagem na Configuração da Imagem
pt_br: Imagem na configuração da imagem
ro: Imagine în configurarea imaginii
ru: Изображение в настройке изображения
sk: Obrázok v nastavení obrázka
sl: Slika v nastavitvi slike
sq: Foto në konfigurimin e fotos
sr: Слика у подешавању слике
sv: Bild i bildinställning
th: ภาพ ใน รูป ภาพ
tr: Resim kurulumunda resim
uk: Зображення в налаштуванні зображення
vi: Hình ảnh trong thiết lập hình ảnh
zh_cn: 图片设置中的图片

source: Picture in graphics
ar: صورة في الرسوم البيانية
bg: Снимка в графика
ca: Imatge en gràfics
cs: Obrázek v grafice
da: Billede i grafik
de: Bild in Grafiken
el: Εικόνα σε γραφικά
es: Imagen en gráficos
et: Pilt graafikas
fa: تصویر در گرافیک
fi: Kuva grafiikassa
fr: Image graphique
fy: Ofbylding yn Graphics
he: תמונה בגרפיקה
hr: Slika u grafici
hu: Kép a grafikában
id: Gambar dalam grafik
is: Mynd í grafík
ku: Wêne di grafikan de
lt: Paveikslėlis grafikoje
lv: Attēls grafikā
nb: Bilde i grafikk
nl: Afbeelding in afbeeldingen
pl: Zdjęcie w grafice
pt: Imagem em gráficos
pt_br: Imagem em gráficos
ro: Imagine în grafică
ru: Картинка в графике
sk: Obrázok v grafike
sl: Slika v grafiki
sq: Foto në grafikë
sr: Слика у графици
sv: Bild i grafik
th: ภาพในกราฟแสดงความถี่
tr: Grafiklerde resim
uk: Зображення в графіці
vi: Hình ảnh trong đồ họa
zh_cn: 图片中的图片

source: Picture player
ar: لاعب صور
bg: Играч на снимки
ca: Reproductor d' imatges
cs: Obrázek přehrávač
da: Billedafspiller
de: Bilderspieler
el: Παίκτης εικόνας
es: Reproductor de imágenes
et: Pildimängija
fa: بازیگران
fi: Kuvasoitin
fr: Joueur d'image
he: שחקן תמונות
hr: Igrač
hu: Képjáték
id: Pemain gambar
is: Myndaleikari
ku: Pîvanê player
lt: Paveikslėlio grotuvas
lv: Attēla atskaņotājs
nb: Bildespiller
nl: Fotospeler
pt: Reprodutor de imagens
pt_br: Jogador de imagem
ro: Jucător de imagine
ru: Игрок с картинками
sk: Hráč
sl: Predvajalnik slike
sq: Skicues
sr: Играч слика
sv: Bildspelare
th: ตัวเล่นภาพ
tr: Resimli oyuncu
uk: Гравець з малюнком
vi: Người chơi hình ảnh
zh_cn: 图片播放器

source: Pictures
ar: الصور
bg: Снимки
ca: Imatges
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
es: Fotos
et: Pildid
fa: تصاویر
fi: Kuvat
fr: Images
fy: Foto's
he: תמונות
hr: Slika
hu: Képek
id: Gambar
is: Myndir
ku: Wêneyên wêne
lt: Nuotraukos
lv: Attēli
nb: Bilder
nl: Foto's
pl: Kino
pt: Imagens
pt_br: Fotos
ro: Poze
ru: Картинки
sk: Obraz
sl: Slike
sq: Fotografi
sr: Слике
sv: Bilder
th: รูปภาพ
tr: Resimler
uk: Картинки
vi: Hình ảnh
zh_cn: 图片

source: Pid
el: Γδέρνως
fr: Pud
fy: FerwÂidzje
hu: Poar
ru: Пид
sk: Bahno
sr: Пид
th: หมุน & 90
uk: Пінопласт

source: Pillarbox
bg: Стълб
ca: PilarboxComment
de: Pillarmbox
el: Κιβώτιο
fa: صفحه اصلی
fi: Pilarilaatikko
fr: Boîte à piliers
fy: Pylderbox
hr: Kotija
hu: Oszlopdoboz
ku: Pilolarbox
lt: Ramstis
lv: Pīlārkastīte
nb: Pillarboks
nl: Pilaarbox
ro: Pilonbox
ru: Столбца
sk: Stĺpka
sl: Steber
sq: Kuti shtylle
sr: Шал
sv: Pelare
th: กล่องพาเนล
tr: Sütun kutusu
uk: Стовпчик
vi: PIMPBOX
zh_cn: 支柱

source: Pilot
bg: Пилот
el: Πιλότος
et: Piloot
fa: خلبان
fi: Pilotti
fr: Pilote
fy: Piloat
he: טייס
hu: Pilóta
is: Flugmaður
ku: Pîlot
lt: Pilotas
lv: Pilots
nl: Piloot
pt: Piloto
pt_br: Piloto
ru: Пилот
sr: Пилот
th: นักบิน
uk: Пілот
vi: Phi công
zh_cn: 飞行员

source: Pitcairn
ar: بيتكيرن
bg: Питкерн
da: Pitcairn Formand
el: Κηλίδα
he: ממזר
lt: Pitcairnas
lv: Pitkērna
ru: Питкэрн
sq: Gropë
sr: Питцаирн
th: พิทแคร์น
tr: Çukur
uk: Піткерн
zh_cn: 皮特凯恩

source: Pixel Test
bg: Тест на пиксел
ca: Prova de píxel
el: Δοκιμή εικονοστοιχείων
et: Pikslikatse
fa: تست Pixel Test
fi: Pikselitesti
fr: Essai de pixel
hr: Test piksela
hu: Pixel teszt
id: Tes piksel
is: Pixlapróf
ku: Testa Pixel
lt: Pixel testas
lv: Pikseļu tests
pl: Test piksela
pt: Teste de Pixel
pt_br: Teste de pixel
ro: Test de pixeli
ru: Пиксельный тест
sk: Skúška pixelov
sl: Test pikslov
sq: Test pikseli
sr: Тест пиксела
th: ทดสอบรูปภาพ
tr: Piksel testi
uk: Тест пікселя
vi: Kiểm tra pixel
zh_cn: 像素测试

source: Pixels
bg: Пиксели
ca: Píxels
cs: Pixely
da: Pixel
fi: Pikselit
fr: Pixel
he: פיקסלים
hr: Pikseli
hu: Pixelek
lt: Taškai
lv: Pikseļi
pl: Piksele
ru: Пиксели
sk: Pixely
sl: Slikovne pike
sr: Пиксела
th: พิกเซล
zh_cn: 像素

source: Platform
ar: منهاج العمل
bg: Платформа
ca: Plataforma
cs: Platforma
de: Plattform
el: Πλατφόρμα
es: Plataforma
et: Platvorm
fi: Alusta
fr: Plateforme
fy: Perron
he: פלטפורמה
hr: Platforma
is: Pallur
ku: Rawesta axaftevan
lt: Platforma
lv: Platforma
nb: Plattform
pl: Platforma
pt: Plataforma
pt_br: Plataforma
ro: Platformă
ru: Платформа
sk: Platforma
sl: Obnosišče
sq: Platformë
sr: Платформа
sv: Plattform
th: แพลตฟอร์ม
uk: Платформа
vi: Nền tảng
zh_cn: 平台

source: Play
ar: اللعب
bg: Игра
ca: Reprodueix
cs: Přehrát
da: Spil
de: Spielen
el: Παιχνίδι
es: Jugar
et: Mängi
fa: بازی Play
fi: Soita
fr: Jouer
fy: Toanielstik
hr: Igrati
hu: Játék
id: Bermain
is: Spilaðu
ku: Bazî
lt: Žaisk
lv: Atskaņot
nb: Spill
nl: Toneelstuk
pl: Grać
pt: Reproduzir
pt_br: Jogar
ro: Juca
ru: Играть
sk: Hračka
sl: Igrati
sq: Luaj
sr: Играње
sv: Spela
th: เล่น
tr: Oynamak
uk: Гра
vi: Chơi
zh_cn: 玩

source: Play DVD
ar: شغل دي في دي
bg: Изпълнение на DVD
ca: Reprodueix DVD
cs: Přehrát DVD
da: Afspil dvd
de: Spielen Sie DVD
el: Παίξτε DVD
es: Jugar DVD
et: DVD
fa: بازی DVD
fi: Soita DVD
fr: Jouer un DVD
he: משחק DVD
hr: Igrajte DVD
hu: Játssz DVD -t
id: Mainkan DVD
is: Spilaðu DVD
ku: DVD lîstin
lt: Žaisk DVD
lv: Atskaņot DVD
nb: Spill DVD
nl: Speel dvd
pl: Zagraj w DVD
pt: Reproduzir DVD
pt_br: Jogue DVD
ro: Joacă DVD
ru: Играть на DVD
sk: Hrať DVD
sl: Igraj DVD
sq: Luaj DVD
sr: Играјте ДВД
sv: Spela dvd
th: เล่นดีวีดี
tr: DVD oynat
uk: Грати DVD
vi: Chơi DVD
zh_cn: 播放DVD

source: Play DVDs
ar: شغل أقراص الفيديو الرقمية
bg: Изпълнение на DVD-та
ca: Reprodueix DVD
cs: Přehrát DVD
da: Afspil dvd 'er
de: DVDs spielen
el: Παίξτε DVD
es: Reproduce DVDs
et: Esita DVDsid
fa: بازی DVDs
fi: Soita DVD-levyjä
fr: Jouer des DVD
he: משחקי DVD
hr: Igrajte DVD -ove
hu: Játssz DVD -ket
id: Mainkan DVD
is: Spilaðu DVD
ku: DVDs lîstin
lt: Žaisk DVD
lv: Atskaņot DVD
nb: Spill DVD-er
nl: Speel dvd's
pl: Zagraj w DVD
pt: Reproduzir DVDs
pt_br: Jogue DVDs
ro: Joacă DVD -uri
ru: Играть в DVD
sk: Hrať DVD
sl: Igrajte DVD -je
sq: Luaj DVD
sr: Играјте ДВД-ове
sv: Spela DVD -skivor
th: เล่นดีวีดี
tr: DVD oynatın
uk: Грати DVD -диски
vi: Chơi DVD
zh_cn: 玩DVD
