Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Subtitle language selection 4
ar: اختيار اللغة
ca: Selecció de l' idioma dels subtítols 4
cs: Výběr jazyka titulků 4
da: Valg af undertekst 4
de: Untertitelsprachenauswahl 4
el: Επιλογή γλωσσών υπότιτλων 4
et: Subtiitrikeelte valik 4
fa: انتخاب زبان 4
fi: Suomennos:
fr: Sélection de la langue du sous-titre 4
fy: Subtitle Language Seleksje 4
he: בחירת שפה 4
hr: Odabir jezika podnaslova 4
hu: Feliratnyelv -kiválasztás 4
id: Subtitle Pilihan Bahasa 4
is: Tungumálamyndun 4
ku: Hilbijartina zimanê 4-ê Subtitle
lt: Paantraščių kalbos pasirinkimas 4
lv: Apakšvirsraksts valodu izvēle 4
nb: Undertekstspråkvalg 4
nl: Ondertiteling taalselectie 4
pl: Wybór języka napisów 4
pt: Seleção de idiomas de legendas 4
pt_br: Seleção de linguagem de legenda 4
ro: Selectarea limbajului subtitrare 4
ru: Выбор языка субтитров 4
sk: Výber jazyka podtitulov 4
sl: Izbira jezika podnaslov 4
sq: Përzgjedhja e gjuhës së titrave 4
sr: Избор језика поднаслова 4
sv: Undertextens språkval 4
th: เลือกภาษาคําบรรยายภาพ 4
tr: Altyazı Dili Seçimi 4
uk: Вибір мови підзаголовок 4
vi: Lựa chọn ngôn ngữ phụ đề 4
zh_cn: 字幕语言选择4

source: Subtitle position
ar: المنصب
ca: Posició dels subtítols
cs: Titulky
da: Undertekst position
de: Untertitelposition
el: Υπότιτλος
es: Posición subtítulo
et: Subtiitrite positsioon
fa: موقعیت
fi: Suomennos:
fr: Sous-titres
fy: Ûndertitel posysje
he: מיקום
hr: Položaj podnaslova
hu: Felirat helyzete
id: Posisi subtitle
is: Undirliði
ku: Pozîsyona subtitle
lt: Paantraštė
lv: Apakšvirsraksta pozīcija
nb: Undertekstposisjon
nl: Ondertitelingspositie
pl: Pozycja napisów
pt: Posição da legenda
pt_br: Posição de legenda
ro: Poziția subtitrării
ru: Положение субтитров
sk: Podtitul
sl: Položaj podnaslov
sq: Nëntitulli
sr: Позиција поднаслова
sv: Undertexter
th: ตําแหน่งของคําบรรยายภาพ
tr: Altyazılı konum
uk: Позиція підзаголовка
vi: Vị trí phụ đề
zh_cn: 字幕位置

source: Subtitle selection
ar: الإختيار
bg: Избор на субтитри
ca: Selecció de subtítols
cs: Výběr titulků
da: Valg af undertekst
de: Untertitelauswahl
el: Υπότιτλος
et: Subtiitrite valik
fa: انتخاب
fi: Tekstityksen versio
fr: Sélection de sous-titres
fy: Subtitle Seleksje
he: המונחים:
hr: Odabir titla
hu: Felirat kiválasztása
id: Seleksi subtitle
is: Úrvalsval
ku: Hilbijartina Subtitle
lt: Paantraščių pasirinkimas
lv: Subtitru izvēle
nb: Undertekstvalg
nl: Ondertitelselectie
pl: Wybór napisów
pt: Seleção de legendas
pt_br: Seleção de legenda
ro: Selecție subtitrare
ru: Выбор субтитров
sk: Výber
sl: Izbira podnapisov
sq: Përzgjedhja e titrave
sr: Избор поднаслова
sv: Val av undertexter
th: เลือกคําบรรยายภาพ
tr: Altyazılı Seçim
uk: Вибір підзаголовок
vi: Lựa chọn phụ đề
zh_cn: 字幕选择

source: Subtitle selection...
ar: اختيار اللقب.
bg: Превод и субтитри:.
ca: Selecció de subtítols...
cs: Výběr titulků...
da: Markering af undertekst...
de: Untertitelauswahl ...
el: Επιλογή υπότιτλων ...
et: Subtiitrite valik...
fa: انتخاب زیر ...
fi: Tekstitysvalinta...
fr: Sélection de sous-titres...
fy: Subtitle Seleksje ...
he: בחירת כותרת...
hr: Odabir podnaslova ...
hu: Felirat kiválasztása ...
id: Seleksi subtitle ...
is: Úrvali texta ...
ku: Hilbijartina Subtitle ...
lt: Paantraščių pasirinkimas ...
lv: Subtitru izvēle...
nb: Undertekstvalg...
nl: Ondertitelselectie ...
pl: Wybór napisów ...
pt: Seleção de legendas...
pt_br: Seleção de legendas ...
ro: Selecție subtitrare ...
ru: Выбор субтитров ...
sk: Výber podnadpisov ...
sl: Izbira podnaslov ...
sq: Përzgjedhja e titrave ...
sr: Избор титла ...
sv: Urval av undertexter ...
th: เลือกคําบรรยายภาพ...
tr: Altyazı seçimi ...
uk: Вибір підзаголовків ...
vi: Lựa chọn phụ đề ...
zh_cn: 字幕选择...

source: Subtitle settings
ar: ترجمة
bg: Настройки на субтитрите
ca: Opcions dels subtítols
cs: Nastavení titulků
da: Undertekstindstillinger
de: Untertiteleinstellungen
el: Ρυθμίσεις υπότιτλων
es: Ajustes de subtítulos
et: Subtiitrite seadistused
fa: تنظیمات
fi: Tekstitysasetukset
fr: Paramètres du sous-titre
fy: Subtitle Ynstellings
he: הגדרות
hr: Postavke podnaslova
hu: Felirat beállításai
id: Pengaturan subtitle
is: Textastillingar
ku: Mîhengên Subtitle
lt: Paantraščių nustatymai
lv: Apakšvirsraksta iestatījumi
nb: Undertekstinnstillinger
nl: Ondertitelinstellingen
pl: Ustawienia napisów
pt: Configuração das legendas
pt_br: Configurações de legenda
ro: Setări subtitrare
ru: Настройки субтитров
sk: Nastavenia podnadpisov
sl: Nastavitve podnapisov
sq: Cilësimet e titrave
sr: Подешавања титлова
sv: Undertextinställningar
th: ตั้งค่าคําบรรยายภาพ
tr: Altyazı Ayarları
uk: Налаштування підзаголовка
vi: Cài đặt phụ đề
zh_cn: 字幕设置

source: Subtitles
ar: ترجمة
ca: Subtítols
da: Undertekst
de: Untertitel
el: Υπότιτλος
es: Subtítulos
et: Subtiitrid
fa: زیرنویسs
fi: Tekstitys
fr: Sous-titres
fy: Undertitels
he: כותרות
hr: Titlovi
hu: Felirat
id: Subtitle
is: Texti
lt: Subtitrai
lv: Subtitri
nb: Undertekster
nl: Ondertitels
pl: Napisy na filmie obcojęzycznym
pt: Legendas
pt_br: Legendas
ro: Subtitrare
ru: Субтитры
sk: Titulky
sl: Podnapisi
sq: Titra
sr: Титлови
sv: Undertexter
th: คําบรรยาย
tr: Altyazılar
uk: Субтитри
vi: Phụ đề
zh_cn: 字幕

source: Subtitles Settings
ar: ترجمة
bg: Превод и субтитри:
ca: Arranjament dels subtítols
cs: Nastavení titulků
da: Indstillinger for undertekster
de: Untertiteleinstellungen
el: Ρυθμίσεις υπότιτλων
es: Subtítulos Ajustes
et: Subtiitrite seadistused
fa: ویژگی های Settings
fi: Tekstitysasetukset
fr: Sous-titres Paramètres
fy: Ynstellings foar ûndertiteling
he: הגדרות הגדרות
hr: Postavke titlova
hu: Felirat beállításai
id: Pengaturan subtitle
is: Texti stillingar
ku: Mîhengên Subtitles
lt: Subtitrų nustatymai
lv: Apakšvirsrakstu iestatījumi
nb: Undertekstinnstillinger
nl: Ondertitels instellingen
pl: Ustawienia napisów
pt: Configuração das Legendas
pt_br: Configurações de legendas
ro: Setări subtitrări
ru: Настройки субтитров
sk: Nastavenia titulkov
sl: Nastavitve podnapisov
sq: Cilësimet e titrave
sr: Преводи Подешав
sv: Undertexterinställningar
th: ตั้งค่าคําบรรยายภาพ
tr: Altyazılar ayarları
uk: Налаштування субтитрів
vi: Phụ đề Cài đặt
zh_cn: 字幕设置

source: Succeeded:
ar: Succeed:
bg: Успяхме:
ca: Ha finalitzat:
cs: Dosažen:
da: Succes:
de: Erfolgreich:
el: Πέτυχε:
es: Succedido:
et: Edukas:
fa: موفقیت:
fi: Onnistui:
fr: Réussi :
fy: Súdlike:
he: חשד:
hr: Uspjela:
hu: Sikerült:
id: Berhasil:
is: Tókst:
ku: Serkeftin:
lt: Pavyko:
lv: Veiksmīgi:
nb: Vellykket:
nl: Geslaagd:
pl: Udało się:
pt: Feito em:
pt_br: Conseguiu:
ro: A reușit:
ru: Удалось:
sk: Uspel:
sl: Uspelo:
sq: Pati sukses:
sr: Успео:
sv: Lyckades:
th: สําเร็จแล้ว:
tr: Başarılı:
uk: Вдалося:
vi: Đã thành công:
zh_cn: 成功：

source: Sudan
ar: السودان
bg: Судан
cs: Súdán
el: Σουδάν
es: Sudán
et: Sudaani
fa: سودان
fr: Soudan
fy: Sûdan
he: סוד סודאן
hu: Szudán
is: Súdan
ku: Sûdan
lt: Sudanas
lv: Sudāna
nl: Soedan
pt: Sudão
pt_br: Sudão
ru: Судан
sk: Sudán
sr: Судан
th: ซูดาน
uk: Судан
zh_cn: 苏丹

source: Sun
ar: الشمس
bg: Слънце
ca: Sol
cs: Slunce
da: Sol
de: Sonne
el: Ήλιος
es: Sol
et: Päike
fa: خورشید
fi: Su
fr: Soleil
fy: Sinne
he: השמש
hr: Sunce
hu: Nap
id: Matahari
is: Sól
ku: Tav
lt: Saulė
lv: Saule
nl: Zon
pl: Słoneczny
pt: Sol
pt_br: Sol
ro: Soare
ru: Солнце
sk: Slnko
sl: Sonce
sq: Diell
sr: Сунце
sv: Sol
th: อาทิตย์
tr: Güneş
uk: Сонце
vi: Mặt trời
zh_cn: 太阳

source: Sundanese
bg: СунданскиName
ca: SundanèsName
cs: Sundánské
da: Sundansk
el: Σουντάν
fa: ساندان
fr: Sundanèse
he: סאנדנזיס
hr: Sundan
hu: Szundáni
id: Sunda
is: Sundan
ku: Sundanet
lt: Sundanas
lv: SundaniešuName
pt: Sundanês
pt_br: Sundanês
ru: Сунданец
sk: Sundančania
sq: Sundanez
sr: Сундански
sv: Sundanes
th: ภาษาซันดานName
tr: Suna
uk: Сундан
vi: Sundan
zh_cn: 圣丹尼斯

source: Sunday
ar: الأحد
bg: Неделя
ca: Diumenge
cs: Neděle
da: Søndag
de: Sonntag
el: Κυριακή
es: Domingo
et: Pühapäev
fa: یکشنبه
fi: Sunnuntai
fr: Dimanche
fy: snein
he: יום ראשון
hr: nedjelja
hu: vasárnap
id: Minggu
is: Sunnudagur
ku: Yekşem
lt: Sekmadienis
lv: Svētdiena
nb: Søndag
nl: Zondag
pl: Niedziela
pt: Domingo
pt_br: Domingo
ro: duminică
ru: Воскресенье
sk: Nedeľa
sl: Nedelja
sq: E diel
sr: Недеља
sv: Söndag
th: อาทิตย์
tr: Pazar
uk: Неділя
vi: Chủ nhật
zh_cn: 星期日

source: Support at
ar: الدعم
bg: Подкрепа при
ca: Implementació a
cs: Podpora při
da: Støtte
de: Unterstützung bei
el: Υποστηρίζω
es: Apoyo a
et: Toetus
fa: پشتیبانی در
fi: Tuki
fr: Appui à
fy: Stipe by
he: תמיכה
hr: Podrška u
hu: Támogat
id: Dukungan di
is: Stuðningur kl
ku: Piştgirî li
lt: Palaikymas
lv: Atbalsts
nb: Støtte på
nl: Ondersteuning
pl: Wsparcie w
pt: Apoio em
pt_br: Suporte em
ro: Sprijin la
ru: Поддержка в
sk: Podporovať
sl: Podpora pri
sq: Mbështetje në
sr: Подршка на
sv: Stödja
th: รองรับเมื่อ
tr: Desteklemek
uk: Підтримка в
vi: Hỗ trợ tại
zh_cn: 支持

source: Support:
ar: الدعم:
bg: Подкрепа:
ca: Implementació:
cs: Podpora:
da: Støtte:
de: Unterstützung:
el: Υποστήριξη:
es: Apoyo:
et: Toetus:
fa: پشتیبانی:
fi: Tuki:
fr: Appui :
fy: Stypje:
he: תמיכה:
hr: Podrška:
hu: Támogatás:
id: Mendukung:
is: Stuðningur:
ku: Alîkarî:
lt: Palaikymas:
lv: Atbalsts:
nb: Støtte:
nl: Steun:
pl: Wsparcie:
pt: Suporte:
pt_br: Apoiar:
ro: Sprijin:
ru: Поддерживать:
sk: Podpora:
sl: Podpora:
sq: Mbështetje:
sr: Подршка:
sv: Stöd:
th: รองรับ:
tr: Destek:
uk: Підтримка:
vi: Ủng hộ:
zh_cn: 支持：

source: Suriname
ar: سورينام
bg: Суринам
ca: Surinam
cs: Surinam
da: Surinam
el: Σουρινό
he: המונחים:
hr: Surum
is: Súrínam
ku: Sûrînam
lt: Surinamas
lv: Surinama
nb: Surinam
nl: Aan de hand zijn
pl: Surinam
ro: Surinam
ru: Суринам
sq: Emërim
sr: Суринам
sv: Surinam
th: ไวยูเรีย
tr: Surinam
uk: Сурінам
zh_cn: 苏里南

source: Svalbard and Jan Mayen
bg: Свалбард и Ян Майен
ca: Svalbard i Jan Mayen
cs: Svalbard a Jan Mayen
da: Svalbard og Jan Mayen
de: Svalbard und Jan Mayen
el: Svalbard και Jan Mayen
es: Svalbard y Jan Mayen
et: Svalbard ja Jan Mayen
fa: Svalbard و Jan Mayen
fi: Svalbard ja Jan Mayen
fr: Svalbard et Jan Mayen
fy: Svalbard en Jan Mayen
he: סגלגל ויאן מאין
hr: Svalbard i Jan Mayen
hu: Svalbard és Jan Mayen
id: Svalbard dan Jan Mayen
is: Svalbard og Jan Mayen
ku: Svalbard û Jan Mayen
lt: Svalbardas ir Janas Mayenas
lv: Svalbāra un Jan Majena
nb: Svalbard og Jan Mayen
nl: Svalbard en Jan Mayen
pl: Svalbard i Jan Mayen
pt: Svalbard e Jan Mayen
pt_br: Svalbard e Jan Mayen
ro: Svalbard și Jan Mayen
ru: Svalbard и Jan Mayen
sk: Svalbard a Jan Mayen
sl: Svalbard in Jan Mayen
sq: Svalbard dhe Jan Mayen
sr: Свалбард и јан Маиен
sv: Svalbard och Jan Mayen
th: สฟา ลบาร์ และ ยาน มา เยน
tr: Svalbard ve Jan Mayen
uk: Свальбард та Ян Мейен
vi: Svalbard và Jan Mayen
zh_cn: Svalbard和Jan Mayen

source: Sw
bg: Су
ca: Swunit description in lists
ru: Дольдо
sq: Shoshoj
sr: Налик на
th: ขนาด Sw

source: Swahili
bg: Суахили
ca: SuahiliName
cs: Svahilština
el: Σουαχίλι
et: Suahiili
fy: Swahily
hr: Svahili
hu: Szuahéli
ku: Swahîlîyî
lt: Svahili
lv: Svahili
pt: Suaíli
pt_br: Suaíli
ru: суахили
sk: Svalstvo
sl: Svahili
sr: Свахили
sv: Svahili
th: ภาษาสลาวีName
tr: Svahili
uk: Суахілі
zh_cn: 斯瓦希里语

source: Swap
bg: Размяна
ca: Intercanvi
cs: Výměna
de: Tauschen
el: Ανταλαγή
et: Vaheta
fa: تغییر در تعویض
fr: Échange
hr: Zamjena
hu: Csere
id: Menukar
is: Skiptu um
ku: Sofet
lt: Apsikeitimas
lv: Maiņvieta
nb: Bytt
nl: Ruil
pl: Zamieniać
pt: Trocar
pt_br: Trocar
ru: Менять
sk: Vymeniť
sq: Këmbej
sr: Замена
sv: Byta
th: สลับ
tr: Takas
uk: Обміняти
vi: Tráo đổi
zh_cn: 交换

source: Swap File Manager
bg: Размяна на файлов мениджър
ca: Intercanvia el gestor de fitxers
cs: Swap Správce souborů
da: Swap filhåndtering
de: Dateimanager Swap
et: Vaheta failihaldur
fa: تغییر File Manager
fi: Vaihda tiedostojenhallintaa
fy: Ruilbestân Manager
he: מנהל File
hr: Zamijenite Upravitelj datoteka
hu: Cserélje ki a fájlkezelőt
is: Skipta um skráarstjóra
ku: Rêvebirê Pelê Swap
lt: Swap failų tvarkyklė
lv: Maināt failu pārvaldnieku
nb: Bytt filhåndtering
pl: Swap Plik Manager
pt: Trocar o Gestor de Ficheiros
pt_br: Troque o gerenciador de arquivos
ru: Поменять файловый диспетчер
sk: Správca súborov
sl: SWAP CATER upravitelj
sq: Menaxher i skedarëve të këmbimit
sr: Замени управитељ датотека
th: สลับตัวจัดการแฟ้ม
tr: Dosya Yöneticisi Takas
vi: Trình quản lý tệp hoán đổi
zh_cn: 交换文件管理器

source: Swap File not found. You have to create the file before to activate.
ar: لم يعثر على (سواب فيل) عليك أن تصنع الملف قبل أن تنشط.
bg: Размяна на файл не е намерена. Трябва да създадете файла преди да го активирате.
ca: No s' ha trobat el fitxer d' intercanvi. Heu de crear el fitxer abans d' activar.
cs: Swap Soubor nenalezen. Před aktivací musíte vytvořit soubor.
da: Swap- fil ikke fundet. Du skal oprette filen før du aktiverer.
de: Swap -Datei nicht gefunden. Sie müssen die Datei vorher erstellen, um zu aktivieren.
el: Το αρχείο ανταλλαγής δεν βρέθηκε. Πρέπει να δημιουργήσετε το αρχείο πριν για να ενεργοποιήσετε.
es: Swap File no encontrado. Tienes que crear el archivo antes de activarlo.
et: Vahetusfaili ei leitud. Enne aktiveerimist peate faili looma.
fa: فایلی که پیدا نشد شما باید قبل از فعال کردن فایل را ایجاد کنید.
fi: Vaihda tiedostoa ei löydy. Sinun täytyy luoda tiedosto ennen aktivointia.
fr: Fichier d'échange introuvable. Vous devez créer le fichier avant d'activer.
fy: Wikselje bestân net fûn. Jo moatte it bestân earder oanmeitsje om te aktivearjen.
he: File לא נמצא עליך ליצור את הקובץ לפני הפעלתו.
hr: Zamijeniti datoteku nije pronađena. Morate stvoriti datoteku prije da biste se aktivirali.
hu: SWAP fájl nem található.Az aktiváláshoz korábban meg kell hoznia a fájlt.
id: File swap tidak ditemukan. Anda harus membuat file sebelumnya untuk mengaktifkan.
is: Skipta um skrá fannst ekki. Þú verður að búa til skrána áður til að virkja.
ku: Pelê swap nehat dîtin. Divê hûn pelê berî çalak bikin.
lt: Swap failas nerastas.Norėdami suaktyvinti, turite sukurti failą.
lv: Samainīt failu nav atrasts. Jums ir izveidot failu, pirms aktivizēt.
nb: Ikke funnet byttefil. Du må opprette filen før du aktiverer.
nl: Swap -bestand niet gevonden. U moet het bestand eerder maken om te activeren.
pl: Nie znaleziono pliku zamiany. Musisz utworzyć plik wcześniej, aby aktywować.
pt: Trocar o Ficheiro não encontrado. Você tem que criar o arquivo antes de ativar.
pt_br: Arquivo de troca não encontrado. Você precisa criar o arquivo antes para ativar.
ro: Fișierul swap nu a fost găsit. Trebuie să creați fișierul înainte pentru a activa.
ru: Файл обмена не найден. Вы должны создать файл раньше, чтобы активировать.
sk: Swap súbor sa nenašiel. Pred aktiváciou musíte vytvoriť súbor.
sl: Zamenjava datoteke ni mogoče najti.Datoteko morate ustvariti že prej, da se aktivirate.
sq: Skedari i shkëmbimit nuk u gjet. Ju duhet të krijoni skedarin më parë për të aktivizuar.
sr: Свап датотека није пронађена. Морате да креирате датотеку пре да бисте активирали.
sv: Swap -fil hittades inte. Du måste skapa filen innan för att aktivera.
th: ไม่พบแฟ้มแลกเปลี่ยน คุณต้องสร้างแฟ้มก่อนเพื่อเปิดใช้งาน.
tr: Takas dosyası bulunamadı. Etkinleştirmek için daha önce dosyayı oluşturmanız gerekir.
uk: Файл заміни не знайдено. Ви повинні створити файл раніше, щоб активувати.
vi: Tệp hoán đổi không tìm thấy. Bạn phải tạo tệp trước để kích hoạt.
zh_cn: 找不到交换文件。您必须在激活之前创建文件。

source: Swap Manager
ca: Gestor d' intercanvi
cs: Správce výměny
da: Swaphåndtering
el: Διαχειριστής ανταλλαγής
et: Vahetushaldur
fa: مدیر عوض کردن
fr: Gestionnaire d'échange
he: מנהל Swap
hr: Menadžer zamjene
hu: Cserélővezető
id: Manajer swap
is: Skiptastjóri
ku: Rêveberê swap
lt: SWAP vadovas
lv: Mijmaiņas pārvaldnieks
pt: Gestor de Trocas
ru: Обратный менеджер
sk: Manažér swap
sq: Menaxher
sr: Заменик менаџера
th: ตัวจัดการการสลับที่
tr: Takas yöneticisi
uk: Менеджер свопів
vi: Trình quản lý trao đổi
zh_cn: 交换管理器

source: Swap PiP
bg: Размяна на PiP
ca: Intercanvia el PiP
el: Ανταλλαγή pip
es: Pipa de cremas
fa: تغییر PiP
fi: Vaihda PiP:tä
fr: Échanger PiP
he: תגית: PiP
hr: Zamijeniti pip
id: Pertukaran Pip
is: Skiptu um pip
lt: Keisti pip
lv: Maiņot PiP
nb: Bytt PiP
pl: Zamiana pip
pt: Trocar o PiP
pt_br: Troque o PIP
sk: Výmena
sl: Zamenjajte pip
sq: Këmbëngul
sr: Замена
sv: Byte pip
th: สลับค่า PEP
tr: Pip takas
uk: Помініть Піп
vi: Hoán đổi pip
zh_cn: 交换pip

source: Swap PiP and main picture
bg: Размяна на PiP и основна картина
ca: Intercanvia la fotografia de PiP i la principal
cs: Swap PiP a hlavní obrázek
da: Swap PiP og hovedbillede
de: Tauschen Sie PIP und Hauptbild aus
el: Ανταλλαγή pip και κύρια εικόνα
es: Pipa de súbito y imagen principal
et: Swap PiP ja põhipilt
fa: PiP و تصویر اصلی
fi: Vaihda PiP ja pääkuva
fr: Échanger PiP et l'image principale
fy: Ruilje PIP en haadfoto
he: Swap PiP והתמונה העיקרית
hr: Zamijenite Pip i glavnu sliku
hu: Cserélje ki a pip és a fő kép
id: Tukar Pip dan Gambar Utama
is: Skiptu um pip og aðalmynd
ku: Wêneyê Pip û sereke ya Swap
lt: Sukeiskite PIP ir pagrindinį paveikslėlį
lv: Swap PiP un galvenais attēls
nb: Bytt PiP og hovedbilde
nl: Swap Pip en hoofdfoto
pl: Zamiana pip i główny obraz
pt: Trocar PiP e imagem principal
pt_br: Troque o PIP e a imagem principal
ro: Schimbați pip și imaginea principală
ru: Swap Pip и основная картина
sk: Vymeniť pip a hlavný obrázok
sl: Zamenjajte pip in glavno sliko
sq: Shkëmbeni pip dhe fotografi kryesore
sr: Замените ПИП и главну слику
sv: Swap Pip och huvudbilden
th: สลับ PEP และภาพหลัก
tr: Pip ve ana resmi değiştirin
uk: Swap Pip та основна картина
vi: Hoán đổi pip và hình ảnh chính
zh_cn: 交换pip和主要图片

source: Swap Place:
bg: Смяна на мястото:
ca: Intercanvia el lloc:
cs: Místo výměny:
da: Swapsted:
de: Tauschplatz:
el: Ανταλλαγή χώρου:
et: Vahetuskoht:
fa: مکان: تعویض
fi: Vaihda paikka:
fr: Lieu d'échange :
fy: Ruiljeplak:
he: מקום סוופ:
hr: Zamijenite mjesto:
id: Tempat Pertukaran:
is: Skipta um stað:
ku: Swap Cîh:
lt: Keisti vietą:
lv: Maiņvieta:
nb: Bytt sted:
pl: Zamień miejsce:
pt: Mudar de posição:
ru: Место обмена:
sq: Vendi i këmbimit:
sr: Смјештање места:
sv: Bytplats:
th: เปลี่ยนตําแหน่ง:
tr: Takas Yeri:
uk: Місце обміну:
vi: Nơi hoán đổi:
zh_cn: 交换位置：

source: Swap SNR in '%' with SNR in 'db'
ar: SNR في٪ مع SNR في D '
bg: Swap SNR в '%' с SNR в 'db '
ca: Intercanvia SNR a '%' amb SNR al 'db '
da: Swap SNR i '%' med SNR i 'db'
de: Swap SNR in '%' mit SNR in 'db' auszusetzen
el: Swap SNR σε '%' με SNR στο 'DB'
es: SNR en '%' con SNR en 'db '
et: SNR vahetus asukohas '%' SNR asukohaga 'db' '
fa: SNR در “%” با SNR در “db” ""
fi: Swap SNR in '%' SNR in 'db '
fr: Échanger SNR en % avec SNR en db '
fy: Ruilje SNR yn '%' mei SNR yn 'DB'
he: Swap SNR ב "%" עם SNR ב "db" ""
hr: Zamijenite SNR u '%' sa SNR -om u 'DB'
hu: Cserélje ki az SNR -t a „%” -be az SNR -vel a 'DB' -ben
id: Tukar snr di '%' dengan snr di 'db'
is: Skiptu um SNR í '%' með SNR í 'DB'
ku: Swap snr di '%' bi SNR de di 'DB' de
lt: Sukeiskite SNR '%' su SNR 'DB'
lv: Swap SNR iekš '%' ar SNR iekš 'db "
nb: Bytt SNR i '%' med SNR i 'db \"
nl: Swap snr in '%' met SNR in 'db'
pl: Zamień snr w „%” z SNR w „db”
pt_br: Troque SNR em '%' com SNR em 'db'
ro: Swap Snr în „%” cu SNR în „DB”
ru: Обмениваться SNR в «%» с SNR в «DB»
sk: Vymeniť SNR v '%' s SNR v 'DB'
sl: Swap snr v '%' s snr v 'db'
sq: Swap SNR në '%' me SNR në 'DB'
sr: Свап СНР у '%' са СНР-ом у 'ДБ'
sv: Byt snr i '%' med snr i 'db'
th: สลับ SNR ใน '%' กับ SNR ใน 'db '
tr: SNR'yi 'DB'de' SNR ile '%' de değiştirin
uk: SMAP SNR в "%" з SNR в "db"
vi: Hoán đổi snr trong '%' với snr trong 'db'
zh_cn: 将snr与“ db”中的snr交换

source: Swap Size:
ar: Size:
bg: Размер на смяната:
ca: Mida d' intercanvi:
cs: Velikost swapu:
da: Swapstørrelse:
de: Tauschgröße:
el: Μέγεθος ανταλλαγής:
es: Tamaño del swap:
et: Vaheta suurus:
fa: اندازه: تعویض
fi: Vaihda koko:
fr: Taille de l'échange :
fy: Swapgrutte:
he: גודל סוופ:
hr: Zamjena veličine:
hu: SWAP Méret:
id: Ukuran Pertukaran:
is: Skiptastærð:
ku: Size swap:
lt: Keisti dydį:
lv: Maiņvietas izmērs:
nb: Bytt størrelse:
nl: Swap -maat:
pl: Rozmiar wymiany:
pt: Tamanho da Troca:
pt_br: Tamanho da troca:
ro: Dimensiunea schimbului:
ru: Размер обмена:
sk: Veľkosť výmeny:
sl: Velikost zamenjave:
sq: Madhësia e shkëmbimit:
sr: Величина замене:
sv: Bytstorlek:
th: ขนาดแลกเปลี่ยน:
tr: Takas Boyutu:
uk: Розмір обміну:
vi: Kích thước hoán đổi:
zh_cn: 交换尺寸：

source: Swap services
ar: خدمات Swap
bg: Размяна на услуги
ca: Intercanvia serveis
cs: Swap služby
da: Swaptjenester
de: Tauschdienste
el: Υπηρεσίες ανταλλαγής
es: Servicios de intercambio
et: Vahetusteenused
fa: خدمات تبادل
fi: Vaihtopalvelut
fr: Services d'échange
fy: Ruilje Tsjinsten
he: שירותי Swap
hr: Zamijenite usluge
hu: Cserélő szolgáltatások
id: Layanan Pertukaran
is: Skipta um þjónustu
ku: Karûbarên Swap
lt: Apsikeitimo paslaugos
lv: Mijmaiņas pakalpojumi
nb: Swap-tjenester
pl: Usługi zamiany
pt: Serviços de troca
pt_br: Serviços de troca
ro: Servicii de schimb
sk: Výmenné služby
sl: SWAP STORITVE
sq: Shërbime shkëmbimi
sr: Замените услуге
sv: Swaptjänster
th: บริการแลกเปลี่ยน
tr: Takas Hizmetleri
vi: Dịch vụ hoán đổi
zh_cn: 交换服务

source: SwapManager
el: Ανταλλαγή
sr: Свапманагер
vi: Người đánh đổi

source: SwaptoNand
ca: IntercanvioNand
el: Κηλίδα
fa: تبادل
fy: Swaptistyand
hr: Skraćenik
nl: Swapton en
sr: Сваптоанланд
sv: Swapton och
th: แผ่น พับ

source: SwaptoSD
ca: IntercanvioSD
fa: تعویض SD
hu: Forgóhús
ro: Swaptotosd
sr: Сваптосд
sv: Swapptosd
th: สลับพื้นที่ทํางาน
uk: Шаптосд

source: Swati
bg: Свати
he: סוורטי
lv: Svati
ru: Свати
sr: Свати
th: สวาตี
uk: Суть
zh_cn: 斯瓦蒂

source: Swaziland / Eswatini
ar: سوازيلند/إسواتيني
bg: Свазиленд / Есватини
ca: Swazilàndia / Eswatini
cs: Svazijsko / Eswatini
de: Swasiland / Eswatini
el: Σουαζιλάνδη / eswatini
es: Swazilandia / Eswatini
et: Svaasimaa / Eswatini
fi: Swazimaa / Eswatini
fy: Swazilân / ESWATINI
hr: Svaziland / eswatini
hu: Szváziföld / Eswatini
lt: Svazilandas / Eswatini
lv: Svazilenda / Eswatini
pl: Suaziland / Eswatini
pt: Suazilândia / Eswatini
pt_br: Suazilândia / Eswatini
ru: Свазиленд / Эсватини
sk: Svazijsko / Eswatini
sr: Свазиленд / Есватини
th: สวาซิแลนด์ / เอสวัตตินี่
uk: Свазіленд / Есватіні
zh_cn: 斯威士兰 /埃斯瓦蒂尼

source: Sweden
ar: السويد
bg: Швеция
ca: Suècia
cs: Švédsko
da: Sverige
de: Schweden
el: Σουηδία
es: Suecia
et: Rootsi
fa: سوئد
fi: Ruotsi
fr: Suède
he: שוודיה
hr: Švedska
hu: Svédország
id: Swedia
is: Svíþjóð
ku: Swêd
lt: Švedija
lv: Zviedrija
nb: Sverige
nl: Zweden
pl: Szwecja
pt: Suécia
pt_br: Suécia
ro: Suedia
ru: Швеция
sk: Švédsko
sl: Švedska
sq: Suedi
sr: Шведска
sv: Sverige
th: สวีเดน
tr: İsveç
uk: Швеція
vi: Thụy Điển
zh_cn: 瑞典

source: Swedish
ar: السويد
bg: Швеция
ca: SuecName
cs: Švédsko
da: Svensk
de: Schwedisch
el: σουηδικά
es: Suecia
et: Rootsi
fa: سوئدی
fi: Ruotsi
fr: Suédois
fy: Sweedsk
he: שוודיה
hr: švedski
hu: svéd
id: Swedia
is: Sænska
ku: Swêdî
lt: Švedijos
lv: Zviedru
nb: Svensk
nl: Zweeds
pl: szwedzki
pt: Sueco
pt_br: sueco
ro: suedez
ru: Шведский
sk: Švédsky
sl: Švedska
sq: Suedez
sr: Шведски
sv: Svensk
th: สวีเดน
tr: İsveççe
uk: Шведський
vi: Thụy Điển
zh_cn: 瑞典

source: Swimming
ar: السباحة
bg: Плуване
ca: Swiming
cs: Plavání
da: Svømning
de: Baden
el: Κολύμπι
es: Nadando
et: Ujumine
fa: شنا
fi: Uinti
fr: Natation
fy: Swimme
he: לשחות
hr: Plivanje
hu: Úszás
id: Renang
is: Sund
ku: Sembûm
lt: Plaukimas
lv: Peldēšana
nb: Svømming
nl: Zwemmen
pl: Pływacki
pt: Natação
pt_br: Natação
ro: Înot
ru: Плавание
sk: Plávať
sl: Plavanje
sq: Not
sr: Пливање
sv: Simning
th: ว่ายน้ํา
tr: Yüzme
uk: Плавання
vi: Bơi lội
zh_cn: 游泳
