Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes, to display the InfoBar when fast forwarding or rewinding during media playback.
ar: إختار "نعم"، لإظهار "إنفبار" عندما تسرع في الإرسال أو إعادة التلويث أثناء العزف الإعلامي.
bg: Изберете 'Да, за да покажете InfoBar при бързо превъртане или превъртане по време на плейбек на медиите.
ca: Seleccioneu 'Sí, per mostrar la barra d' informació en reenviar o rebobinar- la durant la reproducció de suports.
cs: Vyberte 'Ano, zobrazíte InfoBar při rychlém přesměrování nebo převinutí během přehrávání médií.
da: Vælg 'Ja, at vise InfoBar, når hurtig videresendelse eller omvikling under medieafspilning.
de: Wählen Sie 'Ja, um das Infobar bei der schnellen Weiterleitung oder Rückspulen während der Medienwiedergabe anzuzeigen.
el: Επιλέξτε «Ναι, για να εμφανίσετε το Infobar όταν προωθήστε γρήγορα ή επαναφέρετε κατά τη διάρκεια της αναπαραγωγής των μέσων ενημέρωσης.
es: Seleccione 'Sí, para mostrar el InfoBar cuando el reenvío rápido o rebobinado durante la reproducción de medios.
et: Valige 'Jah, et kuvada inforiba kiire edastamise või uuesti kerimise ajal meedia taasesituse ajal.
fa: گزینه “Yes” را انتخاب کنید تا InfoBar را در هنگام ارسال سریع یا بازگشت به رسانه ها نمایش دهید.
fi: Valitse 'Kyllä, näytä InfoBar, kun nopeasti eteenpäin tai kelata aikana media toisto.
fr: Sélectionnez « Oui, pour afficher l'InfoBar lors de la redirection rapide ou du remontage pendant la lecture des médias.
fy: Selektearje 'Ja, om de Infobar te werjaan as jo rappe trochstjoere of opnij stopje by Media-ôfspieling.
he: בחר 'כן, להציג את ה- InfoBar בעת ציפייה מהירה או תיקון במהלך משחק המדיה.
hr: Odaberite 'Da, da biste prikazali infobar prilikom brzog prosljeđivanja ili premotavanja tijekom reprodukcije medija.
hu: Válassza az „Igen, az Infobar megjelenítéséhez, ha gyors továbbítás vagy visszatekerés a média lejátszása során.
id: Pilih 'Ya, untuk menampilkan Infobar saat penerusan cepat atau kembali selama pemutaran media.
is: Veldu 'Já, til að birta infobarinn þegar þú ert að framsenda eða spóla til baka meðan á spilun fjölmiðla stendur.
ku: Hilbijêrin 'Erê, da ku Infobar nîşan bide dema ku zû zû di dema lîstika medyayê de pêşbirk an jî rewa bikin.
lt: Pasirinkite 'Taip, norėdami parodyti 'Infobar', kai greitas persiuntimas ar atsukimas atkuriant žiniasklaidą.
lv: Izvēlieties 'Jā, lai rādītu Infojoslu, kad mediju atskaņošanas laikā ātri pāradresē vai pārtin.
nb: Velg \"Ja, for å vise InfoBar når du raskt videresender eller trekker av under medieavspilling.
nl: Selecteer 'Ja, om de Infobar weer te geven bij het snel doorsturen of terugspoelen tijdens het afspelen van media.
pl: Wybierz „Tak, aby wyświetlić InfoBar podczas szybkiego przekazywania lub przewijania podczas odtwarzania multimediów.
pt: Selecione 'Sim, para exibir a barra de informações ao reencaminhar ou rebobinar rapidamente durante a reprodução de mídia.
pt_br: Selecione 'Sim, para exibir o InfoBar quando encaminhamento rápido ou retroceder durante a reprodução da mídia.
ro: Selectați „Da, pentru a afișa infobarul atunci când redirecționarea rapidă sau derularea în timpul redării media.
ru: Выберите «Да, чтобы отобразить инфобар при быстром пересылке или перемотке во время воспроизведения медиа.
sk: Vyberte „Áno, zobrazte InfoBar pri rýchlom preposielaní alebo prevíjaní počas prehrávania médií.
sl: Izberite 'Da, za prikaz InfoBar med hitro posredovanjem ali previjanjem med predvajanjem medijev.
sq: Zgjidhni 'Po, për të shfaqur infobarin kur përcjellni shpejt ose rivendosni gjatë riprodhimit të mediave.
sr: Изаберите "Да, да бисте приказали Инфобар приликом брзог прослеђивања или премотавања током репродукције медија.
sv: Välj 'Ja, för att visa Infobar när du snabbar vidarebefordran eller spolning under medieuppspelning.
th: เลือก 'ใช่ เพื่อแสดงแถบข้อมูล เมื่อทําการส่งต่อหรือย้อนกลับอย่างรวดเร็วระหว่างการเล่นแผ่น.
tr: Medya oynatma sırasında hızlı yönlendirme veya geri sarılırken Infobar'ı görüntülemek için 'evet,' Evet'i seçin.
uk: Виберіть "Так, щоб відобразити Infobar при швидкому переадресі або переміщеннях під час відтворення медіа.
vi: Chọn 'Có, để hiển thị infobar khi chuyển tiếp nhanh hoặc tua lại trong quá trình phát lại phương tiện.
zh_cn: 选择'是的，在媒体播放期间快速转发或倒带时显示Infobar。

source: Select Additional Backup Files
ar: الوظائف الإضافية ملفات الدعم
bg: Избор на допълнителен Резервни файлове
ca: Selecciona addicional Fitxers de còpia de seguretat
cs: Vybrat další Soubory zálohování
da: Vælg yderligere Backup filer
de: Wählen Sie zusätzliche Sicherungsdateien aus
el: Επιλέξτε πρόσθετα αρχεία αντιγράφων ασφαλείας
es: Seleccionar adicional Archivos de respaldo
et: Valige täiendav Varukoopiafailid
fa: گزینه اضافی فایل های پشتیبان
fi: Valitse lisä Varmuuskopiotiedostot
fr: Sélectionner supplémentaire Fichiers de sauvegarde
fy: Selektearje ekstra backup-bestannen
he: בחר פרטים נוספים גיבוי קבצים
hr: Odaberite dodatne datoteke sigurnosnih kopija
hu: Válassza ki a további biztonsági mentési fájlokat
id: Pilih file cadangan tambahan
is: Veldu viðbótarafritaskrár
ku: Pelên paşîn ên paşîn hilbijêrin
lt: Pasirinkite papildomus atsarginių kopijų failus
lv: Izvēlēties papildus Rezerves faili
nb: Velg tillegg Sikkerhetskopifiler
nl: Selecteer extra back -upbestanden
pl: Wybierz dodatkowe pliki kopii zapasowych
pt: Selecionar Adicional Ficheiros de Cópia de Segurança
pt_br: Selecione arquivos de backup adicionais
ro: Selectați fișiere suplimentare de rezervă
ru: Выберите дополнительные файлы резервного копирования
sk: Vyberte ďalšie záložné súbory
sl: Izberite dodatne varnostne datoteke
sq: Zgjidhni skedarë shtesë rezervë
sr: Изаберите Додатне резервне датотеке
sv: Välj ytterligare säkerhetskopieringsfiler
th: เลือกเพิ่มเติม สํารองข้อมูลแฟ้ม
tr: Ek yedekleme dosyalarını seçin
uk: Виберіть додаткові файли резервного копіювання
vi: Chọn các tệp sao lưu bổ sung
zh_cn: 选择其他备份文件

source: Select AutoCam default Softcam
bg: Избор на автоматична камера по подразбиране
ca: Selecciona l' Softisme per defecte
cs: Vyberte výchozí software AutoCam
da: Vælg AutoCam standard Softcam
de: Wählen Sie Autocam Standard -Softcam
el: Επιλέξτε το Autocam Default SoftCam
es: Seleccione AutoCam predeterminado Softcam
et: AutoCami vaikekaamera valimine
fa: گزینه AutoCam پیش فرض Softcam
fi: Valitse AutoCamin oletus Softcam
fr: Sélectionnez AutoCam par défaut Softcam
fy: Selektearje Autocam Standert SoftCam
he: AutoCam ברירת מחדל Softcam
hr: Odaberite AutoCam zadani softcam
hu: Válassza az AutoCAM alapértelmezett softcam lehetőséget
id: Pilih AutoCam Default Softcam
is: Veldu Autocam sjálfgefið softcam
ku: AutoCAM Default SoftCam hilbijêrin
lt: Pasirinkite 'AutoCAM' numatytąjį 'SoftCam'
lv: Izvēlieties AutoCam noklusēto softcam
nb: Velg AutoCam standard Softcam
nl: Selecteer Autocam Standaard softcam
pl: Wybierz Autocam Domyślną kamerę softcam
pt: Seleccionar AutoCam por omissão Softcam
pt_br: Selecione AutoCam Softcam padrão
ro: Selectați Softcam Autocam implicit
ru: Выберите Softcam Autocam Default Softcam
sk: Vyberte AutoCam predvolený softcam
sl: Izberite Autocam privzeto softcam
sq: Zgjidhni SoftCam Autocam Default
sr: Изаберите АУТОЦАМ Стандардно софтцам
sv: Välj AutoCam Standard Softcam
th: เลือกปรับแต่งแฟ้มเสียงอัตโนมัติ
tr: AutoCam Varsayılan SoftCam'i seçin
uk: Виберіть Autocam за замовчуванням Softcam
vi: Chọn AutoCam mặc định SoftCam
zh_cn: 选择AutoCAM默认软件

source: Select Backup Location
ar: موقع المساندة المختارة
bg: Избор на резервно място
ca: Seleccioneu la ubicació de la còpia de seguretat
cs: Vybrat umístění zálohy
da: Vælg sikkerhedskopieringssted
de: Wählen Sie Sicherungsspeicherort
el: Επιλέξτε τοποθεσία αντιγράφων ασφαλείας
es: Seleccionar ubicación de respaldo
et: Varundamise asukoha valik
fa: گزینه Backup Location
fi: Valitse varmuuskopion sijainti
fr: Sélectionnez l'emplacement de sauvegarde
fy: Selektearje EXPOCUP-lokaasje
he: מיקום הגיבוי
hr: Odaberite sigurnosnu kopiju lokacije
hu: Válassza ki a Biztonsági másolat helyét
id: Pilih Lokasi Cadangan
is: Veldu öryggisafrit staðsetningu
ku: Cihê paşvekişandinê hilbijêrin
lt: Pasirinkite Atsarginę vietą
lv: Izvēlieties rezerves kopijas atrašanās vietu
nb: Velg sikkerhetskopieringsadresse
nl: Selecteer back -uplocatie
pl: Wybierz lokalizację kopii zapasowej
pt: Selecionar localização da cópia de segurança
pt_br: Selecione Localização de backup
ro: Selectați locația de rezervă
ru: Выберите местоположение резервного копирования
sk: Vyberte miesto zálohovania
sl: Izberite varnostno kopijo
sq: Zgjidhni vendndodhjen rezervë
sr: Изаберите Бацкуп Лоцатион
sv: Välj säkerhetskopieringsplats
th: เลือกตําแหน่งสํารองข้อมูล
tr: Yedek Konumu'nu seçin
uk: Виберіть місце резервного копіювання
vi: Chọn vị trí sao lưu
zh_cn: 选择备份位置

source: Select Bookmark
ar: علامة كتابية مختارة
bg: Избор на отметки
ca: Selecciona una adreça d' interès
cs: Vybrat záložku
da: Vælg bogmærke
de: Wählen Sie ein Lesezeichen
el: Επιλέξτε Σημασία
es: Seleccionar marcador
et: Järjehoidja valimine
fa: گزینه Bookmark
fi: Valitse kirjanmerkki
fr: Sélectionner un signet
fy: Selektearje blêdwizer
he: תגית: Bookmark
hr: Odaberite oznaku
hu: Válassza a Könyvjelző lehetőséget
id: Pilih Bookmark
is: Veldu bókamerki
ku: Bookmark hilbijêrin
lt: Pasirinkite Bookmark
lv: Izvēlieties grāmatzīmi
nb: Velg bokmerke
nl: Selecteer Bookmark
pl: Wybierz zakładkę
pt: Selecionar favorito
pt_br: Selecione Bookmark
ro: Selectați Marcaj
ru: Выберите закладку
sk: Vyberte záložku
sl: Izberite zaznamek
sq: Zgjidhni Bookmark
sr: Изаберите Боокмарк
sv: Välj bokmärke
th: เลือกที่คั่นหน้า
tr: Yer İşareti Seçin
uk: Виберіть закладку
vi: Chọn dấu trang
zh_cn: 选择书签

source: Select CAId
bg: Изберете CAID
ca: Selecciona el CAID
cs: Vyberte CAID
da: Vælg CAID
de: Wählen Sie CAID
el: Επιλέξτε Caid
es: Seleccione CAId
et: CAIDi valimine
fa: انتخاب CAId
fi: Valitse CAId
fr: Sélectionner CAId
fy: Selektearje Caid
he: בחר CAID
hr: Odaberite kaid
hu: Válassza ki a CAID -t
id: Pilih CAID
is: Veldu CAID
ku: CAID hilbijêrin
lt: Pasirinkite CAD
lv: Izvēlēties KAId
nb: Velg KAID
nl: Selecteer CAID
pl: Wybierz CAID
pt: Selecionar CAId
pt_br: Selecione CAID
ro: Selectați CAID
ru: Выберите Caid
sk: Vyberte Caid
sl: Izberite Caid
sq: Zgjidhni Caid
sr: Изаберите ЦАИД
sv: Välj Caid
th: เลือก CAId
tr: Caid'i seçin
uk: Виберіть CAID
vi: Chọn CAID
zh_cn: 选择CAID

source: Select Device
ar: الأجهزة المختارة
bg: Избор на устройство
ca: Seleccioneu el dispositiu
cs: Vybrat zařízení
da: Vælg enhed
de: Gerät auswählen
el: Επιλέξτε τη συσκευή
es: Seleccione el dispositivo
et: Valige seade
fa: انتخاب دستگاه
fi: Valitse laite
fr: Sélectionner le périphérique
fy: Selektearje apparaat
he: התקן בחר
hr: Odaberite uređaj
hu: Válassza ki az eszközt
id: Pilih perangkat
is: Veldu tæki
ku: Amûrê hilbijêrin
lt: Pasirinkite Įrenginys
lv: Izvēlieties ierīci
nb: Velg enhet
nl: Selecteer apparaat
pl: Wybierz urządzenie
pt: Selecionar dispositivo
pt_br: Selecione o dispositivo
ro: Selectați dispozitiv
ru: Выберите устройство
sk: Vyberte zariadenie
sl: Izberite napravo
sq: Zgjidhni pajisjen
sr: Изаберите Уређај
sv: Välj enhet
th: เลือกอุปกรณ์
tr: Cihaz seçin
uk: Виберіть пристрій
vi: Chọn thiết bị
zh_cn: 选择设备

source: Select Excluded Backup Files
ar: مستبعدة ملفات الدعم
bg: Избор на изключен Резервни файлове
ca: Selecciona exclosos Fitxers de còpia de seguretat
cs: Vybrat vyloučený Soubory zálohování
da: Vælg udelukket Backup filer
de: Wählen Sie ausgeschlossene Sicherungsdateien aus
el: Επιλέξτε Εξαιρούνται αρχεία αντιγράφων ασφαλείας
es: Seleccione Excluido Archivos de respaldo
et: Vali välistatud Varukoopiafailid
fa: گزینه Excled فایل های پشتیبان
fi: Valitse ulkopuolelle Varmuuskopiotiedostot
fr: Sélectionner Exclusion Fichiers de sauvegarde
fy: SELECT SLUCKTED BACKUP-bestannen
he: בחר הרחבה גיבוי קבצים
hr: Odaberite isključene datoteke sigurnosnih kopija
hu: Válassza ki a kizárott biztonsági mentési fájlokat
id: Pilih file cadangan yang dikecualikan
is: Veldu útilokaðar afritunarskrár
ku: Pelên paşvekişandinê yên derveyî hilbijêrin
lt: Pasirinkite neįtrauktus atsarginius failus
lv: Izņemts Rezerves faili
nb: Velg Utelukket Sikkerhetskopifiler
nl: Selecteer uitgesloten back -upbestanden
pl: Wybierz wykluczone pliki kopii zapasowych
pt: Selecionar excluído Ficheiros de Cópia de Segurança
pt_br: Selecione Arquivos de backup excluídos
ro: Selectați fișiere de rezervă excluse
ru: Выберите исключенные файлы резервного копирования
sk: Vyberte vylúčené záložné súbory
sl: Izberite izključene datoteke za varnostno kopiranje
sq: Zgjidhni skedarët rezervë të përjashtuar
sr: Изаберите искључене резервне датотеке
sv: Välj uteslutna säkerhetskopieringsfiler
th: เลือกที่อ้างถึง สํารองข้อมูลแฟ้ม
tr: Hariç Tutulan Yedekleme Dosyalarını seçin
uk: Виберіть виключені файли резервного копіювання
vi: Chọn các tệp sao lưu bị loại trừ
zh_cn: 选择排除的备份文件

source: Select Fast DiSEqC if your aerial system supports it. If you are unsure select 'No'.
ar: "اختار "الدي سي إن كان نظامك الجوي يدعمه إذا كنت غير متأكد من اختيار 'لا '.
bg: Изберете Fast DiSEqC, ако вашата въздушна система го поддържа. Ако не сте сигурни, изберете "Не.".
ca: Seleccioneu el DiSEqC ràpid si el vostre sistema aeri ho permet. Si no esteu segur de seleccionar 'No'.
cs: Vyberte Rychlý DiSEqC, pokud jej váš vzdušný systém podporuje. Pokud si nejste jisti, zvolte 'Ne'.
da: Vælg Fast DiSEqC hvis dit luftsystem understøtter det. Hvis du er usikker, vælg 'Nej'.
de: Wählen Sie Fast Diseqc, wenn Ihr Luftsystem unterstützt. Wenn Sie sich nicht sicher sind, wählen Sie "Nein".
el: Επιλέξτε Fast Diseqc εάν το υποστηρίζει το εναέριο σας σύστημα. Εάν δεν είστε σίγουροι, επιλέξτε 'όχι'.
es: Seleccione DiSEqC rápido si su sistema aéreo lo soporta. Si no estás seguro selecciona 'No'.
et: Valige Fast DiSEqC, kui teie õhusüsteem seda toetab. Kui te pole kindel, valige "Ei".
fa: گزینه Fast DiSEqC را انتخاب کنید اگر سیستم هوایی شما از آن پشتیبانی کند. اگر مطمئن نیستید “نه” را انتخاب کنید.
fi: Valitse Fast DiSEqC, jos ilmajärjestelmä tukee sitä. Jos et ole varma, valitse "Ei.".
fr: Sélectionnez Fast DiSEqC si votre système aérien le supporte. Si vous n'êtes pas sûr, sélectionnez « Non ».
fy: Selektearje FAST DISEQC as jo AERIAL-systeem it stipet. As jo ​​net wis binne selektearje 'Nee'.
he: בחר במהירות DiSEqC אם המערכת האווירית שלך תומכת בו. אם אתה לא יודע לבחור "לא".
hr: Odaberite Fast DiSeqc ako ga podržava vaš zračni sustav. Ako niste sigurni da odaberite 'Ne'.
hu: Válassza a Fast DisEQC lehetőséget, ha a légi rendszer támogatja.Ha nem biztos benne, válassza a „nem” lehetőséget.
id: Pilih Fast DiseQC jika sistem udara Anda mendukungnya. Jika Anda tidak yakin pilih 'Tidak'.
is: Veldu Fast Diseqc ef loftkerfi þitt styður það. Ef þú ert ekki viss um að velja 'nei'.
ku: Heke pergala we ya hewayê piştgiriyê bide wê Diseq Diseqc hilbijêrin. Heke hûn ne ewle ne hilbijêrin 'Na'.
lt: Pasirinkite 'Fast Diseqc', jei jūsų oro sistema ją palaiko.Jei nesate tikri, pasirinkite 'Ne'.
lv: Izvēlieties Fast DiSEqC, ja jūsu gaisa sistēma to atbalsta. Ja neesat pārliecināts izvēlieties 'Nē'.
nb: Velg Fast DiSeqC hvis luftsystemet støtter det. Hvis du er usikker, velg «Nei».
nl: Selecteer Fast DISEQC als uw antennesysteem dit ondersteunt. Als u niet zeker weet, selecteert u 'nee'.
pl: Wybierz Fast DiseQC, jeśli system powietrzny go obsługuje. Jeśli nie masz pewności, wybierz „nie”.
pt: Selecione o DiSEqC rápido se o seu sistema aéreo o suportar. Se você não tiver certeza selecione 'Não'.
pt_br: Selecione o DISEQC rápido se o seu sistema aéreo o suportar. Se você não tiver certeza, selecione 'não'.
ro: Selectați Fast DISEQC dacă sistemul dvs. aerian îl acceptă. Dacă nu sunteți sigur, selectați „Nu”.
ru: Выберите Fast Diseqc, если ваша аэродиальная система поддерживает ее. Если вы не уверены, выберите «Нет».
sk: Vyberte Fast DiseQC, ak ho podporuje váš letecký systém. Ak si nie ste istí, vyberte „nie“.
sl: Če ga podpira vaš zračni sistem, izberite Fast ESEQC.Če niste prepričani, izberite 'ne'.
sq: Zgjidhni Fast DiseqC nëse sistemi juaj ajror e mbështet atë. Nëse nuk jeni të sigurt zgjidhni 'jo'.
sr: Изаберите Фаст ДиСЕКЦ ако је ваш ваздушни систем подржава. Ако нисте сигурни да одаберете 'Не'.
sv: Välj snabb diseqc om ditt flygsystem stöder det. Om du är osäker, välj 'Nej'.
th: เลือก DESQC อย่างรวดเร็ว หากระบบทางอากาศของคุณรองรับมัน หากคุณไม่แน่ใจว่าจะเลือก 'ไม่'.
tr: Hava sisteminiz destekliyorsa Fast DiSeqc'i seçin. Emin değilseniz 'hayır' seçin.
uk: Виберіть Fast Diseqc, якщо ваша повітряна система її підтримує. Якщо ви не впевнені, виберіть "Ні".
vi: Chọn DISEQC nhanh nếu hệ thống trên không của bạn hỗ trợ nó. Nếu bạn không chắc chắn, hãy chọn 'Không'.
zh_cn: 如果您的空中系统支持它，请选择快速diseqc。如果您不确定选择“否”。

source: Select Folders
ar: المجندون المختارون
bg: Избор на папки
ca: Selecciona les carpetes
cs: Vybrat složky
da: Vælg mapper
de: Wählen Sie Ordner
el: Επιλέξτε Φάκελοι
es: Seleccione carpetas
et: Kataloogide valimine
fa: انتخاب Folders
fi: Valitse kansiot
fr: Sélectionner les dossiers
fy: Selektearje Mappen
he: בחרו Folders
hr: Odaberite mape
hu: Válassza ki a mappákat
id: Pilih folder
is: Veldu möppur
ku: Peldankan hilbijêrin
lt: Pasirinkite Aplankai
lv: Izvēlēties mapes
nb: Velg mapper
nl: Selecteer mappen
pl: Wybierz foldery
pt: Selecionar pastas
pt_br: Selecione pastas
ro: Selectați folderele
ru: Выберите папки
sk: Vyberte priečinky
sl: Izberite mape
sq: Zgjidhni dosjet
sr: Изаберите Мапе
sv: Välj mappar
th: เลือกโฟลเดอร์
tr: Klasörleri seçin
uk: Виберіть папки
vi: Chọn thư mục
zh_cn: 选择文件夹

source: Select HDD
ar: مختارة HDD
bg: Избор на HDD
ca: Seleccioneu el HDD
cs: Vybrat HDD
da: Vælg HDD
de: Wählen Sie HDD
el: Επιλέξτε HDD
es: Seleccione HDD
et: HDD valimine
fa: انتخاب HDD
fi: Valitse kiintolevy
fr: Sélectionner un disque dur
fy: Selektearje HDD
he: HDD
hr: Odaberite HDD
hu: Válassza ki a HDD -t
id: Pilih HDD
is: Veldu HDD
ku: HDD hilbijêrin
lt: Pasirinkite HDD
lv: Izvēlieties HDD
nb: Velg HDD
nl: Selecteer HDD
pl: Wybierz HDD
pt: Selecionar HDD
pt_br: Selecione HDD
ro: Selectați HDD
ru: Выберите жесткий диск
sk: Vyberte HDD
sl: Izberite HDD
sq: Zgjidhni HDD
sr: Изаберите ХДД
sv: Välj HDD
th: เลือก HD
tr: HDD'yi seçin
uk: Виберіть HDD
vi: Chọn ổ cứng
zh_cn: 选择HDD

source: Select Location
ar: الموقع الصحيح
bg: Избор на местоположение
ca: Selecció d' emplaçament
cs: Vybrat umístění
da: Vælg placering
de: Lokalisierung auswählen
el: Επιλέξτε Τοποθεσία
es: Seleccionar ubicación
et: Asukoha valimine
fa: گزینه Location
fi: Valitse sijainti
fr: Sélectionner l'emplacement
fy: Selektearje lokaasje
he: מיקום נבחר
hr: Odaberite mjesto
hu: Válassza ki a helyszínt
id: Pilih lokasi
is: Veldu staðsetningu
ku: Cihê hilbijêrin
lt: Pasirinkite Vieta
lv: Izvēlieties atrašanās vietu
nb: Velg plassering
nl: Selecteer locatie
pl: Wybierz lokalizację
pt: Selecionar localização
pt_br: Selecione Localização
ro: Selectați locația
ru: Выберите местоположение
sk: Vyberte umiestnenie
sl: Izberite Lokacijo
sq: Zgjidhni Vendndodhjen
sr: Изаберите локацију
sv: Välj plats
th: เลือกตําแหน่ง
tr: Konumu seçin
uk: Виберіть місце розташування
vi: Chọn vị trí
zh_cn: 选择位置

source: Select Media Location
ar: موقع وسائط الإعلام المختارة
bg: Избор на медийно местоположение
ca: Seleccioneu la ubicació del suport
cs: Vybrat umístění médií
da: Vælg medieplacering
de: Wählen Sie Medienstandort
el: Επιλέξτε τοποθεσία μέσων ενημέρωσης
es: Seleccionar ubicación de medios
et: Meedia asukoha valimine
fa: گزینه Media Location
fi: Valitse median sijainti
fr: Sélectionnez l'emplacement du média
fy: Selektearje media lokaasje
he: מיקום מדיה
hr: Odaberite mjesto Media
hu: Válassza ki a média helyét
id: Pilih Lokasi Media
is: Veldu staðsetningu fjölmiðla
ku: Cihê medyayê hilbijêrin
lt: Pasirinkite laikmenos vietą
lv: Izvēlieties multivides atrašanās vietu
nb: Velg medieplassering
nl: Selecteer de medialocatie
pl: Wybierz lokalizację mediów
pt: Seleccionar a Localização da Mídia
pt_br: Selecione Localização da mídia
ro: Selectați locația media
ru: Выберите местоположение носителя
sk: Vyberte umiestnenie médií
sl: Izberite lokacijo medijev
sq: Zgjidhni vendndodhjen e mediave
sr: Изаберите медијску локацију
sv: Välj mediaplats
th: เลือกตําแหน่งสื่อ
tr: Medya Konumunu Seçin
uk: Виберіть Медіа Місцезнаходження
vi: Chọn vị trí phương tiện
zh_cn: 选择媒体位置

source: Select OScam WebifPort:
bg: Изберете OScam WebifPort:
ca: Seleccioneu el port del OScam Webif:
cs: Vyberte OScam WebifPort:
da: Vælg OScam WebifPort:
de: Wählen Sie Oscam Webifport:
el: Επιλέξτε Oscam WebIfport:
es: Seleccione OScam WebifPort:
et: Vali OScam WebifPort:
fa: گزینه OScam WebifPort:
fi: Valitse OScam WebifPort:
fr: Sélectionnez OScam WebifPort :
fy: Selektearje OSCam Webiffort:
he: בחר OScam Webifport:
hr: Odaberite Oscam WebIfport:
hu: Válassza az OSCAM WebIFport lehetőséget:
id: Pilih Oscam Webifport:
is: Veldu Oscam Webifport:
ku: Webifport OSCAM hilbijêrin:
lt: Pasirinkite 'Oscam Webifport':
lv: Izvēlēties OScam tīmekļa portu:
nb: Velg OScam WebifPort:
nl: Selecteer Oscam Webifport:
pl: Wybierz Oscam Webifport:
pt: Selecione o WebifPort do OScam:
pt_br: Selecione os OSCAM WebIFPORT:
ro: Selectați Oscam WebIfport:
ru: Выберите Oscam Webifport:
sk: Vyberte OSCAM WebIFport:
sl: Izberite Oscam WebIfport:
sq: Zgjidhni Oscam Webifport:
sr: Изаберите Осцам Вебифпорт:
sv: Välj OSCAM Webifport:
th: เลือกเว็บพอร์ตของ OScam:
tr: OSCAM WebifPort'u seçin:
uk: Виберіть OSCAM WEBIFPORT:
vi: Chọn Oscam Webifport:
zh_cn: 选择OSCAM Webifport：

source: Select Playback Location
ar: موقع بلايباك
bg: Изберете местоположение на възпроизвеждането
ca: Seleccioneu la ubicació de la reproducció
cs: Vybrat umístění přehrávání
da: Vælg afspilningssted
de: Wählen Sie den Wiedergabestandort
el: Επιλέξτε Τοποθεσία αναπαραγωγής
es: Seleccionar ubicación de Playback
et: Taasesituse asukoha valimine
fa: گزینه Playback Location
fi: Valitse toiston sijainti
fr: Sélectionner l'emplacement de la lecture
fy: Selektearje Playback Lokaasje
he: מיקום Playback
hr: Odaberite mjesto za reprodukciju
hu: Válassza a Lejátszás helyét
id: Pilih lokasi pemutaran
is: Veldu staðsetningu spilunar
ku: Cihê Playback hilbijêrin
lt: Pasirinkite atkūrimo vietą
lv: Izvēlieties atskaņošanas vietu
nb: Velg avspillingsplassering
nl: Selecteer afspeellocatie
pl: Wybierz lokalizację odtwarzania
pt: Seleccionar a Localização da Reprodução
pt_br: Selecione Localização de reprodução
ro: Selectați locația de redare
ru: Выберите местоположение воспроизведения
sk: Vyberte umiestnenie prehrávania
sl: Izberite lokacijo predvajanja
sq: Zgjidhni vendndodhjen e riprodhimit
sr: Изаберите локацију за репродукцију
sv: Välj uppspelningsplats
th: เลือกตําแหน่งการเล่นกลับ
tr: Oynatma Konumu'nu seçin
uk: Виберіть Розташування відтворення
vi: Chọn vị trí phát lại
zh_cn: 选择播放位置

source: Select Quad Channels
bg: Избор на Quad Channels
ca: Selecciona els canals Quadiners
cs: Vybrat Quad kanály
da: Vælg Quad kanaler
de: Wählen Sie Quad -Kanäle
el: Επιλέξτε Quad Channels
es: Seleccionar canales de Quad
et: Quad kanalite valimine
fa: انتخاب کانال های Quad
fi: Valitse Quad- kanavat
fr: Sélectionnez les canaux Quad
fy: Selektearje Quad-kanalen
he: ערוץ Quad
hr: Odaberite Quad kanale
hu: Válassza ki a Quad csatornákat
id: Pilih saluran quad
is: Veldu Quad rásir
ku: Kanalên Quad hilbijêrin
lt: Pasirinkite keturračiai kanalus
lv: Izvēlieties kvadriciklus
nb: Velg Quad-kanaler
nl: Selecteer Quad -kanalen
pl: Wybierz kanały czterokrotnie
pt: Seleccionar os Canais Quad
pt_br: Selecione os canais quad
ro: Selectați canale quad
ru: Выберите четырехканалы
sk: Vyberte Quad Channels
sl: Izberite Quad Channels
sq: Zgjidhni Kanalet Quad
sr: Изаберите Куад Цханнелс
sv: Välj Quad -kanaler
th: เลือกช่องสี
tr: Dörtlü kanalları seçin
uk: Виберіть Quad Channels
vi: Chọn các kênh Quad
zh_cn: 选择四频道
