Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure the number of days after which items are automatically removed from the trashcan.
ar: نعترف بعدد الأيام التي يتم بعدها إزالة المواد تلقائياً من القمامة.
bg: Настройване на броя дни, след които елементите автоматично се отстраняват от кошчето за боклук.
ca: Configura el nombre de dies després de quins elements s' eliminaran automàticament de la paperera.
cs: Nastavit počet dní, po kterých se položky automaticky odstraní z koše.
da: Indstil antallet af dage efter hvilke elementer der automatisk fjernes fra papirkurven.
de: Konfigurieren Sie die Anzahl der Tage, wonach Elemente automatisch aus dem Mülleimer entfernt werden.
el: Ρυθμίστε τον αριθμό των ημερών μετά την οποία αφαιρούνται αυτόματα τα στοιχεία από το κάδο απορριμμάτων.
es: Configure el número de días después de los cuales los elementos se eliminan automáticamente de la basura.
et: Võimaldab määrata päevade arvu, mille järel elemendid prügikastist automaatselt eemaldatakse.
fa: تعداد روزهایی که بعد از آن اقلام به طور خودکار از سطل زباله حذف می شوند را درک کنید.
fi: Määritä niiden päivien määrä, joiden jälkeen kohteet poistetaan automaattisesti roskakorista.
fr: Configurez le nombre de jours après lesquels les articles sont automatiquement retirés de la poubelle.
fy: Konfigurearje it oantal dagen nei hokker items automatysk wurde ferwidere fan 'e jiskefet.
he: הגדר את מספר הימים שלאחריהם פריטים הוסרו באופן אוטומטי מן הזבל.
hr: Konfigurirajte broj dana nakon kojih se stavke automatski uklanjaju iz smeća.
hu: Konfigurálja azt a napot, amely után az elemeket automatikusan eltávolítják a kukaból.
id: Konfigurasikan jumlah hari setelahnya item secara otomatis dihapus dari tempat sampah.
is: Stilltu fjölda daga eftir það sem hlutir eru sjálfkrafa fjarlægðir úr ruslinu.
ku: Hejmara rojên ku piştî tiştan bixweber ji trashcan têne derxistin.
lt: Konfigūruokite dienų skaičių, po kurio elementai automatiškai pašalinami iš šiukšliadėžės.
lv: Konfigurēt dienu skaitu, pēc kurām ieraksti tiek automātiski izņemti no miskastes.
nb: Konfigurer antall dager der elementene automatisk fjernes fra papirkurven.
nl: Configureer het aantal dagen waarna items automatisch uit de trashcan worden verwijderd.
pl: Skonfiguruj liczbę dni, po których elementy są automatycznie usuwane z śmieci.
pt: Configure o número de dias após os quais os itens são removidos automaticamente da lixeira.
pt_br: Configure o número de dias após os quais os itens são removidos automaticamente do lixo.
ro: Configurați numărul de zile după care elementele sunt eliminate automat din coșul de gunoi.
ru: Настройте количество дней, после чего элементы автоматически удаляются из мусора.
sk: Nakonfigurujte počet dní, po ktorých sa položky automaticky odstránia z odpadu.
sl: Konfigurirajte število dni, po katerih se predmeti samodejno odstranijo iz smeti.
sq: Konfiguroni numrin e ditëve pas të cilave artikujt hiqen automatikisht nga plehrat.
sr: Конфигуришите број дана након чега се предмети аутоматски уклањају из смећа.
sv: Konfigurera antalet dagar efter vilka objekt automatiskt tas bort från soporna.
th: ปรับแต่งจํานวนวันหลังจากเอารายการออกจากถังขยะโดยอัตโนมัติ.
tr: Trafcan'dan otomatik olarak kaldırıldığı gün sayısını yapılandırın.
uk: Налаштуйте кількість днів, після яких елементи автоматично видаляються з сміття.
vi: Định cấu hình số ngày sau đó các mặt hàng được tự động gỡ bỏ khỏi thùng rác.
zh_cn: 配置自动从垃圾桶中自动删除项目的天数。

source: Configure the number of days old timers are kept before they are automatically removed from the timer list.
ar: يُحتفظ بعدد الأيام القديمة قبل أن تُحذف تلقائياً من قائمة التوقيت.
bg: Настройване броя на старите таймери, преди да бъдат автоматично отстранени от списъка с таймери.
ca: Configura el nombre de dies antics es mantenen abans que s' eliminaran automàticament de la llista de temps.
cs: Nastavit počet dnů staré časovače jsou drženy před tím, než jsou automaticky odstraněny ze seznamu časovačů.
da: Indstil antallet af dage gamle timere holdes, før de automatisk fjernes fra timerlisten.
de: Konfigurieren Sie die Anzahl der Tage, in denen alte Timer aufbewahrt werden, bevor sie automatisch aus der Timerliste entfernt werden.
el: Διαμορφώστε τον αριθμό των χρονομέτρων ηλικιών ημερών που διατηρούνται πριν απομακρυνθούν αυτόματα από τη λίστα χρονοδιακόπτη.
es: Configure el número de días antiguos temporizadores se guardan antes de que se eliminan automáticamente de la lista del temporizador.
et: Seadistamine päevade arv vana taimerid hoitakse enne nende automaatset eemaldamist taimerid nimekirja.
fa: تعداد تایمر های قدیمی را قبل از اینکه به طور خودکار از لیست تایمر حذف شوند، نگه دارید.
fi: Määritä päivien määrä, jolloin vanhat ajastimet säilytetään, ennen kuin ne poistetaan automaattisesti ajastinluettelosta.
fr: Configurez le nombre de chronomètres d'âge de jours avant de les supprimer automatiquement de la liste des chronomètres.
fy: Konfigurearje it oantal dagen âlde timers wurde bewarre foardat se automatysk wurde ferwidere fan 'e timerlist.
he: הגדר את מספר הימים הוותיקים נשמרים לפני שהם מוסרים באופן אוטומטי מרשימת הזמן.
hr: Konfigurirajte broj dana starih vremena čuvaju se prije nego što se automatski uklone s popisa vremena.
hu: Konfigurálja a napos időzítők számát, mielőtt automatikusan eltávolítanák az időzítői listáról.
id: Konfigurasikan jumlah timer yang sudah lama disimpan sebelum secara otomatis dihapus dari daftar timer.
is: Stilltu fjölda daga gamla tímamæla er haldið áður en þeir eru sjálfkrafa fjarlægðir af tímamælinum.
ku: Berî ku hûn bixweber ji navnîşa Timer têne derxistin, hejmara rojên kevn têne girtin.
lt: Konfigūruokite dienų, kai seni laikmačiai yra laikomi, prieš juos automatiškai pašalinant iš laikmačių sąrašo.
lv: Konfigurēt dienu veco taimeru skaitu, pirms tie tiek automātiski izņemti no taimera saraksta.
nb: Konfigurere antall dager gamle timere holdes før de automatisk fjernes fra timer-listen.
nl: Configureer het aantal dagen dat oude timers worden bewaard voordat ze automatisch uit de timertijstrecord worden verwijderd.
pl: Skonfiguruj liczbę dni, które są przechowywane, zanim zostaną one automatycznie usuwane z listy timerów.
pt: Configure o número de timers dias antes de serem removidos automaticamente da lista de timers.
pt_br: Configure o número de temporizadores de um dia é mantido antes de serem automaticamente removidos da lista de timer.
ro: Configurați numărul de cronometre de zile sunt păstrate înainte de a fi eliminate automat din lista de cronometre.
ru: Настройка количества дней, которые становятся временными, до того, как они будут автоматически удалены из списка таймеров.
sk: Nakonfigurujte počet dní starých časovačov pred tým, ako sa automaticky odstránia zo zoznamu časovačov.
sl: Konfigurirajte število dni, ki se hranijo, preden se samodejno odstranijo s seznama časovnikov.
sq: Konfiguroni numrin e kohërave të vjetër të ditëve mbahen para se të hiqen automatikisht nga lista e kohëmatësit.
sr: Конфигуришите број дана старе тајмере се чувају пре него што се аутоматски уклоне са листе тајмера.
sv: Konfigurera antalet dagar gamla timers hålls innan de automatiskt tas bort från timerlistan.
th: ปรับแต่งจํานวนวันของตัวจับเวลาเก่า ก่อนที่จะถูกลบออกจากรายการตัวจับเวลาโดยอัตโนมัติ.
tr: Yapılandırma Eski zamanlayıcılar, zamanlayıcı listesinden otomatik olarak kaldırılmadan önce tutulur.
uk: Налаштування кількості днів таймери зберігаються до того, як їх автоматично видаляють із списку таймерів.
vi: Định cấu hình số ngày hẹn giờ được giữ trước khi chúng được tự động xóa khỏi danh sách hẹn giờ.
zh_cn: 在将旧计时器从计时器列表中自动删除之前，将其配置为保留的天数。

source: Configure the number of rows shown.
ar: نعترف بعدد الصفوف.
bg: Настройване броя на показаните редове.
ca: Configura el nombre de files mostrades.
cs: Nastavit počet zobrazených řádků.
da: Indstil antallet af viste rækker.
de: Konfigurieren Sie die Anzahl der angezeigten Zeilen.
el: Διαμορφώστε τον αριθμό των σειρών που εμφανίζονται.
es: Configure el número de filas mostradas.
et: Näitatavate ridade arvu seadistamine.
fa: تعداد ردیف های نشان داده شده را مشخص کنید.
fi: Aseta esitettyjen rivien määrä.
fr: Configurez le nombre de lignes affichées.
fy: Konfigurearje it oantal litten werjûn.
he: להבין את מספר השורות המוצגות.
hr: Konfigurirajte broj prikazanih redaka.
hu: Konfigurálja a megjelenített sorok számát.
id: Konfigurasikan jumlah baris yang ditampilkan.
is: Stilltu fjölda lína sem sýndar eru.
ku: Hejmara rêzikên ku hatine destnîşan kirin verast bikin.
lt: Konfigūruokite rodomų eilučių skaičių.
lv: Konfigurēt parādīto rindu skaitu.
nb: Konfigurer antall viste rader.
nl: Configureer het aantal getoonde rijen.
pl: Skonfiguruj liczbę pokazanych wierszy.
pt: Configurar o número de linhas mostradas.
pt_br: Configure o número de linhas mostradas.
ro: Configurați numărul de rânduri afișate.
ru: Настройте количество показанных строк.
sk: Nakonfigurujte počet zobrazených riadkov.
sl: Konfigurirajte število prikazanih vrstic.
sq: Konfiguroni numrin e rreshtave të treguar.
sr: Конфигуришите број приказаних редова.
sv: Konfigurera antalet visade rader.
th: ปรับแต่งจํานวนแถวที่แสดง.
tr: Gösterilen satır sayısını yapılandırın.
uk: Налаштуйте кількість показаних рядків.
vi: Định cấu hình số lượng hàng được hiển thị.
zh_cn: 配置所示的行数。

source: Configure the offline decoding delay in milliseconds. The configured delay is observed at each control word parity change.
ar: إئتمنْ على التأجيلِ خارج الخطِ في مليمترِ ثانيةِ. ويلاحَظ التأخُّر المُحدَّد في كل تغيير في التكافؤ بين كلمة التحكم.
bg: Настройване на забавянето на декодирането в милисекунди. Конфигурираното забавяне се наблюдава при всяка смяна на контролната дума за паритет.
ca: Configura el retard de descodificació desconnectat en mil· lisegons. El retard configurat es observa a cada canvi de paritat de control.
cs: Nastavit zpoždění dekódování v milisekundách. Nakonfigurované zpoždění je pozorováno při každé změně parity slova.
da: Indstil den offline afkodningsforsinkelse i millisekunder. Den konfigurerede forsinkelse observeres ved hver ændring af kontrolord.
de: Konfigurieren Sie die Offline -Dekodierungsverzögerung in Millisekunden. Die konfigurierte Verzögerung wird bei jeder Änderung des Kontrollwort -Parität beobachtet.
el: Διαμορφώστε την καθυστέρηση αποκωδικοποίησης εκτός σύνδεσης σε χιλιοστά του δευτερολέπτου. Η διαμορφωμένη καθυστέρηση παρατηρείται σε κάθε αλλαγή ισοτιμίας λέξεων ελέγχου.
es: Configure el retraso de decodificación fuera de línea en milisegundos. El retraso configurado se observa en cada cambio de paridad palabra control.
et: Võrguühenduseta dekodeerimise viivituse seadistamine millisekundites. Konfigureeritud viivitust täheldatakse iga kontrollsõna pariteedi muutuse juures.
fa: تاخیر رمزگذاری آفلاین را در میلی ثانیه مشاهده کنید. تأخیر پیکربندی شده در هر تغییر تعادل کلمه کنترل مشاهده می شود.
fi: Aseta offline-purkuviive millisekunneissa. Määritelty viive havaitaan jokaisella ohjaussanan pariteetin muutoksella.
fr: Configurez le délai de décodage hors ligne en millisecondes. Le délai configuré est observé à chaque changement de parité de mot de contrôle.
fy: Konfigurearje de Offline-dekodearring yn millisekonden. De konfigureare fertraging wurdt waarnommen by elke kontrôle fan kontrôlewurdenferoaring.
he: הגדירו את העיכוב הלא מקוון במילימטרים. העיכוב הקבוע נצפתה בכל שינוי במונחי שליטה.
hr: Konfigurirajte kašnjenje dekodiranja izvanmreža u milisekundama. Konfigurirano kašnjenje se primjećuje pri svakoj promjeni pariteta kontrolne riječi.
hu: Konfigurálja az offline dekódolási késleltetést milliszekundumban.A konfigurált késleltetés megfigyelhető az egyes kontroll szó paritásváltozásánál.
id: Konfigurasikan keterlambatan decoding offline dalam milidetik. Penundaan yang dikonfigurasi diamati pada setiap perubahan kata paritas kata.
is: Stilltu töf á afkóðun án nettengingar á millisekúndum. Stillta seinkun sést við hverja stjórnunarbreytingar.
ku: Di Milliseconds de derengkirina Defining ya Offline bicîh bikin. Derengiya mîhengkirî li her guhertina peyva peyva kontrolê tê dîtin.
lt: Konfigūruokite neprisijungus dekodavimo vėlavimą milisekundėse.Konfigūruotas delsimas pastebimas kiekvieno valdymo žodžio pariteto pakeitime.
lv: Konfigurēt bezsaistes dekodēšanas aizturi milisekundēs. Konfigurētā aizture tiek novērota pie katras kontroles vārda paritātes izmaiņām.
nb: Konfigurer den offline dekodingsforsinkelsen i millisekunder. Den konfigurerte forsinkelse observeres ved hver kontrollordparitetsendring.
nl: Configureer de offline decoderingsvertraging in milliseconden. De geconfigureerde vertraging wordt waargenomen bij elke wijziging van de besturingswoordpariteit.
pl: Skonfiguruj opóźnienie dekodowania offline w milisekundach. Skonfigurowane opóźnienie jest obserwowane przy każdej zmianie parytetu słowa kontrolnego.
pt: Configurar o atraso de decodificação offline em milissegundos. O atraso configurado é observado em cada palavra de controle mudança de paridade.
pt_br: Configure o atraso de decodificação offline em milissegundos. O atraso configurado é observado em cada mudança de paridade da palavra de controle.
ro: Configurați întârzierea decodării offline în milisecunde. Întârzierea configurată este observată la fiecare schimbare de paritate a cuvântului de control.
ru: Настройте задержку в автономном декодировании в миллисекундах. Настройка задержка наблюдается при каждом изменении паритета управляющего слова.
sk: Nakonfigurujte oneskorenie dekódovania offline v milisekundách. Konfigurované oneskorenie sa pozoruje pri každej zmene parity ovládacieho slov.
sl: Konfigurirajte zamudo dekodiranja brez povezave v milisekundah.Konfigurirana zamuda opazimo pri vsaki spremembi paritete kontrolne besede.
sq: Konfiguroni vonesën e deshifrimit offline në milisekonda. Vonesa e konfiguruar vërehet në secilën ndryshim të fjalës së kontrollit Ndryshimi i barazisë.
sr: Конфигуришите кашњење од декодирања ван мреже у милисекунди. Конфигурирано кашњење примећено је на свакој контролној промјени паритета.
sv: Konfigurera den avkodningsförseningen i millisekunder. Den konfigurerade fördröjningen observeras vid varje kontrollordförändring.
th: ปรับแต่งการถอดรหัสอัตโนมัติในหน่วยมิลลิวินาที ความ ล่า ช้า ที่ กําหนด ไว้ จะ เห็น ได้ จาก การ เปลี่ยน คํา ศัพท์ แต่ ละ คํา.
tr: Milisaniye cinsinden çevrimdışı kod çözme gecikmesini yapılandırın. Yapılandırılmış gecikme, her bir kontrol kelimesinde eşlik değişikliğinde gözlenir.
uk: Налаштуйте офлайн -затримку декодування в мілісекундах. Налаштована затримка спостерігається при кожній зміні паритету керування словом.
vi: Định cấu hình độ trễ giải mã ngoại tuyến trong mili giây. Độ trễ được cấu hình được quan sát ở mỗi thay đổi tương đương từ kiểm soát.
zh_cn: 配置毫秒毫秒的离线解码延迟。在每个控件单词奇偶校验更改上观察到配置的延迟。

source: Configure the possible fast forward speeds.
ar: نؤمن بالسرعة الممكنة للأمام.
bg: Настройване на възможните скорости напред.
ca: Configura les velocitats d' espera possibles.
cs: Nastavit možné rychlosti vpřed.
da: Indstil de mulige hastigheder fremad.
de: Konfigurieren Sie die möglichen schnellen Vorwärtsgeschwindigkeiten.
el: Διαμορφώστε τις πιθανές γρήγορες ταχύτητες προς τα εμπρός.
es: Configure las posibles velocidades de avance rápido.
et: Võimalike kiirete edasiliikumiskiiruste seadistamine.
fa: سرعت های سریع رو به جلو را درک کنید.
fi: Määrittele mahdolliset nopeudet eteenpäin.
fr: Configurez les vitesses rapides vers l'avant.
fy: Konfigurearje de mooglike rappe snelheden yn.
he: הגדר את המהירות האפשרית קדימה.
hr: Konfigurirajte moguće brze brzine prema naprijed.
hu: Konfigurálja a lehetséges gyors előrehaladási sebességeket.
id: Konfigurasikan kemungkinan kecepatan maju cepat.
is: Stilltu mögulegan hraða hraða.
ku: Leza lezgîn a pêşiya gengaz mîheng bikin.
lt: Sukonfigūruokite galimą greitą greitį.
lv: Konfigurēt iespējamos ātrumus uz priekšu.
nb: Konfigurerer mulige raske hastigheter.
nl: Configureer de mogelijke snel voorwaartse snelheden.
pl: Skonfiguruj możliwe szybkie prędkości do przodu.
pt: Configure as possíveis velocidades de avanço rápidas.
pt_br: Configure as possíveis velocidades rápidas de avanço.
ro: Configurați posibilele viteze rapide înainte.
ru: Настройте возможные скорости первого вперед.
sk: Nakonfigurujte možné rýchle rýchlosti vpred.
sl: Konfigurirajte možne hitre hitrosti naprej.
sq: Konfiguroni shpejtësinë e mundshme të shpejtë përpara.
sr: Конфигуришите могуће брзе брзине напред.
sv: Konfigurera de möjliga snabba framhastigheterna.
th: ปรับแต่งความเร็วไปข้างหน้าที่เร็วได้.
tr: Olası hızlı ileri hızları yapılandırın.
uk: Налаштуйте можливі швидкі швидкості вперед.
vi: Cấu hình tốc độ chuyển tiếp nhanh có thể.
zh_cn: 配置可能的快速速度。

source: Configure the possible rewind speeds.
ar: نؤمن بالسرعة المحتملة.
bg: Настройване на възможните обороти.
ca: Configura les velocitats de rebobina possibles.
cs: Nastavit možné rychlosti přetáčení.
da: Indstil de mulige genvindshastigheder.
de: Konfigurieren Sie die möglichen Rückspulengeschwindigkeiten.
el: Διαμορφώστε τις πιθανές ταχύτητες επανάληψης.
es: Configure las posibles velocidades de rebobinado.
et: Võimalike tagasikerimise kiiruste seadistamine.
fa: سرعت های بازگشت احتمالی را درک کنید.
fi: Määrittele mahdolliset kelautumisnopeudet.
fr: Configurer les vitesses possibles de remontage.
fy: Konfigurearje de mooglike snelheid fan 'e rewind.
he: לשנות את המהירות האפשרית.
hr: Konfigurirajte moguće brzine premotavanja.
hu: Konfigurálja a lehetséges visszatekerési sebességeket.
id: Konfigurasikan kemungkinan kecepatan mundur.
is: Stilltu mögulega spólahraða.
ku: Leza rewa ya rewa ya mumkin mîheng bikin.
lt: Sukonfigūruokite galimą atsukimo greitį.
lv: Konfigurēt iespējamos pārtīšanas ātrumus.
nb: Konfigurer mulige rewind-hastigheter.
nl: Configureer de mogelijke terugspoelsnelheden.
pl: Skonfiguruj możliwe prędkości przewijania.
pt: Configurar as velocidades possíveis de rebobinar.
pt_br: Configure as possíveis velocidades de retrocesso.
ro: Configurați posibilele viteze de derulare.
ru: Настройте возможные скорости перемотки.
sk: Nakonfigurujte možné rýchlosti prevíjania.
sl: Konfigurirajte možne hitrosti previjanja.
sq: Konfiguroni shpejtësinë e mundshme të rewind.
sr: Конфигуришите могуће брзине премотавања уназад.
sv: Konfigurera de möjliga spolningshastigheterna.
th: ปรับแต่งความเร็วการหมุนย้อนหลังที่เป็นไปได้.
tr: Olası geri sarma hızlarını yapılandırın.
uk: Налаштуйте можливі швидкості перемотування.
vi: Cấu hình tốc độ tua lại có thể.
zh_cn: 配置可能的倒带速度。

source: Configure the primary EPG language.
ar: نعترف باللغه الرئيسيه.
bg: Настройване на първичния EPG език.
ca: Configura l' idioma EPG primari.
cs: Nastavit primární jazyk EPG.
da: Indstil det primære EPG- sprog.
de: Konfigurieren Sie die primäre EPG -Sprache.
el: Διαμορφώστε την κύρια γλώσσα EPG.
es: Configure el idioma EPG primario.
et: Esmase EPG keele seadistamine.
fa: زبان اصلی EPG را درک کنید.
fi: Määrittele ensisijainen EPG-kieli.
fr: Configurer le langage EPG primaire.
fy: Konfigurearje de primêre EPG-taal.
he: להבין את שפת ה-EPG העיקרית.
hr: Konfigurirajte primarni EPG jezik.
hu: Konfigurálja az elsődleges EPG nyelvet.
id: Konfigurasikan bahasa EPG utama.
is: Stilla aðal EPG tungumálið.
ku: Bi zimanê EPG ya seretayî vegerin.
lt: Konfigūruokite pirminę EPG kalbą.
lv: Konfigurēt primāro EPG valodu.
nb: Konfigurer det primære EPG-språket.
nl: Configureer de primaire EPG -taal.
pl: Skonfiguruj podstawowy język EPG.
pt: Configurar a linguagem EPG primária.
pt_br: Configure a linguagem EPG primária.
ro: Configurați limbajul EPG primar.
ru: Настройте основной язык EPG.
sk: Nakonfigurujte primárny jazyk EPG.
sl: Konfigurirajte primarni jezik EPG.
sq: Konfiguroni gjuhën kryesore të EPG.
sr: Конфигуришите примарни ЕПГ језик.
sv: Konfigurera det primära EPG -språket.
th: ปรับแต่งภาษาหลักของ EPG.
tr: Birincil EPG dilini yapılandırın.
uk: Налаштуйте основну мову EPG.
vi: Định cấu hình ngôn ngữ EPG chính.
zh_cn: 配置主要的EPG语言。

source: Configure the refresh rate of the screen.
ar: نعترف بالمعدل الجديد للشاشة.
bg: Настройване на степента на освежаване на екрана.
ca: Configura la freqüència de refresc de la pantalla.
cs: Nastavit rychlost obnovení obrazovky.
da: Indstil opdateringshastigheden på skærmen.
de: Konfigurieren Sie die Aktualisierungsrate des Bildschirms.
el: Διαμορφώστε το ρυθμό ανανέωσης της οθόνης.
es: Configure la tasa de actualización de la pantalla.
et: Seadista ekraani värskendussagedust.
fa: نرخ تازه شدن صفحه را مشخص کنید.
fi: Määrittele näytön päivitysnopeus.
fr: Configurez le taux de rafraîchissement de l'écran.
fy: Konfigurearje it ferfarskens fan it skerm.
he: הגדר את קצב הרענון של המסך.
hr: Konfigurirajte brzinu osvježavanja zaslona.
hu: Konfigurálja a képernyő frissítési sebességét.
id: Konfigurasikan laju penyegaran layar.
is: Stilla hressingarhraða skjásins.
ku: Rêjeya nûvekirinê ya ekranê bicîh bikin.
lt: Konfigūruokite ekrano atnaujinimo greitį.
lv: Konfigurēt ekrāna atsvaidzināšanas ātrumu.
nb: Konfigurer oppdateringshastigheten på skjermen.
nl: Configureer de vernieuwingssnelheid van het scherm.
pl: Skonfiguruj szybkość odświeżania ekranu.
pt: Configurar a taxa de atualização da tela.
pt_br: Configure a taxa de atualização da tela.
ro: Configurați rata de actualizare a ecranului.
ru: Настройте скорость обновления экрана.
sk: Nakonfigurujte obnovovaciu frekvenciu obrazovky.
sl: Konfigurirajte hitrost osveževanja zaslona.
sq: Konfiguroni shkallën e rifreskimit të ekranit.
sr: Конфигуришите брзину освежавања екрана.
sv: Konfigurera skärmens uppdateringshastighet.
th: ปรับแต่งอัตราการรีเฟรชของจอภาพ.
tr: Ekranın yenileme hızını yapılandırın.
uk: Налаштуйте швидкість оновлення екрана.
vi: Định cấu hình tốc độ làm mới của màn hình.
zh_cn: 配置屏幕的刷新率。
