Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Jump to previous marked position
ar: اقفز إلى المركز السابق
bg: Прескачане до предишната маркирана позиция
ca: Salta a la posició anterior marcada
cs: Přeskočit na předchozí označenou pozici
da: Spring til tidligere markeret position
de: Springen Sie in die vorherige markierte Position
el: Μεταβείτε σε προηγούμενη σημειωμένη θέση
es: Saltar a posición marcada anterior
et: Hüppa eelmisele märgitud asukohale
fa: پرش به موقعیت مشخص شده قبلی
fi: Siirry edelliseen merkittyyn sijaintiin
fr: Aller à la position précédente marquée
fy: Gean nei foarige markearre posysje
he: קפיצה למצב הקודם
hr: Skočite na prethodno obilježeni položaj
hu: Ugrás az előző jelölt helyzetbe
id: Lompat ke posisi yang ditandai sebelumnya
is: Hoppaðu í fyrri merkta stöðu
ku: Biçin rewşa berê ya nîşankirî
lt: Pereikite į ankstesnę pažymėtą padėtį
lv: Iet uz iepriekšējo iezīmēto pozīciju
nb: Hopp til tidligere merket posisjon
nl: Spring naar eerdere gemarkeerde positie
pl: Przeskocz do poprzedniej oznaczonej pozycji
pt: Ir para a posição marcada anterior
pt_br: Salte para a posição marcada anterior
ro: Salt la poziția marcată anterioară
sk: Skočte na predchádzajúcu poznačenú pozíciu
sl: Skočite na prejšnji označen položaj
sq: Shko në pozicionin e mëparshëm të shënuar
sr: Скочи на претходни обележени положај
sv: Hoppa till tidigare markant position
th: กระโดดไปยังตําแหน่งที่ทําเครื่องหมายไว้ก่อนหน้านี้
tr: Önceki işaretli konuma atla
uk: Перейти на попередню позначену позицію
vi: Nhảy đến vị trí được đánh dấu trước đó
zh_cn: 跳到以前的标记位置

source: Jump to previous page or all down (setup in menu)
ar: اقفز إلى الصفحة السابقة أو كل شيء أسفل (المجموعة في القائمة)
bg: Прескочи до предишната страница или всичко надолу (настройка в менюто)
ca: Salta a la pàgina anterior o totes avall (setup en el menú)
cs: Přeskočit na předchozí stránku nebo vše dolů (nastavení v nabídce)
da: Spring til forrige side eller alle ned (opsætning i menuen)
de: Springen Sie zur vorherigen Seite oder alle unten (Setup im Menü)
el: Μεταβείτε στην προηγούμενη σελίδα ή στο All Down (Ρύθμιση στο μενού)
es: Saltar a página anterior o todo abajo (configuración en el menú)
et: Hüppa eelmisele lehele või kõik alla (seadistamine menüüs)
fa: پرش به صفحه قبلی یا تمام پایین (تنظیم در منو)
fi: Siirry edelliselle sivulle tai alas (aseta valikossa)
fr: Aller à la page précédente ou vers le bas (configurer dans le menu)
fy: Gean nei foarige pagina as allegear del (ynstelling yn menu)
he: לקפוץ לדף הקודם או כל למטה (התחל בתפריט)
hr: Skočite na prethodnu stranicu ili sve dolje (postavite u izborniku)
hu: Ugrás az előző oldalra vagy az összes lefelé (beállítás a menüben)
id: Lompat ke halaman sebelumnya atau semua turun (setup di menu)
is: Hoppaðu á fyrri síðu eða allt niður (Skipulag í valmyndinni)
ku: Biçe ser rûpelê berê an hemî dakêşin (Setup di menu de)
lt: Pereikite į ankstesnį puslapį ar visus žemyn (sąranka meniu)
lv: Iet uz iepriekšējo lapu vai uz leju (iestatīt izvēlnē)
nb: Hopp til forrige side eller alle ned (sett i menyen)
nl: Spring naar de vorige pagina of allemaal omlaag (instellen in menu)
pl: Przeskocz na poprzednią stronę lub wszystko w dół (konfiguracja w menu)
pt: Ir para a página anterior ou tudo para baixo (setup no menu)
pt_br: Salte para a página anterior ou tudo para baixo (configuração no menu)
ro: Salt la pagina anterioară sau toate în jos (configurare în meniu)
sk: Prejdite na predchádzajúcu stránku alebo dole (nastavenie v ponuke)
sl: Skočite na prejšnjo stran ali vse navzdol (nastavitev v meniju)
sq: Hidheni në faqen e mëparshme ose të gjithë poshtë (konfigurimi në menu)
sr: Скочи на претходну страницу или све доле (подешавање у менију)
sv: Hoppa till föregående sida eller alla ner (installation i menyn)
th: กระโดดไปยังหน้าก่อนหน้านี้หรือทั้งหมดลง (ตั้งค่าในเมนู)
tr: Önceki sayfaya veya tümüne atlayın (menüde kurulum)
uk: Перейдіть на попередню сторінку або все вниз (налаштування в меню)
vi: Nhảy sang trang trước hoặc tất cả xuống (thiết lập trong menu)
zh_cn: 跳到上一页或全部倒下（菜单中的设置）

source: Jump to prime time
ar: إقفزْ إلى الوقتِ الرئيسيِ
bg: Скачай в разгара си
ca: Salta a la primera vegada
cs: Přejít na hlavní čas
da: Spring til prime time
de: Sprung zur Hauptszeit
el: Πηδήξτε στο Prime Time
es: Salta a la hora principal
et: Hüppa algajale
fa: پرش به زمان اول
fi: Siirry parhaaseen aikaan
fr: Aller aux heures de grande écoute
fy: Springe nei prime tiid
hr: Skočite na prvo vrijeme
hu: Ugorj a Prime Time -re
id: Lompat ke Prime Time
is: Hoppaðu í Prime Time
ku: Biçin serokwezîrê
lt: Peršokti į geriausią laiką
lv: Iet uz pirmkoda laiku
nb: Hopp til første gang
nl: Spring naar prime time
pl: Przeskocz do Prime Time
pt: Saltar para o horário nobre
pt_br: Salte para o horário nobre
ro: Sari la Prime Time
sk: Skočte na hlavný čas
sl: Skočite na Prime Time
sq: Shko te Kryeministri Koha
sr: Скочи на Приме Време
sv: Hoppa till prime time
th: กระโดดไปยังเวลาพิเศษ
tr: Prime Time'a Atla
uk: Перейти до прайм -тайму
vi: Nhảy đến thời gian chính
zh_cn: 跳到黄金时间

source: Jump to the currently active locale/language
de: Springen Sie zum aktuell aktiven Gebietsschema/zum aktuell
el: Μεταβείτε στην τρέχουσα ενεργή τοπική/γλώσσα
fy: Gean nei de op it stuit aktive lokaal / taal
hr: Skočite na trenutno aktivni lokalitet/jezik
id: Lompat ke lokal/bahasa yang saat ini aktif
is: Hoppaðu að nútímalegum stað/tungumálum
ku: Biçe local / Zimanê çalak a çalak
nl: Spring naar de momenteel actieve locale/taal
pl: Przeskocz do aktualnie aktywnej lokalizacji/języka
pt_br: Salte para o local/idioma atualmente ativo
ro: Salt la local/limbaj activ în prezent activ
sk: Skočte na aktuálne aktívne miesto/jazyk
sq: Shko te lokali/gjuha aktualisht aktive
sr: Скочи на тренутно активни локал / језик
sv: Hoppa till det för närvarande aktiva landskapet/språket
tr: Şu anda aktif yerel ayar/dile atlayın
uk: Перейдіть до зараз активної локальної/мови
vi: Nhảy đến địa phương/ngôn ngữ hiện đang hoạt động

source: Just abort, no message
ar: فقط إجهاض، لا رسالة
bg: Просто прекрати, без съобщение
ca: Només avortar, sense missatge
cs: Prostě to zrušte, žádná zpráva
da: Bare afbryd, ingen besked
de: Einfach abbrechen, keine Nachricht
el: Απλώς ακυρώστε, χωρίς μήνυμα
es: Sólo aborta, sin mensaje
et: Lihtsalt katkesta, teadet pole
fa: سقط جنین، بدون پیام
fi: Keskeytä, ei viestiä
fr: Juste avorter, aucun message
fy: Just abort, gjin berjocht
he: רק ממזר, אין הודעה
hr: Samo prekidajte, nema poruke
hu: Csak megszakíts, nincs üzenet
id: Hanya membatalkan, tidak ada pesan
is: Bara fóstureyðingu, engin skilaboð
ku: Just Abort, bê peyam
lt: Tiesiog nutraukite, jokios žinutės
lv: Tikai pārtraukt, nav ziņu
nb: Bare avbryt, ingen melding
nl: Gewoon afbreken, geen bericht
pl: Po prostu przerywaj, nie ma wiadomości
pt: Abortar, sem mensagem
pt_br: Apenas aborto, sem mensagem
ro: Doar avortați, niciun mesaj
sk: Len pretratiť, žiadna správa
sl: Samo prekinite, brez sporočila
sq: Thjesht abort, pa asnjë mesazh
sr: Само прекидај, нема поруке
sv: Bara avbryta, inget meddelande
th: แค่ยกเลิก, ไม่มีข้อความ
tr: Sadece iptal, mesaj yok
uk: Просто аборт, жодного повідомлення
vi: Chỉ là hủy bỏ, không có tin nhắn
zh_cn: 只是中止，没有消息

source: Just abort, show message
ar: فقط ألغي الرسالة
bg: Просто прекрати, покажи съобщение
ca: Atura i mostra el missatge
cs: Prostě to zruš, ukaž zprávu
da: Bare afbryd, vis besked
de: Einfach abbrechen, Nachricht anzeigen
el: Απλά ακυρώστε, δείξτε μήνυμα
es: Sólo aborta, muestra el mensaje
et: Lihtsalt katkesta, näita teadet
fa: فقط سقط، نشان دادن پیام
fi: Keskeytä, näytä viesti
fr: Avortez, montrez le message
fy: Just abort, Berjocht sjen litte
he: Just abort, הצג הודעה
hr: Samo prekidajte, pokažite poruku
hu: Csak megszakítson, mutasd meg az üzenetet
id: Hanya membatalkan, tunjukkan pesan
is: Bara hætta við, sýna skilaboð
ku: Tenê abort, peyamê nîşan bide
lt: Tiesiog nutraukite, parodyk pranešimą
lv: Tikai pārtraukt, parādīt ziņu
nb: Bare avbryt, vis melding
nl: Gewoon afbreken, bericht tonen
pl: Po prostu przerywaj, pokaż wiadomość
pt: Basta abortar, mostrar a mensagem
pt_br: Basta abortar, mostre mensagem
ro: Doar avortați, afișați mesajul
sk: Len pretratiť, zobraziť správu
sl: Samo prekinite, pokaži sporočilo
sq: Thjesht abort, trego mesazh
sr: Само прекинути, покажи поруку
sv: Bara avbryta, visa meddelande
th: ยกเลิก, แสดงข้อความ
tr: Sadece iptal et, mesaj göster
uk: Просто аборт, покажіть повідомлення
vi: Chỉ là hủy bỏ, hiển thị tin nhắn
zh_cn: 只是中止，显示消息

source: Just boot
ar: فقط حذاء
bg: Просто се обуй
ca: Només arrencada
cs: Jen bota
da: Bare start
de: Einfach booten
el: Απλώς εκκίνηση
es: Sólo arranca
et: Saapaga
fa: بوت بوت
fi: Vain boot
fr: Juste démarrer
fy: Gewoan starte
he: רקחול
hr: Samo pokrenite
hu: Csak indítson
id: Cukup boot
is: Bara stígvél
ku: Tenê boot
lt: Tiesiog įkrovos
lv: Tikai zābaks
nb: Bare boot
nl: Gewoon opstarten
pl: Po prostu uruchom
pt: Apenas arranque
pt_br: Basta inicializar
ro: Doar cizme
sk: Len zaviesť
sl: Samo zagon
sq: Thjesht boot
sr: Само чизма
sv: Starta bara
th: แค่บูต
tr: Sadece önyükleme
uk: Просто завантажити
vi: Chỉ cần khởi động
zh_cn: 只是引导

source: Just change Bouquet
ar: فقط اغير بوكيت
bg: Просто смени букета
ca: Només canvia Bouquet
cs: Prostě změň kytici
da: Bare skift buket
de: Wechseln Sie einfach das Bouquet
el: Απλώς αλλάξτε το μπουκέτο
es: Sólo cambia Bouquet
et: Lihtsalt vaheta Bouquet
fa: تغییر در Bouquet
fi: Vaihda kimppua
fr: Il suffit de changer Bouquet
fy: Feroarje Koequet gewoan
he: שינוי רק
hr: Samo promijeni buket
hu: Csak cseréljen csokrot
id: Ubah saja buket
is: Skiptu bara um vönd
ku: Tenê kulîlkan biguhezînin
lt: Tiesiog pakeiskite puokštę
lv: Vienkārši mainiet pušķi
nb: Bare endre Bouquet
nl: Verander gewoon Bouquet
pl: Po prostu zmień bukiet
pt: Apenas mude o Bouquet
pt_br: Apenas mude o buquê
ro: Schimbați buchetul
sk: Stačí zmeniť kyticu
sl: Samo spremenite šopek
sq: Thjesht ndryshoni buqetë
sr: Само промените букет
sv: Byt bara bukett
th: เพียงแค่เปลี่ยน Bouquet
tr: Sadece buket değiştir
uk: Просто змініть букет
vi: Chỉ cần thay đổi bó hoa
zh_cn: 只需更换花束即可

source: Just change channels
ar: فقط تغيير القنوات
bg: Просто смени канала
ca: Només canvia els canals
cs: Jen změň kanály
da: Bare skift kanal
de: Wechseln Sie einfach die Kanäle
el: Απλώς αλλάξτε κανάλια
es: Sólo cambia los canales
et: Vaheta lihtsalt kanaleid
fa: تغییر کانال ها
fi: Vaihda kanavaa
fr: Il suffit de changer les canaux
fy: Feroarje gewoan kanalen
he: שינוי ערוצים
hr: Samo promijenite kanale
hu: Csak változtassa meg a csatornákat
id: Ubah saja saluran
is: Bara skipta um rásir
ku: Tenê kanal biguhezînin
lt: Tiesiog pakeiskite kanalus
lv: Tikai mainīt kanālus
nb: Bare endre kanaler
nl: Verander gewoon van kanalen
pl: Po prostu zmień kanały
pt: Apenas mude de canal
pt_br: Basta mudar de canal
ro: Schimbați doar canalele
sk: Stačí zmeniť kanály
sl: Samo spremenite kanale
sq: Thjesht ndryshoni kanalet
sr: Само промените канале
sv: Byt bara kanaler
th: เปลี่ยนช่องเสียง
tr: Sadece kanalları değiştir
uk: Просто змініть канали
vi: Chỉ cần thay đổi kênh
zh_cn: 只需更改频道即可

source: Just zap
ar: فقط zap
bg: Просто зап
ca: Només zap
de: Nur Zap
el: Απλά zap
es: Sólo zap
fa: فقط zap
fi: Vain zap
fr: Juste zap
fy: Gewoan zap
hr: Samo Zap
hu: Csak zap
is: Bara Zap
lt: Tiesiog zap
lv: Tikai zap
nb: Bare zap
nl: Gewoon zap
pl: Po prostu zap
pt: Apenas zap
pt_br: Apenas Zap
ro: Doar Zap
sk: Len spis
sl: Samo zap
sq: Vetëm Zap
sr: Само зап
sv: Bara zap
th: แค่ยิง
tr: Sadece zap
uk: Просто Zap
vi: Chỉ cần zap
zh_cn: 只是zap

source: KA-SAT
bg: КА-САТ
de: Ka-sa
el: Καερόπδαμο
nl: Ka-za
sk: Kapusta
sq: Kate
sr: Ка-САТ
sv: Ka-lör
th: แท็บ K

source: Kalaallisut / Greenlandic
ar: كالاليسوت/ غرينلانديك
bg: Калалисут / Гренландия
ca: Kalaallisut / Groenlàndia
da: Kalaallisut / grønlandsk
de: Kalaallisut / Grönland
el: Kalaallisut / Γροιλανδία
et: Kalaallisut / Gröönimaa
fa: Kalaallisut / گرینلند
fi: Kalaallisut / Grönlanti
fr: Kalaallisut / Groenlandais
fy: Kalaallisut / Grienlânske
he: Kalaallisut - גרינלנדי
hr: Kalaallisut / Grenlandski
hu: Kalaallisut / grönlandi
id: Kalaallisut / Greenland
is: Kalaallisut / Grænland
lt: Kalaallisut / Grenlandic
lv: Kalaallisut/GrenlandiešuName
nb: Kalaallisut / Grønlandsk
nl: Kalaallisut / Groenlandisch
pl: Kalaallisut / Grenlandic
pt: Kalaallisut / Groenlandês
pt_br: Kalaallisut / Groenlandic
ro: Kalaallisut / Groenlandic
sk: Kalaallisut / Grónsko
sl: Kalaallisut / Grenlandski
sq: Kalaallisut / Greenlandik
sr: Калааллисут / Греенландиц
sv: Kalaallisut / Grönlandisk
th: คา ลา ลิ ไซต์ / กรีนแลนด์
tr: Kalaallisut / Grönland
uk: Kalaallisut / genlandic

source: Kannada
bg: Канада
ca: KanarèsName
da: Kannadazambia _ districts. kgm
el: Κανάντα
fa: کانادا
he: קננדה
ku: Kanadayî
ru: Каннада
sk: Kanda
sq: Kanada
sr: Каннада
th: ภาษากันนาดาName
uk: Канада
zh_cn: 卡纳达语

source: Kanuri
ca: KanuriCity name (optional, probably does not need a translation)
el: Κανούρι
fa: کانوری
he: קאנרי
ru: Канури
sq: Kanur
sr: Канури
th: คานูริ
uk: Канурі
zh_cn: 卡努里

source: Kashmiri
ar: كشمير
bg: Кашмири
ca: CaixmiriName
da: Kashmir
de: Kaschmiri
el: Κασμίρι
fa: کشمیری
fi: Kashmir
fr: Cachemiri
he: קשמיר
hr: Kašmiri
hu: Kasmíri
id: Kashmir
lt: Kašmyras
lv: Kašmiri
pt: Caxemira
pt_br: Caxemira
ru: Кашмири
sk: Kašmírka
sl: Kašmiri
sr: Касхмири
th: คาชมีริ
tr: Keşmir
uk: Кашмірі
zh_cn: 克什米尔

source: Kazakh
ar: كازاخستان
bg: Казак
ca: KazakhName
cs: KazakhGenericName
da: Kazakhindia. kgm
de: Kasachisch
el: Καζάκ
et: Kasahhi
fa: قزاقستان
fi: Kazakstan
fy: Kazachsk
he: קזחסטן
hr: Kazak
hu: kazah
ku: Qazakî
lt: Kazachas
lv: Kazahu
nb: Kasakhiske
nl: Kazache
pl: Kazach
pt: Cazaque
pt_br: Cazaque
ro: Kazah
ru: Казах
sl: Kazah
sq: Kazah
sr: Казахстан
sv: Kazakisk
th: ภาษาคาซัคสถานName
tr: Kazak
uk: Казаха
zh_cn: 哈萨克

source: Kazakhstan
ar: كازاخستان
bg: Казахстан
cs: Kazachstán
da: Kasakhstan
de: Kasachstan
el: Καζακστάν
es: Kazajstán
et: Kasahstani
fa: قزاقستان
fi: Kazakstan
fy: Kazachstan
he: קזחסטן
hu: Kazahsztán
is: Kasakstan
ku: Kazakistan
lt: Kazachstanas
lv: Kazahstāna
nb: Kasakhstan
nl: Kazachstan
pl: Kazachstan
pt: Cazaquistão
pt_br: Cazaquistão
ro: Kazahstan
ru: Казахстан
sk: Kazachstan
sl: Kazahstan
sq: Kazakstan
sr: Казахстан
sv: Kazakstan
th: คาซัคสถาน
tr: Kazakistan
uk: Казахстан
zh_cn: 哈萨克斯坦

source: Keep old drive
ar: حافظ على قوتك القديمة
bg: Продължавай да караш
ca: Mantén la unitat antiga
cs: Udržujte starý disk
da: Behold gamle drev
de: Old Drive halten
el: Κρατήστε παλιά μονάδα δίσκου
es: Mantén la vieja unidad
et: Hoia vana autot
fa: رانندگی قدیمی را نگه دارید
fi: Pidä vanha asema
fr: Garder une vieille conduite
fy: Hâld OLD DRIVE
he: שמור על כונן ישן
hr: Zadržite stari pogon
hu: Tartsa a régi meghajtót
id: Simpan drive lama
is: Haltu gamla drifinu
ku: Ajokera kevin bihêlin
lt: Laikyk seną važiavimą
lv: Saglabāt veco disku
nb: Hold gammel kjøring
nl: Blijf oude drive
pl: Zachowaj starej jazdy
pt: Manter a unidade antiga
pt_br: Mantenha a unidade antiga
ro: Păstrați vechiul Drive
sk: Udržujte starú jazdu
sl: Hranite stari pogon
sr: Држите стару вожњу
sv: Håll Old Drive
th: ให้ไดรฟ์เก่า
tr: Eski Drive'ı Tut
uk: Зберігайте старий привід
vi: Giữ ổ đĩa cũ
zh_cn: 保持旧驱动

source: Keep service
ar: حافظ على الخدمة
bg: Поддържане на услугата
ca: Mantén el servei
cs: Udržovat službu
da: Behold service
de: Service halten
el: Διατηρώντας την υπηρεσία
es: Mantenga el servicio
et: Jätkake
fa: نگهداری خدمات
fi: Säilytä palvelua
fr: Garder le service
fy: Hâld SERVICE
he: לשמור על השירות
hr: Zadržati servis
hu: Szolgálatot tart
id: Simpan layanan
is: Haltu þjónustu
ku: Xizmet bikin
lt: Laikykitės aptarnavimo
lv: Paturēt servisu
nb: Hold service
nl: Bijhouden
pl: Zachowaj obsługę
pt: Manter o serviço
pt_br: Mantenha o serviço
ro: Păstrați serviciul
sk: Poskytovať služby
sl: Ohranite storitev
sq: Vazhdoj
sr: Задржати услугу
sv: Hålla service
th: คงบริการไว้
tr: Servis Tutun
uk: Зберігайте обслуговування
vi: Giữ dịch vụ
zh_cn: 保持服务

source: Keep warning
ca: Warning
de: Warnung weiterhin
el: Διατηρώντας προειδοποίηση
fr: Warning
fy: Warskôging hâlde
he: Warning
hr: I dalje upozoravati
hu: Warning
id: Terus peringatan
is: Haltu áfram viðvörun
ku: Hişyar bimînin
lt: Warning
lv: Warning
nb: Warning
nl: Blijf waarschuwing
pl: Kontynuuj ostrzeganie
pt: Warning
pt_br: Continue aviso
ro: Continuați avertismentul
sk: Varovať
sl: Warning
sq: Vazhdoj
sr: Чувати
sv: Varva
th: Warning
tr: Uyarı korumak
vi: Tiếp tục cảnh báo
zh_cn: Warning

source: Kenya
ar: كينيا
bg: Кения
cs: Keňa
de: Kenia
el: Κενύα
fa: کنیا
fi: Kenia
fy: Kenia
he: קניה
hr: Kenija
is: Kenía
lt: Kenija
lv: Kenija
nl: Kenia
pl: Kenia
pt: Quénia
pt_br: Quênia
ru: Кения
sk: Keň
sl: Kenija
sr: Кенија
th: เคนยา
uk: Кенія
zh_cn: 肯尼亚

source: Kernel
bg: Кърнел
ca: Nucli
el: Πυρήνας
fa: هسته اصلی
fr: Amandes
hr: Jezgricu
id: Inti
is: Kjarna
lt: Branduolys
lv: Kodols
pl: Jądro
ro: Nucleu
ru: Ядро
sk: Jadro
sl: Jedro
sr: Кернел
sv: Kärna
th: เคอร์เนล
tr: Çekirdek
uk: Ядро
zh_cn: 核心

source: Kernel (Box): %s
bg: Копър (кутия): %s
ca: Nucli (Box): %s
el: Πυρήνας (κουτί): %s
fi: Ytimen (laatikko): %s
he: קראל (Box): %s
hu: Kernel (doboz): %s
id: Kernel (kotak): %s
is: Kjarna (kassi): %s
lt: Branduolys (dėžutė): %s
lv: Kodols (Box): %s
nb: Kjerne (boks): %s
nl: Kernel (doos): %s
pl: Jądro (pudełko): %s
pt: Kernel (Caixa): %s
pt_br: Kernel (caixa): %s
ro: Kernel (cutie): %s
sk: Jadro (box): %s
sl: Jedro (polje): %s
sq: Kernel (kuti): %s
sr: Кернел (кутија):% с
sv: Kärna (ruta): %s
tr: Çekirdek (kutu): %s
uk: Ядро (коробка): %s
vi: Kernel (hộp): %s

source: Kernel version
ar: النسخة الإلكترونية
bg: Текст на корнела
ca: Versió del nucli
cs: Verze jádra
el: Εκδοχή πυρήνα
es: Versión Kernel
et: Kerneli versioon
fa: نسخه اصلی
fi: Ytimen versio
fr: Version en noyau
fy: Kernel Ferzje
he: גרסת Kernel
hr: Verzija kernela
hu: Kernel verzió
id: Versi kernel
is: Kjarnaútgáfa
ku: Guhertoya Kernel
lt: Branduolio versija
lv: Kerneļa versija
nb: Kernel versjon
nl: Kernelversie
pl: Wersja jądra
pt: Versão do Kernel
pt_br: Versão do kernel
ro: Versiunea kernelului
ru: Версия ядра
sk: Verzia jadra
sl: Jedra različica
sq: Version kernel
sr: Верзија кернела
sv: Kärnversion
th: รุ่นของเคอร์เนล
tr: Çekirdek versiyonu
uk: Версія ядра
vi: Phiên bản kernel
zh_cn: 内核版本

source: Kernel: %s
bg: Копър: %s
ca: Nucli: %s
el: Πυρήνας: %s
fi: Ytimen: %s
fr: Amandes : %s
he: קראל: %s
is: Kjarna: %s
lt: Branduolys: %s
lv: Kodols: %s
pl: Jądro: %s
sk: Jadro: %s
sl: Jedro: %s
sr: Кернел:% с
sv: Kärna: %s
th: เคอร์เนล: %s
tr: Çekirdek: %s
uk: Ядро: %s

source: Kernel: %s
bg: Копър: %s
ca: Nucli: %s
el: Πυρήνας: %s
fi: Ytimen: %s
fr: Amandes : %s
he: קראל: %s
is: Kjarna: %s
lt: Branduolys: %s
lv: Kodols: %s
pl: Jądro: %s
sk: Jadro: %s
sl: Jedro: %s
sr: Кернел:% с
sv: Kärna: %s
th: เคอร์เนล: %s
tr: Çekirdek: %s
uk: Ядро: %s

source: Kexec MultiBoot Actions
bg: Kexec MultiBoot действия
ca: Accions del Kexecució multiBoot
cs: Kexec MultiBoot Akce
da: Kexec MultiBoot Handlinger
de: Kexec Multiboot -Aktionen
et: Kexec MultiBoot toimingud
fi: Kexec MultiBoot -toiminnot
fr: Actions multiples de Kexec
fy: Kexec Multiboot-aksjes
hr: KEXEC Multiboot akcije
hu: Kexec Multiboot Műveletek
id: Tindakan multiboot kexec
ku: Kiryarên Kexec Multiboot
lt: KEXEC MultiBoot veiksmai
lv: Kexec multiboot darbības
nb: Kexec MultiBoot Handlinger
nl: Kexec multiboot -acties
pl: Działania KEXEC Multiboot
pt: Acções MultiBoot do Kexec
pt_br: Ações multiboot de kexec
ro: Acțiuni multiboot KEXEC
sk: KEXEC viacbootové akcie
sl: Kexec večboot dejanja
sq: Veprimet multiboot të Kexec
sr: Кекец Мултибоот акције
th: การกระทําแบบมัลติบิวต์ของ Kxec
tr: Kexec Multiboot Eylemleri
uk: Багаторазові дії Kexec
vi: Hành động đa nhân Kexec
zh_cn: Kexec多脚动作

source: Kexec MultiBoot Initialization in progress!
ar: (كيكسيك) المُتعدّد بوت) قيد التنفيذ)!
bg: Kexec MultiBoot Инициализация в прогрес!
ca: K exec MultiBoot Inicialitzation en progrés!
cs: Kexec MultiBoot Initializace probíhá!
da: Kexec MultiBoot Initialisering i gang!
de: Kexec Multiboot Initialisierung in Arbeit!
el: Kexec Multiboot αρχικοποίηση σε εξέλιξη!
es: Kexec MultiBoot Iniciación en progreso!
et: Kexec MultiBoot initsialiseerimine käib!
fa: Kexec Multiboot در پیشرفت!
fi: Kexec MultiBoot alustaminen käynnissä!
fr: Kexec MultiBoot Initialisation en cours!
fy: Kexec Multiboot Inisjalisaasje oan 'e gong!
he: Kexec MultiBoot הדמיה התקדמות!
hr: KEXEC multiboot inicijalizacija u tijeku!
hu: Kexec Multiboot Inicialization folyamatban!
id: Inisialisasi multiboot KEXEC sedang berlangsung!
is: KEXEC Multiboot frumstilling í vinnslu!
ku: Destpêka Pêşveçûna Kexec Multiboot!
lt: Vykdoma 'Kexec MultiBoot' inicijavimas!
lv: Kexec MultiBoot inicializācija notiek!
nb: Kexec MultiBoot initialisering i gang!
nl: Kexec multiboot initialisatie in uitvoering!
pl: W toku multiboot inicjalizacja KEXEC!
pt: Inicialização MultiBoot do Kexec em andamento!
pt_br: Kexec MultiBoot Inicialização em andamento!
ro: Inițializare multiboot KEXEC în curs!
sk: Prebieha inicializácia KEXEC Multiboot!
sl: Kexec Multiboot inicializacija v teku!
sq: Kexec Multiboot Inicializimi në Progres!
sr: Кекец мултибоот иницијализација у току!
sv: KEXEC MULTIBOOT INTERITIONERING pågår!
th: Kexec มัลติบูเก็ตเริ่มดําเนินการ!
tr: Kexec Multiboot başlatma devam ediyor!
uk: Кексекська мультибутна ініціалізація триває!
vi: Khởi tạo Multiboot KEXEC trong tiến trình!
zh_cn: kexec多脚初始化正在进行中！

source: Kexec MultiBoot Manager
ca: Gestor kexecució MultiBoot
da: Kexec MultiBoot håndtering
el: Διαχειριστής Multiboot Kexec
hr: KEXEC MULLIBOOT MAGER
id: Manajer multiboot KEXEC
ku: KEXEC Multiboot Rêvebirê
lv: Kexec multiboot pārvaldnieksName
pt: Gestor MultiBoot do KexecName
sq: Menaxher Kexec Multiboot
sr: Кекец Мултибоот Манагер
th: โปรแกรมจัดการมัลติบิวต์ Kexec
uk: Менеджер мультибуків Kexec
vi: Trình quản lý Multiboot Kexec

source: Kexec MultiBoot files are missing.
ar: ملفات (كيكسيك) المتعددة الأحذية مفقودة.
bg: Файловете на Kexec MultiBoot липсват.
ca: S' han perdut els fitxers kexecució multiBoot.
cs: Složky Kexec MultiBoot chybí.
da: Kexec MultiBoot filer mangler.
de: Kexec -Multiboot -Dateien fehlen.
el: Τα αρχεία Kexec Multiboot λείπουν.
es: Los archivos Kexec MultiBoot están desaparecidos.
et: Kexec MultiBoot failid puuduvad.
fa: فایل های Kexec MultiBoot گم شده اند.
fi: Kexec MultiBoot -tiedostot puuttuvat.
fr: Les fichiers Kexec MultiBoot sont manquants.
fy: Kexec MultiBoot-bestannen misse.
he: קבצי Kexec MultiBoot חסרים.
hr: KEXEC multiboot datoteke nedostaju.
hu: Hiányoznak a KEXEC Multiboot fájlok.
id: File multiboot KEXEC tidak ada.
is: Kexec multiboot skrár vantar.
ku: Pelên Kexec Multiboot winda ne.
lt: Trūksta 'Kexec MultiBoot' failų.
lv: Trūkst Kexec MultiBoot failu.
nb: Kexec MultiBoot-filer mangler.
nl: Kexec multiboot -bestanden ontbreken.
pl: Brakuje plików wielbotkowych KEXEC.
pt: Faltam os arquivos MultiBoot do Kexec.
pt_br: Os arquivos Kexec MultiBoot estão faltando.
ro: Fișierele multiboot KEXEC lipsesc.
sk: Chýbajú multibootové súbory KEXEC.
sl: Manjkajo datoteke z večkratnimi datotekami Kexec.
sq: Skedarët Multiboot Kexec mungojnë.
sr: Кекец Мултибоот датотеке недостају.
sv: Kexec MultiBoot -filer saknas.
th: แฟ้มมัลติบูเก็ตของ Kexec ขาดหายไป.
tr: Kexec Multiboot dosyaları eksik.
uk: Файли Multiboot Kexec відсутні.
vi: Các tập tin Multiboot Kexec bị thiếu.
zh_cn: Kexec多脚文件缺少。

source: Keyboard
ar: لوحة مفاتيح
bg: Клавиатура
ca: Teclat
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es: Teclado
et: Klaviatuur
fa: صفحه اصلی
fi: Näppäimistö
fr: Clavier
fy: Toetseboerd
hr: Tipkovnica
hu: Billentyűzet
is: Lyklaborð
ku: Kilawye
lt: Klaviatūra
lv: Tastatūra
nb: Tastatur
nl: Toetsenbord
pl: Klawiatura
pt: Teclado
pt_br: Teclado
ro: Tastatură
ru: Клавиатура
sk: Klávesnica
sl: Tipkovnica
sq: Tastierë
sr: Тастатура
sv: Tangentbord
th: แป้นพิมพ์
tr: Klavye
uk: Клавіатура
vi: Bàn phím
zh_cn: 键盘
