Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select a menu item
ar: اختيار بند القائمة
bg: Избор на елемент от менюто
ca: Escolliu un element de menú
cs: Vybrat položku menu
da: Vælg et menupunkt
de: Wählen Sie einen Menüelement aus
el: Επιλέξτε ένα στοιχείο μενού
es: Seleccione un elemento de menú
et: Vali menüüelement
fa: انتخاب یک آیتم منو
fi: Valitse valikon kohde
fr: Sélectionnez un élément de menu
fy: Selektearje in menu-item
he: בחר פריט תפריט
hr: Odaberite stavku izbornika
hu: Válassza ki a menüpontot
id: Pilih Item Menu
is: Veldu valmyndaratriði
ku: Tiştek menu hilbijêrin
lt: Pasirinkite meniu elementą
lv: Izvēlieties izvēlnes vienību
nb: Velg et menyelement
nl: Selecteer een menu -item
pl: Wybierz element menu
pt: Selecione um item de menu
pt_br: Selecione um item de menu
ro: Selectați un element de meniu
ru: Выберите пункт меню
sk: Vyberte položku ponuky
sl: Izberite element menija
sq: Zgjidhni një artikull të menusë
sr: Изаберите ставку менија
sv: Välj ett menyalternativ
th: เลือกรายการเมนู
tr: Bir menü öğesi seçin
uk: Виберіть пункт меню
vi: Chọn một mục menu
zh_cn: 选择菜单项

source: Select a movie
ar: اختيار فيلم
bg: Изберете филм
ca: Seleccioneu una pel· lícula
cs: Vybrat film
da: Vælg en film
de: Wählen Sie einen Film aus
el: Επιλέξτε μια ταινία
es: Seleccione una película
et: Vali film
fa: انتخاب یک فیلم
fi: Valitse elokuva
fr: Sélectionner un film
fy: Selektearje in film
he: בחרו סרט
hr: Odaberite film
hu: Válasszon egy filmet
id: Pilih film
is: Veldu kvikmynd
ku: Fîlimek hilbijêrin
lt: Pasirinkite filmą
lv: Izvēlieties filmu
nb: Velg en film
nl: Selecteer een film
pl: Wybierz film
pt: Selecionar um filme
pt_br: Selecione um filme
ro: Selectați un film
ru: Выберите фильм
sk: Vyberte film
sl: Izberite film
sq: Zgjidhni një film
sr: Изаберите филм
sv: Välj en film
th: เลือกภาพยนตร์
tr: Bir Film Seçin
uk: Виберіть фільм
vi: Chọn một bộ phim
zh_cn: 选择电影

source: Select a network adapter
ar: اختيار مكيف للشبكة
bg: Изберете мрежов адаптер
ca: Seleccioneu un adaptador de xarxa
cs: Vyberte síťový adaptér
da: Vælg en netværksadapter
de: Wählen Sie einen Netzwerkadapter aus
el: Επιλέξτε έναν προσαρμογέα δικτύου
es: Seleccione un adaptador de red
et: Võrguadapteri valimine
fa: انتخاب یک آداپتور شبکه
fi: Valitse verkkosovitin
fr: Sélectionnez un adaptateur réseau
fy: Selektearje in netwurkadapter
he: בחר מתאם רשת
hr: Odaberite mrežni adapter
hu: Válasszon egy hálózati adaptert
id: Pilih Adaptor Jaringan
is: Veldu net millistykki
ku: Adapterek torê hilbijêrin
lt: Pasirinkite tinklo adapterį
lv: Izvēlieties tīkla adapteri
nb: Velg en nettverksadapter
nl: Selecteer een netwerkadapter
pl: Wybierz adapter sieciowy
pt: Selecione um adaptador de rede
pt_br: Selecione um adaptador de rede
ro: Selectați un adaptor de rețea
ru: Выберите сетевой адаптер
sk: Vyberte sieťový adaptér
sl: Izberite omrežni adapter
sq: Zgjidhni një përshtatës të rrjetit
sr: Изаберите мрежни адаптер
sv: Välj en nätverksadapter
th: เลือกอะแดปเตอร์ของเครือข่าย
tr: Bir Ağ Adaptörü Seçin
uk: Виберіть мережевий адаптер
vi: Chọn bộ điều hợp mạng
zh_cn: 选择网络适配器

source: Select a permanent mount point for all devices
ar: اختيار نقطة دائمة لجميع الأجهزة
bg: Изберете постоянна монтажна точка за всички устройства
ca: Seleccioneu un punt de muntatge permanent per a tots els dispositius
cs: Vyberte trvalý bod montáže pro všechna zařízení
da: Vælg et permanent monteringspunkt for alle enheder
de: Wählen Sie für alle Geräte einen dauerhaften Mountspunkt aus
el: Επιλέξτε ένα μόνιμο σημείο mount για όλες τις συσκευές
es: Seleccione un punto de montaje permanente para todos los dispositivos
et: Kõigi seadmete püsikinnituspunkti valimine
fa: یک نقطه ثابت برای تمام دستگاه ها انتخاب کنید
fi: Valitse pysyvä kiinnityspiste kaikille laitteille
fr: Sélectionnez un point de montage permanent pour tous les appareils
fy: Selektearje in permaninte berchpunt foar alle apparaten
he: בחרו נקודה קבועה לכל המכשירים
hr: Odaberite trajnu točku za sve uređaje
hu: Válasszon egy állandó tartópontot az összes eszközhöz
id: Pilih titik pemasangan permanen untuk semua perangkat
is: Veldu varanlegan festingarpunkt fyrir öll tæki
ku: Ji bo hemî amûran xalek mayînde hilbijêrin
lt: Visų įrenginių pasirinkite nuolatinį kalno tašką
lv: Izvēlieties pastāvīgo montāžas punktu visām ierīcēm
nb: Velg et permanent monteringspunkt for alle enheter
nl: Selecteer een permanent mount -punt voor alle apparaten
pl: Wybierz stały punkt mocowania dla wszystkich urządzeń
pt: Selecione um ponto de montagem permanente para todos os dispositivos
pt_br: Selecione um ponto de montagem permanente para todos os dispositivos
ro: Selectați un punct de montare permanent pentru toate dispozitivele
ru: Выберите постоянную точку крепления для всех устройств
sk: Vyberte trvalý bod pripojenia pre všetky zariadenia
sl: Izberite stalno točko pritrditve za vse naprave
sq: Zgjidhni një pikë të përhershme të montimit për të gjitha pajisjet
sr: Изаберите сталну тачку монтирања за све уређаје
sv: Välj en permanent monteringspunkt för alla enheter
th: เลือกจุดเมานท์ถาวรสําหรับทุกอุปกรณ์
tr: Tüm cihazlar için kalıcı bir montaj noktası seçin
uk: Виберіть постійну точку кріплення для всіх пристроїв
vi: Chọn điểm gắn kết vĩnh viễn cho tất cả các thiết bị
zh_cn: 为所有设备选择一个永久的安装点

source: Select a permanent mount point for the current device
ar: اختيار نقطة دائمة للجهاز الحالي
bg: Изберете постоянна монтажна точка за текущото устройство
ca: Seleccioneu un punt de muntatge permanent per al dispositiu actual
cs: Vyberte trvalý bod montáže pro aktuální zařízení
da: Vælg et permanent monteringspunkt for den aktuelle enhed
de: Wählen Sie einen permanenten Mountspunkt für das aktuelle Gerät aus
el: Επιλέξτε ένα μόνιμο σημείο στήριξης για την τρέχουσα συσκευή
es: Seleccione un punto de montaje permanente para el dispositivo actual
et: Aktiivse seadme püsikinnituspunkti valimine
fa: یک نقطه ثابت را برای دستگاه فعلی انتخاب کنید
fi: Valitse nykyisen laitteen pysyvä kiinnityspiste
fr: Sélectionnez un point de montage permanent pour l'appareil actuel
fy: Selektearje in permaninte berchpunt foar it hjoeddeistige apparaat
he: בחר נקודת הר קבוע למכשיר הנוכחי
hr: Odaberite trajnu točku montiranja za trenutni uređaj
hu: Válassza ki az aktuális eszköz állandó tartópontját
id: Pilih titik pemasangan permanen untuk perangkat saat ini
is: Veldu varanlegan festingarpunkt fyrir núverandi tæki
ku: Ji bo cîhaza heyî xalek mayînde hilbijêrin
lt: Pasirinkite dabartinio įrenginio nuolatinį kalno tašką
lv: Izvēlieties pastāvīgu piemontēšanas punktu pašreizējai ierīcei
nb: Velg et permanent monteringspunkt for den gjeldende enheten
nl: Selecteer een permanent mountpunt voor het huidige apparaat
pl: Wybierz stały punkt montażu dla bieżącego urządzenia
pt: Selecione um ponto de montagem permanente para o dispositivo atual
pt_br: Selecione um ponto de montagem permanente para o dispositivo atual
ro: Selectați un punct de montare permanent pentru dispozitivul curent
ru: Выберите постоянную точку монтажа для текущего устройства
sk: Vyberte trvalý bod pripojenia pre aktuálne zariadenie
sl: Izberite trajno točko pritrditve za trenutno napravo
sq: Zgjidhni një pikë të përhershme të montimit për pajisjen aktuale
sr: Изаберите сталну тачку монтирања за тренутни уређај
sv: Välj en permanent monteringspunkt för den aktuella enheten
th: เลือกจุดเมานท์ถาวรสําหรับอุปกรณ์ปัจจุบัน
tr: Geçerli cihaz için kalıcı bir montaj noktası seçin
uk: Виберіть постійну точку кріплення для поточного пристрою
vi: Chọn điểm gắn kết vĩnh viễn cho thiết bị hiện tại
zh_cn: 为当前设备选择一个永久的安装点

source: Select a receiver to use for client mode. If the host receiver is not listed, manually enter the URL or IP address.
ar: اختيار جهاز استقبال لاستعماله لطريقة العملاء وإذا لم يكن المستلم المضيف مدرجاً في القائمة، يُدخل عنوان البريد الإلكتروني أو العنوان الإلكتروني IP يدوياً.
bg: Изберете приемник, който да се използва за клиентски режим. Ако приемникът не е записан, ръчно въведете URL или IP адреса.
ca: Seleccioneu un receptor a usar en mode client. Si el receptor remot no està llistat, introduïu manualment l' URL o adreça IP.
cs: Vyberte přijímač pro klientský režim. Pokud není hostitelský přijímač uveden, ručně zadejte URL nebo IP adresu.
da: Vælg en modtager der skal bruges til klienttilstand. Hvis værtsmodtageren ikke er angivet, indtastes URL 'en eller IP-adressen manuelt.
de: Wählen Sie einen Empfänger für den Client -Modus aus. Wenn der Host -Empfänger nicht aufgeführt ist, geben Sie manuell die URL- oder IP -Adresse ein.
el: Επιλέξτε έναν δέκτη που θα χρησιμοποιηθεί για λειτουργία πελάτη. Εάν ο δέκτης κεντρικού υπολογιστή δεν είναι εισηγμένος, εισαγάγετε με μη αυτόματο τρόπο τη διεύθυνση URL ή IP.
es: Seleccione un receptor para usar para el modo cliente. Si el receptor host no está listado, introduzca manualmente la dirección URL o IP.
et: Vali kliendirežiimis kasutatav vastuvõtja. Kui host-vastuvõtja ei ole loendis, sisestage käsitsi URL või IP-aadress.
fa: یک گیرنده را برای استفاده برای حالت مشتری انتخاب کنید. اگر گیرنده میزبان ذکر نشده است، به صورت دستی URL یا آدرس IP را وارد کنید.
fi: Valitse asiakastilassa käytettävä vastaanotin. Jos isäntävastaanotinta ei ole listattu, syötä URL- tai IP-osoite käsin.
fr: Sélectionnez un récepteur à utiliser pour le mode client. Si le récepteur hôte n'est pas listé, saisissez manuellement l'adresse URL ou IP.
fy: Selektearje in ûntfanger om te brûken foar kliïntmodus. As de host-ûntfanger net wurdt neamd, ynfiere dan de URL as IP-adres manuell yn.
he: בחר מקלט לשימוש במצב הלקוח. אם המקלט המארח אינו רשום, הזן באופן ידני את כתובת ה-URL או כתובת IP.
hr: Odaberite prijemnik koji će koristiti za način rada klijenta. Ako host prijemnik nije naveden, ručno unesite URL ili IP adresu.
hu: Válasszon egy vevőt, amelyet használni kell az ügyfél módhoz.Ha a gazdagép -vevő nincs felsorolva, manuálisan írja be az URL -t vagy az IP -címet.
id: Pilih penerima untuk digunakan untuk mode klien. Jika penerima host tidak terdaftar, masukkan URL atau alamat IP secara manual.
is: Veldu móttakara til að nota fyrir viðskiptavinastillingu. Ef gestgjafamóttakari er ekki skráður skaltu slá inn slóðina eða IP -tölu handvirkt.
ku: Ji bo ku hûn ji bo moda muwekîlê bikar bînin hilbijêrin. Heke wergirê mêvandar nehatiye navnîş kirin, bi destan navnîşana URL an IP-ê têkevin.
lt: Pasirinkite imtuvą, kurį norite naudoti kliento režiui.Jei pagrindinio kompiuterio imtuvas nėra įtrauktas į sąrašą, rankiniu būdu įveskite URL arba IP adresą.
lv: Izvēlieties saņēmēju, ko izmantot klienta režīmā. Ja resursdators nav uzskaitīts, manuāli ievadiet URL vai IP adresi.
nb: Velg en mottaker som skal brukes til klientmodus. Hvis vertsmottakeren ikke er oppført, angir du manuelt URL eller IP-adresse.
nl: Selecteer een ontvanger om te gebruiken voor de clientmodus. Als de hostontvanger niet wordt vermeld, voert u de URL- of IP -adres handmatig in.
pl: Wybierz odbiornik do użycia dla trybu klienta. Jeśli odbiornik hosta nie jest wymieniony, ręcznie wprowadź adres URL lub adresu IP.
pt: Selecione um receptor para usar no modo cliente. Se o receptor da máquina não estiver listado, insira manualmente o URL ou endereço IP.
pt_br: Selecione um receptor a ser usado para o modo de cliente. Se o receptor do host não estiver listado, insira manualmente o URL ou o endereço IP.
ro: Selectați un receptor de utilizat pentru modul client. Dacă receptorul gazdă nu este listat, introduceți manual adresa URL sau adresa IP.
ru: Выберите приемник для использования для режима клиента. Если приемник хоста не указан, вручную введите URL -адрес или IP -адрес.
sk: Vyberte prijímač, ktorý sa má použiť pre klientsky režim. Ak hostiteľský prijímač nie je uvedený, ručne zadajte adresu URL alebo IP adresu.
sl: Izberite sprejemnik za uporabo za način odjemalca.Če gostiteljski sprejemnik ni naveden, ročno vnesite naslov URL ali IP.
sq: Zgjidhni një marrës për të përdorur për modalitetin e klientit. Nëse marrësi i pritësit nuk është i shënuar, shkruani manualisht URL -në ose adresën IP.
sr: Изаберите пријемник који ћете користити за клијентски режим. Ако прималац домаћина није наведен, ручно унесите УРЛ или ИП адресу.
sv: Välj en mottagare som ska användas för klientläge. Om värdmottagaren inte är listad, ange manuellt URL- eller IP -adressen.
th: เลือกผู้รับที่จะใช้ในโหมดไคลเอนต์ หากเครื่องดังกล่าวไม่อยู่ในรายการ ให้ป้อนที่อยู่ URL หรือที่อยู่ IP ด้วยตนเอง.
tr: İstemci modu için kullanılacak bir alıcı seçin. Ana bilgisayar alıcı listelenmiyorsa, URL veya IP adresini manuel olarak girin.
uk: Виберіть приймач для використання для клієнтського режиму. Якщо приймач хоста не вказаний, введіть URL -адресу або IP -адресу.
vi: Chọn một máy thu để sử dụng cho chế độ máy khách. Nếu bộ thu máy chủ không được liệt kê, hãy nhập thủ công URL hoặc địa chỉ IP.
zh_cn: 选择用于客户模式的接收器。如果未列出主机接收器，请手动输入URL或IP地址。

source: Select a receiver to use for fallback tuners. If the host receiver is not listed, manually enter the URL or IP address
ar: اختيار جهاز استقبال لاستعماله لحمامات السقوط If the host receiver is not listed, manually enter the URL or IP address
bg: Изберете приемник, който да се използва за резервни тунери. Ако приемникът не е записан, ръчно въведете URL или IP адреса
ca: Seleccioneu un receptor que s' usarà per a taula alternativa. Si el receptor remot no està llistat, introduïu manualment l' URL o adreça IP
cs: Vyberte přijímač pro použití pro záložní tunery. Pokud není hostitelský přijímač uveden, ručně zadejte URL nebo IP adresu
da: Vælg en modtager der skal bruges til fallback-tunere. Hvis værtsmodtageren ikke er angivet, indtastes URL 'en eller IP-adressen manuelt
de: Wählen Sie einen Empfänger für Fallback -Tuner aus. Wenn der Host -Empfänger nicht aufgeführt ist, geben Sie manuell die URL- oder IP -Adresse ein
el: Επιλέξτε έναν δέκτη που θα χρησιμοποιηθεί για τους tuners fallback. Εάν ο δέκτης κεντρικού υπολογιστή δεν είναι εισηγμένος, εισαγάγετε με μη αυτόματο τρόπο τη διεύθυνση URL ή IP
es: Seleccione un receptor para usar para los afinadores. Si el receptor host no está listado, introduzca manualmente la dirección URL o IP
et: Vali varutuunerite puhul kasutatav vastuvõtja. Kui host-vastuvõtjat pole nimekirjas, sisesta käsitsi URL või IP-aadress
fa: یک گیرنده را برای استفاده برای تنظیم کننده های کشویی انتخاب کنید. اگر گیرنده میزبان ذکر نشده باشد، به صورت دستی URL یا آدرس IP را وارد کنید
fi: Valitse varavirittäjiin käytettävä vastaanotin. Jos isäntävastaanotinta ei ole listattu, kirjoita URL- tai IP-osoite käsin
fr: Sélectionnez un récepteur à utiliser pour les tuners de recul. Si le récepteur hôte n'est pas listé, saisissez manuellement l'adresse URL ou IP
fy: Selektearje in ûntfanger om te brûken foar fallback-tuners. As de host ûntfanger net wurdt neamd, ynfiere, ynfolje it URL as IP-adres manuell
he: בחר מקלט לשימוש עבור מכווננים נופלים. אם המקלט המארח אינו רשום, הזן באופן ידני את כתובת ה-URL או כתובת IP
hr: Odaberite prijemnik koji će koristiti za povratne tunere. Ako prijemnik domaćina nije naveden, ručno unesite URL ili IP adresu
hu: Válasszon egy vevőt, amelyet használni kell a tartalék hangolókhoz.Ha a gazdagép -vevő nincs felsorolva, manuálisan írja be az URL -t vagy az IP -címet
id: Pilih penerima untuk digunakan untuk tuner fallback. Jika penerima host tidak terdaftar, masukkan URL atau alamat IP secara manual
is: Veldu móttakara til að nota fyrir Fallback Tuners. Ef gestgjafamóttakari er ekki skráður skaltu slá inn slóðina eða IP -tölu handvirkt
ku: Ji bo bikaranîna tunerên têkçûnan hilbijêrin. Ger wergirê mêvandar nehatiye navnîş kirin, bi destan navnîşana URL an IP-ê têkevin
lt: Pasirinkite imtuvą, kurį naudojate atsarginiams imtuvams.Jei pagrindinio kompiuterio imtuvas nėra įtrauktas į sąrašą, rankiniu būdu įveskite URL arba IP adresą
lv: Izvēlieties uztvērēju, ko izmantot rezerves uztvērējiem. Ja resursdators nav uzskaitīts, manuāli ievadiet URL vai IP adresi
nb: Velg en mottaker som skal brukes til reservetunere. Hvis vertsmottakeren ikke er oppført, skriv manuelt inn URL- eller IP-adressen
nl: Selecteer een ontvanger om te gebruiken voor fallback -tuners. Als de hostontvanger niet wordt vermeld, voert u de URL- of IP -adres handmatig in
pl: Wybierz odbiornik do użycia dla tunerów oddechowych. Jeśli odbiornik hosta nie jest wymieniony, ręcznie wprowadź adres URL lub adresu IP
pt: Selecione um receptor para usar para sintonizadores de retorno. Se o receptor da máquina não estiver listado, digite manualmente o URL ou endereço IP
pt_br: Selecione um receptor para usar para sintonizadores de fallback. Se o receptor host não estiver listado, insira manualmente o URL ou o endereço IP
ro: Selectați un receptor pe care să -l utilizați pentru tunerele Fallback. Dacă receptorul gazdă nu este listat, introduceți manual adresa URL sau adresa IP
ru: Выберите приемник для использования для резервных тюнеров. Если приемник хоста не указан, вручную введите URL или IP -адрес
sk: Vyberte prijímač, ktorý sa má použiť pre záložné tunery. Ak hostiteľský prijímač nie je uvedený, ručne zadajte adresu URL alebo IP adresu
sl: Izberite sprejemnik, ki ga boste uporabili za prodajo tunerje.Če gostiteljski sprejemnik ni naveden, ročno vnesite naslov URL ali IP
sq: Zgjidhni një marrës për të përdorur për akorduesit e kthimit. Nëse marrësi i pritësit nuk është i shënuar, shkruani manualisht URL -në ose adresën IP
sr: Изаберите пријемник који ћете користити за повратне тјунере. Ако пријемник домаћина није наведен, ручно унесите УРЛ или ИП адресу
sv: Välj en mottagare som ska användas för Fallback -tuners. Om värdmottagaren inte är listad, ange manuellt URL- eller IP -adressen
th: เลือกตัวรับที่จะใช้สําหรับปรับแต่งการถอยห่าง หากผู้รับโฮสต์ไม่ถูกแสดงในรายการ ให้ป้อนที่อยู่ URL หรือที่อยู่ IP ด้วยตัวเอง
tr: Yedek tunerleri için kullanılacak bir alıcı seçin. Ana bilgisayar alıcı listelenmemişse, URL veya IP adresini manuel olarak girin
uk: Виберіть приймач, який можна використовувати для резервних тюнерів. Якщо приймач хоста не вказаний, введіть вручну URL або IP -адресу
vi: Chọn một máy thu để sử dụng cho bộ điều chỉnh dự phòng. Nếu bộ thu máy chủ không được liệt kê, hãy nhập thủ công URL hoặc địa chỉ IP
zh_cn: 选择用于后备调谐器的接收器。如果未列出主机接收器，请手动输入URL或IP地址

source: Select a script to run:
ar: اختيار نص لتشغيل:
bg: Изберете скрипт за изпълнение:
ca: Seleccioneu un script a executar:
cs: Zvolte spuštěný skript:
da: Vælg et script der skal køres:
de: Wählen Sie ein Skript zum Ausführen aus:
el: Επιλέξτε ένα σενάριο για να εκτελέσετε:
es: Seleccione un script para ejecutar:
et: Vali käivitatav skript:
fa: یک اسکریپت را برای اجرا انتخاب کنید:
fi: Valitse suoritettava komentosarja:
fr: Sélectionnez un script à exécuter :
fy: Selektearje in skript om te rinnen:
he: בחר תסריט לרוץ:
hr: Odaberite skriptu za pokretanje:
hu: Válassza ki a futtatandó szkriptet:
id: Pilih skrip untuk dijalankan:
is: Veldu handrit til að keyra:
ku: Skrîpek hilbijêrin ku bisekinin:
lt: Pasirinkite scenarijų, kurį norite paleisti:
lv: Izvēlieties darbināmo skriptu:
nb: Velg et skript som skal kjøres:
nl: Selecteer een script om uit te voeren:
pl: Wybierz skrypt do uruchomienia:
pt: Seleccione um programa a executar:
pt_br: Selecione um script para executar:
ro: Selectați un script pentru a rula:
ru: Выберите сценарий для запуска:
sk: Vyberte skript, ktorý chcete spustiť:
sl: Izberite skript za zagon:
sq: Zgjidhni një skenar për të ekzekutuar:
sr: Изаберите скрипту за покретање:
sv: Välj ett skript att köra:
th: เลือกสคริปต์ที่จะใช้ประมวลผล:
tr: Çalıştırılacak bir komut dosyası seçin:
uk: Виберіть сценарій для запуску:
vi: Chọn một tập lệnh để chạy:
zh_cn: 选择要运行的脚本：

source: Select a tuner
ar: اختيار تون
bg: Избор на тунер
ca: Seleccioneu un afinador
cs: Vyberte tuner
da: Vælg en tuner
de: Wählen Sie einen Tuner
el: Επιλέξτε έναν δέκτη
es: Seleccione un sintonizador
et: Vali tuuner
fa: انتخاب یک پوشه
fi: Valitse viritin
fr: Sélectionnez un tuner
fy: Selektearje in tuner
he: בחרו מנגינה
hr: Odaberite tuner
hu: Válasszon egy hangolót
id: Pilih tuner
is: Veldu útvarpsviðtæki
ku: Tuner hilbijêrin
lt: Pasirinkite imtuvą
lv: Izvēlieties uztvērēju
nb: Velg en tuner
nl: Selecteer een tuner
pl: Wybierz tuner
pt: Selecionar um sintonizador
pt_br: Selecione um sintonizador
ro: Selectați un tuner
ru: Выберите тюнер
sk: Vyberte tuner
sl: Izberite sprejemnik
sq: Zgjidhni një akordues
sr: Изаберите тјунер
sv: Välj en tuner
th: เลือกตัวปรับเสียง
tr: Bir Tuner Seçin
uk: Виберіть тюнер
vi: Chọn một bộ điều chỉnh
zh_cn: 选择一个调谐器

source: Select a wireless network
ar: نختار شبكة لاسلكية
bg: Избор на безжична мрежа
ca: Selecciona una xarxa sense fils
cs: Vyberte bezdrátovou síť
da: Vælg et trådløst netværk
de: Wählen Sie ein drahtloses Netzwerk aus
el: Επιλέξτε ένα ασύρματο δίκτυο
es: Seleccione una red inalámbrica
et: Vali juhtmevaba võrk
fa: یک شبکه بی سیم را انتخاب کنید
fi: Valitse langaton verkko
fr: Sélectionnez un réseau sans fil
fy: Selektearje in draadloze netwurk
he: בחר רשת אלחוטית
hr: Odaberite bežičnu mrežu
hu: Válasszon egy vezeték nélküli hálózatot
id: Pilih jaringan nirkabel
is: Veldu þráðlaust net
ku: Torgonek Wireless hilbijêrin
lt: Pasirinkite belaidį tinklą
lv: Izvēlieties bezvadu tīklu
nb: Velg et trådløst nettverk
nl: Selecteer een draadloos netwerk
pl: Wybierz sieć bezprzewodową
pt: Selecione uma rede sem fio
pt_br: Selecione uma rede sem fio
ro: Selectați o rețea wireless
ru: Выберите беспроводную сеть
sk: Vyberte bezdrôtovú sieť
sl: Izberite brezžično omrežje
sq: Zgjidhni një rrjet pa tel
sr: Изаберите бежичну мрежу
sv: Välj ett trådlöst nätverk
th: เลือกเครือข่ายไร้สาย
tr: Kablosuz Ağ Seçin
uk: Виберіть бездротову мережу
vi: Chọn mạng không dây
zh_cn: 选择无线网络

source: Select action
ar: الإجراءات المختارة
bg: Избор на действие
ca: Selecció d' acció
cs: Vybrat akci
da: Vælg handling
de: Wählen Sie Aktion
el: Επιλέξτε δράση
es: Seleccionar acción
et: Valige toiming
fa: انتخاب Action
fi: Valitse toiminto
fr: Sélectionner l' action
fy: Selektearje aksje
he: פעולה נבחרים
hr: Odaberite radnju
hu: Válassza ki a Műveletet
id: Pilih Tindakan
is: Veldu aðgerð
ku: Actionalakî hilbijêrin
lt: Pasirinkite Veiksmas
lv: Izvēlieties darbību
nb: Velg handling
nl: Selecteer actie
pl: Wybierz działanie
pt: Selecionar ação
pt_br: Selecione Ação
ro: Selectați acțiune
ru: Выберите действие
sk: Vybrať akciu
sl: Izberite Ukrep
sq: Zgjidhni Veprimin
sr: Изаберите акцију
sv: Välj åtgärd
th: เลือกการกระทํา
tr: Eylem seçin
uk: Виберіть Дію
vi: Chọn hành động
zh_cn: 选择动作

source: Select action for timer %s:
bg: Изберете действие за таймер %s:
ca: Seleccioneu l' acció per al temporitzador %s:
de: Wählen Sie Aktion für Timer %s:
el: Επιλέξτε Δράση για το Timer %s:
es: Seleccionar acción para el temporizador %s:
fa: گزینه Action for Timer%s:
fi: Valitse ajastimen %s toiminto:
fr: Sélectionnez action pour timer %s & #160;:
fy: Selektearje aksje foar Timer% S:
hr: Odaberite radnju za tajmer %s:
hu: Válassza ki a műveletet az időzítő számára %s:
id: Pilih Tindakan untuk Timer %s:
is: Veldu aðgerð fyrir tímamælir %s:
ku: Ji bo Timer% S:
lv: Izvēlieties darbību tameram %s:
nb: Velg handling for timer %s:
nl: Selecteer actie voor timer %s:
pl: Wybierz akcję dla licznika %S:
pt: Selecione a ação para o timer %s:
pt_br: Selecione Ação para o Timer %s:
ro: Selectați Acțiune pentru Timer %s:
ru: Выберите действие для таймера %s:
sk: Vyberte akciu pre časovač %s:
sl: Izberite Ukrep za timer %s:
sq: Zgjidhni Veprim për Timer %s:
sr: Изаберите акцију за тајмер% с:
sv: Välj Åtgärd för timer %s:
th: เลือกการกระทําสําหรับตัวจับเวลา %s:
tr: Zamanlayıcı %s için eylem seçin:
uk: Виберіть Дії для таймера %s:
vi: Chọn Hành động cho Timer %s:
