Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Behavior when a movie is started
ar: اتصرف عندما يبدأ الفيلم
bg: Поведение, когато започва филм
ca: Comportament en iniciar una pel· lículaName
cs: Chovat se, když začíná film
da: Opførsel når en film er startet
de: Verhalten beim Starten eines Films
el: Συμπεριφορά όταν ξεκινά μια ταινία
es: Comportamiento cuando se inicia una película
et: Käitumine filmi alustamisel
fa: رفتار زمانی که یک فیلم شروع می شود
fi: Käyttäytyminen elokuvan alkaessa
fr: Comportement quand un film commence
fy: Gedrach As in film wurdt begon
he: התנהגות כשסרט מתחיל
hr: Ponašanje kad se pokrene film
hu: Viselkedés, amikor egy film elindul
id: Perilaku saat film dimulai
is: Hegðun þegar kvikmynd er hafin
ku: Behs gava ku fîlimek dest pê dike
lt: Elgesys, kai prasideda filmas
lv: Izturēšanās, kad tiek uzsākta filma
nb: Oppførsel når en film er startet
nl: Gedrag wanneer een film wordt gestart
pl: Zachowanie, kiedy rozpoczyna się film
pt: Comportamento quando um filme é iniciado
pt_br: Comportamento quando um filme é iniciado
ro: Comportament când un film este început
ru: Поведение, когда начинается фильм
sk: Správanie pri spustení filmu
sl: Vedenje, ko se začne film
sq: Sjellja kur të fillojë një film
sr: Понашање када се покрене филм
sv: Beteende när en film startas
th: พฤติกรรมเมื่อภาพยนตร์เริ่มต้น
tr: Bir film başladığında davranış
uk: Поведінка, коли розпочинається фільм
vi: Hành vi khi một bộ phim được bắt đầu
zh_cn: 电影开始时的行为

source: Behavior when a movie is stopped
ar: تصرف عندما يتوقف فيلم
bg: Поведение, когато филмът е спрян
ca: Comportament quan s' atura una pel· lícula
cs: Chovat se, když se zastaví film
da: Opførsel når en film er stoppet
de: Verhalten, wenn ein Film gestoppt wird
el: Συμπεριφορά όταν σταματήσει μια ταινία
es: Comportamiento cuando se detiene una película
et: Käitumine filmi peatamisel
fa: رفتار زمانی که یک فیلم متوقف شد
fi: Käyttäytyminen, kun elokuva lopetetaan
fr: Comportement quand un film est arrêté
fy: Gedrach As in film wurdt stoppe
he: התנהגות כשסרט נעצר
hr: Ponašanje kad se film zaustavi
hu: Viselkedés, amikor egy filmet leállítanak
id: Perilaku saat film dihentikan
is: Hegðun þegar kvikmynd er stöðvuð
ku: Behs dema ku fîlim tê rawestandin
lt: Elgesys, kai filmas sustabdytas
lv: Uzvedība, kad filma tiek pārtraukta
nb: Oppførsel når en film er stoppet
nl: Gedrag wanneer een film wordt gestopt
pl: Zachowanie, gdy film jest zatrzymany
pt: Comportamento quando um filme é parado
pt_br: Comportamento quando um filme é parado
ro: Comportament atunci când un film este oprit
ru: Поведение, когда фильм остановлен
sk: Správanie, keď sa film zastavuje
sl: Vedenje, ko se film ustavi
sq: Sjellja kur një film është ndalur
sr: Понашање када је филм заустављен
sv: Beteende när en film stoppas
th: พฤติกรรมเมื่อภาพยนตร์ถูกหยุด
tr: Bir film durduğunda davranış
uk: Поведінка, коли фільм зупиняється
vi: Hành vi khi một bộ phim bị dừng lại
zh_cn: 停止电影时的行为

source: Belarus
ar: بيلاروس
bg: Беларус
ca: Bielorússia
cs: Bělorusko
da: Hviderusland
de: Weißrussland
el: Λευκορωσία
es: Belarús
et: Valgevene
fa: بلاروس
fi: Venäjä
fr: Bélarus
fy: Wyt-Ruslân
he: בלארוס
hr: Bjelorusija
hu: Fehéroroszország
is: Hvíta -Rússlandi
ku: Belarûs
lt: Baltarusija
lv: Baltkrievija
nb: Hviterussland
nl: Wit -Rusland
pl: Białoruś
pt: Bielorrússia
pt_br: Bielorrússia
ro: Bielorusia
ru: Беларусь
sk: Bielorusko
sl: Belorusija
sq: Bjellorusi
sr: Белорусија
th: เบลารุส
uk: Білорус
zh_cn: 白俄罗斯

source: Belarusian
ar: بيلاروس
bg: Беларус
ca: BielorúsName
cs: Bělorusko
da: Belarus
de: Weißrussland
el: Λευκορωσικός
et: Valgevene
fa: بلاروس
fi: Valko-Venäjä
fr: Biélorusse
fy: Wytrussysk
he: בלארוסian
hr: Bjeloruski
hu: Belarusz
id: Belarusia
is: Hvíta -Rússneskur
ku: Belarûsî
lt: Baltarusas
lv: Baltkrievu
nb: Hviterussisk
nl: Wit -Rusland
pl: Białoruś
pt: Bielorrusso
pt_br: Bielorrusso
ro: Belarus
ru: Белорус
sk: Bieloruský
sl: Beloruski
sq: Bjellorus
sr: Белоруски
sv: Vitryssare
th: เบลารุส
tr: Belaruslu
uk: Білоруський
vi: Người Bêlarut
zh_cn: 白俄罗斯人

source: Belgium
ar: بلجيكا
bg: Белгия
ca: Bèlgica
cs: Belgie
da: Belgien
de: Belgien
el: Βέλγιο
es: Bélgica
et: Belgia
fa: بلژیک
fi: Belgia
fr: Belgique
fy: Belgje
he: בלגיה
hr: Belgija
id: Belgia
is: Belgía
ku: Belçîka
lt: Belgija
lv: Beļģija
nb: Belgia
nl: België
pl: Belgia
pt: Bélgica
pt_br: Bélgica
ro: Belgia
ru: Бельгия
sk: Belgicko
sl: Belgija
sq: Belgjikë
sr: Белгија
sv: Belgien
th: เบลเยียม
tr: Belçika
uk: Бельгія
vi: Bỉ
zh_cn: 比利时

source: Belize
ar: بليز
bg: Белиз
el: Μπελίζ
es: Belice
fa: بلیز
hr: Izbiti
ku: Belîze
lt: Belizas
lv: Beliza
ru: Белиз
sk: Búda
sr: Превести
sv: Belisera
th: เบลไลซ์
uk: Белізувати
zh_cn: 伯利兹

source: Bengali
ar: بنغالي
bg: БенгалскиName
ca: BengalíName
el: Μπενγκάλι
fa: بنگالی
fy: Bengaalsk
hr: bengalski
hu: bengáli
id: Benggala
ku: Bengalî
lt: Bengalų kalba
lv: BengāļuName
nl: Bengaals
pl: bengalski
ro: Bengaleză
ru: Бенгальский
sk: Bengálsky
sl: Bengalščina
sq: Bengal
sr: Бенгалски
th: เบงกาลี
tr: Bengal
uk: Бенгальський
vi: Tiếng Bengal
zh_cn: 孟加拉

source: Benin
ar: بنن
bg: Бенин
ca: Benín
el: Μπενίν
fr: Bénin
fy: Benyn
is: Benín
ku: Benîn
lt: Beninas
lv: Benina
pt: Benim
ru: Бенин
sr: Бенин
th: เบนิ น
uk: Бенін
vi: Bén
zh_cn: 贝宁

source: Bermuda
ar: برمودا
bg: Бермуда
cs: Bermudy
el: Βερμούδα
es: Bermudas
fa: برمودا
fr: Bermudes
he: ברמודה
hr: Bermud
is: Bermúda
ku: Bermûda
lv: Bermudu salas
pl: Bermudy
pt: Bermudas
pt_br: Bermudas
ru: Бермудские острова
sr: Бермуда
th: เบอร์มิวดา
uk: Бермудські острови
zh_cn: 百慕大

source: Bhutan
ar: بوتان
bg: Бутан
cs: Bhútán
da: Bhutanworld. kgm
el: Μπουτάν
es: Bhután
fa: بوتان
fr: Bhoutan
fy: Bûtan
hr: Butan
hu: Bhután
is: Bútan
ku: Bhûtan
lt: Butanas
lv: Butāna
pt: Butão
pt_br: Butão
ru: Бутан
sk: Bhután
sl: Butan
sq: Butan
sr: Бутан
th: ภูฏาน
tr: Butan
uk: Бутан
zh_cn: 不丹

source: Big PiP
ar: PiP
bg: Голям пип
el: Μεγάλη πιπέρι
fi: Iso PiP
fy: Grutte pip
hr: Veliki pip
id: Pip besar
is: Stór pip
lt: Didelis pip
lv: Lielais piP
pl: Wielki Pip
pt: Grande PiP
ro: Pip mare
ru: Большой пип
sk: Veľký pip
sl: Velika pip
sq: I madh
sr: Велики пип
th: Pig PiP
tr: Büyük pip
uk: Великий Піп
vi: Pip lớn
zh_cn: 大型pip

source: Bihari languages
ar: لغات بيهاري
bg: Бихари езици
ca: Llengües Bihari
cs: Bihari jazyky
da: Bihari sprog
de: Bihari -Sprachen
el: Γλωσσικές γλώσσες
et: Bihari keeled
fa: زبان های شیرین
fi: Biharin kielet
fr: Langues bihari
fy: Biharkaarten
he: שפות ביארי
hr: Bihari jezici
hu: Bihari nyelvek
id: Bahasa Bihari
is: Bihari tungumál
ku: Zimanên Biharî
lt: Bihari kalbos
lv: Biharu valodas
nb: Bihari språk
nl: Bihari -talen
pl: Języki Bihari
pt: Línguas bihari
pt_br: Idiomas de Bihari
ro: Limbi Bihari
sk: Bihari jazyky
sl: Bihari jeziki
sq: Gjuhët Bihari
sr: Бихари Језици
sv: Bihari -språk
th: ภาษาบิฮารี
tr: Bihari dilleri
uk: Мови біхарі
vi: Ngôn ngữ Bihari
zh_cn: 比哈里语

source: Biography
ar: السير الذاتية
bg: Биография
ca: Biografia
cs: Biografie
da: Biografi
de: Biographie
el: Βιογραφία
es: Biografía
et: Biograafia
fa: بیوگرافی
fi: Elämäkerta
fr: Biographie
fy: Biografy
he: ביוגרפיה
hr: Biografija
hu: Életrajz
id: Biografi
is: Ævisaga
ku: Biografî
lt: Biografija
lv: Biogrāfija
nb: Biografi
nl: Biografie
pl: Biografia
pt: Biografia
pt_br: Biografia
ro: Biografie
ru: Биография
sk: Životopis
sl: Biografija
sq: Biografi
sr: Биографија
sv: Biografi
th: ชีวประวัติ
tr: Biyografi
uk: Біографія
vi: Tiểu sử
zh_cn: 传

source: Bislama
bg: Бислама
ca: BislamaName
el: Βισάμα
fi: BislamaCity name (optional, probably does not need a translation)
fy: Bisrama
he: ביסלמה
ru: Бислама
sr: Бислама
sv: Bisla
th: บิสลา
tr: Bisama
uk: Біслама

source: Bitrate
bg: Битрат
ca: Taxa de bits
cs: Datový tok
fi: Bittinopeus
fr: Débit
hr: Bitat
hu: Bitrinus
is: Bitrat
lv: Bitātrums
pl: Surrate
pt: Taxa de bits
pt_br: Taxa de bits
ru: Битрейт
sk: Bič
sq: Bastisje
sr: Битрате
sv: Bithastighet
th: อัตราส่งถ่ายข้อมูล
tr: Bit
uk: Бітрейт
vi: Bitress
zh_cn: 比特率

source: Bitrate:
ar: بيتي:
bg: Битрат:
ca: Taxa de bits:
cs: Datový tok:
fi: Bittinopeus:
fr: Débit:
hu: Bitráta:
is: Bitrat:
lt: Praplaukimas:
lv: Bitātrums:
pl: Szybkość:
pt: Taxa de bits:
pt_br: Taxa de bits:
ru: Битрейт:
sr: Битрате:
th: อัตราส่งถ่ายข้อมูล:
uk: Бітрейт:
vi: Bittress:
zh_cn: 比特率：

source: Black
ar: أسود
bg: Черно
ca: Negre
cs: Černá
da: Sort
de: Schwarz
el: Μαύρος
es: Negro
et: Must
fa: سیاه
fi: Musta
fr: Noir
fy: Swart
he: שחור
hr: Crni
hu: Fekete
id: Hitam
is: Svartur
ku: Reş
lt: Juodas
lv: Melns
nb: Svart
nl: Zwart
pl: Czarny
pt: Preto
pt_br: Preto
ro: Negru
ru: Черный
sk: Čierny
sl: Črn
sq: I zi
sr: Црн
sv: Svart
th: ดํา
tr: Siyah
uk: Чорний
vi: Đen
zh_cn: 黑色的

source: Black Screen
bg: Черен екран
ca: Pantalla negra
cs: Černá obrazovka
da: Sort skærm
de: Schwarzer Bildschirm
el: Μαύρη οθόνη
es: Pantalla negra
et: Must ekraan
fa: صفحه سیاه
fi: Musta näyttö
fr: Écran noir
fy: Swart skerm
he: מסך שחור
hr: Crni ekran
hu: Fekete képernyő
id: Layar hitam
is: Svartur skjár
ku: Ekrana reş
lt: Juodas ekranas
lv: Melns ekrāns
nb: Svart skjerm
nl: Zwart scherm
pl: Czarny ekran
pt: Ecrã Preto
pt_br: Tela preta
ro: Ecran negru
ru: Черный экран
sk: Čierna obrazovka
sl: Črni zaslon
sq: Ekran i zi
sr: Црни екран
sv: Svart skärm
th: หน้าจอสีดํา
tr: Siyah ekran
uk: Чорний екран
vi: Màn hình đen
zh_cn: 黑屏

source: Black screen till locked
ar: الشاشة السوداء مقفلة
bg: Черен екран до заключване
ca: Pantalla negra fins blocadaName
cs: Černá obrazovka do uzamčení
da: Sort skærm til låst
de: Schwarzer Bildschirm bis abgeschlossen
el: Μαύρη οθόνη μέχρι κλειδωμένη
es: Pantalla negra
et: Must ekraan kuni lukustamiseni
fa: صفحه سیاه تا قفل
fi: Musta näyttö lukittuna
fr: Ecran noir jusqu'à ce que verrouillé
fy: Swart skerm oant beskoattele
he: מסך שחור עד נעול
hr: Crni zaslon dok se ne zaključa
hu: Fekete képernyő bezárva
id: Layar hitam sampai terkunci
is: Svartur skjár þar til læstur
ku: Dîmendera Reş heya girtî
lt: Juodas ekranas, kol užrakintas
lv: Melnais ekrāns līdz aizslēgts
nb: Svart skjerm til låst
nl: Zwart scherm tot het vergrendeld is
pl: Czarny ekran będzie zablokowany
pt: Tela preta até bloqueada
pt_br: Tela preta até trancar
ro: Ecran negru până la blocare
ru: Черный экран до заблокированного
sk: Čierna obrazovka, kým sa nezablokuje
sl: Črni zaslon do zaklenjenega
sq: Ekrani i Zi derisa të mbyllet
sr: Црни екран до закључана
sv: Svart skärm tills den är låst
th: หน้าจอมืดจนถูกล็อค
tr: Kilitlenene kadar siyah ekran
uk: Чорний екран до заблокування
vi: Màn hình đen cho đến khi bị khóa
zh_cn: 黑屏直到锁定

source: Blacklist
ar: القائمة السوداء
bg: Черен списък
ca: Llista negra
da: Sortliste
de: Schwarze Liste
el: Προγράφω
es: Lista negra
et: Must nimekiri
fi: Musta lista
fr: Liste noire
fy: Swarteil
hr: Crna lista
hu: Feketelistán
id: Daftar hitam
is: Svartur listi
ku: Lîsteya lîstikê
lt: Juodasis sąrašas
lv: Melnais saraksts
nl: Op de zwarte lijst staan
pl: Czarna lista
pt: Lista Negra
pt_br: Lista negra
ro: Lista neagră
ru: Черный список
sk: Čierna listina
sl: Črni seznam
sq: Listë e zezë
sr: Црне листе
sv: Svartlista
th: แบล็คลิสต์
tr: Kara liste
uk: Чорний список
vi: Danh sách đen
zh_cn: 黑名单

source: Blinking REC
bg: Мигане на REC
ca: RECLEConstellation name (optional)
el: Αναβοσβήνει rec
et: Pilkuv järelpaigaldatav heitekontrolliseade
fa: Blinking
fi: Räpyttely
fr: Cliquer sur le REC
he: קישור REC
hr: Treptajući rec
hu: Villogó recept
id: Rec berkedip
is: Blikkandi rec
ku: Blink Rec
lt: Mirksėjimas Rec
lv: REC mirgošana
nl: Knipperend rec
pl: Mruczący Rec
pt_br: Piscando rec
ro: Clipește Rec
ru: Мигающий рек
sk: Blikanie rec
sl: Utripajoči rec
sq: REC i ndezur
sr: Трептајући рец
sv: Blinkande rec
th: การสลับรูปแบบ
tr: Yanıp sönen
uk: Моргання Rec
vi: Nhấp nháy rec
zh_cn: 眨眼

source: Blinking REC Symbol
ar: Blinking REC الرمز
bg: Мигане на REC Символ
ca: RECLEConstellation name (optional) Símbol
el: Αναβοσβήνει σύμβολο Rec
es: Blinking REC Signatura
et: Pilkuv järelpaigaldatav heitekontrolliseade Sümbol
fa: Blinking نماد نماد
fi: Räpyttely Symboli
fr: Cliquer sur le REC Symbole
fy: Knipperjend rec symboal
he: קישור REC סמל
hr: Treptajući simbol rec
hu: Villogó rec szimbólum
id: Simbol rec berkedip
is: Blikkandi REC tákn
ku: Blinking rec sembol
lt: Mirksantis REC simbolis
lv: REC mirgošana Simbols
nl: Knipperend rec -symbool
pl: Migający symbol rec
pt: Blinking REC Símbolo
pt_br: Símbolo Rec piscando
ro: Simbolul REC Clipește
ru: Мигающий символ Rec
sk: Blikajúci symbol
sl: Utripajoč simbol rec
sq: Simboli i ndezur rec
sr: Трептајући РЕЦ Симбол
sv: Blinkande rec -symbol
th: การสลับรูปแบบ สัญลักษณ์
tr: Yanıp sönen Rec sembolü
uk: Миготливий символ rec
vi: Biểu tượng rec nhấp nháy
zh_cn: 闪烁的rec符号

source: Block device
ar: جهاز القفل
bg: Блокиращо устройство
ca: Dispositiu de bloc
cs: Blokovací zařízení
da: Blokeringsanordning
de: Blockgerät
el: Συσκευή μπλοκ
es: Dispositivo de bloqueo
et: Blokeerimisseade
fa: دستگاه Block
fi: Lohkolaite
fr: Dispositif de blocage
fy: Block-apparaat
he: התקן בלוק
hr: Blokator
hu: Blokkkészülék
id: Blok perangkat
is: Blokkatæki
ku: Cîhaza blokê
lt: Blokavimo įrenginys
lv: Bloka ierīce
nb: Blokkeringsenhet
nl: Blokkeerapparaat
pl: Urządzenie blokujące
pt: Dispositivo de bloqueio
pt_br: Bloquear dispositivo
ro: Dispozitiv de blocare
ru: Блокировать устройство
sk: Blokové zariadenie
sl: Blokirana naprava
sq: Pajisje bllokimi
sr: Блок уређај
sv: Blockanordning
th: อุปกรณ์บล็อค
tr: Blok cihazı
uk: Пристрій
vi: Khối thiết bị
zh_cn: 块设备

source: Block noise reduction
ar: الحد من الضوضاء
bg: Намаляване на шума от блока
ca: Reducció de soroll al bloc
cs: Snížení hluku bloku
da: Blokstøjreduktion
de: Blockrauschenreduzierung
el: Μείωση του θορύβου
es: Reducción del ruido bloque
et: Plokimüra vähendamine
fa: کاهش سر و صدا
fi: Melun vähentäminen
fr: Réduction du bruit par blocs
fy: Blokkele fermindering
he: הורדת רעש
hr: Blokiranje smanjenja buke
hu: Blokk zajcsökkentés
id: Blok pengurangan kebisingan
is: Loka til að draga úr hávaða
ku: Kêmkirina dengê asteng bikin
lt: Blokuoti triukšmo mažinimą
lv: Bloku trokšņa samazināšana
nb: Blokker støyreduksjon
nl: Blokkeergeluidsreductie
pl: Blokuj redukcję szumu
pt: Redução do ruído em bloco
pt_br: Bloco de redução de ruído
ro: Reducerea zgomotului
ru: Блок -шумоподавление
sk: Blokovanie hluku
sl: Blok zmanjšanje hrupa
sq: Ulja e zhurmës në bllok
sr: Блокирајте смањење буке
sv: Blockbrusreducering
th: ลดจุดรบกวนบนภาพ
tr: Blok Gürültü Azaltma
uk: Зниження шуму блоку
vi: Khối giảm tiếng ồn
zh_cn: 阻止降噪

source: Blue
ar: الأزرق
bg: Син
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
et: Sinine
fa: آبی
fi: Sininen
fr: Bleu
fy: Blau
he: כחול
hr: Plavi
hu: Kék
id: Biru
is: Blár
ku: Şîn
lt: Mėlyna
lv: Zils
nb: Blå
nl: Blauw
pl: Niebieski
pt: Azul
pt_br: Azul
ro: Albastru
ru: Синий
sk: Modrý
sl: Modro
sq: Blu
sr: Плава
sv: Blå
th: น้ําเงิน
tr: Mavi
uk: Блакитний
vi: Màu xanh da trời
zh_cn: 蓝色的

source: Blue Panel
ar: الفريق الأزرق
bg: Син панел
ca: Plafó blau
cs: Modrý panel
da: Blå panel
de: Blaues Panel
el: Μπλε πάνελ
es: Panel azul
et: Sinine paneel
fi: Sininen paneeli
fr: Panneau bleu
fy: Blau paniel
he: פאנל כחול
hr: Plava ploča
hu: Kék panel
id: Panel biru
is: Blátt spjaldið
ku: Panela şîn
lt: Mėlynas skydelis
lv: Zilais panelis
nb: Blå panel
nl: Blauw paneel
pl: Niebieski panel
pt: Painel Azul
pt_br: Painel azul
ro: Panou albastru
ru: Синяя панель
sk: Modrý panel
sl: Modra plošča
sq: Panel blu
sr: Плава плоча
sv: Blåpanel
th: แถบพาเนลสีน้ําเงิน
tr: Mavi panel
uk: Блакитна панель
vi: Bảng điều khiển màu xanh
zh_cn: 蓝色面板

source: BluePanel/Extensions
de: Bluepanel/Erweiterungen
fy: Bluepanel / Tafoegings
hr: Bluepanel/proširenja
id: Bluepanel/Ekstensi
ku: Bluepanel / dirêjkirin
lt: BluePanel / plėtiniai
pl: BluePanel/rozszerzenia
pt_br: Bluepanel/Extensões
ro: BluePanel/Extensii
sk: Bluepanel/rozšírenia
sq: Bluepanel/Zgjatjet
sr: Блуепанел / Ектенсионс
tr: Bluepanel/uzantılar
uk: Блуепанель/розширення
vi: Bluepanel/Mở rộng

source: Bluetooth
fa: بلوتوث
sq: I verdhë
sr: Блуетоотх
th: บลูทูธ
uk: Блюдот
zh_cn: 蓝牙

source: Bluetooth Setup
ar: بلوتووث
bg: Настройка на Bluetooth
ca: Configuració del Bluetooth
cs: Nastavení Bluetooth
da: Opsætning af Bluetooth
el: Ρύθμιση Bluetooth
es: Configuración Bluetooth
et: Bluetoothi seadistamine
fa: راه اندازی Bluetooth
fi: Bluetooth- asetukset
fr: Configuration Bluetooth
hr: Bluetooth postavljanje
hu: Bluetooth beállítás
id: Pengaturan Bluetooth
is: Bluetooth uppsetning
ku: Sazkirina Bluetooth
lt: 'Bluetooth' sąranka
lv: Bluetooth iestatījumi
nb: Bluetooth-oppsett
nl: Bluetooth -opstelling
pl: Konfiguracja Bluetooth
pt: Configuração Bluetooth
pt_br: Configuração do Bluetooth
ro: Configurare Bluetooth
ru: Настройка Bluetooth
sk: Nastavenie Bluetooth
sl: Nastavitev Bluetooth
sq: Konfigurim i Bluetooth
sr: Блуетоотх Сетуп
sv: Bluetooth -inställning
th: ตั้งค่าบลูธูท
tr: Bluetooth kurulumu
uk: Налаштування Bluetooth
vi: Thiết lập Bluetooth
zh_cn: 蓝牙设置

source: BogoMIPS: %s
bg: БогоMIPS: %s
es: Bogotá: %s
lt: Bogomipai: %s
sr: Богомипс:% с

source: Bolivia
ar: بوليفيا
bg: Боливия
ca: Bolívia
cs: Bolívie
de: Bolivien
el: Βολιβία
et: Boliivia
fa: بولیوی
fr: Bolivie
he: בוליביה
hr: Bolivija
hu: Bolívia
is: Bólivía
ku: Bolîvya
lt: Bolivija
lv: Bolīvija
pl: Boliwia
pt: Bolívia
pt_br: Bolívia
ru: Боливия
sk: Bolívia
sl: Bolivija
sq: Bolivi
sr: Боливија
th: โบลิเวีย
tr: Bolivya
uk: Болівія
zh_cn: 玻利维亚

source: Bonaire
ca: BonaireCity name (optional, probably does not need a translation)
da: Bonaire Formand
el: Φουσκάλιο
hu: Bontó
ru: Бонейр
sq: Bonair
sr: Бонаире
sv: Bonär
th: บอนยาร์
uk: Бонер

source: Bookmark Sequence Actions
ar: الإجراءات المتعلقة بالتعاقب
bg: Отместване на последователността
ca: Accions de seqüència d' interès
cs: Akce sekvence záložek
da: Bogmærkesekvenshandlinger
de: Lesezeichen -Sequenzaktionen
el: Ενέργειες ακολουθίας σελιδοδεικτών
et: Järjehoidjate järjestuse toimingud
fa: دانلود بازی Bookmark Sequence Actions
fi: Kirjanmerkkien sarjatoiminnot
fr: Actions de séquence des signets
fy: Blêdwizer Sequence-aksjes
he: המונחים:
hr: Akcije sekvence oznake
hu: Könyvjelző szekvencia -műveletek
id: Tindakan urutan bookmark
is: Bókamerkisröð aðgerðir
ku: Actionsalakiyên Beşa Beşdariyê
lt: Žymės sekos veiksmai
lv: Grāmatzīmju secības darbības
nb: Bokmerkesekvenshandlinger
pl: Zakładka Działania sekwencji
pt: Ações de Sequência de Favoritos
pt_br: Ações de sequência de marcadores
ro: Acțiuni de secvență de marcaj
ru: Действия последовательности закладок
sk: Akcie sekvencie záložiek
sl: Dejanja zaporedja zaznamkov
sq: Veprimet e sekuencës së faqerojtësve
sr: Боокмарк секвенце акције
sv: Bokmärkesekvensåtgärder
th: การกระทําการเกิดขึ้นอีกของที่คั่นหน้า
tr: Yer işareti sırası eylemleri
uk: Дії послідовності закладок
vi: Đánh dấu các hành động trình tự
zh_cn: 书签序列动作

source: Bookmark added.
ar: إضافة علامة الكتاب.
bg: Отметките са добавени.
ca: Adreça d' interès afegida.
cs: Přidána záložka.
da: Bogmærke tilføjet.
de: Lesezeichen hinzugefügt.
el: Πρόσθεσε ο σελιδοδείκτης.
es: Marca añadido.
et: Järjehoidja lisatud.
fa: Bookmark اضافه کرد.
fi: Kirjanmerkki lisätty.
fr: Ajouter un signet.
fy: Blêdwizer tafoege.
he: עוד נכתב.
hr: Oznaka dodana.
hu: Könyvjelző hozzáadva.
id: Bookmark ditambahkan.
is: Bókamerki bætt við.
lt: Pridėta žymė.
lv: Pievienota grāmatzīme.
nb: Bokmerke lagt til.
nl: Bladwijzer toegevoegd.
pl: Dodano zakładkę.
pt: Marcador adicionado.
pt_br: Markmark adicionado.
ro: Adăugat marcaj.
ru: Добавлена ​​закладка.
sk: Pridaný záložka.
sl: Dodan zaznamek.
sq: Shënimi i shtuar.
sr: Ознака је додата.
sv: Bokmärk tillagd.
th: เพิ่มคั่นหน้าแล้ว.
tr: Yer işareti ekledi.
uk: Додана закладка.
vi: Bookmark được thêm vào.
zh_cn: 添加了书签。

source: Bookmark removed.
ar: تم إزالة علامة الكتاب.
bg: Отметките са премахнати.
ca: S' ha eliminat el punt.
cs: Záložka odstraněna.
da: Bogmærke fjernet.
de: Lesezeichen entfernt.
el: Ο σελιδοδείκτης αφαιρέθηκε.
es: Retirada.
et: Järjehoidja eemaldatud.
fa: Bookmark حذف شد.
fi: Kirjanmerkki poistettu.
fr: Signet supprimé.
fy: Blêdwizer fuorthelle.
he: הספר הוסר.
hr: Oznaka uklonjena.
hu: A könyvjelző eltávolítva.
id: Bookmark dihapus.
is: Bókamerki fjarlægð.
ku: Bookmark rakirin.
lt: Žyma pašalinta.
lv: Grāmatzīme noņemta.
nb: Bokmerke fjernet.
nl: Bookmark verwijderd.
pl: Usunięto zakładkę.
pt: Marcador removido.
pt_br: Marcador removido.
ro: Marcaj eliminat.
ru: Закладка удалена.
sk: Odstránená záložka.
sl: Zaznamek odstranjen.
sq: Bookmark hiqet.
sr: Боокмарк је уклоњен.
sv: Bokmärke tas bort.
th: ลบที่คั่นหน้าออก.
tr: Yer işareti kaldırıldı.
uk: Закладка видалена.
vi: Đánh dấu đánh dấu.
zh_cn: 删除书签。

source: Bookmarks
ar: العلامات الكتابية
bg: Отметки
ca: Punts
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcas
et: Järjehoidjad
fi: Kirjanmerkit
fr: Signets
fy: Blêdwizers
he: הערות ספרים
hr: Oznake
hu: Könyvjelzők
id: Bookmark
is: Bókamerki
ku: Nivîskar
lt: Žymės
lv: Grāmatzīmes
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt: Favoritos
pt_br: Marcadores
ro: Marcaje
ru: Закладки
sk: Záložky
sl: Zaznamki
sq: Faqesh faqesh
sr: Маркери
sv: Bokmärken
th: ที่คั่นหน้า
tr: Yer imleri
uk: Закладки
vi: Dấu trang
zh_cn: 书签

source: Boost blue
ar: الأزرق
bg: Бутон синьо
ca: Blau Booster
cs: Zvyšte modré
da: Boost blå
de: Blau steigern
el: Μπλε ενίσχυσης
es: Boost azul
fa: تقویت آبی
fi: Nosta sinistä
fr: Boost bleu
fy: Boaie blau
he: הכחול
hr: Pojačati plavo
ku: Şîn xurt bikin
lt: Sumažinkite mėlyną
lv: Boost zils
nb: Boost blå
nl: Boost blauw
pl: Zwiększ niebieski
pt: Aumentar o azul
ru: Повысить синий
sk: Podpora modrý
sq: Rrit blu
sr: Боост плаве боје
th: น้ําเงินทึบcolor
tr: Maviyi artırmak
uk: Підсилити синій
zh_cn: 增压蓝色

source: Boost green
ar: اخضر
bg: Зелен цвят
ca: Verd Booster
cs: Zelená
da: Boost grøn
de: Green ankurbeln
el: Ενισχυμένος πράσινο
es: Boost verde
fa: تقویت سبز
fi: Vihreä
fr: Boost vert
fy: Bowe grien
he: ירוק
hr: Povećati zeleno
ku: Green Boenn
lt: BOOT GREEN
lv: Uzlabot zaļo
nb: Boost grønn
nl: Boost groen
pl: Weź zielony
pt: Aumentar o verde
ru: Повысить зеленый
sk: Podporovať
sl: Povečati zeleno
sq: Rri i gjelbër
sr: Потицати зелено
th: เขียว
tr: Green'i artırmak
uk: Підвищити зелений
zh_cn: 提升绿色

source: Boot loader update required!
ar: التحديث المطلوب!
bg: Изисква се обновяване на багажника!
ca: Es requereix una actualització del carregador d' arrencada!
cs: Nosník je nutné aktualizovat!
da: Boot loader opdatering kræves!
de: Bootloader -Update erforderlich!
el: Απαιτείται ενημέρωση φορτωτή εκκίνησης!
es: Actualización de carga necesaria!
et: Vajalik on alglaaduri uuendus!
fa: به روز رسانی لودر بوت لازم است!
fi: Boot-lataajan päivitys vaaditaan!
fr: Mise à jour du chargeur de démarrage requis!
fy: Boot lader update fereaske!
he: עדכון העומס הנדרש!
hr: Potrebno je ažuriranje utovarivača za pokretanje!
hu: Bizó betöltő frissítés szükséges!
id: Pembaruan Boot Loader Diperlukan!
is: Uppfærsla ræsihleðslutæki krafist!
ku: Boot Loader Rojanekirina Pêdivî ye!
lt: Reikalingas įkrovos krautuvo atnaujinimas!
lv: Nepieciešama ielādētāja atjaunināšana!
nb: Bootlaster oppdatering kreves!
nl: Boot Loader Update vereist!
pl: Wymagana aktualizacja ładowacza rozruchowego!
pt: Atualização do carregador de inicialização necessária!
pt_br: Atualização do carregador de inicialização necessário!
ro: Actualizarea încărcătorului de pornire este necesară!
ru: Требуется обновление загрузки загрузчика!
sk: Vyžaduje sa aktualizácia zavádzača!
sl: Potrebna je posodobitev zagonskega nakladalnika!
sq: Kërkohet azhurnimi i ngarkuesit të boot!
sr: Потребна је ажурирање покретача утоваривача!
sv: Uppdatering av startlastare krävs!
th: บูตโหลดเดอร์ต้องปรับปรุง!
tr: Önyükleme yükleyici güncellemesi gerekli!
uk: Оновлення завантажувального завантажувача необхідне!
vi: Yêu cầu cập nhật bộ tải khởi động!
zh_cn: 启动加载程序需要更新！
