Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Move to last line
ar: الانتقال إلى الخط الأخير
bg: Преминаване към последния ред
ca: Mou a la darrera línia
cs: Přejděte na poslední řádek
da: Flyt til sidste linje
de: Umzug zur letzten Zeile
el: Μετακίνηση στην τελευταία γραμμή
es: Muévete a la última línea
et: Liigu viimasele reale
fa: حرکت به خط آخر
fi: Siirrä viimeiselle riville
fr: Passer à la dernière ligne
fy: Ferpleatse nei lêste rigel
he: לעבור לקו האחרון
hr: Pomaknite se na zadnji red
hu: Költözni az utolsó sorba
id: Pindah ke baris terakhir
is: Fara í Last Line
ku: Berbi xeta paşîn ve biçin
lt: Pereikite prie paskutinės eilutės
lv: Pārvietot uz pēdējo rindu
nb: Flytt til siste linje
nl: Ga naar de laatste lijn
pl: Przejdź do ostatniej linii
pt: Mover para a última linha
pt_br: Mover para a última linha
ro: Treceți la ultima linie
ru: Перейти к последней линии
sk: Presuňte sa na posledný riadok
sl: Premaknite se na zadnjo vrstico
sq: Kaloni në rreshtin e fundit
sr: Прећи на последњи ред
sv: Flytta till sista raden
th: ย้ายไปยังบรรทัดสุดท้าย
tr: Son satıra geç
uk: Переходити до останнього рядка
vi: Di chuyển đến dòng cuối cùng
zh_cn: 移至最后一行

source: Move to last line / screen
ar: الانتقال إلى الخط الأخير/الشاشة
bg: Преместване към последната линия / екрана
ca: Mou a la darrera línia / pantalla
cs: Přesunout na poslední řádek / obrazovku
da: Flyt til sidste linje / skærm
de: Bewegen Sie sich auf die letzte Zeile / den letzten Bildschirm
el: Μετακίνηση στην τελευταία γραμμή / οθόνη
es: Mover a la última línea / pantalla
et: Liigu viimasele reale / ekraanile
fa: حرکت به خط آخر / صفحه
fi: Siirrä viimeiselle riville / näytölle
fr: Déplacer vers la dernière ligne / écran
fy: Ferpleatse nei lêste rigel / skerm
he: לעבור לקו אחרון / מסך
hr: Pomaknite se na zadnji redak / zaslon
hu: Költözze az utolsó sorra / képernyőre
id: Pindah ke baris / layar terakhir
is: Færðu á síðustu línu / skjá
ku: Biçe ser xeta / dîmendera paşîn
lt: Pereikite prie paskutinės eilutės / ekrano
lv: Pārvietot uz pēdējo rindu / ekrānu
nb: Flytt til siste linje / skjerm
nl: Ga naar de laatste lijn / scherm
pl: Przejdź do ostatniej linii / ekranu
pt: Mover para a última linha / tela
pt_br: Mover para a última linha / tela
ro: Treceți la ultima linie / ecran
ru: Перейти к последней строке / экрану
sk: Presuňte sa na posledný riadok / obrazovka
sl: Premaknite se na zadnjo vrstico / zaslon
sq: Kaloni në rreshtin / ekranin e fundit
sr: Пређите на последњу линију / екран
sv: Flytta till sista raden / skärmen
th: ย้ายไปยังบรรทัดสุดท้าย / จอ
tr: Son satır / ekrana geçin
uk: Перейдіть до останнього рядка / екрана
vi: Di chuyển đến dòng / màn hình cuối cùng
zh_cn: 移至最后一行 /屏幕

source: Move to last line / screen in the panel
ar: الانتقال إلى الخط الأخير/الشاشة في اللوحة
bg: Преместване на последния ред / екран в панела
ca: Mou a la darrera línia / pantalla en el plafó
cs: Přesunout na poslední řádek / obrazovku v panelu
da: Flyt til sidste linje / skærm i panelet
de: Bewegen Sie sich auf die letzte Zeile / den letzten Bildschirm im Panel
el: Μετακινηθείτε στην τελευταία γραμμή / οθόνη στον πίνακα
es: Mover a la última línea / pantalla en el panel
et: Liigu paneeli viimasele reale / ekraanile
fa: حرکت به خط آخر / صفحه در پانل
fi: Siirrä paneelin viimeiselle riville/näytölle
fr: Déplacer vers la dernière ligne / écran dans le panneau
fy: Ferpleatse nei lêste rigel / skerm yn it paniel
he: לעבור לקו אחרון / מסך בלוח
hr: Pomaknite se na zadnji redak / zaslon na ploči
hu: Vigye a panelen lévő utolsó sorra / képernyőre
id: Pindah ke baris / layar terakhir di panel
is: Færðu yfir á síðustu línu / skjá í spjaldinu
ku: Di panelê de li ser xeta / dîmendera paşîn veguhestin
lt: Pereikite prie paskutinės eilutės / ekrano skydelyje
lv: Pārvietot uz pēdējo rindu / ekrānu panelī
nb: Flytt til siste linje/skjerm i panelet
nl: Ga naar de laatste regel / scherm in het paneel
pl: Przejdź do ostatniej linii / ekranu w panelu
pt: Mover para a última linha / tela no painel
pt_br: Mova para a última linha / tela no painel
ro: Treceți la ultima linie / ecran în panou
ru: Перейдите на последнюю линию / экран на панели
sk: Prejdite na posledný riadok / obrazovku na paneli
sl: Premaknite se na zadnjo vrstico / zaslon na plošči
sq: Kaloni në rreshtin / ekranin e fundit në panel
sr: Пређите на последњи ред / екран на панелу
sv: Flytta till sista raden / skärmen i panelen
th: ย้ายไปยังบรรทัดสุดท้าย / จอในพาเนล
tr: Panelde son satır / ekrana geçin
uk: Перейдіть до останнього рядка / екрана на панелі
vi: Di chuyển đến dòng cuối cùng / màn hình trong bảng điều khiển
zh_cn: 移至面板中的最后一行 /屏幕

source: Move to next bouquet
ar: الانتقال إلى الباقة التالية
bg: Преместване в следващия букет
ca: Mou al següent bouquet
cs: Přesun do další kytice
da: Flyt til næste buket
de: Ziehen Sie zum nächsten Bouquet um
el: Μετακινηθείτε στο επόμενο μπουκέτο
es: Muévete al próximo ramo
et: Liigu järgmisele kimbule
fa: حرکت به دسته بعدی
fi: Siirry seuraavaan kimppuun
fr: Passer au prochain bouquet
fy: Ferpleatse nei folgjende boeket
he: לעבור זר הבא
hr: Pomaknite se na sljedeći buket
hu: Haladjon a következő csokorba
id: Pindah ke Buket Berikutnya
is: Farðu í næsta vönd
ku: Vegere Bouquet next
lt: Pereikite prie kitos puokštės
lv: Pārvietot uz nākamo pušķi
nb: Flytt til neste bukett
nl: Ga naar het volgende boeket
pl: Przejdź do następnego bukietu
pt: Mover para o buquê seguinte
pt_br: Mudar para o Next Bouquet
ro: Treceți la Buchetul următor
ru: Перейти к следующему букву
sk: Prejdite na ďalšiu kyticu
sl: Premaknite se na naslednji šopek
sq: Kaloni në Buqetët e ardhshëm
sr: Пређите на следећи букет
sv: Flytta till nästa bukett
th: ย้ายไปยังช่อดอกไม้ถัดไป
tr: Sonraki Buket'e Taşın
uk: Перехід до наступного букет
vi: Chuyển sang bó hoa tiếp theo
zh_cn: 移至下一个花束

source: Move to next marker
ar: انتقل إلى العلامة التالية
bg: Преместване към следващия маркер
ca: Mou al següent marcador
cs: Přesunout na další značku
da: Flyt til næste markør
de: Wechseln Sie zum nächsten Marker
el: Μετακινηθείτε στον επόμενο δείκτη
es: Mover al próximo marcador
et: Liigu järgmisele markerile
fa: حرکت به نشانگر بعدی
fi: Siirry seuraavaan merkkiin
fr: Déplacer vers le marqueur suivant
fy: Ferhúzje nei folgjende marker
he: לעבור לסמן הבא
hr: Pomaknite se na sljedeći marker
hu: Menjen a következő jelölőre
id: Pindah ke penanda berikutnya
is: Fara í næsta merki
ku: Vegere nîşana din
lt: Pereikite prie kito žymeklio
lv: Pārvietot uz nākamo marķieri
nb: Flytt til neste markør
nl: Ga naar de volgende marker
pl: Przejdź do następnego znacznika
pt: Mover para o marcador seguinte
pt_br: Mudar para o próximo marcador
ro: Treceți la următorul marker
ru: Перейти к следующему маркеру
sk: Prejdite na ďalšiu značku
sl: Premakni se na naslednji označevalec
sq: Kaloni te shënuesi tjetër
sr: Пређите на следећу маркер
sv: Flytta till nästa markör
th: ย้ายไปยังตําแหน่งถัดไป
tr: Bir sonraki işaretleyiciye geçin
uk: Перехід до наступного маркера
vi: Di chuyển đến điểm đánh dấu tiếp theo
zh_cn: 移至下一个标记

source: Move to previous bouquet
ar: نقل إلى باقة سابقة
bg: Преместване в предишния букет
ca: Mou al bouquet anterior
cs: Přesuňte se na předchozí kytici
da: Flyt til forrige buket
de: Ziehen Sie zum vorherigen Bouquet um
el: Μετακινηθείτε σε προηγούμενο μπουκέτο
es: Mover al ramo anterior
et: Liigu eelmisele kimbule
fa: حرکت به دسته قبلی
fi: Siirry edelliseen kimppuun
fr: Passer au bouquet précédent
fy: Ferpleatse nei foarige boeket
he: לעבור זר הקודם
hr: Pomaknite se na prethodni buket
hu: Költözzön az előző csokorba
id: Pindah ke karangan bunga sebelumnya
is: Fara í fyrri vönd
ku: Berbi kulîlka berê ve biçin
lt: Pereikite prie ankstesnės puokštės
lv: Pārvietot uz iepriekšējo pušķi
nb: Flytt til forrige bukett
nl: Ga naar het vorige boeket
pl: Przejdź do poprzedniego bukietu
pt: Mover para o buquê anterior
pt_br: Mudar para o buquê anterior
ro: Treceți la buchetul anterior
ru: Перейти к предыдущему букву
sk: Prejdite sa na predchádzajúcu kyticu
sl: Premaknite se na prejšnji šopek
sq: Kaloni në Buqetë e mëparshme
sr: Пређите на претходни букет
sv: Flytta till tidigare bukett
th: ย้ายไปยังช่อดอกไม้ก่อนหน้านี้
tr: Önceki Buket'e Taşın
uk: Перехід до попереднього букету
vi: Di chuyển sang bó hoa trước
zh_cn: 移至以前的花束

source: Move to previous marker
ar: الانتقال إلى علامة سابقة
bg: Преместване към предишния маркер
ca: Mou al marcador anterior
cs: Přesunout na předchozí značku
da: Flyt til forrige markør
de: Wechseln Sie zum vorherigen Marker
el: Μετακίνηση σε προηγούμενο δείκτη
es: Mover al marcador anterior
et: Liigu eelmisele markerile
fa: حرکت به نشانگر قبلی
fi: Siirry edelliseen merkkiin
fr: Passer au marqueur précédent
fy: Ferpleatse nei foarige marker
he: לעבור לסימן הקודם
hr: Pomaknite se na prethodni marker
hu: Költözni az előző jelölőre
id: Pindah ke penanda sebelumnya
is: Fara í fyrri merki
ku: Bixebitîne nîşana berê
lt: Pereikite prie ankstesnio žymeklio
lv: Pārvietot uz iepriekšējo marķieri
nb: Flytt til forrige markør
nl: Ga naar de vorige marker
pl: Przejdź do poprzedniego znacznika
pt: Mover para o marcador anterior
pt_br: Mudar para o marcador anterior
ro: Treceți la marcajul anterior
ru: Перейти к предыдущему маркеру
sk: Prejdite sa na predchádzajúcu značku
sl: Premaknite se na prejšnji označevalec
sq: Kaloni te shënuesi i mëparshëm
sr: Пређите на претходни маркер
sv: Flytta till tidigare markör
th: ย้ายไปยังเครื่องหมายก่อนหน้า
tr: Önceki işaretçiye geçin
uk: Перехід до попереднього маркера
vi: Di chuyển đến điểm đánh dấu trước
zh_cn: 移至上一个标记

source: Move to the first item on the current line
ar: الانتقال إلى البند الأول على الخط الحالي
bg: Преместване към първия елемент на текущия ред
ca: Mou al primer element de la línia actual
cs: Přesunout na první položku na aktuálním řádku
da: Gå til første punkt på den nuværende linje
de: Wechseln Sie zum ersten Element in der aktuellen Zeile
el: Μετακινηθείτε στο πρώτο στοιχείο της τρέχουσας γραμμής
es: Mover al primer artículo en la línea actual
et: Liigub aktiivse rea esimesele elemendile
fa: حرکت به اولین مورد در خط فعلی
fi: Siirry nykyisen rivin ensimmäiseen kohtaan
fr: Déplacer vers le premier élément de la ligne actuelle
fy: Ferpleatse nei it earste item op 'e hjoeddeistige rigel
he: לעבור אל הפריט הראשון בקו הנוכחי
hr: Pređite na prvu stavku na trenutnoj liniji
hu: Haladjon az aktuális vonal első elemére
id: Pindah ke item pertama di baris saat ini
is: Færðu yfir í fyrsta atriðið á núverandi línu
ku: Li ser xeta heyî li ser tiştê yekem biçin
lt: Pereikite prie pirmojo dabartinės eilutės elemento
lv: Pārvietot uz aktīvās rindas pirmo ierakstu
nb: Flytt til det første elementet på gjeldende linje
nl: Ga naar het eerste item op de huidige regel
pl: Przejdź do pierwszego elementu na bieżącej linii
pt: Mover para o primeiro item da linha atual
pt_br: Mova para o primeiro item na linha atual
ro: Treceți la primul element de pe linia curentă
ru: Перейдите к первому элементу на текущей строке
sk: Prejdite na prvú položku na aktuálnom riadku
sl: Premaknite se na prvi element v trenutni vrstici
sq: Kaloni në artikullin e parë në rreshtin aktual
sr: Пређите на прву ставку на тренутној линији
sv: Flytta till det första objektet på den aktuella raden
th: ย้ายไปยังรายการแรกของบรรทัดปัจจุบัน
tr: Geçerli satırdaki ilk öğeye geçin
uk: Перейдіть до першого елемента на поточному рядку
vi: Chuyển sang mục đầu tiên trên dòng hiện tại
zh_cn: 移至当前行上的第一项

source: Move to the first item on the first screen
ar: انتقل إلى أول بند على الشاشة الأولى
bg: Преместване към първия елемент на първия екран
ca: Mou al primer element a la primera pantalla
cs: Přesunout na první položku na první obrazovce
da: Flyt til det første punkt på den første skærm
de: Wechseln Sie zum ersten Element auf dem ersten Bildschirm
el: Μετακινηθείτε στο πρώτο στοιχείο στην πρώτη οθόνη
es: Mover al primer artículo en la primera pantalla
et: Liigu esimesele elemendile esimesel ekraanil
fa: حرکت به اولین مورد در صفحه اول
fi: Siirry ensimmäiseen kohtaan ensimmäisellä näytöllä
fr: Déplacer vers le premier élément sur le premier écran
fy: Ferpleatse nei it earste item op it earste skerm
he: לעבור אל הפריט הראשון על המסך הראשון
hr: Pomaknite se na prvu stavku na prvom zaslonu
hu: Az első képernyő első elemére lépjen az első elemre
id: Pindah ke item pertama di layar pertama
is: Færðu yfir í fyrsta atriðið á fyrsta skjánum
ku: Li ser ekrana yekem li ser tiştê yekem biçin
lt: Pereikite prie pirmojo elemento pirmame ekrane
lv: Pārvietot uz pirmo vienību pirmajā ekrānā
nb: Flytt til det første elementet på den første skjermen
nl: Ga naar het eerste item op het eerste scherm
pl: Przejdź do pierwszego elementu na pierwszym ekranie
pt: Mover para o primeiro item na primeira tela
pt_br: Mova para o primeiro item na primeira tela
ro: Treceți la primul articol de pe primul ecran
ru: Перейдите к первому элементу на первом экране
sk: Prejdite na prvú položku na prvej obrazovke
sl: Premaknite se na prvi element na prvem zaslonu
sq: Kaloni në artikullin e parë në ekranin e parë
sr: Пређите на прву ставку на првом екрану
sv: Flytta till det första objektet på den första skärmen
th: ย้ายไปยังรายการแรกบนหน้าจอ
tr: İlk ekrandaki ilk öğeye geçin
uk: Перейдіть до першого елемента на першому екрані
vi: Chuyển sang mục đầu tiên trên màn hình đầu tiên
zh_cn: 移至第一个屏幕上的第一项

source: Move to the first line / screen
ar: الانتقال إلى الخط الأول/الشاشة
bg: Преместване на първия ред / екрана
ca: Mou a la primera línia / pantalla
cs: Přesunout na první řádek / obrazovku
da: Flyt til første linje / skærm
de: Wechseln Sie zur ersten Zeile / zum ersten Bildschirm
el: Μετακίνηση στην πρώτη γραμμή / οθόνη
es: Mover a la primera línea / pantalla
et: Liigu esimesele reale / ekraanile
fa: حرکت به خط اول / صفحه
fi: Siirry ensimmäiselle riville / näytölle
fr: Passer à la première ligne / écran
fy: Ferpleats nei de earste rigel / skerm
he: לעבור לקו הראשון / מסך
hr: Pomaknite se na prvi redak / zaslon
hu: Haladjon az első sorba / képernyőre
id: Pindah ke baris / layar pertama
is: Færðu yfir í fyrstu línuna / skjáinn
ku: Berbi xeta / dîmendera yekem ve biçin
lt: Pereikite į pirmąją eilutę / ekraną
lv: Pārvietot uz pirmo rindu / ekrānu
nb: Flytt til den første linjen / skjermen
nl: Ga naar de eerste regel / scherm
pl: Przejdź do pierwszej linii / ekranu
pt: Mover para a primeira linha / tela
pt_br: Mova para a primeira linha / tela
ro: Treceți la prima linie / ecran
ru: Перейти к первой строке / экране
sk: Prejdite na prvý riadok / obrazovku
sl: Premaknite se na prvo vrstico / zaslon
sq: Kaloni në rreshtin / ekranin e parë
sr: Пређите на први ред / екран
sv: Flytta till den första raden / skärmen
th: ย้ายไปยังบรรทัดแรก / จอ
tr: İlk satıra / ekrana geçin
uk: Перейдіть до першого рядка / екрана
vi: Di chuyển đến dòng / màn hình đầu tiên
zh_cn: 移至第一行 /屏幕

source: Move to the last item on the current line
ar: انتقل إلى آخر بند على الخط الحالي
bg: Преместване към последния елемент на текущия ред
ca: Mou a l' últim element de la línia actual
cs: Přesunout na poslední položku na aktuálním řádku
da: Flyt til det sidste punkt på den aktuelle linje
de: Wechseln Sie zum letzten Element in der aktuellen Zeile
el: Μετακινηθείτε στο τελευταίο στοιχείο της τρέχουσας γραμμής
es: Muévete al último artículo de la línea actual
et: Liigub aktiivse rea viimasele elemendile
fa: حرکت به آخرین مورد در خط فعلی
fi: Siirry nykyisen rivin viimeiseen kohtaan
fr: Passer au dernier élément de la ligne actuelle
fy: Ferpleats nei it lêste item op 'e hjoeddeistige rigel
he: לעבור אל הפריט האחרון על השורה הנוכחית
hr: Pređite na posljednju stavku na trenutnoj liniji
hu: Haladjon az aktuális vonal utolsó elemére
id: Pindah ke item terakhir di baris saat ini
is: Færðu yfir í síðasta hlutinn á núverandi línu
ku: Li ser xeta niha li ser tiştê paşîn biçin
lt: Pereikite prie paskutinio dabartinės eilutės elemento
lv: Pārvietot uz pēdējo aktīvās rindas ierakstu
nb: Flytt til siste element på gjeldende linje
nl: Ga naar het laatste item op de huidige regel
pl: Przejdź do ostatniego elementu na bieżącej linii
pt: Mover para o último item da linha atual
pt_br: Mova para o último item na linha atual
ro: Treceți la ultimul element de pe linia curentă
ru: Перейдите к последнему элементу на текущей строке
sk: Prejdite na poslednú položku na aktuálnom riadku
sl: Premaknite se na zadnji element v trenutni vrstici
sq: Kaloni në artikullin e fundit në rreshtin aktual
sr: Пређите на последњу ставку на тренутној линији
sv: Flytta till det sista objektet på den aktuella raden
th: ย้ายไปยังรายการสุดท้ายในบรรทัดปัจจุบัน
tr: Geçerli satırdaki son öğeye geçin
uk: Перейдіть до останнього елемента на поточному рядку
vi: Di chuyển đến mục cuối cùng trên dòng hiện tại
zh_cn: 移至当前行上的最后一项

source: Move to the last item on the last screen
ar: انتقل إلى آخر بند على آخر شاشة
bg: Преместване към последния елемент на последния екран
ca: Mou a l' últim element de l' última pantalla
cs: Přesunout na poslední položku na poslední obrazovce
da: Flyt til det sidste punkt på den sidste skærm
de: Wechseln Sie zum letzten Element auf dem letzten Bildschirm
el: Μετακινηθείτε στο τελευταίο στοιχείο στην τελευταία οθόνη
es: Muévete al último artículo en la última pantalla
et: Liigub viimasele elemendile ekraanil
fa: حرکت به آخرین مورد در آخرین صفحه
fi: Siirry viimeisen näytön viimeiseen kohtaan
fr: Déplacer vers le dernier élément sur le dernier écran
fy: Ferhúzje nei it lêste item op it lêste skerm
he: לעבור אל הפריט האחרון על המסך האחרון
hr: Pomaknite se na posljednju stavku na posljednjem zaslonu
hu: Haladjon az utolsó képernyő utolsó elemére
id: Pindah ke item terakhir di layar terakhir
is: Farðu yfir í síðasta hlutinn á síðasta skjánum
ku: Li ser ekrana paşîn li ser ekrana paşîn veguhestin
lt: Pereikite prie paskutinio elemento paskutiniame ekrane
lv: Pārvietot uz pēdējo elementu pēdējā ekrānā
nb: Flytt til siste element på siste skjerm
nl: Ga naar het laatste item op het laatste scherm
pl: Przejdź do ostatniego elementu na ostatnim ekranie
pt: Mover para o último item na última tela
pt_br: Mova para o último item na última tela
ro: Treceți la ultimul articol de pe ultimul ecran
ru: Перейдите к последнему элементу на последнем экране
sk: Prejdite na poslednú položku na poslednej obrazovke
sl: Premaknite se na zadnji element na zadnjem zaslonu
sq: Kaloni në artikullin e fundit në ekranin e fundit
sr: Пређите на последњу ставку на последњем екрану
sv: Flytta till det sista objektet på den sista skärmen
th: ย้ายไปยังรายการสุดท้ายบนหน้าจอล่าสุด
tr: Son ekrandaki son öğeye geçin
uk: Перейдіть до останнього елемента на останньому екрані
vi: Chuyển sang mục cuối cùng trên màn hình cuối cùng
zh_cn: 移至最后一个屏幕上的最后一项

source: Move to the last line / screen
ar: الانتقال إلى الخط الأخير/الشاشة
bg: Преместване към последния ред / екран
ca: Mou a l' última línia / pantalla
cs: Přesunout na poslední řádek / obrazovku
da: Flyt til sidste linje / skærm
de: Wechseln Sie in die letzte Zeile / den letzten Bildschirm
el: Μετακίνηση στην τελευταία γραμμή / οθόνη
es: Mover a la última línea / pantalla
et: Liigu viimasele reale / ekraanile
fa: حرکت به خط آخر / صفحه
fi: Siirrä viimeiselle riville / näytölle
fr: Déplacer vers la dernière ligne / écran
fy: Ferpleats nei de lêste rigel / skerm
he: לעבור לקו האחרון / מסך
hr: Pomaknite se na posljednji redak / zaslon
hu: Haladjon az utolsó sorra / képernyőre
id: Pindah ke baris / layar terakhir
is: Farðu á síðustu línuna / skjáinn
ku: Berbi xeta / dîmendera paşîn ve biçin
lt: Pereikite į paskutinę eilutę / ekraną
lv: Pārvietot uz pēdējo rindu / ekrānu
nb: Flytt til siste linje / skjerm
nl: Ga naar de laatste regel / scherm
pl: Przejdź do ostatniej linii / ekranu
pt: Mover para a última linha / tela
pt_br: Mova para a última linha / tela
ro: Treceți la ultima linie / ecran
ru: Перейти к последней строке / экрану
sk: Prejdite na posledný riadok / obrazovku
sl: Premaknite se na zadnjo vrstico / zaslon
sq: Kaloni në rreshtin / ekranin e fundit
sr: Пређите на последњу линију / екран
sv: Flytta till den sista raden / skärmen
th: ย้ายไปยังบรรทัดสุดท้าย / จอ
tr: Son satıra / ekrana geçin
uk: Перейдіть до останнього рядка / екрана
vi: Di chuyển đến dòng / màn hình cuối cùng
zh_cn: 移至最后一行 /屏幕

source: Move to the next category in the list
ar: الانتقال إلى الفئة التالية في القائمة
bg: Преместване в следващата категория в списъка
ca: Mou a la categoria següent de la llista
cs: Přesunout do další kategorie v seznamu
da: Flyt til næste kategori i listen
de: Wechseln Sie zur nächsten Kategorie in der Liste
el: Μετακινηθείτε στην επόμενη κατηγορία στη λίστα
es: Mover a la siguiente categoría en la lista
et: Liigu nimekirja järgmisse kategooriasse
fa: حرکت به دسته بعدی در لیست
fi: Siirry listan seuraavaan kategoriaan
fr: Passer à la catégorie suivante dans la liste
fy: Gean nei de folgjende kategory yn 'e list
he: לעבור לקטגוריה הבאה ברשימה
hr: Pređite na sljedeću kategoriju na popisu
hu: Lépjen a lista következő kategóriájába
id: Pindah ke kategori berikutnya dalam daftar
is: Fara í næsta flokk á listanum
ku: Di navnîşê de biçin kategoriya din
lt: Pereikite į kitą sąrašo kategoriją
lv: Pārvietot uz nākamo kategoriju sarakstā
nb: Flytt til neste kategori i listen
nl: Ga naar de volgende categorie in de lijst
pl: Przejdź do następnej kategorii na liście
pt: Mover para a categoria seguinte da lista
pt_br: Mova para a próxima categoria na lista
ro: Treceți la următoarea categorie din listă
ru: Перейти к следующей категории в списке
sk: Prejdite na ďalšiu kategóriu v zozname
sl: Premaknite se na naslednjo kategorijo na seznamu
sq: Kaloni në kategorinë tjetër në listë
sr: Пређите на следећу категорију на листи
sv: Flytta till nästa kategori i listan
th: ย้ายไปยังหมวดหมู่ถัดไปในรายการ
tr: Listedeki bir sonraki kategoriye geçin
uk: Перейдіть до наступної категорії у списку
vi: Chuyển sang danh mục tiếp theo trong danh sách
zh_cn: 移至列表中的下一个类别

source: Move to the next item
ar: الانتقال إلى البند التالي
bg: Преместване към следващата точка
ca: Mou a l' element següent
cs: Přesunout na další položku
da: Flyt til næste punkt
de: Wechseln Sie zum nächsten Artikel
el: Μετακινηθείτε στο επόμενο αντικείμενο
es: Mover al siguiente elemento
et: Liigu järgmisele elemendile
fa: حرکت به آیتم بعدی
fi: Siirry seuraavaan kohtaan
fr: Passer au point suivant
fy: Ferhúzje nei it folgjende artikel
he: לעבור אל הפריט הבא
hr: Pomaknite se na sljedeću stavku
hu: Haladjon a következő elemre
id: Pindah ke item berikutnya
is: Fara í næsta hlut
ku: Berbi tiştê din ve biçin
lt: Pereikite prie kito elemento
lv: Pārvietot uz nākamo vienību
nb: Flytt til neste element
nl: Ga naar het volgende item
pl: Przejdź do następnego elementu
pt: Mover para o próximo item
pt_br: Mover para o próximo item
ro: Treceți la următorul element
ru: Перейти к следующему пункту
sk: Prejdite na ďalšiu položku
sl: Premaknite se na naslednji element
sq: Kaloni te artikulli tjetër
sr: Пређите на следећи предмет
sv: Flytta till nästa artikel
th: ย้ายไปยังรายการถัดไป
tr: Bir sonraki öğeye geçin
uk: Перехід до наступного елемента
vi: Chuyển sang mục tiếp theo
zh_cn: 移至下一个项目
