Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: If enabled, the new GStreamer playback engine will be used.
ar: وإذا مُكّن من ذلك، سيُستخدم مُحرّك العزف الجديد لـ (ستارمير).
bg: При включване ще се използва новият GStreamer плейбек двигател.
ca: Si està habilitat, s' usarà el nou motor de reproducció GStreamer.
cs: Pokud je zapnuto, použije se nový přehrávací motor GStreamer.
da: Hvis aktiveret, vil den nye GStreamer afspilningsmotor blive brugt.
es: Si está habilitado, se utilizará el nuevo motor de reproducción GStreamer.
et: Sisselülitamisel kasutatakse uut GStreameri taasesitusmootorit.
fa: اگر فعال شود، موتور پخش GStreamer جدید استفاده خواهد شد.
fi: Jos käytössä, käytetään uutta GStreamerin toistomoottoria.
fr: Si activé, le nouveau moteur de lecture GStreamer sera utilisé.
he: אם ניתן, מנוע ה-GStreamer החדש ישמש.
hu: Ha engedélyezve van, akkor az új Gstreamer lejátszási motort használjuk.
lt: Jei įjungta, bus naudojamas naujas 'Gstreamer' atkūrimo variklis.
lv: Ja ieslēgts, tiks izmantots jaunais GStreamer atskaņošanas dzinējs.
nb: Hvis aktivert vil den nye GStreamer-avspillingsmotoren bli brukt.
pt: Se ativado, o novo motor de reprodução GStreamer será usado.
sl: Če je omogočeno, bo uporabljen nov motor GStreamer.
th: หากเปิดใช้ จะมีการใช้กลไกการเล่น GStreamer ตัวใหม่.
zh_cn: 如果启用，将使用新的GSTREAMER播放引擎。

source: If enabled, using a time window to detect a wake up from deep standby by a timer. Default setting ist disabled and used a special signal from the receiver. But some devices set a wrong or none signal and the wake up detection can fails.
ar: إذا مُكّنَ، إستعمال a نافذة وقتِ للكشف عن a إستيقظْ مِنْ إستعداد عميقِ مِن قِبل a موقّت. تم تعطيل الوضع واستخدمت إشارة خاصة من جهاز الاستقبال لكن بعض الأجهزة وضعت اشارة خاطئة أو لا توجد اشارة والكشف عن الايقاظ يمكن أن يفشل.
bg: Ако е включена, използвайте времеви прозорец, за да засечете събуждане от дълбоко в готовност с таймер. Настройката по подразбиране е изключена и е използвал специален сигнал от приемника. Но някои устройства поставят грешен или никакъв сигнал и събуждането може да се провали.
ca: Si està habilitat, usant una finestra del temps per a detectar una despertada des de profunda espera en un temporitzador. L' arranjament per omissió està deshabilitat i s' usa una senyal especial del receptor. Però alguns dispositius van establir una senyal incorrecta o cap senyal i la detecció de despertar pot fallar.
cs: Pokud je zapnuto, použijte časové okno k detekci buzení z hluboké pohotovosti časovačem. Výchozí nastavení je vypnuto a používá speciální signál z přijímače. Ale některá zařízení nastavují špatný nebo žádný signál a detekce probuzení může selhat.
da: Hvis aktiveret, ved hjælp af et tidsvindue til at opdage en vågne op fra dyb standby af en timer. Standard indstilling er deaktiveret og brugte et særligt signal fra modtageren. Men nogle enheder har sat et forkert eller intet signal, og opvågningen kan mislykkes.
es: Si está habilitado, usando una ventana de tiempo para detectar un despertar de la espera profunda por un temporizador. Ajuste predeterminado ist disabled and used a special signal from the receiver. Pero algunos dispositivos pusieron una señal equivocada o ninguna y la detección del despertar puede fracasar.
et: Sisselülitamisel kasutatakse ajaaknat taimeri sügavast ooteseisundist ärkamise tuvastamiseks. Vaikeseadistus on välja lülitatud ja kasutas vastuvõtja spetsiaalset signaali. Kuid mõned seadmed seavad vale või puuduva signaali ja ärkamise tuvastamine võib ebaõnnestuda.
fa: اگر فعال شود، با استفاده از یک پنجره زمان برای تشخیص یک بیداری عمیق توسط یک تایمر. تنظیمات پیش فرض غیرفعال است و از یک سیگنال خاص از گیرنده استفاده می کند. اما برخی از دستگاه ها یک اشتباه یا هیچ سیگنال ایجاد می کنند و تشخیص از خواب می تواند شکست بخورد.
fi: Jos käytössä, aikaikkunan avulla havaita herää syvästä valmiustilassa ajastin. Oletusasetus on poistettu käytöstä ja sitä käytetään erityissignaalina vastaanottimesta. Mutta jotkut laitteet asettivat väärän tai ei mitään signaalia ja herääminen voi epäonnistua.
fr: S'il est activé, utiliser une fenêtre de temps pour détecter un réveil à partir d'une attente profonde par une minuterie. Réglage par défaut désactivé et utilisé un signal spécial du récepteur. Mais certains appareils mettent un mauvais ou aucun signal et la détection de réveil peut échouer.
he: אם אפשר, באמצעות חלון זמן כדי לזהות התעוררות מעמודי פנים עמוקים על ידי תזמון. הגדרת Default אינה זמינה והשתמשה בסימן מיוחד של המקלט. אבל כמה מכשירים להגדיר אות לא נכון או שום אות וגילוי להתעורר יכול להיכשל.
hu: Ha engedélyezve van, akkor egy időablak használata az időzítő mély készenléti felébresztésére.Alapértelmezett beállítás az IST letiltva, és speciális jelet használt a vevőből.De egyes eszközök rossz vagy nincs jelet állítanak be, és az ébresztés felismerése meghibásodhat.
lt: Jei įjungta, naudojant laiko langą, kad aptiktumėte budėjimą iš gilaus laikmačio budėjimo.Numatytasis nustatymas IST išjungtas ir naudojo specialų imtuvo signalą.Bet kai kurie įrenginiai nustato neteisingą arba nėra signalo, o pabudimo aptikimas gali sugesti.
lv: Ja ieslēgts, izmantojiet laika logu, lai taimeris noteiktu mosties no dziļas gatavības. Noklusētais iestatījums ir atslēgts un izmanto īpašu signālu no uztvērēja. Bet dažas ierīces iestata nepareizu vai nekādu signālu, un atmosties noteikšana var neizdoties.
nb: Hvis aktivert, bruker du et tidsvindu til å oppdage en våkne fra dyp standby av en timer. Standardinnstilling ist deaktivert og brukte et spesielt signal fra mottakeren. Men noen enheter satt feil eller ingen signal, og deteksjonen kan mislykkes.
pt: Se estiver activo, usando uma janela de tempo para detectar um despertar a partir de uma espera profunda por um temporizador. A configuração padrão está desativada e usou um sinal especial do receptor. Mas alguns dispositivos definir um sinal errado ou nenhum e a detecção despertar pode falhar.
sl: Če je omogočeno, s časovnim oknom zaznavanje prebujanja iz globoke pripravljenosti s časovnikom.Privzeta nastavitev IST onemogočena in uporabila poseben signal sprejemnika.Toda nekatere naprave postavljajo napačen signal ali ni nobenega signala in odkrivanje budnosti ne more.
th: หากเปิดใช้จะใช้หน้าต่างตามเวลาตรวจสอบการตื่นจากระยะการตั้งเวลาแบบลึก การตั้งค่าปริยายถูกปิดการใช้งาน และใช้สัญญาณพิเศษจากผู้รับ แต่ อุปกรณ์ บาง อย่าง ทํา ให้ สัญญาณ ผิด หรือ ไม่ มี เลย และ การ ตรวจ พบ เมื่อ ตื่น ขึ้น ก็ อาจ ล้ม เหลว ได้.
zh_cn: 如果启用，使用时间窗口来检测计时器从深处待机中唤醒。默认设置IST禁用并使用了接收器的特殊信号。但是一些设备设置了错误或没有信号，并且唤醒检测可能会失败。

source: If logs are using the set maximum space used the eldest will be deleted.
ar: إذا كانت السجلات تستخدم المساحة القصوى المستعملة سيتم حذف الأكبر.
bg: Ако трупите използват зададеното максимално пространство, най-голямото ще бъде заличено.
ca: Si els registres usen l' espai màxim usat s' esborrarà la gran.
cs: Pokud protokoly používají nastavený maximální prostor, bude nejstarší smazán.
da: Hvis logfiler bruger den angivne maksimale plads, vil den ældste blive slettet.
es: Si los registros están utilizando el espacio máximo establecido utilizado el mayor será eliminado.
et: Kui logid kasutavad määratud maksimaalset kasutatavat ruumi, kustutatakse vanim.
fa: اگر لاگ ها از حداکثر فضای تعیین شده استفاده می کنند، بزرگترها حذف می شوند.
fi: Jos lokit käyttävät asetettua enimmäistilaa, vanhin poistetaan.
fr: Si les journaux utilisent l'espace maximum utilisé, l'aîné sera supprimé.
he: אם יומנים משתמשים במרחב המרבי הקבוע המשמש את הבכור יימחק.
hu: Ha a naplók használják a maximális szóközt, a leghosszabbat töröljük.
lt: Jei žurnalai naudoja, maksimali naudotos vietos nustatyta vieta bus ištrinta.
lv: Ja žurnāli izmanto iestatīto maksimālo vietu, vecākais tiks dzēsts.
nb: Hvis logger bruker den maksimale plassen som brukes den eldste vil bli slettet.
pt: Se os logs estiverem usando o espaço máximo definido usado, o mais velho será excluído.
sl: Če dnevniki uporabljajo nastavitveni največji uporabljeni prostor, se izbriše najstarejši.
th: หากปูมบันทึกมีการใช้พื้นที่มากที่สุดที่ตั้งไว้ที่ถูกใช้ไป จะเป็นการลบปูมบันทึกที่ใช้ไป.
zh_cn: 如果日志使用的设置最大空间使用的长空间将被删除。

source: If set to 'Yes' the same commands will be sent to the TV for deep standby events as are sent during regular standby events.
ar: إذا جهزت ل 'نعم، نفس الأوامر سوف ترسل إلى التلفزيون ل الأحداث الاحتياطية العميقة كما تم إرسالها خلال الأحداث الاحتياطية العادية.
bg: Ако е настроено на "да," същите команди ще бъдат изпратени до телевизора за събития в режим на дълбока готовност, които се изпращат по време на редовни събития в режим на готовност.
ca: Si s' estableix a 'Sí' s' enviaran les mateixes ordres a la TV per a esdeveniments d' espera profund que s' envien durant els esdeveniments regulars d' espera.
cs: Pokud je nastaveno na "Ano", budou televizoru zaslány stejné příkazy pro hloubkové pohotovostní události jako během pravidelných pohotovostních událostí.
da: Hvis du er indstillet til "Ja", vil de samme kommandoer blive sendt til TV 'et til dybe standby-begivenheder, som sendes under almindelige standby-begivenheder.
es: Si se establece en 'Sí', los mismos comandos serán enviados a la televisión para eventos de espera profundos que se envían durante eventos de espera regulares.
et: Kui on määratud "Jah", saadetakse telerile samad käsud sügava valmisoleku sündmuste jaoks, mida saadetakse regulaarsete ooterežiimide ajal.
fa: اگر به “Yes” دستور داده شود، همان دستورات به تلویزیون فرستاده می شوند تا رویدادهای آماده باش عمیق به صورت منظم ارسال شوند.
fi: Jos "Kyllä," samat komennot lähetetään televisioon syvävalmiustilanteita varten, jotka lähetetään säännöllisten valmiustilanteiden aikana.
fr: Si vous définissez « Oui », les mêmes commandes seront envoyées à la télévision pour les événements en attente profonde qui sont envoyés lors des événements en attente régulière.
he: אם תקבעו ל'כן' את אותן הפקודות יישלחו לטלוויזיה לאירועים של סטנדביים עמוקים, כפי שיישלחו במהלך אירועים קבועים.
hu: Ha „igen” -re van állítva, ugyanazokat a parancsokat küldjük el a TV -hez mély készenléti eseményekre, mint a rendszeres készenléti események során.
lt: Jei nustatyta 'taip', tos pačios komandos bus išsiųstos į televizorių giliai budėjimo režimo renginiams, kurie siunčiami įprastų budėjimo režimo renginiuose.
lv: Ja ieslēgts 'Jā', tās pašas komandas tiks nosūtītas uz televizoru dziļš dežūras režīms pasākumiem, kas tiek sūtīti regulāros dežūras pasākumos.
nb: Hvis det er satt til \"Ja\" vil de samme kommandoene bli sendt til TV-en for dype standby hendelser som sendes under vanlige standby hendelser.
pt: Se definido como 'Sim', os mesmos comandos serão enviados para a TV para eventos de espera profundos que são enviados durante eventos de espera regulares.
sl: Če je nastavljeno na 'Da', bodo isti ukazi poslani na televizor za globoke pripravljenosti, kot so poslani med rednimi dogodki v pripravljenosti.
th: ถ้าตั้งค่า 'ใช่' คําสั่งเดียวกันจะถูกส่งไปที่ทีวีสําหรับเหตุการณ์ลึก สแตนด์บายเป็นการส่งในระหว่างเหตุการณ์ปกติ.
zh_cn: 如果设置为“是”，则将发送给电视上的备用备用事件，与常规待机事件一起发送。

source: If set to 'yes' it will enable PLAY,PAUSE, SEEK on channel list movies
ar: إذا جهزت ل 'نعم، انها سوف تتيح PLAY، PPAUSE، SEEK على أفلام قائمة القنوات
bg: Ако е настроено на "да," то ще позволи PLAY, PAUSE, SEEK във филми от списъка с канали
ca: Si s' estableix a "sí" l' habilitarà, PAUSAA, veureu a les pel·lícules de canals
cs: Pokud je nastaveno na "ano", umožní to PLAY, PAUSE, SEEK na kanálovém seznamu filmů
da: Hvis sat til 'ja' vil det muliggøre PLAY, PAUSE, SEEK på kanallistefilm
es: Si se establece en 'sí' habilitará PLAY,PAUSE, SEEK en las películas de lista de canales
et: Kui on määratud "jah", võimaldab see kanalite loendis filme mängida, PAUSE, SEEK
fa: اگر قرار است “بله” شود، این امکان را فراهم می کند که بازی،PAUSE، SEEK در لیست فیلم های کانال
fi: Jos asetettu 'kyllä' se mahdollistaa PLAY, PAUSE, SEEK kanavalistalla elokuvia
fr: Si défini à 'oui', il activera PLAY,PAUSE, SEEK sur la liste des canaux films
he: אם תקבע "כן" זה יאפשר PLAY,PAUSE, SEEK על סרטי ערוץ
hu: Ha „igen” -re van állítva, akkor lehetővé teszi a lejátszást, szünetet tartja, keresse meg a csatorna listán filmeket
lt: Jei nustatysite 'taip', tai įgalins žaisti, pristabdyti, ieškoti kanalų sąrašo filmų
lv: Ja ieslēgts 'jā' tas ļaus atskaņot, PAUSE, SEEK uz kanālu saraksta filmas
nb: Hvis satt til \"ja\" vil det aktivere PLAY, PAUSE, SEEK på kanallistefilmer
pt: Se configurado para 'sim', ele irá habilitar PLAY, PAUSE, SEEK em filmes da lista de canais
sl: Če je nastavljeno na 'da', bo omogočilo predvajanje, začasno, poiščite filme na seznamu kanalov
th: หากตั้งค่าเป็น 'ye' มันจะอนุญาตให้เล่นได้, PUSE, Seek on TV
zh_cn: 如果设置为“是”，它将启用，暂停，在频道列表中寻找电影

source: If set to 'yes', allows you to use timeshift with alternative audio plugins.
ar: إذا جهزت ل 'نعم، يسمح لك استخدام العجلات الزمنية مع بلوجينات صوتية بديلة.
bg: Ако е настроено на "да," ви позволява да използвате смяна на времето с алтернативни аудио приставки.
ca: Si s' estableix a 'sí', us permet usar el temps canvia amb connectors d' àudio alternatius.
cs: Pokud je nastaveno na "ano", umožňuje použít timeshift s alternativními audio pluginy.
da: Hvis indstillet til 'ja', giver dig mulighed for at bruge timeshift med alternative lydplugins.
es: Si se establece en 'sí', permite utilizar el tiempo de cambio con plugins de audio alternativos.
et: Kui seade on "jah", saate kasutada ajavahetust alternatiivsete helipluginatega.
fa: اگر برای “بله” تنظیم کنید، به شما اجازه می دهد از تایمر با پلاگین های صوتی جایگزین استفاده کنید.
fi: Jos valittu "kyllä," voit käyttää aikasiirtymän vaihtoehtoisia audio liitännäisiä.
fr: Si défini à 'oui', vous permet d'utiliser timeshift avec des plugins audio alternatifs.
he: אם להגדיר 'כן', מאפשר לך להשתמש בזמן מושעה עם תוספי אודיו חלופיים.
hu: Ha „igen” -re van állítva, akkor lehetővé teszi a TimeShift használatát alternatív audio beépülő modulokkal.
lt: Jei nustatyta kaip 'taip', galite naudoti pakaitinį pakaitinį pakaitinį pakaitinį su alternatyviais garso papildiniais.
lv: Ja ieslēgts 'jā', varat izmantot laika pārslēgšanu ar alternatīviem audio spraudņiem.
nb: Hvis det er satt til \"ja\", kan du bruke timeshift med alternative lydtillegg.
pt: Se definido como 'sim', permite que você use o timeshift com plugins de áudio alternativos.
sl: Če je nastavljeno na 'Da', vam omogoča, da uporabljate TimeShift z alternativnimi zvočnimi vtičniki.
th: หากตั้งค่าเป็น 'ye' คุณจะใช้ shift กับส่วนเสริมเสียงทางเลือก.
zh_cn: 如果设置为“是”，则允许您使用替代音频插件的时移。

source: If the deep standby workaround is enabled wait until the system time is synchronized. Depending on the requirement the device wake up will continuing after a maximum of 2 minutes.
ar: إذا كان العمل الاحتياطي العميق مكّن من الانتظار حتى يتم تزامن وقت النظام. اعتماداً على شرط أن يستيقظ الجهاز سيستمر بعد دقيقتين.
bg: Ако работата в режим на дълбока готовност е активирана, изчакайте времето на системата да се синхронизира. В зависимост от изискването, устройството се събужда ще продължи след максимум 2 минути.
ca: Si la solució de treball és activada esperar fins que l' hora del sistema estigui sincronitzada. Depenent del requisit que es desperta el dispositiu continuarà després d'un màxim de 2 minuts.
cs: Pokud je zapnuto hloubkové zálohování, počkejte, až se synchronizuje čas systému. V závislosti na požadavku se zařízení probudí bude pokračovat maximálně po 2 minutách.
da: Hvis den dybe standby er aktiveret, vent indtil systemets tid er synkroniseret. Afhængigt af kravet vil enheden vågne vil fortsætte efter højst 2 minutter.
es: Si el trabajo de reserva profundo está permitido esperar hasta que el tiempo del sistema sea sincronizado. Dependiendo del requisito el dispositivo despierta continuará después de un máximo de 2 minutos.
et: Kui sügava ooteseisundi töö on sisse lülitatud, oodake, kuni süsteemi aeg on sünkroniseeritud. Sõltuvalt nõudest jätkub seadme ärkamine maksimaalselt 2 minuti pärast.
fa: اگر محل کار آماده سازی عمیق تا زمانی که زمان سیستم همگام سازی شود، فعال شود. بسته به نیاز به بیدار شدن دستگاه پس از حداکثر 2 دقیقه ادامه خواهد یافت.
fi: Jos syvävalmiustyö on käytössä, odota järjestelmän ajan synkronoitumista. Vaatimuksesta riippuen laite herää enintään 2 minuutin kuluttua.
fr: Si la solution de secours est activée, attendre que le temps du système soit synchronisé. Selon l'exigence, le réveil de l'appareil se poursuivra après un maximum de 2 minutes.
he: אם סביבת העבודה של סטנד-בי עמוק ניתן לחכות עד שזמן המערכת מסונכרן. בהתאם לדרישה שהמכשיר מתעורר ימשיך אחרי 2 דקות מקסימום.
hu: Ha a mély készenléti megoldás engedélyezve van, akkor várjon, amíg a rendszeridő szinkronizálódik.A követelménytől függően, hogy az eszköz felébred, legfeljebb 2 perc elteltével folytatódik.
lt: Jei įjungtas gilus budėjimo režimo sprendimas, palaukite, kol sistemos laikas bus sinchronizuotas.Priklausomai nuo reikalavimo, kai prietaisas pabudo, tęsis ne ilgiau kaip 2 minutes.
lv: Ja dziļš dežūras darbs ir iespējota gaidīt, kamēr sistēmas laiks ir sinhronizēts. Atkarībā no prasības ierīce pamosties turpinās pēc ne vairāk kā 2 minūtēm.
nb: Hvis den dype standby-arbeidsrunden er aktivert vente til systemets tid er synkronisert. Avhengig av hvilket krav innretningen våkner vil fortsette etter maksimalt 2 minutter.
pt: Se a solução de espera profunda estiver habilitada, aguarde até que o tempo do sistema seja sincronizado. Dependendo da exigência, o despertar do dispositivo continuará após um máximo de 2 minutos.
sl: Če je rešitev za globoko pripravljenost omogočena, počakajte, da se sistemski čas sinhroniziran.Glede na zahtevo se bo naprava zbudila po največ 2 minutah.
th: ถ้าระบบพร้อมใช้งานอย่างแน่นหนา สามารถรอได้ จนกว่าระบบจะตรงกัน ขึ้นอยู่กับความต้องการที่อุปกรณ์ตื่น จะดําเนินต่อไปหลังจากสูงสุด 2 นาที.
zh_cn: 如果启用了深度待机解决方法，请等待直到系统时间同步为止。根据要求，设备最多2分钟后将唤醒。

source: If the free space is less than setting value, then an attempt is made to delete the old time shift files.
ar: وإذا كان الحيز الحر أقل من تحديد القيمة، تُبذل محاولة لحذف ملفات النوبات القديمة.
bg: Ако свободното пространство е по-малко от настройката на стойност, тогава се прави опит за изтриване на старите файлове за смяна на времето.
ca: Si l' espai lliure és menor que establir el valor, aleshores es fa un intent per esborrar els fitxers de desplaçament de temps antics.
cs: Pokud je volný prostor menší než nastavená hodnota, pak se pokusí odstranit staré časové soubory.
da: Hvis det frie rum er mindre end indstilling værdi, så er et forsøg på at slette den gamle tid skift filer.
es: Si el espacio libre es menos que establecer el valor, entonces se hace un intento de eliminar los archivos de cambio de tiempo antiguo.
et: Kui vaba ruum on väiksem kui seadistusväärtus, siis üritatakse vanu ajavahetuse faile kustutada.
fa: اگر فضای آزاد کمتر از تنظیم ارزش باشد، تلاش برای حذف فایل های انتقال زمان قدیمی صورت می گیرد.
fi: Jos vapaa tila on pienempi kuin arvo, yritetään poistaa vanhat aikasiirtymätiedostot.
fr: Si l'espace libre est inférieur à la valeur de réglage, alors une tentative est faite pour supprimer les anciens fichiers de décalage de temps.
he: אם החלל החופשי הוא פחות מהגדרת ערך, אז נעשה ניסיון למחוק את הקבצים הישנים של שינוי הזמן.
hu: Ha a szabad hely kevesebb, mint a beállítási érték, akkor megkíséreljük törölni a régi időváltási fájlokat.
lt: Jei laisva erdvė yra mažesnė nei vertės nustatymas, bandoma ištrinti senojo laiko pamainos failus.
lv: Ja brīvā vieta ir mazāka par iestatījuma vērtību, tad tiek mēģināts dzēst vecos laika nobīdes failus.
nb: Hvis den ledige plassen er mindre enn innstillingsverdi, så er det gjort et forsøk på å slette gamle skiftfiler.
pt: Se o espaço livre é menor que o valor de configuração, então uma tentativa é feita para excluir os arquivos de mudança de tempo antigos.
sl: Če je prosti prostor manjši od nastavitvene vrednosti, se poskusi izbrisati stare datoteke s časovnim premikom.
th: หากพื้นที่ว่างน้อยกว่าค่าที่ตั้งไว้ ก็จะมีการพยายามลบแฟ้มการเลื่อนเวลาเก่าแทน.
zh_cn: 如果自由空间小于设置值，则尝试删除旧的时间偏移文件。

source: If the text is too long to be displayed on the front panel, it will be repeated (number of times).
ar: وإذا كان النص أطول من أن يُعرض على اللوحة الأمامية، فسوف يتكرر (عدد المرات).
bg: Ако текстът е твърде дълъг, за да бъде показан на предния панел, той ще се повтаря (брой пъти).
ca: Si el text és massa llarg per a mostrar en el plafó principal, es repetirà (número de vegades).
cs: Pokud je text příliš dlouhý na zobrazení na předním panelu, bude se opakovat (počet krát).
da: Hvis teksten er for lang til at blive vist på frontpanelet, gentages den (antal gange).
es: Si el texto es demasiado largo para ser mostrado en el panel frontal, se repetirá (número de veces).
et: Kui tekst on esipaneelil kuvamiseks liiga pikk, korratakse seda (kordade arv).
fa: اگر متن بیش از حد طولانی در پنل جلو نمایش داده شود، تکرار خواهد شد (تعداد زمان).
fi: Jos teksti on liian pitkä näkyväksi etupaneelissa, se toistetaan (kertojen määrä).
fr: Si le texte est trop long pour être affiché sur le panneau avant, il sera répété (nombre de fois).
he: אם הטקסט ארוך מכדי להיות מוצג בלוח הקדמי, זה יהיה חוזר (מספר פעמים).
hu: Ha a szöveg túl hosszú ahhoz, hogy megjelenjen az előlapon, akkor megismétlődik (számú alkalommal).
lt: Jei tekstas yra per ilgas, kad būtų rodomas priekiniame skydelyje, jis bus pakartotas (skaičiaus skaičius kartų).
lv: Ja teksts ir pārāk garš, lai to rādītu priekšējā panelī, tas tiks atkārtots (skaits reižu).
nb: Hvis teksten er for lang til å vises på forpanelet, vil den gjentas (antall ganger).
pt: Se o texto for muito longo para ser exibido no painel frontal, ele será repetido (número de vezes).
sl: Če je besedilo predolgo, da bi bilo prikazano na sprednji plošči, se bo ponovilo (številnekrat).
th: หากข้อความยาวเกินไปที่จะแสดงบนแผงหน้า จะซ้ํา (จํานวนครั้งที่).
zh_cn: 如果文本太长以至于无法在前面板上显示，则将重复（次数）。

source: Ignore DVB-C namespace sub network
ar: Ignore DVB-C name sub network
bg: Игнориране на DVB-C подмрежа
ca: Ignora la xarxa de subclaus DVB- C
cs: Ignorovat subsíť Namespace DVB-C
da: Ignorér DVB- C navnerum undernetværk
es: Ignorar DVB-C namespace sub network
et: DVB- C nimeruumi alamvõrgu ignoreerimine
fa: شبکه DVB-C namespace sub Network
fi: Jätä DVB-C-nimiavaruus aliverkko huomiotta
fr: Ignorer le sous-réseau des espaces de noms DVB-C
he: בסביבה הקרובה של DVB-C Namespace
hu: Figyelmen kívül hagyja a DVB-C névtér alhálózatát
lt: Nepaisykite DVB-C vardų srities sub tinklo
lv: Ignorēt DVB- C vārdtelpas apakštīklu
nb: Ignorer DVB-C namespace undernettverk
pt: Ignorar a sub- rede DVB- C namespace
sl: Ignorirajte DVB-C Imenpace Sub Network
th: ไม่สนใจเครือข่ายย่อยของ DVB-C
zh_cn: 忽略DVB-C名称空间子网络

source: Ignore DVB-S namespace sub network
bg: Игнориране на DVB-S подмрежа
ca: Ignora la xarxa de subespais DVB- S
cs: Ignorovat subsíť Namespace DVB-S
da: Ignorér DVB- S navnerum undernetværk
es: Ignorar DVB-S namespace sub network
et: DVB- S nimeruumi alamvõrgu ignoreerimine
fa: شبکه DVB-S namespace را نادیده بگیرید
fi: Jätä DVB-S-nimiavaruus aliverkko huomiotta
fr: Ignorer l'espace de noms DVB-S sous-réseau
he: בסביבה הקרובה של DVB-S Namespace
hu: Figyelmen kívül hagyja a DVB-S névtér alhálózatát
lt: Nepaisykite DVB-S vardų srities sub tinklo
lv: Ignorēt DVB-S vārdtelpas apakštīklu
nb: Ignorer DVB-S undernettverk med navneområde
pt: Ignorar a sub- rede DVB- S namespace
sl: Ignorirajte DVB-S Imenpace Sub Network
th: ไม่สนใจเครือข่ายย่อยชื่อ DVBS
zh_cn: 忽略DVB-S名称空间子网络
