Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Seconds
ar: الثانية
bg: Секунди
ca: Segons
cs: Sekundy
da: Sekunder
de: Sekunden
el: Δευτερόλεπτα
es: Segundos
et: Sekundeid
fa: دوم
fi: Sekuntia
fr: Deuxièmes
fy: Sekonden
he: שניות
hr: Sekundi
hu: Másodpercek
id: Detik
is: Sekúndur
lt: Sekundės
lv: Sekundes
nb: Sekunder
nl: Seconden
pl: Towary drugiej jakości
pt: Segundos
pt_br: Segundos
ro: Secunde
ru: Секунды
sk: Sekundy
sl: Sekunde
sq: Sekondë
sr: Секунди
sv: Sekunder
th: วินาที
tr: Saniye
uk: Секунди
vi: Giây
zh_cn: 秒

source: Sectors: %s (max) %s (current)
bg: Сектори: %s (max) %s (текущ)
ca: Sectors: %s (màx) %s (actual) @ title: window
de: Sektoren: %s (max) %s (Strom)
el: Τομείς: %s (max) %s (ρεύμα)
es: Sectores: %s (max) %s (current)
et: Sektorid: %s (max) %s (jooksev)
fi: Sektorit: %s (max) %s (nykyinen)
fr: Secteurs : %s (max.) %s (current)
fy: Sektoaren:% S (maks)% s (hjoeddeistich)
hr: Sektori: %s (max) %s (struja)
hu: Ágazatok: %s (max) %s (aktuális)
id: Sektor: %s (maks) %s (saat ini)
is: Geirar: %s (max) %s (straumur)
ku: Sektor:% s (Max)% s (niha)
lv: Sektori: %s (maks.) %s (pašreizējie)
nb: Sektorer: %s (maks) %s (strøm)
nl: Sectoren: %s (max) %s (stroom)
pl: Sektory: %s (maks.) %S (prąd)
pt: Setores: %s (máx.) %s (atual)
pt_br: Setores: %s (max) %s (corrente)
ro: Sectoare: %s (max) %s (curent)
ru: Секторы: %s (max) %s (ток)
sk: Sektory: %S (max) %S (aktuálne)
sl: Sektorji: %s (max) %s (trenutni)
sq: Sektorët: %s (max) %s (rrymë)
sr: Сектори:% с (мак)% с (струја)
sv: Sektorer: %s (max) %s (nuvarande)
th: ขอบเขต: %s (นาที) %s (ปัจจุบัน)
tr: Sektörler: %s (maks) %s (akım)
uk: Сектори: %s (макс) %s (струм)
vi: Các lĩnh vực: %s (tối đa) %s (hiện tại)

source: Sectors: unknown
ar: القطاعات: مجهولة
bg: Сектори: неизвестни
ca: Sectors: desconegut
cs: Sektory: neznámé
da: Sektorer: ukendt
de: Sektoren: unbekannt
el: Τομείς: Άγνωστοι
es: Sectores: desconocidos
et: Sektorid: teadmata
fa: بخش ها: ناشناخته
fi: Alat: tuntematon
fr: Secteurs: inconnus
fy: Sektoren: Unbekind
he: תגית: Unknown
hr: Sektori: nepoznato
hu: Ágazatok: ismeretlen
id: Sektor: Tidak Diketahui
is: Geirar: Óþekkt
ku: Sektor: nenas
lt: Sektoriai: nežinomi
lv: Sektori: nezināmi
nb: Sektorer: ukjent
nl: Sectoren: onbekend
pl: Sektory: nieznane
pt: Setores: desconhecido
pt_br: Setores: desconhecido
ro: Sectoare: Necunoscut
ru: Секторы: неизвестно
sk: Sektory: neznáme
sl: Sektorji: Neznano
sq: Sektorët: E panjohur
sr: Сектори: непознато
sv: Sektorer: Okänd
th: ส่วนย่อย: ไม่ทราบ
tr: Sektörler: Bilinmiyor
uk: Сектори: Невідомий
vi: Các lĩnh vực: Không rõ
zh_cn: 部门：未知

source: Security
ar: الأمن
bg: Сигурност
ca: Seguretat
cs: Bezpečnost
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
et: Turvalisus
fa: امنیت امنیتی
fi: Turvallisuus
fr: Sécurité
fy: Feiligens
he: אבטחה
hr: Sigurnost
hu: Biztonság
id: Keamanan
is: Öryggi
ku: Ewlekarî
lt: Saugumas
lv: Drošība
nb: Sikkerhet
nl: Beveiliging
pl: Bezpieczeństwo
pt: Segurança
pt_br: Segurança
ro: Securitate
ru: Безопасность
sk: Zabezpečenie
sl: Varnost
sq: Siguri
sr: Сигурност
sv: Säkerhet
th: ความปลอดภัย
tr: Güvenlik
uk: Безпека
vi: Bảo vệ
zh_cn: 安全

source: Seek
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Ζητώ
et: Otsi
fa: جستجو
fi: Etsi
fr: Chercher
fy: Sykje
he: מחפש
hr: Tražiti
hu: Keres
id: Mencari
is: Leita
ku: Lêgerrîn
lt: Ieškoti
lv: Meklēt
nb: Søk
nl: Zoeken
pl: Szukać
pt: Procurar
pt_br: Procurar
ro: Caută
ru: Искать
sk: Hľadať
sl: Iščite
sq: Kërkoj
sr: Тражити
sv: Söka
th: เลื่อน
tr: Aramak
uk: Шукати
vi: Tìm kiếm
zh_cn: 寻找

source: Seek Actions
ar: التماس الإجراءات
bg: Търсене на действия
ca: Accions de cerca
cs: Vyhledávání
da: Søgehandlinger
de: Aktionen suchen
el: Αναζητήστε ενέργειες
es: Buscar acciones
et: Otsi toiminguid
fa: جستجو برای Actions
fi: Etsi toimintoja
fr: Rechercher des actions
fy: Aksjes sykje
he: חיפוש פעולות
hr: Tražiti akcije
hu: Keressen intézkedéseket
id: Mencari tindakan
is: Leita aðgerða
ku: Kiryaran digerin
lt: Ieškoti veiksmų
lv: Meklēt darbības
nb: Søke handlinger
nl: Zoeken naar acties
pl: Szukaj działań
pt: Procurar ações
pt_br: Procurar ações
ro: Căutați acțiuni
ru: Искать действия
sk: Hľadať
sl: Poiščite dejanja
sq: Kërkojnë veprime
sr: Тражити акције
sv: Söka åtgärder
th: ค้นหาการกระทํา
tr: Eylemler almak
uk: Шукати дії
vi: Tìm kiếm hành động
zh_cn: 寻求行动

source: Seek back short
ar: ابحثي عن قصير
bg: Търсене назад
ca: Cerca enrere curta
cs: Hledat zpět krátká
da: Søg kort tilbage
de: Suchen Sie kurz zurück
el: Αναζητήστε σύντομο
es: Busca en breve
et: Otsi tagasi lühike
fa: جستجوی کوتاه
fi: Siirry taaksepäin lyhyeen
fr: Cherche un peu
fy: Sykje hjir werom
he: חפש בחזרה קצר
hr: Potražiti kratki
hu: Keressen rövidre
id: Mencari kembali pendek
is: Leitaðu stutt til baka
ku: Kurt bigerin
lt: Ieškokite trumpai
lv: Meklējiet īsu atpakaļ
nb: Søk tilbake kort
nl: Zoek terug kort
pl: Szukaj krótko
pt: Procurar para trás curto
pt_br: Procure mais curto
ro: Căutați înapoi
ru: Ищите короткий
sk: Hľadať krátko
sl: Poiščite kratko
sq: Kërkoni përsëri të shkurtër
sr: Тражити кратак
sv: Sök tillbaka kort
th: ค้นหาย้อนหลัง
tr: Kısa geri arayın
uk: Шукайте коротко
vi: Tìm lại ngắn
zh_cn: 寻求回头

source: Seek backward
ar: انظر للخلف
bg: Търси назад
ca: Cerca enrere
cs: Hledat zpět
da: Søg bagud
de: Rückwärts suchen
el: Αναζητούν προς τα πίσω
es: Busca hacia atrás
et: Otsi tagurpidi
fa: جستجوی عقب نشینی
fi: Etsi taaksepäin
fr: Chercher en arrière
fy: Sykje efterút
he: לחפש לאחור
hr: Tražiti unatrag
hu: Keressen visszafelé
id: Mencari ke belakang
is: Leita aftur á bak
ku: Paşde digerin
lt: Ieškoti atgal
lv: Meklē atpakaļ
nb: Søk bakover
nl: Achteruit zoeken
pl: Szukaj wstecz
pt: Procurar para trás
pt_br: Procure para trás
ro: Caută înapoi
ru: Искать назад
sk: Hľadať späť
sl: Poiščite nazaj
sq: Kërkoj prapa
sr: Тражити уназад
sv: Söka bakåt
th: ย้อนกลับ
tr: Geriye doğru aramak
uk: Шукати
vi: Tìm kiếm lạc hậu
zh_cn: 寻求向后

source: Seek backward (enter time)
ar: البحث عن ظهر (وقت آخر)
bg: Търсене назад (време за въвеждане)
ca: Cerca enrere (temps d' entrada)
cs: Hledat zpět (zadejte čas)
da: Søg bagud (ind tid)
de: Rückwärts suchen (Zeit eingeben)
el: Αναζητήστε προς τα πίσω (Εισαγωγή ώρας)
es: Busca hacia atrás (en el tiempo)
et: Otsi tagasi (sisesta aeg)
fa: به عقب (در زمان)
fi: Etsi taaksepäin (sisääntuloaika)
fr: Rechercher en arrière (entrer dans le temps)
fy: Sykje efterút (tiid ynfiere)
he: חיפוש לאחור (זמן כניסה)
hr: Potražite unatrag (unesite vrijeme)
hu: Keressen visszafelé (írja be az időt)
id: Cari Mundur (Masukkan Waktu)
is: Leitaðu aftur á bak (sláðu inn tíma)
ku: Li paş xwe digerin (dema binivîse)
lt: Siekite atgal (įveskite laiką)
lv: Meklē atpakaļ (ievadīt laiku)
nb: Søk bakover (enter time)
nl: Zoek achteruit (voer de tijd in)
pl: Szukaj wstecz (wejdź czas)
pt: Procurar para trás (entrar no tempo)
pt_br: Procure para trás (insira o tempo)
ro: Căutați înapoi (introduceți timp)
ru: Ищите назад (войти в время)
sk: Vyhľadajte dozadu (zadajte čas)
sl: Poiščite nazaj (vnesite čas)
sq: Kërkoni prapa (futni kohën)
sr: Тражити уназад (унесите време)
sv: Sök bakåt (Enter Time)
th: ย้อนกลับ (ภายใน)
tr: Geriye dönün (zaman girin)
uk: Шукати назад (введіть час)
vi: Tìm kiếm lùi (nhập thời gian)
zh_cn: 向后寻求（输入时间）

source: Seek forward
ar: إبحث للأمام
bg: Търси напред
ca: Cerca endavant
cs: Hledat dopředu
da: Søg fremad
de: Vorwärts suchen
el: Προσθέτω
es: Buscad adelante
et: Otsi edasi
fa: جستجوی جلو
fi: Siirry eteenpäin
fr: Chercher à avancer
fy: Gean foarút
he: קדימה
hr: Tražiti naprijed
hu: Előre keres
id: Mencari ke depan
is: Leitaðu áfram
ku: Li pêş digerin
lt: Ieškoti į priekį
lv: Mēģināt uz priekšu
nb: Søk framover
nl: Naar voren zoeken
pl: Szukać naprzód
pt: Procurar para a frente
pt_br: Procure adiante
ro: Caută înainte
ru: Искать вперед
sk: Hľadať
sl: Poiščite naprej
sq: Kërkoj përpara
sr: Тражити напред
sv: Söka framåt
th: ส่งต่อ
tr: İleri almak
uk: Шукати
vi: Tìm kiếm về phía trước
zh_cn: 寻求前进

source: Seek forward short
ar: البحث عن قصير
bg: Търсене напред кратко
ca: Cerca cap endavant
cs: Hledat dopředu krátce
da: Søg fremad kort
de: Suchen Sie nach vorne
el: Προσπαθήστε να προωθήσετε
es: Buscad adelante corto
et: Otsige kiiresti edasi
fa: جستجوی کوتاه
fi: Siirry eteenpäin
fr: Recherche courte
fy: Sykje foarút koart
he: מחפשים קצר
hr: Tražiti kratko
hu: Keressen előre röviden
id: Cari Maju
is: Leitaðu áfram stutt
ku: Kurt bigerin
lt: Ieškokite trumpai
lv: Mēģināt uz priekšu īsā
nb: Søk fremover kort
nl: Zoek naar voren kort
pl: Szukaj krótko
pt: Procurar para a frente curto
pt_br: Procure a adiantamento
ro: Caută -te scurt
ru: Искать вперед короткий
sk: Hľadať krátko
sl: Poiščite kratko
sq: Kërkoni përpara
sr: Тражити кратак
sv: Sök framåt kort
th: ส่งต่อแบบย่อ
tr: Kısa İleri Arayın
uk: Шукайте вперед коротко
vi: Tìm kiếm về phía trước ngắn
zh_cn: 寻求前进

source: Seek forward (enter time)
ar: السعي إلى الأمام (الوقت المناسب)
bg: Търсене напред (време за въвеждане)
ca: Cerca endavant (temps d' entrada)
cs: Hledat dopředu (zadejte čas)
da: Søg fremad (indtast tid)
de: Vorwärts suchen (Zeit eingeben)
el: Προσέξτε προς τα εμπρός (ώρα εισόδου)
es: Busque hacia adelante (tiempo de entrada)
et: Otsi edasi (sisestumisaeg)
fa: به دنبال جلو (در زمان)
fi: Etsi eteenpäin (sisääntuloaika)
fr: Rechercher à l'avance (entrer dans le temps)
fy: Sykje foarút (tiid yngean)
he: (זמן כניסה)
hr: Tražite naprijed (unesite vrijeme)
hu: Keressen előre (írja be az időt)
id: Cari Maju (Masukkan Waktu)
is: Leitaðu áfram (sláðu inn tíma)
ku: Li pêş digerin (dema binivîse)
lt: Ieškokite į priekį (įveskite laiką)
lv: Mēģināt uz priekšu (ievadīt laiku)
nb: Søk framover (enter time)
nl: Zoek naar voren (voer de tijd in)
pl: Szukaj (wprowadź czas)
pt: Procurar para a frente (entrar na hora)
pt_br: Procure adiante (insira o tempo)
ro: Căutați înainte (introduceți timp)
ru: Ищите вперед (введите время)
sk: Hľadať (zadajte čas)
sl: Poiščite naprej (vnesite čas)
sq: Kërkoni përpara (shkruani kohën)
sr: Тражити напред (унесите време)
sv: Sök framåt (Enter Time)
th: ส่งต่อ (ป้อนเวลา)
tr: İleri arayın (zaman girin)
uk: Шукайте вперед (введіть час)
vi: Tìm kiếm về phía trước (Nhập thời gian)
zh_cn: 寻求前进（输入时间）

source: Seek forward long
ar: نسعى إلى الأمام
bg: Търси напред
ca: Cerca molt endavant
cs: Hledat dopředu dlouho
da: Søg fremad lang
de: Lange nach vorne suchen
el: Προσπαθήστε να προωθήσετε πολύ
es: Buscad mucho tiempo
et: Otsige kaua edasi
fa: جستجوی بلند مدت
fi: Etsi eteenpäin
fr: Chercher longtemps
fy: Sykje nei lang foarút
he: קדימה הרבה
hr: Tražiti dugo naprijed
hu: Keressen tovább
id: Mencari ke depan lama
is: Leitaðu áfram lengi
ku: Dirêj li pêş digerin
lt: Ilgai ieškokite
lv: Mēģināt uz priekšu ilgi
nb: Søk lenge frem
nl: Lang naar voren zoeken
pl: Szukaj długo
pt: Procurar por muito tempo
pt_br: Procure por muito tempo
ro: Caută înainte mult
ru: Искать вперед долго
sk: Hľadať dlho
sl: Poiščite dolgo naprej
sq: Kërkoni përpara gjatë
sr: Дуго траже унапред
sv: Sök framåt länge
th: ค้นหาถัดไป
tr: Uzun ileri git
uk: Шукати вперед довго
vi: Tìm kiếm về phía trước lâu
zh_cn: 寻求长时间的前进

source: Seekbar
bg: Търсене
ca: Sekbar
de: Suchbar
fa: جستجو برایbar
fr: Barre de recherche
fy: Besekbal
he: חיפוש
hr: Tražiti
hu: Sóvárog
is: Leitarbar
ku: Seavabar
lt: Seekbaras
nb: Searchbar
nl: Zoekbalk
pt: Barra de Procura
ru: SEECHBAR
sk: Hľadisko
sq: Që të vinte në sy
sr: Тражење
sv: Sekeverbar
th: แถบค้น
tr: Aranan çubuk
uk: Шукати
vi: Tìm kiếm

source: Seekbar activation
ar: التفعيل الفوري
bg: Активиране на лентата за търсене
ca: Fixa l' activaciókbark
cs: Aktivace seekbar
da: Aktivering af Seekbar
de: Suchbaraktivierung
el: Ενεργοποίηση αναζήτησης
es: Activación de Seekbar
et: Otsimisriba aktiveerimine
fa: فعال سازی Purbar
fi: Hakupalkin aktivointi
fr: Activation de la barre de recherche
fy: SEEKBAR AKTIVING
he: הפעלת חיפוש
hr: Aktivacija SeekBar
hu: SeekBar aktiválás
id: Aktivasi SeekBar
is: Leitar á virkjun
ku: Activalakkirina Seekbar
lt: 'Seekbar' aktyvinimas
lv: Seekbar aktivācija
nb: Søkelinjeaktivering
nl: Seekbar -activering
pl: Aktywacja Seekbar
pt: Activação da barra de procura
pt_br: A ativação do SeekBar
ro: Activarea SeekBar
ru: Активация SEECHBAR
sk: Vyhľadávacia aktivácia
sl: Aktivacija SeekBar
sq: Aktivizimi i BEEKBAR
sr: Активирање тражења
sv: Sökfältaktivering
th: แถบค้นข้อมูล
tr: SeekBar Aktivasyonu
uk: Шукайте активацію
vi: Tìm kiếm kích hoạt
zh_cn: Seekbar激活

source: Seekbar sensibility
ar: حساسية الباحث
bg: Чувствителност на лентата за търсене
ca: SekbarmentName
cs: Citlivost seekbar
da: Seekbar følsomhed
de: Suchbar -Sensibilität
el: ΑΝΑΠΤΥΞΗ SEEKBAR
es: Sensibilidad de los Seekbar
et: Otsimisriba tundlikkus
fa: قابلیت جستجو برایbar
fi: Hakupalkin herkistyminen
fr: Sensibilité à la recherche
fy: Seekblêd Sensibiliteit
he: רגישות
hr: Senzibilnost SeekBar
hu: SeekBar érzékenység
id: Saringan seekian
is: Leitaðu að barni
ku: Hişyarbar
lt: Seekbaro jautrumas
lv: Jutīgums pret sāniem
nb: Søkebar sensibilitet
nl: Zoekbalkgevoeligheid
pl: Szukaj wrażliwości
pt: Sensibilidade de busca
pt_br: Seekbar sensibilidade
ro: Seechbar Sensibility
ru: Seekbar чувствительность
sk: Seekbar citlivosť
sl: Seekbar Sensibity
sq: Ndjeshmëria e SEEferbar
sr: Сензибилитет који тражите
sv: SeverBar Sensibility
th: เครื่องมือเลือกสี
tr: SeekBar Duyarlılık
uk: Шукайте чутливість
vi: Tìm kiếm sự nhạy cảm
zh_cn: Seekbar的敏感性

source: Select
ar: مختارة
bg: Избор
ca: Selecciona
cs: Vybrat
da: Vælg
de: Wählen
el: Επιλέγω
es: Seleccione
et: Vali
fa: گزینه Select
fi: Valitse
fr: Sélectionner
fy: Útkieze
he: בחר
hr: Odabrati
hu: Válasszon
id: Memilih
is: Veldu
ku: Neqandin
lt: Pasirinkite
lv: Izvēlēties
nb: Velg
nl: Uitkiezen
pl: Wybierać
pt: Selecionar
pt_br: Selecione
ro: Selecta
ru: Выбирать
sk: Vybraný
sl: Izberite
sq: Zgjedh
sr: Одабрати
sv: Välja
th: เลือก
tr: Seçme
uk: Обраний
vi: Lựa chọn
zh_cn: 选择

source: Select '1.0' for standard committed switches, '1.1' for uncommitted switches, and '1.2' for systems using a positioner.
ar: إختاروا 1.0 للبدلات المُلتزمة و1.1 للمفاتيح الغير مُلتزمة و1.2 للنظم التي تستخدم جهاز تحديد المواقع.
bg: Изберете "1.0" за стандартни ангажирани превключватели, "1.1" за неангажирани превключватели и "1.2" за системи, използващи позиционер.
ca: Seleccioneu '1. 0' per a commutadors estàndard, '1' per als interruptors sense confirmació, i '1' per a sistemes usant un posicionament.
cs: Vyberte '1.0' pro standardní odevzdané spínače, '1.1' pro nezadané spínače a '1.2' pro systémy používající pozitor.
da: Vælg "1.0" for standardindkoblede kontakter, "1.1" for ikke-indkoblede kontakter og "1.2" for systemer, der anvender en positioneringsenhed.
de: Wählen Sie '1.0' für standardmäßige festgelegte Switches, '1.1' für nicht übereinstimmende Switches und '1.2' für Systeme mit einem Positionierer.
el: Επιλέξτε '1,0' για τυποποιημένους διακόπτες, '1,1' για μη δεσμευμένους διακόπτες και '1,2' για συστήματα που χρησιμοποιούν ένα positioner.
es: Seleccione '1.0' para interruptores estándar comprometidos, '1.1' para interruptores no comprometidos, y '1.2' para sistemas utilizando un posicionador.
et: Valige "1.0" standardse lüliti puhul, "1.1" ühendamata lüliti puhul ja "1.2" positsioneerimisseadet kasutavate süsteemide puhul.
fa: گزینه “1.0” را برای سوئیچ های متعهد استاندارد، “1.1” برای سوئیچ های بدون اتصال، و “1.2” برای سیستم های با استفاده از یک موقعیت انتخاب کنید.
fi: Valitse "1.0" standardisidotuille kytkimille, "1.1" sitoutumattomille kytkimille ja "1.2" järjestelmille, joissa käytetään paikannuslaitetta.
fr: Sélectionnez « 1.0 » pour les commutateurs standard engagés, « 1.1 » pour les commutateurs non engagés et « 1.2 » pour les systèmes utilisant un positionneur.
fy: Selektearje '1.0' foar standert tawijd switches, '1.1' foar net-ûnbidich skakelheden, en '1,2' foar systemen mei in posysje.
he: בחר את '1.0' עבור מתגים מחויבים סטנדרטיים, '1.1' עבור מתגים ללא התחייבות, ו '1.2' עבור מערכות באמצעות מיקום.
hr: Odaberite '1.0' za standardne sklopke, '1.1' za neobrađene sklopke i '1.2' za sustave koji koriste pozicioniranje.
hu: Válassza az „1.0” lehetőséget a szokásos elkötelezett kapcsolókhoz, az '1.1' a nem kötelező kapcsolókhoz és az „1.2” rendszerekhez a pozicionálót használó rendszerekhez.
id: Pilih '1.0' untuk sakelar berkomitmen standar, '1.1' untuk sakelar yang tidak berkomitmen, dan '1.2' untuk sistem menggunakan posisi.
is: Veldu '1.0' fyrir staðlaða skuldbundna rofa, '1.1' fyrir óbeina rofa og '1.2' fyrir kerfi sem nota staðsetningu.
ku: Ji bo guheztinên hatine bicîh kirin '1.0' hilbijêrin, '1.1' ji bo guheztinên bêhempa, û '1.2' ji bo pergalên bi karanîna helwestek.
lt: Pasirinkite '1.0' standartiniams įsipareigojusiems jungikliams, '1.1', skirtą neįsipareigojusiems jungikliams, ir '1.2' sistemoms, naudojančioms padėties nustatymą.
lv: Atzīmējiet "1.0" standarta atvēlētajiem slēdžiem, "1.1" neieslēgtajiem slēdžiem un "1.2" sistēmām, kurās izmanto pozicionētāju.
nb: Velg «1.0» for standard-innstilte brytere, «1.1» for ikke-tilknyttede brytere og «1.2» for systemer som bruker en posisjonering.
nl: Selecteer '1.0' voor standaard toegewijde schakelaars, '1.1' voor niet -gecommitteerde schakelaars en '1.2' voor systemen met behulp van een positioner.
pl: Wybierz „1.0” dla standardowych przełączników, „1.1” dla niezarzednio przełączników i „1.2” dla systemów za pomocą pozycjonatora.
pt: Selecione '1.0' para switches commit padrão, '1.1' para switches não comprometidos e '1.2' para sistemas usando um posicionador.
pt_br: Selecione '1.0' para interruptores comprometidos padrão, '1.1' para interruptores não comprometidos e '1.2' para sistemas usando um posicionador.
ro: Selectați „1.0” pentru întrerupătoarele angajate standard, „1.1” pentru întrerupătoarele necomise și „1.2” pentru sistemele care utilizează un poziționar.
ru: Выберите «1,0» для стандартных коммутаторов, 1,1 для невозможных коммутаторов и «1,2» для систем, использующих позиционер.
sk: Vyberte „1.0“ pre štandardné spínacie prepínače, „1.1“ pre neobsadené prepínače a „1,2“ pre systémy pomocou polohovacieho prostriedku.
sl: Izberite '1.0' za standardna zavezana stikala, '1.1' za neobdelana stikala in '1.2' za sisteme, ki uporabljajo pozicionar.
sq: Zgjidhni '1.0' për çelsat standarde të angazhuar, '1.1' për çelsat e pa pranuar dhe '1.2' për sistemet që përdorin një pozicionues.
sr: Изаберите '1.0' за стандардне почињене прекидаче, '1.1' за непобјећене прекидаче и '1.2' за системе помоћу позиционера.
sv: Välj '1.0' för standardtillförda switchar, '1.1' för otillåtna switchar och '1.2' för system med en positioner.
th: เลือกปุ่ม '1. 0' สําหรับปุ่มมาตรฐาน '1.1' สําหรับปุ่มกดที่ยังไม่ได้คํานวณ และ '1.2' สําหรับระบบที่ใช้ตําแหน่ง.
tr: Standart taahhütlü anahtarlar için '1.0', taahhüt edilmemiş anahtarlar için '1.1' ve bir konumlandırıcı kullanan sistemler için '1.2' seçeneğini seçin.
uk: Виберіть "1.0" для стандартних відданих комутаторів, "1.1" для неперевершених комутаторів та "1.2" для систем, що використовують позиціонер.
vi: Chọn '1.0' cho các công tắc cam kết tiêu chuẩn, '1.1' cho các công tắc không được cam kết và '1.2' cho các hệ thống sử dụng một người định vị.
zh_cn: 为标准委托开关选择“ 1.0”，对于不承诺的交换机，使用“ 1.1”，使用定位器的系统为“ 1.2”选择“ 1.1”。
