Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: File Commander Image Viewer
bg: Comment
ca: Visualitzador d'imatges Commander
cs: Name
da: Filkommandant billedfremviser
de: Datei Commander Image Viewer
el: Αρχείο Commander Image Viewer
et: Failikomandöri pildinäitaja
fa: کارگردان: Commander Image Viewer
fi: Tiedoston komentajan kuvakatselin
fr: Affichage d'image du commandant de fichiers
fy: Bestân Commander Idection Viewer
he: תגית: Commander Image Viewer
hr: Pregledavač slike za zapovjednika datoteke
id: Penampil gambar komandan file
ku: File fermandarê wêneyê temaşevan
lt: Failų vado vaizdų žiūrovas
lv: Failu komandieris attēlu skatītājs
nb: Filkommandørbildevisning
pl: Przeglądarka obrazu dowódcy pliku
pt: Visualizador de imagens do Comandante de Ficheiros
pt_br: Visualizador de imagem comandante do arquivo
ro: Fișier pentru vizualizator de imagini comandant
sk: Prehliadač obrazu súboru
sl: Pregledovalnik slik datotek
sq: Komandanti i Skedarit Shikuesi i Imazhit
sr: Датотека Прегледник слика
sv: Fil Commander Image Viewer
th: เครื่องมือดูรูปภาพ
tr: Dosya Komutan Image Görüntüleyicisi
uk: FILE COMMARDER -переглядач зображень
vi: Trình xem hình ảnh chỉ huy tập tin
zh_cn: 文件指挥官图像查看器

source: File Commander Image Viewer Actions
bg: Действия на командира на файлов образ
ca: Accions del visualitzador d' imatges Commander
cs: Comment
da: Fil Kommandant billedfremviser handlinger
de: Aktionen des Commander Image Viewer Aktionen
el: Αρχείο Διοικητή Εικόνα Εικόνα Εικόνας Ενέργειες
et: Failikomandöri pildivaataja toimingud
fa: دانلود فیلم Commander Image Actions
fi: Tiedoston komentajan kuvakatselun toiminnot
fr: Actions du visionneur d'images du commandant de fichiers
fy: Bestân Commander Idection Actions
he: תגית: Commander Image Viewer Actions
hr: Akcije gledatelja slike zareda zapovjednika
hu: File Commander Image Viewer műveletek
id: Tindakan Penampil Gambar Komandan File
ku: Kiryarên File File Viewer
lt: Failo vado vaizdų peržiūros priemonės veiksmai
lv: Failu komandiera attēlu skatītāja darbības
nb: Filkommandørbildevisningshandlinger
nl: Bestand Commander Image Viewer Acties
pl: Działania przeglądarki dowódcy pliku
pt: Ações do Visualizador de Imagens do Comandante de Arquivos
pt_br: Arquivo Ações do Visualizador de Imagem Comandante
ro: Fișier comandant de vizualizator de imagini
sk: Akcie prehliadača súborov
sl: Dejanja pregledovalnika datotek Datoteka
sq: Komandanti i skedarit Veprimet e shikuesit të figurës
sr: Датотека Прегледник слика Прегледник
sv: File Commander Bild Viewer Actions
th: การกระทํากับเครื่องมือแสดงภาพ
tr: Dosya Komutan görüntü görüntüleyici eylemleri
uk: Дії перегляду зображень File Commander
vi: Tệp chỉ huy hành động của người xem hình ảnh
zh_cn: 文件指挥官图像查看器操作

source: File Commander Information Actions
ar: إجراءات المعلومات المتعلقة بقائد الملفات
bg: Comment
ca: Accions d' informació del fitxer Comandant
cs: Informační akce velitele souboru
da: File Commander Information Handlinger
de: Informationsaktionen des Commanders
el: Ενέργειες πληροφοριών διοικητή αρχείου
et: Failihalduri infotoimingud
fa: عملیات اطلاعات فرمانده
fi: Tiedoston komentajan tiedotustoimet
fr: Actions d'information du commandant de fichier
fy: Bestânferantwurdlike aksjes foar bestannen
he: תגית: Commander Information Actions
hr: Dosjee zapovjednika Informacije
hu: Fájlparancsnok információs műveletek
id: Tindakan Informasi Komandan File
is: Skráðu upplýsingaaðgerðir yfirmanns
ku: Kiryarên Agahdariya File File
lt: Failo vado informacijos veiksmai
lv: Failu komandieris informācijas darbības
nb: Filkommandørinformasjonstiltak
nl: File Commander Information Acties
pl: Dowód dowódcy pliku
pt: Acções de Informação do Comandante de Ficheiros
pt_br: Arquivar ações de informação comandante
ro: Fișier acțiuni de informații ale comandantului
sk: Informačné akcie veliteľa
sl: Informacije o poveljniku datotek
sq: Paraqitni Komandantin e Komandantit Veprimet e Informacionit
sr: Посетите информације о команданту
sv: Fil Commander Information Actions
th: การกระทํากับผู้บัญชาการแฟ้ม
tr: Dosya Komutan Bilgi Eylemleri
uk: Подайте інформаційні дії командира
vi: Tệp hành động thông tin chỉ huy
zh_cn: 文件指挥官信息动作

source: File Commander Media Information
bg: Commander File Media информация
ca: Informació dels suports del fitxer Comandant
cs: Comment
de: Datei -Commander -Medieninformationen leisten
el: Πληροφορίες πολυμέσων αρχείων
et: Failikomandöri meediainfo
fi: Tiedoston komentajan mediatiedot
fr: Commandeur de fichiers Renseignements sur les médias
fy: File Commander Media Ynformaasje
he: תגית: Commander Media Information
hr: Informacije o medijskim podacima o zapovjedniku
hu: Fájlparancsnoki médiainformációk
id: Informasi Media Komandan File
is: Upplýsingar um fjölmiðla yfirmanns
ku: Fermandarê Medyayê Agahdariya Medyayê
lt: Failo vado žiniasklaidos informacija
lv: Datnes komandieris plašsaziņas līdzekļu informācijai
nb: Filkommandør medieinformasjon
pl: Informacje o mediach dowódcy pliku
pt: Arquivo Commander Media Information
pt_br: Informações sobre mídia comandante de arquivos
ro: Fișier informații media comandantului
sk: Informácie o veliteľovi médií
sl: Podatki o poveljniku datotek
sq: Informacione për mediat e komandantit të skedarit
sr: Информације о медијима за команданте
sv: Fil Commander Media Information
th: ข้อมูลของผู้บัญชาการสื่อ
tr: Dosya Komutan Medya Bilgileri
uk: Подайте інформацію про медіа -командувач
vi: Thông tin truyền thông chỉ huy tập tin
zh_cn: 文件指挥官媒体信息

source: File Commander Media Information Actions
bg: Commander File Media Information Activities
ca: Accions d' informació del fitxer Comandant de suportsComment
cs: Comment
da: File Commander Media Information Handlinger
de: Aktionen der Commander -Medieninformationen leisten
el: Πληροφορίες πληροφοριών για τον κυβερνήτη αρχείων
et: Failiülem Meediateabe toimingud
fa: عملیات اطلاعات رسانه ای
fi: Tiedoston komentaja Median tiedotustoimet
fr: Commandeur de fichiers Actions d'information médias
fy: Aksjes foar kommandant fan bestannen
he: תגית: Commander Media Information Actions
hr: Akcije informiranja o zapovjedniku medija
hu: Fájlparancsnok médiainformációs műveletek
id: Tindakan Informasi Media Komandan File
ku: Kiryarên Agahdariya Medyayê File
lt: Failo vado žiniasklaidos informacijos veiksmai
lv: Failu komandieris Mediju informācijas pasākumi
nb: Filkommandørinformasjonstiltak
pt: Ações de Informação de Mídia do Comandante do Arquivo
pt_br: Arquivar ações de informação de mídia comandante
ro: Fișier acțiuni de informații media comandantului
sk: Informačné akcie veliteľa médií
sl: Datoteka poveljnikov medijskih informacij
sq: Dosja e Komandantit të Informacionit të Medias
sr: Посебне акције команданта медија
sv: Fil Commander Media Information Actions
th: การกระทํากับผู้บัญชาการสื่อ
tr: Dosya Komutan Medya Bilgi Eylemleri
uk: Подайте командувачі ЗМІ Інформаційні дії
vi: Tập tin chỉ huy thông tin truyền thông
zh_cn: 文件指挥官媒体信息动作

source: File Commander Move
ar: تحرك
bg: Преместване на командира на файл
ca: Fitxer Comandant Mou
cs: Name
da: Fil Kommandør Flyt
de: Datei Commander Move
el: Move Commander File
es: Comandante del archivo Move
et: Failikomandöri liigutamine
fa: کارگردان: Commander Move
fi: Tiedoston komentajan siirto
fr: Déplacer le commandant de fichiers
fy: File Commander bewege
he: מפקד הקבצים נע
hr: Zapovjednik dosjea
is: FRAMKVÆMD FYRIRTÆKIÐ
ku: Fermandarê pelê Move
lt: Failo vado judėjimas
lv: Failu komandiera gājiens
nb: Filkommandør flytte
nl: Bestand commandant verhuizen
pl: Dowódca pliku ruch
pt: Mover o Comandante do Ficheiro
pt_br: MOVIMENTO DE COMANDA DE ARQUIVO
ro: Mutarea comandantului de fișiere
sk: Veliteľ súborov presun
sl: Premik poveljnika datoteke
sq: Komandanti i dosjes Lëvizni
sr: Филмент Цоммандер Мове
sv: Fil Commander Move
th: ย้ายผู้บัญชาการแฟ้ม
tr: Dosya Komutan Hareketi
uk: Файловий командувач переміщення
vi: Tập tin chỉ huy di chuyển
zh_cn: 文件指挥官移动

source: File Commander Navigation Actions
bg: Comment
ca: Accions de navegació del fitxer Comandant
cs: Popis souboru Navigační akce
da: File Commander Navigation Handlinger
de: Akten der Kommandanten -Navigationsmaßnahmen
el: Δράσεις πλοήγησης αρχείου πλοήγησης
es: File Commander Navigation Acciones
et: Failihalduri navigeerimistoimingud
fa: عملیات فرمانده ناوبری
fi: Tiedoston komentajan navigointitoiminnot
fr: Actions de navigation du commandant de fichiers
fy: Aksje fan bestannen Kommandemers
he: תגית: Commander ניווט Actions
hr: Navigacije za zapovjedništvo
hu: Fájlparancsnok navigációs műveletek
id: Tindakan Navigasi Komandan File
ku: Kiryarên Fermandariya Pelê
lt: Failo vado navigacijos veiksmai
lv: Failu navigācijas komandiera darbības
nb: Filkommandørnavigeringshandlinger
nl: File commandant navigatie -acties
pl: Działania nawigacyjne dowódcy plików
pt: Ações de navegação do Comandante do Arquivo
pt_br: Ações de navegação comandante de arquivos
ro: Fișier acțiuni de navigare a comandantului
sk: Navigačné akcie veliteľa
sl: Navigacijska dejanja poveljnika datoteke
sq: Dosja e Komandantit Veprimet e Lundrimit
sr: Навигациони акције команданта
sv: Fil Commander Navigation Actions
th: การกระทํากับผู้บัญชาการแฟ้ม
tr: Dosya Komutanı Gezinme Eylemleri
uk: Подайте командувача навігаційних дій
vi: Tệp các hành động điều hướng chỉ huy
zh_cn: 文件指挥官导航操作

source: File Commander Selection Actions
bg: Действия за избор на командир на файл
ca: Accions de selecció de fitxer Comandant
cs: File Commander Výběr Akce
da: Fil Kommandørvalg handlinger
de: Aktionen der Commander -Auswahl Datei
el: Δράσεις επιλογής διοικητή αρχείου
et: Failihalduri valikutoimingud
fa: انتخاب فرمانده
fi: Tiedoston komentajan valintatoimet
fr: Actions de sélection du commandant de fichier
fy: Seleksje fan bestannen fan bestannen
he: תגית: Commander Selection
hr: Akcije za odabir zapovjednika zapovjednika
hu: Fájlparancsnok kiválasztási műveletei
id: Tindakan Pemilihan Komandan File
is: Skilar aðgerðir yfirmanns
ku: Kiryarên Hilbijartina File File
lt: Failo vado atrankos veiksmai
lv: Failu komandiera atlases darbības
nb: Filkommandørvalg
nl: Bestand commandant selectie acties
pl: Działania wyboru dowódcy plików
pt: Ações de Seleção do Comandante do Arquivo
pt_br: Ações de seleção de comandantes de arquivos
ro: Fișier comandanți acțiuni de selecție
sk: Akcie na výber veliteľa
sl: Ukrepi za izbiro poveljnika datotek
sq: Komandanti i Komandantit të Dosjes Veprimet e Përzgjedhjes
sr: Акције селекције команданта датотеке
th: การกระทํากับผู้บัญชาการแฟ้ม
tr: Dosya Komutan Seçim Eylemleri
uk: Файд дії командира вибору
vi: Tệp hành động lựa chọn chỉ huy tập tin
zh_cn: 文件指挥官选择动作

source: File Commander Settings
ar: قائد الملفوف
bg: Настройки на командира на файл
ca: Arranjament del fitxer Comandant
cs: Nastavení velitele souboru
da: Fil Kommandørindstillinger
de: Dateikommandanteinstellungen
el: Ρυθμίσεις διοικητή αρχείου
es: Configuración del Comandante de Archivo
et: Failihalduri seadistused
fi: Tiedoston komentajan asetukset
fr: Paramètres du commandant de fichier
fy: Ynstellings foar bestannen fan bestannen
he: הגדרות מפקד
hr: Postavke zapovjednika datoteke
hu: Fájlparancsnok beállításai
id: Pengaturan Komandan File
is: Stillingar yfirmanns yfirmanns
ku: Mîhengên FILE FILE
lt: Failo vado nustatymai
lv: Failu komandiera iestatījumi
nb: Filkommandørinnstillinger
nl: Bestand commandant instellingen
pl: Ustawienia dowódcy pliku
pt: Configuração do Comandante do Ficheiro
pt_br: Configurações do comandante de arquivo
ro: Setări comandant de fișiere
sk: Nastavenia veliteľa súborov
sl: Nastavitve poveljnika datoteke
sq: Cilësimet e Komandantit të Dosjes
sr: Подешавања команданта датотека
sv: Fil Commander -inställningar
th: ตั้งค่าผู้บังคับการแฟ้ม
tr: Dosya Komutan Ayarları
uk: Налаштування командира подання
vi: Cài đặt chỉ huy tập tin
zh_cn: 文件指挥官设置

source: File Commander Text Editor
bg: Редактор на текстови съобщения за командира на файл
ca: Editor de text Fitxer Comandant
cs: Comment
da: Fil Kommandant teksteditor
de: Datei Commander Texteditor Editor
el: Επεξεργαστής κειμένου διοικητή αρχείου
et: Failihalduri tekstiredaktor
fi: Tiedoston komentajan tekstimuokkain
fr: Éditeur de texte du commandant de fichier
fy: Triemkommando's-tekstbewurker
he: תגית: Commander
hr: Uređivač teksta datoteke
hu: File Commander szövegszerkesztő
id: Editor Teks Komandan File
is: Skráningarritstjóri textaritstjóri
ku: Fermandarê File Fermandarê Nivîskar
lt: Failų vado teksto redaktorius
lv: Failu komandiera teksta redaktors
nb: Filkommandørtekstredigering
pl: Edytor tekstu dowódcy pliku
pt: Editor de Texto Comandante de Arquivo
pt_br: Editor de texto comandante de arquivo
ro: Editor de text comandant de fișiere
sk: Textový editor súboru
sl: Urejevalnik besedila datoteke
sq: Redaktori i Teksteve të Komandantit të Dosjes
sr: Уређивач текста за командант датотека
sv: Fil Commander Text Editor
th: เครื่องมือแก้ไขข้อความ
tr: Dosya Komutan Metin Düzenleyicisi
uk: Текстовий редактор командира
vi: Tệp Trình chỉnh sửa văn bản chỉ huy
zh_cn: 文件指挥官文本编辑器

source: File Commander Text Editor Actions
bg: Действия на редактора на текстов редактор на файл
ca: Accions de l' editor de text Fitxer Comandant
cs: Comment
da: Fil Kommandant Text Editor-handlinger
de: Aktionen des Dateikommandanten -Texteditors
el: Αρχείο Διοικητή Επεξεργαστής κειμένου
et: Failihalduri tekstiredaktori toimingud
fa: آرشیوهای برچسب: The Commander Text Editors
fi: Tiedoston komentaja Tekstimuokkaimen toiminnot
fr: Actions de l'éditeur de texte du commandant de fichier
fy: Triemkommando-aksjes foar bestân
he: תגית: Commander Text Editor Actions
hr: Akcije uređivača teksta zapovjednika
hu: Fájlparancsnok szövegszerkesztő műveletek
id: Tindakan Editor Teks Komandan File
is: File Commander Text Ritstjóri aðgerðir
ku: Fermandariya File File Karakterên Nivîskar
lt: Failo vado teksto redaktoriaus veiksmai
lv: Failu komandiera teksta redaktora darbības
nb: Filkommandørtekstredigering
nl: File Commander Text Editor Acties
pl: Działania edytora tekstu dowódcy pliku
pt: Ações do Editor de Texto Comandante de Arquivo
pt_br: Ações do editor de texto do comandante de arquivo
ro: Fișier comandant de text acțiuni
sk: Akcie textového editora súboru
sl: Dejanja urejevalnika besedila datotek
sq: Komandanti i Komandantit Veprimet e Redaktorit të Tekstit
sr: Податотека за уреднике уредника датотека
sv: Fil Commander Text Editor Actions
th: การกระทํากับเครื่องมือแก้ไขข้อความ
tr: Dosya Komutanı Metin Düzenleyicisi Eylemleri
uk: Файл командир текстового редактора
vi: Tệp hành động biên tập văn bản chỉ huy tệp
zh_cn: 文件指挥官文本编辑器操作

source: File Commander settings
bg: Настройки на командира на файл
ca: Arranjament del fitxer Comandant
cs: Nastavení velitele souboru
da: Indstillinger for filkommandør
de: Dateikommandanteinstellungen
el: Ρυθμίσεις διοικητή αρχείου
es: Ajustes del Comandante de Archivo
et: Failihalduri seadistused
fa: تنظیمات File Commander
fi: Tiedoston komentajan asetukset
fr: Paramètres du Commandeur de fichiers
fy: Ynstellings foar bestannen fan bestannen
he: הגדרות מפקד
hr: Postavke zapovjednika datoteke
hu: Fájlparancsnok beállításai
id: Pengaturan Komandan File
is: Stillingar yfirmanns yfirmanns
ku: Mîhengên FILE FILE
lt: Failo vado nustatymai
lv: Failu komandiera iestatījumi
nb: Filkommandørinnstillinger
nl: Bestand commandant instellingen
pl: Ustawienia dowódcy pliku
pt: Configuração do Comandante do Ficheiro
pt_br: Configurações do comandante de arquivo
ro: Setări comandant de fișiere
sk: Nastavenia veliteľa súborov
sl: Nastavitve poveljnika datoteke
sq: Cilësimet e Komandantit të Dosjes
sr: Подешавања команданта датотека
sv: Fil Commander -inställningar
th: ตั้งค่าผู้บัญชาการแฟ้ม
tr: Dosya Komutan Ayarları
uk: Налаштування командира подання
vi: Cài đặt chỉ huy tập tin
zh_cn: 文件指挥官设置

source: File System
ar: نظام التمويل
bg: Файлова система
ca: Sistema de fitxers
cs: Souborový systém
da: Filsystem
de: Dateisystem
el: Σύστημα αρχείων
es: Sistema de archivos
et: Failisüsteem
fa: سیستم فایل
fi: Tiedostojärjestelmä
fr: Système de fichiers
fy: Bestânsysteem
he: מערכת הקבצים
hr: Datotečni sustav
hu: Fájlrendszer
id: Sistem file
is: Skráarkerfi
ku: Pergala pelê
lt: Failų sistema
lv: Failu sistēma
nb: Filsystem
nl: Bestandssysteem
pl: System plików
pt: Sistema de Ficheiros
pt_br: Sistema de arquivos
ro: Sistem de fișiere
ru: Файловая система
sk: Súborový systém
sl: Datotečni sistem
sq: Sistem skedarësh
sr: Систем датотека
sv: Filsystem
th: ระบบแฟ้ม
tr: Dosya sistemi
uk: Файлова система
vi: Hệ thống tập tin
zh_cn: 文件系统

source: File System Check
ar: التحقق من النظام
bg: Проверка на файловата система
ca: Comprovació del sistema de fitxers
cs: Kontrola souborového systému
da: Filsystemcheck
de: Dateisystemprüfung
el: Έλεγχος συστήματος αρχείων
es: Control del sistema de archivos
et: Failisüsteemi kontroll
fa: سیستم File System Check
fi: Tiedostojärjestelmän tarkistus
fr: Vérification du système de fichiers
fy: Bestânsysteem kontrolearje
he: בדיקת מערכת הקבצים
hr: Provjera datotečnog sustava
hu: Fájlrendszer ellenőrzése
id: Pemeriksaan Sistem File
is: Athugun á skráarkerfi
ku: Pergala pelê kontrol bikin
lt: Failų sistemos patikrinimas
lv: Failu sistēmas pārbaude
nb: Filsystemkontroll
nl: Bestandssysteemcontrole
pl: Kontrola systemu plików
pt: Verificação do Sistema de Ficheiros
pt_br: Verificação do sistema de arquivos
ro: Verificare a sistemului de fișiere
sk: Kontrola súborového systému
sl: Preverjanje datotečnega sistema
sq: Kontrolli i sistemit të skedarëve
sr: Провера датотечног система
sv: Filsystemkontroll
th: ตรวจสอบระบบแฟ้ม
tr: Dosya Sistemi Kontrolü
uk: Перевірка файлової системи
vi: Kiểm tra hệ thống tập tin
zh_cn: 文件系统检查

source: File appears to be busy.
ar: يبدو أن (فايل) مشغولة
bg: Файлът изглежда е зает.
ca: El fitxer sembla estar ocupat.
cs: Zdá se, že složka je zaneprázdněná.
da: Filen er optaget.
es: El archivo parece estar ocupado.
et: Fail tundub olevat hõivatud.
fa: به نظر می رسد فایل شلوغ است.
fi: Tiedosto näyttää olevan varattu.
fr: Le dossier semble occupé.
he: נראה שהקובץ עסוק.
hr: Čini se da je datoteka zauzeta.
hu: Úgy tűnik, hogy a fájl elfoglalt.
lt: Atrodo, kad failas yra užimtas.
lv: Fails izskatās aizņemts.
nb: Filen ser ut til å være opptatt.
nl: Bestand lijkt bezig te zijn.
pl: Plik wydaje się być zajęty.
pt: O ficheiro parece estar ocupado.
sk: Zdá sa, že súbor je zaneprázdnený.
sl: Zdi se, da je datoteka zasedena.
sr: Чини се да је датотека заузета.
th: แฟ้มดูเหมือนจะไม่ว่าง
zh_cn: 文件似乎很忙。

source: File system
ar: نظام التمويل
bg: Файлова система
ca: Sistema de fitxers
cs: Souborový systém
da: Filsystem
de: Dateisystem
el: Σύστημα αρχείων
es: Sistema de archivos
et: Failisüsteem
fa: سیستم فایل
fi: Tiedostojärjestelmä
fr: Système de fichiers
fy: Bestânsysteem
he: מערכת הקבצים
hr: Datotečni sustav
hu: Fájlrendszer
id: Sistem file
is: Skráarkerfi
ku: Pergala pelê
lt: Failų sistema
lv: Failu sistēma
nb: Filsystem
nl: Bestandssysteem
pl: System plików
pt: Sistema de ficheiros
pt_br: Sistema de arquivos
ro: Sistem de fișiere
ru: Файловая система
sk: Súborový systém
sl: Datotečni sistem
sq: Sistem skedarësh
sr: Систем датотека
sv: Filsystem
th: ระบบแฟ้ม
tr: Dosya sistemi
uk: Файлова система
vi: Hệ thống tập tin
zh_cn: 文件系统

source: File transfer was canceled by user!
ar: تم إلغاء نقل الملفات من قبل المستخدم!
bg: Прехвърлянето на файлове е отменено от потребителя!
ca: La transferència de fitxer ha estat cancel· lada per l' usuari!
cs: Přenos souborů byl zrušen uživatelem!
da: Filoverførsel blev annulleret af brugeren!
de: Die Dateiübertragung wurde vom Benutzer storniert!
el: Η μεταφορά αρχείων ακυρώθηκε από τον χρήστη!
es: La transferencia de archivos fue cancelada por el usuario!
et: Kasutaja tühistas failiedastuse!
fa: انتقال فایل توسط کاربر لغو شد!
fi: Käyttäjä peruutti tiedostonsiirron!
fr: Le transfert de fichier a été annulé par l'utilisateur!
fy: Bestânsferfier waard annulearre troch brûker!
he: העברת הקבצים בוטלה על ידי משתמשים!
hr: Prijenos datoteka je otkazao korisnik!
hu: A fájlátvitelt a felhasználó törölte!
id: Transfer file dibatalkan oleh pengguna!
is: Notandi var hætt við skrána!
ku: Veguhestina pelê ji hêla bikarhêner ve hate betal kirin!
lt: Failų perdavimą vartotojas atšaukė!
lv: Failu pārsūtīšanu atcēla lietotājs!
nb: Filoverføring ble kansellert av brukeren!
nl: Bestandsoverdracht is geannuleerd door gebruiker!
pl: Transfer plików został anulowany przez użytkownika!
pt: A transferência do arquivo foi cancelada pelo usuário!
pt_br: A transferência de arquivos foi cancelada pelo usuário!
ro: Transferul de fișiere a fost anulat de către utilizator!
sk: Prenos súborov bol zrušený používateľom!
sl: Prenos datoteke je preklical uporabnik!
sq: Transferimi i skedarit u anulua nga përdoruesi!
sr: Пренос датотека је отказан од стране корисника!
sv: Filöverföring avbröts av användaren!
th: การส่งแฟ้มถูกยกเลิกโดยผู้ใช้!
tr: Dosya aktarımı kullanıcı tarafından iptal edildi!
uk: Передача файлів була скасована користувачем!
vi: Chuyển tập tin đã bị hủy bởi người dùng!
zh_cn: 文件传输被用户取消！

source: File transfer was cancelled by user
ar: ألغى المستعمل نقل الملفات
bg: Прехвърлянето на файлове беше отменено от потребителя
ca: La transferència de fitxer ha estat cancel· lada per l' usuari
cs: Přenos souborů byl zrušen uživatelem
da: Filoverførsel blev annulleret af brugeren
de: Die Dateiübertragung wurde vom Benutzer storniert
el: Η μεταφορά αρχείων ακυρώθηκε από τον χρήστη
es: La transferencia de archivos fue cancelada por el usuario
et: Kasutaja tühistas failiülekande
fa: انتقال فایل توسط کاربر لغو شد
fi: Käyttäjä peruutti tiedostonsiirron
fr: Le transfert de fichier a été annulé par l'utilisateur
fy: Bestânsferfier waard annulearre troch brûker
he: העברת הקבצים בוטלה על ידי משתמשים
hr: Prijenos datoteka je otkazao korisnik
hu: A fájlátvitelt a felhasználó törölte
id: Transfer file dibatalkan oleh pengguna
is: Notandi var hætt við skrá
ku: Veguhestina pelê ji hêla bikarhêner ve hate betal kirin
lt: Vartotojas atšaukė failų perdavimą
lv: Lietotājs anulēja faila pārsūtīšanu
nb: Filoverføring ble kansellert av brukeren
nl: Bestandsoverdracht is geannuleerd door de gebruiker
pl: Transfer plików został anulowany przez użytkownika
pt: A transferência do ficheiro foi cancelada pelo utilizador
pt_br: A transferência de arquivos foi cancelada pelo usuário
ro: Transferul de fișiere a fost anulat de către utilizator
sk: Prenos súborov bol zrušený používateľom
sl: Prenos datoteke je preklical uporabnik
sq: Transferimi i skedarit u anulua nga përdoruesi
sr: Пренос датотека је отказао корисник
sv: Filöverföring avbröts av användaren
th: การส่งแฟ้มถูกยกเลิกโดยผู้ใช้
tr: Dosya aktarımı kullanıcı tarafından iptal edildi
uk: Передача файлів була скасована користувачем
vi: Truyền tệp đã bị hủy bởi người dùng
zh_cn: 文件传输被用户取消

source: Filename
ar: الاسم
bg: Име на файл
ca: Nom de fitxer
cs: Název souboru
da: Filnavn
de: Dateiname
el: Όνομα αρχείου
es: Nombre de archivo
et: Failinimi
fa: نام فایل
fi: Tiedostonimi
fr: Nom du fichier
fy: Bestânsnamme
he: שם הקובץ
hr: Ime datoteke
hu: Fájlnév
id: Nama file
is: Skráarheiti
ku: Navê Filen
lt: Fileame
lv: Faila nosaukums
nb: Filnavn
nl: Bestandsnaam
pl: Nazwa pliku
pt: Nome do arquivo
pt_br: Nome do arquivo
ro: Nume de fișier
ru: Имя файла
sk: Názov súboru
sl: Ime datoteke
sq: Emrin e filenit
sr: Назив датотеке
sv: Filnamn
th: ชื่อแฟ้ม
tr: Dosya adı
uk: Ім'я файлу
vi: Tên tệp
zh_cn: 文件名
