Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This test checks for configured DNS. If you get an "unconfirmed" message: - please check your DHCP, cabling and adapter setup - if you configured your nameservers manually please verify your entries in the "Nameserver" configuration
ar: هذا اختبار فحص لـ دي إن إس إذا حصلت على رسالة "غير مؤكدة" -من فضلك تحقق من الـ دي.إتش.إتش.إتش.إ.إ.إ. -إذا قمت بتشكيل محاسبيك يدوياً من فضلك تحقق من دخولك في تشكيلة "نايمرستر"
bg: Този тест проверява за конфигурирани DNS. Ако получите "непотвърдено" съобщение: - моля проверете DHCP, окабеляване и адаптер настройка - ако сте конфигурирали вашите имена ръчно моля проверете вашите записи в конфигурацията "Имесървър"
ca: Aquesta prova comprova el DNS configurat. Si teniu un missatge "no confirmat": - Si us plau, comproveu la configuració del DHCP, taxiling i adaptador - si heu configurat els servidors de noms manualment, verifiqueu les entrades a la configuració del "Noteserver"
cs: Tento test kontroluje konfigurované DNS. Pokud dostanete "nepotvrzenou" zprávu: - zkontrolujte prosím nastavení DHCP, kabeláže a adaptéru - pokud jste si ručně nakonfigurovali jmenovatele, ověřte si prosím své zápisy v konfiguraci "jmenovatel"
da: Denne test kontrollerer for konfigureret DNS. Hvis du får en "ubekræftet" besked: - tjek din DHCP, kabelføring og adapter opsætning - hvis du konfigurerede dine navnervere manuelt, skal du kontrollere dine indgange i "Nameserver" konfigurationen
es: Esta comprobación de prueba para DNS configurado. Si recibes un mensaje "no confirmado": - Por favor, compruebe su configuración de DHCP, cableado y adaptador - si configura manualmente sus servidores de nombres, compruebe sus entradas en la configuración "Nameserver"
et: See test kontrollib seadistatud DNS- i. Kui saate "kinnitamata" sõnumi: Palun kontrollige oma DHCP, kaabelduse ja adapteri seadistust - kui oled seadistanud nimeserverid käsitsi, siis kontrolli oma kirjeid seadistuses "Nimeserver"
fa: این تست DNS پیکربندی شده را بررسی می کند. اگر شما یک پیام تأیید نشده دریافت کنید: لطفا DHCP، کابل کشی و نصب آداپتور خود را چک کنید - اگر سرورهای نام خود را به صورت دستی پیکربندی کنید لطفا ورودی های خود را در پیکربندی "Nameserver" تأیید کنید
fi: Tämä testi tarkistaa konfiguroitu DNS. Jos saat "vahvistamattoman" viestin: - Tarkista DHCP, kaapelointi ja adapteriasetuksesi - jos olet konfiguroinut nimipalvelijasi manuaalisesti, ole hyvä ja varmista nimipalvelija-asetuksesi
fr: Ce test vérifie la configuration du DNS. Si vous obtenez un message "non confirmé": - vérifier votre configuration DHCP, câblage et adaptateur - si vous avez configuré manuellement vos serveurs de noms, veuillez vérifier vos entrées dans la configuration "Nameserver"
he: בדיקה זו בודקת DNS מוגדר. אם אתה מקבל הודעה "לא מאומתת": בדוק את DHCP שלך, קלינג והתאמה - אם הגדרת השמות שלך באופן ידני אנא לאמת את הערכים שלך בתצורה "server"
hr: Ovaj test provjerava konfigurirani DNS. Ako dobijete "nepotvrđenu" poruku: - Molimo provjerite svoj DHCP, kabliranje i postavljanje adaptera - Ako ste ručno konfigurirali svoje poslužitelje imena, provjerite svoje unose u konfiguraciji "Namena Server"
hu: Ez a teszt ellenőrzi a konfigurált DNS -t. Ha "megerősítetlen" üzenetet kap: - Kérjük, ellenőrizze a DHCP, a kábelezés és az adapter beállítását - Ha manuálisan konfigurálta a NamesServereket, ellenőrizze a bejegyzéseket a "Nameserver" konfigurációban
lt: Šis bandymas patikrina, ar nėra sukonfigūruotų DNS. Jei gausite 'nepatvirtintą' pranešimą: - Patikrinkite savo DHCP, kabelių ir adapterio sąranką - Jei sukonfigūravote vardų serverius rankiniu būdu, patikrinkite savo įrašus 'Nameserver' konfigūracijoje
lv: Šis tests pārbauda konfigurēto DNS. Ja jūs saņemat "neapstiprinātu" ziņu: - lūdzu, pārbaudiet savu DHCP, kabeļu un adapteru iestatīšanas - ja esat manuāli konfigurējis savus vārduserverus, lūdzu pārbaudiet jūsu ierakstus "Nameserver" konfigurācijā
nb: Denne testen kontrollerer for konfigurert DNS. Hvis du får en ubekreftet melding: - Vennligst sjekk DHCP, cabling og adapteroppsett - hvis du konfigurerer navneservere manuelt, vennligst verifiser oppføringene i "Nameserver" konfigurasjonen
nl: Deze test controleert op geconfigureerde DNS. Als u een "onbevestigd" bericht krijgt: - Controleer uw DHCP, bekabeling en adapterinstellingen - Als u uw naamservers handmatig hebt geconfigureerd, verifieert u uw vermeldingen in de configuratie "Nameserver"
pl: Ten test sprawdza skonfigurowane DNS. Jeśli otrzymasz wiadomość „niepotwierdzona”: - Sprawdź swój DHCP, okablowanie i konfiguracja adaptera - Jeśli skonfigurowałeś ręcznie swoje użytkowniki nazw, zweryfikuj swoje wpisy w konfiguracji „Nazwarz”
pt: Este teste verifica o DNS configurado. Se receber uma mensagem não confirmada: - verifique sua configuração DHCP, cabeamento e adaptador - se você configurou manualmente seus servidores de nomes, verifique seus itens na configuração "Nameserver"
ru: Этот тест проверяет на настроенные DNS. Если вы получите «неподтвержденное» сообщение: - Пожалуйста, проверьте свой DHCP, кабель и адаптер - Если вы настроили свои серверы имен вручную, пожалуйста, проверьте свои записи в конфигурации "имен -сервер"
sk: Táto skúška kontroluje nakonfigurované DNS. Ak dostanete správu „nepotvrdené“: - Skontrolujte svoje nastavenie DHCP, Kabeling a Adapter - Ak ste nakonfigurovali svoje názvy manuálne, overte svoje záznamy v konfigurácii „NamesServer“
sr: Ова испитивања теста за конфигурисане ДНС. Ако добијете поруку "непотврђене": - Молимо вас да проверите свој ДХЦП, каблови и адаптер подешавање - Ако сте ручно конфигурирали своје сервере имена, молимо да проверите своје уносе у конфигурацији "Намесервер"
th: การทดสอบนี้สําหรับตรวจสอบ DNS ที่ปรับแต่งไว้แล้ว ถ้าคุณได้รับข้อความ "ไม่ยืนยัน" - กรุณาตรวจสอบ DHCP ของคุณ - หากคุณปรับแต่งชื่อของคุณด้วยตนเอง โปรดตรวจสอบรายการของคุณในการปรับแต่ง "server"
zh_cn: 此测试检查配置的DNS。 如果您收到“未经证实的”消息： - 请检查您的DHCP，电缆和适配器设置 - 如果您手动配置了名称服务器，请在“名称服务器”配置中验证您的条目

source: This test checks whether a network cable is connected to your LAN adapter. If you get a "disconnected" message: - verify that a network cable is attached - verify that the cable is not broken
ar: هذا الإختبارِ يَتأكّدُ ما إذا كبل شبكةِ مُصَلَّبُ إلى مُكيّفِ الشبكةِ. إذا حصلت على رسالة "مفصولة" - التحقق من وجود كابل للشبكة - التحقق من أن الكابل غير مكسور
bg: Този тест проверява дали мрежовият кабел е свързан към вашия LAN адаптер. Ако получите съобщение: - проверява дали е прикрепен мрежов кабел - проверете дали кабелът не е счупен
ca: Aquest test comprova si un cable de xarxa està connectat al vostre adaptador LAN. Si obteniu un missatge "desconnexió": - Verifiqueu que un cable de xarxa està connectat - Verifiqueu que el cable no està trencat
cs: Tento test ověří, zda je síťový kabel připojen k vašemu adaptéru LAN. Pokud dostanete "odpojenou" zprávu: - ověření připojení síťového kabelu - ověření, že kabel není rozbitý
da: Denne test kontrollerer, om et netværkskabel er tilsluttet din LAN adapter. Hvis du får en "afbrudt" besked: - kontrollere at et netværkskabel er fastgjort - kontrollere, at kablet ikke er brudt
es: Esta prueba comprueba si un cable de red está conectado a su adaptador LAN. Si consigues un mensaje "desconectado": - verifique que se adjunta un cable de red - verifique que el cable no está roto
et: See test kontrollib, kas võrgukaabel on ühendatud teie LAN-adapteriga. Kui saad sõnumi "lahtiühendatud": - kontrollida, kas võrgukaabel on ühendatud - kontrollida, et kaabel ei oleks katki
fa: این آزمایش بررسی می کند که آیا یک کابل شبکه به آداپتور LAN شما متصل است. اگر شما یک پیام غیر مرتبط دریافت کنید: بررسی اینکه یک کابل شبکه متصل است بررسی کنید که کابل شکسته نمی شود
fi: Tämä testi tarkistaa, onko verkkokaapeli liitetty LAN adapteri. Jos saat "suljetun" viestin: - tarkistaa, että verkkokaapeli on kiinnitetty - varmistaa, että kaapeli ei ole rikki
fr: Ce test vérifie si un câble réseau est connecté à votre adaptateur LAN. Si vous obtenez un message "déconnecté" : - vérifier qu'un câble réseau est attaché - vérifier que le câble n'est pas cassé
he: בדיקה זו בודקת אם כבל רשת מחובר מתאם LAN שלך. אם אתה מקבל הודעה "לא מחוברת": ודא כי כבל רשת מחובר ודא שהכבל לא שבור
hr: Ovaj test provjerava je li mrežni kabel spojen na vaš LAN adapter. Ako dobijete poruku "isključene": - Provjerite je li pričvršćen mrežni kabel - Provjerite da kabel nije slomljen
hu: Ez a teszt ellenőrzi, hogy egy hálózati kábel csatlakozik -e a LAN adapteréhez. Ha "leválasztott" üzenetet kap: - Ellenőrizze, hogy a hálózati kábel csatlakozik -e - Ellenőrizze, hogy a kábel nem törött -e
lt: Šis bandymas patikrina, ar tinklo laidas yra prijungtas prie jūsų LAN adapterio. Jei gausite 'atjungtą' pranešimą: - Patikrinkite, ar pridedamas tinklo kabelis - Patikrinkite, ar laidas nėra sulaužytas
lv: Šis tests pārbauda, vai tīkla kabelis ir pieslēgts jūsu LAN adapterim. Ja jums ir "atvienots" ziņojums: - pārbaudīt, vai ir pievienots tīkla kabelis, - pārbaudīt, vai kabelis nav salauzts
nb: Denne testen kontrollerer om en nettverkskabel er koblet til LAN-adapteren din. Hvis du får en " frakoblet" melding: - verifisere at en nettverkskabel er festet - verifisere at kabelen ikke er brutt
nl: Deze test controleert of een netwerkkabel is aangesloten op uw LAN -adapter. Als u een "losgekoppeld" bericht krijgt: - Controleer of een netwerkkabel is bevestigd - Controleer of de kabel niet is verbroken
pl: Ten test sprawdza, czy kabel sieciowy jest podłączony do adaptera LAN. Jeśli otrzymasz wiadomość „odłączoną”: - Sprawdź, czy dołączony jest kabel sieciowy - Sprawdź, czy kabel nie jest zepsuty
pt: Este teste verifica se um cabo de rede está conectado ao seu adaptador LAN. Se receber uma mensagem "desligada": - verificar se está ligado um cabo de rede - verificar se o cabo não está partido
ru: Этот тест проверяет, подключен ли сетевой кабель к вашему адаптеру локальной сети. Если вы получите сообщение «Отключить»: - Убедитесь, что сетевой кабель прикреплен - Убедитесь, что кабель не сломлен
sk: Tento test kontroluje, či je sieťový kábel pripojený k vášmu adaptéru LAN. Ak dostanete správu „odpojené“: - Overte, či je pripojený sieťový kábel - Overte, či kábel nie je zlomený
sr: Овај тест проверава да ли је мрежни кабл повезан са вашим ЛАН адаптером. Ако добијете поруку "Искључену" поруку: - Проверите да ли је приложен мрежни кабл - Проверите да ли се кабл не поквари
th: การทดสอบนี้ตรวจสอบว่า เคเบิลเครือข่ายเชื่อมต่อกับ LANA cheder ของคุณ ถ้าคุณได้รับข้อความว่า "ไม่เชื่อมต่อ" - ตรวจสอบว่าสายเคเบิลเชื่อมต่อ - ตรวจสอบว่าเคเบิลไม่ได้เสีย
zh_cn: 该测试检查网络电缆是否连接到您的LAN适配器。 如果您收到“断开连接”消息： - 验证网络电缆是否已连接 - 验证电缆未损坏

source: This test checks whether a valid IP address is found for your LAN adapter. If you get a "unconfirmed" message: - no valid IP address was found - please check your DHCP, cabling and adapter setup
ar: هذا الإختبارِ يَتأكّدُ سواء a عنوان آي بي صحيح يَجِدُ لمُكيّفِ شبكةِ LAN. إذا حصلت على رسالة "غير مؤكدة" - لم يعثر على أي عنوان قانوني -من فضلك تحقق من الـ دي.إتش.إتش.إتش.إ.إ.إ
bg: Този тест проверява дали е намерен валиден IP адрес за вашия LAN адаптер. Ако получите съобщение "непотвърдено": - не е намерен валиден IP адрес - моля проверете DHCP, окабеляване и адаптер настройка
ca: Aquesta prova comprova si es troba una adreça IP vàlida per al vostre adaptador LAN. Si teniu un missatge "no confirmat": No s' ha trobat cap adreça IP vàlida - Si us plau, comproveu la configuració del DHCP, taxiling i adaptador
cs: Tento test ověří, zda je pro Váš LAN adaptér nalezena platná IP adresa. Pokud dostanete "nepotvrzenou" zprávu: - nebyla nalezena žádná platná IP adresa - zkontrolujte prosím nastavení DHCP, kabeláže a adaptéru
da: Denne test kontrollerer om en gyldig IP-adresse er fundet for din LAN adapter. Hvis du får en "ubekræftet" besked: - ingen gyldig IP-adresse blev fundet - tjek din DHCP, kabelføring og adapter opsætning
es: Esta prueba comprueba si se encuentra una dirección IP válida para su adaptador LAN. Si recibes un mensaje "no confirmado": - no se encontró ninguna dirección IP válida - Por favor, compruebe su configuración de DHCP, cableado y adaptador
et: See test kontrollib, kas teie LAN-adapterile leitakse õige IP-aadress. Kui saate "kinnitamata" sõnumi: - korrektset IP- aadressi ei leitud Palun kontrollige oma DHCP, kaabelduse ja adapteri seadistust
fa: این تست بررسی می کند که آیا یک آدرس IP معتبر برای آداپتور LAN شما یافت می شود. اگر شما یک پیام تأیید نشده دریافت کنید: هیچ آدرس معتبر IP پیدا نشد لطفا DHCP، کابل کشی و نصب آداپتور خود را چک کنید
fi: Tämä testi tarkistaa, löytyykö LAN-adapterillesi kelvollinen IP-osoite. Jos saat vahvistuksentoman viestin: - IP- osoitetta ei löytynyt - Tarkista DHCP, kaapelointi ja adapteriasetuksesi
fr: Ce test vérifie si une adresse IP valide est trouvée pour votre adaptateur LAN. Si vous recevez un message "non confirmé" : - aucune adresse IP valide n'a été trouvée - vérifier votre configuration DHCP, câblage et adaptateur
he: בדיקה זו בודקת אם כתובת IP בתוקף נמצאה עבור מתאם LAN שלך. אם אתה מקבל הודעה "לא מאומתת": לא נמצאה כתובת IP בתוקף בדוק את DHCP שלך, קלינג והתאמה
hr: Ovaj test provjerava je li valjana IP adresa pronađena za vaš LAN adapter. Ako dobijete "nepotvrđenu" poruku: - Nije pronađena valjana IP adresa - Molimo provjerite svoj DHCP, kabliranje i postavljanje adaptera
hu: Ez a teszt ellenőrzi, hogy érvényes IP -cím található -e a LAN adapternél. Ha "megerősítetlen" üzenetet kap: - Nem találtak érvényes IP -címet - Kérjük, ellenőrizze a DHCP, a kábelezés és az adapter beállítását
lt: Šis testas patikrina, ar rastas galiojantis jūsų LAN adapterio IP adresas. Jei gausite 'nepatvirtintą' pranešimą: - Nerasta galiojančio IP adreso - Patikrinkite savo DHCP, kabelių ir adapterio sąranką
lv: Šis tests pārbauda vai jūsu LAN adapterim ir atrasta derīga IP adrese. Ja saņemat "neapstiprinātu" ziņu: - nav atrasta derīga IP adrese - lūdzu, pārbaudiet savu DHCP, kabeļu un adapteru iestatīšanas
nb: Denne testen kontrollerer om en gyldig IP-adresse finnes for LAN-adapteren. Hvis du får en ubekreftet melding: - ingen gyldig IP-adresse ble funnet - Vennligst sjekk DHCP, cabling og adapteroppsett
nl: Deze test controleert of een geldig IP -adres wordt gevonden voor uw LAN -adapter. Als u een "onbevestigd" bericht krijgt: - Er is geen geldig IP -adres gevonden - Controleer uw DHCP, bekabeling en adapterinstellingen
pl: Ten test sprawdza, czy dla twojego adaptera LAN znajduje się prawidłowy adres IP. Jeśli otrzymasz wiadomość „niepotwierdzona”: - Nie znaleziono prawidłowego adresu IP - Sprawdź swój DHCP, okablowanie i konfiguracja adaptera
pt: Este teste verifica se um endereço IP válido é encontrado para o seu adaptador LAN. Se receber uma mensagem "não confirmada": - não foi encontrado nenhum endereço IP válido - verifique sua configuração DHCP, cabeamento e adaptador
ru: Этот тест проверяет, найден ли действительный IP -адрес для вашего адаптера LAN. Если вы получите «неподтвержденное» сообщение: - Действительный IP -адрес не найден - Пожалуйста, проверьте свой DHCP, кабель и адаптер
sk: Tento test kontroluje, či sa pre váš adaptér LAN nájde platná adresa IP. Ak dostanete správu „nepotvrdené“: - Nebola nájdená žiadna platná adresa IP - Skontrolujte svoje nastavenie DHCP, Kabeling a Adapter
sr: Овај тест провјерава да ли је на вашем ЛАН адаптеру нађе ваљану ИП адресу. Ако добијете поруку "непотврђене": - Није пронађена важећа ИП адреса - Молимо вас да проверите свој ДХЦП, каблови и адаптер подешавање
th: การทดสอบนี้ จะตรวจสอบว่าที่อยู่ IP ที่ถูกต้องสําหรับอะแดปเตอร์ของคุณหรือไม่ ถ้าคุณได้รับข้อความ "ไม่ยืนยัน" ไม่พบที่อยู่ IP ที่ถูกต้อง - กรุณาตรวจสอบ DHCP ของคุณ
zh_cn: 此测试检查是否针对LAN适配器找到了有效的IP地址。 如果您收到“未经证实的”消息： - 找不到有效的IP地址 - 请检查您的DHCP，电缆和适配器设置
