Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the date when this timer will start.
ar: اختيار التاريخ عندما يبدأ هذا التوقيت.
bg: Изберете датата, на която ще започне таймерът.
ca: Seleccioneu la data quan comenci aquest temporitzador.
cs: Vyberte datum, kdy tento časovač začne.
da: Vælg den dato hvor denne timer vil starte.
de: Wählen Sie das Datum aus, an dem dieser Timer startet.
el: Επιλέξτε την ημερομηνία που θα ξεκινήσει αυτός ο χρονοδιακόπτης.
es: Seleccione la fecha cuando este temporizador comenzará.
et: Vali taimeri alguskuupäev.
fa: زمانی که این تایمر شروع می شود، تاریخ را انتخاب کنید.
fi: Valitse päivämäärä, jolloin tämä ajastin alkaa.
fr: Sélectionnez la date de début de cette timer.
fy: Selektearje de datum as dizze timer sil begjinne.
he: בחרו את התאריך שבו יגיע הזמן הזה.
hr: Odaberite datum kada će ovaj tajmer započeti.
hu: Válassza ki a dátumot, amikor ez az időzítő elindul.
id: Pilih tanggal ketika timer ini akan dimulai.
is: Veldu dagsetninguna þegar þessi tímamælir byrjar.
ku: Dema ku ev demjimêr dê dest pê bike tarîx hilbijêrin.
lt: Pasirinkite datą, kai prasidės šis laikmatis.
lv: Izvēlieties datumu, kad startēs šis taimeris.
nb: Velg datoen når denne timeren starter.
nl: Selecteer de datum waarop deze timer start.
pl: Wybierz datę, kiedy ten timer się rozpocznie.
pt: Selecione a data em que este timer irá iniciar.
pt_br: Selecione a data em que este timer será iniciado.
ro: Selectați data la care va începe acest cronometru.
ru: Выберите дату, когда этот таймер начнется.
sk: Vyberte dátum, kedy sa tento časovač začne.
sl: Izberite datum, ko se bo začel ta časovnik.
sq: Zgjidhni datën kur të fillojë ky kohëmatës.
sr: Изаберите датум када ће овај тајмер почети.
sv: Välj datum när denna timer startar.
th: เลือกวันที่เมื่อตัวจับเวลานี้เริ่ม.
tr: Bu zamanlayıcının başlayacağı tarihi seçin.
uk: Виберіть дату, коли цей таймер розпочнеться.
vi: Chọn ngày khi bộ đếm thời gian này sẽ bắt đầu.
zh_cn: 选择该计时器启动的日期。

source: Select the day of the week that this timer will activate.
ar: إختار يوم الأسبوع الذي سينشط فيه هذا الموقد.
bg: Изберете ден от седмицата, в който таймерът ще се активира.
ca: Seleccioneu el dia de la setmana que aquest temporitzador activarà.
cs: Vyberte den v týdnu, kdy se tento časovač aktivuje.
da: Vælg den dag i ugen, at denne timer vil aktivere.
de: Wählen Sie den Wochentag, den dieser Timer aktiviert.
el: Επιλέξτε την ημέρα της εβδομάδας που θα ενεργοποιηθεί αυτός ο χρονοδιακόπτης.
es: Seleccione el día de la semana que este temporizador se activará.
et: Vali nädalapäev, mille taimer aktiveerib.
fa: روز هفته را انتخاب کنید که این تایمر فعال خواهد شد.
fi: Valitse viikonpäivä, jonka tämä ajastin aktivoi.
fr: Sélectionnez le jour de la semaine que cette minuterie va activer.
fy: Selektearje de dei fan 'e wike dat dizze timer sil aktivearje.
he: בחר את היום של השבוע שהזמן הזה יפעיל.
hr: Odaberite dan u tjednu koji će se aktivirati ovaj tajmer.
hu: Válassza ki a hét napját, amikor ez az időzítő aktiválódik.
id: Pilih hari dalam seminggu di mana timer ini akan diaktifkan.
is: Veldu vikudegi sem þessi tímamælir mun virkja.
ku: Roja hefteyê hilbijêrin ku ev demjimêr dê çalak bike.
lt: Pasirinkite savaitės dieną, kurią suaktyvins šis laikmatis.
lv: Izvēlieties nedēļas dienu, kuru aktivizēs šis taimeris.
nb: Velg ukens dag som denne timeren vil aktivere.
nl: Selecteer de dag van de week die deze timer zal activeren.
pl: Wybierz dzień tygodnia, w którym ten timer aktywuje.
pt: Selecione o dia da semana que este timer irá ativar.
pt_br: Selecione o dia da semana em que esse cronômetro será ativado.
ro: Selectați ziua săptămânii pe care acest cronometru o va activa.
ru: Выберите тот день недели, в который активируется этот таймер.
sk: Vyberte deň v týždni, ktorý bude tento časovač aktivovať.
sl: Izberite dan v tednu, ki ga bo aktiviral ta časovnik.
sq: Zgjidhni ditën e javës që do të aktivizohet ky kohëmatës.
sr: Изаберите дан у недељи да ће се овај тајмер активирати.
sv: Välj veckodagen som denna timer aktiverar.
th: เลือกวันของสัปดาห์ที่จะให้ตัวจับเวลานี้ทํางาน.
tr: Bu zamanlayıcının etkinleştireceği haftanın gününü seçin.
uk: Виберіть день тижня, який активує цей таймер.
vi: Chọn ngày trong tuần mà bộ đếm thời gian này sẽ kích hoạt.
zh_cn: 选择该计时器将激活的一周的一天。

source: Select the default directory to be used if the left column directory is not saved.
ar: اختيار الدليل الافتراضي الذي سيستخدم إذا لم يتم إنقاذ دليل العمود الأيسر.
bg: Изберете директория по подразбиране, която да се използва, ако директорията на лявата колона не е записана.
ca: Seleccioneu el directori per omissió a usar si el directori de columna esquerra no està desat.
cs: Zvolte výchozí adresář, který má být použit, pokud není uložen adresář levého sloupce.
da: Vælg den standardmappe der skal bruges hvis venstre søjlemappe ikke gemmes.
de: Wählen Sie das zu verwendende Standardverzeichnis aus, wenn das linke Spaltenverzeichnis nicht gespeichert ist.
el: Επιλέξτε τον προεπιλεγμένο κατάλογο που θα χρησιμοποιηθεί εάν δεν αποθηκευτεί ο κατάλογος της αριστερής στήλης.
es: Seleccione el directorio predeterminado para ser utilizado si el directorio de columna izquierda no se guarda.
et: Vali vaikekataloog, mida kasutada, kui vasaku veeru kataloogi ei salvestata.
fa: دایرکتوری پیش فرض را انتخاب کنید تا مورد استفاده قرار گیرد اگر دایرکتوری ستون چپ ذخیره نشود.
fi: Valitse käytettävä oletushakemisto, jos vasen sarakehakemisto ei ole tallennettu.
fr: Sélectionnez le répertoire par défaut à utiliser si le répertoire de la colonne de gauche n'est pas enregistré.
fy: Selektearje de standert map om te brûken as de linker kolom Directory net wurdt opslein.
he: בחר את מנהל ברירת המחדל כדי לשמש אם מנהל העמודה השמאלית אינו נשמר.
hr: Odaberite zadani direktorij koji će se koristiti ako se ne spremi lijevi direktorij stupca.
hu: Válassza ki az alapértelmezett könyvtárat, amelyet használni kell, ha a bal oldali oszlopkönyvtár nem menti.
id: Pilih direktori default yang akan digunakan jika direktori kolom kiri tidak disimpan.
is: Veldu sjálfgefna skráasafnið sem á að nota ef vinstri dálkaskráin er ekki vistuð.
ku: Heke peldanka kolona çepê nehatiye xilas kirin peldanka xwerû hilbijêrin.
lt: Pasirinkite numatytąjį katalogą, kuris bus naudojamas, jei kairiojo stulpelio katalogas nėra išsaugotas.
lv: Izvēlieties noklusēto mapi, ko izmantot, ja netiek saglabāta kreiso kolonnu mape.
nb: Velg standardmappe som skal brukes hvis den venstre kolonnekatalogen ikke lagres.
nl: Selecteer de standaardmap die moet worden gebruikt als de map met linker kolom niet is opgeslagen.
pl: Wybierz domyślny katalog, który ma być używany, jeśli nie jest zapisany katalog lewej kolumny.
pt: Selecione o diretório padrão a ser usado se o diretório da coluna esquerda não for salvo.
pt_br: Selecione o diretório padrão a ser usado se o diretório da coluna esquerda não for salvo.
ro: Selectați directorul implicit pentru a fi utilizat dacă directorul coloanei din stânga nu este salvat.
ru: Выберите каталог по умолчанию, который будет использоваться, если каталог левого столбца не сохранен.
sk: Vyberte predvolený adresár, ktorý sa má použiť, ak sa v ľavom adresári stĺpca neuloží.
sl: Izberite privzeti imenik, ki ga želite uporabiti, če imenik levega stolpca ni shranjen.
sq: Zgjidhni direktorinë e paracaktuar që do të përdoret nëse drejtoria e kolonës së majtë nuk ruhet.
sr: Изаберите задани директоријум који ће се користити ако се директориј леве колоне не чува.
sv: Välj standardkatalogen som ska användas om den vänstra kolumnkatalogen inte sparas.
th: เลือกไดเรกทอรีปริยายที่จะใช้ หากไม่มีการบันทึกไดเรกทอรีคอลัมน์ด้านซ้าย.
tr: Sol sütun dizini kaydedilmezse kullanılacak varsayılan dizini seçin.
uk: Виберіть каталог за замовчуванням, який слід використовувати, якщо каталог лівого стовпця не зберігається.
vi: Chọn thư mục mặc định sẽ được sử dụng nếu thư mục cột bên trái không được lưu.
zh_cn: 如果未保存左列目录，请选择要使用的默认目录。

source: Select the default directory to be used if the right column directory is not saved.
ar: اختيار الدليل الافتراضي الذي سيستخدم إذا لم يُنقذ الدليل الصحيح للعمود.
bg: Изберете директория по подразбиране, която да се използва, ако директорията на дясната колона не е записана.
ca: Seleccioneu el directori per omissió a usar si el directori de columna dreta no està desat.
cs: Vyberte výchozí adresář, který má být použit, pokud není uložen správný adresář sloupce.
da: Vælg standardmappen der skal bruges hvis højre søjlemappe ikke gemmes.
de: Wählen Sie das zu verwendende Standardverzeichnis, wenn das rechte Spaltenverzeichnis nicht gespeichert ist.
el: Επιλέξτε τον προεπιλεγμένο κατάλογο που θα χρησιμοποιηθεί εάν δεν αποθηκευτεί ο δεξιός κατάλογος στήλης.
es: Seleccione el directorio predeterminado para ser utilizado si el directorio de columna derecha no se guarda.
et: Vali vaikekataloog, mida kasutada, kui parema veeru kataloogi ei salvestata.
fa: دایرکتوری پیش فرض را انتخاب کنید تا مورد استفاده قرار گیرد اگر دایرکتوری ستون راست ذخیره نشود.
fi: Valitse käytettävä oletushakemisto, jos oikeaa sarakehakemistoa ei tallenneta.
fr: Sélectionnez le répertoire par défaut à utiliser si le répertoire de la bonne colonne n'est pas enregistré.
fy: Selektearje de standert map om te brûken as de juste kolom Directory net wurdt opslein.
he: בחר את מנהל ברירת המחדל כדי לשמש אם מנהל העמודה הנכון אינו נשמר.
hr: Odaberite zadani direktorij koji će se koristiti ako se ne spremi pravi direktorij stupca.
hu: Válassza ki az alapértelmezett könyvtárat, amelyet használni kell, ha a jobb oszlopkönyvtár nem menti.
id: Pilih direktori default yang akan digunakan jika direktori kolom kanan tidak disimpan.
is: Veldu sjálfgefna skráasafnið sem á að nota ef hægri dálkaskráin er ekki vistuð.
ku: Peldanka xwerû hilbijêrin ku heke peldanka kolona rast neyê xilas kirin were bikar anîn.
lt: Pasirinkite numatytąjį katalogą, kuris turi būti naudojamas, jei dešiniojo stulpelio katalogas nėra išsaugotas.
lv: Izvēlieties noklusēto mapi, kas tiks izmantota, ja netiks saglabāta labās kolonnas mape.
nb: Velg standardmappe som skal brukes hvis den riktige kolonnekatalogen ikke lagres.
nl: Selecteer de standaardmap die moet worden gebruikt als de rechterkolommap niet is opgeslagen.
pl: Wybierz domyślny katalog, który ma być używany, jeśli prawy katalog kolumny nie zostanie zapisany.
pt: Selecione o diretório padrão a ser usado se o diretório da coluna direita não for salvo.
pt_br: Selecione o diretório padrão a ser usado se o diretório da coluna correto não for salvo.
ro: Selectați directorul implicit care va fi utilizat dacă directorul coloanei din dreapta nu este salvat.
ru: Выберите каталог по умолчанию, который будет использоваться, если каталог правого столбца не сохранен.
sk: Vyberte predvolený adresár, ktorý sa má použiť, ak nie je uložený pravý adresár stĺpcov.
sl: Izberite privzeti imenik, ki ga želite uporabiti, če imenik desnega stolpca ni shranjen.
sq: Zgjidhni direktorinë e paracaktuar që do të përdoret nëse drejtoria e kolonës së duhur nuk ruhet.
sr: Изаберите подразумевани директориј који ће се користити ако се не спрема десни директориј колоне.
sv: Välj standardkatalogen som ska användas om den högra kolumnkatalogen inte sparas.
th: เลือกไดเรกทอรีปริยายที่จะใช้ หากไม่ได้บันทึกไดเรกทอรีคอลัมน์ที่ถูกต้อง.
tr: Sağ sütun dizini kaydedilmezse kullanılacak varsayılan dizini seçin.
uk: Виберіть каталог за замовчуванням, який слід використовувати, якщо каталог правого стовпця не зберігається.
vi: Chọn thư mục mặc định sẽ được sử dụng nếu thư mục cột bên phải không được lưu.
zh_cn: 如果未保存正确的列目录，请选择要使用的默认目录。

source: Select the delay before the timer activates.
ar: إختار التأخير قبل تشغيل جهاز التوقيت.
bg: Изберете забавянето преди таймера да се активира.
ca: Seleccioneu el retard abans que el temporitzador activi.
cs: Zvolte zpoždění, než se časovač aktivuje.
da: Vælg forsinkelsen før timeren aktiveres.
de: Wählen Sie die Verzögerung, bevor der Timer aktiviert.
el: Επιλέξτε την καθυστέρηση πριν ενεργοποιηθεί ο χρονοδιακόπτης.
es: Seleccione el retraso antes de que el temporizador se active.
et: Vali viivitus enne taimeri aktiveerimist.
fa: تاخیر را قبل از فعال شدن تایمر انتخاب کنید.
fi: Valitse viive, ennen kuin ajastin aktivoituu.
fr: Sélectionnez le délai avant que le minuteur ne s'active.
fy: Selektearje de fertraging foardat de timer aktiveart.
he: בחר את העיכוב לפני שהזמן פועל.
hr: Odaberite kašnjenje prije nego što se tajmer aktivira.
hu: Válassza ki a késleltetést az időzítő aktiválása előtt.
id: Pilih penundaan sebelum timer aktif.
is: Veldu seinkun áður en tímamælirinn virkjar.
ku: Berî ku demjimêrê çalak bike dereng hilbijêrin.
lt: Pasirinkite uždelsimą, kol laikmatis suaktyvina.
lv: Izvēlieties aizturi pirms taimeris aktivizējas.
nb: Velg forsinkelsen før timeren aktiveres.
nl: Selecteer de vertraging voordat de timer wordt geactiveerd.
pl: Wybierz opóźnienie przed aktywnością czasu.
pt: Selecione o atraso antes que o temporizador ative.
pt_br: Selecione o atraso antes que o timer ative.
ro: Selectați întârzierea înainte de activarea cronometrului.
ru: Выберите задержку до активации таймера.
sk: Pred aktivovaním časovača vyberte oneskorenie.
sl: Izberite zamudo, preden se timer aktivira.
sq: Zgjidhni vonesën para se të aktivizohet kohëmatësi.
sr: Изаберите кашњење пре активирања тајмера.
sv: Välj fördröjningen innan timern aktiveras.
th: เลือกหน่วงเวลาก่อนตัวจับเวลา.
tr: Zamanlayıcı etkinleştirmeden önce gecikmeyi seçin.
uk: Виберіть затримку до активації таймера.
vi: Chọn độ trễ trước khi hẹn giờ kích hoạt.
zh_cn: 在计时器激活之前选择延迟。

source: Select the delay to use when closing a Stream Relay service before reallocating the tuner for another service. Using '0' is only recommended for boxes with multiple satellite tuners.
ar: اختيار التأخير في استخدامه عند إغلاق خدمة نقل سترام قبل إعادة توزيع اللحن لخدمة أخرى. استخدام "0" يوصى به فقط لصناديق مع عدّة تجار قمر صناعي.
bg: Изберете закъснението, което да използвате при затварянето на услугата Stream Relay преди преразпределението на тунер за друга услуга. Използването на "0" се препоръчва само за кутии с множество сателитни тунери.
ca: Seleccioneu el retard a usar en tancar un servei d' enviament de dades abans de realitzar el diàleg per a un altre servei. L' ús '0' només és recomanable per a caixes amb múltiples satèl· lits.
cs: Zvolte zpoždění pro použití při zavírání služby Stream Relay před přemisťováním tuneru pro jinou službu. Použití "0" se doporučuje pouze pro krabice s více satelitními tunery.
da: Vælg den forsinkelse der skal bruges ved lukning af en Stream Relay service før omtildeling af tuner til en anden tjeneste. Brug '0' anbefales kun til kasser med flere satellitmelodere.
de: Wählen Sie die zu verwendende Verzögerung, wenn Sie einen Stream -Relay -Dienst schließen, bevor Sie den Tuner für einen anderen Dienst neu ausverleihen. Die Verwendung von '0' wird nur für Kisten mit mehreren Satellitentunern empfohlen.
el: Επιλέξτε την καθυστέρηση στη χρήση κατά το κλείσιμο μιας υπηρεσίας αναμετάδοσης ροής πριν ανακατασκευάσετε τον δέκτη για άλλη υπηρεσία. Η χρήση του '0' συνιστάται μόνο για κιβώτια με πολλαπλούς δορυφόρους.
es: Seleccione el retraso para usar al cerrar un servicio Stream Relay antes de reasignar el sintonizador para otro servicio. Usar '0' sólo se recomienda para cajas con múltiples sintonizadores de satélite.
et: Vali viivitus, mida kasutada Stream Relay teenuse sulgemisel enne tuuneri ümberpaigutamist teisele teenusele. "0" kasutamine on soovitatav ainult mitme satelliidituuneriga kastide puhul.
fa: تأخیر را برای استفاده در هنگام بستن یک سرویس رله جریان قبل از قرار دادن تنظیم کننده برای سرویس دیگر انتخاب کنید. استفاده از "0" تنها برای جعبه هایی با چندین ماهواره توصیه می شود.
fi: Valitse viive, jota käytetään suljettaessa Stream Relay -palvelua ennen virittimen uudelleenjakamista toiseen palveluun. "0":n käyttöä suositellaan vain laatikoihin, joissa on useita satelliittivirittimiä.
fr: Sélectionnez le délai à utiliser lors de la fermeture d'un service Stream Relay avant de réaffecter le tuner pour un autre service. L'utilisation de '0' n'est recommandée que pour les boîtes avec plusieurs tuners satellites.
fy: Selektearje de fertraging om te brûken by it sluten fan in stream Relay-tsjinst foardat jo de tuner realiseare foar in oare tsjinst. Mei '0' wurdt allinich oanrikkemandearre foar fakjes mei meardere satellyt-tunen.
he: בחר את העיכוב כדי להשתמש בעת סגירת שירות עיכוב זרם לפני מימוש המכוון לשירות אחר. שימוש ב- "0" מומלץ רק לקופסאות עם מכווני לוויין מרובים.
hr: Odaberite kašnjenje za upotrebu prilikom zatvaranja Stream Relay usluge prije nego što preradite tuner za drugu uslugu. Korištenje '0' preporučuje se samo za okvire s više satelitskih tunera.
hu: Válassza ki a késleltetést, amelyet használni kell egy patak -relé -szolgáltatás bezárásakor, mielőtt a hangolót egy másik szolgáltatáshoz továbbítaná.A '0' használata csak több műholdas hangolóval rendelkező dobozokhoz ajánlott.
id: Pilih penundaan yang akan digunakan saat menutup layanan relai aliran sebelum merealokasi tuner untuk layanan lain. Menggunakan '0' hanya direkomendasikan untuk kotak dengan beberapa tuner satelit.
is: Veldu seinkunina sem á að nota þegar lokað er fyrir streymisskiptaþjónustu áður en þú endurúthlutað útvarpsviðtækinu fyrir aðra þjónustu. Að nota '0' er aðeins mælt með fyrir kassa með mörgum gervihnattaslagum.
ku: Dema ku hûn li ser karûbarê relayê ya Streamê bikar bînin berî ku hûn ji bo karûbarek din ji nû ve saz bikin, dereng hilbijêrin. Bikaranîna '0' tenê ji bo qutiyên bi tunerên satelîtê re tê pêşniyar kirin.
lt: Prieš pradėdami perskirstyti imtuvą kitai paslaugai, pasirinkite uždelsimą naudoti, kai uždarysite srauto relės paslaugą.Naudojant '0', rekomenduojama tik dėžutėms su keliais palydoviniais imtuvais.
lv: Izvēlieties aizturi, ko izmantot, aizverot Stream Relay servisu, pirms pārdala uztvērēju citam servisam. '0' izmantošana ir ieteicama tikai kastēm ar vairākiem satelītskaņotājiem.
nb: Velg forsinkelsen som skal brukes ved stenging av en stream relay-tjeneste før du omlokaliserer tuner for en annen tjeneste. Bruk av '0' anbefales kun for bokser med flere satellitttunere.
nl: Selecteer de vertraging om te gebruiken bij het sluiten van een stream -relay -service voordat u de tuner opnieuw inzet voor een andere service. Het gebruik van '0' wordt alleen aanbevolen voor dozen met meerdere satelliettuners.
pl: Wybierz opóźnienie do użycia podczas zamykania usługi przekaźnika strumieniowego przed realokacją tunera dla innej usługi. Używanie „0” jest zalecane tylko dla pudeł z wieloma tunerami satelitarnymi.
pt: Selecione o atraso para usar ao fechar um serviço de transmissão de fluxo antes de realocar o sintonizador para outro serviço. Usar '0' só é recomendado para caixas com múltiplos sintonizadores de satélite.
pt_br: Selecione o atraso a ser usado ao fechar um serviço de relé de fluxo antes de realocar o sintonizador para outro serviço. O uso de '0' é recomendado apenas para caixas com vários sintonizadores de satélite.
ro: Selectați întârzierea de utilizat la închiderea unui serviciu de releu de flux înainte de a realocarea tunerului pentru un alt serviciu. Utilizarea „0” este recomandată numai pentru cutii cu mai multe tunere de satelit.
ru: Выберите задержку для использования при закрытии службы реле потока, прежде чем перераспределять тюнер для другой службы. Использование «0» рекомендуется только для коробок с несколькими спутниковыми тюнерами.
sk: Pri zatvorení služby relé streamu vyberte oneskorenie pred prerozdelením tunera pre inú službu. Používanie „0“ sa odporúča iba pre políčka s viacerými satelitnými tunermi.
sl: Izberite zamudo, ki jo boste uporabili pri zapiranju storitve releja, preden prerazporedite sprejemnik za drugo storitev.Uporaba '0' se priporoča samo za škatle z več satelitskimi uglaševalci.
sq: Zgjidhni vonesën për t'u përdorur kur mbyllni një shërbim të transmetimit të rrjedhës përpara se të rialokoni akorduesin për një shërbim tjetër. Përdorimi i '0' rekomandohet vetëm për kuti me akordues të shumtë satelitor.
sr: Изаберите кашњење за коришћење при затварању услуге релеја тока пре него што преиспитујете тјунера за другу услугу. Коришћење '0' се препоручује само за кутије са вишеструким сателитским тјунерима.
sv: Välj den fördröjning som ska användas när du stänger en strömrelatjänst innan du omfördelar tunern för en annan tjänst. Att använda '0' rekommenderas endast för lådor med flera satellitminnare.
th: เลือกการหน่วงเวลาที่จะใช้เมื่อมีการปิดบริการของสายข้อมูล สายข้อมูล (flow) ก่อนที่จะทําการลดตัวปรับเสียงสําหรับบริการอื่น ๆ การใช้ '0' จะแนะนําให้ใช้กล่องที่มีเครื่องจูนดาวเทียมหลายเครื่องเท่านั้น.
tr: Başka bir hizmet için tuneri yeniden tahsis etmeden önce bir akış röle hizmetini kapatırken kullanılacak gecikmeyi seçin. '0' kullanmak yalnızca birden fazla uydu tunerli kutular için önerilir.
uk: Виберіть затримку для використання під час закриття сервісу реле потоку перед перерозподілом тюнера для іншої послуги. Використання "0" рекомендується лише для коробки з декількома супутниковими тюнерами.
vi: Chọn độ trễ để sử dụng khi đóng dịch vụ chuyển tiếp luồng trước khi phân bổ lại bộ chỉnh cho dịch vụ khác. Sử dụng '0' chỉ được khuyến nghị cho các hộp có nhiều bộ điều chỉnh vệ tinh.
zh_cn: 在关闭流中继服务时，请在重新关注调谐器以进行另一个服务之前选择要使用的延迟。仅适用于具有多个卫星调谐器的盒子使用“ 0”。
