Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show usage and GUI menu...
ar: استخدام العرض والقائمة.
bg: Показване на менюто...
ca: Mostra l' ús i el menú IGU...
cs: Zobrazovat použití a GUI menu...
da: Vis bruger- og GUI- menu...
de: Nutzung und GUI -Menü anzeigen ...
el: Δείξτε μενού χρήσης και GUI ...
es: Mostrar el uso y el menú GUI...
et: Kasutamise ja GUI menüü näitamine...
fa: نشان دادن استفاده و منوی GUI.
fi: Näytä käyttö ja käyttöliittymävalikko...
fr: Afficher l'utilisation et le menu GUI...
fy: Gui-menu sjen litte en gui ...
he: הצג שימוש ותפריט GUI.
hr: Pokažite izbornik za upotrebu i GUI ...
hu: Mutassa meg a használat és a GUI menü ...
id: Tampilkan Menu Penggunaan dan GUI ...
is: Sýna notkun og GUI valmynd ...
ku: Bikaranîna û menuya Gui ...
lt: Rodyti naudojimą ir GUI meniu ...
lv: Rādīt lietošanas un GUI izvēlni...
nb: Vis bruks- og GUI-meny...
nl: Toon het gebruik en het GUI -menu ...
pl: Pokaż użycie i menu GUI ...
pt: Mostrar a utilização e o menu gráfico...
pt_br: Mostrar menu de uso e GUI ...
ro: Afișați meniul de utilizare și GUI ...
ru: Покажите использование и меню графического интерфейса ...
sk: Zobraziť použitie a menu GUI ...
sl: Pokaži meni uporabe in GUI ...
sq: Tregoni përdorimin dhe menunë GUI ...
sr: Прикажи употребу у употреби и ГУИ ...
sv: Visa användning och GUI -meny ...
th: แสดงการใช้งานและเมนูกราฟิก...
tr: Kullanım ve GUI menüsünü gösterin ...
uk: Покажіть меню використання та графічного інтерфейсу ...
vi: Hiển thị menu sử dụng và GUI ...
zh_cn: 显示用法和GUI菜单...

source: Show vertical Program Guide
ar: العرض الرأسي دليل البرامج
bg: Показване вертикално Програмно ръководство
ca: Mostra vertical Guia de programes
cs: Zobrazit svisle Průvodce programem
da: Vis lodret Programguide
de: Vertikale Programmleitfaden anzeigen
el: Εμφάνιση κατακόρυφου προγράμματος προγράμματος
es: Mostrar vertical Guía del Programa
et: Vertikaalse näitamine Programmijuht
fa: نمایش عمودی راهنمای برنامه
fi: Näytä pystysuora Ohjelmaopas
fr: Afficher verticalement Guide du programme
fy: Vertical Programma-hantlieding sjen litte
he: הצג אנכי תכנית Guide
hr: Prikaži vodič za vertikalni program
hu: A függőleges program útmutató megjelenítése
id: Tampilkan Panduan Program Vertikal
is: Sýna lóðrétta dagskrárhandbók
ku: Rêbernameya Bernameya Vertical nîşan bide
lt: Rodyti vertikalią programos vadovą
lv: Rādīt vertikāli Programmu ceļvedis
nb: Vis vertikal Programveiledning
nl: Toon verticale programmagids
pl: Pokaż przewodnik programu pionowego
pt: Mostrar vertical Guia do Programa
pt_br: Mostrar guia de programa vertical
ro: Afișați ghidul programului vertical
ru: Показать руководство по вертикальной программе
sk: Zobraziť vertikálnu sprievodcu programom
sl: Prikaži navpični program
sq: Trego udhëzuesin vertikal të programit
sr: Прикажи вертикални водич програма
sv: Visa vertikal programguide
th: แสดงทางแนวตั้ง คู่มือโปรแกรม
tr: Dikey Program Kılavuzu Göster
uk: Показати керівництво вертикальною програмою
vi: Hiển thị hướng dẫn chương trình dọc
zh_cn: 显示垂直计划指南

source: Show warning before restart
ar: نظهر تحذيراً قبل العودة
bg: Показване на предупреждението преди рестартиране
ca: Mostra un avís abans de reiniciar
cs: Zobrazit varování před restartem
da: Vis advarsel før genstart
de: Warnung zeigen, bevor Sie neu starten
el: Εμφάνιση προειδοποίησης πριν από την επανεκκίνηση
es: Mostrar advertencia antes de reiniciar
et: Hoiatuse näitamine enne taaskäivitamist
fa: هشدار قبل از شروع مجدد
fi: Näytä varoitus ennen uudelleenkäynnistystä
fr: Afficher l'avertissement avant le redémarrage
fy: Show Warskôging foardat opnij starte
he: אזהרה לפני חידוש
hr: Pokažite upozorenje prije ponovnog pokretanja
hu: Mutassa meg a figyelmeztetést az újraindítás előtt
id: Tunjukkan peringatan sebelum restart
is: Sýna viðvörun fyrir endurræsingu
ku: Berî nûvekirinê hişyariyê nîşan bide
lt: Rodyti įspėjimą prieš paleidžiant iš naujo
lv: Rādīt brīdinājumu pirms pārstartēšanas
nb: Vis advarsel før omstart
nl: Toon waarschuwing voordat u herstart
pl: Pokaż ostrzeżenie przed ponownym uruchomieniem
pt: Mostrar o aviso antes de reiniciar
pt_br: Mostre aviso antes de reiniciar
ro: Arată avertisment înainte de repornire
ru: Показывать предупреждение перед перезагрузкой
sk: Ukážte varovanie pred reštartom
sl: Pokažite opozorilo pred ponovnim zagonom
sq: Trego paralajmërim para rinovimit
sr: Покажите упозорење пре поновног покретања
sv: Visa varning före omstart
th: แสดงคําเตือนก่อนเริ่มการทํางานใหม่
tr: Yeniden başlatmadan önce uyarıyı göster
uk: Показати попередження перед перезапуском
vi: Hiển thị cảnh báo trước khi khởi động lại
zh_cn: 重新启动前显示警告

source: Show warning when time shift is stopped
ar: تحذير للعرض عندما يتوقف الزمن
bg: Предупреждение при спиране на смяната на времето
ca: Mostra l' avís quan s' aturi el torn de temps
cs: Zobrazit varování při zastavení časového posunu
da: Vis advarsel når tidsskiftet er stoppet
de: Warnung zeigen, wenn die Zeitschicht gestoppt wird
el: Εμφάνιση προειδοποίησης όταν σταματάει η μετατόπιση του χρόνου
es: Mostrar advertencia cuando se detiene el cambio de tiempo
et: Ajavahetuse peatamisel näidatakse hoiatust
fa: هشدار زمانی که تغییر زمان متوقف می شود
fi: Näytä varoitus, kun aikasiirtymä lopetetaan
fr: Afficher l'avertissement lorsque le décalage horaire est arrêté
fy: Show warskôging sjen as de tiidferkoaring wurdt stoppe
he: אזהרות כשהזמן מפסיק
hr: Pokažite upozorenje kada se zaustavi vremenski pomak
hu: Mutassa meg a figyelmeztetést, amikor az időváltozást leállítják
id: Tunjukkan peringatan saat shift waktu dihentikan
is: Sýna viðvörun þegar tímaskipti er stöðvuð
ku: Dema ku guheztina demê tê rawestandin hişyarî nîşan bide
lt: Rodyti įspėjimą, kai sustabdomas laiko pamaina
lv: Rādīt brīdinājumu, kad laika nobīde tiek pārtraukta
nb: Vis advarsel når tidsskiftet stoppes
nl: Toon waarschuwing wanneer de tijdsverschuiving wordt gestopt
pl: Pokaż ostrzeżenie, gdy zmiana czasu zostanie zatrzymana
pt: Mostrar o aviso quando o turno de tempo é interrompido
pt_br: Mostre aviso quando o turno é interrompido
ro: Arată avertisment când schimbarea timpului este oprită
ru: Покажите предупреждение, когда временная смена остановлена
sk: Ukážte varovanie, keď sa zastaví časový posun
sl: Pokažite opozorilo, ko se časovni premik ustavi
sq: Tregoni paralajmërimin kur ndërrohet ndërrimi i kohës
sr: Покажите упозорење када се заустави временски смјер
sv: Visa varning när tidsskiftet stoppas
th: แสดงคําเตือนเมื่อเปลี่ยนเวลาถูกหยุด
tr: Zaman Vardiyası Durduğunda Uyarı Göster
uk: Показати попередження, коли припинено зміну часу
vi: Hiển thị cảnh báo khi ngừng thay đổi thời gian
zh_cn: 停止时间时显示警告

source: Show watch status
ar: مركز المراقبة
bg: Показване на състоянието на часовника
ca: Mostra l' estat de rellotge
cs: Zobrazit stav hodinek
da: Vis urstatus
de: Sehen Sie den Status an
el: Εμφάνιση κατάστασης ρολογιού
es: Mostrar estado del reloj
et: Jälgimise oleku näitamine
fa: نمایش وضعیت
fi: Näytä katselun tila
fr: Afficher l'état de la veille
fy: Show Watch Status sjen
he: מראה מצב
hr: Prikaži status gledanja
hu: Az órák állapotának megjelenítése
id: Tampilkan status menonton
is: Sýna stöðu vaktar
ku: Rewşa temaşekirinê nîşan bide
lt: Rodyti laikrodžio būseną
lv: Rādīt skatīšanās statusu
nb: Vis klokkestatus
nl: Toon de horlogestatus
pl: Pokaż status obserwowania
pt: Mostrar o estado de observação
pt_br: Mostre o status do relógio
ro: Afișați statutul de ceas
ru: Показать статус Watch
sk: Zobraziť stav hodiniek
sl: Pokaži status ure
sq: Trego statusin e shikimit
sr: Прикажи статус гледања
sv: Visa klockstatus
th: แสดงสถานะนาฬิกา
tr: Saat Durumunu Göster
uk: Показати статус годинника
vi: Hiển thị trạng thái đồng hồ
zh_cn: 显示手表状态

source: Show/Games show
fy: Sjen / spultsjes sjen litte
id: Pertunjukan/Game Show
is: Sýna/leikjaþátt
pl: Pokazy/gier
ro: Show/Jocuri Show
ru: Шоу/игры шоу
sk: Show/hry
sq: Shfaqja/shfaqja e lojërave
sr: Схов / Гамес Схов
tr: Gösteri/Oyunlar Gösterisi
uk: Шоу/ігри шоу
vi: Hiển thị/Trò chơi cho thấy

source: Show/Hide focus bar
de: Fokusbar zeigen/verstecken
el: Εμφάνιση/απόκρυψη ράβδου εστίασης
fy: FoCus Bar sjen litte / ferbergje
hr: Prikaži/sakrij bar fokusa
id: Tampilkan/Sembunyikan Bilah Fokus
is: Sýna/fela fókusbar
ku: Barê fokusê nîşan / veşêrin
nl: Toon/verbergen focusbalk
pl: Pokaż/ukryj pasek ostrości
pt_br: Mostre/oculto bar de foco
ro: Afișați/ascundeți bara de focalizare
ru: Показать/скрыть фокус
sk: Zobraziť/skryť zaostrovací panel
sq: Trego/fsheh shiritin e fokusit
sr: Прикажи / сакриј фокус бар
sv: Visa/dölj fokusfält
tr: Odak çubuğunu göster/gizle
uk: Показати/приховати фокус -бар
vi: Hiển thị/ẩn thanh lấy nét

source: Showiframe
ar: جهاز العرض
bg: Показване
fi: Näytä kehys
fr: Afficher l'image
is: Sýna
lv: Rādīt rāmi
nb: Visiframe
sl: Shodiframe
sq: Shfaqje
sr: Схоифраме
th: แสดงกรอบภาพ
zh_cn: 展示

source: Shows live tv or informations on LCD.
ar: يظهر التلفاز المباشر أو المعلومات عن الأمراض غير المعدية.
bg: Показва телевизия на живо или информация на LCD.
ca: Mostra la televisió o informació en directe a LCD.
cs: Zobrazuje živě TV nebo informace na LCD.
da: Viser levende tv eller oplysninger på LCD.
de: Zeigt Live -Fernseher oder Informationen zu LCD.
el: Εμφανίζει ζωντανή τηλεόραση ή πληροφορίες σχετικά με την οθόνη οθόνης.
es: Muestra TV en vivo o información en LCD.
et: Näitab reaalajas telerit või teavet LCD- s.
fa: نمایش های زنده تلویزیون یا اطلاعات در LCD.
fi: Näyttää suoran television tai tietoa LCD.
fr: Affiche la télévision en direct ou des informations sur LCD.
fy: Toant Live TV as ynformaasjes op LCD.
he: הצגות בשידור חי בטלוויזיה או מידע על LCD.
hr: Prikazuje TV ili informacije uživo na LCD -u.
hu: Élő TV -t vagy információt mutat be az LCD -n.
id: Menampilkan TV langsung atau informasi tentang LCD.
is: Sýnir lifandi sjónvarp eða upplýsingar um LCD.
ku: Li LCD TV an TV Live an agahdarî nîşan dide.
lt: Rodoma tiesioginė televizija ar informacija apie LCD.
lv: Parāda dzīvu TV vai informāciju uz LCD.
nb: Viser live TV eller informasjon på LCD.
nl: Toont live tv of informatie over LCD.
pl: Pokazuje telewizję na żywo lub informacje o LCD.
pt: Mostra TV ao vivo ou informações em LCD.
pt_br: Mostra TV ao vivo ou informações sobre o LCD.
ro: Afișează TV live sau informații despre LCD.
ru: Показывает живое телевидение или информацию о ЖК -дисплее.
sk: Zobrazuje živú televíziu alebo informácie o LCD.
sl: Prikazuje televizijo v živo ali informacije na LCD.
sq: Tregon TV live ose informata në LCD.
sr: Приказује ТВ уживо или информације о ЛЦД-у.
sv: Visar live -TV eller information om LCD.
th: แสดงทีวีสด หรือข้อมูลใน LCD.
tr: LCD'de canlı TV veya bilgiler gösterir.
uk: Шоу в прямому ефірі телевізора або інформація про РК.
vi: Hiển thị TV trực tiếp hoặc thông tin trên LCD.
zh_cn: 在LCD上展示直播电视或信息。

source: Shows the icons when new/unseen, else will not show an icon.
de: Zeigt die Symbole an, wenn neu/unsichtbar, sonst kein Symbol zeigt.
el: Δείχνει τα εικονίδια όταν νέα/αόρατα, αλλιώς δεν θα εμφανιστεί ένα εικονίδιο.
fy: Toant de ikoanen as nije / net teen, oars sil oars gjin ikoan sjen litte.
hr: Prikazuje ikone kada nove/neviđene, inače neće pokazati ikonu.
id: Menampilkan ikon saat baru/tidak terlihat, kalau tidak akan menampilkan ikon.
is: Sýnir táknin þegar ný/óséð, annars mun ekki sýna táknmynd.
ku: Gava ku nû / nedîtî, îkonan nîşan dide, din dê îkonek nîşan nade.
nl: Toont de pictogrammen wanneer nieuw/ongezien, anders zullen geen pictogram weergeven.
pl: Pokazuje ikony, gdy nowe/niewidoczne, inaczej nie pokaże ikony.
pt_br: Mostra os ícones quando novo/invisível, senão não mostrará um ícone.
ro: Afișează pictogramele când sunt noi/nevăzute, altceva nu va afișa o pictogramă.
ru: Показывает значки, когда новые/невидимые, иначе не будет показывать значок.
sk: Zobrazuje ikony, keď sú nové/neviditeľné, inak nezobrazí ikonu.
sq: Tregon ikonat kur të reja/të padukshme, përndryshe nuk do të tregojnë një ikonë.
sr: Приказује иконе када нови / невидљиви, иначе неће приказати икону.
sv: Visar ikonerna när de är nya/osynliga, annars kommer inte att visa en ikon.
tr: Yeni/görünmediğinde simgeleri gösterir, aksi takdirde bir simge göstermez.
uk: Показує піктограми, коли новий/невидимий, інакше не покаже ікону.
vi: Hiển thị các biểu tượng khi mới/chưa thấy, nếu không sẽ không hiển thị biểu tượng.

source: Shows the state of your wireless LAN connection.
ar: يظهر حالة اتصالك اللاسلكي بالشبكة.
bg: Показва състоянието на безжичната ви LAN връзка.
ca: Mostra l' estat de la connexió LAN sense fils.
cs: Zobrazuje stav vašeho bezdrátového připojení LAN.
da: Viser tilstanden af din trådløse LAN-forbindelse.
de: Zeigt den Zustand Ihrer drahtlosen LAN -Verbindung.
el: Δείχνει την κατάσταση της ασύρματης σύνδεσης LAN.
es: Muestra el estado de su conexión LAN inalámbrica.
et: Näitab sinu traadita kohtvõrgu ühenduse olekut.
fa: وضعیت اتصال LAN بی سیم خود را نشان می دهد.
fi: Näyttää langattoman LAN-yhteyden tilan.
fr: Affiche l'état de votre connexion LAN sans fil.
fy: Toant de steat fan jo draadloze LAN-ferbining.
he: מציג את מצב החיבור האלחוטי שלך LAN.
hr: Prikazuje stanje vaše bežične LAN veze.
hu: Megmutatja a vezeték nélküli LAN kapcsolat állapotát.
id: Menunjukkan keadaan koneksi LAN nirkabel Anda.
is: Sýnir ástand þráðlausa LAN tengingarinnar.
ku: Rewşa girêdana LAN ya Wireless we nîşan dide.
lt: Parodo jūsų belaidžio LAN ryšio būseną.
lv: Parāda jūsu bezvadu LAN savienojuma stāvokli.
nb: Viser tilstanden til den trådløse LAN-tilkoblingen.
nl: Toont de status van uw draadloze LAN -verbinding.
pl: Pokazuje stan Twojego połączenia LAN bezprzewodowego.
pt: Mostra o estado da sua ligação LAN sem fios.
pt_br: Mostra o estado da sua conexão sem fio LAN.
ro: Afișează starea conexiunii dvs. LAN wireless.
ru: Показывает состояние вашего соединения беспроводной локальной сети.
sk: Zobrazuje stav vášho bezdrôtového pripojenia LAN.
sl: Prikazuje stanje povezave z brezžičnim LAN.
sq: Tregon gjendjen e lidhjes tuaj LAN pa tel.
sr: Приказује стање ваше бежичне ЛАН везе.
sv: Visar tillståndet för din trådlösa LAN -anslutning.
th: แสดงสถานะของเครือข่ายไร้สายของคุณ.
tr: Kablosuz LAN bağlantınızın durumunu gösterir.
uk: Показує стан вашого бездротового з'єднання LAN.
vi: Hiển thị trạng thái kết nối LAN không dây của bạn.
zh_cn: 显示您无线LAN连接的状态。

source: Shows the watched status of the media.
ar: يُظهر مركز الإعلام المُراقب.
bg: Показва състоянието на медиите.
ca: Mostra l' estat vist dels mitjans de comunicació.
cs: Ukazuje sledovaný stav médií.
da: Viser mediestatus.
de: Zeigt den gesehenen Status der Medien an.
el: Δείχνει την κατάσταση παρακολούθησης των μέσων ενημέρωσης.
es: Muestra el estado vigilado de los medios.
et: Näitab jälgitava meedia olekut.
fa: وضعیت تماشا شده رسانه ها را نشان می دهد.
fi: Näyttää median katsetun tilan.
fr: Affiche le statut des médias.
fy: Toant de besjoen status fan 'e media.
he: מציג את הסטטוס הצפוי של התקשורת.
hr: Prikazuje gledani status medija.
hu: Megmutatja a média nézett állapotát.
id: Menunjukkan status media yang ditonton.
is: Sýnir horfða stöðu fjölmiðla.
ku: Rewşa temaşekirina medyayê nîşan dide.
lt: Parodo stebėtą žiniasklaidos būseną.
lv: Parāda skatītāja statusu.
nb: Viser mediestatus.
nl: Toont de bekeken status van de media.
pl: Pokazuje obserwowany status mediów.
pt: Mostra o estado observado da mídia.
pt_br: Mostra o status assistido da mídia.
ro: Afișează starea vizionată a mass -media.
ru: Показывает наблюдаемый статус СМИ.
sk: Zobrazuje sledovaný stav médií.
sl: Prikazuje gledani status medijev.
sq: Tregon statusin e shikuar të mediave.
sr: Приказује посматрани статус медија.
sv: Visar medias bevakade status.
th: แสดงสถานะของสื่อที่เฝ้าดูอยู่.
tr: Medyanın izlenen durumunu gösterir.
uk: Показує статус перегляду ЗМІ.
vi: Cho thấy trạng thái được theo dõi của các phương tiện truyền thông.
zh_cn: 显示媒体的监视状态。

source: Shuffle play list
ar: قائمة اللعب
bg: Разбъркване на списъка
ca: Barreja la llista de reproducció
cs: Seznam skladeb Shuffle
da: Bland spilleliste
el: Λίστα παιχνιδιού Shuffle
es: Lista de reproducción de Shuffle
et: Segamismängude nimekiri
fa: لیست بازی Shddle
fi: Sekoita soittolista
fr: Liste des jeux de choc
he: רשימת המשחקים Shuffle
hr: Popis reprodukcije za pomicanje
id: Daftar bermain shuffle
is: Uppstokkunarlisti
ku: Lîsteya Play Shuffle
lt: 'Shuffle Play' sąrašas
lv: Šuffle atskaņošanas saraksts
nb: Shuffle spilleliste
nl: Schuifspeellijst
pl: Lista gry Shuffle
pt: Embaralhar lista de reprodução
pt_br: Lista de reprodução de shuffle
ro: Lista de joc Shuffle
sk: Zoznam skladieb Shuffle
sl: Seznam predvajanja
sq: Lista e Lojërave të Shuffle
sr: Схуффле Плаи Лист
sv: Blandningslista
th: รายการการเล่นของซัฟเฟอร์
tr: Shuffle Oyun Listesi
uk: Список відтворення перетасування
vi: Danh sách chơi shuffle
zh_cn: 洗牌播放清单

source: Shut down
ar: اغلق
bg: Изключете го
ca: Apaga
cs: Vypnout
da: Luk ned
de: Abschalten
el: Κλείνω το εργοστάσιον
es: Cállate
et: Sulgege
fa: خفه کردن
fi: Sammuta
fr: Arrêt
fy: Ofslúte
hr: Zatvoriti
hu: Leállít
id: Menutup
is: Lokaðu
ku: Temirandin
lt: Uždaryti
lv: Izslēgt
nb: Slå av
nl: Afsluiten
pl: Zamknięcie
pt: Desligar
pt_br: Desligar
ro: Închis
ru: Неисправность
sk: Vypnúť
sl: Zaprti
sq: Mbyll
sr: Затворити
sv: Stänga av
th: ปิด
tr: Kapat
uk: Закрити
vi: Tắt
zh_cn: 关闭

source: Shutdown
ar: الإغلاق
bg: Изключване
ca: Aturada
cs: Vypnutí
da: Nedlukning
de: Abschalten
el: Κλείσιμο
es: Apago
et: Sulgemine
fa: سکوت
fi: Sammutus
fr: Arrêt
fy: Ofslúte
hr: Gašenje
hu: Leállítás
id: Penutupan
is: Lokun
ku: Temirandin
lt: Išjungimas
lv: Izslēgt
nb: Slå av
nl: Afsluiten
pl: Zamknięcie
pt: Desligar
pt_br: Desligar
ro: Închidere
ru: Неисправность
sk: Vypnutie
sl: Izklop
sq: Mbyllje
sr: Искључивање
sv: Stängning
th: ปิดเครื่อง
tr: Kapat
uk: Відключення
vi: Tắt máy
zh_cn: 关闭

source: Shutting down. Please wait...
ar: اغلق من فضلك انتظر.
bg: Затварям. Моля те, почакай...
ca: Apagant. Si us plau, espereu...
cs: Vypínám. Prosím, počkejte...
da: Lukker ned. Vent venligst...
de: Schließen. Bitte warten...
el: Κλείνοντας. Περιμένετε ...
es: Apagando. Por favor, espera...
et: Lülitan välja. Palun oota...
fa: خفه کردن لطفا صبر کنید ...
fi: Suljetaan. Odottakaa...
fr: Arrête. Attendez...
fy: Ôfslute. Wachtsje asjebleaft ...
he: שתוק. חכה...
hr: Isključivanje. Molim vas pričekajte ...
hu: Leállni.Kérjük, várjon ...
id: Ditutup. Harap tunggu...
is: Lokast. Vinsamlegast bíddu ...
ku: Sekinandin. Ji kerema xwe li bendê be ...
lt: Išjungti.Prašau palaukti ...
lv: Aizveries. Lūdzu, uzgaidiet...
nb: Slå ned. Vent litt...
nl: Afsluiten. Wacht alsjeblieft ...
pl: Zamykanie. Proszę poczekaj ...
pt: A desligar. Por favor, espere...
pt_br: Desligando. Por favor, aguarde...
ro: Închizând. Va rugam asteptati...
ru: Выключив. Пожалуйста, подождите...
sk: Vypnutie. Prosím počkajte ...
sl: Zaprtje.Prosim, počakaj ...
sq: Duke mbyllur. Ju lutem prisni ...
sr: Искључивање. Молимо причекајте ...
sv: Stäng av. Vänligen vänta ...
th: ปิดตัวลง โปรดรอสักครู่...
tr: Kapanıyor. Lütfen bekleyin...
uk: Вимкнення. Зачекайте ...
vi: Ngừng hoạt động. Vui lòng chờ...
zh_cn: 关闭。请稍等...

source: Sichuan Yi / Nuosu
bg: Съчуан И / Нуосу
ca: Sichuani / Nuosu
hu: Szecsuán yi / nuosu
lv: Sičuānas jamss/ Nuosu
sr: Сицхуан Ии / Нуосу
th: ซี ชุน ยี / นู ซู
uk: Сичуан yi / nuosu
vi: Tứ Xuyên Yi / Nuosu
zh_cn: 四川Yi / nuosu

source: Side by Side
ar: الجانب الجانب
bg: Страна по страна
ca: Cara a cara
cs: Strana po straně
da: Side om side
de: Nebeneinander
el: Πλάι πλάι
es: Juntos
et: Külg külje kõrval
fa: Side
fi: Sivuttain
fr: Côte à côte
he: הצד בצד
hr: Jedan pored drugog
hu: Egymás mellett
id: Berdampingan
is: Hlið við hlið
ku: Mil bi mil
lt: Vienas šalia kito
lv: Blakus
nb: Side ved side
nl: Naast elkaar
pl: Obok siebie
pt: Lado a lado
pt_br: Lado a lado
ro: Unul lângă altul
ru: Бок о бок
sk: Bok po boku
sl: Drug ob drugem
sq: Krah për krah
sr: Један поред другог
sv: Sida vid sida
th: ข้างๆ
tr: Yan yana
uk: Пліч -о -пліч
vi: Bên cạnh nhau
zh_cn: 并排

source: Sierra Leone
ar: سيراليون
bg: Сиера Леоне
el: Σιέρα Λεόνε
es: Sierra Leona
fa: سیرالئون
fy: Sierra Leöane
he: סיירה לאון
ku: Sîera Leone
lt: Siera Leonė
lv: Sjerraleone
pt: Serra Leoa
pt_br: Serra Leoa
ru: Сьерра -Леоне
sr: Сијера Леоне
th: เซียร์ราลีโอน
uk: Сьєрра -Леоне
zh_cn: 塞拉利昂

source: Sigma Designs
bg: Сигма дизайни
ca: Dissenys de Sigma
el: Σχέδια Sigma
et: Sigma kujundused
fa: طراحی های Sigma
he: עיצובים של Sigma
hr: Sigma dizajnira
id: Desain Sigma
is: Sigma hönnun
ku: Sêwiran Sigma
lt: 'Sigma' dizainai
lv: Sigma dizains
nl: Sigma -ontwerpen
pl: Projekty Sigma
pt: Desenhos Sigma
pt_br: Designs Sigma
sk: Sigma návrhy
sq: Modelet e Sigma
sr: СИГМА Десигнс
sv: Sigma design
th: แบบ Sigma
tr: Sigma Tasarımları
vi: Thiết kế Sigma
zh_cn: Sigma设计

source: Signal Finder
bg: Търсене на сигнали
ca: Cercador de senyals
cs: Nahrávač signálu
el: Ανιχνευτής σήματος
et: Signaaliotsija
fa: سیگنال Finder
fr: Recherche de signaux
fy: Signaal Finder
he: תגית Finder
hr: Tragač signala
hu: Jelzőtábla
id: Pencari sinyal
is: Merki Finder
ku: Findera Signal
lt: Signalo ieškiklis
lv: Signālu meklētājs
nb: Signalfinner
nl: Signaalzoeker
pl: Wyszukiwarka sygnału
pt: Localizador de Sinais
pt_br: Localizador de sinal
ro: Căutător de semnal
sk: Nálezca signálu
sl: Signal iskalec
sq: Gjetës i sinjalit
sr: Проналазач сигнала
sv: Signalökare
th: ตัวค้นหาสัญญาณ
tr: Sinyal bulucu
uk: Знахідник сигналу
vi: Công cụ tìm tín hiệu
zh_cn: 信号查找器

source: Signal quality
ar: جودة الإشارة
bg: Качество на сигнала
ca: Qualitat del senyal
cs: Kvalita signálu
da: Signalkvalitet
de: Signalqualität
el: Ποιότητα σήματος
es: Calidad de la señal
et: Signaali kvaliteet
fa: کیفیت سیگنال
fi: Signaalin laatu
fr: Qualité du signal
fy: Sinjaalkwaliteit
he: איכות אותות
hr: Kvaliteta signala
hu: Jelminőség
id: Kualitas sinyal
is: Merki gæði
ku: Qalîteya Signal
lt: Signalo kokybė
lv: Signālu kvalitāte
nb: Signalkvalitet
nl: Signaalkwaliteit
pl: Jakość sygnału
pt: Qualidade do sinal
pt_br: Qualidade do sinal
ro: Calitatea semnalului
ru: Качество сигнала
sk: Kvalita signálu
sl: Kakovost signala
sq: Cilësia e sinjalit
sr: Квалитет сигнала
sv: Signalkvalitet
th: คุณภาพของสัญญาณ
tr: Sinyal kalitesi
uk: Якість сигналу
vi: Chất lượng tín hiệu
zh_cn: 信号质量

source: Signal strength
ar: قوة الإشارة
bg: Сила на сигнала
ca: Potència del senyal
cs: Síla signálu
da: Signalstyrke
de: Signalstärke
el: Δύναμη σήματος
es: Fuerza de señalización
et: Signaali tugevus
fa: قدرت سیگنال
fi: Signaalin voimakkuus
fr: Résistance au signal
fy: Sinjaal sterkte
he: כוח אותות
hr: Snaga snage
hu: Jelző erősség
id: Kekuatan sinyal
is: Merkisstyrkur
ku: Hêza nîşanê
lt: Signalo stiprumas
lv: Signāla intensitāte
nb: Signalstyrke
nl: Signaalsterkte
pl: Siła sygnału
pt: Resistência do sinal
pt_br: Força do sinal
ro: Puterea semnalului
ru: Прочность сигнала
sk: Sila signálu
sl: Moč signala
sq: Forca e sinjalit
sr: Јачина сигнала
sv: Signalstyrka
th: ความแรงของสัญญาณ
tr: Sinyal gücü
uk: Сила сигналу
vi: Cường độ tín hiệu
zh_cn: 信号强度

source: Signal strength:
ar: قوة الإشارة:
bg: Сила на сигнала:
ca: Potència del senyal:
cs: Síla signálu:
da: Signalstyrke:
de: Signalstärke:
el: Δύναμη σήματος:
es: Fuerza de señalización:
et: Signaali tugevus:
fa: قدرت سیگنال:
fi: Signaalin voimakkuus:
fr: Résistance au signal:
fy: Signaal Sterkte:
he: כוח אות:
hr: Snaga signala:
hu: Jelerősség:
id: Kekuatan sinyal:
is: Merkisstyrkur:
ku: Hêza nîşana:
lt: Signalo stiprumas:
lv: Signāla stiprums:
nb: Signalstyrke:
nl: Signaalsterkte:
pl: Siła sygnału:
pt: Resistência do sinal:
pt_br: Força do sinal:
ro: Puterea semnalului:
ru: Сила сигнала:
sk: Sila signálu:
sl: Moč signala:
sq: Forca e sinjalit:
sr: Снага сигнала:
sv: Signalstyrka:
th: ความแรงของสัญญาณ:
tr: Sinyal gücü:
uk: Сила сигналу:
vi: Sức mạnh tín hiệu:
zh_cn: 信号强度：
