Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Channel list show MiniTV when Skin use.
ar: قائمة القناة تظهر ميني تليفزيون عندما يستخدم الجلد.
bg: Показване на списъка с канали Mini Телевизия, когато използвате кожата.
ca: Llista de canals mostra Mini TV quan useu l' aparença.
cs: Seznam kanálů show Mini TV při použití kůže.
da: Kanal liste show Mini TV når huden bruges.
de: Kanalliste Zeigen Sie Minitv beim Hautgebrauch.
el: Η λίστα καναλιών δείχνει το Minitv όταν χρησιμοποιεί το δέρμα.
es: Lista de canales mostrar Mini TV cuando usa Skin.
et: Kanalinimekirja näidis Mini Televiisor, kui Nahk kasutab.
fa: لیست کانال های مینی تلویزیون در هنگام استفاده از پوست.
fi: Kanavalista näyttää Minin Televisio ihon käytön yhteydessä.
fr: Liste des canaux afficher Mini TV quand la peau est utilisée.
fy: Kanaalslist lit minitv sjen as hûd gebrûk is.
he: רשימת ערוצים מציגה Mini טלוויזיה כאשר העור משתמש.
hr: Popis kanala prikazuje Minitv kada se koža koristi.
hu: A csatornalista megjeleníti a miniTV -t, amikor a bőrhasználat.
id: Daftar saluran menunjukkan minitv saat penggunaan kulit.
is: Rásalisti sýnir minitv þegar húðnotkun.
ku: Dema ku çerm bikar bînin, Lîsteya Channel Show Minitv.
lt: Kanalų sąraše rodomas 'MinitV', kai naudojama oda.
lv: Kanālu saraksts rāda Mini TV, kad lieto ādu.
nb: Kanallisteshow Mini TV når huden brukes.
nl: Kanaallijst toont minitv wanneer de huid wordt gebruikt.
pl: Lista kanałów Pokaż Minitv podczas używania skóry.
pt: Lista de canais mostrar Mini TV quando a pele usa.
pt_br: A lista de canais mostra o MinitV quando o uso da pele.
ro: Lista de canale arată minitv atunci când utilizarea pielii.
ru: Список каналов показывает Minitv, когда используется кожа.
sk: Zoznam kanálov zobrazuje MINITV pri používaní pokožky.
sl: Seznam kanalov prikazuje miniTV, ko uporabljate kožo.
sq: Lista e kanaleve Tregoni MinitV kur përdorni lëkurën.
sr: Листа канала Прикажи миниТВ када употреба коже.
sv: Kanallista visar minitv när hudanvändning.
th: รายการช่อง แสดงมินิ ทีวีเมื่อผิวใช้.
tr: Kanal listesi cilt kullanırken minitv gösterir.
uk: Список каналів Показати minitv при використанні шкіри.
vi: Danh sách kênh hiển thị minitv khi sử dụng da.
zh_cn: 频道列表显示使用皮肤时Minitv。

source: Channel list show MiniTV*
ar: قائمة القنوات تظهر ميني تي في ♪
bg: Списък с канали показва MiniTV *
ca: Llista de canals mostra MiniTV *
cs: Kanál seznam show MiniTV *
da: Kanal liste show MiniTV *
de: Kanalliste anzeigen Minitv*
el: Λίστα καναλιών Εμφάνιση minitv*
es: Lista de canales muestra MiniTV *
et: Kanalinimekirja näidis MiniTV *
fa: لیست کانال های MiniTV *
fi: Kanavalista näyttää MiniTV *
fr: Afficher la liste des chaînes MiniTV *
fy: Channel-list sjen litte MinitV *
he: רשימת ערוצים: MiniTV *
hr: Popis kanala Prikaži Minitv*
hu: A csatorna lista megjelenítse a minitv* -t
id: Daftar saluran menunjukkan minitv*
is: Rásalisti sýnir minitv*
ku: Lîsteya Channel Show Minitv *
lt: Kanalų sąrašo rodymas minitv*
lv: Kanālu saraksts rāda MiniTV *
nb: Kanallistevisning MiniTV *
nl: Kanaallijst tonen minitv*
pl: Lista kanałów Pokaż Minitv*
pt: Lista de canais mostram MiniTV *
pt_br: Lista de canais Mostrar minitv*
ro: Lista de canale Afișare Minitv*
ru: Список каналов SHOW MINITV*
sk: Zoznam kanálov zobrazuje minitv*
sl: Seznam kanalov prikazuje miniTV*
sq: Lista e kanaleve tregon minitv*
sr: Листа канала Прикажи миниТВ *
sv: Kanallista visar minitv*
th: รายการช่องแสดงมินิทีวี *
tr: Kanal Listesi Minitv'i Göster*
uk: Список каналів Показати minitv*
vi: Danh sách kênh hiển thị minitv*
zh_cn: 频道列表显示Minitv*

source: Channel list type
ar: نوع قائمة القنوات
bg: Тип на списъка с канали
ca: Tipus de llista de canals
cs: Typ seznamu kanálů
da: Type kanalliste
de: Kanallistenart
el: Τύπος λίστας καναλιών
es: Tipo de lista de canales
et: Kanali nimekirja tüüp
fa: لیست کانال
fi: Kanavaluettelon tyyppi
fr: Type de liste de canaux
fy: Type kanaal list
he: רשימת ערוצים
hr: Vrsta popisa kanala
hu: Csatornalista típusa
id: Jenis daftar saluran
is: Gerð rásalista
ku: Cureya Lîsteya Channel
lt: Kanalų sąrašo tipas
lv: Kanālu saraksta tips
nb: Type kanalliste
nl: Kanaallijsttype
pl: Typ listy kanałów
pt: Tipo de lista de canais
pt_br: Tipo de lista de canais
ro: Tipul listei de canale
ru: Тип списка каналов
sk: Typ zoznamu kanálov
sl: Vrsta seznama kanalov
sq: Lloji i listës së kanalit
sr: Тип листе канала
sv: Kanaltyp
th: ประเภทรายการช่อง
tr: Kanal Listesi Türü
uk: Тип списку каналів
vi: Loại danh sách kênh
zh_cn: 频道列表类型

source: Channel name
ar: اسم القناة
bg: Име на канала
ca: Nom del canal
cs: Název kanálu
da: Kanalnavn
de: Kanalname
el: Όνομα καναλιού
es: Nombre del canal
et: Kanalinimi
fa: نام کانال
fi: Kanavan nimi
fr: Nom du canal
fy: Kanaalnamme
he: שם ערוץ
hr: Naziv kanala
hu: Csatorna neve
id: Nama saluran
is: Rásarnafn
ku: Navê kanalê
lt: Kanalo pavadinimas
lv: Kanāla nosaukums
nb: Kanalnavn
nl: Kanaalnaam
pl: Nazwa kanału
pt: Nome do canal
pt_br: Nome do canal
ro: Numele canalului
ru: Название канала
sk: Názov kanála
sl: Ime kanala
sq: Emrin e kanalit
sr: Име канала
sv: Kanalnamn
th: ชื่อช่อง
tr: Kanal adı
uk: Назва каналу
vi: Tên kênh
zh_cn: 频道名称

source: Channel preview mode
ar: القناة التمهيدية
bg: Режим на преглед на канала
ca: Mode de vista prèvia del canal
cs: Režim náhledu kanálů
da: Kanalforhåndsvisningstilstand
de: Kanalvorschehrmodus
el: Λειτουργία προεπισκόπησης καναλιού
es: Modo de vista del Canal
et: Kanali eelvaatluse režiim
fi: Kanavan esikatselutila
fr: Mode d'aperçu du canal
fy: Channel Foarbyldmodus
he: מצב תצוגה מקדימה
hr: Način pregleda kanala
hu: Csatorna előnézeti mód
id: Mode Pratinjau Saluran
is: Forskoðunarstilling rásar
ku: Modela Pêşdîtina Channel
lt: Kanalo peržiūros režimas
lv: Kanāla priekšapskates režīms
nb: Kanalforhåndsvisningsmodus
nl: Channel Preview -modus
pl: Tryb podglądu kanału
pt: Modo de visualização do canal
pt_br: Modo de visualização do canal
ro: Modul de previzualizare a canalului
ru: Режим предварительного просмотра канала
sk: Režim ukážky kanála
sl: Način predogleda kanala
sq: Mënyra e shikimit të kanalit
sr: Режим прегледа канала
sv: Kanalförhandsgranskningsläge
th: โหมดแสดงตัวอย่างช่อง
tr: Kanal Önizleme Modu
uk: Режим попереднього перегляду каналів
vi: Chế độ xem trước kênh
zh_cn: 频道预览模式

source: Channel selection
ar: اختيار القنوات
bg: Избор на канал
ca: Selecció del canal
cs: Výběr kanálů
da: Kanalvalg
de: Kanalauswahl
el: Επιλογή καναλιών
es: Selección de canales
et: Kanali valik
fa: انتخاب کانال
fi: Kanavan valinta
fr: Sélection du canal
fy: Seleksje fan kanaal
he: בחירת ערוצים
hr: Odabir kanala
hu: Csatorna kiválasztás
id: Seleksi saluran
is: Rásarval
ku: Hilbijartina kanalê
lt: Kanalo pasirinkimas
lv: Kanāla izvēle
nb: Kanalvalg
nl: Kanaalselectie
pl: Wybór kanału
pt: Seleção de canais
pt_br: Seleção de canais
ro: Selectarea canalului
ru: Выбор канала
sk: Výber kanála
sl: Izbira kanala
sq: Zgjedhja e kanalit
sr: Избор канала
sv: Kanalval
th: เลือกช่อง
tr: Kanal seçimi
uk: Вибір каналів
vi: Lựa chọn kênh
zh_cn: 频道选择

source: Channel up
ar: القناة
bg: Канал нагоре
ca: Canal superior
cs: Kanál nahoru
da: Kanal op
de: Nach oben
el: Διοχετεύω
es: Canalizado
et: Kanal
fa: کانال up
fi: Kanava ylös
fr: Canal vers le haut
fy: Kanaal omheech
he: ערוץ למעלה
hr: Uplašiti
hu: Felmozdít
id: Menyalurkan ke atas
is: Rás upp
ku: Nas
lt: Kanalas aukštyn
lv: Kanāls uz augšu
nb: Kanal opp
nl: Opdrijven
pl: Kanał
pt: Canal para cima
pt_br: Canal para cima
ro: Canal în sus
ru: Канал
sk: Nasmerovať
sl: Kanal navzgor
sq: Kanalizoj
sr: Канал
sv: Kanalisera
th: ปิดเสียงหน่อย
tr: Kanallamak
uk: Направляти
vi: Kênh lên
zh_cn: 频道向上

source: Channel zap delay another button
ar: سحابة القناة تؤخر زر آخر
bg: Каналът забавя друг бутон
ca: Retard del canal d' un altre botó
cs: Kanál zap odloží další tlačítko
da: Kanal zappe forsinkelse en anden knap
de: Kanal -Zap -Verzögerung eine weitere Taste
el: Καναλιές zap καθυστέρηση άλλο κουμπί
es: Canal zap retrasa otro botón
et: Kanali zap viivitus järjekordne nupp
fa: کانال zap یک دکمه دیگر را به تاخیر می اندازد
fi: Kanava Zap viivästyttää toista painiketta
fr: Canal zap retarder un autre bouton
fy: Channel Zap fertrage in oare knop
he: ערוץ Zap מעכב כפתור אחר
hr: Kanal zap odgodite još jedan gumb
hu: Channel Zap késleltetés újabb gombot
id: Saluran zap menunda tombol lain
is: Rás zap seinkar öðrum hnappi
ku: Channel ZAP Bişkokek din dereng bike
lt: Kanalo zap atidėkite kitą mygtuką
lv: Kanāla zap aizture cita poga
nb: Kanal zap forsinkelse en annen knapp
nl: Kanaal zap Vertrag een andere knop
pl: Kanał Zap opóźnij inny przycisk
pt: O zap do canal atrasa outro botão
pt_br: Canal zap atraso outro botão
ro: Canal zap întârzie un alt buton
ru: Канал Zap задерживает еще одну кнопку
sk: Kanál ZAP oneskorí ďalšie tlačidlo
sl: Kanal zap zakasni drugi gumb
sq: Kanali zap vonon një buton tjetër
sr: Канални зап кашњење другог дугмета
sv: Kanal zap fördröja en annan knapp
th: ชะลอการกดปุ่มอื่น
tr: Kanal Zap Gecikme Başka Bir Düğme
uk: Канал Zap Затримка іншу кнопку
vi: Kênh zap trễ nút khác
zh_cn: 频道zap延迟另一个按钮

source: Channel zap delay first button
ar: الزر الأول
bg: Канал за закъснение на първия бутон
ca: Primer botó de retard del canal
cs: Kanál zap zpoždění první tlačítko
da: Kanal zapp- forsinkelse første knap
de: Kanal Zap -Verzögerung Erster Taste
el: Κανονισμό καναλιού zap καθυστέρηση πρώτου
es: Canal de retraso primer botón
et: Kanali zap viivitus esimene nupp
fa: تاخیر کانال zap اولین دکمه
fi: Kanava Zap viive ensimmäinen painike
fr: Canal zap retarder premier bouton
fy: Channel Zap fertrage earste knop
he: ערוץ Zap מעכב כפתור ראשון
hr: Kanal zap kašnjenja prvog gumba
hu: Csatorna ZAP késleltetés Első gomb
id: Saluran Zap Delay First Tombol
is: Rás zap seinkun fyrsta hnappinn
ku: Channel zap Bişkojka yekem dereng bike
lt: Kanalo zap delsos pirmasis mygtukas
lv: Kanāla zap aiztures pirmā poga
nb: Kanal zap forsinkelse første knapp
nl: Kanaal zapvertraging eerste knop
pl: Kanał ZAP Opóźnienie Pierwszy przycisk
pt: Primeiro botão de atraso do zap do canal
pt_br: Canal zap atraso primeiro botão
ro: Canal zap întârziat primul buton
ru: Канал задержка задержки первой
sk: Kannel ZAP oneskorenie prvé tlačidlo
sl: Kanal zakasni zakasni gumb
sq: Butoni i parë i vonesës së kanalit ZAP
sr: Цханнел Зап запушавање прво дугме
sv: Kanal Zap -fördröjning första knappen
th: กดปุ่มเริ่มการหน่วงเวลาจากช่อง
tr: Kanal Zap Gecikme İlk Düğmesi
uk: Перша кнопка затримки каналу ZAP
vi: Kênh Zap Delay Nút đầu tiên
zh_cn: 频道ZAP延迟第一个按钮

source: Channel zap delay mode
ar: طريقة تأخير الحركة
bg: Режим на забавяне на канала
ca: Mode de retard del canal
cs: Režim zpoždění zap kanálu
da: Name
de: Kanal Zap -Verzögerungsmodus
el: Λειτουργία καθυστέρησης καναλιού zap
es: Modo de demora del canal zap
et: Kanali zap-viivitusrežiim
fi: Kanavan viivetila
fr: Mode de retard du zap du canal
he: ערוץ Zap מעכב מצב
hr: Način kašnjenja za kašnjenje kanala
hu: Csatorna ZAP késleltetési mód
id: Saluran ZAP Delay Mode
is: Rás zap seinkunarstilling
ku: Channel Zap Mode
lt: Kanalo zap delsos režimas
lv: Kanāla zap aiztures režīms
nb: Kanal zap forsinkelse modus
nl: Kanaal Zap Delay -modus
pl: Tryb opóźnienia kanału ZAP
pt: Modo de atraso do zap do canal
pt_br: Modo de atraso do canal ZAP
ro: Modul de întârziere a canalului ZAP
ru: Режим задержки с задержкой канала
sk: Režim oneskorenia kanála ZAP
sl: Način zakasnitve kanala ZAP
sq: Modaliteti i vonesës së kanalit ZAP
sr: Режим канала канала Зап Релак
sv: Kanal Zap -fördröjningsläge
th: โหมดการหน่วงของช่อง
tr: Kanal Zap Gecikme Modu
uk: Режим затримки каналу ZAP
vi: Chế độ trễ Zap kênh
zh_cn: 频道ZAP延迟模式

source: Channel:
ar: القناة:
bg: Канал:
ca: Canal:
cs: Kanál:
da: Kanal:
de: Kanal:
el: Κανάλι:
es: Canal:
et: Kanal:
fa: کانال:
fi: Kanava:
fr: Chaîne:
fy: Kanaal:
he: ערוץ:
hr: Kanal:
hu: Csatorna:
id: Saluran:
is: Rás:
ku: Qenal:
lt: Kanalas:
lv: Kanāls:
nb: Kanal:
nl: Kanaal:
pl: Kanał:
pt: Canal:
pt_br: Canal:
ro: Canal:
ru: Канал:
sk: Kanál:
sl: Kanal:
sq: Kanali:
sr: Канал:
sv: Kanal:
th: ช่อง:
tr: Kanal:
uk: Канал:
vi: Kênh:
zh_cn: 渠道：

source: ChannelEPG Settings
ar: ChannelEPG الترتيبات
bg: ChannelEPG Настройки
ca: CanalEPG Arranjament
cs: ChannelEPG Nastavení
da: ChannelEPG Indstillinger
de: ChannelEPG -Einstellungen
el: Ρυθμίσεις καναλιών
es: ChannelEPG Ajustes
et: ChannelEPG Seadistused
fa: ChannelEPG تنظیمات
fi: ChannelEPG Asetukset
fr: CHEMIN Paramètres
fy: Ynstellings fan kanaalpg
he: ערוץEPG הגדרות הגדרות
hr: Postavke ChannelEPG
hu: Channelepg beállítások
id: Pengaturan Channelepg
is: ChannelEPG stillingar
ku: Mîhengên Channelepg
lt: 'Channelepg' nustatymai
lv: KanālsEPG Iestatījumi
nb: KanalEPG Innstillinger
nl: ChannelEPG -instellingen
pl: Ustawienia kanału
pt: CanalEPG Configurações
pt_br: Configurações do canalEPG
ro: Setări ChannelEpg
ru: Настройки ChannelEPG
sk: Nastavenia kanála
sl: Nastavitve ChannalPG
sq: Cilësimet e kanalit
sr: ЦханнелПГ подешавања
sv: ChannelEPG -inställningar
th: ช่องสัญญาณ ตั้งค่า
tr: ChannelEpg Ayarları
uk: Налаштування ChannelEPG
vi: Cài đặt kênh
zh_cn: ChannelEPG设置

source: Channellist menu
ar: قائمة المرشحين
bg: Меню с списък с канали
ca: Menú de llista de canals
cs: Channellistické menu
da: Kannellist- menu
de: Channellistenmenü
el: Μενού καναλιών
es: Menú del canal
et: Kanalite nimekiri
fa: منوی Channellist
fi: Kanavalistavalikko
fr: Menu Liste des canaux
he: תפריט ערוצים
hr: Izbornik kanala
hu: Channellist menü
id: Menu Channellist
is: Channellist valmynd
ku: Konnellist Menu
lt: 'Channellist' meniu
lv: Kanālu saraksta izvēlne
nb: Kanallistemeny
nl: Channelistenmenu
pl: Menu Channelist
pt: Menu da lista de canais
pt_br: Menu do ChannelList
ro: Meniu canalist
ru: Чаннеллистское меню
sk: Ponuka Channellist
sl: Channellistični meni
sq: Menu kanellë
sr: Мени Цханнеллист
sv: Kanellmeny
th: เมนูรายการแสดงช่อง
tr: Kanalist menü
uk: Меню каннелістів
vi: Menu kênh
zh_cn: Channellist菜单

source: Channels and EPG
ar: القنوات ومجموعة EPG
bg: Канали и EPG
ca: Canals i PG
cs: Kanály a EPG
da: Kanaler og EPG
de: Kanäle und EPG
el: Κανάλια και EPG
es: Canales y EPG
et: Kanalid ja EPG
fa: کانال ها و EPG
fi: Kanavat ja EPG
fr: Canaux et EPG
fy: Kanalen en EPG
he: ערוצים ו-EPG
hr: Kanali i EPG
hu: Csatornák és EPG
id: Saluran dan EPG
is: Rásir og EPG
ku: Kanal û EPG
lt: Kanalai ir EPG
lv: Kanāli un EPG
nb: Kanaler og EPG
nl: Kanalen en EPG
pl: Kanały i EPG
pt: Canais e EPG
pt_br: Canais e EPG
ro: Canale și EPG
ru: Каналы и Epg
sk: Kanály a EPG
sl: Kanali in EPG
sq: Kanalet dhe EPG
sr: Канали и ЕПГ
sv: Kanaler och EPG
th: ช่องเสียงและ ESG
tr: Kanallar ve EPG
uk: Канали та EPG
vi: Kênh và EPG
zh_cn: 通道和EPG

source: Channels only
ar: القنوات فقط
bg: Само канали
ca: Només canals
cs: Pouze programy
da: Kun kanaler
de: Nur Kanäle
el: Μόνο κανάλια
es: Canales sólo
et: Ainult kanalid
fa: کانال ها فقط
fi: Vain kanavat
fr: Chaînes seulement
fy: Allinnich kanalen
he: ערוצים בלבד
hr: Samo kanali
hu: Csak csatornák
id: Hanya saluran
is: Aðeins rásir
ku: Kanalên tenê
lt: Tik kanalai
lv: Tikai kanāli
nb: Bare kanaler
nl: Alleen kanalen
pl: Tylko kanały
pt: Apenas canais
pt_br: Apenas canais
ro: Numai canale
ru: Только каналы
sk: Iba kanály
sl: Samo kanali
sq: Kanale vetëm
sr: Само канали
sv: Endast kanaler
th: ช่องเสียงเท่านั้น
tr: Yalnızca Kanallar
uk: Тільки канали
vi: Chỉ các kênh
zh_cn: 仅通道

source: Chap.
ar: تشاب.
bg: Чап.
ca: Cap.
cs: Chape.
de: Kerl.
el: Σκάσιμο.
fr: Chapitre.
fy: Kapke.
hr: Momak.
hu: Pasas.
ku: Çap kirin.
lt: Skyrius.
nl: Kerel.
pl: Facet.
pt_br: Rachar.
ru: Глава.
sk: Kap.
sq: Kap.
sr: Поглавље.
sv: Kille.
th: แชป.
uk: Гл.
zh_cn: 第一章。

source: Chapter
ar: الفصل
bg: Глава
ca: Capítol
cs: Kapitola
da: Kapitel
de: Kapitel
el: Κεφάλαιο
es: Capítulo
et: Peatükk
fa: فصل
fi: Luku
fr: Chapitre
fy: Haadstik
he: פרק
hr: Poglavlje
hu: Fejezet
id: Bab
is: KAFLI
ku: Beş
lt: Skyrius
lv: Nodaļa
nb: Kapittel
nl: Hoofdstuk
pl: Rozdział
pt: Capítulo
pt_br: Capítulo
ro: Capitol
ru: Глава
sk: Kapitola
sl: Poglavje
sq: Kapitull
sr: Поглавље
sv: Kapitel
th: บท
tr: Bölüm
uk: Глава
vi: Chương
zh_cn: 章

source: Chapter:
ar: الفصل:
bg: Глава:
ca: Capítol:
cs: Kapitola:
da: Kapitel:
de: Kapitel:
el: Κεφάλαιο:
es: Capítulo:
et: Peatükk:
fa: فصل:
fi: Luku:
fr: Chapitre:
fy: Haadstik:
he: פרק:
hr: Poglavlje:
hu: Fejezet:
id: Bab:
is: Kafli:
ku: Beş:
lt: Skyrius:
lv: Nodaļa:
nb: Kapittel:
nl: Hoofdstuk:
pl: Rozdział:
pt: Capítulo:
pt_br: Capítulo:
ro: Capitol:
ru: Глава:
sk: Kapitola:
sl: Poglavje:
sq: Kapitulli:
sr: Поглавље:
sv: Kapitel:
th: บทที่:
tr: Bölüm:
uk: Розділ:
vi: Chương:
zh_cn: 章：

source: Character device
ar: جهاز شحن
bg: Устройство за разпознаване
ca: Dispositiu de caràcters
cs: Znakové zařízení
da: Tegnsæt
de: Zeichenvorrichtung
el: Συσκευή χαρακτήρων
es: Dispositivo de carácter
et: Märkimisseade
fa: ویژگی های
fi: Merkkilaite
fr: Dispositif de caractères
fy: Karakter apparaat
he: מכשיר אופי
hr: Znakovni uređaj
hu: Karakterkészülék
id: Perangkat karakter
is: Stafatæki
ku: Cîhaza karakterê
lt: Simbolių įrenginys
lv: Rakstzīmju ierīce
nb: Tegneenhet
nl: Karakterapparaat
pl: Urządzenie postaci
pt: Dispositivo de caracteres
pt_br: Dispositivo de caractere
ro: Dispozitiv de caracter
ru: Устройство персонажа
sk: Znak
sl: Naprava za znake
sq: Pajisje me karakter
sr: Уређај за знакове
sv: Karaktärsenhet
th: อุปกรณ์อักขระ
tr: Karakter cihazı
uk: Пристрій символів
vi: Thiết bị ký tự
zh_cn: 角色设备

source: Chechen
bg: Чечен
ca: Txetxènia
cs: Čečensko
da: Tjetjenien
de: Tschetschenisch
el: Τσετσένης
et: Tðetšeeni
fa: چچن
fi: Tsetseeni
fr: Tchétchène
fy: Tsjetsjeens
he: צ'צ'צ
hr: Čečevac
hu: Csecsen
is: Tsjetsjen
lt: Čečėnai
lv: Čečena
nl: Tsjetsjeen
pl: Czeczen
pt: Checheno
ro: Cecen
ru: Чеченский
sk: Čečenský
sl: Čečen
sq: Çeçenë
sr: Чечен
sv: Tetjenska
th: เชเชน
tr: Çeçen
uk: Чеченський
zh_cn: 车臣

source: Check
ar: تحقق
bg: Проверка
ca: Comprova
cs: Kontrola
da: Tjek
de: Überprüfen
el: Ελεγχος
et: Kontrolli
fa: چک
fi: Tarkista
fr: Vérification
fy: Kontrôle
he: בדיקה
hr: Provjeriti
hu: Ellenőrzés
id: Memeriksa
is: Athugaðu
ku: Berçavkirin
lt: Patikrinkite
lv: Pārbaudīt
nb: Sjekk
nl: Rekening
pl: Sprawdzać
pt: Verificar
pt_br: Verificar
ro: Verifica
ru: Проверять
sk: Kontrola
sl: Preverite
sq: Kontrolloj
sr: Провјерити
sv: Kontrollera
th: ตรวจสอบ
tr: Kontrol etmek
uk: Перевіряти
vi: Kiểm tra
zh_cn: 查看

source: Check disk terminated with success
ar: تم إنهاء القرص بنجاح
bg: Проверка на диска с успех
ca: Comprova el disc acabat amb èxit
cs: Zkontrolovat disk ukončen úspěšně
da: Tjek disk afsluttet med succes
de: Überprüfen Sie mit Erfolg beendet die Festplatte
el: Ελέγξτε τον δίσκο που τερματίζεται με επιτυχία
es: Check disco terminado con éxito
et: Kontrollketas lõpetati edukalt
fa: چک دیسک خاتمه یافته با موفقیت
fi: Tarkista levy keskeytyi onnistuneesti
fr: Vérifiez le disque terminé avec succès
fy: Kontrolearje skyf beëinige mei sukses
he: הדיסק הסתיים בהצלחה
hr: Provjerite disk prekinut uspjehom
hu: Ellenőrizze a lemezt a sikerrel megszűnt
id: Periksa disk diakhiri dengan sukses
is: Athugaðu diskinn slitið með árangri
ku: Kontrolê bi serfirazî hate qedandin
lt: Patikrinkite diską, nutrauktą sėkmingai
lv: Pārbaudiet, vai disks ir pārtraukts veiksmīgi
nb: Sjekk disk avsluttet med suksess
nl: Controleer de schijf die met succes is beëindigd
pl: Sprawdź dysk zakończony sukcesem
pt: Verificar o disco terminado com sucesso
pt_br: Verifique o disco terminado com o sucesso
ro: Verificați discul încheiat cu succes
ru: Проверьте диск с успехом
sk: Skontrolujte disk ukončený s úspechom
sl: Preverite disk, zaključen z uspehom
sq: Kontrolloni diskun e përfunduar me sukses
sr: Проверите диск укинут успехом
sv: Kontrollera disken med framgång
th: การตรวจสอบดิสก์สิ้นสุดลงด้วยความสําเร็จ
tr: Başarı ile sonlandırılan diskin kontrol et
uk: Перевірте диск, припинений успіхом
vi: Kiểm tra đĩa chấm dứt thành công
zh_cn: 检查磁盘成功终止

source: Check power and input state from TV
ar: تحقق من الطاقة والمدخلات
bg: Проверка на мощността и състоянието на вход от телевизора
ca: Comprova el poder i l' estat d' entrada de la TV
cs: Zkontrolujte stav napájení a vstupu z TV
da: Kontroller strøm og indgangstilstand fra TV
de: Überprüfen Sie die Kraft- und Eingabestatus vom Fernsehen
el: Ελέγξτε την κατάσταση και την κατάσταση εισόδου από την τηλεόραση
es: Controle el estado de entrada y la potencia de la TV
et: Võimsuse ja sisendoleku kontrollimine TV-st
fa: بررسی قدرت و وضعیت ورودی از تلویزیون
fi: Tarkista teho ja tulotila televisiosta
fr: Vérifier la puissance et l'état d'entrée de la télévision
fy: Kontrolearje macht en ynfiersteat fan TV
he: בדוק את מצב החשמל והקלט של הטלוויזיה
hr: Provjerite stanje napajanja i unosa s TV -a
hu: Ellenőrizze az energiát és a bemeneti állapotot a TV -től
id: Periksa status daya dan input dari TV
is: Athugaðu afl og inntak ástand frá sjónvarpi
ku: Hêz û Dewleta Input ji TV-ê kontrol bikin
lt: Patikrinkite galią ir įvesties būseną iš TV
lv: Pārbaudīt jaudu un ieejas stāvokli no TV
nb: Sjekk strøm- og inngangstilstand fra TV
nl: Controleer de stroom- en invoerstatus van tv
pl: Sprawdź stan i stan wejściowy z telewizji
pt: Verificar a potência e o estado de entrada da TV
pt_br: Verifique a energia e o estado de entrada da TV
ro: Verificați puterea și starea de intrare de la TV
ru: Проверьте питание и состояние ввода с телевизора
sk: Skontrolujte stav napájania a vstupu z televízie
sl: Preverite moč in vhodno stanje s televizije
sq: Kontrolloni fuqinë dhe gjendjen e hyrjes nga TV
sr: Проверите снагу и стање уноса са телевизије
sv: Kontrollera kraft och inmatningstillstånd från TV
th: ตรวจสอบพลังงานและสถานะการป้อนจากทีวี
tr: TV'den güç ve giriş durumunu kontrol edin
uk: Перевірте стан живлення та введення з телевізора
vi: Kiểm tra nguồn điện và trạng thái đầu vào từ TV
zh_cn: 从电视检查电源和输入状态

source: Check the internet connection
ar: تحقق من اتصال الإنترنت
bg: Проверете интернет връзката
ca: Comprova la connexió a Internet
cs: Zkontrolujte připojení k internetu
da: Tjek internetforbindelsen
de: Überprüfen Sie die Internetverbindung
el: Ελέγξτε τη σύνδεση στο Διαδίκτυο
es: Consulta la conexión a Internet
et: Kontrolli internetiühendust
fa: اتصال اینترنت را بررسی کنید
fi: Tarkista internetyhteys
fr: Vérifiez la connexion Internet
fy: Kontrolearje de ynternetferbining
he: בדוק את חיבור האינטרנט
hr: Provjerite internetsku vezu
hu: Ellenőrizze az internetkapcsolatot
id: Periksa Koneksi Internet
is: Athugaðu internettenginguna
ku: Têkiliya înternetê kontrol bikin
lt: Patikrinkite interneto ryšį
lv: Pārbaudiet interneta pieslēgumu
nb: Sjekk internettforbindelsen
nl: Controleer de internetverbinding
pl: Sprawdź połączenie internetowe
pt: Verificar a ligação à Internet
pt_br: Verifique a conexão com a Internet
ro: Verificați conexiunea la internet
ru: Проверьте подключение к Интернету
sk: Skontrolujte pripojenie na internet
sl: Preverite internetno povezavo
sq: Kontrolloni lidhjen e internetit
sr: Проверите интернетску везу
sv: Kontrollera internetanslutningen
th: ตรวจสอบการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet bağlantısını kontrol edin
uk: Перевірте підключення до Інтернету
vi: Kiểm tra kết nối Internet
zh_cn: 检查互联网连接
