Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: AI Translation language
bg: AI превод език
ca: Idioma de traducció de l' IA
cs: Jazyk překladu AI
da: AI Oversættelsessprog
de: AI -Übersetzungssprache
el: Γλώσσα μετάφρασης AI
es: Idioma de traducción AI
et: AI tõlkekeel
fa: زبان ترجمه هوش مصنوعی
fi: AI käännöskieli
fr: Langue de traduction AI
fy: AI Ourwaetaal
he: שפה תרגום
hr: AI prijevodni jezik
hu: AI fordítási nyelv
id: Bahasa terjemahan AI
is: AI þýðingarmál
ku: AI Language Language
lt: AI vertimo kalba
lv: AI tulkošanas valoda
nb: AI Oversettelsesspråk
nl: AI vertaaltaal
pl: Język tłumaczenia AI
pt: AI Língua de tradução
pt_br: Linguagem de tradução da IA
ro: Limba de traducere AI
ru: ИИ Перевод
sk: AI prekladací jazyk
sl: Prevajalski jezik AI
sq: Gjuha e Përkthimit AI
sr: АИ Превод Језик
sv: AI översättningsspråk
th: ภาษาอาไอ
tr: AI Çeviri Dili
uk: Мова перекладу AI
vi: Ngôn ngữ dịch AI
zh_cn: AI翻译语言

source: AI Translation mode
bg: AI режим на превод
ca: Mode de traducció de l' IA
cs: Režim překladu AI
da: AI oversættelsestilstand
de: AI -Übersetzungsmodus
el: Λειτουργία μετάφρασης AI
es: Modo de traducción AI
et: AI tõlkerežiim
fa: حالت ترجمه هوش مصنوعی
fi: AI-käännöstila
fr: Mode de traduction AI
fy: AI Oersettingsmodus
he: מצב תרגום
hr: AI Način prijevoda
hu: AI fordítási mód
id: Mode terjemahan AI
is: AI þýðingarstilling
ku: Ai mode wergera ai
lt: AI vertimo režimas
lv: AI tulkošanas režīms
nb: AI Oversettelsesmodus
nl: AI -vertaalmodus
pl: Tryb tłumaczenia AI
pt: Modo de tradução de IA
pt_br: Modo de tradução da AI
ro: Mod de traducere AI
ru: Ай перевод режим
sk: Režim prekladu AI
sl: Način prevajanja AI
sq: Mënyra e Përkthimit AI
sr: АИ режим превођења
sv: AI -översättningsläge
th: โหมดแปลภาษา AI
tr: AI Çeviri Modu
uk: Режим перекладу AI
vi: Chế độ dịch AI
zh_cn: AI翻译模式

source: AI Translation optimization
bg: AI оптимизация на преводите
ca: Optimització de traducció de l'AI
cs: Optimalizace překladu AI
da: AI Oversættelse optimering
de: AI -Übersetzungsoptimierung
el: Βελτιστοποίηση μετάφρασης AI
es: Traducción AI habilitada
et: AI tõlke optimeerimine
fa: بهینه سازی ترجمه هوش مصنوعی
fi: AI-käännöksen optimointi
fr: Optimisation de la traduction AI
fy: AI-oersetting oersetimaasje
he: אופטימיזציה
hr: AI optimizacija prijevoda
hu: AI fordítási optimalizálás
id: Optimalisasi Terjemahan AI
ku: Ai wergerandina wergerandinê
lt: AI vertimo optimizavimas
lv: AI tulkošanas optimizācija
nb: AI Oversettelse optimalisering
nl: AI -vertalingoptimalisatie
pl: Optymalizacja tłumaczenia AI
pt: Otimização da tradução de IA
pt_br: Otimização de tradução da IA
ro: Optimizarea traducerii AI
ru: Оптимизация перевода ИИ
sk: Optimalizácia prekladu AI
sl: AI optimizacija prevoda
sq: Optimizimi i Përkthimit të AI
sr: АИ превод оптимизација
sv: AI -översättningsoptimering
th: การ ทํา ให้ ดี ที่ สุด ใน การ แปล AI
tr: AI Çeviri Optimizasyonu
uk: Оптимізація перекладу AI
vi: Tối ưu hóa dịch AI
zh_cn: AI翻译优化

source: AI Translation subscription code
ar: رمز الاشتراك في الترجمة التحريرية
bg: Информация за превода
ca: Codi de subscripció de la traducció de l'AI
cs: Kód předplatného AI překladu
da: AI Oversættelsesabonnementskode
de: AI -Übersetzungsabonnementcode
el: Κωδικός συνδρομής μετάφρασης AI
et: AI tõlke tellimiskood
fa: کد اشتراک ترجمه هوش مصنوعی
fi: AI Translation -tilauskoodi
fr: Code abonnement AI Translation
fy: AI Oersettingsoade koade
he: AI תרגום קוד
hr: AI kod pretplate za pretplatu
hu: AI fordítási előfizetési kód
id: Kode Langganan Terjemahan AI
is: AI þýðingaráskriftarkóði
ku: Koda abonetiyê ya Wergera AI
lt: AI vertimo prenumeratos kodas
lv: AI tulkošanas abonēšanas kods
nb: AI Oversettelse abonnementskode
nl: AI vertaalabonnementcode
pl: Kod subskrypcji tłumaczenia AI
pt: AI Código de assinatura da tradução
pt_br: Código de assinatura de tradução da AI
ro: Cod de abonament pentru traducere AI
ru: Код подписки на перевод AI
sk: Kód predplatného prekladu AI
sl: Koda naročnine na prevod AI
sq: Kodi i pajtimit të përkthimit AI
sr: Шифра претплате на превод
sv: AI -översättningsabonnemangskod
th: รหัสสมาชิกของ AI
tr: AI Çeviri Abonelik Kodu
uk: Код підписки на переклад AI
vi: Mã đăng ký dịch AI
zh_cn: AI翻译订阅代码

source: ARM
el: ΜΠΡΑΤΣΟ
fy: EARM
hr: RUKA
hu: KAR
id: LENGAN
is: Handleggur
ku: BIÇEKKIRIN
lt: Ranka
pl: RAMIĘ
pt_br: BRAÇO
ro: BRAŢ
ru: РУКА
sk: Rameno
sl: Roka
sq: Artis
sr: Рука
sv: ÄRM
th: อาร์ม
tr: KOL
uk: Рукоятка
vi: CÁNH TAY
zh_cn: 手臂

source: ARM64
sq: Krah64
sr: АРМ64
th: AMM64

source: ASS file
bg: ASS файл
ca: Fitxer ASS
cs: ASS soubor
da: ASS-fil
de: ASS -Datei
el: Αρχείο κώλο
et: ASS-fail
fa: فایل ASS
fi: ASS-tiedosto
fr: Fichier ASS
fy: Ass-bestân
he: קובץ ASS
hr: Datoteka dupeta
hu: Szamárfájl
id: File pantat
is: Rassskrá
ku: Pelê ass
lt: Asilo failas
lv: ASS fails
nb: ASS-fil
nl: Ass -bestand
pl: Plik dupa
pt: Ficheiro ASS
pt_br: Arquivo ASS
ro: Dosar de fund
ru: Файл задницы
sk: Zadok
sl: Datoteka rit
sq: Skedar gomarësh
sr: Асс Филе
sv: Rövfil
th: แฟ้ม ASS
tr: Eşek dosyası
uk: Файл дупи
vi: Tệp ass
zh_cn: 屁股文件

source: ATSC
fr: DSPTA
ru: Атс
sq: ATSCC
sr: Атсц
th: ขนาด ATSC

source: ATSC provider
bg: Доставчик на ATSC
ca: Proveïdor ATSC
cs: Poskytovatel ATSC
da: ATSC-udbyder
de: ATSC -Anbieter
el: Παροχέας ATSC
es: Proveedor de ATSC
et: ATSC-teenuse osutaja
fa: ارائه دهنده ATSC
fi: STC-palveluntarjoaja
fr: Fournisseur du DSPTA
he: ספק ATSC
hr: ATSC davatelj
hu: ATSC szolgáltató
id: Penyedia ATSC
is: ATSC veitandi
ku: Peydakiroxa atsc
lt: ATSC teikėjas
lv: ATSC nodrošinātājs
nb: ATSC-leverandør
pl: Dostawca ATSC
pt: Prestador ATSC
pt_br: Provedor ATSC
ro: Furnizor ATSC
ru: ATSC -провайдер
sk: Poskytovateľ ATSC
sl: Ponudnik ATSC
sq: Ofrues i ATSC
sr: АТСЦ провајдер
sv: ATSC -leverantör
th: ผู้จัดทํา ATSC
tr: ATSC sağlayıcısı
uk: Постачальник ATSC
vi: Nhà cung cấp ATSC
zh_cn: ATSC提供商

source: Abkhazian
ar: أبخازيا
bg: Абхазиан
ca: Abkhazianstar name
cs: Abcházian
da: Abkhasien
el: Αμπχαζιανός
es: Abjasia
et: Abhaasia
fi: Abhasian
fr: Abkhaze
hr: Abhazijski
hu: Abahazi
lt: Abkhazianas
lv: AbhāzuName
nb: Abkasia
nl: Abchazisch
pl: Abchazian
ro: Abhazian
ru: Абхазский
sk: Abkazian
sq: Abhazi
sr: Абхазијски
sv: Abkhazisk
th: ภาษาอับบาName
uk: Абхазіан
zh_cn: 阿布哈兹

source: Abort
ar: الإجهاض
bg: Прекъсване
ca: Avorta
cs: Zrušit
da: Afbryd
de: Abbrechen
el: Αμβλώνω
es: Aborto
et: Katkestage
fi: Keskeytä
fr: Avorter
fy: Ôfkeare
hr: Prekid
hu: Megszakít
id: Menggugurkan
is: Fóstureyðingu
ku: About
lt: Nutraukti
lv: Pārtraukt
nb: Avbryt
nl: Afbreken
pl: Poronić
pt: Interromper
pt_br: Abortar
ro: Avort
ru: Прервать
sk: Potratiť
sl: Splav
sq: Ndërpres
sr: Престати
sv: Abortera
th: ยกเลิก
tr: İptal etmek
uk: Аборт
vi: Hủy bỏ
zh_cn: 中止

source: Abort Alternatives Edit
bg: Редактиране на алтернативите
ca: Interromp alternatives Edita
cs: Přerušit úpravu alternativ
da: Afbryd alternativ redigering
de: Alternativen bearbeiten
el: Επεξεργασία εναλλακτικών λύσεων
es: Editar alternativas al aborto
et: Katkesta alternatiivid Redigeerimine
fa: جایگزین های Abort Edit
fi: Keskeytä valinnat
fr: Avorter les alternatives Édition
fy: Aboven Alternativen bewurkje
he: אפשרויות חלופיות Edit
hr: Uređivanje alternativnih alternativa
hu: Alternatívák megszakítása szerkesztés
id: Batalkan alternatif edit
is: Farið niður valkosti Breyta
ku: Alternatîfên Abort Guhertin
lt: Nutraukimo alternatyvos redaguoti
lv: Pārtraukt alternatīvu rediģēšanu
nb: Avbryt alternativer Rediger
nl: Alternatieven afbreken
pl: Przerwać alternatywy edytuj
pt: Interromper Alternativas Editar
pt_br: Abortar alternativas editar
ro: Abort alternative Editare
ru: Прерывание альтернатив Редактировать
sk: Potratiť alternatívy úpravy
sl: ABORT ALTERNATIVE EDIT
sq: Abort alternativat e modifikimit
sr: Аборт алтернативе уреди
sv: ABORTALTERNATIVER Redigera
th: ยกเลิกตัวเลือกแก้ไข
tr: Alternatifleri iptal edin
uk: Аборт альтернативи редагувати
vi: Abort thay thế chỉnh sửa
zh_cn: 中止替代方法编辑

source: Abort Bouquet Edit
bg: Редактиране на аборта
ca: Interromp Bouquet Edita
cs: Přerušit úpravu kytice
da: Afbryd buket Redigér
de: Bouquet bearbeiten
el: Attict Επεξεργασία μπουκέτου
es: Abort Bouquet Editar
et: Katkestab buketi redigeerimise
fa: دانلود فیلم Abort Bouquet Edit
fi: Keskeytä kimppumuokkaus
fr: Avorter Bouquet Édition
fy: Ofbrekke Bilquet bewurkje
he: Abort Bouquetעריכה
hr: Uređivanje Bouquet Edit
hu: Megszakítva a csokor szerkesztését
id: Batalkan Buket Edit
is: Hætta við vönd Edit
lt: 'Abort Bouquet Redaguoti'
lv: Pārtraukt uzlaušanas rediģēšanu
nb: Avbryt bouquetredigering
nl: Afbreken Bouquet Edit
pt: Interromper a Edição do Buquê
ro: Abort Buchet Edit
ru: Abort Bouquet Редактировать
sk: Potratiť kytice
sl: ABORT SPOOL URED
sq: Abort buqetë
sr: Аборт Букет Едит
sv: Avbryta bukett redigera
th: ยกเลิกการแก้ไข
tr: İptal buket düzenlemesi
uk: Редагування букетів
vi: Bỏ qua Bouquet EDIT
zh_cn: 流产花束编辑

source: Abort Favorites Edit
bg: Прекъснете настройките
ca: Cancel· la l' edició dels preferits
cs: Přerušit úpravu oblíbených
da: Afbryd favoritter Redigér
de: Favoriten bearbeiten
el: Αρυνάψτε τα αγαπημένα Επεξεργασία
es: Abortar Favoritas Editar
et: Loobu lemmikute redigeerimisest
fa: دانلود آهنگ Abort مورد علاقه ادیت
fi: Keskeytä suosikkien muokkaus
fr: Abandonner les favoris Modifier
fy: ABORT Favorites bewurkje
he: Abort מועדפים Edit
hr: Uređivanje favorita prekida
hu: Abort kedvencek szerkesztés
id: Batalkan Favorit Edit
is: Hættu eftir uppáhaldi Breyta
ku: Abort Favorites biguherîne
lt: Abort Favorites Redaguoti
lv: Pārtraukt iecienīto rediģēšanu
nb: Avbryt favoritter Rediger
nl: Afbreken favorieten bewerken
pl: Przerywać ulubione edytuj
pt: Interromper os Favoritos Editar
pt_br: Abortar os favoritos editar
ro: Abordează favoritele Editați
ru: Прервать фавориты редактировать
sk: Potratiť obľúbené úpravy
sl: OBVEZNOSTI FAVORITI UREDI
sq: Abortojnë të preferuarat e modifikimit
sr: Аборт Фаворити Едит
sv: Avbryta favoriter Redigera
th: ยกเลิกรายการโปรด
tr: Favoriler Düzenle
uk: Аборт фаворитів редагувати
vi: Hủy bỏ yêu thích chỉnh sửa
zh_cn: 中止收藏夹编辑

source: Aborted a pseudo recording.
ar: ألغى تسجيلاً
bg: Прекъснах псевдозаписа.
ca: S' ha interromput una pseudo gravació.
cs: Přerušil jsem pseudo nahrávku.
da: Afbrudt en pseudo optagelse.
es: Abortó una grabación pseudo.
et: Katkestas pseudosalvestise.
fa: یک ضبط نام مستعار را متوقف کنید.
fi: Keskeytin pseudonauhoituksen.
fr: Avorté un pseudo enregistrement.
he: המצאת תקליט פסאודו.
hr: Prekinuo pseudo snimku.
hu: Megszakította az álnév -felvételt.
lt: Nutraukė pseudo įrašą.
lv: Pārtrauca pseidoierakstu.
nb: Avbrutt et pseudoopptak.
nl: Een pseudo -opname afgebroken.
pl: Przerwałem pseudo nagrania.
pt: Abortou uma gravação pseudo.
ru: Прервало псевдо запись.
sk: Prerušil pseudo nahrávanie.
sl: Prekinil psevdo posnetek.
sr: Прекинути псеудо снимање.
th: ยกเลิกบันทึกเสียงปลอม
uk: Абортував псевдо -запис.
zh_cn: 中止了伪录音。

source: Aborted a streaming service.
ar: ألغيت خدمة الإرسال
bg: Спряха стрийминг услугата.
ca: S' ha interromput un servei de llançament.
cs: Přerušil jsem streaming.
da: Afbrød en streaming service.
es: Abortó un servicio de streaming.
et: Katkestas voogedastusteenuse.
fa: یک سرویس جریانی را نجات داد.
fi: Keskeytin streaming-palvelun.
fr: Avorté un service de streaming.
he: פתח שירות הזרמה.
hr: Prekinuo uslugu streaminga.
hu: Megszakította a streaming szolgáltatást.
lt: Atsisakė transliacijos paslaugos.
lv: Pārtrauca straumēšanas pakalpojumu.
nb: Avbrutt en streamingtjeneste.
nl: Een streamingdienst afgebroken.
pl: Przerwałem usługę przesyłania strumieniowego.
pt: Interrompeu um serviço de streaming.
ru: Прервало потоковую службу.
sk: Prerušil streamingovú službu.
sl: Prekinil storitev pretakanja.
sr: Прекинула услугу стриминг.
th: ยกเลิกบริการสตรีม
uk: Абортував потокову службу.
zh_cn: 中止流媒体服务。

source: About
ar: بشأن
bg: Относно
ca: Quant a
cs: O
da: Om
de: Um
el: Για
es: Acerca de
et: Umbes
fa: درباره
fi: Tietoja
fr: À propos
fy: Oer
he: אודות
hr: Oko
hu: Körülbelül
id: Tentang
is: Um
ku: Ji dor
lt: Apie
lv: Par
nb: Om
nl: Over
pl: O
pt: Sobre
pt_br: Sobre
ro: Despre
ru: О
sk: O
sl: Približno
sq: Afër
sr: О томе
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про
vi: Về
zh_cn: 关于

source: About to start
ar: على وشك البدء
bg: Започваме
ca: A punt de començar
cs: Na začátku
da: Om at starte
de: Im Begriff zu beginnen
el: Πρόκειται να ξεκινήσει
es: Acerca de empezar
et: Alustan
fa: درباره شروع
fi: Alkaa
fr: Je vais commencer
fy: Op it punt om te begjinnen
he: על מנת להתחיל
hr: Uskoro započeti
hu: Kezdni kezd
id: Akan mulai
is: Um það bil að byrja
ku: Di derbarê destpêkirinê de
lt: Ruošiasi pradėti
lv: Grasās sākt
nb: I ferd med å starte
nl: Op het punt om te beginnen
pl: Wkrótce zacząć
pt: A começar
pt_br: Prestes a começar
ro: Pe cale să înceapă
ru: Собирается начать
sk: Sa chystá začať
sl: Kmalu se začne
sq: Gati për të filluar
sr: Ускоро почети
sv: Håller på att starta
th: เริ่ม
tr: Başlamak üzere
uk: Ось -ось почати
vi: Sắp bắt đầu
zh_cn: 即将开始

source: About...
ar: حول...
bg: Относно...
ca: Sobre...
cs: O...
da: Om...
de: Um...
el: Για...
es: Sobre...
et: Umbes...
fa: درباره ...
fi: Siitä...
fr: À propos...
fy: Oer...
he: על...
hr: Oko...
hu: Körülbelül...
id: Tentang...
is: Um ...
ku: Ji dor...
lt: Apie ...
lv: Par...
nb: Om...
nl: Over...
pl: O...
pt: Sobre...
pt_br: Sobre...
ro: Despre...
ru: О...
sk: O ...
sl: O ...
sq: Rreth ...
sr: О ...
sv: Om...
th: เกี่ยวกับ...
tr: Hakkında...
uk: Про ...
vi: Về...
zh_cn: 关于...

source: Above 200 Mbps
ar: أكثر من 200 ميغابس
bg: Над 200 Mbps
ca: Més de 200 Mbps
cs: Nad 200 Mbps
da: Over 200 Mbps
de: Über 200 Mbit / s
el: Πάνω από 200 Mbps
es: Más de 200 Mbps
et: Üle 200 Mbps
fa: بیش از 200 Mbps
fi: Yli 200 Mbit/s
fr: Au-dessus de 200 Mbps
fy: Boppe 200 Mbps
he: מעל 200 Mbps
hr: Iznad 200 Mbps
hu: 200 Mbps felett
id: Di atas 200 Mbps
is: Yfir 200 Mbps
ku: 200 Mbps
lt: Virš 200 Mbps
lv: Virs 200 Mbps
nb: Over 200 Mbps
nl: Boven 200 Mbps
pl: Powyżej 200 Mbps
pt: Acima de 200 Mbps
pt_br: Acima de 200 Mbps
ro: Peste 200 Mbps
ru: Выше 200 Мбит / с
sk: Nad 200 Mbps
sl: Nad 200 Mbps
sq: Mbi 200 Mbps
sr: Изнад 200 Мбпс
sv: Över 200 Mbps
th: มี ผู้ ออก แบบ มาก กว่า 200 คน
tr: 200 Mbps'nin üzerinde
uk: Вище 200 Мбіт / с
vi: Trên 200 Mbps
zh_cn: 高于200 Mbps

source: Access point
ar: نقطة الوصول
bg: Точка на достъп
ca: Punt d' accés
cs: Přístupový bod
da: Adgangspunkt
de: Zugangspunkt
el: Σημείο πρόσβασης
es: Punto de acceso
et: Juurdepääsupunkt
fa: نقطه دسترسی
fi: Pääsypiste
fr: Point d'accès
fy: Tagongspunt
he: נקודת גישה
hr: Pristupna točka
hu: Hozzáférési pont
id: Titik akses
is: Aðgangsstaður
ku: Point Access
lt: Prieigos taškas
lv: Piekļuves punkts
nb: Tilgangspunkt
nl: Toegangspunt
pl: Punkt dostępu
pt: Ponto de acesso
pt_br: Ponto de acesso
ro: Punct de acces
ru: Точка доступа
sk: Prístupový bod
sl: Dostopna točka
sq: Pikë qasje
sr: Приступна тачка
sv: Åtkomstpunkt
th: จุดเข้า
tr: Erişim noktası
uk: Точка доступу
vi: Điểm truy cập
zh_cn: 访问点

source: Access point:
ar: نقطة الوصول:
bg: Точка на достъп:
ca: Punt d' accés:
cs: Přístupový bod:
da: Adgangspunkt:
de: Zugangspunkt:
el: Σημείο πρόσβασης:
es: Punto de acceso:
et: Juurdepääsupunkt:
fa: نقطه دسترسی:
fi: Pääsypiste:
fr: Point d'accès:
fy: Tagongspunt:
he: נקודת גישה:
hr: Pristupna točka:
hu: Hozzáférési pont:
id: Titik akses:
is: Aðgangsstaður:
ku: Point Access:
lt: Prieigos taškas:
lv: Piekļuves punkts:
nb: Tilgangspunkt:
nl: Toegangspunt:
pl: Punkt dostępu:
pt: Ponto de acesso:
pt_br: Ponto de acesso:
ro: Punct de acces:
ru: Точка доступа:
sk: Prístupový bod:
sl: Dostopna točka:
sq: Pika e hyrjes:
sr: Приступна тачка:
sv: Åtkomstpunkt:
th: จุดเข้า:
tr: Erişim Noktası:
uk: Точка доступу:
vi: Điểm truy cập:
zh_cn: 接入点：

source: Access to geolocation information requires an Internet connection.
ar: ويقتضي الوصول إلى المعلومات المتعلقة بالمواقع الجغرافية وجود اتصال على شبكة الإنترنت.
bg: Достъпът до геолокация информация изисква интернет връзка.
ca: L'accés a la informació geolocalització requereix una connexió a Internet.
cs: Přístup k geolokačním informacím vyžaduje připojení k internetu.
da: Adgang til geolokaliseringsoplysninger kræver en internetforbindelse.
de: Der Zugriff auf Geolokalisierungsinformationen erfordert eine Internetverbindung.
el: Η πρόσβαση σε πληροφορίες γεωγραφικής γραμμής απαιτεί σύνδεση στο Διαδίκτυο.
es: El acceso a la información de geolocalización requiere una conexión a Internet.
et: Geograafilise asukoha teabe kättesaadavus nõuab Interneti-ühendust.
fa: دسترسی به اطلاعات جغرافیایی نیازمند اتصال اینترنت است.
fi: Geopaikannustietojen saatavuus edellyttää Internet-yhteyttä.
fr: L'accès aux informations géolocalisées nécessite une connexion Internet.
fy: Tagong ta ynformaasje oer Geolokaasje fereasket in ynternetferbining.
he: גישה למידע גיאוגרפי דורשת חיבור לאינטרנט.
hr: Pristup informacijama o geolokaciji zahtijeva internetsku vezu.
hu: A földrajzi helyzetű információkhoz való hozzáférés internetkapcsolatot igényel.
id: Akses ke informasi geolokasi membutuhkan koneksi internet.
is: Aðgangur að upplýsingum um landfræðilega þarf internettengingu.
ku: Gihîştina agahdariya jeolocation hewceyê pêwendiyek înternetê ye.
lt: Prieiga prie informacijos apie geografinę vietą reikalingas interneto ryšys.
lv: Lai piekļūtu ģeolokācijas informācijai, nepieciešams interneta pieslēgums.
nb: Tilgang til geolokaliseringsinformasjon krever en Internett-tilkobling.
nl: Toegang tot geolocatie -informatie vereist een internetverbinding.
pl: Dostęp do informacji o geolokalizacji wymaga połączenia internetowego.
pt: O acesso às informações de geolocalização requer uma ligação à Internet.
pt_br: O acesso à informação de geolocalização requer uma conexão com a Internet.
ro: Accesul la informații despre geolocalizare necesită o conexiune la internet.
ru: Доступ к информации о геолокации требует подключения к Интернету.
sk: Prístup k informáciám o geolokácii si vyžaduje pripojenie na internet.
sl: Dostop do informacij o geolokaciji zahteva internetno povezavo.
sq: Qasja në informacionin e gjeolokimit kërkon një lidhje interneti.
sr: Приступ информацијама о геолокацији захтева интернетску везу.
sv: Tillgång till geolokaliseringsinformation kräver en internetanslutning.
th: การเข้าถึงข้อมูลขอบเขตภูมิศาสตร์ ต้องการการเชื่อมต่ออินเทอร์เน็ต.
tr: Coğrafi konum bilgilerine erişim bir internet bağlantısı gerektirir.
uk: Доступ до інформації про геолокацію вимагає підключення до Інтернету.
vi: Truy cập thông tin định vị địa lý đòi hỏi kết nối Internet.
zh_cn: 访问地理位置信息需要互联网连接。

source: Accessed
bg: Достъпен
ca: Accedit
cs: Přístup
da: Tilpasset
de: Zugriff
el: Προσβάσιμος
es: Acceso
et: Juurdepääs
fa: دسترسی
fi: Käytössä
fr: Accès
fy: Tagong
he: גישה
hr: Pristupan
hu: Hozzáférés
id: Diakses
is: Nálgast
ku: Gihîştin
lt: Prieinama
lv: Piekļūts
nb: Tilgang
nl: Toegankelijk
pl: Dostęp
pt: Acesso
pt_br: Acessado
ro: Accesat
ru: Доступ
sk: Prístupný
sl: Dostop
sq: I hyrë
sr: Приступачан
sv: Åtkomst
th: เข้าใช้
tr: Erişilen
uk: Доступ
vi: Truy cập
zh_cn: 访问

source: Action
ar: الإجراء
bg: Действие
ca: Acció
cs: Akce
da: Handling
de: Aktion
el: Δράση
es: Medida
fi: Toiminto
fr: Décision
fy: Aksje
he: פעולה
hr: Akcijski
hu: Akció
id: Tindakan
is: Aðgerð
ku: Çalakî
lt: Veiksmas
lv: Darbība
nb: Handling
nl: Actie
pl: Działanie
pt: Acção
pt_br: Ação
ro: Acţiune
ru: Действие
sk: Akcia
sl: Dejanje
sq: Veprim
sr: Акција
sv: Handling
th: การกระทํา
tr: Aksiyon
uk: Дія
vi: Hoạt động
zh_cn: 行动

source: Action at end of media
ar: الإجراءات المتخذة في نهاية وسائط الإعلام
bg: Действие в края на медиите
ca: Acció al final dels suports
cs: Akce na konci sdělovacích prostředků
da: Foranstaltninger ved mediernes afslutning
de: Aktion am Ende der Medien
el: Δράση στο τέλος των μέσων ενημέρωσης
et: Meedia lõpus toimuv tegevus
fa: اقدام در پایان رسانه
fi: Tiedotusvälineiden lopputoimet
fr: Action à la fin des médias
fy: Aksje oan it ein fan media
he: פעולה בסוף התקשורת
hr: Akcija na kraju medija
hu: Művelet a média végén
id: Aksi di akhir media
is: Aðgerð í lok fjölmiðla
ku: Çalakî li dawiya medyayê
lt: Veiksmas žiniasklaidos pabaigoje
lv: Rīcība plašsaziņas līdzekļu beigās
nb: Handling i slutten av media
nl: Actie aan het einde van de media
pl: Działanie na końcu mediów
pt: Acção no fim dos meios de comunicação social
pt_br: Ação no final da mídia
ro: Acțiune la sfârșitul mass -media
ru: Действие в конце медиа
sk: Akcia na konci médií
sl: Akcija na koncu medijev
sq: Veprimi në fund të mediave
sr: Акција на крају медија
sv: Åtgärd i slutet av media
th: การกระทําเมื่อสิ้นสุดสื่อ
tr: Medya Sonunda Eylem
uk: Дія в кінці ЗМІ
vi: Hành động ở cuối phương tiện truyền thông
zh_cn: 媒体结束的行动

source: Action on long POWER button press
ar: اتخاذ إجراء بشأن الضغط الطويل
bg: Действие на дългия бутон POWER натиснете
ca: Acció en clicar amb el botó de presentació llarg
cs: Akce při dlouhém stisknutí tlačítka POWER
da: Action på lang POWER knap tryk
de: Aktion auf Long Power Taste Drücken Sie
el: Δράση στο κουμπί Long Power Press
es: Acción en larga pulsación botón POWER
et: Toiming pika võimsuse nupu vajutamisel
fa: اقدام در دکمه بلند قدرت مطبوعات
fi: Toimii pitkällä POWER-painikkeella painamalla
fr: Action sur longue pression bouton POWER
fy: Aksje op lange krêftknop parse
he: לחץ על כפתורים ארוכים
hr: Akcija na gumbi za dugu uključivanje pritisnite
hu: Művelet a hosszú bekapcsológombon nyomja meg
id: Tindakan pada tombol Long Power Tekan
is: Aðgerð á löngum aflhnappi Ýttu
ku: Actionalakî li ser bişkojka hêza dirêj
lt: Veiksmas ilgo galios mygtuko paspaudimui
lv: Darbība ar garo POWER pogu nospiediet
nb: Handling på lang POWER knapp trykk
nl: Actie op een lange aan / uit -knop Druk
pl: Akcja na długim przycisku zasilania Naciśnij
pt: Action on long POWER button prima
pt_br: Ação no botão liga / desliga para pressionar
ro: Acțiune pe butonul lung de pornire
ru: Действие на длинную кнопку питания нажмите
sk: Akcia na dlhom tlačidle napájania Stlačte
sl: Ukrep na dolgem gumbu za vklop pritisnite
sq: Veprimi në butonin e gjatë të energjisë Shtypni
sr: Акција на Дугу тастер за напајање
sv: Åtgärd på Long Power Button Press
th: การกระทําเมื่อกดปุ่ม POWER ยาว
tr: Uzun Güç Düğmesinde Eylem Basın
uk: Дія на тривалій кнопці живлення Натисніть
vi: Hành động trên nút Nút nguồn dài
zh_cn: 在长电源按钮上采取行动按下

source: Action on short POWER button press
ar: اتخاذ إجراء بشأن الضغط القصير
bg: Натиснете бутона Short POWER
ca: Acció en prémer el botó de presentació curt
cs: Akce při krátkém stisknutí tlačítka POWER
da: Action på kort POWER knap tryk
de: Aktion auf kurze Ein- / Aus -Taste Drücken Sie
el: Δράση σε σύντομο κουμπί τροφοδοσίας πατήστε
es: Acción en la tecla POWER corto
et: Toiming lühikese POWER nupu vajutamisel
fa: اقدام در دکمه قدرت کوتاه
fi: Toimi lyhyttä POWER-painiketta painamalla
fr: Action sur la touche courte POWER
fy: Aksje op koarte krêftknop parse
he: לחץ על כפתור קצר
hr: Akcija na gumti za kratak napajanje Pritisnite
hu: Művelet a rövid bekapcsológombon nyomja meg
id: Tindakan pada tombol daya pendek tekan
is: Aðgerð á stuttum aflhnappi Ýttu
ku: Actionalakî li ser bişkojka Hêza Kurt
lt: Veiksmas trumpam galios mygtuko paspaudimui
lv: Darbība ar īso POWER pogu nospiediet
nb: Handling på kort POWER-knappen trykk
nl: Actie op korte aan / uit -knop drukken
pl: Akcja na krótkim przycisku zasilania Naciśnij
pt: Action on short POWER button prima
pt_br: Ação no botão ligeiro, pressione
ro: Acțiune pe butonul scurt de pornire
ru: Действие на кнопку короткой питания нажмите
sk: Akcia na krátkom tlačidle napájania Stlačte
sl: Ukrep na kratkem gumbu za vklop pritisnite
sq: Veprimi në butonin e shkurtër të energjisë Shtypni
sr: Акција на краткој тастеру за напајање притисните
sv: Åtgärd på Short Power Button Press
th: การกระทําเมื่อกดปุ่ม POWER แบบสั้น
tr: Kısa Güç Düğmesinde Eylem Basın
uk: Дія на короткій кнопці живлення Натисніть
vi: Hành động trên nút nguồn ngắn nhấn
zh_cn: 在短电源按钮上行动按下
