Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Set the time options. \n \n Press YELLOW to set the time zone via geolocation.
de: Legen Sie die Zeitoptionen fest. Drücken Sie gelb, um die Zeitzone über Geolokalisierung einzustellen.
el: Ρυθμίστε τις επιλογές ώρας. Πατήστε το κίτρινο για να ρυθμίσετε τη ζώνη ώρας μέσω γεωγραφικής γραμμής.
fy: Stel de tiidopsjes yn. Druk op GIEL om de tiidsône yn te stellen fia geolokaasje.
id: Atur opsi waktu. Tekan Kuning untuk mengatur zona waktu melalui geolokasi.
is: Stilltu tímamöguleikana. Ýttu á Yellow til að stilla tímabeltið með landfræðinni.
ku: Vebijarkên dema bicîh bikin. Zer bitikînin da ku zeviya demê bi navgîniya geolocation saz bikin.
sq: Vendosni opsionet e kohës. Shtypni të verdhë për të vendosur zonën kohore përmes gjeolokimit.
tr: Zaman seçeneklerini ayarlayın. Coğrafi konum yoluyla saat dilimini ayarlamak için Sarı basın.
uk: Встановіть параметри часу. Натисніть жовтий, щоб встановити часовий пояс через геолокацію.
vi: Đặt các tùy chọn thời gian. Nhấn màu vàng để đặt múi giờ thông qua định vị địa lý.

source: Skin: %s (%s x %s) \n
de: Haut: %s ( %s x %s)
el: Δέρμα: %s ( %s x %s)
fy: Skin:% s (% s x% s)
id: Kulit: %s ( %s x %s)
is: Húð: %s ( %s x %s)
ku: Skin:% s (% s x% s)
sq: Lëkura: %s ( %s x %s)
tr: Cilt: %s ( %s x %s)
vi: Da: %s ( %s x %s)

source: Software update starting, please wait. \n \n
de: Software -Update Start, bitte warten.
el: Ενημέρωση λογισμικού ξεκινώντας, περιμένετε.
fy: Software-fernijing begjinnend, wachtsje asjebleaft.
id: Pembaruan Perangkat Lunak Mulai, harap tunggu.
is: Hugbúnaðaruppfærsla byrjar, vinsamlegast bíddu.
ku: Nûvekirina nermalavê dest pê dike, ji kerema xwe li bendê bin.
sq: Përditësimi i softuerit duke filluar, ju lutemi prisni.
tr: Yazılım güncellemesi başlat, lütfen bekleyin.
vi: Cập nhật phần mềm bắt đầu, vui lòng chờ đợi.

source: Sorry your Backup destination does not exist \n \n Please choose an other one.
de: Entschuldigung, Ihr Backup -Ziel gibt es nicht Bitte wählen Sie eine andere.
el: Συγγνώμη, ο προορισμός αντιγράφων ασφαλείας δεν υπάρχει Επιλέξτε ένα άλλο.
fy: Sorry dat jo reservekopy bestimming bestiet Kies asjebleaft in oare.
id: Maaf tujuan cadangan Anda tidak ada Pilih yang lain.
is: Því miður er afritunaráfangastaður þinn ekki til Vinsamlegast veldu annan.
ku: Biborînin ku destkefteya pişta we tune Ji kerema xwe yekê din hilbijêrin.
sq: Na vjen keq destinacioni juaj rezervë nuk ekziston Ju lutemi zgjidhni një tjetër.
tr: Üzgünüm yedekleme hedefiniz yok Lütfen başka birini seçin.
uk: Вибачте, що у вашому резервному пункті не існує Будь ласка, виберіть інший.
vi: Xin lỗi, điểm đến dự phòng của bạn không tồn tại Vui lòng chọn một cái khác.

source: Sorry, no new usb storage device detected. \n Be sure to follow the wizard instructions.
de: Entschuldigung, kein neues USB -Speichergerät erkannt. Befolgen Sie die Anweisungen der Assistenten unbedingt.
el: Συγγνώμη, δεν ανιχνεύθηκε νέα συσκευή αποθήκευσης USB. Φροντίστε να ακολουθήσετε τις οδηγίες του οδηγού.
fy: Sorry, gjin nij USB-opslachapparaat ûntdutsen. Wês wis dat jo de wizard-ynstruksjes folgje.
id: Maaf, tidak ada perangkat penyimpanan USB baru yang terdeteksi. Pastikan untuk mengikuti instruksi Wizard.
is: Því miður, ekkert nýtt USB geymslutæki fannst. Vertu viss um að fylgja leiðbeiningunum um töframanninn.
ku: Bibore, no amûrek hilanînê ya USB-ya nû nehat dîtin. Bawer bin ku rêwerzên wizard bişopînin.
sq: Na vjen keq, nuk zbulohet asnjë pajisje e re e ruajtjes USB. Sigurohuni që të ndiqni udhëzimet e magjistarit.
tr: Üzgünüm, yeni USB depolama cihazı tespit edilmedi. Sihirbaz talimatlarını izlediğinizden emin olun.
uk: Вибачте, не виявлено нового USB -пристрою для зберігання. Обов’язково дотримуйтесь інструкцій майстра.
vi: Xin lỗi, không có thiết bị lưu trữ USB mới được phát hiện. Hãy chắc chắn làm theo các hướng dẫn của Wizard.

source: Sorry, your backup destination is not writeable. \n Please select a different one.
de: Entschuldigung, Ihr Sicherungsziel ist nicht schriftlich. Bitte wählen Sie eine andere aus.
el: Λυπούμαστε, ο προορισμός αντιγράφων ασφαλείας δεν είναι γραμμένος. Επιλέξτε ένα διαφορετικό.
fy: Sorry, jo bestimming fan jo reservekopy is net skriftlik. Selektearje asjebleaft in oare.
id: Maaf, tujuan cadangan Anda tidak bisa ditulis. Pilih yang berbeda.
is: Því miður, afritunaráfangastaður þinn er ekki skriflegur. Vinsamlegast veldu annan.
ku: Bibore, cîhê paşvekişîna we ne nivîsandî ye. Ji kerema xwe yek cûda hilbijêrin.
sq: Na vjen keq, destinacioni juaj rezervë nuk është i shkruar. Ju lutemi zgjidhni një tjetër.
tr: Üzgünüm, yedek hedefiniz yazılamaz. Lütfen farklı bir tane seçin.
uk: Вибачте, ваше резервне призначення не є писанням. Виберіть інший.
vi: Xin lỗi, điểm đến dự phòng của bạn không thể ghi được. Vui lòng chọn một cái khác.

source: Thank you for using the wizard. Your %s %s is now ready to use. \n Please press OK to start using your %s %s.
de: Vielen Dank, dass Sie den Assistenten benutzt haben. Ihr %s %s ist jetzt bereit zu verwenden. Bitte drücken Sie OK, um mit Ihrem %s %s zu beginnen.
el: Σας ευχαριστούμε που χρησιμοποιήσατε τον οδηγό. Το %s %s είναι έτοιμο για χρήση. Πατήστε OK για να ξεκινήσετε να χρησιμοποιείτε το %s %s.
fy: Betanke foar it brûken fan 'e wizard. Jo% S% S is no klear om te brûken. Druk asjebleaft op OK om te begjinnen mei jo% S% S.
id: Terima kasih telah menggunakan Wizard. %s %s Anda sekarang siap digunakan. Harap tekan OK untuk mulai menggunakan %s %s Anda.
is: Þakka þér fyrir að nota töframanninn. %s %s þinn er nú tilbúinn til notkunar. Vinsamlegast ýttu á OK til að byrja að nota %s %s.
ku: Spas ji bo karanîna sêrbaz. % S% s% s amade ye ku bikar bîne. Ji kerema xwe OK bitikînin da ku dest bi karanîna% s% s% s.
sq: Faleminderit për përdorimin e magjistarit. %s %s tani është e gatshme për t'u përdorur. Ju lutemi shtypni OK për të filluar përdorimin e %s %s.
tr: Sihirbazı kullandığınız için teşekkür ederiz. %s %s'niz artık kullanıma hazır. %s %s'nizi kullanmaya başlamak için lütfen Tamam'a basın.
uk: Дякуємо за використання майстра. Ваш %s %s зараз готовий до використання. Будь ласка, натисніть OK, щоб почати використовувати %s %s.
vi: Cảm ơn bạn đã sử dụng thuật sĩ. %s %s của bạn hiện đã sẵn sàng để sử dụng. Vui lòng nhấn OK để bắt đầu sử dụng %s %s của bạn.

source: The %s %s will be now restarted to generate a new device UID. \n Don't forget to remap your device after the reboot. \n Press OK to continue
de: Der %s %s wird jetzt neu gestartet, um eine neue UID für Geräte zu generieren. Vergessen Sie nicht, Ihr Gerät nach dem Neustart neu zu gestalten. Drücken Sie OK, um fortzufahren
el: Το %s %s θα επανεκκινηθεί τώρα για να δημιουργήσει μια νέα συσκευή UID. Μην ξεχάσετε να αποκαταστήσετε τη συσκευή σας μετά την επανεκκίνηση. Πατήστε OK για να συνεχίσετε
fy: De% S% S sil no opnij starte wurde om in nij apparaat UID te generearjen. Ferjit net om jo apparaat nei it opstarten te remearjen. Druk op OK om troch te gean
id: %s %s sekarang akan dimulai ulang untuk menghasilkan perangkat baru UID. Jangan lupa untuk mengubah perangkat Anda setelah reboot. Tekan OK untuk melanjutkan
is: %s %s verður nú endurræst til að búa til nýtt tæki UID. Ekki gleyma að endurgera tækið eftir endurræsinguna. Ýttu á OK til að halda áfram
ku: % S% s dê niha ji nû ve dest pê bike da ku amûrek nû ya UID-ê çêbikin. Ji bîr nekin ku amûrê xwe piştî rebootê ji bîr nekin. Bişkojka OK bikirtînin
sq: %s %s do të rifillohet tani për të gjeneruar një pajisje të re UID. Mos harroni të ruani pajisjen tuaj pas rindezjes. Shtypni OK për të vazhduar
tr: Yeni bir cihaz UID oluşturmak için %s %s yeniden başlatılacak. Yeniden başlatmadan sonra cihazınızı yeniden takmayı unutmayın. Devam etmek için Tamam'a basın
uk: %s %s тепер буде перезапущено для створення нового пристрою UID. Не забудьте переробити свій пристрій після перезавантаження. Натисніть ОК, щоб продовжити
vi: %s %s bây giờ sẽ được khởi động lại để tạo UID thiết bị mới. Đừng quên làm lại thiết bị của bạn sau khi khởi động lại. Nhấn OK để tiếp tục

source: The AutoTimer plugin is not installed! \n Please install it.
de: Das Autotimer -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin AutoTimer δεν είναι εγκατεστημένο! Εγκαταστήστε το.
fy: De Autotimer-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin AutoMer tidak diinstal! Harap instal.
is: Autotimer viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Pêveka autotimer nayê saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca Autotimer nuk është e instaluar! Ju lutemi instaloni atë.
tr: Autotimer eklentisi yüklü değil! Lütfen yükleyin.
uk: Плагін Autotimer не встановлений! Будь ласка, встановіть його.
vi: Plugin Autotimer không được cài đặt! Vui lòng cài đặt nó.

source: The DreamPlex plugin is not installed! \n Please install it.
de: Das Dreamplex -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin Dreamplex δεν είναι εγκατεστημένο! Εγκαταστήστε το.
fy: De Dreamplex-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin DreamPlex tidak diinstal! Harap instal.
is: Dreamplex viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Plugin Dreamplex nayê saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca Dreamplex nuk është e instaluar! Ju lutemi instaloni atë.
tr: DreamPlex eklentisi yüklü değil! Lütfen yükleyin.
uk: Плагін DreamPlex не встановлений! Будь ласка, встановіть його.
vi: Plugin DreamPlex không được cài đặt! Vui lòng cài đặt nó.

source: The EPGSearch plugin is not installed! \n Please install it.
de: Das EPGSearch -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin EPGSearch δεν είναι εγκατεστημένο! Εγκαταστήστε το.
fy: De EPGSESCH Plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin EPGSearch tidak diinstal! Harap instal.
is: EPGSearch viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Pêveka EPGSearch nehat saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca EPGSearch nuk është e instaluar! Ju lutemi instaloni atë.
tr: EPGSearch eklentisi yüklü değil! Lütfen yükleyin.
uk: Плагін EPGSEARCH не встановлений! Будь ласка, встановіть його.
vi: Plugin EPGSearch chưa được cài đặt! Vui lòng cài đặt nó.

source: The IMDb plugin is not installed! \n Please install it.
de: Das IMDB -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin IMDB δεν είναι εγκατεστημένο! Εγκαταστήστε το.
fy: De IMDB-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin IMDB tidak diinstal! Harap instal.
is: IMDB viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Pêveka IMDB nayê saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca IMDB nuk është e instaluar! Ju lutemi instaloni atë.
tr: IMDB eklentisi yüklü değil! Lütfen yükleyin.
uk: Плагін IMDB не встановлений! Будь ласка, встановіть його.
vi: Plugin IMDB chưa được cài đặt! Vui lòng cài đặt nó.

source: The Internet connection appears to be working. \n \n Press OK to continue.
de: Die Internetverbindung scheint zu funktionieren. Drücken Sie OK, um fortzufahren.
el: Η σύνδεση στο Διαδίκτυο φαίνεται να λειτουργεί. Πατήστε OK για να συνεχίσετε.
fy: De ynternetferbining liket te wurkjen. Druk op OK om troch te gean.
id: Koneksi internet tampaknya berfungsi. Tekan OK untuk melanjutkan.
is: Nettengingin virðist virka. Ýttu á OK til að halda áfram.
ku: Têkiliya înternetê dixebite. Bişkojk bikin ku berdewam bikin.
sq: Lidhja në internet duket se po funksionon. Shtypni OK për të vazhduar.
tr: İnternet bağlantısı çalışıyor gibi görünüyor. Devam etmek için Tamam'a basın.
uk: Здається, що підключення до Інтернету працює. Натисніть ОК, щоб продовжити.
vi: Kết nối Internet dường như đang hoạt động. Nhấn OK để tiếp tục.

source: The Internet connection appears to not be working! \n \n Choose what to do next.
de: Die Internetverbindung scheint nicht zu funktionieren! Wählen Sie als nächstes, was zu tun ist.
el: Η σύνδεση στο Διαδίκτυο φαίνεται να μην λειτουργεί! Επιλέξτε τι να κάνετε στη συνέχεια.
fy: De ynternetferbining liket net te wurkjen! Kies wat dernei moat dwaan.
id: Koneksi internet tampaknya tidak berfungsi! Pilih apa yang harus dilakukan selanjutnya.
is: Internettengingin virðist ekki virka! Veldu hvað á að gera næst.
ku: Têkiliya înternetê xuya dike ku ne dixebite! Hilbijêrin ka çi bikin paşê.
sq: Lidhja në internet duket se nuk po funksionon! Zgjidhni çfarë të bëni më pas.
tr: İnternet bağlantısı çalışmıyor gibi görünüyor! Bundan sonra ne yapacağınızı seçin.
uk: Здається, що підключення до Інтернету не працює! Виберіть, що робити далі.
vi: Kết nối Internet dường như không hoạt động! Chọn những việc cần làm tiếp theo.

source: The MediaCenter plugin is not installed! \n Please install it.
de: Das MediaCenter -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin MediaCenter δεν είναι εγκατεστημένο! Εγκαταστήστε το.
fy: De MediaCenter-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin Mediacenter tidak diinstal! Harap instal.
is: MediaCenter viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Pêveka Mediacenter nayê saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca MediaCenter nuk është e instaluar! Ju lutemi instaloni atë.
tr: MediaCenter eklentisi yüklü değil! Lütfen yükleyin.
uk: Плагін MediaCenter не встановлений! Будь ласка, встановіть його.
vi: Plugin MediaCenter không được cài đặt! Vui lòng cài đặt nó.

source: The MediaPlayer plugin is not installed! \n Please install it.
de: Das Mediaplayer -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin MediaPlayer δεν είναι εγκατεστημένο! Εγκαταστήστε το.
fy: De MediaPlayer-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin Mediaplayer tidak diinstal! Harap instal.
is: MediaPlayer viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Pêveka Mediaplayer nehat saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca e mediave nuk është e instaluar! Ju lutemi instaloni atë.
tr: MediaPlayer eklentisi yüklü değil! Lütfen yükleyin.
uk: Плагін MediaPlayer не встановлений! Будь ласка, встановіть його.
vi: Plugin MediaPlayer chưa được cài đặt! Vui lòng cài đặt nó.

source: The MediaStream plugin is not installed! \n Please install it.
de: Das MediaStream -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin Mediasstream δεν είναι εγκατεστημένο! Εγκαταστήστε το.
fy: De MediaWream-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin Mediastream tidak diinstal! Harap instal.
is: MediaStream viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Pêveka Mediastream nayê saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca MediaStream nuk është e instaluar! Ju lutemi instaloni atë.
tr: MediaStream eklentisi yüklenmedi! Lütfen yükleyin.
uk: Плагін MediaStream не встановлений! Будь ласка, встановіть його.
vi: Plugin Mediastream không được cài đặt! Vui lòng cài đặt nó.

source: The Merlin EPG Center plugin is not installed! \n Please install it.
de: Das Merlin EPG Center -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin Merlin EPG Center δεν είναι εγκατεστημένο! Εγκαταστήστε το.
fy: It Merlin EPG-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin Merlin EPG Center tidak diinstal! Harap instal.
is: Merlin EPG Center viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Plugin Navenda Merlin EPG nehat saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca e Qendrës Merlin EPG nuk është e instaluar! Ju lutemi instaloni atë.
tr: Merlin EPG Center eklentisi yüklü değil! Lütfen yükleyin.
uk: Центральний плагін Merlin EPG не встановлений! Будь ласка, встановіть його.
vi: Plugin Merlin EPG Center chưa được cài đặt! Vui lòng cài đặt nó.

source: The SimpleUmount plugin is not installed! \n Please install it.
de: Das Simpleumount -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin SimpleUmount δεν είναι εγκατεστημένο! Εγκαταστήστε το.
fy: De SimpleMassing-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin Simpleumount tidak diinstal! Harap instal.
is: Simpleumount viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Pêveka hêsan nayê saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca Simpleumount nuk është e instaluar! Ju lutemi instaloni atë.
tr: Simpleumount eklentisi yüklü değil! Lütfen yükleyin.
uk: Плагін Simpleumount не встановлений! Будь ласка, встановіть його.
vi: Plugin đơn giản không được cài đặt! Vui lòng cài đặt nó.

source: The TMDB plugin is not installed! \n Please install it.
de: Das TMDB -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin TMDB δεν είναι εγκατεστημένο! Εγκαταστήστε το.
fy: De TMDB-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin TMDB tidak diinstal! Harap instal.
is: TMDB viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Plugin TMDB nehatiye saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca TMDB nuk është e instaluar! Ju lutemi instaloni atë.
tr: TMDB eklentisi yüklü değil! Lütfen yükleyin.
uk: Плагін TMDB не встановлений! Будь ласка, встановіть його.
vi: Plugin TMDB chưa được cài đặt! Vui lòng cài đặt nó.

source: The TV was switched to the recording service! \n
de: Der Fernseher wurde zum Aufnahmedienst umgestellt!
el: Η τηλεόραση μετατράπηκε στην υπηρεσία εγγραφής!
fy: De TV waard oerskeakele op 'e opname tsjinst!
id: TV diaktifkan ke layanan perekaman!
is: Sjónvarpinu var skipt yfir í upptökuþjónustuna!
ku: TV hate veguheztin ser karûbarê tomarkirinê!
sq: TV u kalua në shërbimin e regjistrimit!
tr: TV kayıt hizmetine geçti!
vi: TV đã được chuyển sang dịch vụ ghi âm!

source: The VideoMode plugin is not installed! \n Please install it.
de: Das Videomode -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το plugin VideoMode δεν έχει εγκατασταθεί! Εγκαταστήστε το.
fy: It Videomode-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin Videomode tidak diinstal! Harap instal.
is: Videomode viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Pêveka vîdyoyê nayê saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca Videomode nuk është e instaluar! Ju lutemi instaloni atë.
tr: Videomod eklentisi yüklü değil! Lütfen yükleyin.
uk: Плагін відемомода не встановлений! Будь ласка, встановіть його.
vi: Plugin VideoMode chưa được cài đặt! Vui lòng cài đặt nó.

source: The available disk space for time shift is less than specified in the settings. \n What do you want to do ?
de: Der verfügbare Speicherplatz für die Zeitverschiebung ist in den Einstellungen weniger als angegeben. Was möchten Sie tun ?
el: Ο διαθέσιμος χώρος στο δίσκο για μετατόπιση χρόνου είναι μικρότερη από ό, τι καθορίζεται στις ρυθμίσεις. Τι θέλετε να κάνετε;
fy: De beskikbere skyfromte foar de tiid ferskowe is minder dan oantsjutte yn 'e ynstellings. Wat wolle jo dwaan?
id: Ruang disk yang tersedia untuk shift waktu kurang dari yang ditentukan dalam pengaturan. Apa yang ingin Anda lakukan?
is: Fyrirliggjandi diskpláss fyrir tímaskipti er minna en tilgreint er í stillingunum. Hvað viltu gera?
ku: Cihê dîskê ya berdest ji bo guheztina dema ku di mîhengan de tê diyarkirin kêmtir e. Tu dixwazî ​​çi bikî?
sq: Hapësira e disponueshme e diskut për ndërrimin e kohës është më pak se sa specifikohet në cilësimet. Çfarë doni të bëni?
tr: Zaman kayması için kullanılabilir disk alanı, ayarlarda belirtilenden daha azdır. Ne yapmak istiyorsun?
uk: Доступний простір для зсуву часу менший, ніж зазначено в налаштуваннях. Що ви хочете зробити?
vi: Không gian đĩa có sẵn cho ca thời gian ít hơn được chỉ định trong cài đặt. Bạn muốn làm gì?

source: The bouquet "Last Scanned" has not been created. \n You need to restart enigma2 and rescan it to create it. \n Do you want to restart enigma2 now?
de: Der Bouquet "letzte gescannt" wurde nicht erstellt. Sie müssen Enigma2 neu starten und es ressieren, um es zu erstellen. Möchten Sie Enigma2 jetzt neu starten?
el: Το μπουκέτο "Τελευταίο σαρωμένο" δεν έχει δημιουργηθεί. Πρέπει να κάνετε επανεκκίνηση του Enigma2 και να το ενεργοποιήσετε για να το δημιουργήσετε. Θέλετε να κάνετε επανεκκίνηση του Enigma2 τώρα;
fy: It boeket "Last scanded" is net oanmakke. Jo moatte Enigma2 opnij starte en it opnij opnij meitsje om it te meitsjen. Wolle jo no Enigma2 opnij starte?
id: Buket "yang terakhir dipindai" belum dibuat. Anda perlu memulai kembali ENIGMA2 dan menyalakannya untuk membuatnya. Apakah Anda ingin memulai kembali Enigma2 sekarang?
is: Ekki hefur verið búið til vönd „síðast skannað“. Þú verður að endurræsa Enigma2 og bjarga því til að búa til það. Viltu endurræsa Enigma2 núna?
ku: Bûyera "Dawîn" nehatiye afirandin. Hûn hewce ne ku enigma2 ji nû ve saz bikin û wê ji nû ve biafirînin. Ma hûn dixwazin Enigma2 niha ji nû ve saz bikin?
sq: Buqeta "e skanuar e fundit" nuk është krijuar. Ju duhet të rindizni Enigma2 dhe ta rivendosni atë për ta krijuar atë. A doni të rindizni Enigma2 tani?
tr: Buket "Son Taranan" oluşturulmadı. Enigma2'yi yeniden başlatmanız ve oluşturmak için yeniden oluşturmanız gerekir. Enigma2'yi şimdi yeniden başlatmak istiyor musunuz?
uk: Букет "Останній сканований" не створений. Потрібно перезапустити Enigma2 і сканувати його, щоб створити його. Ви хочете перезапустити Enigma2 зараз?
vi: Bó hoa "quét cuối cùng" chưa được tạo ra. Bạn cần khởi động lại Enigma2 và cứu nó để tạo ra nó. Bạn có muốn khởi động lại Enigma2 bây giờ không?

source: The buffer time for time shift exceeds the specified limit in the settings. \n What do you want to do ?
de: Die Pufferzeit für die Zeitverschiebung überschreitet die angegebene Grenze in den Einstellungen. Was möchten Sie tun ?
el: Ο χρόνος buffer για μετατόπιση χρόνου υπερβαίνει το καθορισμένο όριο στις ρυθμίσεις. Τι θέλετε να κάνετε;
fy: De buffertiid foar de tiidfergift is de oantsjutte limyt oer de oantsjutte limyt yn 'e ynstellingen. Wat wolle jo dwaan?
id: Waktu buffer untuk shift waktu melebihi batas yang ditentukan dalam pengaturan. Apa yang ingin Anda lakukan?
is: Buffer Time for Time Shift fer yfir tilgreind mörk í stillingunum. Hvað viltu gera?
ku: Demjimêra buffer ji bo guheztina demê ji sînorê diyarkirî di mîhengan de derbas dibe. Tu dixwazî ​​çi bikî?
sq: Koha e tamponit për ndërrimin e kohës tejkalon kufirin e specifikuar në cilësimet. Çfarë doni të bëni?
tr: Zaman kayması için tampon süresi, ayarlarda belirtilen sınırı aşar. Ne yapmak istiyorsun?
uk: Час буфера для зсуву часу перевищує вказаний ліміт у налаштуваннях. Що ви хочете зробити?
vi: Thời gian bộ đệm cho ca thời gian vượt quá giới hạn được chỉ định trong cài đặt. Bạn muốn làm gì?
