Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Repeating event is currently recording, what do you want to do?
ar: الحدث المكرر يسجل الآن، ماذا تريد أن تفعل؟?
bg: Повтарящото се събитие в момента записва, какво искате да правите?
ca: L'esdeveniment està gravant, què vols fer?
cs: Opakovací událost se právě nahrává, co chcete dělat?
da: Gentager begivenhed er i øjeblikket optagelse, hvad vil du gøre?
de: Das Wiederholen von Ereignissen wird derzeit aufgenommen. Was möchten Sie tun?
el: Η επανάληψη του συμβάντος είναι αυτή τη στιγμή, τι θέλετε να κάνετε;
es: El evento de repetición está grabando, ¿qué quieres hacer?
et: Korduv sündmus salvestab praegu, mida soovite teha?
fa: رویداد تکراری در حال حاضر ضبط شده است، چه کاری می خواهید انجام دهید؟?
fi: Toistaminen tapahtuma on tällä hetkellä tallennus, mitä haluat tehdä?
fr: Répéter l'événement est en cours d'enregistrement, que voulez-vous faire?
fy: Werhelje evenemint is op it stuit opname, wat wolle jo dwaan?
he: אירוע חוזר מקליט עכשיו, מה אתה רוצה לעשות?
hr: Ponavljanje događaja trenutno je snimanje, što želite učiniti?
hu: Az Esemény megismétlése jelenleg felvétel, mit akarsz csinálni?
id: Acara berulang sedang direkam, apa yang ingin Anda lakukan?
is: Endurtekning atburðar er að taka upp, hvað viltu gera?
ku: Bûyera dubare niha tomar dike, hûn dixwazin çi bikin?
lt: Pakartotinis renginys šiuo metu įrašomas, ką norite daryti?
lv: Atkārtojot notikums šobrīd ieraksta, ko jūs vēlaties darīt?
nb: Repeterende hendelser er i dag opptak, hva vil du gjøre?
nl: Het herhalen van evenement is momenteel opgenomen, wat wil je doen?
pl: Powtarzające się wydarzenie jest obecnie nagrywające, co chcesz zrobić?
pt: Repetindo evento está gravando atualmente, o que você quer fazer?
pt_br: O evento de repetição está gravando atualmente, o que você deseja fazer?
ro: Repetarea evenimentului se înregistrează în prezent, ce vrei să faci?
ru: Повторное событие в настоящее время записывается, что вы хотите сделать?
sk: Opakovacia udalosť momentálne nahráva, čo chcete robiť?
sl: Ponavljajoči se dogodek trenutno snema, kaj želite početi?
sq: Ngjarja e përsëritur aktualisht po regjistron, çfarë doni të bëni?
sr: Понављајући догађај тренутно снима, шта желите да урадите?
sv: Upprepande händelse är för närvarande inspelning, vad vill du göra?
th: กําลังบันทึกเหตุการณ์ซ้ําอยู่ คุณต้องการจะทําอะไร?
tr: Tekrar Etkinlik şu anda kaydediliyor, ne yapmak istiyorsunuz?
uk: Зараз повторюється подія, що ви хочете зробити?
vi: Sự kiện lặp lại hiện đang ghi lại, bạn muốn làm gì?
zh_cn: 重复事件当前正在录制，您想做什么？

source: Repeats
ar: تكرار
bg: Повторение
ca: Repeticions
cs: Zrušení
da: Gentagelser
de: Wiederholungen
el: Επαναλαμβάνει
es: Repeticiones
et: Kordub
fa: تکرار
fi: Toista
fr: Répéter
fy: Werhelle
he: חזור
hr: Ponavlja
hu: Ismétlődik
id: Mengulangi
is: Endurtekur
ku: Dubare dike
lt: Pakartoja
lv: Atkārtojumi
nb: Gjentaker
nl: Herhalingen
pl: Powtórzenia
pt: Repetições
pt_br: Repete
ro: Repetă
ru: Повторяется
sk: Opakovanie
sl: Ponovi
sq: Përsërit
sr: Понавља се
sv: Upprepa
th: ทําซ้ํา
tr: Tekrarlar
uk: Повторення
vi: Lặp lại
zh_cn: 重复

source: Replace `- ` in dialogs with colored text per speaker (like teletext subtitles for the hearing impaired).
ar: يستعاض عن عبارة " - " بالجداول بالنص الملون لكل متكلم (مثل العنوان الفرعي عن بُعد لذوي الإعاقة السمعية).
bg: Замяна на диалози с цветни текст на говорител (като телетекст субтитри за увреден слух).
ca: Reemplaça l' "2002- 09 en els diàlegs amb text acolorit per altaveu (com els subtítols de teletext per als discapacitats de l' audiència).
cs: Nahradit '-' v dialozích s barevným textem na reproduktor (např. teletextové titulky pro zhoršení sluchu).
da: Erstat '-' i dialoger med farvet tekst pr. højttaler (ligesom teletext undertekster til hørehæmmede).
de: Ersetzen Sie `-` in Dialogen durch farbigem Text pro Sprecher (wie Teletext-Untertitel für die Hörbehinderung).
el: Αντικαταστήστε το `-` σε διαλόγους με έγχρωμο κείμενο ανά ηχείο (όπως οι υπότιτλοι teletext για την μειωμένη ακρόαση).
es: Reemplazar `- ` en diálogos con texto de colores por altavoz (como subtítulos de texto teletexto para la audición con discapacidad).
et: Asenda "-" dialoogides värvilise tekstiga kõlari kohta (nagu teleteksti subtiitrid kuulmispuudega inimestele).
fa: جایگزین “-” در گفتگو با متن رنگی در هر بلندگو (مانند زیرنویس Teletext برای اختلال شنوایی).
fi: Korvaa .
fr: Remplacer `- ` dans les dialogues avec du texte coloré par haut-parleur (comme les sous-titres pour les malentendants).
fy: Ferfange `-` yn dialogen mei kleurde tekst per sprekker (lykas teletext-ûndertekeningen foar it gehoarheljen).
he: "בדיאלוגים עם טקסט צבעוני לרמקול (כמו כתוביות טקסט עבור לקוי השמיעה).
hr: Zamijenite `-` U dijalozima obojenim tekstom po zvučniku (poput TeleText titlova za oštećenja sluha).
hu: Cserélje ki a `-` párbeszédpaneleket színes szövegre hangszórónként (mint például a Teletext feliratok a hallássérültek számára).
id: Ganti `-` dalam dialog dengan teks berwarna per speaker (seperti subtitle teletext untuk gangguan pendengaran).
is: Skiptu um `-` í gluggum með lituðum texta á hvern hátalara (eins og teleText texta fyrir heyrnarskertan).
ku: `-` - `di diyalogan de bi nivîsa rengîn a ji bo axaftvan (wek sernavên teletext ji bo astengkirina bihîstinê).
lt: Pakeiskite `-` dialoguose su spalvotu tekstu kiekvienam garsiakalbiui (pvz., 'Teletext' subtitrai klausos negalią).
lv: Aizvietot `- ` dialogos ar krāsainu tekstu katram runātājam (piemēram, teleteksta subtitri dzirdes traucējumiem).
nb: Bytt ut `-` i dialoger med farget tekst per høyttaler (som teletekst undertekster for hørselshemmede).
nl: Vervang `-` in dialogen met gekleurde tekst per luidspreker (zoals Teletext-ondertitels voor de gehoorstoornissen).
pl: Zamień `-` w dialogach z kolorowym tekstem na głośnik (takie jak podtytuł Teletext dla zaburzenia słuchu).
pt: Substituir `- ` em diálogos por texto colorido por falante (como legendas de teletexto para deficientes auditivos).
pt_br: Substitua `-` em diálogos por texto colorido por alto-falante (como legendas de teletexto para o deficiência auditiva).
ro: Înlocuiți `-` în dialoguri cu text colorat pe difuzor (cum ar fi subtitrările Teletext pentru deficiențe de auz).
ru: Замените `-` в диалогах с цветным текстом на динамик (например, субтитры Teletext для нарушения слуха).
sk: Vymeňte `-` v dialógoch s farebným textom na reproduktor (ako teletextové titulky pre sluchové postihnuté).
sl: Zamenjajte `-` v pogovornih oknah z barvnim besedilom na zvočnik (na primer podnapise TeleText za oslabljeno sluh).
sq: Zëvendësoni `-` në dialogët me tekst me ngjyrë për altoparlant (si titra teletext për të dëmtuar nga dëgjimi).
sr: Замените `-` у дијалогу обојеним текстом по звучнику (попут телетекстета за саслушање умањене).
sv: Byt ut `-` i dialogrutor med färgad text per högtalare (som TeleText-undertexter för hörselskadade).
th: แทนที่ `- ‘ ในกล่องโต้ตอบที่มีข้อความสีต่อลําโพงหนึ่งคน (เช่น หัวเรื่องข้อความสําหรับผู้สูญเสียการได้ยิน).
tr: `-` `diyaloglarda hoparlör başına renkli metinle değiştirin (işitme engelli için teleText altyazıları gibi).
uk: Замініть `-` у діалогах кольоровим текстом на динаміку (наприклад, субтитри Teletext для порушення слуху).
vi: Thay thế `-` Trong các hộp thoại bằng văn bản màu trên mỗi loa (như phụ đề teletext cho người khiếm thính).
zh_cn: ``在对话框中替换每个扬声器的彩色文本（例如听力受损的Teletext字幕）。

source: Replace all '%s' tags with: (NOTE: 'Cancel' cannot undo this!)
bg: Замяна на всички етикети '%s' с: "Кансел" не може да промени това
ca: Substitueix totes les etiquetes "%s" amb: (ENENE: 'Cancel·la' no pot desfer això!)
es: Reemplazar todas las etiquetas '%s' con: (NOTA: 'Cancel' no puede deshacer esto!)
fi: Korvaa kaikki "%s" -tagit: (HUOM.: "Peru" ei voi peruuttaa tätä!)
fr: Remplacer toutes les balises « %s » par : (NOTE: 'Annuler' ne peut pas annuler cela!)
hr: Zamijenite sve oznake '%s' s: (NAPOMENA: 'Otkaži' to ne može poništiti!)
hu: Cserélje ki az összes „%s” címkét a következőre: (MEGJEGYZÉS: A 'Cancle' nem vonhatja le ezt!)
lv: Aizvietot visus '%s' tagus ar: (NOTE: "Cancel" nevar atsaukt šo!)
nb: Bytt ut alle '%s' taggene med: (NOTE: 'Annuller' kan ikke angre på dette!)
nl: Vervang alle '%s' tags door: (Opmerking: 'Annuleren' kan dit niet ongedaan maken!)
pl: Wymień wszystkie znaczniki „%s”: (Uwaga: „Anuluj” nie może tego cofnąć!)
pt: Substituir todas as marcas '%s' por: (NOTA: 'Cancel' não pode desfazer isso!)
ru: Замените все теги «%s» на: (Примечание: «Отмена» не может это отменить!)
sk: Vymeňte všetky značky „%S“ za: (Poznámka: „Zrušiť“ to nemôže vrátiť späť!)
sl: Zamenjajte vse oznake '%s' z: (Opomba: 'Prekliči' tega ne more razveljaviti!)
sr: Замените све '% С' ознаке са: (Напомена: "Откажи" не може то да поништи!)
th: แทนที่ป้ายกํากับ '%s' ทั้งหมดด้วย: (NOTE: 'ยกเลิก' ไม่สามารถยกเลิกได้!)

source: Report Msgid Bugs To
de: Melden Sie MSGID -Fehler an
el: Αναφέρετε τα σφάλματα MSGID
fy: Rapportearje msgid bugs nei
hr: Prijaviti MSGID greške na
id: Laporkan bug msgid ke
is: Tilkynntu MSGID galla til
ku: Raporên Msgid Rapînin
nl: Meld msgid -bugs aan
pl: Zgłoś błędy msgid do
ru: Сообщать об ошибках MSGID
sk: Nahlásiť chyby msgid
sq: Raportoni gabimet e msgidit në
sr: Пријавите мсгид бугс то
tr: MSGID hatalarını bildirin
uk: Повідомте про помилки msgid
vi: Báo cáo lỗi msgid cho

source: Require authentication for http streams
ar: اشتراط التصديق على الموقع الشبكي
bg: Изискване за удостоверяване на автентичността на потоците на http
ca: Requereix autenticació per als fluxos http
cs: Požadovat autentizaci pro toky http
da: Kræv godkendelse af http-strømme
de: Erfordernde eine Authentifizierung für HTTP -Streams
el: Απαιτήστε έλεγχο ταυτότητας για ροές HTTP
es: Requiere autenticación para las secuencias http
et: Nõutakse autentimist http voogude jaoks
fa: نیاز به تاییدیه برای جریان های http
fi: Vaadi todennusta http-virtoihin
fr: Exiger une authentification pour les flux http
fy: Ferifikaasje fereaskje foar HTTP Streams
he: דרושה אימות לזרמים של http
hr: Zahtijevaju provjeru autentičnosti za HTTP tokove
hu: Hitelesítést igényel a HTTP streamekhez
id: Membutuhkan otentikasi untuk aliran http
is: Krefjast sannvottunar fyrir HTTP strauma
ku: Ji bo HTTP Streams-ê erêkirinê hewce dike
lt: Reikalauti HTTP srautų autentifikavimo
lv: Nepieciešama http plūsmu autentificēšana
nb: Krev autentisering for http-strømmer
nl: Verificatie vereisen voor HTTP -streams
pl: Wymagaj uwierzytelnienia dla strumieni HTTP
pt: Requer autenticação para fluxos http
pt_br: Requer autenticação para fluxos HTTP
ro: Necesită autentificare pentru fluxurile HTTP
ru: Требовать аутентификации для потоков HTTP
sk: Vyžadujte autentifikáciu pre toky HTTP
sl: Zahtevajo preverjanje pristnosti za tokove HTTP
sq: Kërkojnë vërtetim për rrjedhat HTTP
sr: Захтевајте аутентификацију за ХТТП стреаме
sv: Kräver autentisering för HTTP -strömmar
th: ต้องการการตรวจสอบสิทธิ์สําหรับ http Plugin
tr: HTTP akışları için kimlik doğrulama gerektirir
uk: Потрібна автентифікація для HTTP -потоків
vi: Yêu cầu xác thực cho các luồng HTTP
zh_cn: 需要HTTP流的身份验证

source: Required medium type:
ar: النوع المتوسط المطلوب:
bg: Изискван среден тип:
ca: Tipus de suport requerida:
cs: Požadovaný střední typ:
da: Krævet middel type:
de: Erforderlicher mittlerer Typ:
el: Απαιτείται μεσαίου τύπου:
es: Tipo medio requerido:
et: Nõutav keskkonnatüüp:
fa: نوع متوسط مورد نیاز:
fi: Vaadittu keskikokoinen tyyppi:
fr: Type moyen requis:
fy: Ferplicht medium type:
he: נדרש סוג בינוני:
hr: Potrebna vrsta srednjeg tipa:
hu: Szükséges közepes típusú:
id: Jenis Medium yang Diperlukan:
is: Nauðsynleg miðlungs gerð:
ku: Tîpa navîn hewce kir:
lt: Reikalingas vidutinio tipo:
lv: Vajadzīgais datu nesēja tips:
nb: Nødvendig middeltype:
nl: Vereist gemiddeld type:
pl: Wymagany typ średniego:
pt: Tipo médio necessário:
pt_br: Tipo médio necessário:
ro: Tipul mediu necesar:
ru: Требуется средний тип:
sk: Požadovaný typ média:
sl: Zahtevana srednja vrsta:
sq: Lloji i kërkuar i mesëm:
sr: Потребна средња врста:
sv: Nödvändig medeltyp:
th: ชนิดสื่อที่ต้องการ:
tr: Gerekli Orta Tip:
uk: Необхідний середній тип:
vi: Loại trung bình bắt buộc:
zh_cn: 必需的中等类型：

source: Rereading partition table
ar: إعادة قراءة طاولة التقسيم
bg: Препрочитане на таблицата с дялове
ca: Torna a llegir la taula de particions@ info: status
cs: Obnovení tabulky oddílů
da: Genindlæsning af partitionstabel
de: Lesen Sie die Partitionstabelle erneut
el: Αναδιαμόρφωση πίνακα διαμερισμάτων
es: Tabla de partición releyendo
et: Partitsioonitabeli uuesti lugemine
fi: Luetaan osiotaulua uudelleen
fr: Relecture de la table de partition
fy: Rereading Partition Tabel
he: חידוש שולחן החלוקה
hr: Pročitanje particijske tablice
hu: Újraolvasó partíció táblázat
id: Tabel Partisi membaca ulang
is: Endurlesa skiptingartöflu
ku: Maseya dabeşkirina rind
lt: Perskaitymo pertvaros lentelė
lv: @ info/ plain
nb: Les om partisjonstabell
nl: Partitietabel herlezen
pl: Ponowne przeczytanie tabeli partycji
pt: Reler a tabela de partições
pt_br: Tabela de partição reler
ro: Recitarea tabelului de partiție
ru: Перечитывание таблицы перегородков
sk: Readingový oddielový stôl
sl: Prebrana tabela particije
sq: Tabela e Ndarjes së Regjistrimit
sr: Рераадинг табле партиције
sv: Läsning av partition
th: กําลังอ่านตารางพาร์ติชันใหม่
tr: Yeniden okuma tablosu
uk: Перечитування таблиці розділів
vi: Đọc lại bảng phân vùng
zh_cn: 重读分区表

source: Reserved
ar: الاحتياطي
bg: Запазено
ca: Reservat
cs: Vyhrazeno
da: Reserveret
de: Reserviert
el: Ρεζερβέ
es: Reservado
et: Reserveeritud
fa: نگهداری
fi: Varattu
fr: Réservé
fy: Reservearre
he: שמורה
hr: Rezervirano
hu: Fenntartott
id: Disimpan
is: Frátekið
ku: Parastî ne
lt: Rezervuota
lv: Rezervēts
nb: Reservert
nl: Gereserveerd
pl: Skryty
pt: Reservado
pt_br: Reservado
ro: Rezervat
ru: Сдержанный
sk: Rezervovaný
sl: Rezervirano
sq: I rezervuar
sr: Резервисан
sv: Reserverad
th: สงวน
tr: Rezerve
uk: Зарезервований
vi: Kín đáo
zh_cn: 预订的

source: Reserved for future use
ar: احتياطية للاستخدام في المستقبل
bg: Запазени за бъдеща употреба
ca: Reservat per ús futur
cs: Vyhrazeno pro budoucí použití
da: Reserveret til fremtidig brug
de: Reserviert für den zukünftigen Gebrauch
el: Προορίζεται για μελλοντική χρήση
es: Reservado para uso futuro
et: Reserveeritud kasutamiseks tulevikus
fa: برای استفاده آینده
fi: Varattu tulevaa käyttöä varten
fr: Réservé pour utilisation future
fy: Reservearre foar takomstich gebrûk
he: שמור לשימוש עתידי
hr: Rezervirano za buduću upotrebu
hu: Fenntartva a jövőbeni használatra
id: Dicadangkan untuk penggunaan di masa depan
is: Frátekið til notkunar í framtíðinni
ku: Ji bo karanîna pêşerojê hatî parastin
lt: Rezervuota ateityje
lv: Rezervēts turpmākai izmantošanai
nb: Reservert for fremtidig bruk
nl: Gereserveerd voor toekomstig gebruik
pl: Zarezerwowane do wykorzystania w przyszłości
pt: Reservado para uso futuro
pt_br: Reservado para uso futuro
ro: Rezervat pentru utilizarea viitoare
ru: Зарезервировано для будущего использования
sk: Vyhradené pre budúce použitie
sl: Rezervirano za prihodnjo uporabo
sq: Rezervuar për përdorim në të ardhmen
sr: Резервисано за будућу употребу
sv: Reserverad för framtida användning
th: สงวนไว้สําหรับใช้ในอนาคต
tr: Gelecek kullanım için ayrılmış
uk: Зарезервовано для подальшого використання
vi: Dành riêng cho việc sử dụng trong tương lai
zh_cn: 保留供将来使用

source: Reset
ar: إعادة التوطين
bg: Рестартиране
ca: Inicialitza
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
et: Taasta lähtestamine
fa: تنظیم مجدد
fi: Nollaa
fr: Réinitialiser
fy: Weromsette
he: איפוס
hr: Resetirati
hu: Visszaállít
id: Mengatur ulang
is: Endurstilla
ku: Vedinkirinkirin
lt: Atstatyti
lv: Atstatīt
nb: Nullstill
nl: Resetten
pl: Nastawić
pt: Reiniciar
pt_br: Reiniciar
ro: Resetează
ru: Перезагрузить
sk: Vynulovanie
sl: Ponastaviti
sq: Rivendos
sr: Ресетовати
sv: Återställa
th: ตั้งค่าใหม่
tr: Sıfırlamak
uk: Скинути
vi: Cài lại
zh_cn: 重置

source: Reset (clear and reload) the feeds
ar: إعادة (إزالة وإعادة تحميل) التغذية
bg: Рестартиране (чист и презареждане) на емисията
ca: Reinicia (calu i torneu a carregar) les fonts
cs: Obnovit (čirý a reload) kanály
da: Nulstil (klar og genindlæs) feeds
de: Zurücksetzen (löschen und neu laden), die Feeds
el: Επαναφορά (καθαρίστε και επαναφορτώστε) τις τροφές
es: Reiniciar (limpiar y recargar) los alimentos
et: Lähtesta (puhasta ja laadi uuesti) kanalid
fa: برچسب ها: Redirect and Reload
fi: Nollaa (puhdista ja lataa) syötteet
fr: Réinitialisez (clairez et rechargez) les flux
fy: Reset (dúdlik en opnij laden) de feeds
he: איפוס (clear and reload) The Feeds
hr: Resetirajte (čisti i ponovno učitavaju) feedove
hu: A hírcsatornák visszaállítása (törlése és újratöltése)
id: Reset (hapus dan muat ulang) umpan
is: Endurstilla (hreinsa og endurhlaða) straumana
ku: Reset (zelal û nûvekirin) feeds
lt: Iš naujo nustatykite (išvalykite ir perkraukite)
lv: Atiestatīt (attīrīt un pārlādēt) ziņu avotus
nb: Tilbakestille (clear and reload) fôrene
nl: Reset (wissen en opnieuw laden) de feeds
pl: Zresetuj (wyczyść i ponownie załaduj) kanały
pt: Reiniciar (limpar e recarregar) as fontes
pt_br: Redefinir (limpar e recarregar) os feeds
ro: Resetați (ștergeți și reîncărcați) fluxurile
ru: Сбросить (очистить и перезагрузить) каналы
sk: Reset (vymazať a znovu načítať) informačné kanály
sl: Ponastavite (očistite in ponovno naložite) vire
sq: Rivendosni (pastroni dhe rimbushni) burimet
sr: Ресетовање (јасно и поновно учитај) Феедс
sv: Återställ (tydlig och omladdning) matningarna
th: ตั้งค่าใหม่ ( ล้างและโหลดใหม่) แหล่งป้อน
tr: Yemleri sıfırlayın (temizleyin ve yeniden yükleyin)
uk: Скинути (чіткі та перезавантажити) подачі
vi: Đặt lại (rõ ràng và tải lại) các nguồn cấp dữ liệu
zh_cn: 重置（清除和重新加载）提要

source: Reset Feeds
bg: Рестартиране на емисията
ca: Reinicia les fonts
cs: Obnovit zdroje
da: Nulstil feeds
de: Feeds zurücksetzen
el: Επαναφορά τροφοδοσίας
et: Lähtesta kanalid
fa: Redirect Feeds
fi: Nollaa syötteet
fr: Réinitialiser les flux
fy: De feeds reset
he: איפוס Feeds
hr: Resetirajte feedove
hu: A hírcsatornák visszaállítása
id: Reset Umpan
is: Endurstilla strauma
ku: Feeds Reset
lt: Atstatymo kanalai
lv: Atstatīt barotnes
nb: Tilbakestille matinger
pl: Zresetuj kanały
pt: Reiniciar fontes de notícias
pt_br: Redefinir feeds
ro: Resetați fluxurile
ru: Сбросить корм
sk: Resetovať
sl: Ponastavite vire
sq: Rivendos burimet
sr: Ресетовање феедова
sv: Återställ flöden
th: ตั้งค่าแหล่งป้อนใหม่
tr: Beslemeleri sıfırla
uk: Скидання кормів
vi: Đặt lại nguồn cấp dữ liệu
zh_cn: 重置供稿

source: Reset HDMI-CEC settings to default
bg: Анулиране на настройките HDMI- CEC по подразбиране
ca: Reinicia l' arranjament del HDMI-CEC per omissió
cs: Resetovat nastavení HDMI-CEC k výchozímu nastavení
da: Nulstil HDMI- CEC indstillinger til standard
de: Setzen Sie die HDMI-CEC-Einstellungen auf Standard zurück
el: Επαναφορά ρυθμίσεων HDMI-CEC σε προεπιλογή
es: Reiniciar los ajustes HDMI-CEC por defecto
et: HDMI- CEC seadistuste lähtestamine vaikimisi
fa: تنظیمات HDMI-CEC برای پیش فرض
fi: Nollaa HDMI-CEC-asetukset oletusarvoon
fr: Réinitialiser les paramètres HDMI-CEC par défaut
fy: Reset HDMI-CEC-ynstellings oan standert
he: איפוס HDMI-CEC הגדרות ברירת מחדל
hr: Poništite HDMI-CEC postavke na zadane postavke
hu: A HDMI-CEC beállítások alapértelmezett visszaállítása alapértelmezett értékre
id: Setel ulang pengaturan HDMI-CEC ke default
is: Endurstilla HDMI-CEC stillingar í sjálfgefið
ku: Vebijarkên HDMI-CEC-ê ji bo Default vekişînin
lt: Iš naujo nustatykite HDMI-CEC nustatymus iki numatytųjų
lv: Atstatīt HDMI- CEC iestatījumus uz noklusēto
nb: Tilbakestill HDMI-CEC-innstillingene til standardinnstillingene
nl: Reset HDMI-CEC-instellingen op standaard
pl: Zresetuj ustawienia HDMI-CEC, aby domyślnie
pt: Repor as definições HDMI- CEC por omissão
pt_br: Redefinir configurações HDMI-CEC para padrão
ro: Resetați setările HDMI-CEC la implicit
ru: Сбросить настройки HDMI-CEC по умолчанию
sk: Obnovte nastavenia HDMI-CEC na predvolené nastavenie
sl: Ponastavite nastavitve HDMI-CEC na privzeto
sq: Rivendosni cilësimet HDMI-CEC në parazgjedhje
sr: Ресетујте ХДМИ-ЦЕЦ поставке на подразумевано
sv: Återställ HDMI-CEC-inställningar till standard
th: ตั้งค่า HDMI- EXC ให้เป็นค่าปริยาย
tr: HDMI-CEC ayarlarını varsayılan olarak sıfırlayın
uk: Скиньте налаштування HDMI-CEC за замовчуванням
vi: Đặt lại cài đặt HDMI-CEC theo mặc định
zh_cn: 重置HDMI-CEC设置为默认

source: Reset Order
ar: إعادة الأمر
bg: Рестартиране на подредбата
ca: Reinicia l' ordre
cs: Obnovit pořadí
da: Nulstil rækkefølge
de: Bestellung zurücksetzen
el: Επαναφορά της παραγγελίας
et: Lähtestamine
fa: سفارش مجدد
fi: Nollaa järjestys
fr: Réinitialiser l'ordre
fy: Weromsette op bestelling
he: צו איפוס
hr: Ponovno postavljanje narudžbe
hu: Visszaállítási sorrend
id: Reset pesanan
is: Endurstilla röð
ku: Order Reset
lt: Atstatykite užsakymą
lv: Atstatīt kārtību
nb: Tilbakestill rekkefølgen
nl: Reset bestelling
pl: Zresetować zamówienie
pt: Reiniciar ordem
pt_br: Redefinir o pedido
ro: Resetare comandă
ru: Сбросить порядок
sk: Obnovenie objednávky
sl: Ponastavite naročilo
sq: Rivendos urdhrin
sr: Ресетирање налога
sv: Återställningsorder
th: ตั้งค่าลําดับใหม่
tr: Siparişi Sıfırla
uk: Скидання замовлення
vi: Đặt lại đơn đặt hàng
zh_cn: 重置订单

source: Reset and renumerate title names
bg: Задаване и преномериране на имената на заглавията
ca: Reinicia i renumera els noms dels títols
cs: Obnovit a přejmenovat názvy
da: Nulstil og omtal titelnavne
de: Titelnamen zurücksetzen und renumieren
el: Επαναφορά και παραποίηση ονομάτων τίτλου
es: Restablecer y reiniciar nombres de título
et: Tiitlite nimede lähtestamine ja uuesti nummerdamine
fa: نام های renumerate
fi: Nollaa ja uudelleennimeä
fr: Réinitialiser et numéroter les titres
fy: Weromsette en wegerje fan titelnammen
he: איפוס ושמות כותרת מחדש
hr: Naziv naslova resetiranja i renumerata
hu: A címnevek visszaállítása és renumerate
id: Setel ulang dan ganti nama judul
is: Endurstilla og endurnýja titilheiti
ku: Navên sernavê nûve bikin û nûve bikin
lt: Iš naujo nustatyti ir renumeruoti pavadinimų pavadinimus
lv: Atiestatīt un atjaunot nosaukumu nosaukumus
nb: Tilbakestille og renumerere tittelnavn
nl: Reset en renumereer titelnamen
pl: Zresetuj i nacięć nazwy tytułów
pt: Reiniciar e renumerar os nomes dos títulos
pt_br: Redefinir e renunciar nomes de título
ro: Resetați și renumerați numele de titlu
ru: Сбросить и пересмотреть названия заголовков
sk: Reset a obnovovať názvy titulov
sl: Ponastavite in prenovite imena naslova
sq: Rivendosni dhe renumeroni emrat e titullit
sr: Ресетујте и ренимирајте имена наслова
sv: Återställ och avbryta titelnamn
th: ตั้งค่าชื่อหัวเรื่องใหม่อีกครั้ง
tr: Başlık adlarını sıfırlayın ve yeniden oluşturun
uk: Скинути та відновити назви заголовків
vi: Đặt lại và đổi mới tên tiêu đề
zh_cn: 重置和命名标题名称
