Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Port number for the Stream Relay server used to descramble services that can only be decrypted via Stream Relay.
ar: رقم ميناء خادم ستريم لاير كان يستخدم لتشويه الخدمات التي لا يمكن حلها إلا عن طريق نفق سترام.
bg: Пристанищен номер на Stream Relay сървъра, използван за дешифриране на услуги, които могат да бъдат разшифровани само чрез Stream Relay.
ca: Número de port pel servidor Relay Relay del flux usat per als serveis desmibles que només es poden desencriptar via Relay del flux.
cs: Číslo portu pro server Stream Relay slouží k descramble služby, které lze dešifrovat pouze přes Stream Relay.
da: Port nummer for Stream Relay server bruges til at descramble tjenester, der kun kan dekrypteres via Stream Relay.
de: Portnummer für den Stream -Relay -Server, der zum Entschichtungsdienste verwendet wird, die nur über Stream Relay entschlüsselt werden können.
el: Αριθμός θύρας για τον διακομιστή ρελέ ροής που χρησιμοποιείται για τις υπηρεσίες Descramble που μπορούν να αποκρυπτογραφηθούν μόνο μέσω ρελέ ροής.
es: Número de puerto para el servidor Stream Relay utilizado para descifrar servicios que sólo pueden descifrarse a través de Stream Relay.
et: Stream Relay serveri pordinumber, mida kasutatakse teenuste deskrambeerimiseks, mida saab dekrüpteerida ainult Stream Relay kaudu.
fa: شماره پورت برای سرور رله جریان که برای سرویس های descramble استفاده می شود که تنها می تواند از طریق Stream رله رمزگشایی شود.
fi: Stream Relay -palvelimen porttinumero, jota käytetään vain Stream Relay -palvelun kautta salaamiseen.
fr: Numéro de port pour le serveur Stream Relay utilisé pour décrypter les services qui ne peuvent être déchiffrés que via Stream Relay.
fy: Port-nûmer foar de Stream Relay-server brûkt om tsjinsten te beskriuwen dy't allinich kin wurde ûntsiferd fia stream Relay.
he: מספר פורט עבור שרת ה- Stream Relay שימש לשירותי descramble שניתן לפענח רק באמצעות Stream Relay.
hr: Broj porta za poslužitelj Stream Relay koji se koristi za descramble usluge koje se mogu dešifrirati samo putem releja struje.
hu: A stream relé szerver portszáma, amelyet olyan szolgáltatások levonására használnak, amelyeket csak a Stream relé segítségével lehet visszafejteni.
id: Nomor port untuk server stream relay yang digunakan untuk descramble layanan yang hanya dapat didekripsi melalui stream relay.
is: Höfnunarnúmer fyrir straum gengi netþjónsins sem notaður er til að afnema þjónustu sem aðeins er hægt að afkóða með straumi gengi.
ku: Jimara Portê ji bo servera relay a Stream bikar anîn ku karûbarên ku bi tenê bi riya Relay Relay-ê ve hatî veqetandin.
lt: Srauto relės serverio prievado numeris, naudojamas nusodinti paslaugas, kurias galima iššifruoti tik per srauto relę.
lv: Porta numurs Stream Relay serverim, ko izmanto, lai descramble pakalpojumus, ko var atšifrēt tikai caur Stream Relay.
nb: Portnummer for Stream Relay-serveren som brukes til å descramble-tjenester som bare kan dekrypteres via Stream Relay.
nl: Poortnummer voor de Stream Relay Server die wordt gebruikt om services te beschrijven die alleen kunnen worden gedecodeerd via Stream Relay.
pl: Numer portu dla serwera przekaźnika strumieniowego używanego do usługi descramble, które można odszyfrować tylko za pomocą przekaźnika strumienia.
pt: Número do porto para o servidor Stream Relay usado para descodificar serviços que só podem ser descriptografados via Stream Relay.
pt_br: Número da porta para o servidor de retransmissão de fluxo usado para descrever serviços que só podem ser descriptografados via relé de fluxo.
ro: Număr de port pentru serverul de releu flux utilizat pentru a descărca servicii care pot fi decriptate doar prin releu de flux.
ru: Номер порта для сервера реле потока используется для описания сервисов, которые можно расшифровать только через реле потока.
sk: Číslo portu pre reléový server Stream používané na púšťové služby, ktoré je možné dešifrovať iba prostredníctvom relé streamu.
sl: Številka vrat za strežnik releja, ki se uporablja za opis storitev, ki jih je mogoče dešifrirati samo s tokovnim relejem.
sq: Numri i portit për serverin e transmetimit të transmetimit të përdorur për të descramble shërbimet që mund të deshifrohen vetëm përmes stafetës së rrjedhës.
sr: Порт број за сервер Стреам Релаи који се користи за десцрамбле услуге које се могу дешифровати само путем преноса преноса.
sv: Portnummer för strömrelä -servern som används för att descramble -tjänster som endast kan dekrypteras via strömrelä.
th: หมายเลขพอร์ตสําหรับเซิร์ฟเวอร์ปรับสายข้อมูลเสียงที่จะใช้ในการถอดรหัสบริการที่สามารถถอดรหัสได้โดยผ่านทางสายข้อมูล.
tr: Stream Röle sunucusu için bağlantı noktası numarası, yalnızca akış rölesi yoluyla şifre çözülebilen hizmetleri descramble için kullanır.
uk: Номер порту для сервера реле потоку, який використовується для розкладання служб, які можна розшифрувати лише за допомогою потокової реле.
vi: Số cổng cho máy chủ chuyển tiếp luồng được sử dụng cho các dịch vụ Descramble chỉ có thể được giải mã qua rơle luồng.
zh_cn: 流中继服务器的端口号用于描述只能通过流中继解密的服务。

source: Port of fallback remote receiver
ar: جهاز استقبال عن بعد
bg: Пристанище на резервен отдалечен приемник
ca: Port del receptor remot alternatiu
cs: Přístav nouzového dálkového přijímače
da: Fallback-fjernmodtager
de: Hafen des Fallback -Fernempfängers
el: Λιμάνι απομακρυσμένου δέκτη
et: Varu- kaugvastuvõtja port
fa: پورت گیرنده از راه دور کشویی
fi: Varavastaanotin
fr: Port du récepteur distant rembourré
fy: Haven fan ûntfanger ûntfanger
he: נמל מקלט מרוחק
hr: Luka povratnog daljinskog prijemnika
hu: A Bulckback kikötője távoli vevő
is: Höfn Fallback fjartegunda
ku: Port of fallback ristote Receiver
lt: Nuotolinio imtuvo uosto
lv: Atkāpšanās attālā uztvērēja osta
nb: Port av reserve fjernmottaker
pl: Odbiornik zdalnego portu Fallback
pt: Porta do receptor remoto de emergência
pt_br: Porto de Fallback Remote Receiver
ro: Portul receptorului de la distanță Fallback
ru: Порт удаленного приемника.
sk: Port faltbacku vzdialeného prijímača
sl: Pristanišče za oddaljeni sprejemnik Fallback
sq: Porti i marrësit të largët të Fallback
sr: Порт оф Феллбацк Ремоте пријемник
sv: Port of Fallback fjärrmottagare
th: เชื่อมต่อปลายทาง
tr: Geri Alma Portu Uzak Alıcı
uk: Порт резервного віддаленого приймача
vi: Cổng của người nhận từ xa dự phòng
zh_cn: 后备遥控接收器港口

source: Portugal
ar: البرتغال
bg: Португалия
cs: Portugalsko
el: Πορτογαλία
fa: پرتغال
fi: Portugali
fr: Espagne
fy: Portegal
he: פורטוגל
hu: Portugália
is: Portúgal
ku: Portekîz
lt: Portugalija
lv: Portugāle
pl: Portugalia
ro: Portugalia
ru: Португалия
sk: Portugalsko
sl: Portugalska
sq: Portugali
sr: Португалија
th: โปรตุเกส
tr: Portekiz
uk: Португалія
vi: Bồ Đào Nha
zh_cn: 葡萄牙

source: Portuguese
ar: البرتغال
bg: Португалски
ca: Portuguès
cs: Portugalština
da: Portugisisk
de: Portugiesisch
el: Πορτογάλος
es: Portugués
et: Portugali
fa: پرتغالی
fi: Portugali
fr: Portugais
fy: Portegeesk
he: פורטוגזית
hr: portugalski
hu: portugál
id: Portugis
is: Portúgalska
ku: Portekizî
lt: Portugalas
lv: Portugāļu
nb: Portugisisk
nl: Portugees
pl: portugalski
pt: Português
pt_br: Português
ro: Portugheză
ru: португальский
sk: Portugalský
sl: Portugalščina
sq: Portugez
sr: Португалски
sv: Portugisisk
th: โปรตุเกส
tr: Portekizce
uk: Португальський
vi: Bồ Đào Nha
zh_cn: 葡萄牙语

source: Position Setup
ar: الموقف
bg: Настройки на позицията
ca: Configuració de la posició
cs: Nastavení polohy
da: Positionsopsætning
de: Positionssetup
el: Ρύθμιση θέσης
es: Configuración de posición
et: Asukoha seadistus
fa: تنظیمات
fi: Sijainti
fr: Configuration des positions
fy: Posysje-opset
he: מיקום Setup
hr: Postavljanje položaja
hu: Helyzetbeállítás
id: Pengaturan Posisi
is: Staðsetningaruppsetning
ku: Damezrandina pozê
lt: Padėties sąranka
lv: Pozīcijas iestatījumi
nb: Posisjonsoppsett
nl: Positie -instelling
pl: Konfiguracja pozycji
pt: Configuração da Posição
pt_br: Configuração de posição
ro: Configurarea poziției
ru: Настройка позиции
sk: Poloha
sl: Nastavitev položaja
sq: Konfigurim i pozicionit
sr: Подешавање положаја
sv: Inställning
th: ตั้งค่าตําแหน่ง
tr: Pozisyon kurulumu
uk: Налаштування положення
vi: Thiết lập vị trí
zh_cn: 位置设置

source: Position of finished Timers in Timerlist
ar: بــاء - موقف التموين المنتهي في القائمة الزمنية
bg: Положение на готовите таймери в списъка с таймер
ca: Posició dels temporitzadors acabats a la llista de temps
cs: Poloha dokončených časovačů v časovém seznamu
da: Placering af færdige Timere i Timerlist
de: Position der fertigen Timer in TimerList
el: Θέση τελικών χρονομετρητών στο Timerlist
es: Posición de Timers terminados en Timerlist
et: Lõpetatud taimerite asukoht taimerinimekirjas
fa: موقعیت زمان تمام شده در Timerlist
fi: Valmiiden ajastimien sijainti ajastimessa
fr: Position des minuteurs finis dans Timerlist
fy: Posysje fan foltôge timers yn Timerlist
he: מיקום: End Timers in Timerlist
hr: Položaj gotovih timera na listu Timer
hu: A kész időzítők helyzete az időzítőn
id: Posisi timer jadi dalam daftar timer
is: Staða fullunninna tímamæla í tímalista
ku: Pozîsyona demjimêrên qedandî li Timerlist
lt: Baigtų laikmačių padėtis laikmačio sąraše
lv: Pabeigto taimeru novietojums Timerlist
nb: Stilling av ferdige timer i timerlisten
nl: Positie van voltooide timers in Timerlist
pl: Pozycja gotowych timerów w liście timer
pt: Posição dos Temporizadores Terminados na Lista de Tempores
pt_br: Posição dos temporizadores acabados no TimerList
ro: Poziția cronometrelor terminate în Timerlist
ru: Позиция готовых таймеров в Timerlist
sk: Poloha hotových časovačov v časovač
sl: Položaj končanih časovnikov na seznamu timer
sq: Pozicioni i kohëmatësit të përfunduar në TimerList
sr: Положај готових тајмера на тајници
sv: Position för färdiga timers i timerlistan
th: ตําแหน่งของตัวจับเวลาที่เสร็จแล้วในรายการเวลา
tr: Timerlist'te bitmiş zamanlayıcıların konumu
uk: Позиція готових таймерів у Timerlist
vi: Vị trí của bộ đếm thời gian hoàn thành trong danh sách hẹn giờ
zh_cn: 计时列表中成品计时器的位置

source: Position of recording icons
ar: موقف التسجيل
bg: Местоположение на иконите за записване
ca: Posició de les icones de gravació
cs: Umístění nahrávacích ikon
da: Placering af optagelse af ikoner
de: Aufzeichnungsposition
el: Θέση εικονιδίων καταγραφής
es: Posición de iconos de grabación
et: Ikoonide salvestamise asukoht
fa: موقعیت ضبط آیکون
fi: Tallennuskuvakkeiden sijainti
fr: Position des icônes d'enregistrement
fy: Posysje fan opname ikoanen
he: מיקום של תקליטים
hr: Položaj ikona snimanja
hu: A felvételi ikonok helyzete
id: Posisi ikon perekaman
is: Staða upptöku tákna
ku: Pozîsyona tomarên tomarkirinê
lt: Įrašymo piktogramų padėtis
lv: Ikonu reģistrēšanas vieta
nb: Plassering av opptaksikon
nl: Positie van het opnemen van pictogrammen
pl: Pozycja nagrywania ikon
pt: Posição dos ícones de gravação
pt_br: Posição dos ícones de gravação
ro: Poziția pictogramelor de înregistrare
ru: Позиция записи значков
sk: Poloha ikon nahrávania
sl: Položaj snemanja ikon
sq: Pozicioni i ikonave të regjistrimit
sr: Положај икона за снимање
sv: Inspelningsikoner
th: ตําแหน่งของบันทึกไอคอน
tr: Kayıt simgelerinin konumu
uk: Положення значків запису
vi: Vị trí của các biểu tượng ghi
zh_cn: 记录图标的位置

source: Position stored at index
ar: الوظائف المخزنة بالرقم القياسي
bg: Позиция, съхранена в индекс
ca: Posició desada a l' índex
cs: Pozice uložená na indexu
da: Position lagret ved indeks
de: Position im Index gespeichert
el: Τοποθεσία αποθηκευμένη σε ευρετήριο
es: Posición almacenada en el índice
et: Positsioon salvestatud indeksis
fa: موقعیت ذخیره شده در index
fi: Sijainti tallennettu indeksiin
fr: Position enregistrée à l'index
fy: Posysje opslein by yndeks
he: מיקום מאוחסן באינדקס
hr: Pozicija pohranjena u indeksu
hu: Az indexben tárolt helyzet
id: Posisi disimpan di indeks
is: Staða geymd á vísitölu
ku: Helwest li index
lt: Pozicija, saugoma rodyklėje
lv: Pozīcija saglabāta pie indeksa
nb: Posisjon lagret ved indeks
nl: Positie opgeslagen op de index
pl: Pozycja przechowywana w indeksie
pt: Posição armazenada no índice
pt_br: Posição armazenada no índice
ro: Poziție stocată la index
ru: Позиция, хранящаяся в индексе
sk: Pozícia uložená v indexe
sl: Položaj, shranjen v indeksu
sq: Pozicioni i ruajtur në indeks
sr: Позиција похрањена у индексу
sv: Position lagrad vid index
th: ตําแหน่งที่เก็บไว้ในดัชนี
tr: Dizinde depolanan konum
uk: Положення, що зберігається в індексі
vi: Vị trí được lưu trữ tại Index
zh_cn: 存储在索引

source: Positioner
ar: المنصب
bg: Позиция
ca: Posició
cs: Poloha
de: Positionierer
el: Τοποθετητής θέσης
es: Puestos
et: Positsioneerija
fa: موقعیت
fi: Sijainti
fr: Positionneur
fy: Poscityker
he: מיקום
hr: Pozivatelj
hu: Pozicionáló
id: Posisi
is: Stöðu
ku: Pozîtîf
lt: Padėties veikėjas
lv: Pozitors
pl: Pozycjonujący
pt: Posicionador
pt_br: Posicionador
ro: Pozitor
ru: Позиционер
sk: Pozičný
sl: Pozicionar
sq: Pozicionues
sr: Позиционичар
th: ตัววางตําแหน่ง
tr: Konumlandırıcı
uk: Позиціонер
vi: Người định vị
zh_cn: 定位器

source: Positioner (selecting satellites)
ar: جهاز تحديد المواقع (سواتل الانتقاء)
bg: Разположение (избор на спътници)
ca: Positioner (seleccionant satèl· lits)
cs: Positioner (výběr satelitů)
da: Positioner (valg af satellitter)
de: Positionierer (Auswahl von Satelliten)
el: Θέση (επιλέγοντας δορυφόρους)
es: Posición (satélites selectivas)
et: Positsioneerija (satelliitide valimine)
fa: موقعیت یاب (انتخاب ماهواره ها)
fi: Sijainti (valitaan satelliitit)
fr: Positionneur (sélection de satellites)
fy: POSITLEEER (Selektearje satelliten)
he: מיקום (Selecting Satellites)
hr: Pozidnik (odabir satelita)
hu: Positerer (a műholdak kiválasztása)
id: Positioner (memilih satelit)
is: Positioner (val á gervihnöttum)
ku: Positioner (hilbijartina satelîtan)
lt: Padėties nustatymas (palydovų pasirinkimas)
lv: Pozicionētājs (izvēlas satelītus)
nb: Positer (valg av satellitter)
nl: Positioner (satellieten selecteren)
pl: Pozycjonista (wybór satelitów)
pt: Posicionador (selecionando satélites)
pt_br: Posicionador (selecionando satélites)
ro: Pozitor (selectarea sateliților)
ru: Позиционер (выбор спутников)
sk: Polohovanie (výber satelitov)
sl: Pozicionar (izbira satelitov)
sq: Pozicionues (zgjedhja e satelitëve)
sr: Позиционирач (избор сателитета)
sv: Positioner (val av satelliter)
th: ตําแหน่ง (เลือกดาวเทียม)
tr: Konumlandırıcı (uydu seçme)
uk: Позиціонер (вибір супутників)
vi: Người định vị (chọn vệ tinh)
zh_cn: 定位器（选择卫星）

source: Positioner Setup Log
ar: مركز تحديد المواقع
bg: Лог за настройка на позицията
ca: Registre de l' arranjament del posició
cs: Log nastavení polohy
da: Positioner- indstillingslog
de: Positionierer -Setup -Protokoll
el: Αρχείο καταγραφής ρύθμισης θέσης
es: Registro de configuración del posicionador
et: Positsioneerimislogi
fa: دانلود بازی Positioner Log
fi: Sijaintiasetusloki
fr: Log de configuration du positionneur
fy: Posysje ynstelling log
he: המונחים: Log
hr: Dnevnik postavljanja pozicionirača
hu: Pozíciós beállítási napló
id: Log Pengaturan Positioner
is: Uppsetningarskrá fyrir staðsetningu
ku: Logoya Sazkirina Positioner
lt: Padėties nustatymo sąrankos žurnalas
lv: Novietotāja iestatīšanas žurnāls
nb: Konfigurasjonslogg for posisjoner
nl: Positioner setup logboek
pl: Dziennik konfiguracji pozycji
pt: Registo de Configuração do Posicionador
pt_br: Log de configuração do posicionador
ro: Jurnal de configurare a poziției
ru: Логический журнал настройки позиционера
sk: Protokol nastavenia polohy
sl: Dnevnik namestitve pozicije
sq: Regjistri i konfigurimit të pozicionit
sr: Лог за подешавање позиционера
sv: Positionerinställningslogg
th: ตั้งค่าบันทึกตําแหน่ง
tr: Konumlandırıcı Kurulum Günlüğü
uk: Журнал налаштування позиціонера
vi: Nhật ký thiết lập vị trí
zh_cn: 定位器设置日志

source: Positioner setup
ar: تركيبة الموظفين
bg: Настройки на позицията
ca: Configuració del posicionament
cs: Nastavení pozičního zařízení
da: Opsætning af positionerComment
de: Positionierer -Setup
el: Ρύθμιση θέσης
es: Configuración del posicionador
et: Positsioneerija seadistus
fa: تنظیمات
fi: Sijainti
fr: Configuration du positionneur
fy: Posysje-opset
he: המונחים
hr: Postavljanje položaja
hu: Pozicionáló beállítás
id: Pengaturan Positioner
is: Skipulagssetning
ku: Sazkirina pozîsyonê
lt: Padėties nustatymo sąranka
lv: Positioner iestatījumi
nb: Innstilling av posisjoner
nl: Positioner -instelling
pl: Konfiguracja pozycjonera
pt: Configuração do posicionador
pt_br: Configuração do posicionador
ro: Configurarea poziționatorului
ru: Настройка позиционера
sk: Nastavenie polohy
sl: Nastavitev pozicije
sq: Konfigurimi i pozicionit
sr: Постављање позиционера
sv: Positionerinställning
th: ตั้งค่าตัวระบุตําแหน่ง
tr: Konumlandırıcı kurulumu
uk: Налаштування позиціонера
vi: Thiết lập định vị
zh_cn: 定位器设置

source: Power
ar: القوة
bg: Мощност
ca: Potència
cs: Výkon
da: Effekt
de: Leistung
el: Εξουσία
es: Poder
fa: قدرت
fi: Teho
fr: Puissance
fy: Krêft
he: כוח
hr: Vlast
hu: Hatalom
id: Kekuatan
is: Máttur
ku: Erk
lt: Galia
lv: Jauda
nb: Strøm
nl: Stroom
pl: Moc
pt: Potência
pt_br: Poder
ro: Putere
ru: Власть
sk: Moc
sl: Moč
sq: Fuqi
sr: Моћ
sv: Driva
th: ยกกําลัง
tr: Güç
uk: Влада
vi: Quyền lực
zh_cn: 力量

source: Power LED State in Deep-Standby
ar: Power LED الدولة في جنوب السودان
bg: Мощност LED Състояние в Deep-Standby
ca: LED d' energia Estat a Deep-Standby
cs: Napájecí LED Stát Deep- Standby
da: Power LED Stat i Deep- Standby
de: Macht führte den Zustand in Tiefstand
el: Η κατάσταση LED ισχύος σε βαθιά
et: Power LED DeepStandby osariik
fa: قدرت LED دولت در Deep-Standby
fi: Power LED Valtio syvällä
fr: Puissance LED État à Deep-Standby
fy: Power LED-steat yn djippe standby
he: Power LED המדינה ב-Deep-Standby
hr: Snaga vodila državu u dubokom stanju
hu: Teljesítmény LED-es állapot mélysugárban
id: Status LED Kekuasaan di Deep Standby
is: Vald leiddi ástand í djúpstæðu
ku: Hêza LED Dewleta li kûr-stand
lt: 'Power LED' būsena gilumoje
lv: Jaudas LED Stāvoklis Stenbijā
nb: Power LED Stat i Deep-Stadby
pl: Power Led State w głębokim standby
pt: LED de potência Estado em Deep-Standby
pt_br: Estado de Led Power em Standby
ro: Putere LED State în profunzime
ru: Силовой светодиодный государство в глубоком состоянии
sk: Stav viedol v hlbokom stupni
sl: Stanje LED moči v globokem stanju
sq: Fuqia e udhëhequr nga shteti në standat e thella
sr: Држава на води напајања у дубоком стању приправности
sv: Power Led State i Deep-Standby
th: หลอด เลือด แดง สถานะใน dep-standby
tr: Derin-Standby'de Güç Led Durumu
uk: Силова держава в глибокому стендбі
vi: Trạng thái LED POWER ở mức độ sâu sắc
zh_cn: 电力领导状态在深处

source: Power LED State in Standby
ar: Power LED الدولة المستعدة
bg: Мощност LED Състояние в готовност
ca: LED d' energia Estat en espera
cs: Napájecí LED Stát ve standby
da: Power LED Stat i Standby
de: Macht führte den Staat in Standby
el: Κατάσταση LED ισχύος σε κατάσταση αναμονής
et: Power LED Seisundis
fa: قدرت LED دولت در زمان بیداری
fi: Power LED Tila valmiustilassa
fr: Puissance LED État en attente
fy: Krêft LED-steat yn standby
he: Power LED מדינה ב Standby
hr: Država vođena moć u pripravnosti
hu: Power LED állapot készenléti állapotban
id: Status power power standby
is: Vald leiddi ríki í biðstöðu
ku: Hêza LED Standby
lt: 'Power LED' būsena budėjimo režime
lv: Jaudas LED Stāvoklis stāvus stāvoklī
nb: Power LED State in Trondheim
pl: Power LED State w gotowości
pt: LED de potência Estado em standby
pt_br: Estado de LED de poder em espera
ro: Putere LED State în Standby
ru: Силовое светодиодное состояние в режиме ожидания
sk: Vedený stav v pohotovostnom režime
sl: Država z močjo v pripravljenosti
sq: Shteti i udhëhequr nga pushteti në gatishmëri
sr: У стању приправности
sv: Power LED -tillstånd i standby
th: หลอด เลือด แดง รัฐในเครื่องรอ
tr: Beklemede Güç Led Durumu
uk: Стейт -державний стан у режимі очікування
vi: Trạng thái dẫn điện trong chế độ chờ
zh_cn: 电力领导状态在备用状态

source: Power LED can be turned on or off here.
ar: الطاقة الكهربية يمكن أن تطفئ أو تغلق هنا.
bg: Мощният LED може да бъде включен или изключен тук.
ca: Els LED d'energia poden ser activats o apagats aquí.
cs: Napájecí LED je zde možné zapnout nebo vypnout.
da: Power LED kan tændes eller slukkes her.
de: Power LED kann hier ein- oder ausgeschaltet werden.
el: Η LED ισχύος μπορεί να ενεργοποιηθεί ή να απενεργοποιηθεί εδώ.
es: El LED de potencia puede encenderse o apagarse aquí.
et: Power LED saab sisse või välja lülitada siin.
fa: LED قدرت را می توان در اینجا روشن یا خاموش کرد.
fi: VirtaLED voidaan kytkeä päälle tai pois päältä täällä.
fr: Puissance LED peut être allumé ou éteint ici.
fy: Krêft LED kin hjir yn of útskeakele wurde.
he: LED יכול להיות כבוי או כבוי כאן.
hr: Power LED se ovdje može uključiti ili isključiti.
hu: A Power LED itt vagy kikapcsolható.
id: Power LED dapat dinyalakan atau dimatikan di sini.
is: Hægt er að kveikja eða slökkva á krafti LED hér.
ku: Hêza LED dikare li vir were zivirandin an jî li vir bizivirin.
lt: Galios šviesos diodą galima įjungti arba išjungti čia.
lv: Šeit var ieslēgt vai izslēgt Power LED.
nb: Strøm LED kan slås på eller av her.
nl: Power LED kan hier worden ingeschakeld.
pl: LED mocy można tu włączyć lub wyłączyć.
pt: O LED de energia pode ser ligado ou desligado aqui.
pt_br: O LED de energia pode ser ligado ou desligado aqui.
ro: LED -ul de putere poate fi pornit sau oprit aici.
ru: Светодиод мощности можно включить или выключить здесь.
sk: Power LED je možné tu zapnúť alebo vypnúť.
sl: LED napajanja lahko tukaj vklopite ali izklopite.
sq: LED e energjisë mund të ndizet ose fiket këtu.
sr: ЛЕД за напајање може се укључити или искључити овде.
sv: Power LED kan slås på eller av här.
th: ไฟฟ้า LED สามารถเปิดหรือปิดที่นี่.
tr: Güç LED'i burada açılabilir veya kapatılabilir.
uk: Тут можна включити або вимкнути світлодіод.
vi: Đèn LED có thể được bật hoặc tắt ở đây.
zh_cn: 电源LED可以在此处打开或关闭。

source: Power LED state during deep-standby.
ar: ولاية "الكهرباء" خلال المطبات.
bg: Мощност LED състояние по време на дълбока готовност.
ca: Estat dels LED d'energia durant el suport profund.
cs: Stav napájecí LED během hloubkové zálohy.
da: Power LED tilstand under dyb-standby.
de: Power führte den Zustand während des Tiefstands.
el: Κατάσταση LED ισχύος κατά τη διάρκεια της βαθιάς στάσης.
es: Estado LED de potencia durante la alta calidad.
et: Power LED olek sügaval seistes.
fa: حالت LED قدرت در طول دید عمیق.
fi: Power LED -tila valmiustilassa.
fr: Puissance de l'état LED lors de la position profonde.
fy: Krêft LED-steat tidens djip-standby.
he: מצב LED של כוח במהלך הבנה עמוקה.
hr: Moć je vođena državom tijekom dubokog stanja.
hu: Teljesítmény LED-es állapot a mély standby alatt.
id: Negara yang dipimpin kekuasaan selama deep standby.
is: Kraftur leiddi ástand meðan á djúpstæðu stóð.
ku: Hêza LED di dema kûr-standby de.
lt: 'Power LED' būsena giliai.
lv: Jauda LED stāvoklī dziļās aizsardzības laikā.
nb: Strøm LED tilstand under dyptstående.
nl: Power leidde de staat tijdens Deep-Standby.
pl: Power Led State podczas głębokiego standardu.
pt: Poder estado LED durante a espera profunda.
pt_br: Estado de energia LED durante o Deep-Standby.
ro: Puterea a condus starea în timpul profundului.
ru: Силовая светодиодная государство во время глубокого стенда.
sk: Vedený štát viedol počas hlbokých štandardov.
sl: Država z močjo med globoko vzdržljivostjo.
sq: Shteti i udhëhequr nga pushteti gjatë qëndrimit të thellë.
sr: Држава на води напајања током дубоког приправности.
sv: Power LED-tillstånd under djupstandby.
th: พาวเวอร์ LED สเตท ระหว่างการยืนหยัด.
tr: Derin-Standby sırasında güç LED durum.
uk: Силова держава під час глибокого стендбі.
vi: Quyền lực dẫn đầu trong thời gian sâu.
zh_cn: 电源在深层期间。
