Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Backup plugins found do you want to install now?
ar: البقايا المساندة وجدت هل تريد أن تستقر الآن؟?
bg: Comment Искаш ли да инсталираш сега?
ca: S' han trobat els connectors de còpia de seguretat Voleu instal·lar ara?
cs: Name Chcete nainstalovat teď?
da: Backup plugins fundet Vil du installere nu?
es: Plugins de respaldo encontrados ¿Quieres instalar ahora?
et: Leiti varundamispluginad Kas soovid nüüd installida?
fa: افزونه های Backup آیا می خواهید الان نصب کنید؟?
fi: Löydetyt varmuuskopiot Haluatko asentaa?
fr: Greffons de sauvegarde trouvés Voulez-vous installer maintenant?
he: תוספי גיבוי נמצאו רוצים להתקין עכשיו?
hr: Pronađeni sigurnosni dodaci su pronađeni Želite li sada instalirati?
hu: A biztonsági mentési beépülő modulok megtalálhatók Most telepíteni akarsz?
lt: Rasta atsarginių kopijų papildinių Ar norite įdiegti dabar?
lv: Atrasti rezerves spraudņi Vai vēlaties instalēt tagad?
nb: Sikkerhetskopieringstillegg funnet Vil du installere nå?
nl: Back -up plug -ins gevonden Wilt u nu installeren?
pl: Znaleziono wtyczki zapasowe Chcesz teraz zainstalować?
pt: Plug-ins de backup encontrados deseja instalar agora?
ru: Найденные плагины резервного копирования Вы хотите установить сейчас?
sk: Nájdené záložné doplnky Chcete sa teraz nainštalovať?
sl: Najdeni rezervni vtičniki Ali želite zdaj namestiti?
sr: Пронађени су резервни додаци Да ли желите да инсталирате сада?
th: พบปลั๊กอินสํารองข้อมูล คุณต้องการจะติดตั้งเดี๋ยวนี้หรือไม่?
uk: Знайдено резервні плагіни Ви хочете встановити зараз?
zh_cn: 找到了备份插件 您想立即安装吗？

source: Backup prefix
ar: المساندة
bg: Представка за архивиране
ca: Prefix de còpia de seguretat
cs: Předpona zálohování
da: Backup præfiks
de: Backup -Präfix
el: Πρόθεμα αντιγράφων ασφαλείας
es: Prefijo de respaldo
et: Varundusprefiks
fa: پشتیبان گیری پیشوند
fi: Varmuuskopion etuliite
fr: Préfixe de sauvegarde
fy: Backup-foarheaksel
he: גיבוי prefix
hr: Sigurnosni prefiks
hu: Biztonsági mentési előtag
id: Awalan cadangan
is: Afritunarforskeyti
ku: Pêşgotina paşîn
lt: Atsarginis priešdėlis
lv: Rezerves kopēšanas prefikss
nb: Sikkerhetskopieringsprefiks
nl: Back -upvoorvoegsel
pl: Prefiks kopii zapasowej
pt: Prefixo de cópia de segurança
pt_br: Prefixo de backup
ro: Prefix de rezervă
ru: Резервный префикс
sk: Záložná predpona
sl: Prefiks varnostne kopije
sq: Parashtesa rezervë
sr: Префикс резервне копије
th: นําหน้าการสํารองข้อมูล
tr: Yedek önek
uk: Резервний префікс
vi: Tiền tố sao lưu
zh_cn: 备份前缀

source: Backup tool for %s %s
bg: Резервен инструмент за %s %s
ca: Eina de còpia de seguretat per a %s %s
de: Backup -Tool für %s %s
el: Εργαλείο δημιουργίας αντιγράφων ασφαλείας για %s %s
es: Herramienta de respaldo para %s %s
fi: %s %s:n varmuuskopiotyökalu
fr: Outil de sauvegarde pour %s %s
fy: Backup-ark foar% s% s
hr: Alat za sigurnosnu kopiju za %s %s
hu: Biztonsági mentési eszköz %s %s
id: Alat cadangan untuk %s %s
is: Afritunartæki fyrir %s %s
ku: Amûrek Backup ji% s% s
lt: Atsarginis įrankis %s %s
lv: %s dublēšanas rīks %s
nb: Sikkerhetskopieringsverktøy for %s %s
nl: Back -upgereedschap voor %s %s
pl: Narzędzie kopii zapasowej dla %s %s
pt: Ferramenta de backup para %s %s
pt_br: Ferramenta de backup para %s %s
ro: Instrument de rezervă pentru %s %s
ru: Резервное инструмент для %s %s
sk: Záložný nástroj pre %s %s
sl: Orodje za varnostno kopiranje za %s %s
sq: Mjet rezervë për %s %s
sr: Резервни алат за% с% с
sv: Säkerhetskopieringsverktyg för %s %s
th: เครื่องมือสํารองข้อมูล %s %s
tr: %s %s için yedekleme aracı
uk: Інструмент резервного копіювання для %s %s
vi: Công cụ sao lưu cho %s %s

source: Backup your %s %s settings.
bg: Подкрепете настройките на %s %s.
ca: Feu còpia de seguretat de les %s %s.
de: Sicherstellen Sie Ihre %s %s Einstellungen.
el: Δημιουργήστε αντίγραφα ασφαλείας των ρυθμίσεων %s %s.
fi: Varmuuskopioi %s %s-asetukset.
fr: Sauvegardez vos paramètres %s %s.
fy: Reservekopy jo% S% S-ynstellingen.
hr: Sigurnosno kopiranje postavki za %s %s.
hu: Biztonsági másolatot a %s %s beállításairól.
id: Cadangkan Pengaturan %s %s Anda.
is: Afritaðu %s %s stillingarnar þínar.
ku: Vebijarkên xweyên% S% s paşpirtînin.
lt: Kopijuoti% s% s nustatymus.
nb: Sikkerhetskopier innstillingene for %s %s.
nl: Back -up van uw %S %S -instellingen.
pl: Wykonaj kopię zapasową ustawień %S %S.
pt: Faça backup das configurações %s %s.
pt_br: Backup suas configurações %s %s.
ro: Copia de rezervă a setărilor %s %s.
ru: Резервную копию настроек %s %s.
sk: Zálohujte svoje nastavenia %S %S.
sl: Varnostno kopirajte svoje nastavitve %s %s.
sq: Rezervoni cilësimet tuaja %s %s.
sr: Израдите резервне копије% с% с поставки.
sv: Säkerhetskopiera dina %s %s -inställningar.
th: สํารองข้อมูลค่าที่ตั้งไว้ %s ของคุณ %s.
tr: %s %s ayarlarınızı yedekleyin.
uk: Резервне копіювання налаштувань %s %s.
vi: Sao lưu cài đặt %s %s của bạn.

source: Backup your running %s %s image to HDD or USB.
bg: Подкрепление на вашия стартиращ %s %s образ към HDD или USB.
ca: Feu còpia de seguretat en execució %s %s imatge a HDD o USB.
de: Sicherstellen Sie Ihr Running %s %s -Bild auf HDD oder USB.
el: Δημιουργήστε αντίγραφα ασφαλείας της εικόνας του %s %s σε HDD ή USB.
fi: Varmista käynnissä oleva %s %s-kuvasi kiintolevylle tai USB:lle.
fr: Sauvegardez votre image %s %s en mode HDD ou USB.
fy: Reservekopy jo útfiere% S% S-ôfbylding nei HDD of USB.
hr: Izrada sigurnosne kopije svoje izvorne slike s %s na HDD ili USB.
hu: Készítsen biztonsági másolatot a %s %s képe HDD -re vagy USB -re.
id: Cadangkan gambar %s %s Anda ke HDD atau USB.
is: Afritaðu keyrslu %s %s myndina til HDD eða USB.
ku: Wêneyê xwe ji% s% s wêneyê xwe ji HDD an USB re derbas bikin.
lt: Atsarginė kopija paleisti% s% s vaizdą į HDD arba USB.
lv: Darbināmā %s %s attēla rezerves kopēšana uz HDD vai USB.
nb: Sikkerhetskopierer ditt kjører %s %s-bilde til HDD eller USB.
nl: Back -up van uw Running %S %S -afbeelding naar HDD of USB.
pl: Wykonaj kopię zapasową swojego obrazu %S %S na HDD lub USB.
pt_br: Faça backup da sua imagem %s %s em disputa ou USB.
ro: Copia de rezervă a imaginii rulând %s %s la HDD sau USB.
ru: Резервную копию вашего изображения %s %s до жесткого диска или USB.
sk: Zálohujte svoj obraz s %s %s na HDD alebo USB.
sl: Varnostno kopirajte svojo tekočo %s %s na trdi disk ali USB.
sq: Rezervoni imazhin tuaj të drejtimit %s %s në HDD ose USB.
sr: Резервно копирање вашег вожње% с% с слике на ХДД или УСБ.
sv: Säkerhetskopiera din Running %s %s -bild till HDD eller USB.
tr: Çalışan %s %s görüntüsünüzü HDD veya USB'ye yedekleyin.
uk: Резервне копіювання запущеного зображення %s %s до HDD або USB.
vi: Sao lưu hình ảnh %s %s của bạn vào ổ cứng hoặc USB.

source: Bahamas
ar: جزر البهاما
bg: Бахамски острови
ca: Bahames
cs: Bahamy
el: Μπαχάμες
et: Bahama
fa: باهاما
fi: Bahama
fy: de Bahama's
hr: Bahami
hu: Bahama -szigetek
id: Bahama
is: Bahamaeyjar
ku: Bahama
lt: Bahamos
lv: Bahamu salas
pl: Bahamy
ru: Багамские острова
sk: Bahamy
sl: Bahami
sr: Бахами
th: บาฮามา
tr: Bahamalar
uk: Багами
zh_cn: 巴哈马

source: Bahrain
ar: البحرين
bg: Бахрейн
cs: Bahrajn
el: Μπαχρέιν
es: Bahrein
et: Bahrein
fa: بحرین
fr: Bahreïn
fy: Bachrein
he: בחריין
hr: Bahrein
hu: Bahrein
is: Barein
ku: Bahrêyn
lt: Bahreinas
lv: Bahreina
nl: Bahrein
pl: Bahrajn
pt: Barém
pt_br: Bahrein
ru: Бахрейн
sk: Bahrajn
sl: Bahrajn
sq: Bahrein
sr: Бахреин
th: บาห์เรน
tr: Bahreyn
uk: Бахрейн
zh_cn: 巴林

source: Bambara
bg: Бамбара
ca: Bambarazimbabwe_ districts. kgm
el: Μπάμπαρα
fa: بوربارا
hu: Bambár
ru: Бамбара
sr: Бамбара
th: บามบาร่า
uk: Бамбара
zh_cn: 班巴拉

source: Band
bg: Група
cs: Pásmo
el: Ζώνη
es: Banda
fa: باند
fi: Luokka
fr: Bande
hr: Bend
hu: Zenekar
id: Pita
is: Hljómsveit
ku: Koma
lt: Grupė
lv: Grupa
pl: Zespół
pt: Banda
pt_br: Banda
ro: Bandă
ru: Группа
sk: Kapela
sl: Bend
sq: Shirit
sr: Бенд
th: แบน
tr: Bant
uk: Гурт
vi: Ban nhạc
zh_cn: 乐队

source: Bandwidth
ar: Bandwith
bg: Ширина на лентата
ca: Amplada de banda
cs: Šířka pásma
da: Båndbredde
de: Bandbreite
el: Εύρος ζώνης
es: Ancho de banda
et: Ribalaiust
fa: پهنای باند
fi: Leveys
fr: Bande passante
fy: Bânbreedth
hr: Širina pojasa
hu: Sávszélesség
is: Bandbreidd
lt: Pralaidumas
lv: Joslas platums
nb: Bandbredde
nl: Bandbreedte
pl: Przepustowość łącza
pt: Largura de banda
pt_br: Largura de banda
ro: Lățime de bandă
ru: Пропускная способность
sk: Šírka pásma
sl: Pasovna širina
sq: Gjerësi
sr: Ширина појаса
sv: Bandbredd
th: แบนด์วิธ
tr: Bant genişliği
uk: Пропускна здатність
vi: Băng thông
zh_cn: 带宽

source: Bangladesh
ar: بنغلاديش
bg: Бангладеш
cs: Bangladéš
de: Bangladesch
el: Μπαγκλαντές
et: Bangladeshi
fa: بنگلادش
fy: Banglades
he: בנגלדש
hr: Bangladeš
hu: Banglades
is: Bangladess
ku: Bengladêş
lt: Bangladešas
lv: Bangladeša
pl: Bangladesz
ru: Бангладеш
sk: Bangladéš
sl: Bangladeš
sr: Бангладеш
th: บังกลาเทศ
tr: Bangladeş
uk: Бангладеш
zh_cn: 孟加拉国

source: Barbados
ar: بربادوس
bg: Барбадос
cs: Barbadosa. kgm
el: Μπαρμπάντος
et: Barbadose
fa: باربادوس
fr: Barbade
he: ברבדבדוס ברבדוס
lt: Barbadosas
lv: Barbadosa
ru: Барбадос
sr: Барбадос
th: บาร์บาดอส
uk: Барбадос
zh_cn: 巴巴多斯

source: Base
ar: القاعدة
bg: База
cs: Základ
el: Βάση
et: Baas
fa: پایگاه
fi: Perus
fy: Basis
he: בסיס
hr: Baza
hu: Bázis
id: Basis
is: Grunn
ku: Bingeh
lt: Bazė
lv: Bāze
nl: Baseren
pl: Opierać
ro: Baza
ru: База
sk: Základňa
sl: Baza
sq: Bazë
sr: База
sv: Bas
th: ฐาน
tr: Temel
uk: Базовий
vi: Căn cứ
zh_cn: 根据

source: Base Shell
ar: قذائف قاعدية
bg: Базова черупка
ca: Intèrpret d' ordres baseComment
cs: Name
de: Grundschale
el: Κέλυφος βάσης
et: Baaskest
fa: پایگاه Shell
fi: Peruskuori
fr: Coque de base
he: בסיס Shell
hr: Bazna školjka
hu: Alaphéj
id: Cangkang dasar
is: Grunnskel
lt: Pagrindinis apvalkalas
lv: Pamata čaula
nl: Basisschaal
pl: Skorupa podstawowa
pt: Shell base
pt_br: Concha base
ro: Coajă de bază
ru: Базовая оболочка
sk: Základná škrupina
sl: Osnovna lupina
sq: Guaskë
sr: Основна шкољка
sv: Basskal
th: เชลล์ฐาน
tr: Taban kabuğu
uk: Основа
vi: Vỏ cơ sở
zh_cn: 底壳

source: Base time
ar: وقت القاعدة
bg: Базово време
ca: Hora base
cs: Základní čas
da: Basetid
de: Basiszeit
el: Ώρα βάσης
es: Hora de la base
et: Baasaeg
fa: زمان پایه
fi: Perusaika
fr: Heure de base
fy: Base tiid
he: זמן בסיס
hr: Osnovno vrijeme
hu: Alapidő
id: Waktu dasar
is: Grunntími
ku: Wexta Base
lt: Bazinis laikas
lv: Bāzes laiks
nb: Basetid
nl: Basistijd
pl: Czas podstawowy
pt: Hora de base
pt_br: Tempo base
ro: Timp de bază
ru: Базовое время
sk: Základný čas
sl: Osnovni čas
sq: Koha e bazës
sr: Основно време
sv: Bastid
th: เวลาฐาน
tr: Temel zaman
uk: Базовий час
vi: Thời gian cơ bản
zh_cn: 基本时间

source: Base transparency for OpenOpera web browser
ar: قاعدة الشفافية من أجل الشبكة الإلكترونية المفتوحة العضوية
bg: Базова прозрачност за OpenOpera уеб браузър
ca: Transparència base per al navegador web OpenOpera
cs: Základní transparentnost pro webový prohlížeč OpenOpera
da: Base gennemsigtighed for OpenOpera webbrowser
de: Grundtransparenz für OpenOpera -Webbrowser
el: Βασική διαφάνεια για το πρόγραμμα περιήγησης OpenOpera Web
es: Transparencia base para el navegador web OpenOpera
et: OpenOpera veebibrauseri põhiläbipaistvus
fa: شفافیت پایه برای مرورگر وب OpenOpera
fi: OpenOpera-selaimen pohjan läpinäkyvyys
fr: Transparence de base pour le navigateur web OpenOpera
fy: Basis Transparânsje foar OpenOpera Webbrowser
he: שקיפות בסיסית לדפדפן OpenOpera
hr: Transparentnost baze za web preglednik OpenOpera
hu: Alap átláthatóság az OpenOpera webböngészőhöz
id: Transparansi Dasar untuk Browser Web Openopera
is: Grunngagnsæi fyrir OpenOpera vafra
ku: Ji bo geroka Web OpenOpera veguheztî
lt: Pagrindinis 'OpenOpera' žiniatinklio naršyklės skaidrumas
lv: OpenOpera tīmekļa pārlūka pamata caurspīdīgums
nb: Base transparens for OpenOpera nettleser
nl: Basistransparantie voor OpenOpera Web Browser
pl: Podstawowa przezroczystość dla przeglądarki internetowej OpenOpera
pt: Transparência de base para o navegador Web OpenOpera
pt_br: Transparência básica para navegador da web openOpera
ro: Transparență de bază pentru browserul web OpenOpera
ru: Базовая прозрачность для веб -браузера OpenOpera
sk: Základná transparentnosť pre webový prehliadač Openonera
sl: Osnovna preglednost spletnega brskalnika OpenOPERA
sq: Transparenca bazë për Shfletuesin e Uebit OpenOpera
sr: Основна транспарентност за веб претраживач ОпенОпера
sv: Bastransparens för OpenOPERA webbläsare
th: ความโปร่งใสพื้นฐานสําหรับเว็บเบราว์เซอร์ OpenOpera
tr: OpenOpera Web Tarayıcısı için Temel Şeffaflık
uk: Базова прозорість для веб -браузера OpenOpera
vi: Tính minh bạch cơ sở cho trình duyệt web Openopera
zh_cn: OpenOpera Web浏览器的基本透明度

source: Base transparency for teletext, more options available within teletext screen.
ar: قاعدة الشفافية للبث عن بُعد، وخيارات أكثر متاحة في الشاشة الهاتفية.
bg: Базова прозрачност за телетекст, повече опции на разположение в рамките на екрана на телетекст.
ca: Transparència base per al teletext, més opcions disponibles a la pantalla de teletext.
cs: Základní průhlednost pro teletext, více možností je k dispozici v teletextové obrazovce.
da: Base gennemsigtighed for teletext, flere muligheder tilgængelige inden teletext skærm.
de: Grundtransparenz für TeleText, weitere Optionen im TeleText -Bildschirm.
el: Βασική διαφάνεια για το teletext, περισσότερες διαθέσιμες επιλογές στην οθόνη Teletext.
es: Transparencia base para el teletexto, más opciones disponibles en la pantalla del teletexto.
et: Põhi läbipaistvus teleteksti, rohkem võimalusi saadaval teleteksti ekraanil.
fa: شفافیت پایگاه برای Teletext، گزینه های بیشتر موجود در صفحه نمایش Teletext.
fi: Perusta avoimuus tekstiviestin, enemmän vaihtoehtoja käytettävissä tekstinäytön.
fr: Basez la transparence pour le télétexte, plus d'options disponibles dans l'écran de télétexte.
fy: Basis transparânsje foar teletekst, mear opsjes te krijen binnen teletekstskerm.
he: שקיפות בסיס לטלטקסט, אפשרויות נוספות זמינות בתוך מסך טלטקסט.
hr: Osnovna transparentnost za TeleText, više opcija dostupnih na zaslonu TeleText.
hu: A Teletext alapátlátása, további lehetőségek állnak rendelkezésre a Teletext képernyőn.
id: Transparansi dasar untuk Teletext, lebih banyak opsi yang tersedia di dalam layar Teletext.
is: Grunngagnsæi fyrir teletext, fleiri valkostir í boði á Teletext skjá.
ku: Zelalbûna bingehîn ji bo teletext, vebijarkên bêtir di ekrana teletext de peyda dibin.
lt: Bazinis 'Teletext' skaidrumas, daugiau parinkčių galima rasti 'Teletext' ekrane.
lv: Pamata caurspīdīgums teletekstam, vairāk iespējas pieejamas teleteksta ekrānā.
nb: Basert åpenhet for teletekst, flere alternativer som er tilgjengelige i teletekstskjermen.
nl: Basistransparantie voor teletext, meer opties beschikbaar in het scherm Teletext.
pl: Podstawowa przejrzystość TeleText, więcej opcji dostępnych na ekranie telelest.
pt: Transparência de base para o teletexto, mais opções disponíveis na tela de teletexto.
pt_br: Transparência básica para teletexto, mais opções disponíveis na tela Teletext.
ro: Transparență de bază pentru Teletext, mai multe opțiuni disponibile pe ecranul Teletext.
ru: Базовая прозрачность для Teletext, больше параметров, доступных на экране Teletext.
sk: Základná transparentnosť pre teletext, viac možností dostupných na obrazovke TeleText.
sl: Osnovna preglednost za TeleText, več možnosti je na voljo na zaslonu TeleText.
sq: Transparenca bazë për Teletext, më shumë opsione të disponueshme brenda ekranit Teletext.
sr: Основна транспарентност телетекста, више опција доступних на екрану телетекста.
sv: Bastransparens för teletext, fler alternativ tillgängliga inom TeletExt -skärmen.
th: ความโปร่งใสพื้นฐานสําหรับข้อความทางโทรคมนาคม มีตัวเลือกเพิ่มเติมที่ใช้ได้ภายในหน้าจอข้อความโทรคมนาคม.
tr: Teletext için temel şeffaflık, Teletext ekranında daha fazla seçenek mevcuttur.
uk: Базова прозорість для Teletext, більше параметрів доступні на екрані Teletext.
vi: Tính minh bạch cơ sở cho teletext, nhiều tùy chọn có sẵn trong màn hình teletext.
zh_cn: Teletext的基本透明度，Teletext屏幕中的更多选项可用。

source: Baseball
ar: البيسبول
bg: Бейзбол
el: Μπέιζμπολ
es: Béisbol
et: Pesapalli
fa: بیسبال
fy: Honkbal
he: כדורסל
hr: Bejzbol
lt: Beisbolas
lv: Beisbols
nl: Honkbal
pt_br: Beisebol
ru: Бейсбол
sq: Bejsboll
sr: Бејзбол
th: เบสบอล
tr: Beyzbol
uk: Бейсбол
vi: Bóng chày
zh_cn: 棒球

source: Bashkir
bg: Башкир
ca: BaixkirName
da: BashkirCity in Ontario Canada
el: Μπασκίρ
he: בשאר
hr: Baskir
ku: Bawerî
lt: Baškirtas
lv: BaškīruName
ru: Башкир
sr: Башкир
sv: Baskir
th: แบชเคียร์
uk: Башкір
zh_cn: 巴什基

source: Basic PID info
ar: معلومات أساسية عن PID
bg: Основна PID информация
ca: Informació bàsica del PID
cs: Základní údaje PID
da: Grundlæggende PID- info
de: Grundlegende PID -Info
el: Βασικές πληροφορίες PID
es: Información básica sobre PID
et: PID põhiteave
fa: اطلاعات PID Basic
fi: Perustiedot
fr: Informations PID de base
fy: Basis Pid-ynfo
he: מידע בסיסי
hr: Osnovne informacije o PID -u
hu: Alapvető PID -információk
id: Info PID Dasar
is: Grunnupplýsingar PID
ku: Agahdariya PID ya bingehîn
lt: Pagrindinė PID informacija
lv: Pamata PID informācija
nb: Grunnleggende PID-informasjon
pl: Podstawowe informacje o PID
pt: Informações básicas do PID
pt_br: Informações básicas do PID
ro: Informații PID de bază
ru: Базовая информация о пид
sk: Základné informácie o PID
sl: Osnovne informacije o PID
sq: Informacione themelore PID
sr: Информације о основним ПИД-у
sv: Grundläggande PID -information
th: ข้อมูล PID พื้นฐาน
tr: Temel PID Bilgisi
uk: Основна інформація про PID
vi: Thông tin PID cơ bản
zh_cn: 基本的PID信息

source: Basketball
ar: كرة السلة
bg: Баскетбол
cs: Basketbal
el: Καλαθοσφαίρα
es: Baloncesto
et: Korvpall
fa: بسکتبال
fi: Koripallo
he: כדורסל
hr: Košarka
hu: Kosárlabda
id: Bola basket
is: Körfubolti
ku: Basketbol
lt: Krepšinis
lv: Basketbols
nl: Basketbal
pl: Koszykówka
pt: Basquetebol
pt_br: Basquetebol
ro: Baschet
ru: Баскетбол
sk: Basketbal
sl: Košarka
sq: Basketboll
sr: Кошарка
sv: Basketboll
th: บาสเกตบอล
tr: Basketbol
uk: Баскетбол
vi: Bóng rổ
zh_cn: 篮球

source: Basque
bg: Баски
ca: BascName
cs: Baskicko
da: Baskisk
de: baskisch
el: Βάσης
es: Vasco
et: Baski
fi: Baski
fy: Baskysk
hr: baskijski
hu: baszk
is: Baskneska
ku: Baskî
lt: Baskai
lv: BaskuName
nb: Baskisk
nl: baskisch
pl: baskijski
pt: Basco
pt_br: Basco
ro: Basc
ru: Баск
sk: Baskický
sq: Bask
sr: Баскијски
sv: Bask
th: บาสก์
tr: Bask
uk: Баска
zh_cn: 巴斯克

source: Begin time
ar: بداية
bg: Начало
ca: Hora d' inici
cs: Čas zahájení
da: Starttidspunkt
de: Beginn
el: Ώρα έναρξης
es: Empieza el tiempo
et: Algusaeg
fa: شروع زمان
fi: Aloita aika
fr: Début de l'heure
fy: Begjintiid
he: התחל זמן
hr: Početak vremena
hu: Kezdje az időt
id: Mulailah waktu
is: Byrjaðu tíma
ku: Wextê destpêkirin
lt: Pradėkite laiką
lv: Sākuma laiks
nb: Starttid
nl: Begintijd
pl: Zacznij czas
pt: Hora de início
pt_br: Comece o tempo
ro: Începe timpul
ru: Начать время
sk: Začať čas
sl: Začnite čas
sq: Filloj
sr: Портњи
sv: Börja tid
th: เวลาเริ่ม
tr: Başlangıç ​​Zamanı
uk: Розпочати час
vi: Bắt đầu thời gian
zh_cn: 开始时间

source: Behave like STOP button
ar: تصرف مثل زر إيقاف التشغيل
bg: Дръж се като бутон Stop
ca: Tingueu com un botó d' aturada
cs: Chovej se jako tlačítko STOP
da: Opfør dig som STOP knappen
de: Benimm dich wie Stop -Taste
el: Συμπεριφέρεστε σαν κουμπί STOP
es: Comportamiento como botón de parar
et: Käitu nagu STOP nupp
fa: مانند دکمه STOP
fi: Käyttäydy kuin STOP-painike
fr: Soyez comme le bouton STOP
fy: Gedrage bewarje as stopknop
he: להיות כמו להפסיק כפתור
hr: Ponašajte se kao gumb za zaustavljanje
hu: Viselkedj, mint a stop gomb
id: Berperilaku seperti tombol stop
is: Haga þér eins og stöðvunarhnappi
ku: BEHAVE LIKE STOP STOP
lt: Elkis kaip sustojimo mygtukas
lv: Uzvedies kā STOP poga
nb: Opplev som STOP-knappen
nl: Gedragen als stopknop
pl: Zachowaj się jak przycisk Stop
pt: Comporte-se como o botão STOP
pt_br: Comporte -se como o botão de parada
ro: Comportă -te ca butonul de oprire
ru: Вести себя как кнопка остановки
sk: Správajte sa ako tlačidlo Stop
sl: Obnaša se kot gumb za zaustavitev
sq: Sillem si butoni i ndalimit
sr: Понашати се попут дугмета за заустављање
sv: Bete sig som stoppknapp
th: ทําเหมือนกดปุ่มหยุด
tr: Durdur düğmesi gibi davran
uk: Поводитись як кнопка зупинки
vi: Hoạt động như nút dừng
zh_cn: 表现就像停止按钮

source: Behavior of 'pause' when paused
ar: يتصرّفُ ' يَسْحبُ عندما يَمْهدُ
bg: Поведение на пауза при пауза
ca: Comportament de 'pausa' en pausa
cs: Chování "pauzy", je-li pozastaveno
da: Opførsel af 'pause' ved pauser
de: Verhalten von 'Pause', wenn sie inne hielt
el: Συμπεριφορά της «παύσης» όταν σταμάτησε
es: Comportamiento de 'pausa' cuando se detuvo
et: "Pausi" käitumine pausi ajal
fa: رفتار یائسگی زمانی که متوقف شد
fi: Pysähdy
fr: Comportement de 'pause' en pause
fy: Gedrach fan 'pauze' as pauze
he: התנהגות של "כאב" כאשר הופסק
hr: Ponašanje 'stanke' kada je pauzirano
hu: A szünet viselkedése szünetkor
id: Perilaku 'jeda' saat berhenti
is: Hegðun „hlé“ þegar gert er hlé á
ku: Behsa 'Pause' dema ku sekinî
lt: 'Pauzės' elgesys, kai pristabdytas
lv: 'Pauze' uzvedība pauzējot
nb: Atferd av \"pause\" når pause
nl: Gedrag van 'pauze' wanneer het wordt gepauzeerd
pl: Zachowanie „pauzy” po zatrzymaniu
pt: Comportamento de 'pausa' quando pausado
pt_br: Comportamento de 'pausa' quando pausado
ro: Comportamentul „pauză” atunci când este întrerupt
ru: Поведение «пауза» при приостановке
sk: Správanie sa „pauza“, keď je pozastavené
sl: Obnašanje 'pavze', ko je začasno
sq: Sjellja e 'pauzës' kur ndalet
sr: Понашање 'паузе' када је паузирано
sv: Beteende av "paus" när paus
th: พฤติกรรมของ 'puse' เมื่อหยุดชั่วคราว
tr: Duraklatıldığında 'duraklama' davranışı
uk: Поведінка "паузи" при паузі
vi: Hành vi của 'tạm dừng' khi tạm dừng
zh_cn: 停顿时“停顿”的行为

source: Behavior of 0 key in PiP-mode
ar: التصرف بـ 0 مفتاح في "بي بي مود"
bg: Поведение на 0 ключа в PiP-mode
ca: Comportament de 0 tecles en mode PPName
cs: Chování 0 klíčů v režimu PiP-
da: Opførsel af 0 nøgle i PiP- tilstand
de: Verhalten von 0 Schlüssel im PIP-Mode
el: Συμπεριφορά 0 κλειδιού σε λειτουργία PIP
es: Comportamiento de 0 tecla en PiP-mode
et: 0 klahvi käitumine PiP- režiimis
fa: رفتار 0 کلید در PiP
fi: 0-näppäimen käyttäytyminen PiP-tilassa
fr: Comportement de 0 clé en mode PiP
fy: Gedrach fan 0 Key yn PIP-modus
he: 0 מפתח ב PiP-mode
hr: Ponašanje ključa od 0 u PIP-načinu
hu: A 0 kulcs viselkedése a pip-módban
id: Perilaku 0 Kunci dalam Pip-Mode
is: Hegðun 0 lykill í PIP-stillingu
ku: Behreya 0 key di moda pip-ê de
lt: 0 rakto elgesys pip-režime
lv: 0 taustiņa uzvedība PiP režīmā
nb: Atferd på 0 nøkkel i PiP-modus
nl: Gedrag van 0 sleutel in PIP-modus
pl: Zachowanie 0 klucza w trybie PIP
pt: Comportamento da tecla 0 no modo PiP
pt_br: Comportamento da chave 0 no modo PIP
ro: Comportamentul 0 cheie în modul PIP
ru: Поведение 0 ключа в режиме PIP
sk: Správanie 0 kľúčov v režime PIP
sl: Obnašanje 0 ključa v načinu PIP
sq: Sjellja e 0 çelës në modalitetin PIP
sr: Понашање 0 тастера у ПИП-режиму
sv: Beteende av 0 nyckel i PIP-läge
th: พฤติกรรมของปุ่ม 0 ในรูปแบบ PP
tr: PIP modunda 0 anahtar davranışı
uk: Поведінка ключа 0 у режимі PIP
vi: Hành vi của khóa 0 trong chế độ pip
zh_cn: pip模式中0键的行为
