Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Error %d: Unable to set access mode on '%s'! (%s)
bg: Грешка %d: Не може да се зададе режим на достъп на '%s'! (%s)
de: Fehler %d: Der Zugriffsmodus kann nicht auf ' %s' festgelegt werden! (%s)
el: Σφάλμα %d: Δεν είναι δυνατή η ρύθμιση της λειτουργίας πρόσβασης στο ' %s'! (%μικρό)
fi: Virhe %d: Käyttötilaa "%s" ei voitu asettaa! (%s)
fr: Erreur %d : Impossible de définir le mode d'accès sur « %s » ! (%s)
fy: Flater% D: Kin gjin tagongsmodus ynstelle op '% s'! (% S)
hr: Pogreška %D: Nije moguće postaviti način pristupa na ' %s'! (%s)
id: Kesalahan %d: Tidak dapat mengatur mode akses pada ' %s'! (%s)
is: Villa %d: Ekki er hægt að stilla aðgangsstillingu á ' %s'! (%s)
ku: Errorewtiya% d: nekare moda gihîştinê li ser '% s' saz bike! (% s)
lv: Kļūda %d: Nevar iestatīt piekļuves režīmu uz '%s'! (%s)
nb: Feil %d: Kan ikke sette tilgangsmodus på «%s»! (%s)
nl: Fout %D: Kan de toegangsmodus niet instellen op ' %s'! (%S)
pl: Błąd %D: Nie można ustawić trybu dostępu na „ %s”! (%S)
pt: Erro %d: Não foi possível definir o modo de acesso em '%s'! (%s)
pt_br: Erro %d: Incapaz de definir o modo de acesso em ' %s'! (%s)
ro: Eroare %d: Imposibil de setat modul de acces pe „ %s”! (%s)
sk: Chyba %D: Nie je možné nastaviť režim prístupu na ' %s'! (%s)
sq: ERROR %d: Në pamundësi për të vendosur modalitetin e hyrjes në ' %s'! (%s)
sr: Грешка% Д: Није могуће подесити режим приступа на '% с'! (% с)
sv: Fel %d: Det går inte att ställa in åtkomstläge på ' %s'! (%s)
th: ผิดพลาด %d: ไม่สามารถตั้งค่าโหมดการเข้าถึง '%s'! (%s)
tr: Hata %d: ' %s' üzerinde erişim modu ayarlanamıyor! (%s)
uk: Помилка %d: Неможливо встановити режим доступу на ' %s'! (%s)
vi: Lỗi %d: Không thể đặt chế độ truy cập trên ' %s'! (%s)

source: Error %d: Unable to start 'passwd' command!
bg: Грешка %d: Грешка при стартиране на командата 'passwd'!
de: Fehler %d: Der Befehl "Passwd" kann nicht starten!
el: Σφάλμα %d: Δεν είναι δυνατή η εκκίνηση της εντολής 'passwd'!
fa: خطای %d: غیر قابل اجرا برای شروع دستور "passwd"!
fi: Virhe %d: Passwd-komentoa ei voitu käynnistää!
fr: Erreur %d : Impossible de démarrer la commande 'passwd' !
fy: Flater% D: Kin net begjinne 'Passwd' Kommando!
hr: Pogreška %D: Nije moguće pokrenuti naredbu 'Passwd'!
id: Kesalahan %d: Tidak dapat memulai perintah 'Passwd'!
is: Villa %d: Get ekki byrjað 'passwd' skipun!
ku: ERROR% D: Fermana 'Passwd' dest pê nake!
lv: Kļūda %d: Nevar palaist 'passwd' komandu!
nb: Feil %d: Klarte ikke starte kommandoen 'passwd'!
nl: Fout %D: kan niet beginnen met 'passwd' -opdracht!
pl: Błąd %D: Nie można uruchomić polecenia „PASSWD”!
pt: Erro %d: Não foi possível iniciar o comando 'passwd'!
pt_br: Erro %d: Incapaz de iniciar o comando 'passwd'!
ro: Eroare %d: Imposibil de pornit comanda „passwd”!
sk: Chyba %d: Nemôžem spustiť príkaz „passwd“!
sq: Gabim %d: Në pamundësi për të filluar komandën 'Passwd'!
sr: Грешка% Д: Није могуће покренути наредбу 'Пассвд'!
sv: Fel %d: Det går inte att starta 'Passwd' -kommandot!
th: ผิดพลาด %d: ไม่สามารถเริ่มคําสั่ง 'passwd' ได้!
tr: Hata %d: 'Passwd' komutunu başlatamıyor!
uk: Помилка %d: Неможливо запустити команду 'passwd'!
vi: Lỗi %d: Không thể bắt đầu lệnh 'passwd'!

source: Error %s: Unable to get information for '%s'! (%s)
bg: Грешка %s: Не може да се получи информация за '%s'! (%s)
ca: Error %s: no es pot obtenir informació de '%s'! (%s)
de: Fehler %s: Informationen für ' %s' können nicht erhalten werden! (%s)
el: Σφάλμα %s: Δεν είναι δυνατή η λήψη πληροφοριών για το ' %s'! (%μικρό)
fi: Virhe %s: Tiedostoa "%s" ei saatu! (%s)
fr: Erreur %s : Impossible d'obtenir des informations pour « %s » ! (%s)
fy: Flater% S: Kin ynformaasje net krije foar '% S'! (% S)
hr: Pogreška %S: Nije moguće dobiti informacije za ' %s'! (%s)
id: Kesalahan %s: Tidak bisa mendapatkan informasi untuk ' %s'! (%s)
is: Villa %s: Ekki er hægt að fá upplýsingar fyrir ' %s'! (%s)
ku: Xelet% S: Ji bo '% s' agahdarî ne gengaz e! (% s)
lv: Kļūda %s: Nevar iegūt informāciju par '%s'! (%s)
nb: Feil %s: Klarte ikke å få informasjon om «%s»! (%s)
nl: Fout %S: kan geen informatie krijgen voor ' %s'! (%S)
pl: Błąd %S: Nie można uzyskać informacji dla „ %s”! (%S)
pt: Erro %s: Não foi possível obter informações para '%s'! (%s)
pt_br: Erro %s: Incapaz de obter informações para ' %s'! (%s)
ro: Eroare %s: Imposibil de obținut informații pentru „ %s”! (%s)
sk: Chyba %S: Nemožno získať informácie pre ' %s'! (%s)
sl: Napaka %s: Ne morem dobiti informacij za ' %s'!(%s)
sq: ERROR %s: Në pamundësi për të marrë informacion për ' %s'! (%s)
sr: Грешка% с: Није могуће добити информације за '% с'! (% с)
sv: Fel %s: Det går inte att få information för ' %s'! (%s)
th: เกิดข้อผิดพลาด %s: ไม่สามารถรับข้อมูลสําหรับ '%s'! (%s)
tr: Hata %s: ' %s' için bilgi alamıyor! (%s)
uk: Помилка %s: Неможливо отримати інформацію для " %s"! (%s)
vi: Lỗi %s: Không thể nhận thông tin cho ' %s'! (%s)

source: Error checking disk. The disk may be damaged
ar: تفحص الأقراص القرص قد يتضرر
bg: Грешка при проверка на диска. Дискът може да е повреден
ca: Error en comprovar el disc. El disc pot estar danyat
cs: Chyba při kontrole disku. Disk může být poškozen
da: Fejl ved kontrol af disk. Disketten kan være beskadiget
de: Fehlerprüfung der Festplatte. Die Festplatte kann beschädigt werden
el: Έλεγχος σφαλμάτων δίσκο. Ο δίσκος μπορεί να καταστραφεί
es: Disco de comprobación de errores. El disco puede ser dañado
et: Viga ketta kontrollimisel. Ketas võib olla kahjustatud
fa: خطای چک کردن دیسک دیسک ممکن است آسیب ببیند
fi: Levyn tarkistusvirhe. Levy voi olla vaurioitunut
fr: Erreur de vérification du disque. Le disque peut être endommagé
fy: Flater by it kontrolearjen fan skiif. De skiif kin skansearre wêze
he: דיסק בדיקת שגיאות הדיסק עלול להיפגע
hr: Pogreška provjera diska. Disk može biti oštećen
hu: Hiba a lemez ellenőrzése.A lemez sérült lehet
id: Disk Pemeriksaan Kesalahan. Disk mungkin rusak
is: Villa við að athuga disk. Diskurinn getur skemmst
ku: Çewtiya kontrolkirina dîskê. Dibe ku dîsk zirar be
lt: Klaidų tikrinimas diskas.Diskas gali būti sugadintas
lv: Kļūda pārbaudot disku. Disks var būt bojāts
nb: Feil ved sjekking av disk. Disken kan bli skadet
nl: Fout bij het controleren van schijf. De schijf kan worden beschadigd
pl: Dysk sprawdzający błąd. Dysk może zostać uszkodzony
pt: Erro ao verificar o disco. O disco pode estar danificado
pt_br: Disco de verificação de erro. O disco pode ser danificado
ro: Eroare la verificarea discului. Discul poate fi deteriorat
sk: Kontrola chýb disk. Disk môže byť poškodený
sl: Napaka pri preverjanju diska.Disk je lahko poškodovan
sq: Kontrollimi i gabimit në disk. Disku mund të dëmtohet
sr: Грешка приликом провјера диск. Диск се може оштетити
sv: Felkontrollskiva. Disken kan skadas
th: เกิดความผิดพลาดในการตรวจสอบดิสก์ ดิสก์อาจจะเสียหาย
tr: Hata Kontrol Diski. Disk hasar görebilir
uk: Перевірка помилок. Диск може бути пошкоджений
vi: Lỗi kiểm tra đĩa. Đĩa có thể bị hỏng
zh_cn: 错误检查磁盘。磁盘可能损坏

source: Error code
ar: رمز الخطأ
bg: Код за грешка
ca: Codi d' error
cs: Chyba
da: Fejlkode
de: Fehlercode
el: Κωδικός σφάλματος
es: Código de error
et: Veakood
fa: خطای code
fi: Virhekoodi
fr: Code d'erreur
fy: Flaterkoade
he: קוד שגיאה
hr: Kôd pogreške
hu: Hibakód
id: Kode kesalahan
is: Villukóði
ku: Koda çewtiyê
lt: Klaidos kodas
lv: Kļūdas kods
nb: Feilkode
nl: Foutcode
pl: Kod błędu
pt: Código de erro
pt_br: Código de erro
ro: Cod de eroare
ru: Код ошибки
sk: Chybový kód
sl: Koda napake
sq: Kodi i gabimit
sr: Код грешке
sv: Felkod
th: รหัสผิดพลาด
tr: Hata kodu
uk: Код помилки
vi: Mã lỗi
zh_cn: 错误代码

source: Error command '%s'
bg: Грешка при команда '%s '
ca: Comandament d'error "%s '
de: Fehlerbefehl '%s' '
el: Εντολή σφάλματος '%s'
fa: دستور خطا "%s" ""
fi: Virhekomento "%s '
fr: Commande d'erreur « %s » '
fy: Flater kommando '% S'
he: פקודת שגיאה "%s ""
hr: Naredba pogreške '%s'
hu: Hiba parancs '%s'
id: Perintah kesalahan '%s'
is: Villuskipun '%s'
ku: Fermana çewtiyê '% s'
lv: Kļūdas komanda '%s' "
nb: Feilkommando «%s» \"
nl: Foutopdracht '%s'
pl: Polecenie błędu „%s”
pt: Comando de erro '%s' '
pt_br: Comando de erro '%s'
ro: Comanda de eroare '%s'
sk: Príkaz na chybu '%s'
sl: Ukaz napake '%s'
sq: Komanda e gabimit '%s'
sr: Команда грешке '% с'
sv: Felkommando '%s'
th: คําสั่ง '%s' ผิดพลาด '
tr: Hata komutu '%s'
uk: Команда помилок '%s'
vi: Lệnh lỗi '%s'

source: Error creating oscam camstart files!
ar: يَجْعلُ الرعبَ يَجْعلُ ملفاتَ قيثارةِ النعامِ!
bg: Грешка при създаване на Oscam camstart файлове!
ca: Error en crear fitxers oscam camstart!
cs: Chyba při vytváření oscast camstart souborů!
da: Fejl ved oprettelse af oscam camstart-filer!
de: Fehler beim Erstellen von Oscam -Camstart -Dateien!
el: Σφάλμα Δημιουργία αρχείων Oscam Camstart!
es: Error creando archivos de cámara oscam!
et: Viga oscam camstart failide loomisel!
fa: خطای ایجاد فایل های تازه کار!
fi: Virhe oscam-kamerakäynnistystiedostojen luonnissa!
fr: Erreur lors de la création des fichiers oscam camstart !
fy: Flater by it meitsjen fan Oscam Camstart-bestannen!
he: טעות יצירת קבצי oscam!
hr: Pogreška Stvaranje datoteka Oscam Camstart!
hu: Hiba az OSCAM CAMSTART fájlok létrehozásának létrehozása!
id: Kesalahan Membuat File Camstart Oscam!
is: Villa við að búa til oscam camstart skrár!
ku: Afirandina pelên Oscam Camstart!
lt: Klaida kuriant 'Oscam Camstart' failus!
lv: Kļūda izveidojot oscam camstart failus!
nb: Feil ved oppretting av oscam camstart-filer!
nl: Fout bij het maken van Oscam Camstart -bestanden!
pl: Błąd tworzenia plików Oscam Camstart!
pt: Erro ao criar oscam camstart arquivos!
pt_br: Erro a criação de arquivos OSCAM CAMSTART!
ro: Eroare la crearea fișierelor OSCAM CAMSTART!
sk: Chyba Vytváranie súborov Oscam CamStart!
sl: Napaka pri ustvarjanju datotek Oscam Camstart!
sq: Gabim në krijimin e skedarëve Oscam Camstart!
sr: Грешка у креирању ОСЦАМ ЦамСтарт датотека!
sv: Fel att skapa Oscam Camstart -filer!
th: เกิดความผิดพลาดในการสร้างแฟ้ม oscamcames!
tr: OSCAM Camstart dosyaları oluşturma hatası!
uk: Помилка створення файлів OSCAM CAMSTART!
vi: Lỗi Tạo các tập tin Oscam Camstart!
zh_cn: 错误创建OSCAM CAMSTART文件！

source: Error creating oscam.conf!
ar: أخطأ في صنع الفرامل!
bg: Грешка при създаване на oscam.conf!
ca: Error en crear oscam.conf!
cs: Chyba při vytváření oscam.conf!
da: Fejl ved oprettelse af ossam.conf!
de: Fehler erstellen oscam.conf!
el: Σφάλμα Δημιουργία Oscam.conf!
es: Error creando oscam.conf!
et: Viga oscam.conf loomisel!
fa: خطای ایجاد خشم!
fi: Virhe luotaessa oscam.conf!
fr: Erreur de création d'oscam.conf!
fy: Flater by it meitsjen fan OSCAM.CONF!
he: טעות יוצרת oscam!
hr: Pogreška u stvaranju Oscam.conf!
hu: Hiba az OSCAM.CONF létrehozásának létrehozása!
id: Kesalahan Membuat Oscam.conf!
is: Villa við að búa til oscam.conf!
ku: Afirandina unscam.conf!
lt: Klaida kuriant oscam.conf!
lv: Kļūda izveidojot oscam.conf!
nb: Feil ved oppretting av oscam.conf!
nl: Fout het maken van oscam.conf!
pl: Błąd tworzenia oscam.conf!
pt: Erro ao criar oscam.conf!
pt_br: Erro a criação de oscam.conf!
ro: Eroare la crearea oscam.conf!
sk: Chyba Vytváranie Oscam.conf!
sl: Napaka pri ustvarjanju oscam.conf!
sq: Gabim në krijimin e Oscam.conf!
sr: Грешка у креирању оцам.цонф!
sv: Fel att skapa oscam.conf!
th: เกิดความผิดพลาดในการสร้างออสคาม. conf!
tr: OSCAM.Conf Oluşturma Hata!
uk: Помилка створення OSCAM.conf!
vi: Lỗi Tạo Oscam.conf!
zh_cn: 错误创建oscam.conf！

source: Error creating oscam.dvbapi!
ar: يَجْعلُ الرعبَ يَجْعلُ oscam.dvbapi!
bg: Грешка при създаване на oscam.dvbapi!
ca: Error en crear oscam.dvbapi!
cs: Chyba při vytváření oscam.dvbapi!
da: Fejl ved oprettelse af ossam.dvabi!
de: Fehler beim Erstellen von Oscam.dvbapi!
el: Σφάλμα Δημιουργία oscam.dvbapi!
es: Error creando oscam.dvbapi!
et: Viga oscam. dvbapi loomisel!
fa: خطای ایجاد oscam.dvbapi!
fi: Virhe luotaessa oscam.dvbapi!
fr: Erreur de création d'oscam.dvbapi!
fy: Flater by it meitsjen fan OSCAM.DVBapi!
he: טעות ליצור oscam.dvbapi!
hr: Pogreška Stvaranje Oscam.DVBAPI!
hu: Hiba az OSCAM.DVBAPI létrehozásának létrehozása!
id: Kesalahan Membuat Oscam.dvbapi!
is: Villa við að búa til oscam.dvbapi!
ku: Afirandina oscam.dvbapi!
lt: Klaida kuriant OSCAM.DVBAPI!
lv: Kļūda izveidojot oscam.dvbapi!
nb: Feil ved oppretting av oscam.dvbapi!
nl: Fout bij het maken van oscam.dvbapi!
pl: Błąd tworzenia oscam.dvbapi!
pt: Erro ao criar oscam.dvbapi!
pt_br: Erro a criação de oscam.dvBapi!
ro: Eroare la crearea OSCAM.DVBAPI!
sk: Chyba Vytváranie Oscam.dvbapi!
sl: Napaka pri ustvarjanju oscam.dvbapi!
sq: Gabim në krijimin e Oscam.dvbapi!
sr: Грешка у креирању осцам.двбапи!
sv: Fel att skapa oscam.dvbapi!
th: เกิดความผิดพลาดในการสร้างออสคาม.dvbapi!
tr: OSCAM.DVBAPI Oluşturma Hata!
uk: Помилка створення OSCAM.DVBAPI!
vi: Lỗi Tạo OSCAM.DVBAPI!
zh_cn: 错误创建OSCAM.DVBAPI！

source: Error creating oscam.server!
ar: يَخْلقُ النعامَ!
bg: Грешка при създаване на oscam.server!
ca: Error en crear el servidor oscam!
cs: Chyba při vytváření oscam.server!
da: Fejl ved oprettelse af ossam.server!
de: Fehler beim Erstellen von Oscam.Server!
el: Σφάλμα Δημιουργία Oscam.Server!
es: Error creando oscam.server!
et: Viga oscam. server loomisel!
fa: خطای ایجاد oscam.server!
fi: Virhe luotaessa oscam.server!
fr: Erreur lors de la création d'oscam.server!
fy: Flater by it meitsjen fan OSCAM.Server!
he: טעות יוצרת oscam.server!
hr: Pogreška u stvaranju Oscam.Server!
hu: Hiba az OSCAM.SERVER létrehozásában!
id: Kesalahan Membuat Oscam.Server!
is: Villa við að búa til Oscam.Server!
ku: Afirandina çewtiya oscam.server!
lt: Klaida kuriant 'Oscam.Server'!
lv: Kļūda izveidojot oscam.server!
nb: Feil ved oppretting av oscam.server!
nl: Fout bij het maken van oscam.server!
pl: Błąd tworzenia Oscam.Server!
pt: Erro ao criar oscam.server!
pt_br: Erro a criação de Oscam.Server!
ro: Eroare la crearea OSCAM.SERVER!
sk: Chyba Vytváranie Oscam.Server!
sl: Napaka pri ustvarjanju Oscam.Server!
sq: Gabim në krijimin e Oscam.Server!
sr: Грешка у креирању Осцам.Сервер!
sv: Fel att skapa oscam.server!
th: เกิดความผิดพลาดในการสร้างออสแคม!
tr: OSCAM.Server Oluşturma Hata!
uk: Помилка створення OSCAM.Server!
vi: Lỗi Tạo Oscam.Server!
zh_cn: 错误创建Oscam.Server！

source: Error creating oscam.services!
ar: يَخْلقُ النعامَ. الخدمات!
bg: Грешка при създаване на oscam.services!
ca: Error en crear els serveis!
cs: Chyba při vytváření oscam.services!
da: Fejl ved oprettelse af ossam.services!
de: Fehler beim Erstellen von Oscam.services!
el: Σφάλμα δημιουργώντας oscam.services!
es: Error creando oscam.servicios!
et: Viga oscam.services loomisel!
fa: خطای ایجاد oscam.services!
fi: Virhe luotaessa oscam. palveluja!
fr: Erreur de création d'oscam.services!
fy: Flater by it meitsjen fan OSCAM.serves!
he: טעות יוצרת שירות!
hr: Pogreška u stvaranju Oscam.Services!
hu: Hiba az OSCAM.Services létrehozásában!
id: Kesalahan Membuat Oscam.Services!
is: Villa við að búa til oscam.Services!
ku: Afirandina oscam.service!
lt: Klaida kuriant 'Oscam.Services'!
lv: Kļūda veidojot oscam.services!
nb: Feil ved opprettelse av oscam.services!
nl: Fout bij het maken van Oscam.Services!
pl: Błąd tworzenia Oscam.services!
pt: Erro ao criar oscam.services!
pt_br: Erro a criação de os Services OSCAM.Services!
ro: Eroare la crearea OSCAM.Services!
sk: Chyba Vytváranie Oscam.Services!
sl: Napaka pri ustvarjanju oskam.services!
sq: Gabim në krijimin e Oscam.Service!
sr: Грешка у креирању Осцам.Сервицес!
sv: Fel att skapa oscam.services!
th: เกิดความผิดพลาดในการสร้างออสแคม!
tr: OSCAM.Services Oluşturma Hata!
uk: Помилка створення OSCAM.Services!
vi: Lỗi Tạo Oscam.Service!
zh_cn: 错误创建OSCAM.Services！

source: Error creating oscam.user!
ar: أخطأ في صنع الفرامل!
bg: Грешка при създаване на oscam.user!
ca: Error en crear oscam. user!
cs: Chyba při vytváření oscam.user!
da: Fejl ved oprettelse af ossam.user!
de: Fehler beim Erstellen von Oscam.User!
el: Σφάλμα Δημιουργία oscam.user!
es: Error creando oscam.user!
et: Viga oscam.user loomisel!
fa: خطای ایجاد oscam.user!
fi: Virhe oscam.userin luomisessa!
fr: Erreur lors de la création de oscam.user!
fy: Flater by it meitsjen fan OSCAM.USER!
he: טעות יוצרת oscam.user!
hr: Pogreška u stvaranju Oscam.User!
hu: Hiba az OSCAM.USER létrehozása!
id: Kesalahan membuat oscam.user!
is: Villa við að búa til oscam.user!
ku: Çewtiya çêkirina oscam.user!
lt: Klaida kuriant 'Oscam.user'!
lv: Kļūda izveidojot oscam.user!
nb: Feil ved oppretting av oscam.user!
nl: Fout bij het maken van oscam.user!
pl: Błąd tworzenia Oscam.User!
pt: Erro ao criar oscam.user!
pt_br: Erro a criação de oscam.User!
ro: Eroare la crearea oscam.user!
sk: Chyba Vytváranie Oscam.User!
sl: Napaka pri ustvarjanju oskam.user!
sq: Gabim në krijimin e Oscam.User!
sr: Грешка у креирању Осцам.УСЕР-а!
sv: Fel att skapa oscam.user!
th: เกิดความผิดพลาดในการสร้างออสคาม!
tr: OSCAM.USER oluşturma hatası!
uk: Помилка створення OSCAM.USER!
vi: Lỗi Tạo Oscam.User!
zh_cn: 错误创建oscam.user！

source: Error downloading image '%s'!
ar: تُحمّلُ الرعبُ صورةَ ' %s!
bg: Грешка при изтегляне на изображението '%s'!
ca: Error en baixar la imatge '%s'!
de: Fehler beim Herunterladen von Bild '%s'!
el: Λήψη σφαλμάτων Εικόνα '%s'!
es: Error descargando la imagen '%s'!
fi: Virhe ladattaessa kuvaa "%s"!
fr: Erreur lors du téléchargement de l'image « %s » !
fy: Flater by it downloaden fan ôfbylding '% s'!
hr: Pogreška preuzimanje slike '%s'!
id: Kesalahan mengunduh gambar '%s'!
is: Villa við að hlaða niður mynd '%s'!
ku: Di daxistina wêneya '% s' de çewtî!
lt: Klaida atsisiunčiant vaizdą '%s'!
lv: Kļūda lejuplādējot attēlu '%s'!
nb: Feil ved nedlasting av bildet «%s»!
nl: Fout het downloaden van afbeelding '%s'!
pl: Błąd pobieranie obrazu „%s”!
pt: Erro ao baixar a imagem "%s"!
pt_br: Erro do download da imagem '%s'!
ro: Eroare la descărcarea imaginii „%s”!
sk: Chyba sťahovania obrázka '%s'!
sl: Napaka nalaganje slike '%s'!
sq: Gabim në shkarkimin e imazhit '%s'!
sr: Грешка приликом преузимања слике '% с'!
sv: Fel nedladdning av bilden '%s'!
th: เกิดข้อผิดพลาดในการดาวน์โหลดภาพ '%s'!
tr: Hata '%s' imajını indirme hatası!
uk: Помилка завантаження зображення '%s'!
vi: Lỗi khi tải xuống hình ảnh '%s'!

source: Error executing plugin
ar: تنفيذ خطأ
bg: Грешка при изпълнение на приставка
ca: Error en executar el connector
cs: Chyba při provádění modulu
da: Fejl ved udførelse af plugin
de: Fehler beim Ausführen von Plugin
el: Σφάλμα εκτέλεσης plugin
es: Plugin de ejecución de errores
et: Viga plugina käivitamisel
fa: خطای اجرای افزونه
fi: Liitännäisen suoritusvirhe
fr: Erreur lors de l'exécution du plugin
fy: Flater by it útfieren fan plugin
he: שגיאה ביצוע plugin
hr: Pogreška u izvršavanju dodatka
hu: Hiba a plugin végrehajtásának végrehajtása
id: Kesalahan mengeksekusi plugin
is: Villa við að framkvæma viðbót
ku: Rorewtiya Pêvekirî
lt: Klaidų vykdymas įskiepis
lv: Kļūda izpildot spraudni
nb: Feil ved køyring av programtillegg
nl: Fout bij het uitvoeren van plug -in
pl: Błąd wykonujący wtyczkę
pt: Erro ao executar o plug-in
pt_br: Erro de execução do plug -in
ro: Eroare la executarea pluginului
sk: Vykonanie chybového doplnku
sl: Napaka pri izvajanju vtičnika
sq: Gabim në ekzekutimin e shtojcës
sr: Грешка у извршном додатку
sv: Fel att utföra plugin
th: เกิดข้อผิดพลาดระหว่างประมวลผลปลั๊กอิน
tr: Eklenti yürütme hatası
uk: Помилка виконання плагіна
vi: ERROR thực hiện plugin
zh_cn: 错误执行插件

source: Error formatting disk. The disk may be damaged
ar: أزياء خاطئة القرص قد يتضرر
bg: Грешка при форматиране на диска. Дискът може да е повреден
ca: S' ha produït un error en formatar el disc. El disc pot estar danyat
cs: Chyba při formátování disku. Disk může být poškozen
da: Fejl ved formatering af disk. Disketten kan være beskadiget
de: Fehlerformatierungsscheibe. Die Festplatte kann beschädigt werden
el: Δίσκο μορφοποίησης σφαλμάτων. Ο δίσκος μπορεί να καταστραφεί
es: Disco de formato de error. El disco puede ser dañado
et: Viga ketta vormindamisel. Ketas võib olla kahjustatud
fa: دیسک قالب بندی خطا دیسک ممکن است آسیب ببیند
fi: Virhe levyn muotoilussa. Levy voi olla vaurioitunut
fr: Erreur de formatage du disque. Le disque peut être endommagé
fy: Flater opmaakdyf. De skiif kin skansearre wêze
he: עיצוב שגיאות הדיסק עלול להיפגע
hr: Formatiranje pogreške diska. Disk može biti oštećen
hu: Hiba formázási lemez.A lemez sérült lehet
id: Disk pemformatan kesalahan. Disk mungkin rusak
is: Villusniðið. Diskurinn getur skemmst
ku: Dîskê formatkirina çewtiyê. Dibe ku dîsk zirar be
lt: Klaidų formatavimo diskas.Diskas gali būti sugadintas
lv: Kļūda formatējot disku. Disks var būt bojāts
nb: Feil ved formatering av disk. Disken kan bli skadet
nl: Foutopmaakschijf. De schijf kan worden beschadigd
pl: Dysk formatowania błędów. Dysk może zostać uszkodzony
pt: Erro na formatação do disco. O disco pode estar danificado
pt_br: Erro formatação de disco. O disco pode ser danificado
ro: Eroare Formatarea discului. Discul poate fi deteriorat
sk: Disk formátovania chýb. Disk môže byť poškodený
sl: Disk za oblikovanje napak.Disk je lahko poškodovan
sq: Disk i formatimit të gabimit. Disku mund të dëmtohet
sr: Грешка у форматирању диска. Диск се може оштетити
sv: Felformateringsskiva. Disken kan skadas
th: เกิดความผิดพลาดในการฟอร์แมตดิสก์ ดิสก์อาจจะเสียหาย
tr: Hata Biçimlendirme Diski. Disk hasar görebilir
uk: Диск форматування помилок. Диск може бути пошкоджений
vi: Định dạng lỗi. Đĩa có thể bị hỏng
zh_cn: 错误格式磁盘。磁盘可能损坏

source: Error getting link via %s %s
bg: Грешка при получаване на връзка чрез %s %s
ca: S'ha produït un error en obtenir l'enllaç via %s %s
es: Enlace de error mediante %s %s
fi: Virhe haettaessa linkkiä %s kautta %s
fr: Erreur lors de l'obtention du lien via %s %s
hr: Pogreška dobivanje veze putem %s %s
hu: Hiba a link megszerzéséhez a %s -en keresztül %s
lt: Klaida Gauti nuorodą per %s %s
lv: Kļūda saņemot saiti caur %s %s
nb: Feil ved kobling via %s %s
nl: Fout bij het krijgen van link via %s %S
pl: Błąd uzyskania linku przez %s %S
pt: Erro ao obter o link via %s %s
ru: Error getting link via %s %с
sk: Chyba Získanie prepojenia cez %s %s
sl: Napaka pri pridobivanju povezave prek %s %s
sr: Грешка приликом добијања везе преко% с % с
th: เกิดข้อผิดพลาดขณะรับลิงก์ผ่านทาง %s %s

source: Error reading webpage!
ar: قراءة خاطئة على الانترنت!
bg: Грешка при четене на уеб страница!
ca: Error en llegir la pàgina web!
cs: Chyba při čtení webové stránky!
da: Fejl ved læsning af webside!
de: Fehler beim Lesen von Webseite!
el: Ιστοσελίδα ανάγνωσης σφαλμάτων!
es: Página web de lectura de errores!
et: Viga veebilehe lugemisel!
fa: اشتباه خواندن صفحه وب!
fi: Virhe web-sivun lukemisessa!
fr: Erreur de lecture de la page Web !
fy: Flater by it lêzen fan webside!
he: דף אינטרנט שגיאה!
hr: Pogreška čitanje web stranice!
hu: Hiba a weboldal elolvasása!
id: Kesalahan membaca halaman web!
is: Villa við að lesa vefsíðu!
ku: Erewtiya xwendina rûpelê!
lt: Klaida skaityti tinklalapį!
lv: Kļūda lasot mājas lapu!
nb: Feil ved lesing av nettside!
nl: Fout bij het lezen van webpagina!
pl: Błąd odczytu strona internetowa!
pt: Erro ao ler a página web!
pt_br: Erro de leitura da página da web!
ro: Pagina web de citire a erorilor!
sk: Chyba čítanie webovej stránky!
sl: Napaka branje spletne strani!
sq: Gabim në leximin e faqes në internet!
sr: Грешка у читању веб странице!
sv: Felläsning webbsida!
th: เกิดข้อผิดพลาดในการอ่านหน้าเว็บ!
tr: Web sayfasını okurken hata!
uk: Помилка читання веб -сторінки!
vi: Lỗi đọc trang web!
zh_cn: 错误阅读网页！
