Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Please select a play list...
ar: من فضلك إختار قائمة اللعب.
bg: Моля, изберете списък...
ca: Seleccioneu una llista de reproducció...
cs: Prosím zvolte seznam skladeb...
da: Vælg en spilleliste...
de: Bitte wählen Sie eine Spielliste ...
el: Επιλέξτε μια λίστα αναπαραγωγής ...
es: Por favor, seleccione una lista de reproducción...
et: Palun vali esitusnimekiri...
fa: لطفا یک لیست بازی انتخاب کنید ...
fi: Valitse soittolista...
fr: Veuillez sélectionner une liste de lecture...
fy: Selektearje asjebleaft in spiellist ...
he: בחרו רשימת משחקים...
hr: Molimo odaberite popis za reprodukciju ...
hu: Kérjük, válassza ki a lejátszási listát ...
id: Pilih daftar bermain ...
is: Vinsamlegast veldu leiklista ...
ku: Ji kerema xwe navnîşek lîstikê hilbijêrin ...
lt: Pasirinkite žaidimų sąrašą ...
lv: Lūdzu izvēlieties atskaņošanas sarakstu...
nb: Velg en spilleliste...
nl: Selecteer een afspeellijst ...
pl: Wybierz listę odtwarzania ...
pt: Seleccione por favor uma lista de reprodução...
pt_br: Selecione uma lista de reprodução ...
ro: Vă rugăm să selectați o listă de redare ...
ru: Пожалуйста, выберите список воспроизведения ...
sk: Vyberte zoznam skladieb ...
sl: Izberite seznam predvajanja ...
sq: Ju lutemi zgjidhni një listë të lojërave ...
sr: Изаберите листу репродукције ...
sv: Välj en spellista ...
th: โปรดเลือกรายการการเล่น...
tr: Lütfen bir oyun listesi seçin ...
uk: Виберіть список відтворення ...
vi: Vui lòng chọn danh sách chơi ...
zh_cn: 请选择一个播放列表...

source: Please select a resolution...
ar: من فضلك إختيار قرار.
bg: Моля, изберете резолюция...
ca: Seleccioneu una resolució...
cs: Prosím zvolte rozlišení...
da: Vælg en opløsning...
de: Bitte wählen Sie eine Lösung ...
el: Επιλέξτε ένα ψήφισμα ...
es: Por favor seleccione una resolución...
et: Palun vali resolutsioon...
fa: لطفا یک راه حل انتخاب کنید ...
fi: Valitse päätöslauselma...
fr: Veuillez sélectionner une résolution...
fy: Selektearje asjebleaft in resolúsje ...
he: נא לבחור החלטה...
hr: Molimo odaberite rezoluciju ...
hu: Kérjük, válassza ki a felbontást ...
id: Pilih resolusi ...
is: Vinsamlegast veldu upplausn ...
ku: Ji kerema xwe çareseriyek hilbijêrin ...
lt: Pasirinkite rezoliuciją ...
lv: Lūdzu norādiet izšķirtspēju...
nb: Vennligst velg en oppløsning...
nl: Selecteer een resolutie ...
pl: Wybierz rozdzielczość ...
pt: Seleccione por favor uma resolução...
pt_br: Selecione uma resolução ...
ro: Vă rugăm să selectați o rezoluție ...
ru: Пожалуйста, выберите резолюцию ...
sk: Vyberte rozlíšenie ...
sl: Izberite ločljivost ...
sq: Ju lutemi zgjidhni një rezolutë ...
sr: Изаберите резолуцију ...
sv: Välj en upplösning ...
th: โปรดเลือกความละเอียด...
tr: Lütfen bir çözünürlük seçin ...
uk: Виберіть роздільну здатність ...
vi: Vui lòng chọn một độ phân giải ...
zh_cn: 请选择一个分辨率...

source: Please select an aspect ratio...
ar: رجاءً إختارْ a نسبة جانبِ...
bg: Моля, изберете съотношение...
ca: Seleccioneu una relació d' aspecte...
cs: Prosím zvolte poměr stran...
da: Vælg venligst et aspektforhold...
de: Bitte wählen Sie ein Seitenverhältnis ...
el: Επιλέξτε μια αναλογία διαστάσεων ...
es: Por favor seleccione una relación de aspecto...
et: Palun vali proportsioon...
fa: لطفا نسبت ابعاد را انتخاب کنید ...
fi: Valitse kuvasuhde...
fr: Veuillez sélectionner un rapport d'aspect...
fy: Selektearje asjebleaft in aspektferhâlding ...
he: אנא בחרו יחס היבט...
hr: Odaberite omjer slike ...
hu: Kérjük, válasszon egy képarányt ...
id: Pilih rasio aspek ...
is: Vinsamlegast veldu stærðarhlutfall ...
ku: Ji kerema xwe rêjeyek astek hilbijêrin ...
lt: Pasirinkite kraštinių santykį ...
lv: Lūdzu norādiet malu attiecību...
nb: Vennligst velg et aspektforhold...
nl: Selecteer een beeldverhouding ...
pl: Wybierz współczynnik kształtu ...
pt: Seleccione por favor uma relação de proporções...
pt_br: Selecione uma proporção ...
ro: Vă rugăm să selectați un raport de aspect ...
ru: Пожалуйста, выберите соотношение сторон ...
sk: Vyberte pomer strán ...
sl: Izberite razmerje stranic ...
sq: Ju lutemi zgjidhni një raport aspekt ...
sr: Изаберите омјер аспекта ...
sv: Välj ett bildförhållande ...
th: โปรดเลือกสัดส่วนภาพ...
tr: Lütfen bir en boy oranı seçin ...
uk: Виберіть співвідношення сторін ...
vi: Vui lòng chọn tỷ lệ khung hình ...
zh_cn: 请选择一个长宽比...

source: Please select device to use as swap file location
ar: يرجى اختيار الجهاز لاستخدامه كموقع للمفاتيح
bg: Моля, изберете устройство, което да използвате като място за замяна на файл
ca: Seleccioneu el dispositiu a usar com a ubicació del fitxer d' intercanvi
cs: Vyberte zařízení, které bude použito jako umístění swapového souboru
da: Vælg enhed til at bruge som swap fil placering
de: Bitte wählen Sie Geräte, die als Swap -Dateispeicherort verwendet werden sollen
el: Επιλέξτε τη συσκευή για χρήση ως τοποθεσία αρχείου ανταλλαγής ανταλλαγής
es: Por favor, seleccione el dispositivo para usar como ubicación de archivo swap
et: Palun vali seade, mida kasutatakse swap- faili asukohana
fa: لطفاً دستگاه را برای استفاده به عنوان محل فایل مبادله انتخاب کنید
fi: Valitse laite, jota käytetään swap-tiedoston sijaintina
fr: Veuillez sélectionner l'appareil à utiliser comme emplacement de fichier d'échange
fy: Selektearje asjebleaft apparaat om te brûken as lokaasje-bestân lokaasje
he: אנא בחר מכשיר לשימוש כמיקום החלפת קובץ
hr: Odaberite uređaj koji će se koristiti kao zamjenu lokacije datoteke
hu: Kérjük, válassza ki a Swap File Location használatához szükséges eszközt
id: Pilih perangkat untuk digunakan sebagai lokasi file swap
is: Vinsamlegast veldu tæki til að nota sem staðsetningu Swap File
ku: Ji kerema xwe amûrê hilbijêrin ku wekî cîhê pelê swap bikar bînin
lt: Pasirinkite Įrenginį, kurį norite naudoti kaip apsikeitimo failo vietą
lv: Lūdzu izvēlieties ierīci, ko izmantot kā faila atrašanās vietu
nb: Vennligst velg enhet som skal brukes som sted å bytte fil
nl: Selecteer Apparaat om te gebruiken als Swap -bestandslocatie
pl: Wybierz urządzenie, aby użyć jako lokalizacji pliku zamiany
pt: Seleccione por favor o dispositivo a usar como local do ficheiro de swap
pt_br: Selecione o dispositivo para usar como localização do arquivo de troca
ro: Vă rugăm să selectați dispozitivul pe care să îl utilizați ca locație de fișier swap
ru: Пожалуйста, выберите Device для использования в качестве местоположения файла SWAP
sk: Vyberte zariadenie, ktoré sa chcete použiť ako umiestnenie swapového súboru
sl: Izberite napravo, ki jo boste uporabili kot lokacijo zamenjave datoteke
sq: Ju lutemi zgjidhni pajisjen për të përdorur si vendndodhjen e skedarit Swap
sr: Изаберите уређај да користите као СМП локацију датотеке
sv: Välj enhet som ska användas som Swap File Location
th: โปรดเลือกอุปกรณ์ที่จะใช้สลับตําแหน่งแฟ้ม
tr: Lütfen takas dosyası konumu olarak kullanmak için cihazı seçin
uk: Виберіть пристрій, щоб використовувати як розташування файлів Swap
vi: Vui lòng chọn thiết bị để sử dụng làm vị trí tệp hoán đổi
zh_cn: 请选择用作交换文件位置的设备

source: Please select medium to be scanned
ar: يرجى اختيار متوسط للمسح
bg: Моля, изберете среда за сканиране
ca: Seleccioneu el suport a explorar
cs: Vyberte prosím médium, které má být skenováno
da: Vælg medie der skal scannes
de: Bitte wählen Sie Medium, um gescannt zu werden
el: Επιλέξτε Medium για σαρωμένη
es: Seleccione el medio para ser escaneado
et: Palun vali skaneeritav andmekandja
fa: گزینه متوسط را انتخاب کنید تا اسکن شود
fi: Valitse skannattava media
fr: Veuillez sélectionner le support à scanner
fy: Selektearje asjebleaft medium om te skande
he: אנא בחר אמצעי כדי לסרוק
hr: Molimo odaberite medij za skeniranje
hu: Kérjük, válassza ki a beolvasáshoz szükséges közeg
id: Pilih media yang akan dipindai
is: Vinsamlegast veldu Medium til að skanna
ku: Ji kerema xwe navîn hilbijêrin ku were şehît kirin
lt: Pasirinkite 'Medium', kurią norite nuskaityti
lv: Lūdzu izvēlieties skenējamo datu nesēju
nb: Velg medie som skal skannes
nl: Selecteer het medium dat moet worden gescand
pl: Wybierz medium do zeskanowania
pt: Selecione a mídia a ser digitalizada
pt_br: Selecione Médio a ser digitalizado
ro: Vă rugăm să selectați Medium pentru a fi scanat
ru: Пожалуйста, выберите среду, чтобы отсканировать
sk: Vyberte médium, ktoré sa má skenovať
sl: Prosimo, izberite medij, da ga boste skenirali
sq: Ju lutemi zgjidhni Medium për t'u skanuar
sr: Изаберите Медиум да бисте се скенирали
sv: Välj medium som ska skannas
th: โปรดเลือกสื่อที่จะใช้ในการสแกน
tr: Lütfen taranmak için ortamı seçin
uk: Будь ласка, виберіть Середній, який потрібно сканувати
vi: Vui lòng chọn phương tiện để được quét
zh_cn: 请选择要扫描的培养基

source: Please select medium to use as backup location
ar: يرجى اختيار متوسط الاستخدام كموقع احتياطي
bg: Моля, изберете среда, която да използвате като резервно място
ca: Seleccioneu el suport a usar com a ubicació de la còpia de seguretat
cs: Prosím zvolte médium, které bude použito jako záložní místo
da: Vælg medie der skal bruges som sikkerhedskopi placering
de: Bitte wählen Sie Medium, um sie als Sicherungsort zu verwenden
el: Επιλέξτε Medium για χρήση ως τοποθεσία δημιουργίας αντιγράφων ασφαλείας
es: Seleccione el medio para utilizar como ubicación de copia de seguridad
et: Palun vali andmekandja, mida kasutada varunduskohana
fa: گزینه Media را برای استفاده به عنوان مکان پشتیبان انتخاب کنید
fi: Valitse käytettävä väline varmuuskopiona
fr: Veuillez sélectionner le support à utiliser comme emplacement de sauvegarde
fy: Selektearje asjebleaft medium om te brûken as lokaasje foar reservekopy
he: אנא בחר אמצעי לשימוש כמיקום גיבוי
hr: Molimo odaberite Medium za upotrebu kao sigurnosno mjesto
hu: Kérjük, válassza a Medium lehetőséget a biztonsági mentési helyként történő használatra
id: Pilih Medium untuk digunakan sebagai lokasi cadangan
is: Vinsamlegast veldu Medium til að nota sem öryggisafrit
ku: Ji kerema xwe navîn hilbijêrin ku wekî cîhê paşîn bikar bînin
lt: Pasirinkite 'Medium', kad galėtumėte naudoti kaip atsarginę vietą
lv: Lūdzu izvēlieties datu nesēju, ko izmantot kā rezerves kopiju atrašanās vietu
nb: Velg medium å bruke som sikkerhetskopiplassering
nl: Selecteer medium om te gebruiken als back -uplocatie
pl: Wybierz medium do użycia jako lokalizacji tworzenia kopii zapasowych
pt: Selecione a mídia a usar como local de backup
pt_br: Selecione Médio para usar como local de backup
ro: Vă rugăm să selectați Medium de utilizat ca locație de rezervă
ru: Пожалуйста, выберите «Средний», чтобы использовать в качестве места резервного копирования
sk: Vyberte médium, ktoré sa chcete použiť ako miesto zálohovania
sl: Izberite Medium, ki jo boste uporabili kot varnostno kopijo
sq: Ju lutemi zgjidhni Medium për të përdorur si vendndodhje rezervë
sr: Изаберите Медиум да бисте користили као резервна локација
sv: Välj medium att använda som säkerhetskopieringsplats
th: โปรดเลือกสื่อเพื่อใช้เป็นตําแหน่งสํารอง
tr: Lütfen yedekleme konumu olarak kullanmak için ortamı seçin
uk: Будь ласка, виберіть Medium, щоб використовувати як резервне місце розташування
vi: Vui lòng chọn phương tiện để sử dụng làm vị trí sao lưu
zh_cn: 请选择用作备份位置的介质

source: Please select tag to filter...
ar: رجاءً إختارْ بطاقةَ إلى تصفيةِ...
bg: Моля, изберете таг за филтриране...
ca: Seleccioneu l' etiqueta a filtrar...
cs: Prosím zvolte značku pro filtr...
da: Vælg mærke der skal filtreres...
de: Bitte wählen Sie Tag zum Filtern ...
el: Επιλέξτε ετικέτα για φιλτράρισμα ...
es: Por favor, seleccione la etiqueta para filtrar...
et: Palun vali silt filtreerimiseks...
fa: لطفا برچسب را انتخاب کنید تا فیلتر ...
fi: Valitse haluamasi tagi...
fr: Veuillez sélectionner une étiquette pour filtrer...
fy: Selektearje asjebleaft tag om te filterjen ...
he: אנא בחר תג לסינון...
hr: Molimo odaberite oznaku za filtriranje ...
hu: Kérjük, válassza a TAG lehetőséget a szűréshez ...
id: Pilih tag untuk memfilter ...
is: Vinsamlegast veldu merki til að sía ...
ku: Ji kerema xwe tag hilbijêrin ku fîlter bikin ...
lt: Norėdami filtruoti ... Pasirinkite Žymą ...
lv: Lūdzu izvēlieties filtrējamo tagu...
nb: Velg tagg til filter...
nl: Selecteer tag om te filteren ...
pl: Wybierz tag do filtru ...
pt: Seleccione a etiqueta a filtrar...
pt_br: Selecione a tag para filtrar ...
ro: Vă rugăm să selectați eticheta pentru a filtra ...
ru: Пожалуйста, выберите тег, чтобы фильтровать ...
sk: Vyberte značku na filtrovanie ...
sq: Ju lutemi zgjidhni etiketën për të filtruar ...
sr: Изаберите ознаку да бисте филтрирали ...
sv: Välj tagg för att filtrera ...
th: โปรดเลือกป้ายที่จะกรอง...
tr: Lütfen filtrelemek için etiket seçin ...
uk: Виберіть тег для фільтрації ...
vi: Vui lòng chọn thẻ để lọc ...
zh_cn: 请选择标签要过滤...

source: Please select the device or Cancel to cancel the selection.
ar: الرجاء اختيار الجهاز أو إلغاء إلغاء الاختيار.
bg: Моля, изберете устройството или откажете да отмените селекцията.
ca: Seleccioneu el dispositiu o Cancel· la per cancel· lar la selecció.
cs: Vyberte zařízení nebo Zrušte výběr.
da: Vælg enheden eller Annullér for at annullere markeringen.
de: Bitte wählen Sie das Gerät oder abbrechen, um die Auswahl abzubrechen.
el: Επιλέξτε τη συσκευή ή ακυρώστε για να ακυρώσετε την επιλογή.
es: Seleccione el dispositivo o Cancelar para cancelar la selección.
et: Palun valige seade või Loobu valiku tühistamiseks.
fa: لطفا دستگاه را انتخاب کنید یا برای لغو انتخاب کنسل کنید.
fi: Valitse laite tai Peruuta valinta.
fr: Veuillez sélectionner l'appareil ou Annuler pour annuler la sélection.
fy: Selektearje asjebleaft it apparaat as annulearje om de seleksje te annulearjen.
he: נא לבחור את המכשיר או לבטל את הבחירה.
hr: Odaberite uređaj ili otkaz da biste otkazali odabir.
hu: Kérjük, válassza ki az eszközt, vagy törölje a választást.
id: Pilih perangkat atau batal untuk membatalkan pilihan.
is: Vinsamlegast veldu tækið eða hætt við til að hætta við valið.
ku: Ji kerema xwe amûrê hilbijêrin an betal bikin ku hilbijartinê betal bikin.
lt: Pasirinkite įrenginį arba atšaukite, kad atšauktumėte pasirinkimą.
lv: Lūdzu izvēlieties ierīci vai Atcelt, lai atceltu izvēli.
nb: Velg enheten eller avbryt for å avbryte valget.
nl: Selecteer het apparaat of annuleren om de selectie te annuleren.
pl: Wybierz urządzenie lub anuluj, aby anulować wybór.
pt: Selecione o dispositivo ou Cancelar para cancelar a seleção.
pt_br: Selecione o dispositivo ou cancele para cancelar a seleção.
ro: Vă rugăm să selectați dispozitivul sau să anulați pentru a anula selecția.
ru: Пожалуйста, выберите устройство или отмените, чтобы отменить выбор.
sk: Vyberte zariadenie alebo zrušte zrušenie výberu.
sl: Izberite napravo ali prekličite, da prekličete izbor.
sq: Ju lutemi zgjidhni pajisjen ose anuloni për të anuluar zgjedhjen.
sr: Изаберите уређај или Откажи да бисте отказали избор.
sv: Välj enheten eller avbryta för att avbryta valet.
th: โปรดเลือกอุปกรณ์หรือยกเลิกเพื่อยกเลิกการเลือก.
tr: Seçimi iptal etmek için lütfen cihazı seçin veya iptal edin.
uk: Виберіть пристрій або скасувати, щоб скасувати вибір.
vi: Vui lòng chọn thiết bị hoặc hủy bỏ để hủy lựa chọn.
zh_cn: 请选择设备或取消以取消选择。

source: Please select the movie path...
ar: رجاءً إختارْ طريقَ الفلمَ...
bg: Моля, изберете филмовия път...
ca: Seleccioneu el camí de la pel· lícula...
cs: Vyberte prosím cestu k filmu...
da: Vælg venligst filmstien...
de: Bitte wählen Sie den Filmpfad ...
el: Επιλέξτε τη διαδρομή ταινίας ...
es: Por favor, seleccione el camino de la película...
et: Palun vali filmi asukoht...
fa: لطفا مسیر فیلم را انتخاب کنید ...
fi: Valitse elokuvan polku...
fr: Veuillez sélectionner le chemin du film...
fy: Selektearje asjebleaft it filmpaad ...
he: בחרו את מסלול הסרט...
hr: Molimo odaberite put filma ...
hu: Kérjük, válassza ki a film elérési útját ...
id: Pilih jalur filmnya ...
is: Vinsamlegast veldu kvikmyndastíginn ...
ku: Ji kerema xwe riya fîlimê hilbijêrin ...
lt: Pasirinkite filmo kelią ...
lv: Lūdzu izvēlieties filmas ceļu...
nb: Vennligst velg filmstien...
nl: Selecteer het filmpad ...
pl: Wybierz ścieżkę filmu ...
pt: Seleccione por favor a localização do filme...
pt_br: Selecione o caminho do filme ...
ro: Vă rugăm să selectați calea filmului ...
ru: Пожалуйста, выберите путь фильма ...
sk: Vyberte cestu filmu ...
sl: Izberite pot filma ...
sq: Ju lutemi zgjidhni rrugën e filmit ...
sr: Изаберите филмски пут ...
sv: Välj filmvägen ...
th: โปรดเลือกพาธของภาพยนตร์...
tr: Lütfen film yolunu seçin ...
uk: Виберіть шлях фільму ...
vi: Vui lòng chọn đường dẫn phim ...
zh_cn: 请选择电影路径...

source: Please select the sub-service to record:
ar: يرجى اختيار الخدمة الفرعية للتسجيل:
bg: Моля, изберете подуслуга за запис:
ca: Seleccioneu el sub- servei per registrar:
cs: Prosím zvolte sub- servis pro záznam:
da: Vælg den underservice der skal registreres:
de: Bitte wählen Sie den Untergang aus, um aufzunehmen:
el: Επιλέξτε την υπο-υπηρεσία για καταγραφή:
es: Selecciona el subservicio para grabar:
et: Palun vali alamteenus, kuhu salvestada:
fa: لطفا خدمات زیر را برای ثبت انتخاب کنید:
fi: Valitse kirjattava osapalvelu:
fr: Veuillez sélectionner le sous-service à enregistrer :
fy: Selektearje asjebleaft de Sub-Service om op te nimmen:
he: אנא בחר את השירות כדי להקליט:
hr: Odaberite Pododjelu za snimanje:
hu: Kérjük, válassza ki a rögzítendő alszolgáltatást:
id: Pilih sub-layanan untuk direkam:
is: Vinsamlegast veldu undirþjónustuna til að skrá:
ku: Ji kerema xwe tomar hilbijêrin ku tomar bikin:
lt: Norėdami įrašyti, pasirinkite antrinę paslaugą:
lv: Lūdzu norādiet, kādu apakšpakalpojumu ierakstīt:
nb: Vennligst velg undertjenesten som skal registreres:
nl: Selecteer de subservice om op te nemen:
pl: Wybierz podsługę do nagrania:
pt: Selecione o sub- serviço a gravar:
pt_br: Selecione o subserviço para gravar:
ro: Vă rugăm să selectați subserptionul pentru a înregistra:
ru: Пожалуйста, выберите подсеру для записи:
sk: Vyberte sub-službu, ktorú chcete zaznamenať:
sl: Za snemanje izberite Podstrežno storitev:
sq: Ju lutemi zgjidhni nën-shërbimin për të regjistruar:
sr: Молимо одаберите под-услугу за снимање:
sv: Välj undertjänsten för att spela in:
th: โปรดเลือกบริการย่อยที่จะบันทึก:
tr: Lütfen kaydedilecek alt hizmeti seçin:
uk: Будь ласка, виберіть підрозділ для запису:
vi: Vui lòng chọn dịch vụ phụ để ghi:
zh_cn: 请选择要记录的子服务：

source: Please select the target location to save the backup:
ar: يرجى اختيار الموقع المستهدف لتوفير الدعم:
bg: Моля, изберете местоположението на целта, за да запазите резервното копие:
ca: Seleccioneu la localització de destí per a desar la còpia de seguretat:
cs: Prosím zvolte cílovou polohu pro uložení zálohy:
da: Vælg venligst målstedet for at gemme sikkerhedskopi:
de: Bitte wählen Sie den Zielort aus, um die Sicherung zu speichern:
el: Επιλέξτε τη θέση προορισμού για να αποθηκεύσετε το αντίγραφο ασφαλείας:
es: Seleccione la ubicación del objetivo para guardar la copia de seguridad:
et: Palun vali varukoopia salvestamiseks sihtpunkt:
fa: لطفا محل هدف را برای ذخیره پشتیبان انتخاب کنید:
fi: Valitse kohteen sijainti tallentaa varmuuskopio:
fr: Veuillez sélectionner l'emplacement cible pour enregistrer la sauvegarde :
fy: Selektearje asjebleaft de doellokaasje om de reservekopy te rêden:
he: אנא בחר את מיקום היעד כדי להציל את הגיבוי:
hr: Odaberite ciljanu lokaciju da biste spremili sigurnosnu kopiju:
hu: Kérjük, válassza ki a célhelyet a biztonsági mentés mentéséhez:
id: Pilih lokasi target untuk menyimpan cadangan:
is: Vinsamlegast veldu miða staðsetningu til að vista öryggisafritið:
ku: Ji kerema xwe cîhê armancê hilbijêrin da ku paşpirtikê hilînin:
lt: Norėdami išsaugoti atsarginę kopiją, pasirinkite tikslinę vietą:
lv: Lūdzu izvēlieties mērķa atrašanās vietu, lai saglabātu rezerves kopiju:
nb: Vennligst velg målplasseringen for å lagre sikkerhetskopien:
nl: Selecteer de doellocatie om de back -up op te slaan:
pl: Wybierz lokalizację docelową, aby zapisać kopię zapasową:
pt: Selecione o local de destino para salvar o backup:
pt_br: Selecione o local de destino para salvar o backup:
ro: Vă rugăm să selectați locația țintă pentru a salva backup -ul:
ru: Пожалуйста, выберите целевое местоположение, чтобы сохранить резервную копию:
sk: Vyberte umiestnenie cieľov a uložte zálohu:
sl: Izberite ciljno lokacijo, da shranite varnostno kopijo:
sq: Ju lutemi zgjidhni vendndodhjen e synuar për të ruajtur kopjen rezervë:
sr: Изаберите циљну локацију да бисте сачували резервну копију:
sv: Välj målplatsen för att spara säkerhetskopian:
th: โปรดเลือกตําแหน่งเป้าหมายเพื่อบันทึกการสํารองข้อมูล:
tr: Yedeklemeyi kaydetmek için lütfen hedef konumu seçin:
uk: Виберіть цільове місце, щоб зберегти резервну копію:
vi: Vui lòng chọn vị trí đích để lưu bản sao lưu:
zh_cn: 请选择目标位置以保存备份：

source: Please select what to do after flash of the following image:
ar: يرجى اختيار ما يجب القيام به بعد وضح الصورة التالية:
bg: Моля, изберете какво да правите след проблясък на следното изображение:
ca: Seleccioneu què fer després del flaix de la imatge següent:
cs: Prosím zvolte, co dělat po záblesku následujícího obrázku:
da: Vælg hvad du skal gøre efter flash af følgende billede:
de: Bitte wählen Sie nach dem Flash des folgenden Bildes, was zu tun ist:
el: Επιλέξτε τι πρέπει να κάνετε μετά το φλας της ακόλουθες εικόνες:
es: Seleccione qué hacer después del flash de la siguiente imagen:
et: Palun valige, mida teha pärast järgmise pildi vilkumist:
fa: لطفاً انتخاب کنید بعد از فلش تصویر زیر چه کار کنید:
fi: Valitse mitä tehdä seuraavan kuvan salaman jälkeen:
fr: Sélectionnez ce qu'il faut faire après le flash de l'image suivante :
fy: Selektearje asjebleaft wat te dwaan nei flash fan 'e folgjende ôfbylding:
he: אנא בחר מה לעשות לאחר הבזק של התמונה הבאה:
hr: Odaberite što učiniti nakon bljeskalice sljedeće slike:
hu: Kérjük, válassza ki, mit kell tennie a következő kép villogása után:
id: Pilih apa yang harus dilakukan setelah kilasan gambar berikut:
is: Vinsamlegast veldu hvað á að gera eftir flass af eftirfarandi mynd:
ku: Ji kerema xwe piştî ku wêneya jêrîn a wêneyê jêrîn hilbijêrin:
lt: Pasirinkite, ką daryti po šio paveikslo 'Flash':
lv: Lūdzu izvēlieties, ko darīt pēc šī attēla zibspuldzes:
nb: Velg hva du skal gjøre etter blitz på følgende bilde:
nl: Selecteer wat u moet doen na flits van de volgende afbeelding:
pl: Wybierz, co zrobić po Flash of następujący obraz:
pt: Selecione o que fazer após o flash da seguinte imagem:
pt_br: Selecione o que fazer após o flash da seguinte imagem:
ro: Vă rugăm să selectați ce trebuie să faceți după flash -ul următoarei imagini:
ru: Пожалуйста, выберите, что делать после вспышки следующего изображения:
sk: Vyberte, čo robiť po záblesku nasledujúceho obrázka:
sl: Izberite, kaj storiti po bliskavici naslednje slike:
sq: Ju lutemi zgjidhni çfarë të bëni pas Flash të imazhit të mëposhtëm:
sr: Изаберите шта да радите након бљескалице следеће слике:
sv: Välj vad du ska göra efter blixt av följande bild:
th: โปรดเลือกสิ่งที่ควรทําหลังจากแฟลชภาพต่อไปนี้:
tr: Lütfen aşağıdaki resmin flaşından sonra ne yapacağınızı seçin:
uk: Будь ласка, виберіть, що робити після спалаху наступного зображення:
vi: Vui lòng chọn những việc cần làm sau khi flash của hình ảnh sau:
zh_cn: 请在以下图像的闪光灯之后选择该怎么办：
