Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Press OK to reset module
ar: اضغط حسناً على وحدة إعادة التشكيل
bg: Натиснете OK за рестартиране на модула
ca: Premeu Bé per a reiniciar el mòdul
cs: Stiskněte OK pro reset modulu
da: Tryk på O. k. for at nulstille modulet
de: Drücken Sie OK, um das Modul zurückzusetzen
el: Πατήστε OK για να επαναφέρετε την ενότητα
es: Presione OK para reiniciar el módulo
et: Vajuta OK lähtestusmoodulile
fi: Paina OK palauttaaksesi moduulin
fr: Appuyez sur OK pour réinitialiser le module
fy: Druk op OK om Module werom te setten
he: לחץ על איפוס
hr: Pritisnite OK za resetiranje modula
hu: Nyomja meg az OK gombot a modul visszaállításához
id: Tekan OK untuk mereset modul
is: Ýttu á OK til að endurstilla mát
ku: OK bitikîne ku modulê resen bike
lt: Paspauskite Gerai, kad iš naujo nustatytumėte modulį
lv: Nospiediet OK, lai atiestatītu moduli
nb: Trykk OK for å tilbakestille modulen
nl: Druk op OK om module te resetten
pl: Naciśnij OK, aby zresetować moduł
pt: Pressione OK para reiniciar o módulo
pt_br: Pressione OK para redefinir o módulo
ro: Apăsați OK pentru a reseta modulul
ru: Нажмите OK, чтобы сбросить модуль
sk: Stlačením OK resetujete modul
sl: Pritisnite V redu, da ponastavite modul
sq: Shtypni OK për të rivendosur modulin
sr: Притисните ОК да ресетујете модул
sv: Tryck på OK för att återställa modulen
th: กด ตกลง เพื่อรีเซ็ตมอดูล
tr: Modülü sıfırlamak için Tamam'a basın
uk: Натисніть OK, щоб скинути модуль
vi: Nhấn OK để đặt lại mô -đun
zh_cn: 按确定重置模块

source: Press OK to scan
ar: اضغط حسناً
bg: Натиснете OK за сканиране
ca: Premeu Bé per escanejar
cs: Stiskněte OK pro skenování
da: Tryk på O. k. for at scanne
de: Drücken Sie OK, um zu scannen
el: Πατήστε OK για σάρωση
es: Presione OK para escanear
et: Vajuta OK skaneerimiseks
fa: فشار خوب برای اسکن
fi: Paina OK skannataksesi
fr: Appuyez sur OK pour scanner
fy: Druk op OK om te scannen
he: לחצו על סריקה
hr: Pritisnite OK za skeniranje
hu: Nyomja meg az OK gombot a szkenneléshez
id: Tekan OK untuk memindai
is: Ýttu á OK til að skanna
ku: OK bitikîne da ku bixapîne
lt: Norėdami nuskaityti
lv: Nospiediet Labi, lai skenētu
nb: Trykk OK for å skanne
nl: Druk op OK om te scannen
pl: Naciśnij OK, aby skanować
pt: Pressione OK para digitalizar
pt_br: Pressione OK para digitalizar
ro: Apăsați OK pentru a scana
ru: Нажмите ОК, чтобы сканировать
sk: Stlačením OK skenujete
sl: Pritisnite V redu, da skenirajte
sq: Shtypni OK për të skanuar
sr: Притисните ОК да бисте скенирали
sv: Tryck på OK för att skanna
th: กด ตกลง เพื่อ ค้นหา
tr: Taramak için Tamam'a basın
uk: Натисніть ОК, щоб сканувати
vi: Nhấn OK để quét
zh_cn: 按OK进行扫描

source: Press OK to select a group of satellites to configure in one block.
ar: اضغطي جيداً لاختيار مجموعة من الأقمار الصناعية لتشكيلها في مبنى واحد.
bg: Натиснете OK, за да изберете група от сателити, за да конфигурирате в един блок.
ca: Premeu Bé per seleccionar un grup de satèl· lits per configurar en un bloc.
cs: Stisknutím tlačítka OK vyberte skupinu satelitů pro konfiguraci v jednom bloku.
da: Tryk på OK for at vælge en gruppe af satellitter til at konfigurere i en blok.
de: Drücken Sie OK, um eine Gruppe von Satelliten auszuwählen, um sie in einem Block zu konfigurieren.
el: Πατήστε OK για να επιλέξετε μια ομάδα δορυφόρων για να διαμορφώσετε σε ένα μπλοκ.
es: Presione OK para seleccionar un grupo de satélites para configurar en un bloque.
et: Klõpsa OK, et valida grupp satelliite, mida konfigureerida ühes plokis.
fa: فشار خوب برای انتخاب گروهی از ماهواره ها برای پیکربندی در یک بلوک.
fi: Paina OK valita ryhmä satelliitteja määrittää yhdessä korttelissa.
fr: Appuyez sur OK pour sélectionner un groupe de satellites à configurer dans un bloc.
fy: Druk op OK om in groep satelliten te selektearjen om yn ien blok te konfigurearjen.
he: לחץ על OK כדי לבחור קבוצה של לווינים כדי להגדיר בלוק אחד.
hr: Pritisnite OK za odabir grupe satelita za konfiguriranje u jednom bloku.
hu: Nyomja meg az OK gombot a műholdak egy csoportjának kiválasztásához, hogy egy blokkban konfiguráljon.
id: Tekan OK untuk memilih sekelompok satelit untuk dikonfigurasi dalam satu blok.
is: Ýttu á OK til að velja hóp gervihnatta til að stilla í einni reit.
ku: OK bikirtînin da ku komek satelîtan hilbijêrin da ku di yek blokê de mîheng bikin.
lt: Paspauskite OK, kad pasirinktumėte palydovų grupę, kad galėtumėte sukonfigūruoti viename bloke.
lv: Nospiediet Labi, lai izvēlētos satelītu grupu, lai konfigurētu vienā blokā.
nb: Trykk OK for å velge en gruppe satellitter for å konfigurere i én blokk.
nl: Druk op OK om een ​​groep satellieten te selecteren om in één blok te configureren.
pl: Naciśnij OK, aby wybrać grupę satelitów do skonfigurowania w jednym bloku.
pt: Pressione OK para selecionar um grupo de satélites para configurar em um bloco.
pt_br: Pressione OK para selecionar um grupo de satélites para configurar em um bloco.
ro: Apăsați OK pentru a selecta un grup de sateliți pentru a configura într -un singur bloc.
ru: Нажмите OK, чтобы выбрать группу спутников для настройки в одном блоке.
sk: Stlačením OK vyberte skupinu satelitov a nakonfigurujte v jednom bloku.
sq: Shtypni OK për të zgjedhur një grup satelitësh për të konfiguruar në një bllok.
sr: Притисните ОК да бисте одабрали групу сателита да бисте конфигурисали у једном блоку.
sv: Tryck på OK för att välja en grupp satelliter som ska konfigureras i ett block.
th: กด ตกลง เพื่อเลือกกลุ่มดาวเทียมที่จะปรับแต่งในหนึ่งบล็อก.
tr: Bir blokta yapılandırmak için bir grup uydu seçmek için Tamam'a basın.
uk: Натисніть OK, щоб вибрати групу супутників, щоб налаштувати в одному блоці.
vi: Nhấn OK để chọn một nhóm các vệ tinh để định cấu hình trong một khối.
zh_cn: 按OK选择一组卫星以在一个块中配置。

source: Press OK to select a provider.
ar: اضغط جيداً لاختيار مقدم.
bg: Натиснете OK, за да изберете доставчик.
ca: Premeu Bé per seleccionar un proveïdor.
cs: Stisknutím OK vyberte poskytovatele.
da: Tryk på O. k. for at vælge en udbyder.
de: Drücken Sie OK, um einen Anbieter auszuwählen.
el: Πατήστε OK για να επιλέξετε έναν πάροχο.
es: Presione OK para seleccionar un proveedor.
et: Pakkuja valimiseks vajuta OK.
fa: فشار خوب برای انتخاب یک ارائه دهنده.
fi: Paina OK valitaksesi palveluntarjoajan.
fr: Appuyez sur OK pour sélectionner un fournisseur.
fy: Druk op OK om in leveransier te selektearjen.
he: לחץ על OK כדי לבחור ספק.
hr: Pritisnite OK za odabir pružatelja usluga.
hu: Nyomja meg az OK gombot a szolgáltató kiválasztásához.
id: Tekan OK untuk memilih penyedia.
is: Ýttu á OK til að velja veitanda.
ku: OK bitikîne ku pêşkêşvanek hilbijêrin.
lt: Paspauskite Gerai, kad pasirinktumėte teikėją.
lv: Nospiediet Labi, lai izvēlētos pakalpojumu sniedzēju.
nb: Trykk OK for å velge en leverandør.
nl: Druk op OK om een ​​provider te selecteren.
pl: Naciśnij OK, aby wybrać dostawcę.
pt: Pressione OK para selecionar um provedor.
pt_br: Pressione OK para selecionar um provedor.
ro: Apăsați OK pentru a selecta un furnizor.
ru: Нажмите OK, чтобы выбрать поставщика.
sk: Stlačením OK vyberte poskytovateľa.
sl: Pritisnite OK, da izberete ponudnika.
sq: Shtypni OK për të zgjedhur një ofrues.
sr: Притисните ОК да бисте изабрали провајдера.
sv: Tryck på OK för att välja en leverantör.
th: กด ตกลง เพื่อเลือกผู้ให้บริการ.
tr: Bir sağlayıcı seçmek için Tamam'a basın.
uk: Натисніть OK, щоб вибрати постачальника.
vi: Nhấn OK để chọn nhà cung cấp.
zh_cn: 按OK选择提供商。

source: Press OK to select a service.
ar: اضغط جيداً لاختيار خدمة.
bg: Натиснете OK, за да изберете услуга.
ca: Premeu Bé per seleccionar un servei.
cs: Stisknutím OK vyberte službu.
da: Tryk på O. k. for at vælge en tjeneste.
de: Drücken Sie OK, um einen Dienst auszuwählen.
el: Πατήστε OK για να επιλέξετε μια υπηρεσία.
es: Presione OK para seleccionar un servicio.
et: Teenuse valimiseks vajuta OK.
fa: فشار خوب برای انتخاب یک سرویس.
fi: Paina OK valitaksesi palvelun.
fr: Appuyez sur OK pour sélectionner un service.
fy: Druk op OK om in tsjinst te selektearjen.
he: לחצו על OK כדי לבחור שירות.
hr: Pritisnite OK za odabir usluge.
hu: Nyomja meg az OK gombot a szolgáltatás kiválasztásához.
id: Tekan OK untuk memilih layanan.
is: Ýttu á OK til að velja þjónustu.
ku: Bişkojk bikin ku karûbarek hilbijêrin.
lt: Paspauskite Gerai, kad pasirinktumėte paslaugą.
lv: Nospiediet Labi, lai izvēlētos pakalpojumu.
nb: Trykk OK for å velge en tjeneste.
nl: Druk op OK om een ​​service te selecteren.
pl: Naciśnij OK, aby wybrać usługę.
pt: Pressione OK para selecionar um serviço.
pt_br: Pressione OK para selecionar um serviço.
ro: Apăsați OK pentru a selecta un serviciu.
ru: Нажмите OK, чтобы выбрать службу.
sk: Stlačením OK vyberte službu.
sl: Pritisnite OK, da izberete storitev.
sq: Shtypni OK për të zgjedhur një shërbim.
sr: Притисните ОК да бисте изабрали услугу.
sv: Tryck på OK för att välja en tjänst.
th: กด ตกลง เพื่อเลือกบริการ.
tr: Hizmet seçmek için Tamam'a basın.
uk: Натисніть OK, щоб вибрати послугу.
vi: Nhấn OK để chọn một dịch vụ.
zh_cn: 按OK选择服务。

source: Press OK to select satellites
ar: اضغط جيداً لاختيار السواتل
bg: Натиснете OK, за да изберете сателити
ca: Premeu Bé per seleccionar satèl· lits
cs: Stiskněte OK pro výběr satelitů
da: Tryk på O. k. for at vælge satellitter
de: Drücken Sie OK, um Satelliten auszuwählen
el: Πατήστε OK για να επιλέξετε δορυφόρους
es: Presione OK para seleccionar satélites
et: Satelliidi valimiseks vajuta OK
fa: مطبوعات خوب برای انتخاب ماهواره ها
fi: Paina OK valitaksesi satelliitit
fr: Appuyez sur OK pour sélectionner les satellites
fy: Druk op OK om satelliten te selektearjen
he: לחצו על לוויינים נבחרים
hr: Pritisnite OK za odabir satelita
hu: Nyomja meg az OK gombot a műholdak kiválasztásához
id: Tekan OK untuk memilih satelit
is: Ýttu á OK til að velja gervitungl
ku: OK bitikîne ku satelîtan hilbijêrin
lt: Paspauskite Gerai, jei norite pasirinkti palydovus
lv: Nospiediet Labi, lai izvēlētos satelītus
nb: Trykk OK for å velge satellitter
nl: Druk op OK om satellieten te selecteren
pl: Naciśnij OK, aby wybrać satelity
pt: Pressione OK para selecionar satélites
pt_br: Pressione OK para selecionar satélites
ro: Apăsați OK pentru a selecta sateliți
ru: Нажмите OK, чтобы выбрать спутники
sk: Stlačením OK vyberte satelity
sl: Pritisnite OK, da izberete satelite
sq: Shtypni OK për të zgjedhur satelitët
sr: Притисните ОК да бисте изабрали сателитете
sv: Tryck på OK för att välja satelliter
th: กด ตกลง เพื่อเลือกดาวเทียม
tr: Uyduları seçmek için Tamam'a basın
uk: Натисніть OK, щоб вибрати супутники
vi: Nhấn OK để chọn vệ tinh
zh_cn: 按OK选择卫星

source: Press OK to select/deselect a CAId.
de: Drücken Sie OK, um einen CAID auszuwählen/zu entscheiden.
el: Πατήστε OK για να επιλέξετε/αποεπιλέξετε ένα CAID.
fy: Druk op OK om in skaad te selektearjen / te deselektearjen / te deselektearjen.
hr: Pritisnite OK za odabir/poništavanje odabira kaida.
id: Tekan OK untuk memilih/membatalkan pilihan CAID.
is: Ýttu á OK til að velja/afvelja CAID.
ku: OK bikirtînin da ku kasa hilbijêrin / hilbijêrin.
nl: Druk op OK om een ​​CAID te selecteren/deselecteren.
pl: Naciśnij OK, aby wybrać/odznaczyć CAID.
pt_br: Pressione OK para selecionar/desmarcar um CAID.
ro: Apăsați OK pentru a selecta/deselecta un CAID.
ru: Нажмите OK, чтобы выбрать/отменить измерение Caid.
sk: Stlačením OK vyberte/zrušte výber CAID.
sq: Shtypni OK për të zgjedhur/deselect një CAID.
sr: Притисните ОК да бисте изабрали / поништили одабир капита.
sv: Tryck på OK för att välja/avmarkera en caid.
tr: Bir CAID'yi seçmek/seçmek için Tamam'a basın.
uk: Натисніть OK, щоб вибрати/скасувати вибір CAID.
vi: Nhấn OK để chọn/bỏ chọn một CAID.

source: Press OK to set the MAC address.
ar: اضغطي جيداً لتحديد العنوان.
bg: Натиснете OK за да зададете MAC адреса.
ca: Premeu Bé per establir l' adreça MAC.
cs: Stiskněte OK pro nastavení MAC adresy.
da: Tryk OK for at indstille MAC-adressen.
de: Drücken Sie OK, um die MAC -Adresse festzulegen.
el: Πατήστε OK για να ρυθμίσετε τη διεύθυνση MAC.
es: Presione OK para configurar la dirección MAC.
et: MAC- aadressi määramiseks vajuta OK.
fa: فشار خوب برای تنظیم آدرس MAC.
fi: Paina OK asettaaksesi MAC-osoitteen.
fr: Appuyez sur OK pour définir l'adresse MAC.
fy: Druk op OK om it MAC-adres yn te stellen.
he: לחץ על מנת להגדיר את כתובת ה- MAC.
hr: Pritisnite OK za postavljanje MAC adrese.
hu: Nyomja meg az OK gombot a MAC cím beállításához.
id: Tekan OK untuk mengatur alamat MAC.
is: Ýttu á OK til að stilla MAC heimilisfangið.
ku: OK bikirtînin da ku navnîşa MAC saz bikin.
lt: Paspauskite Gerai, kad nustatytumėte MAC adresą.
lv: Nospiediet Labi, lai iestatītu MAC adresi.
nb: Trykk OK for å angi MAC-adressen.
nl: Druk op OK om het MAC -adres in te stellen.
pl: Naciśnij OK, aby ustawić adres MAC.
pt: Pressione OK para definir o endereço MAC.
pt_br: Pressione OK para definir o endereço MAC.
ro: Apăsați OK pentru a seta adresa MAC.
ru: Нажмите OK, чтобы установить MAC -адрес.
sk: Stlačením OK nastavte adresu MAC.
sl: Pritisnite OK, da nastavite MAC naslov.
sq: Shtypni OK për të vendosur adresën MAC.
sr: Притисните ОК да подесите МАЦ адресу.
sv: Tryck på OK för att ställa in MAC -adressen.
th: กดตกลงเพื่อตั้งค่าที่อยู่ MAC.
tr: MAC adresini ayarlamak için Tamam'a basın.
uk: Натисніть OK, щоб встановити MAC -адресу.
vi: Nhấn OK để đặt địa chỉ MAC.
zh_cn: 按OK设置MAC地址。

source: Press OK to start the backup now
ar: اضغط جيداً لبدء الدعم الآن
bg: Натиснете OK, за да стартирате резервното копие сега
ca: Premeu Bé per iniciar la còpia de seguretat ara
cs: Stiskněte OK pro spuštění zálohy nyní
da: Tryk på OK for at starte backup nu
de: Drücken Sie OK, um das Backup jetzt zu starten
el: Πατήστε OK για να ξεκινήσετε το αντίγραφο ασφαλείας τώρα
es: Presione OK para iniciar la copia de seguridad ahora
et: Vajuta OK varukoopia käivitamiseks
fa: Press OK برای شروع پشتیبان گیری در حال حاضر
fi: Paina OK käynnistääksesi varmuuskopion nyt
fr: Appuyez sur OK pour démarrer la sauvegarde maintenant
fy: Druk op OK om de reservekopy no te begjinnen
he: לחצו כאן כדי להתחיל את הגיבוי עכשיו
hr: Pritisnite OK da biste započeli sigurnosnu kopiju odmah
hu: Nyomja meg az OK gombot a biztonsági mentés elindításához most
id: Tekan OK untuk memulai cadangan sekarang
is: Ýttu á OK til að hefja öryggisafritið núna
ku: OK bikirtînin da ku niha dest bi paşpirtikê bikin
lt: Paspauskite Gerai, kad pradėtumėte atsarginę kopiją dabar
lv: Nospiediet Labi, lai sāktu rezerves kopiju tagad
nb: Trykk OK for å starte sikkerhetskopien nå
nl: Druk op OK om de back -up nu te starten
pl: Naciśnij OK, aby rozpocząć kopię zapasową teraz
pt: Pressione OK para iniciar o backup agora
pt_br: Pressione OK para iniciar o backup agora
ro: Apăsați OK pentru a porni acumul de rezervă acum
ru: Нажмите OK, чтобы начать резервную копию сейчас
sk: Stlačením OK teraz spustíte zálohu
sl: Pritisnite V redu, da zaženete varnostno kopijo
sq: Shtypni OK për të filluar kopjen rezervë tani
sr: Притисните ОК да одмах покренете резервну копију
sv: Tryck på OK för att starta säkerhetskopian nu
th: กด ตกลง เพื่อเริ่มการสํารองข้อมูลเดี๋ยวนี้
tr: Yedeklemeyi şimdi başlatmak için Tamam'a basın
uk: Натисніть OK, щоб розпочати резервну копію зараз
vi: Nhấn OK để bắt đầu bản sao lưu ngay bây giờ
zh_cn: 按确定立即启动备份

source: Press OK to start the scan
ar: اضغط جيداً لبدء المسح
bg: Натиснете OK, за да стартирате сканирането
ca: Premeu Bé per iniciar l' exploració
cs: Stiskněte OK pro spuštění skenování
da: Tryk på O. k. for at starte scanningen
de: Drücken Sie OK, um den Scan zu starten
el: Πατήστε OK για να ξεκινήσετε τη σάρωση
es: Presione OK para iniciar el análisis
et: Skaneerimise alustamiseks vajuta OK
fa: Press OK برای شروع اسکن
fi: Paina OK aloittaaksesi skannauksen
fr: Appuyez sur OK pour lancer le scan
fy: Druk op OK om de scan te begjinnen
he: לחץ טוב כדי להתחיל את הסריקה
hr: Pritisnite OK da biste započeli skeniranje
hu: Nyomja meg az OK gombot a szkennelés elindításához
id: Tekan OK untuk memulai pemindaian
is: Ýttu á OK til að byrja skönnunina
ku: OK bitikîne ku dest bi şixulandinê bike
lt: Paspauskite Gerai, kad pradėtumėte nuskaitymą
lv: Nospiediet Labi, lai sāktu skenēšanu
nb: Trykk OK for å starte skanningen
nl: Druk op OK om de scan te starten
pl: Naciśnij OK, aby rozpocząć skanowanie
pt: Pressione OK para iniciar a varredura
pt_br: Pressione OK para iniciar a varredura
ro: Apăsați OK pentru a porni scanarea
ru: Нажмите OK, чтобы начать сканирование
sk: Stlačením OK spustíte skenovanie
sl: Pritisnite V redu, da zaženete skeniranje
sq: Shtypni OK për të filluar skanimin
sr: Притисните ОК да покренете скенирање
sv: Tryck på OK för att starta skanningen
th: กด ตกลง เพื่อเริ่มการค้นหา
tr: Taramayı başlatmak için Tamam'a basın
uk: Натисніть OK, щоб запустити сканування
vi: Nhấn OK để bắt đầu quét
zh_cn: 按OK开始扫描

source: Press OK to toggle the selection
ar: إضغطْ حسناً لتَنْقُّل الإختيارِ
bg: Натиснете OK за превключване на селекцията
ca: Premeu Bé per commutar la selecció
cs: Stiskněte OK pro přepnutí výběru
da: Tryk på O. k. for at skifte markering
de: Drücken Sie OK, um die Auswahl umzuschalten
el: Πατήστε OK για εναλλαγή της επιλογής
es: Presione OK para cambiar la selección
et: Vajuta OK valiku lülitamiseks
fa: Press OK toggle the Selection
fi: Paina OK vaihtaaksesi valinnan
fr: Appuyez sur OK pour basculer la sélection
fy: Druk op OK om de seleksje te wikseljen
he: לחצו על OK toggle the Selection
hr: Pritisnite OK za prebacivanje odabira
hu: Nyomja meg az OK gombot a választás váltásához
id: Tekan OK untuk beralih pilihan
is: Ýttu á OK til að skipta um valið
ku: OK bitikîne ku hilbijartinê biguhezîne
lt: Paspauskite Gerai, kad perjungtumėte pasirinkimą
lv: Nospiediet Labi, lai pārslēgtu izvēlēto
nb: Trykk OK for å slå av utvalget
nl: Druk op OK om de selectie te schakelen
pl: Naciśnij OK, aby przełączyć wybór
pt: Pressione OK para alternar a seleção
pt_br: Pressione OK para alternar a seleção
ro: Apăsați OK pentru a comuta selecția
ru: Нажмите OK, чтобы переключить выбор
sk: Stlačením OK prepnete výber
sl: Pritisnite OK, da preklopite izbiro
sq: Shtypni OK për të ndryshuar zgjedhjen
sr: Притисните ОК да бисте пребацили избор
sv: Tryck på OK för att växla urvalet
th: กด ตกลง เพื่อสลับการเลือก
tr: Seçimi değiştirmek için Tamam'a basın
uk: Натисніть OK, щоб перемикати вибір
vi: Nhấn OK để chuyển đổi lựa chọn
zh_cn: 按确定切换选择

source: Press OK to toggle the selection.
ar: اضغطي جيداً على الإختيار.
bg: Натиснете OK, за да превключите избора.
ca: Premeu Bé per commutar la selecció.
cs: Stiskněte OK pro přepnutí výběru.
da: Tryk på O. k. for at skifte markering.
de: Drücken Sie OK, um die Auswahl umzuschalten.
el: Πατήστε OK για εναλλαγή της επιλογής.
es: Presione OK para cambiar la selección.
et: Vajuta nupule OK valiku lülitamiseks.
fa: به خوبی فشار دهید تا انتخاب را تکان دهید.
fi: Paina OK vaihtaaksesi valinnan.
fr: Appuyez sur OK pour basculer la sélection.
fy: Druk op OK om de seleksje te wikseljen.
he: לחצו על OK toggle the Selection.
hr: Pritisnite OK za prebacivanje odabira.
hu: Nyomja meg az OK gombot a választás váltásához.
id: Tekan OK untuk beralih pilihan.
is: Ýttu á OK til að skipta um valið.
ku: OK bitikîne ku hilbijartinê biguhezîne.
lt: Paspauskite Gerai, kad perjungtumėte pasirinkimą.
lv: Nospiediet Labi, lai pārslēgtu izvēlēto.
nb: Trykk OK for å slå av utvalget.
nl: Druk op OK om de selectie te schakelen.
pl: Naciśnij OK, aby przełączyć wybór.
pt: Pressione OK para alternar a seleção.
pt_br: Pressione OK para alternar a seleção.
ro: Apăsați OK pentru a comuta selecția.
ru: Нажмите OK, чтобы переключить выбор.
sk: Stlačením OK prepnete výber.
sl: Pritisnite OK, da preklopite izbor.
sq: Shtypni OK për të ndryshuar zgjedhjen.
sr: Притисните ОК да бисте пребацили избор.
sv: Tryck på OK för att växla urvalet.
th: กด ตกลง เพื่อสลับการเลือก.
tr: Seçimi değiştirmek için Tamam'a basın.
uk: Натисніть OK, щоб перемикати вибір.
vi: Nhấn OK để chuyển đổi lựa chọn.
zh_cn: 按OK切换选择。

source: Press OK to use this language. [%s]
bg: Натиснете OK, за да използвате този език. [%s]
ca: Premeu Bé per usar aquest idioma. [%s]
de: Drücken Sie OK, um diese Sprache zu verwenden. [%s]
el: Πατήστε OK για να χρησιμοποιήσετε αυτήν τη γλώσσα. [%μικρό]
es: Presione OK para usar este idioma. [%s]
fi: Paina OK käyttääksesi tätä kieltä. [%s]
fr: Appuyez sur OK pour utiliser cette langue. [%s]
fy: Druk op OK om dizze taal te brûken. [% S]
hr: Pritisnite OK da biste koristili ovaj jezik. [%s]
id: Tekan OK untuk menggunakan bahasa ini. [%s]
is: Ýttu á OK til að nota þetta tungumál. [%s]
ku: OK bikirtînin da ku vî zimanî bikar bînin. [% s]
lt: Norėdami naudoti šią kalbą, paspauskite Gerai.[%s]
lv: Nospiediet Labi, lai lietotu šo valodu. [%s]
nb: Trykk OK for å bruke dette språket. [%s]
nl: Druk op OK om deze taal te gebruiken. [%S]
pl: Naciśnij OK, aby użyć tego języka. [%S]
pt: Pressione OK para usar este idioma. [%s]
pt_br: Pressione OK para usar este idioma. [%s]
ro: Apăsați OK pentru a utiliza acest limbaj. [%s]
ru: Нажмите OK, чтобы использовать этот язык. [%s]
sk: Stlačením OK používate tento jazyk. [%s]
sl: Pritisnite OK, da uporabite ta jezik.[%s]
sq: Shtypni OK për të përdorur këtë gjuhë. [%s]
sr: Притисните ОК да бисте користили овај језик. [% с]
sv: Tryck på OK för att använda det här språket. [%s]
th: กดตกลงที่ใช้ภาษานี้ [%s]
tr: Bu dili kullanmak için Tamam'a basın. [%s]
uk: Натисніть OK, щоб використовувати цю мову. [%s]
vi: Nhấn OK để sử dụng ngôn ngữ này. [%s]

source: Press OK to use this locale. [%s]
bg: Натиснете OK, за да използвате това място. [%s]
ca: Premeu Bé per usar aquest locale. [%s]
de: Drücken Sie OK, um dieses Gebietsschema zu verwenden. [%s]
el: Πατήστε OK για να χρησιμοποιήσετε αυτήν την τοποθεσία. [%μικρό]
es: Presione OK para usar este local. [%s]
fi: Paina OK käyttääksesi tätä paikkaa. [%s]
fr: Appuyez sur OK pour utiliser ce local. [%s]
fy: Druk op OK om dizze lokaasje te brûken. [% S]
hr: Pritisnite OK da biste koristili ovaj lokalitet. [%s]
id: Tekan OK untuk menggunakan lokal ini. [%s]
is: Ýttu á OK til að nota þennan stað. [%s]
ku: OK bikirtînin da ku vê locale bikar bînin. [% s]
lt: Paspauskite Gerai, kad naudotumėte šią lokalę.[%s]
lv: Nospiediet Labi, lai izmantotu šo lokalizāciju. [%s]
nb: Trykk OK for å bruke dette lokalet. [%s]
nl: Druk op OK om deze locatie te gebruiken. [%S]
pl: Naciśnij OK, aby użyć tego regionu. [%S]
pt: Pressione OK para usar este locale. [%s]
pt_br: Pressione OK para usar este local. [%s]
ro: Apăsați OK pentru a utiliza această localizare. [%s]
ru: Нажмите OK, чтобы использовать этот локаль. [%s]
sk: Stlačením OK používate toto miestne nastavenie. [%s]
sl: Pritisnite OK, da uporabite ta kraj.[%s]
sq: Shtypni OK për të përdorur këtë lokal. [%s]
sr: Притисните ОК да бисте користили овај локал. [% с]
sv: Tryck på OK för att använda detta landskap. [%s]
th: กดตกลงที่จะใช้พื้นที่นี้ [%s]
tr: Bu yerel ayarı kullanmak için Tamam'a basın. [%s]
uk: Натисніть OK, щоб скористатися цим місцем. [%s]
vi: Nhấn OK để sử dụng địa phương này. [%s]
