Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When enabled, authentication is required to watch http streams.
ar: وعند التمكين من ذلك، يلزم التوثيق لمشاهدة الموقع التالي:.
bg: Когато е активиран, се изисква проверка на автентичността, за да се наблюдават потоците на http.
ca: Quan està habilitat, es requereix autenticació per veure fluxos http.
cs: Pokud je povoleno, je vyžadována autentizace pro sledování proudů http.
da: Når det er aktiveret, kræves godkendelse for at se http-strømme.
de: Wenn es aktiviert ist, ist eine Authentifizierung erforderlich, um HTTP -Streams anzuschauen.
el: Όταν ενεργοποιηθεί, απαιτείται έλεγχος ταυτότητας για την παρακολούθηση ροών HTTP.
es: Cuando está habilitado, se requiere autenticación para ver las secuencias http.
et: Sisselülitamisel on http-voogude vaatamiseks vaja autentimist.
fa: هنگامی که فعال می شود، احراز هویت لازم است تا جریان های http را تماشا کند.
fi: Kun käytössä, todentaminen on tarpeen seurata http-virtoja.
fr: Une fois activé, l'authentification est nécessaire pour regarder les flux http.
fy: As ynskeakele, is ferifikaasje ferplicht om HTP-streamingen te besjen.
he: כאשר ניתן, אימות נדרש כדי לצפות זרמי http.
hr: Kad je omogućeno, potrebna je provjera autentičnosti za gledanje HTTP tokova.
hu: Ha engedélyezve van, hitelesítésre van szükség a HTTP -patakok megtekintéséhez.
id: Saat diaktifkan, otentikasi diperlukan untuk menonton aliran HTTP.
is: Þegar það er virkt þarf staðfestingu til að horfa á HTTP strauma.
ku: Dema ku were çalak kirin, erêkirinê pêdivî ye ku meriv streams HTTP temaşe bike.
lt: Įgalinus, norint žiūrėti HTTP srautus, reikia autentifikavimo.
lv: Ja ieslēgts, nepieciešams autentificēties, lai skatītos http plūsmas.
nb: Når det er aktivert, kreves autentisering for å se http-strømmer.
nl: Indien ingeschakeld, is authenticatie vereist om HTTP -streams te bekijken.
pl: Po włączeniu wymagane jest uwierzytelnianie do oglądania strumieni HTTP.
pt: Quando estiver activo, é necessária autenticação para ver os fluxos http.
pt_br: Quando ativado, a autenticação é necessária para assistir a fluxos HTTP.
ro: Când este activat, autentificarea este necesară pentru a urmări fluxurile HTTP.
ru: При включении аутентификация требуется для просмотра потоков HTTP.
sk: Ak je povolená, je potrebná autentifikácia na sledovanie tokov HTTP.
sl: Ko je omogočeno, je za ogled pretokov HTTP potrebna overjanje.
sq: Kur aktivizohet, kërkohet vërtetimi për të parë rrjedha HTTP.
sr: Када је омогућен, аутентификација је потребна за гледање ХТТП стреамена.
sv: När det är aktiverat krävs autentisering för att titta på HTTP -strömmar.
th: หากเปิดใช้งาน จะมีการเรียกดูการตรวจสอบสิทธิ์ที่ http true.
tr: Etkinleştirildiğinde, HTTP akışlarını izlemek için kimlik doğrulama gerekir.
uk: Якщо ввімкнено, аутентифікація потрібна для перегляду потоків HTTP.
vi: Khi được bật, xác thực được yêu cầu để xem các luồng HTTP.
zh_cn: 启用后，需要身份验证才能观看HTTP流。

source: When enabled, content with an aspect ratio of 4:3 will be stretched to fit the screen.
de: Wenn es aktiviert ist, wird der Inhalt mit einem Seitenverhältnis von 4: 3 so gestreckt, dass er den Bildschirm entspricht.
el: Όταν είναι ενεργοποιημένο, το περιεχόμενο με αναλογία διαστάσεων 4: 3 θα τεντωθεί για να ταιριάζει στην οθόνη.
fy: As ynskeakele, ynhâld mei in aspektferhâlding fan 4: 3 sil wurde útstutsen om it skerm te passen.
hr: Kad je omogućeno, sadržaj s omjerom od 4: 3 istegnut će se kako bi odgovarao zaslonu.
id: Saat diaktifkan, konten dengan rasio aspek 4: 3 akan diregangkan agar sesuai dengan layar.
is: Þegar það er virkt verður efni með stærðarhlutfall 4: 3 teygt til að passa skjáinn.
ku: Gava ku tête çalak kirin, bi rêjeya welêt 4: 3 dê were dirêjkirin da ku li ser ekranê rûne.
nl: Indien ingeschakeld, wordt inhoud met een beeldverhouding van 4: 3 uitgerekt om in het scherm te passen.
pl: Po włączeniu zawartość o proporcjach 4: 3 zostanie rozciągnięta, aby pasować do ekranu.
pt_br: Quando ativado, o conteúdo com uma proporção de 4: 3 será esticado para caber na tela.
ro: Când este activat, conținutul cu un raport de aspect de 4: 3 va fi întins pentru a se potrivi cu ecranul.
ru: При включении содержание с соотношением сторон 4: 3 будет растянуто, чтобы соответствовать экрану.
sk: Ak je povolený, obsah s pomerom strán 4: 3 bude natiahnutý tak, aby sa zmestil na obrazovku.
sq: Kur të aktivizohet, përmbajtja me një raport aspekt prej 4: 3 do të shtrihet për t'iu përshtatur ekranit.
sr: Када је омогућено, садржај са омјером аспекта 4: 3 биће испружен да одговара екрану.
sv: När det är aktiverat kommer innehåll med ett bildförhållande på 4: 3 att sträckas för att passa på skärmen.
tr: Etkinleştirildiğinde, 4: 3 en boy oranına sahip içerik ekrana uyacak şekilde gerilecektir.
uk: Якщо ввімкнено, вміст із співвідношенням сторін 4: 3 буде розтягнутий, щоб відповідати екрану.
vi: Khi được bật, nội dung có tỷ lệ khung hình là 4: 3 sẽ được kéo dài để phù hợp với màn hình.

source: When enabled, continue to the next bouquet when the last channel of the current bouquet is reached while changing channels.
ar: وعندما يُمكَّن من ذلك، يستمر في الباقة التالية عندما يتم الوصول إلى آخر قناة للباقة الحالية مع تغيير القنوات.
bg: При включване, продължете към следващия букет, когато се достигне последният канал на текущия букет при смяна на каналите.
ca: Quan està habilitat, continua al següent bouquet quan s' abasta l' últim canal de l' actual bouquet mentre es canviaven els canals.
cs: Pokud je zapnuto, pokračujte do dalšího kytice, jakmile je při změně kanálů dosaženo posledního kanálu aktuálního kytice.
da: Når aktiveret, fortsætte til den næste buket, når den sidste kanal af den nuværende buket er nået, mens skiftende kanaler.
de: Wenn Sie aktiviert sind, fahren Sie mit dem nächsten Blumenstrauß fort, wenn der letzte Kanal des aktuellen Straußs erreicht wird, während die Kanäle geändert werden.
el: Όταν ενεργοποιηθεί, συνεχίστε στο επόμενο μπουκέτο όταν επιτευχθεί το τελευταίο κανάλι του τρέχοντος μπουκέτου κατά την αλλαγή των καναλιών.
es: Cuando esté habilitado, continúe hasta el próximo ramo cuando llegue el último canal del ramo actual mientras cambia los canales.
et: Sisselülitamisel jätkatakse järgmise kimbuni, kui kanalit vahetades jõutakse aktiivse kimbu viimase kanalini.
fa: هنگامی که فعال می شود، به دسته بعدی ادامه دهید زمانی که آخرین کانال دسته فعلی در هنگام تغییر کانال ها به دست می آید.
fi: Kun käytössä, jatka seuraavaan kimppuun, kun viimeinen kanava nykyinen kukkakimppu on saavutettu vaihtamalla kanavia.
fr: Une fois activé, continuer jusqu'au prochain bouquet lorsque le dernier canal du bouquet actuel est atteint en changeant de canaux.
fy: As jo ​​ynskeakele binne, trochgean nei it folgjende boeket doe't it lêste kanaal fan 'e hjoeddeistige boeket wurdt berikt by it feroarjen fan kanalen.
he: כאשר ניתן, להמשיך אל הזר הבא כאשר הערוץ האחרון של זר זר זר הנוכחי מגיע תוך שינוי ערוצים.
hr: Kad je omogućeno, nastavite do sljedećeg buketa kada se dosegne posljednji kanal trenutnog buketa tijekom mijenjanja kanala.
hu: Ha engedélyezve van, folytassa a következő csokorhoz, amikor az aktuális csokor utolsó csatornája eléri a csatornák megváltoztatása közben.
id: Saat diaktifkan, lanjutkan ke buket berikutnya ketika saluran terakhir dari karangan bunga saat ini tercapai saat mengganti saluran.
is: Þegar þú ert virkur skaltu halda áfram á næsta vönd þegar síðasta rás núverandi vönd er náð meðan skipt er um rásir.
ku: Dema ku çalak be, dema ku kanala paşîn a kulikê ya heyî tê guheztin, dema ku kanala paşîn a bûkê ya heyî tê guheztin berdewam bikin.
lt: Įgalinus, tęskite kitą puokštę, kai keičiant kanalus pasiekiamas paskutinis dabartinės puokštės kanalas.
lv: Ja ieslēgts, turpiniet ar nākamo pušķi, kad sasniegts pēdējais pašreizējā pušķa kanāls, mainot kanālus.
nb: Når aktivert, fortsett til neste bukett når den siste kanalen i den gjeldende buketten er nådd mens du endrer kanaler.
nl: Wanneer ingeschakeld, ga dan verder naar het volgende boeket wanneer het laatste kanaal van het huidige boeket wordt bereikt tijdens het wijzigen van kanalen.
pl: Po włączeniu, przejdź do następnego bukietu, gdy ostatni kanał bieżącego bukietu zostanie osiągnięty podczas zmiany kanałów.
pt: Quando habilitado, continue para o próximo buquê quando o último canal do buquê atual for alcançado enquanto muda de canal.
pt_br: Quando ativado, continue até o próximo buquê quando o último canal do buquê atual for atingido enquanto muda os canais.
ro: Când este activat, continuați la următorul buchet atunci când ultimul canal al buchetului curent este atins în timp ce schimbați canalele.
ru: При включении, перейдите к следующему букету, когда при изменении каналов достигнут последний канал текущего букета.
sk: Ak je povolený, pokračujte v ďalšej kytici, keď sa pri zmene kanálov dosiahne posledný kanál aktuálnej kytice.
sl: Ko je omogočeno, nadaljujte do naslednjega šova, ko se med spreminjanjem kanalov doseže zadnji kanal trenutnega šopka.
sq: Kur të aktivizohet, vazhdoni në buqetë tjetër kur të arrihet kanali i fundit i tufës aktuale gjatë ndryshimit të kanaleve.
sr: Када је омогућено, наставите до следећег букета када се постигне последњи канал тренутног букета током промене канала.
sv: När du är aktiverad, fortsätt till nästa bukett när den sista kanalen i den aktuella buketten nås medan du byter kanaler.
th: เมื่อเปิดใช้งาน ให้ทําต่อไปบนช่อดอกไม้ถัดไป เมื่อถึงช่องสุดท้ายของช่อดอกไม้ปัจจุบัน ขณะที่กําลังเปลี่ยนช่องเสียง.
tr: Etkinleştirildiğinde, kanalları değiştirirken mevcut buketin son kanalına ulaşıldığında bir sonraki bukete devam edin.
uk: Якщо ввімкнути, продовжуйте наступний букет, коли останній канал поточного букета буде досягнутий під час зміни каналів.
vi: Khi được bật, hãy tiếp tục đến bó hoa tiếp theo khi kênh cuối cùng của bó hoa hiện tại trong khi thay đổi các kênh.
zh_cn: 启用后，当更改通道时，到达当前花束的最后一个通道时，请继续到下一个花束。

source: When enabled, deleted recordings are moved to the trashcan, instead of being deleted immediately.
ar: وعند التمكين، تُنقل التسجيلات المحذوفة إلى القمامة، بدلا من حذفها فورا.
bg: При включване изтритите записи се преместват в кошчето за боклук, вместо да бъдат изтрити незабавно.
ca: Quan està habilitat, els enregistraments esborrats es mouen a la paperera, en lloc de ser esborrat immediatament.
cs: Pokud je povoleno, jsou smazány nahrávky přesunuty do koše, místo aby byly smazány okamžitě.
da: Når det er aktiveret, flyttes slettede optagelser til papirkurven i stedet for at blive slettet med det samme.
de: Wenn es aktiviert ist, werden gelöschte Aufnahmen in den Mülleimer verschoben, anstatt sofort gelöscht zu werden.
el: Όταν ενεργοποιηθεί, οι διαγραμμένες ηχογραφήσεις μετακινούνται στο Crashcan, αντί να διαγραφούν αμέσως.
es: Cuando está habilitado, las grabaciones borradas se trasladan al trashcan, en lugar de ser eliminadas inmediatamente.
et: Sisselülitamisel liigutatakse kustutatud salvestised prügikasti, selle asemel et need kohe kustutada.
fa: هنگامی که فعال می شوند، ضبط های حذف شده به سطل زباله منتقل می شوند، به جای اینکه بلافاصله حذف شوند.
fi: Kun käytössä, poistetut tallenteet siirretään roskakoriin sen sijaan, että ne poistettaisiin välittömästi.
fr: Lorsque activé, les enregistrements supprimés sont déplacés dans la poubelle, au lieu d'être supprimés immédiatement.
fy: As ynskeakele, wurde ferwidere opnamen ferpleatst nei de jiskefet, ynstee fan fuortendaliks te wurde ferwidere.
he: כאשר מופעלים, הקלטות נמחקות מועברות לפח האשפה, במקום להימחק מיד.
hr: Kad je omogućeno, izbrisane snimke premještaju se na smeće, umjesto da se odmah izbriše.
hu: Ha engedélyezve van, a törölt felvételeket a kukába helyezik, ahelyett, hogy azonnal törölnék.
id: Saat diaktifkan, rekaman yang dihapus dipindahkan ke tempat sampah, alih -alih dihapus segera.
is: Þegar það er virkt eru eytt upptökur fluttar í ruslið, í stað þess að vera eytt strax.
ku: Gava ku tête çalak kirin, tomarên jêbirin ji bo ku di cih de were jêbirin, li trashcan têne rakirin.
lt: Įgalinus, ištrinti įrašai perkeliami į 'Trashcan', užuot iškart ištrintas.
lv: Ja ieslēgts, dzēstie ieraksti tiks pārvietoti uz miskasti, nevis nekavējoties izdzēsti.
nb: Når det er aktivert, flyttes slettede opptak til papirkurven i stedet for å bli slettet umiddelbart.
nl: Indien ingeschakeld, worden verwijderde opnames verplaatst naar de Trashcan, in plaats van onmiddellijk te worden verwijderd.
pl: Po włączeniu usunięte nagrywania są przenoszone do śmieci, zamiast natychmiast usuwać.
pt: Quando habilitado, as gravações apagadas são movidas para a lixeira, em vez de serem apagadas imediatamente.
pt_br: Quando ativado, as gravações excluídas são movidas para o lixo, em vez de serem excluídas imediatamente.
ro: Când sunt activate, înregistrările șterse sunt mutate în coșul de gunoi, în loc să fie șterse imediat.
ru: При включении удаленные записи перемещаются в мусорную корзину, а не удаляются немедленно.
sk: Ak sú povolené, vymazané nahrávky sa presunú do odpadu, namiesto okamžitého odstránenia.
sl: Ko so omogočeni, se izbrisani posnetki premaknejo v smeti, namesto da bi jih takoj izbrisali.
sq: Kur aktivizohet, regjistrimet e fshira zhvendosen në plehra, në vend që të fshihen menjëherë.
sr: Када је омогућено, избрисане снимке се премештају у смеће, уместо да се одмах бришу.
sv: När det är aktiverat flyttas borttagna inspelningar till soporna istället för att raderas omedelbart.
th: หากเปิดใช้ จะทําการลบแผ่นเสียงทิ้งลงถังขยะแทนการลบทิ้งในทันที.
tr: Etkinleştirildiğinde, silinen kayıtlar derhal silinmek yerine çöp kutusuna taşınır.
uk: Якщо ввімкнути, видалені записи переміщуються до сміття, замість того, щоб негайно видалити.
vi: Khi được bật, các bản ghi bị xóa được chuyển đến thùng rác, thay vì bị xóa ngay lập tức.
zh_cn: 启用后，删除的录音将移至垃圾桶，而不是立即被删除。

source: When enabled, external subtitles will be always turned on for playback movie.
ar: عندما يُمكّن من ذلك، الترجمات الفرعية الخارجية ستُشغل دائماً لفيلم العزف.
bg: Когато са активирани, външни субтитри винаги ще бъдат включени за възпроизвеждане на филм.
ca: Quan està habilitat, els subtítols externs sempre seran activats per a la pel· lícula de reproducció.
cs: Pokud je povoleno, externí titulky budou vždy zapnuty pro přehrávání filmu.
da: Når det er aktiveret, vil eksterne undertekster altid være tændt for afspilning film.
de: Wenn es aktiviert ist, werden externe Untertitel immer für den Wiedergabefilm eingeschaltet.
el: Όταν ενεργοποιηθεί, οι εξωτερικοί υπότιτλοι θα είναι πάντα ενεργοποιημένοι για ταινία αναπαραγωγής.
es: Cuando esté habilitado, siempre se activarán subtítulos externos para la película de reproducción.
et: Sisselülitamisel lülitatakse taasesitusfilmi puhul alati sisse välised subtiitrid.
fa: هنگامی که فعال می شود، زیرنویس های خارجی همیشه برای پخش فیلم تبدیل می شوند.
fi: Kun käytössä, ulkoinen tekstitys on aina päällä toisto elokuva.
fr: Lorsque activé, les sous-titres externes seront toujours activés pour le film de lecture.
fy: As ynskeakele, eksterne ûndertitels sille altyd wurde ynskeakele foar it Playback-film.
he: כאשר ניתן, כתוביות חיצוניות תמיד יופעלו עבור הסרט.
hr: Kad je omogućeno, vanjski titlovi uvijek će biti uključeni za film o reprodukciji.
hu: Ha engedélyezve van, a külső feliratok mindig bekapcsolják a lejátszási filmet.
id: Saat diaktifkan, subtitle eksternal akan selalu dihidupkan untuk film pemutaran.
is: Þegar það er virkt verður alltaf kveikt á ytri texta fyrir spilunarmynd.
ku: Dema ku serfermandar, subtitles derveyî dê her gav ji bo fîlimê playback werin veguheztin.
lt: Įgalinus, išoriniai subtitrai visada bus įjungti į atkūrimo filmą.
lv: Kad ieslēgts, filmas atskaņošanai vienmēr tiks ieslēgti ārējie subtitri.
nb: Når aktivert, vil eksterne undertekster alltid bli slått på for avspilling film.
nl: Indien ingeschakeld, worden externe ondertitels altijd ingeschakeld voor de afspeelfilm.
pl: Po włączeniu zewnętrzne napisy będą zawsze włączone do filmu odtwarzającego.
pt: Quando habilitado, as legendas externas serão sempre ativadas para reprodução do filme.
pt_br: Quando ativado, as legendas externas serão sempre ativadas para o filme de reprodução.
ro: Când sunt activate, subtitrările externe vor fi întotdeauna activate pentru filmul de redare.
ru: После включения внешние субтитры всегда будут включены для фильма воспроизведения.
sk: Pri povolení sa externé titulky budú vždy zapnuté pre prehrávanie filmu.
sl: Ko so omogočeni, bodo zunanji podnapisi vedno vklopljeni za film predvajanja.
sq: Kur të aktivizohet, titrat e jashtëm do të ndizen gjithmonë për filmin e riprodhimit.
sr: Када је омогућен, спољни титлови ће увек бити укључени за филм за репродукцију.
sv: När det är aktiverat kommer externa undertexter alltid att slås på för uppspelningsfilm.
th: หากเปิดใช้ จะมีการเปิดคําบรรยายภาพภายนอกเสมอ.
tr: Etkinleştirildiğinde, oynatma filmi için harici altyazılar daima açılır.
uk: Якщо ввімкнути, зовнішні субтитри завжди будуть увімкнені для відтворення фільму.
vi: Khi được bật, phụ đề bên ngoài sẽ luôn được bật cho phim phát lại.
zh_cn: 启用后，将始终打开外部字幕进行播放电影。

source: When enabled, graphical DVB subtitles are preferred over teletext subtitles, when both types are available.
ar: وعندما يُمكّن من ذلك، تُفضّل المناولة الفرعية للرسوم البيانية على الترجمات الفرعية عن بُعد، عندما يكون كلا النوعين متاحين.
bg: Когато са активирани, графичните субтитри DVB са предпочитани пред teletext субтитрите, когато и двата вида са налични.
ca: Quan està habilitat, els subtítols gràfics DVB prefereixen sobre subtítols de teletext, quan ambdós tipus estan disponibles.
cs: Pokud je povoleno, preferují se grafické titulky DVB před teletextovými titulky, pokud jsou oba typy k dispozici.
da: Når det er aktiveret, foretrækkes grafiske DVB-undertekster frem for teletext-undertekster, når begge typer er tilgængelige.
de: Wenn es aktiviert ist, werden grafische DVB -Untertitel gegenüber TeleText -Untertiteln bevorzugt, wenn beide Typen verfügbar sind.
el: Όταν είναι ενεργοποιημένη, προτιμώνται γραφικοί υπότιτλοι DVB έναντι των υπογεγών Teletext, όταν είναι διαθέσιμοι και οι δύο τύποι.
es: Cuando está habilitado, los subtítulos gráficos DVB se prefieren con subtítulos de texto, cuando ambos tipos están disponibles.
et: Sisselülitamisel eelistatakse teleteksti subtiitritele graafilisi DVB subtiitreid, kui mõlemad tüübid on saadaval.
fa: هنگامی که فعال می شود، زیرنویس های DVB گرافیکی بیش از زیرنویس های Teletext ترجیح داده می شوند، زمانی که هر دو نوع در دسترس هستند.
fi: Kun käytössä, graafinen DVB-tekstitys on parempi kuin tekstitys, kun molemmat tyypit ovat saatavilla.
fr: Une fois activés, les sous-titres graphiques DVB sont préférés aux sous-titres télétextes, lorsque les deux types sont disponibles.
fy: As ynskeakele, grafyske DVB-ûndertitels hawwe de foarkar oer Teletext-ûndertitels, as beide soarten beskikber binne.
he: כאשר מופעלים, כתוביות גרפיות DVB מועדות על כתוביות טלטקסט, כאשר שני הסוגים זמינים.
hr: Kad je omogućeno, grafički DVB titlovi preferiraju se preko TeleText titlova, kada su obje vrste dostupne.
hu: Ha engedélyezve van, akkor a grafikus DVB feliratok részesülnek előnyben, mint a Teletext feliratok, ha mindkét típus rendelkezésre áll.
id: Saat diaktifkan, subtitle DVB grafis lebih disukai daripada subtitle teletext, ketika kedua jenis tersedia.
is: Þegar það er virkt eru myndrænir DVB -textar ákjósanlegir yfir teletext texta, þegar báðar gerðirnar eru tiltækar.
ku: Dema ku serfermandar, subtitles grafîkî ya DVB li ser subtitles teletext têne bijartin, dema ku her du celeb hene.
lt: Įgalinus, pirmenybė teikiama grafiniams DVB subtitrams, o ne teleteksto subtitrams, kai yra abu tipai.
lv: Ja ieslēgts, grafiskie DVB subtitri ir labāki nekā teleteksta subtitri, ja ir pieejami abi tipi.
nb: Når det er aktivert, foretrekkes grafiske DVB-undertekster i teletekstundertekster, når begge typer er tilgjengelige.
nl: Indien ingeschakeld, hebben grafische DVB -ondertitels de voorkeur boven Teletext -ondertitels, wanneer beide typen beschikbaar zijn.
pl: Po włączeniu graficzne napisy DVB są preferowane w stosunku do podtytułów Teletext, gdy dostępne są oba typy.
pt: Quando habilitado, as legendas gráficas DVB são preferidas sobre as legendas de teletexto, quando ambos os tipos estão disponíveis.
pt_br: Quando ativado, as legendas gráficas de DVB são preferidas sobre as legendas de teletexto, quando os dois tipos estão disponíveis.
ro: Când sunt activate, subtitrările grafice DVB sunt preferate față de subtitrări Teletext, când sunt disponibile ambele tipuri.
ru: При включении графические субтитры DVB предпочтительны над субтитрами Teletext, когда оба типа доступны.
sk: Ak sú povolené, grafické titulky DVB sa uprednostňujú pred teletextovými titulkami, keď sú k dispozícii oba typy.
sl: Ko so omogočeni, so grafični podnapisi DVB prednostni pred podnapisi Teletekst, ko sta na voljo obe vrsti.
sq: Kur aktivizohet, titrat grafikë DVB preferohen mbi titrat e teletext, kur të dy llojet janë në dispozicion.
sr: Када је омогућен, графички ДВБ судови су преферирани преко телетекста, када су обе врсте доступне.
sv: När det är aktiverat föredras grafiska DVB -undertexter framför Teletext -undertexter, när båda typerna är tillgängliga.
th: หากเปิดใช้ จะแสดงคําบรรยายแบบกราฟิกของ DVB มากกว่าคําบรรยายข้อความบนข้อความ ซึ่งหากมีทั้ง 2 ประเภท.
tr: Etkinleştirildiğinde, her iki tür de mevcut olduğunda teleText altyazılarına göre grafik DVB altyazıları tercih edilir.
uk: Якщо ввімкнути, графічні субтитри DVB є кращими над субтитрами Teletext, коли обидва типи доступні.
vi: Khi được bật, phụ đề DVB đồ họa được ưu tiên hơn phụ đề teletext, khi cả hai loại có sẵn.
zh_cn: 启用后，当两种类型都可用时，优于teletext字幕的图形DVB字幕优选。
