Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Do you really want to remove all \n oscam_smartcard configs, binary's and camstartfiles. \n A backup will be created \n Please restart this plugin again!!
de: Möchten Sie wirklich alle entfernen? OSCAM_SMARTCARD -Konfigurationen, Binary und CamstartFiles. Eine Sicherung wird erstellt Bitte starten Sie dieses Plugin noch einmal neu !!
el: Θέλετε πραγματικά να αφαιρέσετε όλα OSCAM_SMARTCARD CONFIGS, BINARINAS και CAMSTARTFILES. Θα δημιουργηθεί ένα αντίγραφο ασφαλείας Επανεκκινήστε ξανά αυτό το plugin !!
fy: Wolle jo allegear ferwiderje OSCAM_SMARTCARCKCONFIGS, BINÊRE EN CAMSTARTFILES. In reservekopy sil oanmakke wurde Start dizze plugin asjebleaft opnij !!
id: Apakah Anda benar -benar ingin menghapus semuanya Konfigurasi Oscam_Smartcard, Biner dan CamstartFiles. Cadangan akan dibuat Harap restart plugin ini lagi !!
is: Viltu virkilega fjarlægja allt oscam_smartcard configs, Binary's og Camstartfiles. Afritun verður til Vinsamlegast endurræstu þessa viðbót aftur !!
ku: Bi rastî hûn dixwazin hemî jêbirin OSCAM_SMARTCARD Configs, Binary û camstartfiles. Pêvek dê were afirandin Ji kerema xwe vê pêvekê dîsa ji nû ve dest pê bikin !!
sq: A doni vërtet të hiqni të gjitha OSCAM_SMARTCARD CONFIGS, BINARE dhe CAMSTARTFILES. Do të krijohet një kopje rezervë Ju lutemi rinisni përsëri këtë shtojcë !!
tr: Gerçekten hepsini kaldırmak istiyor musun OSCAM_SMARTCARD CONFIGS, Binary's ve CamstartFiles. Bir yedekleme oluşturulacak Lütfen bu eklentiyi yeniden başlatın !!
uk: Ви дійсно хочете зняти все configs OSCAM_SMARTCARD, Binary's та CamstartFiles. Буде створено резервне копіювання Будь ласка, перезапустіть цей плагін ще раз !!
vi: Bạn có thực sự muốn loại bỏ tất cả Oscam_SmartCard Cấu hình, nhị phân và Camstartfiles. Một bản sao lưu sẽ được tạo Vui lòng khởi động lại plugin này một lần nữa !!

source: Do you want to also install samba client ? \n This allows you to mount your windows shares on this device.
de: Möchten Sie auch den Samba -Client installieren? Auf diese Weise können Sie Ihre Windows Shares auf diesem Gerät montieren.
el: Θέλετε επίσης να εγκαταστήσετε πελάτη SAMBA; Αυτό σας επιτρέπει να τοποθετήσετε τις μετοχές των Windows σε αυτήν τη συσκευή.
fy: Wolle jo Samba-klant ek ynstallearje? Hjirmei kinne jo jo Windows-oandielen berikke op dit apparaat.
id: Apakah Anda juga ingin menginstal klien samba? Ini memungkinkan Anda untuk memasang berbagi windows di perangkat ini.
is: Viltu líka setja upp SAMBA viðskiptavin? Þetta gerir þér kleift að festa Windows hlutina þína á þessu tæki.
ku: Ma hûn dixwazin samba muwekîlê saz bikin? Ev dihêle hûn li ser vê cîhazê pargîdaniyên windows-ê bicîh bikin.
sq: A doni të instaloni edhe Klientin Samba? Kjo ju lejon të montoni aksionet tuaja të Windows në këtë pajisje.
tr: Samba istemcisini de yüklemek ister misiniz? Bu, Windows paylaşımlarınızı bu cihaza monte etmenizi sağlar.
uk: Ви хочете також встановити клієнта Samba? Це дозволяє встановити акції Windows на цьому пристрої.
vi: Bạn cũng muốn cài đặt Samba Client? Điều này cho phép bạn gắn cổ phiếu Windows của mình trên thiết bị này.

source: Do you want to backup now? \n After pressing OK, please wait!
de: Möchten Sie jetzt sichern? Nachdem Sie ok gedrückt haben, warten Sie bitte!
el: Θέλετε να δημιουργήσετε αντίγραφα ασφαλείας τώρα; Αφού πιέσετε το OK, περιμένετε!
fy: Wolle jo no reservearje? Nei it drukke op OK, wachtsje asjebleaft!
id: Apakah Anda ingin mencadangkan sekarang? Setelah menekan ok, harap tunggu!
is: Viltu taka öryggisafrit núna? Eftir að hafa ýtt á OK, vinsamlegast bíddu!
ku: Ma hûn dixwazin niha paşpirtikin? Piştî zextê baş, ji kerema xwe bisekinin!
sq: A doni të bëni kopje rezervë tani? Pasi të keni shtypur OK, ju lutem prisni!
tr: Şimdi yedeklemek ister misin? Tamam bastıktan sonra lütfen bekleyin!
uk: Ви хочете створити резервну копію зараз? Після натискання ОК, зачекайте!
vi: Bạn có muốn sao lưu bây giờ không? Sau khi nhấn OK, xin vui lòng đợi!

source: Do you want to delete all selected files: \n (choose 'No' to only delete the currently selected file.)
de: Möchten Sie alle ausgewählten Dateien löschen: (Wählen Sie 'Nein', um die aktuell ausgewählte Datei nur zu löschen.)
el: Θέλετε να διαγράψετε όλα τα επιλεγμένα αρχεία: (Επιλέξτε "όχι" για να διαγράψετε μόνο το τρέχον επιλεγμένο αρχείο.)
fy: Wolle jo alle selekteare bestannen wiskje: (Kies 'Nee' om allinich it op it stuit selekteare bestân te wiskjen.)
id: Apakah Anda ingin menghapus semua file yang dipilih: (Pilih 'Tidak' untuk hanya menghapus file yang saat ini dipilih.)
is: Viltu eyða öllum völdum skrám: (Veldu „nei“ til að eyða aðeins valinni skrá.)
ku: Ma hûn dixwazin hemî pelên bijartî jêbirin: (NO 'NO' hilbijêrin ku tenê pelê hilbijartî ya niha jêbirin.)
sq: A doni të fshini të gjithë skedarët e zgjedhur: (Zgjidhni 'Jo' për të fshirë vetëm skedarin e zgjedhur aktualisht.)
tr: Seçilen tüm dosyaları silmek istiyor musunuz: (Yalnızca seçilen dosyayı silmek için 'Hayır'ı seçin.)
uk: Ви хочете видалити всі вибрані файли: (Виберіть "Ні", щоб лише видалити вибраний на даний момент файл.)
vi: Bạn có muốn xóa tất cả các tệp đã chọn: (Chọn 'Không' để chỉ xóa tệp hiện đã chọn.)

source: Do you want to install the package: \n
de: Möchten Sie das Paket installieren:
el: Θέλετε να εγκαταστήσετε το πακέτο:
fy: Wolle jo it pakket ynstallearje:
id: Apakah Anda ingin menginstal paket:
is: Viltu setja upp pakkann:
ku: Ma hûn dixwazin pakêtê saz bikin:
sq: A doni të instaloni paketën:
tr: Paketi yüklemek ister misiniz:
uk: Ви хочете встановити пакет:\n
vi: Bạn có muốn cài đặt gói:

source: Do you want to remove the package: \n
de: Möchten Sie das Paket entfernen:
el: Θέλετε να καταργήσετε το πακέτο:
fy: Wolle jo it pakket ferwiderje:
id: Apakah Anda ingin menghapus paket:
is: Viltu fjarlægja pakkann:
ku: Ma hûn dixwazin pakêtê rakin:
sq: A doni të hiqni paketën:
tr: Paketi kaldırmak istiyor musunuz:
uk: Ви хочете видалити пакет: \n
vi: Bạn có muốn xóa gói:

source: Do you want to upgrade the package: \n
de: Möchten Sie das Paket aktualisieren:
el: Θέλετε να αναβαθμίσετε το πακέτο:
fy: Wolle jo it pakket opwurdearje:
id: Apakah Anda ingin meningkatkan paket:
is: Viltu uppfæra pakkann:
ku: Ma hûn dixwazin pakêtê nûve bikin:
sq: A doni të azhurnoni paketën:
tr: Paketi yükseltmek istiyor musunuz:
uk: Ви хочете оновити пакет: \n
vi: Bạn có muốn nâng cấp gói:

source: Don't worry your device is still ok! There are several safety mechanisms in place! \n Your device is still as fine as it was before this procedure!
de: Machen Sie sich keine Sorgen, Ihr Gerät ist immer noch in Ordnung! Es gibt mehrere Sicherheitsmechanismen! Ihr Gerät ist immer noch so gut wie vor dieser Prozedur!
el: Μην ανησυχείτε ότι η συσκευή σας είναι ακόμα εντάξει! Υπάρχουν πολλοί μηχανισμοί ασφαλείας στη θέση τους! Η συσκευή σας είναι ακόμα τόσο καλή όσο ήταν πριν από αυτή τη διαδικασία!
fy: Sit gjin soargen dat jo apparaat noch goed is! D'r binne ferskate feiligensmeganismen yn plak! Jo apparaat is noch altyd sa fyn, om't it foar dizze proseduere wie!
id: Jangan khawatir perangkat Anda masih baik -baik saja! Ada beberapa mekanisme keamanan! Perangkat Anda masih sebagus sebelum prosedur ini!
is: Ekki hafa áhyggjur af tækinu þínu er samt í lagi! Það eru nokkrir öryggisleiðir til staðar! Tækið þitt er enn eins fínt og það var fyrir þessa aðferð!
ku: Xem neke ku amûrê we hîn jî baş e! Li cihê gelek mekanîzmayên ewlehiyê hene! Amûra we hîn jî wekî ku ew berî vê prosedûrê bû baş e!
sq: Mos u shqetëso pajisja juaj është akoma në rregull! Ekzistojnë disa mekanizma sigurie në vend! Pajisja juaj është akoma aq e mirë sa ishte para kësaj procedure!
tr: Endişelenmeyin, cihazınızın hala iyi olması! Birkaç güvenlik mekanizması var! Cihazınız hala bu prosedürden önceki kadar iyi!
uk: Не хвилюйтеся, що ваш пристрій все ще добре! Існує кілька механізмів безпеки! Ваш пристрій все ще такий же прекрасний, як і до цієї процедури!
vi: Đừng lo lắng thiết bị của bạn vẫn ổn! Có một số cơ chế an toàn tại chỗ! Thiết bị của bạn vẫn ổn như trước khi làm thủ tục này!

source: E2 (re)starts: %s \n
de: E2 (re) beginnt: %s
el: E2 (re) ξεκινά: %s
fy: E2 (RE) begjint:% s
id: E2 (Re) dimulai: %s
is: E2 (Re) byrjar: %s
ku: E2 (RE) Destpêkirin:% s
sq: E2 (ri) fillon: %s
tr: E2 (RE) başlar: %s
uk: E2 (re) починається: %s \n
vi: E2 (Re) bắt đầu: %s

source: EPG key : Switch to channel list \n Ok key : Remove selected channel \n PVR key : Input channel name \n Exit key : Finish channel edit
de: EPG -Taste: Wechseln Sie zur Kanalliste OK -Taste: Entfernen Sie den ausgewählten Kanal PVR -Schlüssel: Eingabekanalname Taste beenden: Kanal bearbeiten
el: Κλειδί EPG: Διακόπτης στη λίστα καναλιών OK KEY: Αφαιρέστε το επιλεγμένο κανάλι Κλειδί PVR: Όνομα καναλιού εισόδου Κλειδί εξόδου: Επεξεργασία καναλιού τερματισμού
fy: EPG-toets: Wikselje nei Channel List OK-toets: Selektearre kanaal fuortsmite PVR-toets: Namme fan ynfier kanaal EXIT-toets: Finish Channel Bewurkje
id: Kunci EPG: Beralih ke Daftar Saluran OK Key: Hapus saluran yang dipilih Kunci PVR: Nama saluran input Kunci Keluar: Selesaikan Saluran Edit
is: EPG lykill: Skiptu yfir í rásalista OK lykill: Fjarlægðu valinn rás PVR lykill: Nafn innsláttarrásar Útgöngulykill: Klára rásarbreytingar
ku: Bişkoja EPG: Vegere navnîşa kanalê OK Key: Kanalek bijartî rakirin PVR Key: Navê kanala input Bişkojka derketinê: Guhertina kanalê qedandin
sq: Keyelësi EPG: Kaloni në listën e kanaleve Keyelësi OK: Hiq kanalin e zgjedhur Keyelësi PVR: Emri i kanalit të hyrjes Keyelësi i daljes: Redakto kanalin e mbaruar
tr: EPG Anahtarı: Kanal Listesine geçin Tamam Anahtarı: Seçilen kanalı kaldırın PVR Anahtarı: Giriş Kanalı Adı Çıkış Anahtarı: Kanal Düzenlemesini Bitir
uk: Клавіша EPG: Перехід до списку каналів ОК Клавіша: Видаліть вибраний канал Ключ PVR: Назва каналу введення Ключ виходу: Редагування фінішних каналів
vi: Khóa EPG: Chuyển sang danh sách kênh Phím OK: Xóa kênh đã chọn Phím PVR: Tên kênh đầu vào Khóa thoát: Kết thúc Chỉnh sửa kênh

source: EPG key : Switch to quad PiP entry \n Ok key : Add to new entry \n PVR key : Input channel name \n Exit key : Finish channel edit
de: EPG -Schlüssel: Wechseln Sie zum Quad -PIP -Eintrag OK Schlüssel: Zu einem neuen Eintrag hinzufügen PVR -Schlüssel: Eingabekanalname Taste beenden: Kanal bearbeiten
el: Κλειδί EPG: Μεταβείτε στην καταχώρηση Quad Pip OK KEY: Προσθήκη σε νέα καταχώρηση Κλειδί PVR: Όνομα καναλιού εισόδου Κλειδί εξόδου: Επεξεργασία καναλιού τερματισμού
fy: EPG-toets: Wikselje nei quad pip yngong OK-toets: Tafoegje oan nije yngong PVR-toets: Namme fan ynfier kanaal EXIT-toets: Finish Channel Bewurkje
id: Kunci EPG: Beralih ke entri Pip Quad OK KEY: Tambahkan ke entri baru Kunci PVR: Nama saluran input Kunci Keluar: Selesaikan Saluran Edit
is: EPG lykill: Skiptu yfir í Quad PIP færslu OK lykill: Bættu við nýja færslu PVR lykill: Nafn innsláttarrásar Útgöngulykill: Klára rásarbreytingar
ku: Bişkoja EPG: Veguheztina ketina Quad Pip Bişkojk OK: Li navnîşana nû zêde bikin PVR Key: Navê kanala input Bişkojka derketinê: Guhertina kanalê qedandin
sq: Keyelësi EPG: Kaloni në hyrjen në Quad Pip Keyelësi OK: Shtoni në hyrjen e re Keyelësi PVR: Emri i kanalit të hyrjes Keyelësi i daljes: Redakto kanalin e mbaruar
tr: EPG Anahtarı: Dörtlü PIP girişine geç Tamam Anahtarı: Yeni Girişe Ekle PVR Anahtarı: Giriş Kanalı Adı Çıkış Anahtarı: Kanal Düzenlemesini Bitir
uk: Клавіша EPG: Перехід на Quad PIP ОК КЛЮЧ: Додайте до нового запису Ключ PVR: Назва каналу введення Ключ виходу: Редагування фінішних каналів
vi: Khóa EPG: Chuyển sang mục Quad Pip Key OK: Thêm vào mục mới Phím PVR: Tên kênh đầu vào Khóa thoát: Kết thúc Chỉnh sửa kênh

source: Enigma2 Skinselector \n \n If you experience any problems please contact \n stephan@reichholf.net \n \n © 2006 - Stephan Reichholf
de: Enigma2 -Skinsektor Wenn Sie Probleme haben, wenden Sie sich bitte an Stephan@reichholf.net © 2006 - Stephan Reichholf
el: Enigma2 Skinselector Εάν αντιμετωπίζετε προβλήματα, επικοινωνήστε με stephan@reichholf.net © 2006 - Stephan Reichholf
fy: Enigma2 Skinselector As jo ​​problemen belibje, nim dan kontakt op stephan_frichholf.net © 2006 - Stephan Reichholf
id: ENIGMA2 Skinselector Jika Anda mengalami masalah, silakan hubungi stephan@reichholf.net © 2006 - Stephan Reichholf
is: Enigma2 SkinSelector Ef þú lendir í einhverjum vandamálum vinsamlegast hafðu samband stephan@reichholf.net © 2006 - Stephan Reichholf
ku: Enigma2 skinselector Heke hûn pirsgirêkên we ceribandine ji kerema xwe têkilî stephan@reichholf.net © 2006 - Stephan Reichholf
sq: Enigma2 Skinselector Nëse përjetoni ndonjë problem, ju lutemi kontaktoni stephan@reichholf.net © 2006 - Stephan Reichholf
tr: Enigma2 DerSelector Herhangi bir sorun yaşarsanız lütfen iletişime geçin stephan@reichholf.net © 2006 - Stephan Reichholf
uk: Enigma2 Skinselector Якщо ви відчуваєте будь -які проблеми, будь ласка, зв'яжіться stephan@reichholf.net © 2006 - Стефан Рейххольф
vi: Skinselector Enigma2 Nếu bạn gặp bất kỳ vấn đề nào, vui lòng liên hệ Stephan@reichholf.net © 2006 - Stephan Reichholf

source: Error getting link via %s \n %s
de: Fehler beim Erhalten von Link über %s %s
el: Σφάλμα λήψης συνδέσμου μέσω %s %μικρό
fy: Flater by it krijen fan link fia% s % s
id: Kesalahan mendapatkan tautan melalui %s %s
is: Villa við að fá hlekk í gegnum %s %s
ku: Rorewtî di% s de girêdan % s
sq: Gabim në marrjen e lidhjes përmes %s %s
tr: %s üzerinden bağlantı alma hatası %s
uk: Помилка отримання посилання через %s %s
vi: Lỗi khi nhận được liên kết qua %s %s

source: Error while retrieving fallback timer information \n %s
de: Fehler beim Abrufen von Fallback -Timer -Informationen %s
el: Σφάλμα κατά την ανάκτηση πληροφοριών χρονοδιακόπτη %μικρό
fy: Flater by it opheljen fan fallback-timerynformaasje % s
id: Kesalahan saat mengambil informasi timer fallback %s
is: Villa meðan þú sækir upplýsingar um tímamælir %s
ku: Di dema agahdariya timer ya Fallback de çewtî % s
sq: Gabim gjatë marrjes së informacionit të kohëmatësit të Fallback %s
tr: Geri Alım Zamanlayıcı Bilgileri Alırken Hata %s
uk: Помилка під час отримання інформації про таймер резервів %s
vi: Lỗi khi lấy thông tin hẹn giờ dự phòng %s

source: Error: \n %s
de: Fehler: %s
el: Σφάλμα: %μικρό
fy: Fersin: % s
id: Kesalahan: %s
is: Villa: %s
ku: Şaşî: % s
sq: Gabim: %s
tr: Hata: %s
uk: Помилка: %s
vi: Lỗi: %s

source: Error: %s \n Retry?
de: Fehler: %s Wiederholen?
el: Σφάλμα: %s Δοκιμάζω πάλι;
fy: ERROR:% S Opnij besykje?
id: Kesalahan: %s Mencoba kembali?
is: Villa: %s Reyna aftur?
ku: Rorewtî:% s Reribandin?
sq: Gabim: %s Rigjykoni?
tr: Hata: %s Yeniden dene mi?
uk: Помилка: %s Повторіть?
vi: Lỗi: %s Thử lại?

source: Fast mounted Media unmounted. \n You can safely remove the Device now, if no further Partitions (displayed as P.x on Devicelist - where x >=2) are mounted on the same Device. \n Please unmount Fixed Mounted Devices with Device Manager Panel!
de: Schnell montierte Medien unmontiert. Sie können das Gerät jetzt sicher entfernen, wenn keine weiteren Partitionen (als p.x auf Devicelist angezeigt werden - wobei x> = 2) auf demselben Gerät montiert sind. Bitte unmontale festgelegte Geräte mit Geräte -Manager -Panel!
el: Τα γρήγορα τοποθετημένα μέσα ενημέρωσης δεν ήταν προσαρμοσμένα. Μπορείτε να αφαιρέσετε με ασφάλεια τη συσκευή τώρα, εάν δεν υπάρχουν περαιτέρω διαμερίσματα (εμφανίζονται ως p.x on devicelist - όπου x> = 2) τοποθετούνται στην ίδια συσκευή. Παρακαλούμε να αποσυνδέσετε σταθερές συσκευές με πίνακα διαχειριστή συσκευών!
fy: Fast monteare media unmounted. Jo kinne it apparaat no feilich ferwiderje, as gjin fierdere partysjes (werjûn as P.x op Devicelist - wêr't x> = 2) op itselde apparaat binne monteard. Unmount asjebleaft fêste monteare apparaten mei paniel foar apparaatbehearder!
id: Media yang dipasang cepat tidak terpasang. Anda dapat menghapus perangkat dengan aman sekarang, jika tidak ada partisi lebih lanjut (ditampilkan sebagai p.x pada Devicelist - di mana x> = 2) dipasang pada perangkat yang sama. Harap unmount perangkat yang dipasang tetap dengan Panel Manajer Perangkat!
is: Fast festir fjölmiðlar ósnortnir. Þú getur örugglega fjarlægt tækið núna, ef engar frekari skipting (sýnd sem P.X á DeviceList - þar sem x> = 2) eru fest á sama tæki. Vinsamlegast farðu frá festum tækjum með tækjastjórnunarborðinu!
ku: Medya zû ya siwarbûyî bêserûber. Hûn dikarin bi ewlehî amûrê xwe bigirin, heke parçeyên din tune (wekî P.X li ser Devicelist-ê têne xuyang kirin - li ku derê X> = 2) li heman amûrê têne siwar kirin. Ji kerema xwe amûrên siwarkirî yên bi panelê rêveberê cîhazê re bişînin!
sq: Media e montuar e shpejtë e pahijshme. Ju mund ta hiqni me siguri pajisjen tani, nëse nuk ka ndarje të mëtejshme (të shfaqura si p.x në devicelist - ku x> = 2) janë montuar në të njëjtën pajisje. Ju lutemi mosmarrojini pajisjet e montuara fikse me panelin e Menaxherit të Pajisjeve!
tr: Hızlı monte edilmiş medya monte edilmedi. Aynı cihaza başka bölümler (DeVicelist'te P.x olarak görüntülenirse) (X> = 2) monte edilmezse, cihazı şimdi güvenli bir şekilde çıkarabilirsiniz. Lütfen Cihaz Yöneticisi paneline sahip sabit monte edilmiş aygıtları aşın!
uk: Швидко встановлені медіа безперешкодно. Ви можете безпечно видалити пристрій зараз, якщо подальші розділи (відображені як P.X на DeviceList - де x> = 2) встановлені на тому ж пристрої. Будь ласка, відключіть фіксовані встановлені пристрої з панеллю диспетчера пристроїв!
vi: Phương tiện truyền thông nhanh không có. Bạn có thể loại bỏ thiết bị một cách an toàn ngay bây giờ, nếu không có phân vùng nào thêm (được hiển thị dưới dạng p.x trên Devicelist - trong đó x> = 2) được gắn trên cùng một thiết bị. Vui lòng ngắt kết hợp các thiết bị được gắn cố định với bảng điều khiển thiết bị!

source: File %s.conf not found. \n Enter username/password manually.
de: Datei %s.Conf nicht gefunden. Geben Sie Benutzername/Passwort manuell ein.
el: Αρχείο %s.conf δεν βρέθηκε. Εισαγάγετε το όνομα χρήστη/κωδικό πρόσβασης με μη αυτόματο τρόπο.
fy: Bestân% S.Conf net fûn. Fier manuell foar brûkersnamme yn.
id: File %s.conf tidak ditemukan. Masukkan nama pengguna/kata sandi secara manual.
is: File %s.Conf fannst ekki. Sláðu inn notandanafn/lykilorð handvirkt.
ku: Pelê% s.conf nehat dîtin. Navê bikarhêner / şîfreyê bi destan binivîse.
sq: Skedari %s.conf nuk u gjet. Vendosni emrin e përdoruesit/fjalëkalimin me dorë.
tr: Dosya %s.conf bulunamadı. Kullanıcı adı/şifre manuel olarak girin.
uk: Файл %s.conf не знайдено. Введіть ім’я користувача/пароль вручну.
vi: Tệp %s.Conf không tìm thấy. Nhập tên người dùng/mật khẩu theo cách thủ công.

source: File appears to be busy. \n
de: Die Datei scheint beschäftigt zu sein.
el: Το αρχείο φαίνεται να είναι απασχολημένο.
fy: Bestân blykt drok te wêzen.
id: File tampaknya sibuk.
is: Skrá virðist vera upptekin.
ku: Pel xuya dike ku mijûl e.
sq: Skedari duket të jetë i zënë.
tr: Dosya meşgul görünüyor.
uk: Файл, здається, зайнятий. \n
vi: Tệp dường như bận.

source: Fixed mounted first initialized Storage Device to /media/hdd. It needs a system restart in order to take effect. \n Restart your STB now?
de: Fix montiert zuerst initialisiertes Speichergerät an /media /hdd. Es muss ein System neu gestartet werden, um wirksam zu werden. Starten Sie jetzt Ihre STB neu?
el: Σταθερή τοποθετημένη πρώτη αρχικοποιημένη συσκευή αποθήκευσης σε /media /hdd. Χρειάζεται επανεκκίνηση του συστήματος για να τεθεί σε ισχύ. Επανεκκινήστε το STB σας τώρα;
fy: Fêste monteare earste inisjaliseare opslachapparaat oan / media / HDD. It hat in systeem opnij starte om yn wurking te nimmen. Jo stb opnij starte?
id: Memasang perangkat penyimpanan yang diinisialisasi terlebih dahulu yang dipasang ke /media /HDD. Perlu sistem restart agar berlaku. Restart STB Anda sekarang?
is: Fast fest fyrsta frumstilla geymslu tæki til /fjölmiðla /HDD. Það þarf kerfi endurræsingar til að taka gildi. Endurræstu STB þinn núna?
ku: Yekem amûrek hilanînê ya destpêkê ya bicîhkirî / medya / HDD. Pêdivî ye ku ji bo ku bandorê li pergalê ji nû ve dest pê bike. STB-ya xwe niha ji nû ve dest pê bikin?
sq: Pajisja e parë e rregulluar e montuar e rregulluar në /Media /HDD. Ajo ka nevojë për një rifillim të sistemit në mënyrë që të hyjë në fuqi. Rinisni STB tuaj tani?
tr: /Media /HDD olarak ilk başlatılmış depolama aygıtı sabitlendi. Etkili olmak için bir sistem yeniden başlatılması gerekir. STB'nizi şimdi yeniden başlatın mı?
uk: Фіксований встановлений перший ініціалізований пристрій зберігання до /медіа /жорсткий диск. Для набуття чинності потрібно перезапустити систему. Перезапустити свій STB зараз?
vi: Đã sửa gắn thiết bị lưu trữ khởi tạo đầu tiên vào /phương tiện /ổ cứng. Nó cần khởi động lại hệ thống để có hiệu lực. Khởi động lại STB của bạn ngay bây giờ?

source: Flashed: Multiboot active \n
de: Flashed: Multiboot aktiv
el: Φταμαράτε: ενεργό πολλαπλών
fy: Flashed: Multiboot aktyf
id: Flashed: Multiboot Active
is: Blikkað: Multiboot Active
ku: Flashed: Multibeoot Active
sq: Flashed: Multiboot Active
tr: Yanıp söndü: çoklu kesim aktif
uk: Спалах:\багаторазовий активний \n
vi: Flash: Multiboot Active

source: Free Flash: %s \n
de: Kostenloser Flash: %s
el: Δωρεάν Flash: %s
fy: Free Flash:% s
id: Flash Gratis: %s
is: Ókeypis flass: %s
ku: Free Flash:% s
sq: Flash falas: %s
tr: Ücretsiz flaş: %s
uk: Безкоштовний спалах: %s \n
vi: Flash miễn phí: %s

source: GUI needs a restart to apply a new skin \n Do you want to Restart the GUI now?
de: GUI benötigt einen Neustart, um eine neue Haut aufzutragen Möchten Sie jetzt die GUI neu starten?
el: Το GUI χρειάζεται επανεκκίνηση για να εφαρμόσει ένα νέο δέρμα Θέλετε να κάνετε επανεκκίνηση του GUI τώρα;
fy: GUI hat in opnij starte nedich om in nije hûd oan te passen Wolle jo de GUI no opnij starte?
id: GUI membutuhkan restart untuk mengoleskan kulit baru Apakah Anda ingin memulai kembali GUI sekarang?
is: GUI þarf endurræsingu til að nota nýja húð Viltu endurræsa GUI núna?
ku: Gui hewceyê nûvekirinê ye ku çermek nû bicîh bîne Ma hûn dixwazin gui niha ji nû ve dest pê bikin?
sq: GUI ka nevojë për një rifillim për të aplikuar një lëkurë të re A doni të rindizni GUI tani?
tr: GUI'nin yeni bir cilt uygulamak için bir yeniden başlatmaya ihtiyacı var Şimdi GUI'yi yeniden başlatmak istiyor musunuz?
uk: GUI потребує перезавантаження, щоб нанести нову шкіру Ви хочете перезапустити графічний інтерфейс зараз?
vi: GUI cần khởi động lại để áp dụng làn da mới Bạn có muốn khởi động lại GUI bây giờ không?

source: GUI needs a restart to apply a new skin \n Do you want to restart the GUI now?
de: GUI benötigt einen Neustart, um eine neue Haut aufzutragen Möchten Sie jetzt die GUI neu starten?
el: Το GUI χρειάζεται επανεκκίνηση για να εφαρμόσει ένα νέο δέρμα Θέλετε να κάνετε επανεκκίνηση του GUI τώρα;
fy: GUI hat in opnij starte nedich om in nije hûd oan te passen Wolle jo de GUI no opnij starte?
id: GUI membutuhkan restart untuk mengoleskan kulit baru Apakah Anda ingin memulai kembali GUI sekarang?
is: GUI þarf endurræsingu til að nota nýja húð Viltu endurræsa GUI núna?
ku: Gui hewceyê nûvekirinê ye ku çermek nû bicîh bîne Ma hûn dixwazin gui niha ji nû ve dest pê bikin?
sq: GUI ka nevojë për një rifillim për të aplikuar një lëkurë të re A doni të rindizni GUI tani?
tr: GUI'nin yeni bir cilt uygulamak için bir yeniden başlatmaya ihtiyacı var Şimdi GUI'yi yeniden başlatmak istiyor musunuz?
uk: GUI потребує перезавантаження, щоб нанести нову шкіру Ви хочете перезапустити графічний інтерфейс зараз?
vi: GUI cần khởi động lại để áp dụng làn da mới Bạn có muốn khởi động lại GUI bây giờ không?
