Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Service info - service & Extended PID Info
ar: معلومات عن الخدمات - الخدمة " معلومات موسعة عن PID
bg: Информация за услугата - услуга & Разширена PID информация
ca: Informació del servei - servei & informació ampliada del PID
cs: Informace o službě - servis a rozšířený PID info
da: Service info - service & udvidet PID info
de: Service Info - Service & erweiterte PID -Info
el: Πληροφορίες υπηρεσίας - Υπηρεσία & εκτεταμένες πληροφορίες PID
es: Información del servicio - servicio & Extended PID Info
et: Teenuse info - teenuse ja laiendatud PID info
fa: اطلاعات خدمات - خدمات و اطلاعات گسترده
fi: Palvelutiedot - palvelu & laajennettu PID info
fr: Informations de service - service & info PID étendue
fy: SERVICE INFO - Service en útwreide Pid-ynfo
he: מידע שירות - Service & Extended PID Info
hr: Informacije o usluzi - usluga i proširene informacije o PID -u
hu: Szolgáltatási információk - Szolgáltatás és kibővített PID -információk
id: Info Layanan - Layanan & Info PID Diperpanjang
is: Þjónustuupplýsingar - Þjónusta og útbreiddar PID upplýsingar
ku: Agahdariya karûbar - karûbar & agahdariya PID dirêjkirî
lt: Informacija apie paslaugą - aptarnavimas ir išplėstinė PID informacija
lv: Servisa informācija - servisa paplašinātā PID informācija
nb: Serviceinfo - service og utvidet PID Info
nl: Service -info - Service en uitgebreide PID -info
pl: Informacje o usłudze - Informacje o usłudze i rozszerzone PID
pt: Informações de serviço - service & Extended PID Info
pt_br: Informações de serviço - Serviço e informações de PID estendidas
ro: Informații privind serviciul - Serviciu și informații PID extinse
ru: Информация о службе - служба и расширенная информация о пидке
sk: Informácie o službe - služba a rozšírené informácie o PID
sl: Informacije o storitvah - Service in podaljšane informacije o PID
sq: Informacioni i Shërbimit - Shërbimi dhe Informacioni i Zgjatur i PID
sr: Подаци о сервису - Услуга и проширени ПИД информације
sv: Serviceinfo - Service & utökad PID -information
th: ข้อมูลบริการ - บริการเพิ่มเติมข้อมูล PID
tr: Servis Bilgisi - Servis ve Genişletilmiş PID Bilgisi
uk: Інформація про службу - послуга та розширена інформація про PID
vi: Thông tin dịch vụ - Dịch vụ & Thông tin PID mở rộng
zh_cn: 服务信息 - 服务和扩展PID信息

source: Service info - service & PIDs
ar: معلومات عن الخدمات - الخدمة
bg: Информация за услугата - service & IDS
ca: Informació del servei - servei i PIDs
cs: Informace o službě - služby a PID
da: Service info - service & PID 'er
el: Πληροφορίες υπηρεσίας - Υπηρεσία & PIDS
es: Información de servicio - servicio " PIDs
et: Teenuse info - teenus ja PID
fa: اطلاعات خدمات - خدمات و PID
fi: Palvelutiedot - service & PID
fr: Informations de service - service & PID
he: מידע שירות - Service & PIDs
hr: Podaci o usluzi - usluga i PIDS
hu: Szolgáltatási információk - Szolgáltatás és PIDS
id: Info Layanan - Layanan & PIDS
is: Þjónustuupplýsingar - Þjónusta og PID
ku: Agahdariya karûbar - Xizmet & Pids
lt: Informacija apie paslaugas - paslaugos ir PID
lv: Servisa informācija - servisa & PID
pl: Informacje o usłudze - usługa i PIDS
pt: Informações de serviço - serviços & PIDs
pt_br: Informações de serviço - Serviço e PIDs
ro: Informații despre servicii - Servicii și PIDS
ru: Информация об обслуживании - обслуживание и пиды
sk: Informácie o službe - služba a PIDS
sl: Informacije o storitvi - Service in PIDS
sq: Informacioni i Shërbimit - Shërbimi dhe PID -të
sr: Подаци о услугама - Сервис и ПИД-ови
th: ข้อมูลบริการ - บริการ & PIDs
tr: Servis Bilgisi - Servis ve Pids
uk: Інформація про службу - послуга та PID
vi: Thông tin dịch vụ - Dịch vụ & PIDS
zh_cn: 服务信息 - 服务和PID

source: Service info - tuner live values
ar: معلومات عن الخدمات - القيم الحية
bg: Сервизна информация - стойности на тунер на живо
ca: Informació del servei - valors en directe de l' afinador
cs: Informace o službě - hodnoty live tuner
da: Service info - Tuner levende værdier
de: Service Info - Tuner Live -Werte
el: Πληροφορίες υπηρεσίας - Ζωντανές τιμές Tuner
es: Información de servicio - valores en vivo de tuner
et: Teenuse info - tuuneri elusväärtused
fa: اطلاعات خدمات - ارزش های زندگی هماهنگ کننده
fi: Palvelutiedot - viritin live-arvot
fr: Service info - tuner valeurs en direct
fy: SERVICE INFO - Tuner Live wearden
he: מידע שירות - ערכים חיים
hr: Informacije o usluzi - Tuner Live vrijednosti
hu: Szolgáltatási információk - Tuner élő értékek
id: Info Layanan - Nilai Tuner Live
is: Þjónustuupplýsingar - Lifandi gildi útfærslu
ku: Agahdariya karûbar - nirxên zindî yên tuner
lt: Informacija apie paslaugą - imtuvo tiesioginės vertės
lv: Servisa info - uztvērēja dzīvās vērtības
nb: Serviceinfo - tuner live verdier
pl: Informacje o usłudze - wartości na żywo tunera
pt: Informações de serviço - valores ao vivo do sintonizador
pt_br: Informações sobre serviço - Valores ao vivo do sintonizador
ro: Informații privind serviciul - valorile live ale tunerului
ru: Информация о службе - Tuner Live значения
sk: Informácie o službe - živé hodnoty tuneru
sl: Informacije o storitvi - vrednosti živih tunerjev
sq: Informacioni i Shërbimit - Vlerat e drejtpërdrejta të akorduesit
sr: Подаци о услугама - ТУНЕР ВРИЈЕДЕ ВРЕДНОСТИ
th: ข้อมูลของบริการ - ตัวปรับแต่งค่าสดๆ
tr: Servis Bilgisi - Tuner Canlı Değerler
uk: Інформація про службу - значення Tuner Live
vi: Thông tin dịch vụ - Giá trị trực tiếp TUNER
zh_cn: 服务信息 - 调谐器实时值

source: Service info - tuner setting values
ar: معلومات عن الخدمات - القيم المتعلقة بتحديد الأنابيب
bg: Информация за услугата - стойности за настройка на тунер
ca: Informació del servei - valors d' arranjament del monitor
cs: Informace o službě - hodnoty nastavení tuneru
da: Service info - indstillingsværdier for tuner
de: Service Info - Tuner -Einstellungswerte
el: Πληροφορίες υπηρεσίας - Τιμές ρύθμισης δέκτη
es: Información de servicio - valores de ajuste de tuner
et: Teenuse info - tuuneri seadistusväärtused
fa: اطلاعات خدمات - تنظیم ارزش ها
fi: Palvelutiedot - virittimen asetusarvot
fr: Service info - valeurs de réglage du tuner
fy: SERVICE INFO - TUNER Setting wearden
he: המונחים: tuner shape Values
hr: Informacije o usluzi - vrijednosti postavljanja tunera
hu: Szolgáltatási információ - Tuner beállítása értékek
id: Info Layanan - Nilai Pengaturan Tuner
is: Þjónustuupplýsingar - Stillingargildi útfærslu
ku: Agahdariya karûbar - nirxên mîhengên tuner
lt: Informacija apie paslaugą - imtuvo nustatymo vertės
lv: Servisa info - skaņotāja iestatīšanas vērtības
nb: Service info - tuner innstillingsverdier
nl: Service -info - Tuner -instellingswaarden
pl: Informacje o usłudze - Wartości ustawiania tunera
pt: Informações de serviço - valores de ajuste do sintonizador
pt_br: Informações de serviço - Valores de configuração do sintonizador
ro: Informații privind serviciul - Valorile setării tunerului
ru: Информация о службе - значения настройки тюнера
sk: Informácie o službe - hodnoty nastavenia tuneru
sl: Informacije o storitvi - vrednosti nastavitve tunerja
sq: Informacioni i Shërbimit - Vlerat e Vendosjes së Tunerit
sr: Подаци о услугама - Вриједности подешавања тјунера
sv: Serviceinfo - Tunerinställningsvärden
th: ข้อมูลบริการ - ค่าปรับแต่งค่า
tr: Servis Bilgisi - Tuner Ayar Değerleri
uk: Інформація про службу - значення налаштування тюнера
vi: Thông tin dịch vụ - Giá trị cài đặt TUNER
zh_cn: 服务信息 - 调谐器设置值

source: Service info font size
ar: حجم معلومات الخدمة
bg: Размер на шрифта на услугата
ca: Mida del tipus de lletra de la informació del servei
cs: Velikost fontu Service info
da: Service info skriftstørrelse
de: Service Info Schriftgröße
el: Μέγεθος γραμματοσειρά πληροφοριών υπηρεσίας
es: Servicio info tamaño de la fuente
et: Teenuse info fondi suurus
fa: اندازه فونت
fi: Palvelun tiedot kirjasinkoko
fr: Taille de la police Information de service
fy: SERVICE INFO lettertypegrutte
he: גודל המידע
hr: Informacije o usluzi veličina fonta
hu: Szolgáltatási információ betűtípus mérete
id: Ukuran Font Info Layanan
is: Þjónustuupplýsingar leturstærð
ku: Mezinahiya FONT ya karûbarê karûbarê
lt: Aptarnavimo informacijos šrifto dydis
lv: Pakalpojuma informācijas fonta izmērs
nb: Service info skriftstørrelse
nl: Service -informatie Lettertype -maat
pl: Rozmiar czcionki informacji o serwisie
pt: Tamanho da fonte info do serviço
pt_br: Tamanho da fonte de informações do serviço
ro: Informații privind serviciul Dimensiunea fontului
ru: Информация об обслуживании размер шрифта
sk: Informácie o službe veľkosť písma
sl: Velikost informacij o storitvi
sq: Informacioni i shërbimit Madhësia e shkronjave
sr: Величина информација о услугама
sv: Serviceinformationstorleksstorlek
th: ขนาดแบบอักษรของบริการ
tr: Servis Bilgisi Yazı Tipi Boyutu
uk: Розмір шрифту Інформація про службу
vi: Kích thước phông chữ thông tin dịch vụ
zh_cn: 服务信息字体大小

source: Service invalid! (Timeout reading PMT)
ar: الخدمة باطلة (Timeout reading PMT)
bg: Невалидна служба! (Timeout четене PMT)
ca: Servei no vàlid! (Hot per llegir el PMT)
cs: Služba neplatná! (Časový rozvrh PMT)
da: Service ugyldig! (Timeout læsning PMT)
es: ¡Un servicio inválido! (Tiempo de lectura PMT)
et: Teenistus vigane! (Timeout reading PMT)
fa: خدمات بی اعتبار! (Timeout reading PMT)
fi: Palvelu ei toimi! (PMT)
fr: Le service est invalide ! (Lisez le délai PMT)
he: שירות לא חוקי! (Timeout Read PMT)
hr: Usluga nevažeća! (Timeout Reading PMT)
hu: Érvénytelen szolgáltatás! (Időtúllépés PMT olvasása)
lt: Aptarnavimas negalioja! (Laiko laiko skaitymas PMT)
lv: Serviss nederīgs! (PMT lasīšanas laiks)
nb: Service ugyldig! (Tidslesing PMT)
nl: Service ongeldig! (Time -out lezen PMT)
pl: Usługa nieprawidłowa! (Czytanie limitu czasu PMT)
pt: Serviço inválido! (Tempo de leitura PMT)
ru: Сервис недействителен! (Чтение тайм -аута PMT)
sk: Služba neplatná! (Časový limit čítanie PMT)
sl: Storitev neveljavna! (Timeout Branje PMT)
sr: Сервис неважећи! (Тимеоут Реадинг ПМТ)
th: บริการใช้ไม่ได้! (อ่าน PT)
zh_cn: 服务无效！ （超时阅读PMT）

source: Service name
ar: اسم الخدمة
bg: Наименование на услугата
ca: Nom del servei
cs: Název služby
el: Όνομα υπηρεσίας
es: Nombre del servicio
et: Teenuse nimetus
fa: نام خدمات
fi: Palvelun nimi
fr: Nom du service
he: שם שירות
hr: Naziv usluge
hu: Szolgáltatás neve
id: Nama Layanan
is: Þjónustunafn
ku: Navê karûbarê
lt: Aptarnavimo pavadinimas
lv: Pakalpojuma nosaukums
nb: Tjenestenavn
nl: Servicenaam
pl: Nazwa usługi
pt: Nome do serviço
pt_br: Nome do serviço
ro: Numele serviciului
ru: Название службы
sk: Názov služby
sl: Ime storitve
sq: Emër shërbimi
sr: Назив услуге
sv: Tjänstnamn
th: ชื่อบริการ
tr: Hizmet adı
uk: Назва служби
vi: Tên dịch vụ
zh_cn: 服务名称

source: Service name font size
ar: حجم الخدمة
bg: Размер на шрифта на услугата
ca: Mida del tipus de lletra del servei
cs: Velikost písma pro název služby
da: Skrifttypestørrelse for tjenestens navn
de: Service -Name Schriftgröße
el: Όνομα υπηρεσίας Όνομα γραμματοσειράς
es: Nombre de servicio fuente tamaño
et: Teenuse nime fondi suurus
fa: نام سرویس font Size
fi: Palvelun nimi kirjasinkoko
fr: Taille de la police du nom de service
fy: SERVICE namme lettertypegrutte
he: שם מקור:פונט
hr: Naziv usluge veličina fonta
hu: Szolgáltatás neve betűtípus méret
id: Ukuran Font Nama Layanan
is: Þjónustunafn leturstærð
ku: Navê karûbarê Mezinahiya FONT
lt: Aptarnavimo pavadinimo šrifto dydis
lv: Pakalpojuma nosaukuma fonta izmērs
nb: Typesnittstørrelse for tjenestenavn
nl: Servicenaam Lettergrootte
pl: Nazwa usługi Rozmiar czcionki
pt: Tamanho da fonte do nome do serviço
pt_br: Nome do serviço Tamanho da fonte
ro: Numele serviciului Dimensiunea fontului
ru: Название обслуживания размер шрифта
sk: Názov služby Veľkosť písma
sl: Ime storitve Velikost pisave
sq: Emri i shërbimit Madhësia e shkronjave
sr: Величина имена услуга
sv: Servicenamnstorleksstorlek
th: ขนาดตัวอักษรชื่อบริการ
tr: Hizmet Adı Yazı Tipi Boyutu
uk: Назва служби шрифт шрифту
vi: Kích thước phông chữ tên dịch vụ
zh_cn: 服务名称字体大小

source: Service not found! (SID not found in PAT)
ar: الخدمة لم تجد! (SID لم تجد في PAT)
bg: Службата не е намерена! (SID не е намерена в PAT)
ca: No s' ha trobat el servei! (SID no trobat a PAT)
cs: Servis nenalezen! (SID nenalezeno v PAT)
da: Service ikke fundet! (SID ikke fundet i PAT)
es: ¡El servicio no se encuentra! (SID no se encuentra en PAT)
et: Teenust ei leitud! (SID-d ei leitud PAT-is)
fa: خدمات پیدا نشد! (تغییرمسیر از PAT)
fi: Palvelua ei löytynyt! (SID ei löytynyt PAT)
fr: Service introuvable ! (SID non trouvé dans PAT)
he: השירות לא נמצא! (SID לא נמצא ב-PAT)
hr: Usluga nije pronađena! (Sid nije pronađen u PAT -u)
hu: A szolgáltatás nem található! (Sid nem található Pat -ban)
lt: Aptarnavimas nerastas! (Sid nerasta Pat)
lv: Dienests nav atrasts! (PAT nav atrasts SID)
nb: Tjeneste ikke funnet! (SID ikke funnet i PAT)
nl: Service niet gevonden! (Sid niet gevonden in Pat)
pl: Usługa nie znaleziono! (Sid nie znaleziono w Pat)
pt: Serviço não encontrado! (SID não encontrado em PAT)
ru: Сервис не найден! (Сид не найден в Пэт)
sk: Služba sa nenašla! (Sid sa nenašiel v Pat)
sl: Storitev ni najdena! (Sid ni našli v PAT)
sr: Служба није пронађена! (Сид није пронађен у Пат)
th: ไม่พบบริการ! ไม่พบหมายเลข SID ใน PAT)
zh_cn: 找不到服务！ （在PAT中找不到SID）

source: Service number font size
ar: رقم الخدمة
bg: Номер на услугата шрифт
ca: Mida del tipus de lletra del servei
cs: Velikost písma čísla služby
da: Skrifttypestørrelse for tjenestens nummer
de: Servicennummer Schriftgröße
el: Μέγεθος γραμματοσειράς αριθμού υπηρεσίας
es: Número de fuente tamaño
et: Teenuse numbri fondi suurus
fa: اندازه فونت
fi: Palvelunumero kirjasinkoko
fr: Taille de la police du numéro de service
fy: Service nûmer lettertypegrutte
he: גודל גופן מספר
hr: Servisni broj veličina fonta
hu: Szolgáltatási szám betűtípus mérete
id: Ukuran Font Nomor Layanan
is: Þjónustunúmer leturstærð
ku: Mezinahiya Hejmara Karûbarê
lt: Paslaugos numerio šrifto dydis
lv: Pakalpojuma numurs fonta izmērs
nb: Skriftstørrelse i tjenestenummer
nl: Servicenummer Lettergrootte
pl: Rozmiar czcionki numeru usługi
pt: Tamanho da fonte do número de serviço
pt_br: Número do serviço Tamanho da fonte
ro: Numărul de serviciu Dimensiunea fontului
ru: Номер обслуживания размер шрифта
sk: Číslo služby Veľkosť písma
sl: Servisna številka pisave velikosti
sq: Madhësia e numrit të shërbimit Madhësia e shkronjave
sr: Величина фонта броја услуге
sv: Tjänstnummer teckensnittsstorlek
th: ขนาดตัวอักษรหมายเลขบริการ
tr: Servis numarası yazı tipi boyutu
uk: Розмір шрифту
vi: Kích thước phông chữ số dịch vụ
zh_cn: 服务编号字体大小

source: Service off-air
ar: الخدمة خارج الخدمة
bg: Услуги извън ефир
ca: Servei apagat
cs: Služby mimo provoz
el: Εκτός λειτουργίας
es: Servicio fuera del aire
et: Teenindus väljaspool õhku
fa: خدمات خارج از هوا
fi: Palvelu ilman ulkopuolella
fr: Service en direct
fy: Tsjinst off-loft
he: שירות Off-air
hr: Služba izvan zraka
hu: Kiszolgálva
id: Layanan di luar udara
is: Þjónusta utan lofts
ku: Xizmeta Off-Air
lt: Aptarnavimas ne ore
lv: Pakalpojums ārpus gaisa
pl: Usługa poza powietrzem
pt: Serviço fora do ar
pt_br: Serviço fora do ar
ru: Сервис в эфире
sk: Služba
sl: Storitev izven zraka
sq: Shërbimi jashtë ajrit
sr: Служење ван ваздуха
sv: Service
th: บริการนอกอากาศ
tr: Hizmet Hizmeti
uk: Послуга поза повітрям
vi: Dịch vụ ngoài không khí
zh_cn: 服务空地

source: Service picons aspect ratio
ar: نسبة جانب الخدمات
bg: Съотношение на аспекта на услугата
ca: Relació d' aspecte del servei picons
cs: Poměr stran pikon služby
da: Service picons aspektforhold
de: Service Picons Seitenverhältnis
el: Αναλογία διαστάσεων υπηρεσίας Picons
es: Relación de aspecto de los piconos de servicio
et: Teeninduspikonide kuvasuhe
fa: نسبت ابعاد سرویس picons
fi: Service picons kuvasuhde
fr: Rapport d'aspect des picons de service
fy: SERVICE PICONS ASPECT-ferhâlding
he: יחס היבט
hr: Omjer servisnih picons omjer
hu: Service Picons képarány
id: Rasio Aspek Layanan Picons
is: Þjónustu Picons stærðarhlutfall
ku: Rêjeya Rêjeya Picons Picons
lt: 'Service Picons' kraštinių santykis
lv: Pakalpojumu picons malu attiecība
nb: Service pikon aspektforhold
nl: Servic Picons Aspect Ratio
pl: Współczynnik proporcji pikonów serwisowych
pt: Relação de aspecto dos picons de serviço
pt_br: Serviço Picons Aspection
ro: Raportul de aspect Picons Service
ru: Служба пиконов соотношение сторон
sk: Pomer strán servisu
sl: Service Picons razmerje
sq: Raporti i aspektit të fotoneve të shërbimit
sr: СЕРВИЦЕ ПИЦОНС АСПЕЦТ Однос
sv: Servicepicons bildförhållande
th: สัดส่วนภาพของบริการ
tr: Servis pikonları en boy oranı
uk: Співвідношення сторінок послуг Picons
vi: Tỷ lệ khung hình Picons dịch vụ
zh_cn: 服务picons纵横比

source: Service picons downsize
ar: تخفيض حجم الخدمات
bg: Услугата picons downsize
ca: Pices del servei a mida
cs: Nákresy služeb zmenšené velikosti
da: Servicebilleder nedstørrelse
el: Υπηρεσία picons μειώνεται
es: Servicio picones downsize
et: Teeninduspikonide suuruse vähendamine
fa: سرویس پیک ها Downsize
fi: Palvelupiconin koon pienentäminen
fr: Diminution des picons de service
he: השירות מבוסס
hr: Servisni picons smanjuju veličinu
id: Layanan Picons Downsize
is: Þjónusta Picons lækkar
ku: Servîsa Pîkonan Downsize
lt: 'Service Picons' sumažina
lv: Servisa pikons pazemina izmēru
nl: Servicepicons inkrimpen
pl: Picony serwisowe zmniejszają się
pt: Serviços de redução de picons
pt_br: Serviço Picons Downsize
ro: Piconii de service scade dimensiuni
ru: Служба пиконов внизу
sk: Servis Picons zmenšená
sl: Service Picons zmanjšuje
sq: Picons e shërbimit zvogëlohet
sr: СЕРВИЦЕ ПИЦОНС СНАПСИЗЕ
sv: Servicepicons minskar
th: ลดขนาดบริการ
tr: Servis pikonları küçültmek
uk: Service Picons скорочується
vi: Dịch vụ picons thu hẹp
zh_cn: 服务picons缩小尺寸

source: Service reference
ar: المراجع المتعلقة بالخدمات
bg: Референтен номер на услугата
ca: Referència del servei
cs: Odkaz na službu
da: Driftsreference
de: Servicereferenz
el: Αναφορά υπηρεσίας
es: Referencia del servicio
et: Teenuse viide
fa: خدمات مرجع
fi: Palvelun viite
fr: Référence du service
fy: Tsjinstferwizing
he: המונחים
hr: Referenca
hu: Szolgáltatási referencia
id: Referensi Layanan
is: Þjónustu tilvísun
ku: Referansa karûbar
lt: Paslaugos nuoroda
lv: Pakalpojumu atsauce
nb: Tjenestereferanse
nl: Service -referentie
pl: Odniesienie do usługi
pt: Referência do serviço
pt_br: Referência de serviço
ro: Referință de serviciu
ru: Ссылка на обслуживание
sk: Referencia
sq: Referencë e shërbimit
sr: Референца услуге
sv: Servicereferens
th: อ้างอิงบริการ
tr: Hizmet referansı
uk: Посилання на послугу
vi: Tài liệu tham khảo dịch vụ
zh_cn: 服务参考

source: Service scan
ar: مسح الدائرة
bg: Сервизно сканиране
ca: Exploració de serveis
cs: Služební sken
da: Servicescanning
el: Σάρωση υπηρεσίας
es: Exploración del servicio
et: Teenuse skaneerimine
fa: خدمات اسکن
fi: Palveluskannaus
fr: Analyse du service
he: שירות סריקה
hr: Skeniranje
hu: Szolgáltatási szkennelés
id: Pemindaian layanan
is: Þjónustuskönnun
ku: Xizmeta Scan
lt: Paslaugų nuskaitymas
lv: Pakalpojumu skenēšana
nb: Tjenesteskanning
pl: Skanowanie usług
pt: Varredura de serviço
pt_br: Digitalização de serviço
ro: Scanare de serviciu
ru: Сервисное сканирование
sk: Skenovanie služieb
sq: Skanim i shërbimit
sr: Скенирање услуга
sv: Serviceskanning
th: สแกนบริการ
tr: Hizmet Taraması
uk: Сканування служби
vi: Quét dịch vụ
zh_cn: 服务扫描

source: Service selection canceled.
ar: اختيار الخدمة ألغي.
bg: Изборът на услуга е отменен.
ca: S' ha cancel· lat la selecció del servei.
cs: Výběr služeb zrušen.
da: Tjenestevalg annulleret.
de: Serviceauswahl storniert.
el: Η επιλογή υπηρεσίας ακυρώθηκε.
es: Se canceló la selección del servicio.
et: Teenuse valik katkestati.
fa: انتخاب خدمات لغو شد.
fi: Palveluvalinta peruttu.
fr: La sélection du service a été annulée.
fy: Service seleksje annulearre.
he: בחירת השירות בוטלה.
hr: Odabir usluge otkazan.
hu: A szolgáltatás kiválasztása törölte.
id: Pilihan Layanan Dibatalkan.
is: Þjónustuval aflýst.
ku: Hilbijartina karûbarê betal kir.
lt: Paslaugų pasirinkimas atšauktas.
lv: Servisa izvēle atcelta.
nb: Tjenestevalg kansellert.
nl: Serviceselectie geannuleerd.
pl: Wybór usługi anulowany.
pt: A selecção de serviços foi cancelada.
pt_br: Seleção de serviço cancelada.
ro: Selectarea serviciului anulată.
ru: Выбор услуг отменен.
sk: Výber služby zrušený.
sl: Izbira storitev je bila preklicana.
sq: Zgjedhja e shërbimit anulohet.
sr: Селекција услуга је отказана.
sv: Serviceval avbröts.
th: ยกเลิกการเลือกบริการ.
tr: Servis seçimi iptal edildi.
uk: Вибір послуги скасовано.
vi: Lựa chọn dịch vụ bị hủy bỏ.
zh_cn: 服务选择取消。

source: Service unavailable! Check tuner configuration!
ar: خدمة غير متاحة تحقق من تشكيلة التونة!
bg: Обслужването не работи! Проверете настройките на тунер!
ca: Servei no disponible! Comprovar la configuració!
cs: Služba není k dispozici! Zkontrolujte konfiguraci tuneru!
da: Service utilgængelig! Tjek tunerkonfigurationen!
es: ¡Servicio no disponible! Comprueba la configuración de tuner!
et: Teenus pole saadaval! Kontrolli tuuneri seadistust!
fa: خدمات در دسترس نیست! تنظیمات هماهنگ کننده را بررسی کنید!
fi: Palvelua ei ole saatavilla! Tarkista viritinasetukset!
fr: Service indisponible ! Vérifiez la configuration du tuner !
he: שירות לא זמין! בדוק את התצורה!
hr: Usluga nije dostupna! Provjerite konfiguraciju tunera!
hu: A szolgáltatás nem érhető el! Ellenőrizze a Tuner konfigurációját!
lt: Aptarnavimas nepasiekiamas! Patikrinkite imtuvo konfigūraciją!
lv: Pakalpojums nav pieejams! Pārbaudiet skaņotāja konfigurāciju!
nb: Tjeneste ikke tilgjengelig! Sjekk tunerkonfigurasjon!
nl: Service niet beschikbaar! Controleer de tunerconfiguratie!
pl: Usługa niedostępna! Sprawdź konfigurację tunera!
pt: Serviço indisponível! Verifique a configuração do sintonizador!
ru: Сервис недоступен! Проверьте конфигурацию тюнера!
sk: Služba nedostupná! Skontrolujte konfiguráciu tuneru!
sl: Storitev ni na voljo! Preverite konfiguracijo tunerja!
sr: Услуга недоступна! Проверите конфигурацију тјунера!
th: ไม่มีบริการ! Check configer!
zh_cn: 暂停服务！ 检查调谐器配置！

source: Service width
ar: الخدمة
bg: Широчина на услугата
ca: Amplada del servei
cs: Šířka služby
da: Driftsbredde
de: Servicebreite
el: Πλάτος υπηρεσίας
es: Ancho de servicio
et: Teenuslaius
fa: عرض خدمات
fi: Käyttöleveys
fr: Largeur de service
fy: Servicebreedte
he: שירות רוחב
hr: Širina usluge
hu: Szolgáltatásszélesség
id: Lebar layanan
is: Þjónustubreidd
ku: Width Service
lt: Aptarnavimo plotis
lv: Pakalpojuma platums
nb: Tjenestebredde
nl: Servicebreedte
pl: Szerokość usługi
pt: Largura do serviço
pt_br: Largura do serviço
ro: Lățimea serviciului
ru: Ширина обслуживания
sk: Šírka služieb
sl: Širina storitve
sq: Gjerësi shërbimi
sr: Ширина услуге
sv: Tjänstbredd
th: ความกว้างของบริการ
tr: Servis genişliği
uk: Ширина обслуговування
vi: Chiều rộng dịch vụ
zh_cn: 服务宽度

source: ServiceName
ar: الخدمة
bg: Име на услугата
ca: ServeiName
da: Servicenavn
el: Όνομα εξυπηρέτησης
et: Teenuse nimi
fa: سرویسName
fi: Palvelunimi
fr: Nom du service
he: שירות
hr: Naziv servisiranja
hu: Szerviznév
id: Nama service
lt: ServiceNeame
lv: ServissName
nl: Servicenaam
pt: ServiçoName
ro: Nume de service
ru: Служебное имя
sk: Servisné meno
sq: Emër shërbimi
sr: Сервисенаме
sv: Servicennamn
th: บริการName
tr: Hizmet adı
uk: Сервісне ім'я
vi: Tên động vật

source: ServicePicon
ar: الخدمة
bg: СервизPicon
ca: ServeiPicon
el: Σέρβις
fa: خدمات Picon
he: שירות
hr: Servispicon
lv: ServissPicon
pt_br: Serviço
sk: Servisný
sq: Shërbëtor
sr: Сервицепицон
th: บริการ
tr: Servis
uk: Сервіс
vi: Dịch vụ

source: Serviceinfo
ar: الخدمات
ca: ServeiinfoComment
cs: Informace o službě
el: Σέρβις
fa: خدماتinfo
fy: Servansinfo
hr: Servis
ku: Servicarfo
lv: Servissinfo
sk: SlužbaInfo
sq: ShërbimiInfo
sr: СервицеИнфо
th: ข้อมูลบริการ
vi: Dịch vụ
