Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: EPG Settings
ar: EPG الترتيبات
bg: EPG Настройки
ca: EPG Arranjament
cs: EPG Nastavení
da: EPG Indstillinger
de: EPG -Einstellungen
el: Ρυθμίσεις EPG
es: EPG Ajustes
et: EPG Seadistused
fa: EPG تنظیمات
fi: EPG Asetukset
fr: EPG Paramètres
fy: EPG-ynstellings
he: EPG הגדרות הגדרות
hr: Postavke EPG -a
hu: EPG beállítások
id: Pengaturan EPG
is: EPG stillingar
ku: Mîhengên EPG
lt: EPG nustatymai
lv: EPL Iestatījumi
nb: EPG Innstillinger
nl: EPG -instellingen
pl: Ustawienia EPG
pt: EPG Configurações
pt_br: Configurações de EPG
ro: Setări EPG
ru: Настройки EPG
sk: Nastavenia EPG
sl: Nastavitve EPG
sq: Cilësimet e EPG
sr: ЕПГ подешавања
sv: EPG -inställningar
th: ESPG ตั้งค่า
tr: EPG ayarları
uk: Налаштування EPG
vi: Cài đặt EPG
zh_cn: EPG设置

source: EPG button mode
ar: EPG
bg: Режим на бутон EPG
ca: Mode de botó EPG
cs: Režim EPG tlačítka
da: Comment
de: EPG -Taste
el: Λειτουργία κουμπιού EPG
es: Modo botón EPG
et: EPG nupurežiim
fa: حالت دکمه EPG
fi: EPG- painiketila
fr: Mode bouton EPG
fy: EPG knopmodus
he: המונחים:
hr: EPG tipki za tipku
hu: EPG gomb mód
id: Mode tombol EPG
is: EPG hnappastilling
ku: Mode EPG Button
lt: EPG mygtuko režimas
lv: EPG pogas režīms
nb: EPG-knappmodus
nl: EPG -knopmodus
pl: Tryb przycisku EPG
pt: Modo do botão EPG
pt_br: Modo de botão EPG
ro: Modul buton EPG
ru: Режим кнопки EPG
sk: Režim tlačidla EPG
sl: Način gumba EPG
sq: Mënyra e butonit EPG
sr: ЕПГ мод дугмета
sv: EPG -knappläge
th: โหมดปุ่ม EPG
tr: EPG düğme modu
uk: Режим кнопки EPG
vi: Chế độ nút EPG
zh_cn: EPG按钮模式

source: EPG filename
bg: Име на EPG файл
ca: Nom de fitxer EPG
cs: Název souboru EPG
da: EPG- filnavn
de: EPG -Dateiname
el: Όνομα αρχείου EPG
es: EPG nombre de archivo
et: EPG failinimi
fa: نام فایل EPG
fi: EPG- tiedostonimi
fr: Nom du fichier EPG
fy: EPG-bestânsnamme
he: המונחים:
hr: EPG naziv datoteke
hu: EPG fájlnév
id: Nama file EPG
is: EPG skráarheiti
ku: Filena EPG
lt: EPG failo vardas
lv: EPG faila nosaukums
nb: EPG-filnavn
nl: EPG -bestandsnaam
pt: Nome do ficheiro EPG
pt_br: Nome do arquivo EPG
ro: Nume de fișier EPG
sk: Názov súboru EPG
sl: Ime datoteke EPG
sq: Emër i skedarit të EPG -së
sr: ЕПГ Филенаме
sv: EPG -filnamn
th: ชื่อแฟ้ม EPG
tr: EPG dosya adı
uk: Ім'я файлу EPG
vi: Tên tệp EPG
zh_cn: EPG文件名

source: EPG key : Switch to channel list Ok key : Remove selected channel PVR key : Input channel name Exit key : Finish channel edit
ar: مفتاح EPG: تحويل إلى قائمة القنوات حسناً نقل قناة مختارة المفتاح: اسم قناة المدخلات مفتاح الخروج: حرر القناة النهائية
bg: EPG ключ: Превключване към списъка с канали Добре, ключ: Премахване на избрания канал CVR ключ: Име на входния канал Изходен ключ: Редактиране на канал
ca: Clau EPG: Canvia a la llista de canals Bé clau: Elimina el canal seleccionat Clau PVR: Nom del canal d' entrada Surt de la clau: Finalitza l' edició del canal
cs: EPG klíč: Přepnout na seznam kanálů Ok klíč: Odstranit vybraný kanál Klíč PVR: Název vstupního kanálu Výstupní klíč: Dokončit editaci kanálů
da: EPG nøgle: Skift til kanalliste Ok nøgle: Fjern markeret kanal SVR nøgle: Inputkanalnavn Afslut nøgle: Afslut kanalredigering
es: EPG key : Cambiar a lista de canales Ok llave : Eliminar el canal seleccionado PVR llave : Nombre del canal de entrada Llave de salida : Edición del canal final
et: EPG võti : Lülitumine kanalite nimekirja Ok võti : Valitud kanali eemaldamine PVR võti : Sisendkanali nimi Väljumisvõti : Kanali redigeerimine lõpetatakse
fa: کلید EPG: سوئیچ به لیست کانال کلید: حذف کانال انتخاب شده کلید PVR: نام کانال ورودی کلید خروج: پایان کانال ویرایش
fi: EPP-avain: Vaihda kanavalistaan Avain: Poista valittu kanava SVR-avain: Syötekanavan nimi Poistumisavain: Lopeta kanavan muokkaus
fr: Clé EPG : Basculer vers la liste des canaux Ok clé : Supprimer le canal sélectionné Clé PVR : Nom du canal d'entrée Clé de sortie : Terminer l'édition du canal
he: מפתח EPG: מעבר לרשימת ערוצים מפתח: להסיר ערוץ נבחר מפתח PVR: שם ערוץ מפתח היציאה: עדכון ערוצים
hr: EPG tipka: Prebacite se na popis kanala OK tipka: Uklonite odabrani kanal PVR tipka: Naziv ulaznog kanala Izlazni ključ: Završite uređivanje kanala
hu: EPG kulcs: Váltás a csatornalistara OK gomb: Távolítsa el a kiválasztott csatornát PVR kulcs: Bemenetel -csatorna neve Kilépésgomb: Finish Channel Edit
lt: EPG raktas: perjunkite į kanalų sąrašą Gerai raktas: pašalinkite pasirinktą kanalą PVR raktas: įvesties kanalo pavadinimas Išėjimo raktas: baigti kanalo redagavimą
lv: EPG atslēga: Pārslēgties uz kanālu sarakstu Ok atslēga: Noņemt izvēlēto kanālu PVR atslēga: Ievades kanāla nosaukums Iziešanas atslēga: Pabeigt kanāla rediģēšanu
nb: EPG-nøkkel: Bytt til kanalliste OK nøkkel: Fjern den valgte kanalen PVR-nøkkel: Inngangskanalnavn Avslutt nøkkel: Avslutt kanalredigering
nl: EPG -toets: schakel naar kanaallijst OK -toets: verwijder het geselecteerde kanaal PVR -toets: naam van de invoerkanaal Exit -toets: afwerking kanaal bewerken
pl: Klucz EPG: Przełącz listę kanałów OK KLUCZ: Usuń wybrany kanał Klucz PVR: Nazwa kanału wejściowego Klucz wyjścia: Edycja końcowa kanału
pt: Tecla EPG : Mudar para a lista de canais Tecla Ok: Remover o canal seleccionado Tecla PVR : Nome do canal de entrada Chave de saída: Terminar a edição do canal
ru: Ключ EPG: переключатель на список каналов ОК КЛЮЧ: Удалить выбранный канал Ключ PVR: имя канала ввода Ключ для выхода: Finish Channel Редактировать
sk: Kláves EPG: Prepnite na zoznam kanálov OK Kláves: Odstráňte vybraný kanál Kláves PVR: Názov vstupného kanála Kľúč z výstupu: Upraviť úpravu kanála
sl: Ključ EPG: Preklopite na seznam kanalov V redu tipka: Odstranite izbrani kanal Ključ PVR: Ime vhodnega kanala EXICE KLJUČ: Urejanje končnega kanala
sr: ЕПГ тастер: Пређите на листу канала ОК тастер: Уклоните изабрани канал ПВР тастер: Име улаза канала ЕКСИТ кључ: Завршите Едит Цханнел Едит
th: กุญแจ APG: สลับไปยังรายการช่อง โอเค กุญแจ : ลบช่องที่เลือก กุญแจ PVR: ชื่อช่องนําเข้า ปุ่มออก: แก้ไขช่องเสียงเสร็จสิ้น
zh_cn: EPG密钥：切换到频道列表 确定键：删除选定的频道 PVR密钥：输入频道名称 出口密钥：完成频道编辑

source: EPG key : Switch to quad PiP entry Ok key : Add to new entry PVR key : Input channel name Exit key : Finish channel edit
ar: مفتاح EPG: ابدلوا دخول (بي بي) حسناً إضافة إلى بند جديد المفتاح: اسم قناة المدخلات مفتاح الخروج: حرر القناة النهائية
bg: EPG ключ: Превключване на quad PiP Добре, ключ: Добавяне към нов запис CVR ключ: Име на входния канал Изходен ключ: Редактиране на канал
ca: Clau EPG: Canvia a l' entrada PiP del quadr Bé clau: Afegeix a una entrada nova Clau PVR: Nom del canal d' entrada Surt de la clau: Finalitza l' edició del canal
cs: EPG klíč: Přepnout na položku quad PiP Ok klíč: Přidat do nové položky Klíč PVR: Název vstupního kanálu Výstupní klíč: Dokončit editaci kanálů
da: EPG nøgle: Skift til quad PiP indgang Ok nøgle: Tilføj til ny indgang SVR nøgle: Inputkanalnavn Afslut nøgle: Afslut kanalredigering
es: EPG key : Cambiar a la entrada de quad PiP Ok llave : Añadir a la nueva entrada PVR llave : Nombre del canal de entrada Llave de salida : Edición del canal final
et: EPG võti : Lülitumine Qua- PiP- kirjele Ok võti : Lisa uus kirje PVR võti : Sisendkanali nimi Väljumisvõti : Kanali redigeerimine lõpetatakse
fa: کلید EPG: سوئیچ برای ورود 4 PiP کلید: اضافه شدن به ورودی جدید کلید PVR: نام کانال ورودی کلید خروج: پایان کانال ویرایش
fi: EPP-avain: Vaihda nelinumeroiseen PiP-merkintään Avain: Lisää uuteen tietueeseen SVR-avain: Syötekanavan nimi Poistumisavain: Lopeta kanavan muokkaus
fr: Clé EPG : Passer à l'entrée quad PiP Ok clé : Ajouter à la nouvelle entrée Clé PVR : Nom du canal d'entrée Clé de sortie : Terminer l'édition du canal
he: מפתח EPG: עקבו אחרי PiP מפתח: הוסף כניסה חדשה מפתח PVR: שם ערוץ מפתח היציאה: עדכון ערוצים
hr: EPG tipka: Prebacite se na quad pip unos OK ključ: Dodajte u novi unos PVR tipka: Naziv ulaznog kanala Izlazni ključ: Završite uređivanje kanala
hu: EPG kulcs: Váltás a Quad Pip bejegyzésre OK KULCS: Hozzáadás az új bejegyzéshez PVR kulcs: Bemenetel -csatorna neve Kilépésgomb: Finish Channel Edit
lt: EPG raktas: perjunkite į 'Quad Pip' įrašą Gerai raktas: pridėkite prie naujo įrašo PVR raktas: įvesties kanalo pavadinimas Išėjimo raktas: baigti kanalo redagavimą
lv: EPG atslēga: Pārslēgties uz quad PiP ierakstu Ok atslēga: Pievienot jaunu ierakstu PVR atslēga: Ievades kanāla nosaukums Iziešanas atslēga: Pabeigt kanāla rediģēšanu
nb: EPG-nøkkel: Bytt til quad PiP-oppføring OK nøkkel: Legg til i ny oppføring PVR-nøkkel: Inngangskanalnavn Avslutt nøkkel: Avslutt kanalredigering
nl: EPG -toets: schakel naar Quad Pip Entry OK SLEUTEL: Toevoegen aan een nieuwe invoer PVR -toets: naam van de invoerkanaal Exit -toets: afwerking kanaal bewerken
pl: Klucz EPG: Przełącz się na quad pip enter OK KLUCZ: Dodaj do nowego wpisu Klucz PVR: Nazwa kanału wejściowego Klucz wyjścia: Edycja końcowa kanału
pt: Tecla EPG : Mudar para a entrada quad PiP Tecla Ok: Adicionar ao novo item Tecla PVR : Nome do canal de entrada Chave de saída: Terminar a edição do canal
ru: Ключ EPG: переключитесь на Quad Pip вход ОК КЛЮЧ: добавить новую запись Ключ PVR: имя канала ввода Ключ для выхода: Finish Channel Редактировать
sk: Kláves EPG: Prepnite na vstup do Quad PIP OK Kláves: Pridajte k novému záznamu Kláves PVR: Názov vstupného kanála Kľúč z výstupu: Upraviť úpravu kanála
sl: KLJUČ EPG: preklopite na Quad PIP vnos KLJUČ V redu: Dodajte v nov vnos Ključ PVR: Ime vhodnega kanala EXICE KLJUČ: Urejanje končnega kanala
sr: ЕПГ тастер: Пређите на куад пип унос ОК кључ: Додајте на нови унос ПВР тастер: Име улаза канала ЕКСИТ кључ: Завршите Едит Цханнел Едит
th: กุญแจ APG: สลับไปยังรายการของ PEP โอเค กุญแจ : เพิ่มไปยังรายการใหม่ กุญแจ PVR: ชื่อช่องนําเข้า ปุ่มออก: แก้ไขช่องเสียงเสร็จสิ้น
zh_cn: EPG密钥：切换到Quad Pip输入 好的钥匙：添加到新条目 PVR密钥：输入频道名称 出口密钥：完成频道编辑

source: EPG language selection 1
bg: Избор на EPG език 1
ca: Selecció d' idioma EPG 1
cs: Výběr jazyka EPG 1
da: Valg af EPG sprog 1
de: EPG -Sprachauswahl 1
el: Επιλογή γλώσσας EPG 1
es: Selección de idiomas EPG 1
et: EPG keelevalik 1
fa: انتخاب زبان EPG 1
fi: EPG-kielivalinta 1
fr: Sélection de la langue EPG 1
fy: Seleksje fan EPG-taal 1
he: בחירת שפה 1
hr: EPG odabir jezika 1
hu: EPG nyelvválasztás 1
id: Pilihan Bahasa EPG 1
is: EPG tungumál val 1
ku: Hilbijartina zimanê EPG 1
lt: EPG kalbos pasirinkimas 1
lv: EPG valodas izvēle 1
nb: EPG språkvalg 1
nl: EPG -taalselectie 1
pl: Wybór języka EPG 1
pt: Selecção da língua EPG 1
pt_br: Seleção de idiomas EPG 1
ro: Selecția limbajului EPG 1
ru: Выбор языка EPG 1
sk: Výber jazyka EPG 1
sl: Izbira jezika EPG 1
sq: Përzgjedhja e gjuhës EPG 1
sr: ЕПГ избор језика 1
sv: EPG -språkval 1
th: เลือกภาษาของ EPG 1
tr: EPG Dil Seçimi 1
uk: Вибір мови EPG 1
vi: Lựa chọn ngôn ngữ EPG 1
zh_cn: EPG语言选择1

source: EPG language selection 2
ar: اختيار اللغة EPG 2
bg: Избор на EPG език 2
ca: Selecció d' idioma EPG 2
cs: Výběr jazyka EPG 2
da: Valg af EPG sprog 2
de: EPG -Sprachauswahl 2
el: Επιλογή γλώσσας EPG 2
et: EPG keelevalik 2
fa: انتخاب زبان EPG 2
fi: EPG-kielivalinta 2
fr: Sélection de la langue EPG 2
fy: Seleksje fan EPG-taal 2
he: בחירת שפה EPG 2
hr: EPG odabir jezika 2
hu: EPG nyelvválasztás 2
id: Pilihan Bahasa EPG 2
is: EPG tungumálval 2
ku: Hilbijartina zimanê EPG 2
lt: EPG kalbos pasirinkimas 2
lv: EPG valodas izvēle 2
nb: EPG språkvalg 2
nl: EPG -taalselectie 2
pl: Wybór języka EPG 2
pt: Selecção da língua EPG 2
pt_br: Seleção de idiomas EPG 2
ro: Selecția limbajului EPG 2
ru: Выбор языка EPG 2
sk: Výber jazyka EPG 2
sl: Izbira jezika EPG 2
sq: Përzgjedhja e gjuhës EPG 2
sr: ЕПГ избор језика 2
sv: EPG -språkval 2
th: เลือกภาษา EPG 2
tr: EPG Dil Seçimi 2
uk: Вибір мови EPG 2
vi: Lựa chọn ngôn ngữ EPG 2
zh_cn: EPG语言选择2

source: EPG location
ar: موقع EPG
bg: Местоположение на EPG
ca: Ubicació del PG
cs: Umístění EPG
da: EPG-placering
de: EPG -Standort
el: Τοποθεσία EPG
es: Ubicación del EPG
et: EPG asukoht
fa: مکان EPG
fi: EPG:n sijainti
fr: Emplacement EPG
fy: EPG-lokaasje
he: מיקום EPG
hr: Mjesto EPG -a
hu: EPG hely
id: Lokasi EPG
is: EPG staðsetning
ku: Cihê EPG
lt: EPG vieta
lv: EPG atrašanās vieta
nb: EPG plassering
nl: EPG -locatie
pl: Lokalizacja EPG
pt: Localização do EPG
pt_br: Localização EPG
ro: Locația EPG
ru: Расположение EPG
sk: Lokalita EPG
sl: Lokacija EPG
sq: Vendndodhja e EPG
sr: ЕПГ Локација
sv: EPG -plats
th: ตําแหน่ง EPG
tr: EPG Konumu
uk: Розташування EPG
vi: Vị trí EPG
zh_cn: EPG位置

source: EPG only
ar: EPG فقط
bg: Само EPG
ca: Només PG
cs: Pouze EPG
da: Kun EPG
de: Nur EPG
el: Μόνο EPG
es: EPG solamente
et: Ainult EPG
fa: EPG تنها
fi: Ainoastaan EPG
fr: EPG seulement
fy: EPG allinich
he: EPG בלבד
hr: Samo EPG
hu: Csak EPG
id: EPG saja
is: Eingöngu EPG
ku: Tenê EPG
lt: Tik EPG
lv: Tikai EPG
nb: Bare EPG
nl: Alleen EPG
pl: Tylko EPG
pt: Apenas EPG
pt_br: Somente EPG
ro: Numai EPG
ru: Только EPG
sk: Iba EPG
sl: Samo EPG
sq: Vetëm EPG
sr: Само епг
sv: Endast EPG
th: ESG เท่านั้น
tr: Sadece EPG
uk: Тільки EPG
vi: Chỉ EPG
zh_cn: 仅EPG

source: EPG selection
bg: Избор на EPG
ca: Selecció de l' PG
cs: Výběr EPG
da: Valg af EPG
de: EPG -Auswahl
el: Επιλογή EPG
et: EPG valik
fa: انتخاب EPG
fi: EPG:n valinta
fr: Sélection des GEP
fy: EPG-seleksje
he: בחירת EPG
hr: EPG izbor
hu: EPG kiválasztás
id: Seleksi EPG
is: EPG val
ku: Hilbijartina EPG
lt: EPG atranka
lv: EPG izvēle
nb: EPG-valg
nl: EPG -selectie
pl: Wybór EPG
pt: Seleção de EPG
pt_br: Seleção de EPG
ro: Selecție EPG
sk: Výber EPG
sl: Izbira EPG
sq: Përzgjedhja e EPG -së
sr: ЕПГ избор
sv: EPG -urval
th: เลือกแบบ EPG
tr: EPG seçimi
uk: Вибір EPG
vi: Lựa chọn EPG
zh_cn: EPG选择

source: EPG:
fi: EVG:
sr: ЕПГ:

source: EPGSearch
bg: EPGS търсене
ca: PGSearch
cs: EPSSearch
he: תוצאות חיפוש
lv: EPGMeklēšana
sr: Епгсеарцх
th: ค้นหาเมื่อ EPG

source: ERROR - failed to scan (%s)!
bg: ГРЕШКА - не успя да сканира (%s)!
ca: ERROR - no s' ha pogut escanejar (%s)!
de: ERROR - FEHR SCAN (%s)!
el: Σφάλμα - Αποτυχία σάρωσης (%s)!
fa: ERROR - اسکن (%s) شکست خورد!
fi: VIROR - skannaaminen epäonnistui (%s)!
fr: ERROR - a échoué à scanner (%s) !
fy: ERROR - Mislearre om te scannen (% S)!
hr: Pogreška - nije uspjelo skenirati (%s)!
hu: Hiba - A szkennelés sikertelen (%s)!
id: Kesalahan - Gagal memindai (%s)!
is: Villa - mistókst að skanna (%s)!
ku: Erewtî - nekişand ku skan (% s)!
lt: Klaida - nepavyko nuskaityti (%s)!
lv: ERROR - neizdevās skenēt (%s)!
nb: FEIL - klarte ikke å skanne (%s)!
nl: Fout - kan niet scannen (%s)!
pl: Błąd - nie udało się skanować (%s)!
pt: ERRO - não foi possível verificar (%s)!
pt_br: Erro - Falha ao digitalizar (%s)!
ro: Eroare - nu a reușit să scaneze (%s)!
ru: Ошибка - не удалось сканировать (%s)!
sk: Chyba - Nepodarilo sa skenovať (%s)!
sl: Napaka - ni bilo mogoče skenirati (%s)!
sq: Gabim - nuk arriti të skanojë (%s)!
sr: Грешка - Није успело скенирање (% с)!
sv: Fel - misslyckades med att skanna (%s)!
th: ผิดพลาด - ล้มเหลวในการสแกน (%s)!
tr: Hata - Tarama başarısız oldu (%s)!
uk: Помилка - не вдалося сканувати (%s)!
vi: Lỗi - Không thể quét (%s)!

source: EXIF-Version
ca: Versió EXIF
cs: EXIF- Verze
el: Εκδήλωση EXIF
et: EXIF-versioon
fi: EXIF-versio
fr: Version EXIF
fy: Exif-ferzje
hr: Exif-verzija
hu: Verte-verzió
is: Exif-útgáfu
ku: Exif-guhêrbar
lt: 'Exif-Verision'
lv: EXIF versija
nl: Exif-versie
pl: Wersja EXIF
pt: Versão EXIF
ro: Versiune exif
ru: ЭСПОРИЯ
sk: Exif verzia
sq: Version i tepruar
sr: Екиф-верзија
sv: Exifersion
th: ข้อมูลกํากับภาพแบบ EXIF
tr: Exif sürümü
uk: Ексиф-версія
vi: Exif-protion

source: East
ar: الشرق
bg: Изток
ca: Est
cs: Východ
da: Øst
de: Ost
el: Ανατολή
es: Oriental
et: Ida
fa: شرق
fi: Itä
fr: Est
he: מזרח
hr: Istočno
hu: Keleti
id: Timur
is: Austur
ku: Rohilat
lt: Į rytus
lv: Austrumu
nb: Øst
nl: Oosten
pl: Wschód
pt: Leste
pt_br: Leste
ro: Orientul
ru: Восток
sk: Na východ
sl: Vzhod
sq: Në lindje
sr: Исток
sv: Österut
th: ฝั่งตะวันออก
tr: Doğu
uk: Схід
vi: Phía đông
zh_cn: 东方

source: East limit set
ar: الحد الأقصى للشرق
bg: Задаване на горна граница на изток
ca: Conjunt de límits Est
cs: Východní limit
da: Østgrænse
de: Ostgrenze eingestellt
el: Ανατολικό όριο σετ
es: Conjunto de límite oriental
et: Idapiirang
fa: محدودیت های شرقی
fi: Itäraja asetettu
fr: Limite est
he: הגבול המזרחי
hr: Istočni granični set
hu: Keleti határkészlet
id: Set batas timur
is: Austurmörk sett
ku: Sînorê sînorê Rojhilat
lt: Rytų ribos rinkinys
lv: Austrumu robeža
nb: Østgrense satt
pl: Zestaw limitu wschodniego
pt: Limite oriental fixado
pt_br: Conjunto de limites leste
ro: Set de limită estică
ru: Восточный предел установлен
sk: Limit East Limit
sl: Vzhodni mejni niz
sq: Grupi i kufirit lindor
sr: Подесите сет за исток
sv: Östgränsuppsättning
th: ตั้งค่าลิมิตตะวันออก
tr: Doğu Limit Seti
uk: Східний лімітний набір
vi: Đặt giới hạn phía đông
zh_cn: 东限制集

source: EasyMedia
ar: منظمة الصحة العالمية
fy: Easyymedia
hr: Easimedija
hu: Sürgősség
sq: Easimedia
sr: ЕасиМедиа
sv: Lättare
th: เรียบง่าย
tr: Easyyymedia
uk: Есимедія

source: Ecm Info
bg: Информация за Ecm
ca: Informació emcmName
cs: Informace
el: Πληροφορίες ECM
fy: ECM-ynfo
he: מידע
hr: Informacije o ECM -u
id: Info ECM
is: ECM upplýsingar
ku: Agahdariya ECM
lt: ECM informacija
lv: Ecm informācija
pl: Informacje ECM
pt: Informação do Ecm
pt_br: Informações da ECM
ro: Informații ECM
ru: ECM Информация
sk: Informácie ECM
sq: Informacione ECM
sr: ЕЦМ Инфо
th: ข้อมูล Ecm
tr: ECM Bilgisi
uk: Інформація про ECM
vi: Thông tin ECM
zh_cn: ECM信息

source: Ecm Statistics
bg: Статистика
ca: Estadístiques de l' emcm
cs: Ecm statistika
da: Ecm Statistik
de: ECM -Statistik
el: Στατιστικά στοιχεία ECM
es: Estadísticas de Ecm
et: Ecm statistika
fa: آمار Ecm
fi: Ecm-tilastot
fr: Statistiques
fy: ECM-statistyk
he: סטטיסטיקה
hr: ECM statistika
hu: ECM statisztika
id: Statistik ECM
is: ECM tölfræði
ku: Statîstîkên ECM
lt: ECM statistika
lv: Ecm statistika
nl: ECM -statistieken
pl: Statystyka ECM
pt: Estatísticas de Ecm
pt_br: Estatísticas da ECM
ro: Statistici ECM
ru: Статистика ECM
sk: Štatistika ECM
sl: Statistika ECM
sq: Statistikat e ECM
sr: Статистика ЕЦМ-а
sv: ECM -statistik
th: สถิติ Ecm
tr: ECM istatistikleri
uk: Статистика ECM
vi: Thống kê ECM
zh_cn: ECM统计

source: Ecm Time
ar: وقت Ecm
bg: Време за екм
ca: Hora d' Ecm
cs: Ecm čas
da: Ecm tid
de: ECM -Zeit
el: Ώρα ECM
es: Tiempo de Ecm
et: Ecm
fi: Ecm- aika
fr: Ecm Heure
fy: ECM tiid
he: זמן אקולוגי
hr: ECM vrijeme
hu: ECM idő
id: Waktu ECM
is: ECM tími
ku: Time ECM
lt: ECM laikas
lv: Ecm laiks
nb: Ecm-tid
nl: ECM -tijd
pl: Czas ECM
pt: Tempo de Ecm
pt_br: Time da ECM
ro: Timp ECM
ru: ECM время
sk: Čas ECM
sl: ECM čas
sq: Koha ECM
sr: ЕЦМ време
sv: ECM -tid
th: เวลา ECM
tr: ECM zamanı
uk: Час ECM
vi: Thời gian ECM
zh_cn: ECM时间

source: Ecm avg
ca: Emcm avg
he: Avg
sr: ЕЦМ АВГ
th: ฟิล์ม Ecm Avg

source: Ecm last
bg: Последно
ca: Emcm l' últim
cs: Ecm poslední
da: Ecm sidste
de: ECM zuletzt
el: ECM τελευταία
es: Ecm último
et: Ecm
fa: آخرین Ecm
fi: Ecm viimeinen
fr: Ecm dernier
fy: ECM lêste
he: אחרון
hr: ECM zadnji
hu: ECM utolsó
id: ECM terakhir
is: ECM síðast
ku: ECM Dawî
lt: ECM paskutinis
nb: Ecm siste
nl: ECM laatste
pl: ECM ostatni
pt: Ecm último
pt_br: ECM por último
ro: ECM ultima
ru: ECM в последний раз
sk: ECM posledný
sl: Ecm zadnji
sq: ECM e fundit
sr: Последња ЕЦМ-а
sv: Ecm sist
th: ECM ล่าสุด
tr: ECM Son
uk: ECM останній
vi: ECM cuối cùng
zh_cn: ECM最后

source: Ecuador
ar: إكوادور
bg: Еквадор
ca: Equador
cs: Ekvádor
el: Εκουαδόρ
fa: اکوادور
fr: Équateur
fy: Ekwador
he: אקוודור
hr: Ekvador
id: Ekuador
is: Ekvador
ku: Ekwador
lt: Ekvadoras
lv: Ekvadora
pl: Ekwador
pt: Equador
pt_br: Equador
ru: Эквадор
sk: Ekvádor
sl: Ekvador
sq: Ekuador
sr: Еквадор
th: เอกวาดอร์
tr: Ekvador
uk: Еквадор
zh_cn: 厄瓜多尔

source: Edit
bg: Редактиране
ca: Edita
cs: Upravit
da: Redigér
de: Bearbeiten
el: Εκδίδω
es: Editar
fa: ویرایش Edit
fi: Muuta
fr: Modifier
fy: Redigearje
he: Editעריכה
hr: Urediti
hu: Szerkeszt
ku: Weşandin
lt: Redaguoti
lv: Rediģēt
nb: Rediger
nl: Bewerking
pl: Redagować
pt: Editar
pt_br: Editar
ro: Edita
ru: Редактировать
sk: Upraviť
sl: Uredi
sq: Modifikoj
sr: Уредити
sv: Redigera
th: แก้ไข
tr: Düzenlemek
uk: Редагувати
vi: Biên tập
zh_cn: 编辑

source: Edit Alternatives
ar: البدائل
bg: Редактиране на алтернативи
ca: Edita les alternatives
cs: Upravit alternativy
da: Redigér alternativer
de: Alternativen bearbeiten
el: Επεξεργασία εναλλακτικών λύσεων
es: Editar alternativas
et: Muuda alternatiive
fa: گزینه های Edit
fi: Muokkaa vaihtoehtoja
fr: Modifier les variantes
fy: Alternativen bewurkje
hr: Uredi alternative
hu: Alternatívák szerkesztése
id: Edit alternatif
is: Breyta valkostum
ku: Vebijarkên biguherînin
lt: Redaguoti alternatyvas
lv: Rediģēt alternatīvas
nb: Rediger alternativer
nl: Alternatieven bewerken
pl: Edytuj alternatywy
pt: Editar alternativas
pt_br: Editar alternativas
ro: Editați alternative
ru: Редактировать альтернативы
sk: Alternatívy úpravy
sl: Uredi alternative
sq: Redaktoni alternativat
sr: Уреди алтернативе
sv: Redigera alternativ
th: ตัวเลือกต่าง ๆ
tr: Alternatifleri Düzenle
uk: Редагувати альтернативи
vi: Chỉnh sửa các lựa chọn thay thế
zh_cn: 编辑替代方案

source: Edit Mode Off
bg: Редактиране на режим изключен
ca: Mode d' edició inactiu
cs: Upravit režim vypnuto
da: Redigér tilstand slukket
de: Modus bearbeiten
el: Επεξεργασία λειτουργίας OFF
es: Modificar el modo Off
et: Redigeerimine režiim välja lülitatud
fi: Muokkaa tilaa pois päältä
fr: Modifier le mode désactivé
fy: Bewurkje Mode
he: תגית: Mode Off
hr: Uređivanje načina isključivanja
hu: Szerkesztés mód ki van kapcsolva
is: Breyta stillingu
ku: Modê biguherînin
lt: Redaguoti režimą išjungtas
lv: Rediģēšanas režīms izslēgts
nb: Rediger modus av
nl: Bewerkmodus UIT
pl: Edytuj tryb wyłączony
pt: Editar o Modo Desligado
pt_br: Editar modo desligado
ro: Editați modul dezactivat
ru: Изменить режим выключения
sk: Režim
sl: Uredi način izklopa
sq: Modifikoni modalitetin OFF
sr: Уређивање режима искључивања
sv: Redigera läge
th: แก้ไขโหมดปิด
tr: Düzenleme Modu Kapalı
uk: Режим редагування вимкнено
vi: Chỉnh sửa chế độ tắt
zh_cn: 编辑模式关闭

source: Edit Mode On
bg: Редактиране на режим
ca: Edita el mode actiu
cs: Upravit režim zapnuto
da: Redigér tilstand tændt
de: Modus bearbeiten
el: Επεξεργασία λειτουργίας
es: Modo de edición en
et: Redigeerimine sisselülitatud režiim
fi: Muokkaa tila päällä
fr: Mode d'édition activé
fy: Bewurkje Mode op
hr: Uredi način
hu: Szerkesztési mód szerkesztése
is: Breyta stillingu á
ku: Mode li ser biguherînin
lt: Redaguoti režimą
lv: Rediģēšanas režīms ieslēgts
nb: Rediger modus på
nl: Bewerkingsmodus bewerken
pl: Edytuj tryb włączony
pt: Modo de Edição Ligado
pt_br: Editar modo ligado
ro: Editați modul pornit
ru: Редактировать режим включения
sk: Režim
sl: Način urejanja
sq: Modifikoni modalitetin në
sr: Уређивање режима на
sv: Redigera läge
th: แก้ไขโหมดบน
tr: Düzenleme modu açık
uk: Режим редагування
vi: Chỉnh sửa chế độ BẬT
zh_cn: 编辑模式打开
