Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This option allows you enable the vertical scaler dejagging.
ar: هذا الخيار يُمكّنُك مِنْ تَخَطُّم المقياسِ الرأسيِ.
bg: Тази опция ви позволява да активирате вертикалното дежагиране на скалера.
ca: Aquesta opció us permet habilitar la fusió vertical de l' escala.
cs: Tato volba umožňuje povolit vertikální škálování.
da: Denne indstilling tillader dig at aktivere den lodrette skalerdejagging.
de: Mit dieser Option können Sie das vertikale Scaler Dejagging aktivieren.
el: Αυτή η επιλογή σάς επιτρέπει να ενεργοποιήσετε την κατακόρυφη κλιμάκωση.
es: Esta opción le permite habilitar el dejagging de escalar vertical.
et: See valik võimaldab sisse lülitada vertikaalse kaaluja dejagging.
fa: این گزینه به شما اجازه می دهد تا مقیاس عمودی را کاهش دهید.
fi: Tämän vaihtoehdon avulla voit ottaa pystyskaalaimen pois päältä.
fr: Cette option vous permet d'activer le décapage vertical de l'échiquier.
fy: Dizze opsje kinne jo de fertikale skaler dejagging ynskeakelje.
he: אפשרות זו מאפשרת לך את הדלפק הגדל אנכי.
hr: Ova opcija omogućuje vam omogućavanje vertikalnog dejagiranja.
hu: Ez az opció lehetővé teszi, hogy engedélyezze a függőleges skála -dejagging -ot.
id: Opsi ini memungkinkan Anda mengaktifkan vertikal scaler dejagging.
is: Þessi valkostur gerir þér kleift að virkja lóðrétta stigstærð.
ku: Vê vebijarkê dihêle ku hûn scaler vertical DEJAGGING çalak bikin.
lt: Ši parinktis leidžia įjungti vertikalų skalerio dejavimą.
lv: Šī iespēja ļauj ieslēgt vertikālā mēroga dejagging.
nb: Dette alternativet lar deg aktivere den vertikale skaleren dejagging.
nl: Met deze optie kunt u de verticale scaler instellen.
pl: Ta opcja umożliwia włączenie dejaggowania skalera pionowego.
pt: Esta opção permite- lhe activar a desactivação do escalonador vertical.
pt_br: Esta opção permite que você ative o scaler vertical dejagging.
ro: Această opțiune vă permite să activați dejaggingul de scalare verticală.
ru: Эта опция позволяет включить вертикальный де -джаггинг Scaler.
sk: Táto voľba vám umožňuje povoliť vertikálne šnurovanie Scalera.
sl: Ta možnost vam omogoča, da omogočite navpično odstranjevanje lestvice.
sq: Ky opsion ju lejon të aktivizoni zhvendosjen e shkallëzuesit vertikal.
sr: Ова опција омогућава вам да омогућите вертикално скалер дејаггинг.
sv: Det här alternativet gör att du aktiverar den vertikala skalaren dejagging.
th: ตัวเลือกนี้ ให้คุณได้เปิดใช้การถอดรหัสตัวปรับขนาดทางแนวตั้ง.
tr: Bu seçenek, dikey ölçekleyicinin bozunmasını etkinleştirmenizi sağlar.
uk: Цей параметр дозволяє вам дозволити вертикальний скалер.
vi: Tùy chọn này cho phép bạn kích hoạt khử trùng tỷ lệ dọc.
zh_cn: 此选项允许您启用垂直缩放器去敲打。

source: This option allows you set the layout view (Text or Graphics).
ar: هذا الخيار يُمكِنُكِ من تحديد وجهة نظر (تيكست أو غرافيك).
bg: Тази опция ви позволява да зададете изгледа на оформлението (Текст или графика).
ca: Aquesta opció us permet establir la vista de disposició (Text o Gràfics).
cs: Tato volba umožňuje nastavit zobrazení rozložení (Text nebo Graphics).
da: Denne indstilling lader dig indstille layoutvisningen (Tekst eller grafik).
de: Mit dieser Option können Sie die Layoutansicht (Text oder Grafik) festlegen.
el: Αυτή η επιλογή σας επιτρέπει να ορίσετε την προβολή διάταξης (κείμενο ή γραφικά).
es: Esta opción le permite configurar la vista de diseño (Texto o Gráficos).
et: See valik võimaldab määrata paigutuse vaate (tekst või graafika).
fa: این گزینه به شما اجازه می دهد تا نمای طرح (Text یا Graphics) را تنظیم کنید.
fi: Tämän valinnan avulla voit asettaa ulkoasun näkymän (Teksti tai Grafiikka).
fr: Cette option vous permet de définir la vue de mise en page (Texte ou Graphisme).
fy: Dizze opsje makket jo de yndieling ynstelle (tekst as grafyk).
he: אפשרות זו מאפשרת לך להגדיר את תצוגת הפריסה (Text או גרפיקה).
hr: Ova opcija omogućuje vam postavljanje prikaza izgleda (tekst ili grafika).
hu: Ez az opció lehetővé teszi az elrendezési nézet beállítását (szöveg vagy grafika).
id: Opsi ini memungkinkan Anda mengatur tampilan tata letak (teks atau grafik).
is: Þessi valkostur gerir þér kleift að stilla útsýni (texta eða grafík).
ku: Vê vebijarkê dihêle ku hûn nêrîna şêwazê saz bikin (nivîs an grafîk).
lt: Ši parinktis leidžia nustatyti išdėstymo vaizdą (tekstą ar grafiką).
lv: Šī iespēja ļauj iestatīt izkārtojuma skatu (teksta vai grafika).
nb: Dette alternativet lar deg angi layoutvisningen (tekst eller grafik).
nl: Met deze optie kunt u de lay -outweergave (tekst of afbeeldingen) instellen.
pl: Ta opcja umożliwia ustawienie widoku układu (tekst lub grafika).
pt: Esta opção permite- lhe definir a área de disposição (Texto ou Gráficos).
pt_br: Esta opção permite que você defina a visualização do layout (texto ou gráficos).
ro: Această opțiune vă permite să setați vizualizarea aspectului (text sau grafică).
ru: Эта опция позволяет установить представление макета (текст или графика).
sk: Táto voľba umožňuje nastaviť zobrazenie rozloženia (text alebo grafika).
sl: Ta možnost omogoča nastavitev pogleda postavitve (besedilo ali grafika).
sq: Ky opsion ju lejon të vendosni pamjen e paraqitjes (teksti ose grafika).
sr: Ова опција омогућава подешавање приказа изгледа (текст или графику).
sv: Det här alternativet låter dig ställa in layoutvyn (text eller grafik).
th: ตัวเลือกนี้ ให้คุณได้ตั้งค่ามุมมองผังแป้นพิมพ์ (ข้อความ หรือกราฟิก).
tr: Bu seçenek, düzen görünümünü (metin veya grafik) ayarlamanızı sağlar.
uk: Ця опція дозволяє встановити перегляд макета (текст або графіка).
vi: Tùy chọn này cho phép bạn đặt chế độ xem bố cục (văn bản hoặc đồ họa).
zh_cn: 此选项允许您设置布局视图（文本或图形）。

source: This option allows you to Power Off the display.
ar: هذا الخيار يُمكِنُك مِنْ أَنْ تَخْرجَ العرضَ.
bg: Тази опция ви позволява да изключите екрана.
ca: Aquesta opció us permet apagar la pantalla.
cs: Tato volba vám umožní Power Off displeje.
da: Denne indstilling giver dig mulighed for at slukke skærmen.
de: Mit dieser Option können Sie das Display ausschalten.
el: Αυτή η επιλογή σάς επιτρέπει να απενεργοποιήσετε την οθόνη.
es: Esta opción le permite activar la pantalla.
et: See valik võimaldab teil ekraani välja lülitada.
fa: این گزینه به شما اجازه می دهد تا صفحه نمایش را خاموش کنید.
fi: Tämän valinnan avulla voit teho pois näytöltä.
fr: Cette option vous permet de désactiver l'affichage.
fy: Dizze opsje kinne jo it display fan it displaure.
he: אפשרות זו מאפשרת לך למנוע את התצוגה.
hr: Ova opcija omogućuje vam isključivanje zaslona.
hu: Ez az opció lehetővé teszi a kijelző kikapcsolását.
id: Opsi ini memungkinkan Anda untuk mematikan layar.
is: Þessi valkostur gerir þér kleift að slökkva á skjánum.
ku: Vê vebijarkê dihêle ku hûn pêşangehê derxînin.
lt: Ši parinktis leidžia išjungti ekraną.
lv: Šī iespēja ļauj izslēgt displeju.
nb: Dette alternativet lar deg slå av skjermen.
nl: Met deze optie kunt u het display uitschakelen.
pl: Ta opcja pozwala wyłączyć wyświetlacz.
pt: Esta opção permite- lhe desligar o ecrã.
pt_br: Esta opção permite desligar a tela.
ro: Această opțiune vă permite să opriți afișajul.
ru: Эта опция позволяет вам включить дисплей.
sk: Táto voľba vám umožňuje vypnúť displej.
sl: Ta možnost omogoča izklop zaslona.
sq: Ky opsion ju lejon të fikni ekranin.
sr: Ова опција вам омогућава да искључите екран.
sv: Det här alternativet låter dig stänga av skärmen.
th: ตัวเลือกนี้ ให้คุณได้ปิดการทํางานของการแสดงผล.
tr: Bu seçenek ekranı güçlendirmenizi sağlar.
uk: Цей параметр дозволяє вимкнути дисплей.
vi: Tùy chọn này cho phép bạn tắt nguồn hiển thị.
zh_cn: 此选项使您可以关闭显示器。

source: This option allows you to always use e.g. 1080p50 for TV/.ts, and 1080p24/p50/p60 for videos
de: Mit dieser Option können Sie immer z. 1080p50 für TV/.ts und 1080p24/P50/P60 für Videos
el: Αυτή η επιλογή σας επιτρέπει να χρησιμοποιείτε πάντα π.χ. 1080p50 για τηλεόραση/.ts και 1080p24/p50/p60 για βίντεο
fy: Dizze opsje lit jo altyd E.G. brûke 1080P50 foar TV / .ts, en 1080P24 / P50 / P60 foar fideo's
hr: Ova opcija omogućuje vam da uvijek koristite npr. 1080p50 za TV/.TS i 1080p24/p50/p60 za videozapise
id: Opsi ini memungkinkan Anda untuk selalu menggunakan mis. 1080p50 untuk TV/.ts, dan 1080p24/p50/p60 untuk video
is: Þessi valkostur gerir þér kleift að nota alltaf t.d. 1080p50 fyrir sjónvarp/.ts og 1080p24/p50/p60 fyrir myndbönd
ku: Vê vebijarkê dihêle ku hûn her gav bi e.g. bikar bînin. 1080p50 ji bo TV / .ts, û 1080p24 / P50 / P60 ji bo vîdyoyê
nl: Met deze optie kunt u altijd worden gebruikt, b.v. 1080p50 voor tv/.ten en 1080p24/p50/p60 voor video's
pl: Ta opcja pozwala zawsze korzystać z np. 1080p50 dla telewizji/.ts i 1080p24/p50/p60 dla filmów
pt_br: Esta opção permite que você sempre use, por exemplo 1080p50 para TV/.ts e 1080p24/p50/p60 para vídeos
ro: Această opțiune vă permite să utilizați întotdeauna, de ex. 1080p50 pentru TV/.TS și 1080p24/P50/P60 pentru videoclipuri
ru: Эта опция позволяет вам всегда использовать, например, 1080p50 для телевизора/.ts и 1080p24/p50/p60 для видео
sk: Táto možnosť vám umožňuje vždy používať napr. 1080p50 pre TV/.ts a 1080p24/P50/P60 pre videá
sq: Ky opsion ju lejon të përdorni gjithmonë p.sh. 1080p50 për TV/.TS, dhe 1080p24/p50/p60 për video
sr: Ова опција вам омогућава да увек користите нпр. 1080п50 за ТВ / .ТС и 1080п24 / П50 / П60 за видео записе
sv: Det här alternativet låter dig alltid använda t.ex. 1080p50 för TV/.TS och 1080P24/P50/P60 för videor
tr: Bu seçenek her zaman kullanmanızı sağlar. TV/.TS için 1080p50 ve videolar için 1080p24/p50/p60
uk: Цей параметр дозволяє завжди використовувати, наприклад 1080p50 для телевізора/.ts та 1080p24/p50/p60 для відео
vi: Tùy chọn này cho phép bạn luôn luôn sử dụng, ví dụ: 1080p50 cho TV/.ts và 1080p24/p50/p60 cho video

source: This option allows you to boost the blue tones in the picture.
ar: هذا الخيار يُمكِنُك أَنْ تُعزّزَ النغمات الزرقاءَ في الصورةِ.
bg: Тази опция ви позволява да увеличите сините тонове в картината.
ca: Aquesta opció us permet empènyer els tons blaus a la imatge.
cs: Tato volba vám umožní zvýšit modré tóny na obrázku.
da: Denne indstilling giver dig mulighed for at øge de blå toner i billedet.
de: Mit dieser Option können Sie die Blautöne im Bild steigern.
el: Αυτή η επιλογή σάς επιτρέπει να ενισχύσετε τους μπλε τόνους στην εικόνα.
es: Esta opción le permite aumentar los tonos azules en la imagen.
et: See valik võimaldab teil suurendada siniseid toone pildil.
fa: این گزینه به شما اجازه می دهد تا خطوط آبی را در تصویر افزایش دهید.
fi: Tämän vaihtoehdon avulla voit lisätä sinistä sävyjä kuvassa.
fr: Cette option vous permet de booster les tons bleus de l'image.
fy: Dizze opsje kinne jo de blauwe klanken yn 'e foto ferheegje.
he: אפשרות זו מאפשרת לך להגביר את הטונים הכחולים בתמונה.
hr: Ova opcija omogućuje vam da pojačate plave tonove na slici.
hu: Ez az opció lehetővé teszi a képen szereplő kék hangok növelését.
id: Opsi ini memungkinkan Anda untuk meningkatkan nada biru di gambar.
is: Þessi valkostur gerir þér kleift að auka bláa tóna á myndinni.
ku: Vê vebijarkê dihêle hûn di wêneyê de tonên şîn xurt bikin.
lt: Ši parinktis leidžia padidinti mėlynus paveikslėlyje.
lv: Šī iespēja ļauj palielināt zilos toņus attēlā.
nb: Dette alternativet lar deg øke de blå tonene i bildet.
nl: Met deze optie kunt u de blauwe tonen op de afbeelding stimuleren.
pl: Ta opcja pozwala na zwiększenie niebieskich tonów na zdjęciu.
pt: Esta opção permite- lhe aumentar os tons azuis na imagem.
pt_br: Esta opção permite que você aumente os tons azuis na imagem.
ro: Această opțiune vă permite să stimulați tonurile albastre din imagine.
ru: Эта опция позволяет увеличить синие тона на картинке.
sk: Táto voľba vám umožňuje zvýšiť modré tóny na obrázku.
sl: Ta možnost omogoča povečanje modrih tonov na sliki.
sq: Ky opsion ju lejon të rritni tonet blu në foto.
sr: Ова опција вам омогућава да повећате плаве тонове на слици.
sv: Det här alternativet låter dig öka de blå tonerna på bilden.
th: ตัวเลือกนี้ ให้คุณได้เพิ่มช่องเสียงสีน้ําเงินของภาพ.
tr: Bu seçenek, resimdeki mavi tonları artırmanızı sağlar.
uk: Цей параметр дозволяє підвищити сині тони на малюнку.
vi: Tùy chọn này cho phép bạn tăng các tông màu xanh trong hình.
zh_cn: 此选项使您可以增强图片中的蓝色音调。

source: This option allows you to boost the green tones in the picture.
ar: هذا الخيار يُمكِنُك أَنْ تُعزّزَ النغمات الخضراء في الصورةِ.
bg: Тази опция ви позволява да увеличите зелените тонове на снимката.
ca: Aquesta opció us permet augmentar els tons verds de la imatge.
cs: Tato volba vám umožní zvýšit zelené tóny na obrázku.
da: Denne indstilling giver dig mulighed for at øge de grønne toner i billedet.
de: Mit dieser Option können Sie die grünen Töne im Bild steigern.
el: Αυτή η επιλογή σάς επιτρέπει να ενισχύσετε τους πράσινους τόνους στην εικόνα.
es: Esta opción le permite aumentar los tonos verdes en la imagen.
et: See valik võimaldab teil suurendada rohelised toonid pildil.
fa: این گزینه به شما اجازه می دهد تا خطوط سبز را در تصویر افزایش دهید.
fi: Tämän vaihtoehdon avulla voit lisätä vihreää sävyjä kuvassa.
fr: Cette option vous permet de booster les tons verts de l'image.
fy: Dizze opsje kinne jo de griene klanken yn 'e foto ymplisearje.
he: אפשרות זו מאפשרת לך להגביר את הטונים הירוקים בתמונה.
hr: Ova opcija omogućuje vam da pojačate zelene tonove na slici.
hu: Ez az opció lehetővé teszi a képen szereplő zöld hangok növelését.
id: Opsi ini memungkinkan Anda untuk meningkatkan nada hijau di gambar.
is: Þessi valkostur gerir þér kleift að auka græna tóna á myndinni.
ku: Vê vebijarkê dihêle hûn di wêneyê de tonên kesk zêde bikin.
lt: Ši parinktis leidžia padidinti žalius paveikslėlyje.
lv: Šī iespēja ļauj jums palielināt zaļo toņus attēlā.
nb: Dette alternativet lar deg øke de grønne tonene i bildet.
nl: Met deze optie kunt u de groene tonen op de afbeelding stimuleren.
pl: Ta opcja pozwala na zwiększenie zielonych tonów na zdjęciu.
pt: Esta opção permite- lhe aumentar os tons verdes na imagem.
pt_br: Esta opção permite que você aumente os tons verdes na imagem.
ro: Această opțiune vă permite să stimulați tonurile verzi din imagine.
ru: Эта опция позволяет увеличить зеленые тона на картинке.
sk: Táto voľba vám umožňuje zvýšiť zelené tóny na obrázku.
sl: Ta možnost omogoča povečanje zelenih tonov na sliki.
sq: Ky opsion ju lejon të rritni tonet e gjelbërta në foto.
sr: Ова опција вам омогућава да повећате зелене тонове на слици.
sv: Det här alternativet låter dig öka de gröna tonerna på bilden.
th: ตัวเลือกนี้ ให้คุณได้เพิ่มเสียงสีเขียวในภาพ.
tr: Bu seçenek, resimdeki yeşil tonları artırmanızı sağlar.
uk: Цей параметр дозволяє підвищити зелені тони на малюнку.
vi: Tùy chọn này cho phép bạn tăng các tông màu xanh lá cây trong hình.
zh_cn: 此选项使您可以增强图片中的绿色音调。

source: This option allows you to bypass HDMI EDID check
ar: هذا الخيار يُمكِنُك مِنْ تَجَاوُل شيك HDMI EDID
bg: Тази опция ви позволява да заобикаляте проверка HDMI EDID
ca: Aquesta opció us permet evitar la comprovació HDMIID
cs: Tato volba umožňuje obejít kontrolu HDMI EDID
da: Denne indstilling giver dig mulighed for at omgå HDMI EDID kontrol
de: Mit dieser Option können Sie die HDMI -EDID -Prüfung umgehen
el: Αυτή η επιλογή σάς επιτρέπει να παρακάμψετε τον έλεγχο HDMI EDID
es: Esta opción le permite pasar el cheque HDMI EDID
et: See valik võimaldab HDMI EDID kontrollist mööda minna
fa: این گزینه به شما اجازه می دهد تا HDMI EDID را بررسی کنید
fi: Tämän valinnan avulla voit ohittaa HDMI EDID- tarkistuksen
fr: Cette option vous permet de contourner la vérification EDID HDMI
fy: Dizze opsje kinne jo HDMI EDID-kontrôle bypass
he: אפשרות זו מאפשרת לך לעקוף בדיקת HDMI EDID
hr: Ova opcija omogućuje vam da zaobiđete HDMI EDID Check
hu: Ez az opció lehetővé teszi, hogy megkerülje a HDMI EDID ellenőrzést
id: Opsi ini memungkinkan Anda untuk memotong cek HDMI Edid
is: Þessi valkostur gerir þér kleift að komast framhjá HDMI EDID athugun
ku: Vê vebijarkê destûrê dide we ku hûn kontrolê HDMI Edid-ê bişkînin
lt: Ši parinktis leidžia apeiti HDMI EDID čekį
lv: Šī opcija ļauj apiet HDMI EDID pārbaudi
nb: Dette alternativet lar deg omgå HDMI EDID sjekk
nl: Met deze optie kunt u HDMI EDID -controle omzeilen
pl: Ta opcja pozwala ominąć kontrolę HDMI EDID
pt: Esta opção permite- lhe contornar a verificação HDMI EDID
pt_br: Esta opção permite que você ignore o cheque HDMI EDID
ro: Această opțiune vă permite să ocoliți verificarea HDMI EDID
ru: Эта опция позволяет обойти HDMI edid check
sk: Táto voľba vám umožňuje obísť kontrolu HDMI EDID
sl: Ta možnost omogoča preverjanje HDMI EDID
sq: Ky opsion ju lejon të anashkaloni çekun HDMI EDID
sr: Ова опција вам омогућава да заобиђе ХДМИ Едид Цхецк
sv: Det här alternativet låter dig kringgå HDMI Edid -check
th: ตัวเลือกนี้จะอนุญาตให้คุณทําการตรวจสอบ HDMI
tr: Bu seçenek HDMI EDID kontrolünü atlamanızı sağlar
uk: Цей параметр дозволяє обійти перевірку HDMI EDID
vi: Tùy chọn này cho phép bạn bỏ qua kiểm tra HDMI EDID
zh_cn: 此选项允许您绕过HDMI EDID检查

source: This option allows you to change the virtual loudspeaker position.
ar: هذا الخيار يُمكِنُكِ من تغيير الموقف الظاهري.
bg: Тази опция ви позволява да промените виртуалната позиция на високоговорителя.
ca: Aquesta opció us permet canviar la posició virtual dels altaveus.
cs: Tato volba vám umožní změnit pozici virtuálního reproduktoru.
da: Denne indstilling giver dig mulighed for at ændre den virtuelle højttalerposition.
de: Mit dieser Option können Sie die virtuelle Lautsprecherposition ändern.
el: Αυτή η επιλογή σάς επιτρέπει να αλλάξετε τη θέση του εικονικού μεγαφώνου.
es: Esta opción le permite cambiar la posición del altavoz virtual.
et: See valik võimaldab muuta virtuaalse kõlari asukohta.
fa: این گزینه به شما اجازه می دهد تا موقعیت بلندگو مجازی را تغییر دهید.
fi: Tämän vaihtoehdon avulla voit muuttaa virtuaalisen kaiuttimen sijaintia.
fr: Cette option vous permet de changer la position de l'enceinte virtuelle.
fy: Dizze opsje kinne jo de firtuele LOUDSPEAKE-posysje feroarje.
he: אפשרות זו מאפשרת לך לשנות את עמדת הרמקול הווירטואלית.
hr: Ova opcija omogućuje vam promjenu položaja virtualnih zvučnika.
hu: Ez az opció lehetővé teszi a virtuális hangszóró helyzetének megváltoztatását.
id: Opsi ini memungkinkan Anda untuk mengubah posisi loudspeaker virtual.
is: Þessi valkostur gerir þér kleift að breyta stöðu sýndar hátalara.
ku: Vê vebijarkê dihêle hûn pozîsyona loudspeaker biguherînin.
lt: Ši parinktis leidžia pakeisti virtualios garsiakalbio padėtį.
lv: Šī iespēja ļauj mainīt skaļruņa pozīciju.
nb: Dette alternativet lar deg endre den virtuelle høyttalerposisjonen.
nl: Met deze optie kunt u de virtuele luidsprekerpositie wijzigen.
pl: Ta opcja pozwala zmienić pozycję wirtualnego głośnika.
pt: Esta opção permite- lhe alterar a posição do altifalante virtual.
pt_br: Esta opção permite alterar a posição virtual do alto -falante.
ro: Această opțiune vă permite să schimbați poziția de difuzor virtual.
ru: Эта опция позволяет изменить позицию виртуального громкоговорителя.
sk: Táto voľba vám umožňuje zmeniť pozíciu virtuálneho reproduktora.
sl: Ta možnost vam omogoča, da spremenite položaj virtualnega zvočnika.
sq: Ky opsion ju lejon të ndryshoni pozicionin virtual të altoparlantëve.
sr: Ова опција вам омогућава да промените виртуелни положај звучника.
sv: Det här alternativet låter dig ändra den virtuella högtalarpositionen.
th: ตัวเลือกนี้ ให้คุณได้เปลี่ยนตําแหน่งลําโพงเสมือน.
tr: Bu seçenek, sanal hoparlör konumunu değiştirmenizi sağlar.
uk: Цей параметр дозволяє змінити позицію віртуального гучномовця.
vi: Tùy chọn này cho phép bạn thay đổi vị trí loa ảo.
zh_cn: 此选项使您可以更改虚拟扬声器位置。

source: This option allows you to choose from the two channel lists that are available.
ar: هذا الخيار يسمح لك بالاختيار من قائمتي القناة المتاحتين.
bg: Тази опция ви позволява да избирате от двата канала, които са налични.
ca: Aquesta opció us permet escollir entre les dues llistes de canals disponibles.
cs: Tato volba vám umožní vybrat si ze dvou seznamů kanálů, které jsou k dispozici.
da: Denne indstilling giver dig mulighed for at vælge mellem de to kanal lister, der er tilgængelige.
de: Mit dieser Option können Sie aus den beiden verfügbaren Kanallisten auswählen.
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε από τις δύο λίστες καναλιών που είναι διαθέσιμες.
es: Esta opción le permite elegir entre las dos listas de canales disponibles.
et: See valik võimaldab teil valida kahe kanali loendist, mis on saadaval.
fa: این گزینه به شما اجازه می دهد تا از دو لیست کانال که در دسترس هستند انتخاب کنید.
fi: Tämän vaihtoehdon avulla voit valita käytettävissä olevista kahdesta kanavaluettelosta.
fr: Cette option vous permet de choisir parmi les deux listes de canaux disponibles.
fy: Dizze opsje kinne jo kieze út 'e twa kanaallisten dy't te krijen binne.
he: אפשרות זו מאפשרת לך לבחור משתי רשימות ערוצים הזמינות.
hr: Ova opcija omogućuje vam odabir s dva kanala koja su dostupna.
hu: Ez az opció lehetővé teszi a rendelkezésre álló két csatorna listából való választást.
id: Opsi ini memungkinkan Anda untuk memilih dari dua daftar saluran yang tersedia.
is: Þessi valkostur gerir þér kleift að velja úr rásalistunum tveimur sem eru tiltækir.
ku: Vê vebijarkê dihêle hûn ji navnîşanên du kanala ku peyda bibin hilbijêrin.
lt: Ši parinktis leidžia pasirinkti iš dviejų turimų kanalų sąrašų.
lv: Šī iespēja ļauj izvēlēties no pieejamajiem divu kanālu sarakstiem.
nb: Dette alternativet lar deg velge fra de to kanallistene som er tilgjengelige.
nl: Met deze optie kunt u kiezen uit de beschikbare twee kanaallijsten.
pl: Ta opcja pozwala wybierać z dwóch dostępnych list kanałów.
pt: Esta opção permite- lhe escolher entre as duas listas de canais disponíveis.
pt_br: Esta opção permite que você escolha entre as duas listas de canais disponíveis.
ro: Această opțiune vă permite să alegeți dintre cele două liste de canale disponibile.
ru: Эта опция позволяет вам выбрать из двух списков каналов, которые доступны.
sk: Táto voľba vám umožňuje vybrať si z dvoch dostupných zoznamov kanálov.
sl: Ta možnost omogoča izbiro med dvema kanalnima seznama, ki sta na voljo.
sq: Ky opsion ju lejon të zgjidhni nga dy listat e kanaleve që janë në dispozicion.
sr: Ова опција вам омогућава да одаберете са два листе канала које су доступне.
sv: Det här alternativet låter dig välja mellan de två kanallistorna som är tillgängliga.
th: ตัวเลือกนี้ ให้คุณได้เลือกจากรายการสองช่องที่มี.
tr: Bu seçenek, mevcut iki kanal listesi arasından seçim yapmanızı sağlar.
uk: Цей параметр дозволяє вибрати з двох наявних списків каналів.
vi: Tùy chọn này cho phép bạn chọn từ hai danh sách kênh có sẵn.
zh_cn: 此选项使您可以从可用的两个通道列表中进行选择。
