Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Also use a #DESCRIPTION line after each #SERVICE line to hold the service's name.
ar: أيضاً إستخدمي خط "الجريمة" بعد كل خط من خطوط الخدمات لحمل اسم الخدمة.
bg: Също така използвайте линия #DESCRIPTION след всяка #SERVICE линия, за да задържите името на услугата.
ca: També s'utilitza una línia #DESCRITIÓ després de cada línia #SERVERVERCIER per mantenir el nom del servei.
cs: Také použijte # POPIS řádek po každé # SERVICE řádku držet název služby.
da: Brug også en # BESKRIVELSE linje efter hver # SERVICE linje til at holde tjenestens navn.
de: Verwenden Sie auch eine #Description -Linie nach jeder #Service -Linie, um den Namen des Dienstes zu halten.
el: Χρησιμοποιήστε επίσης μια γραμμή #Description μετά από κάθε γραμμή #Service για να κρατήσετε το όνομα της υπηρεσίας.
es: También use una línea #DESCRIPTION después de cada línea #SERVICE para mantener el nombre del servicio.
et: Kasuta ka #KIRJELDUS rida pärast iga #SERVICE rida hoida teenuse nimi.
fa: همچنین از خط #DESCRIPTION پس از هر خط #SERVICE برای نگه داشتن نام سرویس استفاده کنید.
fi: Käytä myös #DESCIPION-riviä jokaisen #SERVICE-rivin jälkeen pitääksesi palvelun nimen.
fr: Utilisez également une ligne #DESCRIPTION après chaque ligne #SERVICE pour conserver le nom du service.
fy: Brûk ek in #Descesceptyske rigel nei elke #service-rigel om de namme fan 'e tsjinst te hâlden.
he: השתמש גם בקו #DESCRIPTION לאחר כל קו #SERVICE כדי להחזיק את שם השירות.
hr: Također koristite liniju #Descript nakon svake #Service linije za držanje imena usluge.
hu: Használjon egy #description sort az egyes #Service vonal után a szolgáltatás nevének megtartásához.
id: Juga gunakan baris #description setelah setiap jalur #Service untuk memegang nama layanan.
is: Notaðu einnig #Description Line eftir hverja #þjónustulínu til að halda nafni þjónustunnar.
ku: Di heman demê de li ser xeta #service navê karûbarê jî xeta #sescription bikar bînin.
lt: Taip pat naudokite #Description liniją po kiekviena #Service linija, kad išlaikytumėte paslaugos pavadinimą.
lv: Izmantojiet arī #DESCRICION rindu pēc katras #SERVICE līnijas, lai saglabātu pakalpojuma nosaukumu.
nb: Bruk også en #DESCRIPION linje etter hver #SERVICE linje for å holde navnet på tjenesten.
nl: Gebruik ook een #Description -regel na elke #Service -lijn om de naam van de service vast te houden.
pl: Użyj również linii #Description po każdej linii #Service, aby przechowywać nazwę usługi.
pt: Também use uma linha #DESCRIPTION após cada linha #SERVICE para manter o nome do serviço.
pt_br: Use também uma linha #Description após cada linha #Service para manter o nome do serviço.
ro: Utilizați, de asemenea, o linie #description după fiecare linie #Service pentru a deține numele serviciului.
ru: Также используйте линию #Description после каждой линии #Service, чтобы удерживать имя службы.
sk: Na zadržanie názvu služby použite aj riadok #Description po každom riadku #Service.
sl: Za držanje imena storitve uporabite tudi vrstico #Description Line po vsaki vrstici #Service.
sq: Përdorni gjithashtu një linjë #Description pas secilës linjë #Service për të mbajtur emrin e shërbimit.
sr: Такође користите # клевету за обнову након сваке линије # сервице да бисте одржали име услуге.
sv: Använd också en #Description -rad efter varje #Service -linje för att hålla tjänstens namn.
th: ใช้สาย # DECRPE หลังจากการเรียงตัวของ # หน่วยงาน เพื่อรักษาชื่อไว้.
tr: Ayrıca, hizmetin adını tutmak için her #Service satırından sonra #description satırı kullanın.
uk: Також використовуйте лінію #Description після кожної лінії #Service, щоб вмістити ім'я послуги.
vi: Đồng thời sử dụng dòng #Descrip sau mỗi dòng #Service để giữ tên của dịch vụ.
zh_cn: 另外，在每条#Service行之后使用#Description行以保持服务的名称。

source: Alternative
ar: البديل
bg: Алтернатива
ca: Alternatiu
cs: Alternativní
da: Alternativ
el: Εναλλακτική λύση
es: Alternativa
et: Alternatiivne
fa: جایگزین
fi: Vaihtoehto
fr: Autre
fy: Alternatyf
he: אפשרויות חלופיות
hr: Alternativa
hu: Alternatív
id: Alternatif
is: Val
ku: Şûndor
lt: Alternatyva
lv: Alternatīva
nb: Alternativ
nl: Alternatief
pl: Alternatywny
pt: Alternativa
pt_br: Alternativa
ro: Alternativă
ru: Альтернатива
sk: Alternatívny
sl: Alternativa
sq: Alternativë
sr: Алтернативно
sv: Alternativ
th: ตัวเลือก
tr: Alternatif
uk: Альтернативний
vi: Thay thế
zh_cn: 选择

source: Alternative 1
ar: البديل 1
bg: Алтернатива 1
ca: Alternatiu 1
cs: Alternativa 1
da: Alternativ 1
el: Εναλλακτική λύση 1
es: Alternativa 1
et: Alternatiiv 1
fa: جایگزین 1
fi: Vaihtoehto 1
fr: Variante 1
fy: Alternatyf 1
he: חלופה 1
hr: Alternativa 1
hu: 1. alternatíva
id: Alternatif 1
is: Val 1
ku: Alternatîf 1
lt: 1 alternatyva
lv: 1. alternatīva
nb: Alternativ 1
nl: Alternatief 1
pl: Alternatywa 1
pt: Alternativa 1
pt_br: Alternativa 1
ro: Alternativa 1
ru: Альтернатива 1
sk: Alternatíva 1
sl: Alternativa 1
sq: Alternativa 1
sr: Алтернатива 1
sv: Alternativ 1
th: ตัวเลือก 1
tr: Alternatif 1
uk: Альтернатива 1
vi: Thay thế 1
zh_cn: 替代1

source: Alternative 2
ar: البديل 2
bg: Алтернатива 2
ca: Alternatiu 2
cs: Alternativa 2
da: Alternativ 2
el: Εναλλακτική λύση 2
es: Alternativa 2
et: Alternatiiv 2
fa: جایگزین 2
fi: Vaihtoehto 2
fr: Variante 2
fy: Alternatyf 2
he: חלופה 2
hr: Alternativa 2
hu: 2. alternatíva
id: Alternatif 2
is: Val 2
ku: Alternatîf 2
lt: 2 alternatyva
lv: 2. alternatīva
nb: Alternativ 2
nl: Alternatief 2
pl: Alternatywa 2
pt: Alternativa 2
pt_br: Alternativa 2
ro: Alternativa 2
ru: Альтернатива 2
sk: Alternatíva 2
sl: Alternativa 2
sq: Alternativa 2
sr: Алтернатива 2
sv: Alternativ 2
th: ตัวเลือก 2
tr: Alternatif 2
uk: Альтернатива 2
vi: Thay thế 2
zh_cn: 替代2

source: Alternative Edit
ar: البديل
bg: Алтернативен редактиране
ca: Edició alternativa
cs: Alternativní úprava
da: Alternativ redigering
de: Alternative Bearbeitung
el: Εναλλακτική επεξεργασία
et: Alternatiivne redigeerimine
fa: جایگزین Edit
fi: Vaihtoehtoinen muokkaus
fr: Édition alternative
fy: Alternative bewurkje
he: עריכה חלופית
hr: Alternativno uređivanje
hu: Alternatív szerkesztés
id: Edit alternatif
is: Önnur breyting
lt: Alternatyvus redagavimas
lv: Alternatīva rediģēšana
nb: Alternativ Rediger
nl: Alternatieve bewerking
pl: Alternatywna edycja
pt: Editar Alternativo
pt_br: Edição alternativa
ro: Editare alternativă
ru: Альтернативное редактирование
sk: Alternatívna úpravy
sl: Alternativno urejanje
sq: Redaktim alternative
sr: Алтернативно уређивање
sv: Alternativ redigering
th: แก้ไข
tr: Alternatif Düzenleme
uk: Альтернативна редагування
vi: Chỉnh sửa thay thế
zh_cn: 替代编辑

source: Alternative URLs for DVB-T/C or ATSC
bg: Алтернативен URL за DVB-T/C или ATSC
de: Alternative URLs für DVB-T/C oder ATSC
el: Εναλλακτικές διευθύνσεις URL για DVB-T/C ή ATSC
fy: Alternative URL's foar DVB-T / C as ATSC
hr: Alternativni URL-ovi za DVB-T/C ili ATSC
id: URL alternatif untuk DVB-T/C atau ATSC
is: Aðrar slóðir fyrir DVB-T/C eða ATSC
ku: URLên alternatîf ji bo DVB-T / C an ATSC
lt: Alternatyvūs DVB- T / C arba ATSC URL
nl: Alternatieve URL's voor DVB-T/C of ATSC
pl: Alternatywne adresy URL dla DVB-T/C lub ATSC
pt_br: URLs alternativos para DVB-T/C ou ATSC
ro: URL-uri alternative pentru DVB-T/C sau ATSC
ru: Альтернативные URL-адреса для DVB-T/C или ATSC
sk: Alternatívne adresy URL pre DVB-T/C alebo ATSC
sq: URL alternative për DVB-T/C ose ATSC
sr: Алтернативне УРЛ адресе за ДВБ-Т / Ц или АТСЦ
sv: Alternativa webbadresser för DVB-T/C eller ATSC
tr: DVB-T/C veya ATSC için alternatif URL'ler
uk: Альтернативні URL-адреси для DVB-T/C або ATSC
vi: URL thay thế cho DVB-T/C hoặc ATSC

source: Alternative radio mode
ar: النموذج الإذاعي البديل
bg: Алтернативен радио режим
ca: Mode de ràdio alternatiu
cs: Alternativní rádiový režim
da: Alternativ radiotilstand
de: Alternativer Radiomodus
el: Εναλλακτική λειτουργία ραδιοφώνου
es: Modo de radio alternativo
et: Alternatiivne raadiorežiim
fa: حالت رادیویی جایگزین
fi: Vaihtoehtoinen radiotila
fr: Mode radio alternatif
he: מצב רדיו חלופי
hr: Alternativni radio način rada
hu: Alternatív rádió mód
id: Mode radio alternatif
is: Annar útvarpsstilling
ku: Mode Radyoya Alternatîf
lt: Alternatyvus radijo režimas
lv: Alternatīvais radio režīms
nb: Alternativ radiomodus
nl: Alternatieve radiomodus
pl: Alternatywny tryb radiowy
pt: Modo de rádio alternativo
pt_br: Modo de rádio alternativo
ro: Mod radio alternativ
ru: Альтернативный радио режим
sk: Alternatívny rádiový režim
sl: Nadomestni radijski način
sq: Mënyra alternative e radios
sr: Алтернативни радио режим
sv: Alternativt radioläge
th: โหมดวิทยุทางเลือก
tr: Alternatif radyo modu
uk: Альтернативний радіо режим
vi: Chế độ radio thay thế
zh_cn: 替代无线电模式

source: Alternative services tuner priority
ar: أولوية الخدمات البديلة
bg: Приоритет на алтернативните услуги
ca: Prioritat alternativa dels serveis
cs: Priorita alternativního tuneru služeb
da: Alternative tjenester tuner prioritet
de: Alternative Dienste Tuner Priorität
el: Προτεραιότητα του Tuner Alternative Services
es: Prioridad de los servicios alternativos
et: Alternatiivteenuste tuuneri prioriteet
fa: اولویت خدمات جایگزین
fi: Vaihtoehtoisten palvelujen virittimen prioriteetti
fr: Autres services prioritaires
he: שירותים חלופיים עדיפות
hr: Prioritet tunera alternativnih usluga
hu: Alternatív szolgáltatások tuner prioritása
id: Prioritas Tuner Layanan Alternatif
is: Forgangsröð valþjónustu
ku: Serkeftina karûbarên alternatîf
lt: Alternatyvių paslaugų imtuvo prioritetas
lv: Alternatīvo pakalpojumu uztvērēja prioritāte
nb: Alternative tjenester tuner prioritet
nl: Alternatieve services tuner prioriteit
pl: Priorytet tunera w tunerze alternatywnym
pt: Prioridade do sintonizador de serviços alternativos
pt_br: Prioridade do sintonizador de serviços alternativos
ro: Servicii alternative Tuner Prioritate
ru: Приоритет тюнера альтернативных услуг
sk: Alternatívne služby tuneru
sl: Prioriteta alternativnih storitev
sq: Prioriteti i akorduesit të shërbimeve alternative
sr: Алтернативни сервиси приоритет тјунера
sv: Alternativa tjänster för tunerprioritet
th: ลําดับความสําคัญของตัวปรับแต่งบริการทางเลือก
tr: Alternatif Hizmetler Tuner Önceliği
uk: Альтернативні послуги пріоритет
vi: Dịch vụ thay thế ưu tiên điều chỉnh
zh_cn: 替代服务调谐器优先级

source: Always
ar: دائما
bg: Винаги
ca: Sempre
cs: Vždy
da: Altid
de: Stets
el: Πάντοτε
es: Siempre
et: Alati
fa: همیشه
fi: Aina
fr: Toujours
fy: Altyd
he: תמיד
hr: Uvijek
hu: Mindig
id: Selalu
is: Alltaf
ku: Herdem
lt: Visada
lv: Vienmēr
nb: Alltid
nl: Altijd
pl: Zawsze
pt: Sempre
pt_br: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sl: Vedno
sq: Gjithmonë
sr: Увек
sv: Alltid
th: เสมอ
tr: Her zaman
uk: Завжди
vi: Luôn luôn
zh_cn: 总是

source: Always ask
ar: دائماً تسأل
bg: Винаги питай
ca: Pregunta sempre
cs: Vždy se ptej
da: Spørg altid
de: Fragen Sie immer
el: Πάντα ρωτήστε
es: Siempre pregunte
et: Alati küsi
fa: همیشه بپرسید
fi: Kysy aina
fr: Demande toujours
fy: Altyd freegje
he: תמיד לשאול
hr: Uvijek pitajte
hu: Mindig kérdezzen
id: Selalu bertanya
is: Spurðu alltaf
ku: Her gav bipirsin
lt: Visada klauskite
lv: Vienmēr vaicāt
nb: Spør alltid
nl: Vraag het altijd
pl: Zawsze pytaj
pt: Perguntar sempre
pt_br: Sempre pergunte
ro: Întrebați întotdeauna
ru: Всегда спрашивайте
sk: Vždy sa pýtajte
sl: Vedno vprašajte
sq: Gjithmonë pyes
sr: Увек питајте
sv: Fråga alltid
th: ถามเสมอ
tr: Her zaman sor
uk: Завжди запитувати
vi: Luôn luôn hỏi
zh_cn: 总是问

source: Always include ECM in recordings
ar: دائماً ما يُدرج نظام الإدارة البيئية في التسجيلات
bg: Винаги включвайте ECM в записите
ca: Sempre incloure l'ECMC en les gravacions
cs: Vždy uveďte ECM do záznamů
da: Medtag altid ECM i optagelser
de: Fügen Sie immer ECM in Aufnahmen ein
el: Πάντα να συμπεριλάβετε ECM στις ηχογραφήσεις
es: Siempre incluye ECM en grabaciones
et: ECM- i kaasamine salvestustesse
fa: همیشه شامل ECM در ضبط
fi: Lisää ECM aina äänityksiin
fr: Inclure toujours ECM dans les enregistrements
fy: Befetsje altyd ECM yn opnames
he: תמיד כולל ECM בהקלטות
hr: Uvijek uključite ECM u snimke
hu: Mindig vegye be az ECM -et a felvételekbe
id: Selalu sertakan ECM dalam rekaman
is: Láttu alltaf ECM fylgja með upptökum
ku: Her dem di tomaran de ecm in
lt: Visada įtraukite ECM įrašuose
lv: Vienmēr iekļaut ETM ierakstos
nb: Inkluder alltid ECM i opptak
nl: Neem altijd ECM op in opnames
pl: Zawsze zawierają ECM w nagraniach
pt: Sempre incluir ECM em gravações
pt_br: Sempre inclua o ECM em gravações
ro: Includeți întotdeauna ECM în înregistrări
ru: Всегда включайте ECM в записи
sk: Vždy zahrňte ECM do nahrávok
sl: Vedno vključite ECM v posnetke
sq: Gjithmonë përfshini ECM në regjistrime
sr: Увек укључују ЕЦМ у снимку
sv: Inkludera alltid ECM i inspelningar
th: ให้รวม ECM ในบันทึกเสมอ
tr: ECM'yi her zaman kayıtlara ekleyin
uk: Завжди включайте ECM у записи
vi: Luôn bao gồm ECM trong các bản ghi âm
zh_cn: 始终在录音中包括ECM

source: Always include ECM messages in recordings. This overrides the individual timer settings globally. It allows recordings to be always decrypted afterwards (sometimes called offline decoding), if supported by your receiver. Default: off.
ar: دائماً ما يُضمّنُ رسائلَ ECM في التسجيلاتِ. This overrides the individual timer settings globally. ويسمح بالتسجيلات أن يتم فك تشفيرها دائماً بعد ذلك (أحياناً ما يُطلق التزيين خارج الخط)، إذا كان مدعوماً بمستقبلك. توقف.
bg: Винаги включвайте ECM съобщения в записи. Това отменя настройките на индивидуалния таймер в световен мащаб. Тя позволява записите да бъдат винаги декриптирани след това (понякога се нарича офлайн декодиране), ако се поддържа от вашия приемник. По подразбиране: изключено.
ca: Sempre inclouen missatges ECMC en gravacions. Això sobreescriu l' arranjament del temporitzador individual globalment. Permet que les gravacions sempre es describin després (de vegades anomenades descodificació fora de línia), si està suportat pel vostre receptor. Omissió: desactivat.
cs: Do záznamů vždy uveďte zprávy ECM. To překrývá individuální nastavení časovače globálně. Umožňuje dekódování nahrávek vždy poté (někdy nazývané offline dekódování), pokud je podporováno Vaším přijímačem. Výchozí: vypnuto.
da: Medtag altid ECM-meddelelser i optagelser. Dette tilsidesætter de enkelte timer indstillinger globalt. Det giver mulighed for optagelser til altid dekrypteres bagefter (undertiden kaldet offline dekodning), hvis understøttet af din modtager. Standard: slukket.
de: Fügen Sie immer ECM -Nachrichten in Aufzeichnungen ein. Dadurch wird die einzelnen Timereinstellungen weltweit überschrieben. Es ermöglicht es, anschließend immer Aufnahmen zu entschlüsseln (manchmal als Offline -Dekodierung bezeichnet), wenn sie von Ihrem Empfänger unterstützt werden. Standard: Aus.
el: Πάντα περιλαμβάνουν μηνύματα ECM στις ηχογραφήσεις. Αυτό υπερισχύει των μεμονωμένων ρυθμίσεων χρονοδιακόπτη παγκοσμίως. Επιτρέπει την αποκρυπτογράφηση των εγγραφών μετά (μερικές φορές αποκαλείται αποκωδικοποίηση εκτός σύνδεσης), εάν υποστηρίζεται από τον δέκτη σας. Προεπιλογή: Απενεργοποίηση.
es: Siempre incluye mensajes ECM en grabaciones. Esto anula la configuración del temporizador individual globalmente. Permite que las grabaciones estén siempre descifradas después (a veces llamadas decodificación offline), si es compatible con su receptor. Por defecto.
et: Salvestistesse tuleb alati lisada ECM-sõnumid. See tühistab individuaalsed taimeri seaded kogu maailmas. See võimaldab salvestusi alati hiljem dekrüpteerida (mõnikord nimetatakse seda offline dekodeerimiseks), kui vastuvõtja seda toetab. Vaikimisi väljas.
fa: همیشه شامل پیام های ECM در ضبط. این امر تنظیمات تایمر فردی را در سطح جهانی متوقف می کند. این اجازه می دهد ضبط همیشه پس از آن رمزگشایی شود (گاهی اوقات به نام رمزگذاری آفلاین)، اگر توسط گیرنده پشتیبانی شود. شکست:.
fi: Sisällytä aina ECM-viestit äänitteisiin. Tämä ohittaa yksittäisten ajastin asetusten maailmanlaajuisesti. Sen avulla tallenteet voidaan aina purkaa jälkeenpäin (joskus kutsutaan offline dekoodaus), jos tukee vastaanotin. Oletus: pois päältä.
fr: Inclure toujours les messages ECM dans les enregistrements. Cela remplace les paramètres de minuterie individuels dans le monde entier. Il permet de déchiffrer les enregistrements par la suite (parfois appelé décodage hors ligne), s'il est pris en charge par votre récepteur. Défaut : éteint.
fy: Befetsje altyd ECM-berjochten yn opnames. Dit oerskriuwt de yndividuele timer-ynstellingen globaal. It lit opnames altyd wurde ûntsiferd nei ôfrin (somtiden offline-dekodearjen neamd), as stipe troch jo ûntfanger. Standert: OFF.
he: תמיד כוללים הודעות ECM בהקלטות. זה פוגע בהגדרות הזמן הבודדות בעולם. זה מאפשר להקלטות להיות תמיד מוקרן לאחר מכן (לעתים נקראות קידוד לא מקוון), אם נתמך על ידי המקלט שלך. Default: off.
hr: U snimcima uvijek uključite ECM poruke. To nadjačava pojedinačne postavke tajmera na globalnoj razini. Omogućuje da se snimke uvijek dešifriraju nakon toga (ponekad se naziva i dekodiranje izvan mreže), ako ih podržava vaš prijemnik. Zadano: isključeno.
hu: Mindig vegye be az ECM üzeneteket a felvételekbe.Ez felülbírálja az egyes időzítő beállításokat világszerte.Ez lehetővé teszi, hogy a felvételeket mindig utána dekódolják (néha offline dekódolásnak hívják), ha a vevő támogatja.Alapértelmezés: KI.
id: Selalu sertakan pesan ECM dalam rekaman. Ini mengesampingkan pengaturan timer individu secara global. Ini memungkinkan rekaman untuk selalu didekripsi setelahnya (kadang -kadang disebut decoding offline), jika didukung oleh penerima Anda. Default: Off.
is: Láttu alltaf ECM skilaboð fylgja með í upptökum. Þetta hnekkir einstökum tímamælastillingum á heimsvísu. Það gerir kleift að afkóða upptökur á eftir (stundum kallað offline umskráning), ef það er stutt af móttakara þínum. Sjálfgefið: slökkt.
ku: Her dem di tomaran de peyamên ECM hene. Vê gerdûnî li ser gerdûnî mîhengên takekesî zêde dike. Ew dihêle ku tomar her gav ji paş ve were veqetandin Default: off.
lt: Įrašuose visada įtraukite ECM pranešimus.Tai nepaiso atskirų laikmačio nustatymų visame pasaulyje.Tai leidžia įrašus visada iššifruoti vėliau (kartais vadinamą neprisijungus dekodavimu), jei tai palaiko jūsų imtuvas.Numatytasis: išjungtas.
lv: Vienmēr ieraksta ETM ziņojumus. Tas pārspēj atsevišķos taimera iestatījumus visā pasaulē. Tas ļauj ierakstus pēc tam vienmēr atšifrēt (dažreiz to sauc par atsaistes atkodēšanu), ja to atbalsta jūsu uztvērējs. Noklusētais: izslēgts.
nb: Alltid inkludere ECM meldinger i opptak. Dette overstyrer de enkelte timer innstillingene globalt. Det tillater at opptak alltid dekrypteres etterpå (noen ganger kalt offline dekoding), hvis støttes av mottakeren. Standard: Av.
nl: Neem altijd ECM -berichten op in opnames. Dit overschrijft de individuele timer -instellingen wereldwijd. Hiermee kunnen opnames altijd achteraf worden gedecodeerd (soms offline decodering genoemd), indien ondersteund door uw ontvanger. Standaard: UIT.
pl: Zawsze zawierają wiadomości ECM w nagraniach. To zastępuje poszczególne ustawienia timera na całym świecie. Umożliwia to zawsze odszyfrowanie nagrań (czasami wywoływane dekodowanie offline), jeśli są obsługiwane przez odbiorcę. Domyślnie: Off.
pt: Sempre incluir mensagens ECM em gravações. Isto substitui as configurações individuais do temporizador globalmente. Permite que as gravações sejam sempre descriptografadas depois (às vezes chamadas de decodificação offline), se suportadas pelo seu receptor. Padrão: desligado.
pt_br: Sempre inclua mensagens ECM em gravações. Isso substitui as configurações individuais do timer globalmente. Ele permite que as gravações sejam sempre descriptografadas depois (às vezes chamadas de decodificação offline), se suportadas pelo seu receptor. Padrão: OFF.
ro: Includeți întotdeauna mesaje ECM în înregistrări. Acest lucru înlocuiește setările de cronometru individual la nivel global. Permite ca înregistrările să fie întotdeauna decriptate după aceea (uneori numită decodare offline), dacă este susținută de receptorul dvs. Implicit: oprit.
ru: Всегда включайте сообщения ECM в записи. Это переопределяет отдельные настройки таймера во всем мире. Это позволяет после этого всегда расшифровать записи (иногда вызывается о автономном декодировании), если он поддерживается вашим приемником. По умолчанию: выключен.
sk: Do záznamov vždy uveďte správy ECM. To prepíše jednotlivé nastavenia časovača na celom svete. Umožňuje, aby boli záznamy vždy dešifrované (niekedy volané offline dekódovanie), ak ho podporujú váš prijímač. Predvolené: vypnuté.
sl: V posnetkih vedno vključite sporočila ECM.To preglasi posamezne nastavitve časovnika po vsem svetu.Omogoča, da se posnetki pozneje vedno dešifrirajo (včasih imenovani dekodiranje brez povezave), če jih podpira vaš sprejemnik.Privzeto: OFF.
sq: Gjithmonë përfshini mesazhet ECM në regjistrime. Kjo tejkalon cilësimet individuale të kohëmatësit globalisht. Ai lejon që regjistrimet të deshifrohen gjithmonë më pas (nganjëherë quhet deshifrim offline), nëse mbështetet nga marrësi juaj. Default: Off.
sr: Увек укључите ЕЦМ поруке у снимку. То више надмашује појединачна подешавања тајмера. Омогућује да се снимци након тога увек дешифрују (понекад се називају декодирање ван мреже), ако вам подржава пријемник. Подразумевано: Искључено.
sv: Inkludera alltid ECM -meddelanden i inspelningar. Detta åsidosätter de individuella timerinställningarna globalt. Det gör att inspelningar alltid kan dekrypteras efteråt (ibland kallad offlineavkodning), om det stöds av din mottagare. Standard: Av.
th: จะรวมข้อความ ECM ในบันทึกเสมอ นี้แทนการตั้งค่าตัวจับเวลาส่วนบุคคลทั่วโลก มันช่วยให้การบันทึกเสียงถูกถอดรหัสได้ในภายหลัง (บางครั้งเรียกว่าการถอดรหัสแบบออฟไลน์) ถ้าได้รับการสนับสนุนจากผู้รับของคุณ ค่าปริยาย: ปิด.
tr: Her zaman kayıtlara ECM mesajları ekleyin. Bu, bireysel zamanlayıcı ayarlarını küresel olarak geçersiz kılar. Alıcınız tarafından desteklenirse, kayıtların her zaman daha sonra (bazen çevrimdışı kod çözme olarak adlandırılır) şifre çözülmesine izin verir. Varsayılan: Kapalı.
uk: Завжди включайте повідомлення ECM у записи. Це перекриває індивідуальні налаштування таймера в усьому світі. Це дозволяє завжди розшифровувати записи після цього (іноді називають декодуванням в режимі офлайн), якщо його підтримують приймач. За замовчуванням: вимкнено.
vi: Luôn bao gồm các tin nhắn ECM trong các bản ghi. Điều này ghi đè các cài đặt hẹn giờ riêng lẻ trên toàn cầu. Nó cho phép các bản ghi luôn được giải mã sau đó (đôi khi được gọi là giải mã ngoại tuyến), nếu được hỗ trợ bởi người nhận của bạn. Mặc định: Tắt.
zh_cn: 始终在录音中包含ECM消息。这覆盖了全球各个计时器的设置。如果您的接收器支持，它允许随后始终解密录音（有时称为离线解码）。默认值：关闭。

source: Always show bouquets
ar: دائما تظهر باقة
bg: Винаги показвайте букети
ca: Mostra sempre les bouquetes
cs: Vždy ukaž kytice
da: Vis altid buketter
de: Zeigen Sie immer Blumensträuße
el: Εμφανίστε πάντα μπουκέτα
es: Siempre mostrar ramos
et: Alati näidatakse kimpe
fa: همیشه دسته ها را نشان دهید
fi: Näytä aina kimppuja
fr: Toujours montrer des bouquets
fy: Altyd bouquets sjen litte
he: תמיד מראה זר
hr: Uvijek pokažite bukete
hu: Mindig mutatjon csokrokat
id: Selalu tunjukkan karangan bunga
is: Sýndu alltaf kransa
ku: Her gav kulîlkan nîşan bikin
lt: Visada rodykite puokštes
lv: Vienmēr rādīt pušķus
nb: Vis alltid buketter
nl: Toon altijd boeketten
pl: Zawsze pokazuj bukiety
pt: Mostrar sempre buquês
pt_br: Sempre mostre buquês
ro: Arată întotdeauna buchete
ru: Всегда показывайте букеты
sk: Vždy ukážte kytice
sl: Vedno pokažite šopke
sq: Gjithmonë tregoni tufa
sr: Увек показујте букете
sv: Visa alltid buketter
th: แสดงช่อดอกไม้เสมอ
tr: Her zaman buketleri gösterin
uk: Завжди покажіть букети
vi: Luôn hiển thị bó hoa
zh_cn: 始终显示花束
