Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Running Myrestore script, Please wait ...
ar: يدير نص (ميرستور) أرجوك انتظر.
bg: Пуснах сценария на Myrestore, Моля те, почакай...
ca: Executant el meu guió de magatzem, Si us plau, espereu...
cs: Spustit Myrestův skript, Prosím, počkejte...
da: Kører Myrecrease script, Vent venligst...
de: Ausführen von Myrestore -Skript, bitte warte ...
el: Εκτέλεση σεναρίου Myrestore, περιμένετε ...
es: Corriendo el guión de Myrestore, Por favor, espera...
et: Myrestore'i stsenaariumi käivitamine, Palun oota...
fa: اجرای Myrestore Script لطفا صبر کنید ...
fi: Suoritan Myrestoren käsikirjoitusta. Odottakaa.
fr: Lancer le script Myrestore, Veuillez patienter...
fy: Myrestore-skript útfiere, wachtsje asjebleaft ...
he: הפעלת תסריט Myrehouse חכה...
hr: Pokretanje skripte MyRestore, pričekajte ...
hu: A Myrestore szkript futtatása, kérem, várjon ...
id: Menjalankan skrip MyRestore, harap tunggu ...
is: Að keyra myrestore handrit, vinsamlegast bíddu ...
ku: Skrîpta MyRestore, ji kerema xwe li bendê be ...
lt: Vykdykite 'MyRestore' scenarijų, prašau palaukite ...
lv: Myrestore skripta darbināšana, Lūdzu, uzgaidiet...
nb: Kjører Myrestore script, Vent litt...
nl: Myrestore Script uitvoeren, wacht alsjeblieft ...
pl: Uruchamianie skryptu myRestore, proszę poczekaj ...
pt: A executar o script Myrestore, Por favor, espere...
pt_br: Executando o Script Myrestore, por favor, espere ...
ro: Rularea scriptului MyRestore, vă rog să așteptați ...
ru: Запуск сценария Myrestore, пожалуйста, подождите ...
sk: Spustenie skriptu MyRestore, prosím, počkajte ...
sl: Zagon skripta Myrestore, počakaj ...
sq: Drejtimi i skenarit Myrestore, ju lutem prisni ...
sr: Водите МиРесторе скрипту, молим вас причекајте ...
sv: Kör Myrestore -skript, vänta ...
th: กําลังใช้สคริปต์ Myrestore โปรดรอสักครู่...
tr: MyRestore komut dosyasını çalıştırın, lütfen bekleyin ...
uk: Запуск сценарію MyReStore, будь ласка, зачекайте ...
vi: Chạy kịch bản myrestore, vui lòng đợi ...
zh_cn: 运行Myrestore脚本，请等待...

source: Russian
ar: الروسية
bg: Руски
ca: Rus
cs: Rusko
da: Russisk
de: Russisch
el: ρωσικός
es: Ruso
et: Vene
fa: روسیه
fi: Venäjä
fr: Russe
fy: Russysk
he: רוסיה
hr: ruski
hu: orosz
id: Rusia
is: Rússneska
ku: Rûsî
lt: Rusas
lv: Krievu
nb: Russisk
nl: Russisch
pl: rosyjski
pt: Russo
pt_br: russo
ro: Rusă
ru: Русский
sk: Ruský
sl: Rusko
sq: Rus
sr: Руски језик
sv: Rysk
th: รัสเซีย
tr: Rusça
uk: Російський
vi: Tiếng Nga
zh_cn: 俄语

source: Russian Federation
ar: الاتحاد الروسي
bg: Руска федерация
ca: Rússia
cs: Ruská federace
da: Den Russiske Føderation
de: Russische Föderation
el: Ρωσική Ομοσπονδία
et: Venemaa Föderatsioon
fa: فدراسیون روسیه
fi: Venäjän federaatio
fr: Fédération de Russie
fy: Russyske Federaasje
he: הפדרציה הרוסית
hr: Ruska Federacija
hu: Orosz szövetség
id: Federasi Rusia
is: Rússland
ku: Federasyona Rûsyayê
lt: Rusijos federacija
lv: Krievijas Federācija
nb: Russisk føderasjon
nl: Russische Federatie
pl: Federacja Rosyjska
pt: Federação Russa
pt_br: Federação Russa
ro: Federația rusă
ru: Российская федерация
sk: Ruská federácia
sl: Ruska federacija
sq: Federata Ruse
sr: Руска Федерација
sv: Ryskt federation
th: สหพันธรัฐรัสเซีย
tr: Rusya Federasyonu
uk: Російська федерація
vi: Liên bang Nga
zh_cn: 俄罗斯联邦

source: Rwanda
ar: رواندا
bg: Руанда
de: Ruanda
el: Ρουάντα
fa: رواندا
fi: Ruanda
fy: Rûanda
he: רואנדה
hr: Ruanda
hu: Ruanda
is: Rúanda
ku: Riwanda
lt: Ruanda
lv: Ruanda
pt: Ruanda
pt_br: Ruanda
ru: Руанда
sl: Ruanda
sq: Ruanda
sr: Рунда
th: รวันดา
tr: Ruanda
uk: Руанда
zh_cn: 卢旺达

source: Réunion
ar: ريونيون
bg: Реюнион
de: Wiedervereinigung
el: Ξανασμίξιμο
es: Reunión
fy: Reuny
he: המונחים:
hr: Reunion
id: Reuni
ku: Dîsayekbûn
lt: Réunionas
lv: Reinjona
nl: Bijeenkomst
pl: Zjazd
pt: Reunião
pt_br: Reunião
ro: Reuniune
ru: Реунион
sk: Reč
sq: Reunion
sr: Реунион
sv: Återförening
th: เรอูเนียน
uk: Реюньйон
vi: Đoàn tụ
zh_cn: 团圆

source: S
el: μικρό
ru: С
sk: Siež
sq: Gocë
sr: С
th: เอส

source: SABnzbd Actions
bg: Действия на SABnzbd
ca: Accions SABnzbd
cs: Akce SABnzbd
da: SABnzbd- handlinger
de: Sabnzbd -Aktionen
el: Ενέργειες Sabnzbd
et: SABnzbd meetmed
fa: اقدامات SABnzbd
fi: SABnzbd-toiminnot
fr: Actions SABnzbd
fy: SABNZBD-aksjes
hr: Akcije sabnzbd
hu: Sabnzbd akciók
id: Tindakan Sabnzbd
is: Sabnzbd aðgerðir
ku: Kiryarên Sabnzbd
lt: Sabnzbd veiksmai
lv: SABnzbd darbības
nb: SABnzbd Handlinger
nl: SABNZBD -acties
pl: Działania sabnzbd
pt: Acções SABnzbd
pt_br: Ações Sabnzbd
ro: Acțiuni Sabnzbd
ru: Сабнцбд действия
sk: Akcie sabnzbd
sl: SABNZBD dejanja
sq: Veprimet e sabnzbd
sr: САБНЗБД акције
sv: Sabnzbd -åtgärder
th: การกระทํา
tr: Sabnzbd eylemleri
uk: Дії Сабнзбда
vi: Hành động Sabnzbd
zh_cn: sabnzbd动作

source: SABnzbd Settings
bg: Настройки на SABnzbd
ca: Arranjament del SABnzbd
cs: Nastavení SABnzbd
da: Indstillinger for SABnzbd
de: SABNZBD -Einstellungen
el: Ρυθμίσεις SABNZBD
es: Ajustes SABnzbd
et: SABnzbd seadistused
fa: تنظیمات SABnzbd
fi: SABnzbd- asetukset
fr: Paramètres SABnzbd
fy: SabnzBD-ynstellings
he: הגדרות SABnzbd
hr: SABNZBD Postavke
hu: Sabnzbd beállítások
id: Pengaturan Sabnzbd
is: Sabnzbd stillingar
ku: Mîhengên SabnzBd
lt: SABNZBD nustatymai
lv: SABnzbd iestatījumi
nb: SABnzbd-innstillinger
nl: Sabnzbd -instellingen
pl: Ustawienia SABNZBD
pt: Configuração do SABnzbd
pt_br: Configurações Sabnzbd
ro: Setări Sabnzbd
ru: Сабнцбд настройки
sk: Nastavenia sabnzbd
sl: Nastavitve sabnzbd
sq: Cilësimet e sabnzbd
sr: САБНЗБД подешавања
sv: Sabnzbd -inställningar
th: ตั้งค่า
tr: Sabnzbd ayarları
uk: Налаштування SABNZBD
vi: Cài đặt Sabnzbd
zh_cn: SabnzBD设置

source: SAT
de: Sa
el: Κάθισμα
fr: SAM
hr: Sjedio
hu: ÜLT
id: DUDUK
ku: Rûnişt
nl: Zat
pt_br: SENTADO
ru: Сидящий
sk: Sedieť
sq: Bie
sr: Сет
tr: DOYGUNLUK
uk: Сидіти
vi: ĐÃ NGỒI
zh_cn: 坐着

source: SATPI Setting Actions
bg: Действия за създаване на SATPI
ca: Accions de configuració SATP
cs: Akce pro nastavení SATPI
da: SATPI-indstillingshandlinger
de: Satpi -Einstellungsaktionen
el: Δράσεις ρύθμισης SATPI
et: SATPI seadistustoimingud
fa: SATPI Sets
fi: SATPI-asetustoiminnot
fr: Actions de réglage SATPI
fy: Satpi-ynstelling aksjes
he: SATPI קביעת פעולות
hr: SATPI Postavljanje radnji
hu: Satpi beállítási műveletek
id: Tindakan pengaturan SATPI
is: SATPI stillir aðgerðir
ku: Kiryarên Satpi Satpi
lt: SATPI nustatymo veiksmai
lv: SATPI iestatīšanas darbības
nb: SATPI innstillingstiltak
nl: SATPI -instellingsacties
pl: SATPI Ustawianie działań
pt: SATPI definindo ações
pt_br: Ações de configuração do SATPI
ro: Acțiuni de setare SATPI
ru: SATPI устанавливает действия
sk: Akcie nastavenia SATPI
sl: SATPI nastavitev dejanj
sq: Veprimet e Vendosjes së SATPI
sr: САТПИ Подешавање акција
sv: SATPI Ställer in åtgärder
th: การกระทํากับ SATPI
tr: Satpi Ayar Eylemleri
uk: Сатпі встановлює дії
vi: SATPI Cài đặt hành động
zh_cn: SATPI设置操作

source: SATPI Settings
bg: Настройки на SATPI
ca: Paràmetres SATP
cs: Nastavení SATPI
da: SATPI- indstillinger
de: SATPI -Einstellungen
el: Ρυθμίσεις SATPI
es: Ajustes SATPI
et: SATPI seadistused
fa: تنظیمات SATPI
fi: SATPI- asetukset
fr: Paramètres SATPI
fy: Satpi-ynstellings
he: הגדרות SATPI
hr: SATPI Postavke
hu: SATPI beállítások
id: Pengaturan SATPI
is: SATPI stillingar
ku: Mîhengên Satpi
lt: SATPI nustatymai
lv: SATPI iestatījumi
nb: SATPI-innstillinger
nl: SATPI -instellingen
pl: Ustawienia SATPI
pt: Configuração do SATPI
pt_br: Configurações SATPI
ro: Setări SATPI
ru: Настройки SATPI
sk: Nastavenia SATPI
sl: Nastavitve satpi
sq: Cilësimet SATPI
sr: САТПИ подешавања
sv: Satpi -inställningar
th: ตั้งค่า SATPI
tr: SATPI Ayarları
uk: Налаштування Satpi
vi: Cài đặt SATPI
zh_cn: SATPI设置

source: SCPC optimized search range
bg: SCPC оптимизиран диапазон за търсене
ca: Interval de cerca optimitzatCP
cs: Optimalizovaný rozsah vyhledávání SCPC
da: SCPC optimeret søgeområde
de: SCPC optimiert Suchbereich
el: Βελτιστοποιημένο εύρος αναζήτησης SCPC
es: SCPC optimizado rango de búsqueda
et: SCPC optimeeritud otsingupiirkond
fa: SCPC بهینه سازی شده Search Range
fi: SCPC optimoidun hakualueen
fr: Gamme de recherche optimisée par SCPC
fy: SCPC Optimalisearre sykke
he: SCPC אופטימיזציה טווח החיפוש
hr: SCPC optimizirani asortiman pretraživanja
hu: SCPC optimalizált keresési tartomány
id: SCPC Rentang Pencarian yang Dioptimalkan
is: SCPC bjartsýni leitarsvið
ku: SCPC Lêgerîna lêgerîna optîf
lt: SCPC optimizuotas paieškos diapazonas
lv: SCPC optimizētais meklēšanas diapazons
nb: SCPC optimalisert søkeområde
nl: SCPC geoptimaliseerd zoekbereik
pl: Zoptymalizowany zakres wyszukiwania SCPC
pt: Faixa de pesquisa otimizada SCPC
pt_br: Intervalo de pesquisa otimizado do SCPC
ro: Gama de căutare optimizată SCPC
ru: SCPC оптимизированный диапазон поиска
sk: Rozsah vyhľadávania SCPC Optimalizovaný
sl: SCPC optimizirano območje iskanja
sq: Gama e Kërkimit të Optimizuar të SCPC
sr: СЦПЦ оптимизовани опсег претраживања
sv: SCPC -optimerat sökområde
th: ขอบเขตการค้นหาของ SCPC
tr: SCPC optimize edilmiş arama aralığı
uk: Оптимізований діапазон пошуку SCPC
vi: Phạm vi tìm kiếm được tối ưu hóa SCPC
zh_cn: SCPC优化搜索范围

source: SCR timing adjustment, in conjunction with SCR socket and operation of several SCR devices with one cable.
bg: SCR регулиране на времето, в комбинация с SCR гнездо и работа на няколко SCR устройства с един кабел.
ca: Ajust del temps SCR, juntament amb el sòcol SCR i l'operació de diversos dispositius SCR amb un cable.
cs: Nastavení SCR načasování ve spojení se SCR zásuvkou a provozem několika SCR zařízení s jedním kabelem.
da: SCR-indstilling i forbindelse med SCR-sokkel og betjening af flere SCR-enheder med ét kabel.
de: SCR -Timing -Einstellung in Verbindung mit SCR -Sockel und Betrieb mehrerer SCR -Geräte mit einem Kabel.
el: Ρύθμιση χρονισμού SCR, σε συνδυασμό με την υποδοχή SCR και τη λειτουργία αρκετών συσκευών SCR με ένα καλώδιο.
es: Ajuste de sincronización SCR, junto con el socket SCR y el funcionamiento de varios dispositivos SCR con un cable.
et: SCR ajaline korrigeerimine koos SCR-pesaga ja mitme SCR-seadme käitamisega ühe kaabliga.
fa: تنظیم زمان SCR، همراه با سوکت SCR و عملیات چندین دستگاه SCR با یک کابل.
fi: SCR:n ajoituksen säätö yhdessä SCR-pistokkeen ja useiden SCR-laitteiden toiminnan kanssa yhdellä kaapelilla.
fr: Réglage du temps SCR, en conjonction avec la prise SCR et le fonctionnement de plusieurs dispositifs SCR avec un câble.
fy: SCRA-timing-oanpassing, yn gearhing mei scrojekt en operaasje fan ferskate sc-apparaten mei ien kabel.
he: התאמת תזמון SCR, בשילוב עם SCR socket והפעלה של מספר מכשירי SCR עם כבל אחד.
hr: SCR podešavanje vremena, u kombinaciji s SCR utičnicom i rad nekoliko SCR uređaja s jednim kabelom.
hu: SCR időzítés beállítása, az SCR -aljzatral és több SCR -eszköz működtetésével egy kábelrel.
id: Penyesuaian waktu SCR, bersama dengan soket SCR dan pengoperasian beberapa perangkat SCR dengan satu kabel.
is: SCR tímasetningaraðlögun, í tengslum við SCR fals og notkun nokkurra SCR tækja með einum snúru.
ku: Rêzkirinên Timing Scric, di hevpişkiya bi soketa scr scr û operasyona gelek amûrên scr de bi yek kablo.
lt: SCR laiko nustatymo reguliavimas kartu su SCR lizdu ir kelių SCR įrenginių veikimu su vienu kabeliu.
lv: SCR laika regulēšana kopā ar SCR ligzdu un vairāku SCR ierīču ar vienu kabeli darbība.
nb: SCR tidsjustering i forbindelse med SCR-kontakt og drift av flere SCR-enheter med én kabel.
nl: SCR -timingaanpassing, in combinatie met SCR -aansluiting en werking van verschillende SCR -apparaten met één kabel.
pl: Dostosowanie czasu SCR, w połączeniu z gniazdem SCR i obsługą kilku urządzeń SCR z jednym kablem.
pt: Ajuste de tempo SCR, em conjunto com soquete SCR e operação de vários dispositivos SCR com um cabo.
pt_br: Ajuste do tempo de SCR, em conjunto com o soquete SCR e operação de vários dispositivos SCR com um cabo.
ro: Reglarea cronometrului SCR, în combinație cu priza SCR și funcționarea mai multor dispozitive SCR cu un cablu.
ru: Регулировка синхронизации SCR, в сочетании с гнездом SCR и работой нескольких устройств SCR с одним кабелем.
sk: Nastavenie načasovania SCR, v spojení s zásuvkou SCR a prevádzkou niekoľkých zariadení SCR s jedným káblom.
sl: Prilagoditev časovne omejitve SCR v povezavi z vtičnico SCR in delovanjem več naprav SCR z enim kablom.
sq: Rregullimi i kohës SCR, në lidhje me prizën SCR dhe funksionimin e disa pajisjeve SCR me një kabllo.
sr: Подешавање времена времена, у комбинацији са СЦР утичницом и рад неколико СЦР уређаја са једним каблом.
sv: SCR -timingjustering, i samband med SCR -uttag och drift av flera SCR -enheter med en kabel.
th: การปรับปรุงเวลาของ SCR ร่วมกับ SCR ซ็อก และการดําเนินการของอุปกรณ์ SCR หลายเครื่องด้วยสายเดียว.
tr: SCR zamanlama ayarı, SCR soketi ile birlikte ve birkaç SCR cihazının bir kablo ile çalışması.
uk: Налаштування термінів SCR спільно з розеткою SCR та експлуатацією декількох пристроїв SCR одним кабелем.
vi: Điều chỉnh thời gian SCR, kết hợp với ổ cắm và hoạt động của một số thiết bị SCR bằng một cáp.
zh_cn: SCR定时调整，与SCR插座和一根电缆的多个SCR设备的操作结合使用。

source: SDcard slot %s%s
bg: Слот за SDcard %s%s
de: SD -Karten -Slot %s %s
fi: SDcard-paikka %s%s
fr: Emplacement SDcard %s%s
fy: SD-kaart slot% s% s
hr: Utor za sd karticu %s %s
id: Slot kartu sd %s %s
is: SD kort rifa %s %s
ku: Slot karta SD% s% s
lt: SD kortelių lizdo %s %s
nl: SD -kaartsleuf %S %s
pl: SD SLOUT CARD %s %s
pt_br: Sd slot slot %s %s
ro: Slot de card sd %s %s
ru: SD -карта слот %s %s
sk: Slot SD karty %s %s
sl: SD kartica reža %s %s
sq: Slot karta SD %s %s
sr: СД картиц утор% с% с
sv: SD -kortplats %s %s
tr: SD kart yuvası %s %s
vi: Khe cắm thẻ SD %s %s

source: SDcard switch ERROR! - H9 root files not transferred to SD card
ar: -الملفات الجذرية الـ9 التي لم تُنقل لبطاقة الـ إس دي
bg: Превключвател на SDcard ERROR
ca: SDcard canvia ERROR! - Els fitxers arrel no s' han transferit a la targeta SD
cs: SDcard switch ERROR! - Root soubory H9 nejsou přenášeny na SD kartu
da: SDcard skifte ERROR! - H9 root filer ikke overført til SD-kort
de: SDCard Switch -Fehler! - H9 -Root -Dateien, die nicht auf SD -Karte übertragen wurden
el: Σφάλμα διακόπτη SDCARD! - Τα αρχεία ρίζας H9 δεν μεταφέρονται στην κάρτα SD
et: SDcard switch ERROR! - H9 juurfailid ei ole SD-kaardile üle kantud
fa: سوئیچ SDcard ERROR! - فایل های ریشه H9 به کارت SD منتقل نمی شوند
fi: SDcard-kytkin ERRROR! - H9 juuritiedostoja ei siirretty SD-korttiin
fr: Interrupteur SDcard ERROR! - Fichiers racine H9 non transférés sur carte SD
fy: SDCard Skeakelje flater! - H9 Root-bestannen net oerbrocht nei SD-kaart
he: מתג SDcard ERROR! - H9 קבצים שורש לא מועברים לכרטיס SD
hr: Pogreška SDCARD prekidača! - H9 korijenske datoteke nisu prenesene na SD karticu
hu: SDCARD kapcsoló hiba!- A H9 gyökérfájlok nem kerülnek átadásra az SD -kártyára
id: Kesalahan sakelar sdcard! - File root H9 tidak ditransfer ke kartu SD
is: SDCard Switch Villa! - H9 rótarskrár sem ekki eru fluttar á SD kort
ku: Errorewtiya SDCard Switch! - H9 pelên root ên h9 nehatin veguhestin karta SD
lt: 'SDCard Switch' klaida!- H9 šaknies failai, neperduoti į SD kortelę
lv: SDcard slēdzis ERROR! - H9 saknes faili nav pārnesti uz SD karti
nb: SDcard bryter FEIL! - H9 rotfiler ikke overført til SD-kort
nl: SDCard Switch -fout! - H9 root -bestanden die niet naar SD -kaart zijn overgedragen
pl: Błąd przełącznika SDCard! - Pliki root H9 nie są przesyłane na kartę SD
pt: SDcard interruptor ERROR! - H9 arquivos de raiz não transferidos para cartão SD
pt_br: Erro do interruptor SDCARD! - Arquivos raiz H9 não transferidos para o cartão SD
ro: Eroare de comutare sdcard! - Fișiere root H9 care nu sunt transferate pe cardul SD
ru: Ошибка переключения SDCARD! - root -файлы H9 не перенесены на SD -карту
sk: Chyba prepínača SDCard! - H9 Root Files nie sú prenesené na kartu SD
sl: Napaka stikala sdcard!- korenske datoteke H9, ki niso prenesene na SD kartico
sq: Gabim i ndërprerës SDCARD! - Skedarët rrënjë H9 që nuk transferohen në kartën SD
sr: Грешка СДЦард прекидача! - Х9 коријенске датотеке које нису пренесене на СД картицу
sv: SDCard Switch -fel! - H9 rotfiler som inte överförs till SD -kort
th: เข้ารหัส SDROR! - แฟ้มราก H9 ไม่ได้โอนไปยัง SD cards
tr: SDCARD anahtar hatası! - H9 kök dosyaları SD karta aktarılmadı
uk: Помилка перемикача SDCARD! - кореневі файли H9, не перенесені на SD -карту
vi: Lỗi chuyển đổi SDCARD! - Các tệp gốc H9 không được chuyển vào thẻ SD
zh_cn: SDCARD开关错误！-H9根文件未传输到SD卡

source: SDcard switch ERROR! - already on Nand
ar: مفتاح تبديل البطاقة -بالفعل على (ناندو )
bg: Превключвател на SDcard! - вече на Нанд
ca: Un canvi d'SDcard ERROR! - Ja està a Nand
cs: SDcard switch error! - už na Nand
da: SDcard skifter ERROR! - allerede på Nand
de: SDCard Switch -Fehler! - bereits auf Nand
el: Σφάλμα διακόπτη SDCARD! - ήδη στο Nand
es: ¡Interruptor de SDcard ERROR! - ya en Nand
et: SDcard lüliti Viga! - juba Nandil
fa: سوئیچ SDcard ERROR! در حال حاضر در Nand
fi: SDcardin ERROR! - Nandissa
fr: Interrupteur SDcard ERROR ! - déjà sur Nand
fy: SDCard Skeakelje flater! - Al op Nand
he: מתג SDcard ERROR! כבר על Nand
hr: Pogreška SDCARD prekidača! - Već na NAND -u
hu: SDCARD kapcsoló hiba!- Már a NAND -n
id: Kesalahan sakelar sdcard! - Sudah di Nand
is: SDCard Switch Villa! - þegar á Nand
ku: Errorewtiya SDCard Switch! - berê li ser nand
lt: 'SDCard Switch' klaida!- Jau Nand
lv: SDcard slēdzis ERROR! - jau uz Nand
nb: SDcard bytte FEIL! - allerede på Nand
nl: SDCard Switch -fout! - Al op Nand
pl: Błąd przełącznika SDCard! - Już na Nand
pt: ERRO DO SDRcard! - já em Nand
pt_br: Erro do interruptor SDCARD! - Já no NAND
ro: Eroare de comutare sdcard! - deja pe NAND
ru: Ошибка переключения SDCARD! - Уже на NAND
sk: Chyba prepínača SDCard! - Už na Nand
sl: Napaka stikala sdcard!- že na Nand
sq: Gabim i ndërprerës SDCARD! - Tashmë në NAND
sr: Грешка СДЦард прекидача! - Већ на НАНД-у
sv: SDCard Switch -fel! - redan på Nand
th: สดีคาร์ดสลับ EROR! - อยู่ที่นันด์แล้ว
tr: SDCARD anahtar hatası! - Zaten Nand'de
uk: Помилка перемикача SDCARD! - Вже на NAND
vi: Lỗi chuyển đổi SDCARD! - Đã trên Nand
zh_cn: SDCARD开关错误！- 已经在NAND上

source: SDcard switch ERROR! - already on mmc
ar: مفتاح تبديل البطاقة
bg: Превключвател на SDcard
ca: SDcard canvia ERROR
cs: SDcard switch ERROR! - již zapnuto mmc
da: SDcard switch ERROR! - allerede på mmc
de: SDCard Switch -Fehler! - bereits auf MMC
el: Σφάλμα διακόπτη SDCARD! - ήδη στο MMC
es: Interruptor de SDcard ERROR! - ya en mmc
et: SDcard switch ERROR! - juba mmc peal
fa: سوئیچ SDcard ERROR! - در حال حاضر در میلی متر
fi: SDcard-kytkin ERROR! - jo käytössä mmc
fr: Interrupteur SDcard ERROR! - déjà sur mmc
fy: SDCard Skeakelje flater! - Al op MMC
he: מתג SDcard ERROR
hr: Pogreška SDCARD prekidača! - Već na MMC -u
hu: SDCARD kapcsoló hiba!- Már az MMC -n
id: Kesalahan sakelar sdcard! - Sudah di MMC
is: SDCard Switch Villa! - þegar á MMC
ku: Errorewtiya SDCard Switch! - berê li ser MMC
lt: 'SDCard Switch' klaida!- Jau MMC
lv: SDcard slēdzis ERROR! - jau uz mmc
nb: SDcard switch FEIL! - allerede på mmc
nl: SDCard Switch -fout! - Al op MMC
pl: Błąd przełącznika SDCard! - Już na MMC
pt: ERRO do interruptor SDcard! - já em mmc
pt_br: Erro do interruptor SDCARD! - já no MMC
ro: Eroare de comutare sdcard! - Deja pe MMC
ru: Ошибка переключения SDCARD! - Уже на MMC
sk: Chyba prepínača SDCard! - Už na MMC
sl: Napaka stikala sdcard!- že na MMC
sq: Gabim i ndërprerës SDCARD! - Tashmë në MMC
sr: Грешка СДЦард прекидача! - већ на ММЦ-у
sv: SDCard Switch -fel! - redan på MMC
th: สดีคาร์ดสลับ EROR! - เปิดแล้ว MMc
tr: SDCARD anahtar hatası! - Zaten MMC'de
uk: Помилка перемикача SDCARD! - вже на MMC
vi: Lỗi chuyển đổi SDCARD! - Đã có trên MMC
zh_cn: SDCARD开关错误！- 已经在MMC上

source: SINGLE LAYER DVD
ar: DVD SINGLE LAYER
bg: ЕДИННО ЛАЙЕРНО DVD
ca: DVD SENERCONSTELLATION NAME (OPTIONAL)
da: ENKELT LAYER- DVD
de: Einzelschicht -DVD
el: DVD ενός στρώματος
es: DVD SINGLE LAYER
et: ÜHTSE LAEVA DVD
fa: بایگانی برچسب ها: LAYER DVD
fi: YHTENÄINEN DVD
fy: Single laach DVD
he: שם הסרטון: SINGLE LAYER DVD
hr: Jednoslojni DVD
hu: Egyrétegű DVD
id: DVD lapisan tunggal
is: Stak lag DVD
lt: Vieno sluoksnio DVD
lv: VIENOTS LAYER DVD
nl: Enkele laag dvd
pl: DVD z pojedynczą warstwą
pt: DVD ÚNICO DE LANÇAMENTO
pt_br: DVD de camada única
ro: DVD cu un singur strat
ru: Одиночный DVD
sk: Jednosmerné DVD
sl: DVD z enim slojem
sq: DVD me një shtresë të vetme
sr: ДВД са једним слојем
th: ดีวีดี SINGLE LAYER
tr: Tek katmanlı DVD
uk: Одношаровий DVD
vi: DVD một lớp
zh_cn: 单层DVD

source: SMS style QuickSelect entry selection
ar: SMS طراز QuickSelect entry selection
bg: SMS стил QuickSelect избор на вход
ca: Selecció d' entrada ràpida de l' estil SMS
cs: Name
da: SMS stil QuickSelect indgangsvalg
de: SMS -Stil QuickSelect -Eingangsauswahl
el: SMS στυλ QuickSelect Εισαγωγή επιλογής
es: Estilo SMS QuickSelect selección de entrada
et: SMS- i stiil QuickSelke kirje valik
fa: انتخاب ورودی QuickSelect
fi: SMS-tyyli QuickSelect intry selection
fr: Style SMS Sélection rapide d'entrée
fy: SMS-styl Quicselektion Seleksje
he: כתובת SMS QuickSelect
hr: SMS stil QuickSelect Upis izbora
hu: SMS stílusú QuickSelect bejegyzés kiválasztása
id: SMS Style QuickSelect Entry Seleksi Entri
is: SMS Style QuickSelect inngangsval
ku: SMS Style Hilbijartina Têkeftinê ya Quickselect
lt: SMS stiliaus 'QuickSelect' įrašo pasirinkimas
lv: SMS stils QuickSelect ieraksts izvēle
nb: SMS-stil QuickVelg oppføringsvalg
nl: SMS -stijl QuickSelect -invoerselectie
pl: Wybór wpisu QuickSelect w stylu SMS
pt: Estilo SMS QuickSelect entry selection
pt_br: SMS estilo QuickSelect Entrada Seleção
ro: STIL SMS SELECȚIA RAPIDECTĂ LAPKSELCT
ru: SMS Style QuickSelect Entry Выбор входа
sk: Výber záznamu SMS QuickSelect
sl: SMS Style QuickSelect vnos izbor
sq: Përzgjedhja e hyrjes QuickSelect Style STMS
sr: СМС стил КуицкИзаберите избор уноса
sv: SMS Style QuickSelect Entry Val
th: เลือกรูปแบบ SMS แบบด่วน
tr: SMS Style QuickSelect Giriş Seçimi
vi: SMS Style QuickSelect Lựa chọn nhập cảnh
zh_cn: SMS样式QuickSelect条目选择

source: SMS style QuickSelect location selection
ar: SMS طراز QuickSelect location selection
bg: SMS стил QuickSelect избор на местоположение
ca: Selecció ràpida de l' estil SMS
cs: Výběr umístění ve stylu SMS QuickSelect
da: SMS stil QuickSelect placering valg
de: SMS -Stil QuickSelect Standortauswahl
el: SMS στυλ QuickSelect Θέση τοποθεσίας
es: Selección de ubicación QuickSelect
et: SMS- stiili QuickSelect asukoha valik
fa: انتخاب مکان QuickSelect
fi: SMS-tyyli QuickSelect location selection
fr: Style SMS Sélection rapide de l'emplacement
fy: SMS-styl Quakselekt lokaasje seleksje
he: כתובת SMS QuickSelect Location
hr: SMS stil QuickSelect odabir lokacije
hu: SMS stílusú QuickSelect hely kiválasztása
id: SMS Style QuickSelect Lokasi pilihan
is: SMS Style QuickSelect Staðsetningarval
ku: SMS Style Hilbijartina cîhê cîhê
lt: SMS stiliaus 'QuickSelect' vietos pasirinkimas
lv: SMS stils QuickSelect atrašanās vietas izvēle
nb: SMS-stil QuickVelg plasseringsvalg
nl: SMS -stijl QuickSelect Location Selection
pl: Styl SMS Szybkie wybór lokalizacji
pt: Estilo SMS Seleção rápida de localização
pt_br: SMS Style QuickSelect Local Seleção
ro: STIL SMS QuickSelect Selecție locație
ru: SMS -стиль QuickSelect Selection расположение
sk: Výber polohy SMS QuickSelect
sq: Përzgjedhja e vendndodhjes së shpejtë të stilit SMS
sr: СМС стил КуицкИзаберите избор локације
sv: SMS -stil quickselect platsval
th: เลือกตําแหน่งแบบ SMS
tr: SMS Style QuickSelect Konum Seçimi
uk: Вибір місця розташування SMS QuickSelect
vi: SMS Style QuickSelect Vị trí lựa chọn
zh_cn: SMS样式QuickSelect位置选择

source: SNR:
sr: СНР:

source: SPDIF
bg: РАЗПРОСТРАНЕНИЕ
sq: Spedif
sr: Спдиф
th: ISDIF
