Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Set this to 'Yes' to automatically hide the InfoBar when the media starts playing. If set to 'No' the InfoBar will remain on screen.
ar: ضع هذا على "نعم" لإخفاء "إنفوبار" تلقائياً عندما يبدأ الإعلام باللعب إذا تم وضعه ل 'لا سيبقى جهاز المعلومات على الشاشة.
bg: Задайте това на 'Да' за автоматично да скриете InfoBar, когато медиите започнат да играят. Ако е настроено на "Не" InfoBar ще остане на екрана.
ca: Habiliteu- ho a 'Sí' per ocultar automàticament la barra d' informació quan comenci a reproduir els suports. Si s' estableix a 'No' la barra d' informació romandrà a la pantalla.
cs: Nastavte to na "Ano" a automaticky skryjte InfoBar, když začnou hrát média. Pokud je nastaveno na "Ne", zůstane InfoBar na obrazovce.
da: Sæt dette til 'Ja' for automatisk at skjule InfoBar når medierne begynder at spille. Hvis du sætter til 'Nej' vil InfoBar forblive på skærmen.
de: Stellen Sie dies auf "Ja" ein, um das Infobar automatisch zu verbergen, wenn die Medien spielen. Wenn auf "Nein" eingestellt ist, bleibt das Infobar auf dem Bildschirm.
el: Ρυθμίστε αυτό σε «ναι» για να κρύψετε αυτόματα το infobar όταν τα μέσα μαζικής ενημέρωσης αρχίζουν να παίζουν. Εάν ρυθμιστεί σε «όχι», το infobar θα παραμείνει στην οθόνη.
es: Establece esto a 'Sí' para ocultar automáticamente el InfoBar cuando los medios comienzan a jugar. Si se establece en 'No', el InfoBar permanecerá en pantalla.
et: Siin saab määrata "Jah", et peita InfoBar automaatselt, kui meedia hakkab mängima. Kui on määratud "Ei", jääb InfoBar ekraanile.
fa: این را به “بله” تنظیم کنید تا به طور خودکار InfoBar را زمانی که رسانه ها شروع به بازی می کنند پنهان کنید. اگر گزینه “نه” را انتخاب کنید، InfoBar روی صفحه نمایش باقی خواهد ماند.
fi: Aseta tämä "Kyllä" automaattisesti piilottaa InfoBar, kun media alkaa soittaa. Jos "Ei," InfoBar pysyy näytöllä.
fr: Définissez cela sur « Oui » pour masquer automatiquement l'InfoBar lorsque les médias commencent à jouer. Si la valeur est « Non », l'InfoBar restera à l'écran.
fy: Stel dit op 'Ja' yn om automatysk de Infobar te ferbergjen as de media begjint te spyljen. As ynsteld op 'Nee', sil de InfoBar op it skerm bliuwe.
he: הגדר את זה "כן" כדי להסתיר באופן אוטומטי את InfoBar כאשר התקשורת מתחילה לשחק. אם תקבע "לא" ה- InfoBar יישאר על המסך.
hr: Postavite ovo na "Da" da automatski sakrije infobar kada mediji počnu igrati. Ako je postavljen na 'Ne', Infobar će ostati na ekranu.
hu: Állítsa ezt az „Igen” -re, hogy automatikusan elrejtse az Infobarot, amikor a média elkezdi játszani.Ha „nem” -re állítja, akkor az infobar a képernyőn marad.
id: Atur ini ke 'ya' untuk secara otomatis menyembunyikan infobar ketika media mulai diputar. Jika diatur ke 'tidak' infobar akan tetap di layar.
is: Stilltu þetta á 'já' til að fela Infobar sjálfkrafa þegar fjölmiðlar byrja að spila. Ef það er stillt á „nei“ Infobar verður áfram á skjánum.
ku: Vê yekê bikin ku dema ku medya dest bi lîstinê bikin, vê yekê ji bo Infobar veşêrin. Heke tê danîn ku Infobar 'ne' dê li ser dîmenderê bimîne.
lt: Nustatykite tai 'taip', kad automatiškai paslėptumėte 'Infobar', kai žiniasklaida pradeda žaisti.Jei nustatyta 'ne', 'Infobar' liks ekrane.
lv: Ieslēdziet šo, lai 'Jā' automātiski paslēptu Infojoslu, kad mediji sāk atskaņot. Ja ieslēgts 'Nē', informācijas josla paliks uz ekrāna.
nb: Sett dette til \"Ja\" for å automatisk skjule InfoBar når mediet begynner å spille. Hvis det er satt til \"Nei\" vil InfoBar forbli på skjermen.
nl: Stel dit in op 'ja' om de infobar automatisch te verbergen wanneer de media beginnen te spelen. Indien ingesteld op 'nee', blijft de infobar op het scherm.
pl: Ustaw to na „Tak”, aby automatycznie ukryć infobar, gdy media zaczynają grać. Jeśli zostanie ustawiony na „nie”, Infobar pozostanie na ekranie.
pt: Defina isto como 'Sim' para ocultar automaticamente a barra de informações quando a mídia começar a reproduzir. Se definido como 'Não', a barra Info permanecerá na tela.
pt_br: Defina isso como 'Sim' para ocultar automaticamente o InfoBar quando a mídia começar a reproduzir. Se definido como 'não', o InfoBar permanecerá na tela.
ro: Setați acest lucru pe „Da” pentru a ascunde automat Infobar atunci când mass -media începe să se joace. Dacă este setat pe „nu”, infobarul va rămâne pe ecran.
ru: Установите это на «Да», чтобы автоматически скрыть Infobar, когда медиа начинает играть. Если установлено на «Нет», Infobar останется на экране.
sk: Nastavte to na „Áno“, aby ste automaticky skryli InfoBar, keď sa médiá začnú prehrávať. Ak je nastavený na „nie“, InfoBar zostane na obrazovke.
sl: Nastavite to na 'Da', da samodejno skrijete Infobar, ko se mediji začnejo predvajati.Če je nastavljena na 'ne', bo InfoBar ostala na zaslonu.
sq: Vendoseni këtë në 'po' për të fshehur automatikisht infobarin kur media fillon të luajë. Nëse vendoset në 'jo', infobari do të mbetet në ekran.
sr: Подесите ово на "да" да бисте аутоматски сакрили инфобар када медији почну да свирају. Ако је постављено на "не" Инфобар остаће на екрану.
sv: Ställ in detta på 'Ja' för att automatiskt dölja Infobar när media börjar spela. Om den är inställd på 'Nej' kommer Infobar att förbli på skärmen.
th: ตั้งค่านี้ให้เป็น 'ใช่' เพื่อซ่อนแถบข้อมูลอัตโนมัติเมื่อสื่อเริ่มเล่น หากตั้งค่าเป็น 'No' แถบข้อมูลจะยังคงอยู่บนหน้าจอ.
tr: Medya çalmaya başladığında Infobar'ı otomatik olarak gizlemek için bunu 'evet' olarak ayarlayın. 'Hayır' olarak ayarlanırsa, Infobar ekranda kalacaktır.
uk: Встановіть це на "так", щоб автоматично приховувати Infobar, коли засоби масової інформації починають грати. Якщо встановити "ні", Infobar залишиться на екрані.
vi: Đặt cái này thành 'Có' để tự động ẩn infobar khi phương tiện bắt đầu phát. Nếu được đặt thành 'Không', infobar sẽ vẫn còn trên màn hình.
zh_cn: 将其设置为“是”，以便在媒体开始播放时自动隐藏Infobar。如果设置为“否”，则Infobar将保留在屏幕上。

source: Set this to 'Yes' to display the Media Player menu item in the Main Menu. If set to 'No' Media Player can still be started from the Plugins list.
ar: جهز هذا لـ "نعم" لعرض قائمة الطعام الإعلامية في مينو "إذا تم وضعه لـ "لا مذياع وسائل الإعلام لا يزال من الممكن أن يبدأ من قائمة "بلوجينز.
bg: Задайте това на 'Да', за да покажете менюто на Media Player в главното меню. Ако зададете 'No' Media Player все още може да бъде стартиран от списъка с приставки.
ca: Habiliteu això per a 'Sí' per a mostrar l' ítem del menú Media Player al menú principal. Si s' estableix a 'No hi ha cap reproductor multimèdia' encara es pot iniciar des de la llista de connectors.
cs: Nastavte toto na "Ano" pro zobrazení položky nabídky Media Player v hlavní nabídce. Pokud je nastaveno na 'No' Media Player lze stále spustit ze seznamu Plugins.
da: Sæt dette til 'Ja' for at vise menupunktet Media Player i hovedmenuen. Hvis sat til 'No' Media Player kan stadig startes fra plugins listen.
de: Stellen Sie dies auf "Ja" ein, um den Menüelement Media Player im Hauptmenü anzuzeigen. Wenn Sie auf "No" eingestellt sind, können Sie weiterhin aus der Plugins -Liste gestartet werden.
el: Ορίστε αυτό στο 'Ναι' για να εμφανίσετε το στοιχείο μενού αναπαραγωγής πολυμέσων στο κύριο μενού. Εάν ορίσετε το πρόγραμμα αναπαραγωγής μέσων ενημέρωσης μπορεί ακόμα να ξεκινήσει από τη λίστα plugins.
es: Establece esto a 'Sí' para mostrar el elemento del menú Media Player en el menú principal. Si se establece en 'No' Media Player todavía se puede iniciar en la lista de Plugins.
et: Siin saab määrata "Jah", et näidata peamenüüs menüükäsku Media Player. Kui on määratud 'Ei' meediamängija, saab selle käivitada pluginate nimekirjast.
fa: این را به “Yes” تنظیم کنید تا منوی Media Player را در منوی اصلی نمایش دهید. اگر تنظیم شده به “نه” Media Player هنوز هم می تواند از لیست پلاگین ها شروع شود.
fi: Aseta tämä "Kyllä" näyttääksesi Media Player -valikon päävalikossa. Jos valittu 'Ei' -mediasoittimeen, voit silti aloittaa Plugins-listalta.
fr: Définissez ceci à « Oui » pour afficher l'élément de menu Media Player dans le menu principal. Si défini à 'No' Media Player peut encore être démarré à partir de la liste des plugins.
fy: Stel dit op 'ja' yn om it menu Media-spielu-item yn it haadmenu te werjaan yn it haadmenu. As ynsteld op 'NO' Media-spiel kin noch wurde begon út 'e list fan' e plugins.
he: הגדר את זה כדי "כן" להציג את פריט תפריט מדיה Player בתפריט הראשי. אם להגדיר "לא" Media Player עדיין ניתן להתחיל מרשימת Plugins.
hr: Postavite ovo na 'Da' da biste prikazali stavku izbornika Media Player u glavnom izborniku. Ako je postavljen na 'Ne' Media Player i dalje se može pokrenuti s popisa dodataka.
hu: Állítsa ezt az „Igen” -re, hogy megjelenítse a Media Player menü elemét a főmenüben.Ha a „No” -ra állítja, a médialejátszó továbbra is elindítható a plugins listából.
id: Atur ini ke 'ya' untuk menampilkan item menu pemutar media di menu utama. Jika diatur ke pemutar media 'tidak' masih dapat dimulai dari daftar plugin.
is: Stilltu þetta á „já“ til að sýna valmyndaratriðið í Media Player í aðalvalmyndinni. Ef samt er hægt að byrja á „No“ fjölmiðlaspilara er enn hægt að hefja af Plugins listanum.
ku: Vê yekê bikin ku 'Erê' bikin ku di menuya sereke de tiştê menuya Media Player destnîşan bikin. Heke li ser 'no' medya medyayê were danîn hîn jî dikare ji navnîşa pêvekan were destpêkirin.
lt: Nustatykite tai į 'Taip', kad pagrindiniame meniu būtų rodomas 'Media Player' meniu elementas.Jei nustatyta 'No' medijos grotuvu, vis tiek galima paleisti iš papildinių sąrašo.
lv: Ieslēdziet šo uz 'Jā', lai galvenajā izvēlnē rādītu izvēlni Media Player. Ja ieslēgts 'Nē' Media Player joprojām var tikt palaists no Spraudņu saraksta.
nb: Sett dette til \"Ja\" for å vise menyen Media Player i hovedmenyen. Hvis det er satt til \"No\" Media Player, kan du fortsatt starte fra Plugins-listen.
nl: Stel dit in op 'ja' om het menu -item van het mediaspeler in het hoofdmenu weer te geven. Indien ingesteld op 'nee', kan mediaspeler nog steeds worden gestart vanuit de plug -ins lijst.
pl: Ustaw to na „Tak”, aby wyświetlić element menu odtwarzacza multimedialnego w menu głównym. Jeśli ustawiono na odtwarzacz multimedialny „No”, nadal można uruchomić z listy wtyczek.
pt: Defina isto como 'Sim' para mostrar o item do menu Media Player no Menu Principal. Se configurado para 'Não' Media Player ainda pode ser iniciado a partir da lista de Plugins.
pt_br: Defina isso como 'Sim' para exibir o item de menu do Media Player no menu principal. Se definido como 'No' Media player, ainda poderá ser iniciado na lista de plugins.
ro: Setați acest lucru la „Da” pentru a afișa elementul de meniu Player Media în meniul principal. Dacă setați pe „No” Media Player poate fi încă pornit din lista de pluginuri.
ru: Установите это на «Да», чтобы отобразить пункт меню медиаплеерного игрока в главном меню. Если Media Player «No» все еще может быть запущен из списка плагинов.
sk: Nastavte to na „Áno“, aby ste zobrazili položku ponuky hráča médií v hlavnej ponuke. Ak je nastavený na „no“ prehrávač médií, je možné stále spustiť zo zoznamu doplnkov.
sl: Nastavite to na 'Da', da v glavnem meniju prikažete element menija Media Player.Če je na voljo na medijskega predvajalnika 'ne', je še vedno mogoče začeti s seznama vtičnikov.
sq: Vendoseni këtë në 'Po' për të shfaqur artikullin e menusë Media Player në menunë kryesore. Nëse vendoset në 'jo' media player mund të fillohet nga lista e shtojcave.
sr: Подесите ово на "Да" да бисте приказали ставку менија Медиа Плаиер у главном менију. Ако је постављен на "НО" медијски плејер и даље се не може започети са листе додатака.
sv: Ställ in detta på 'Ja' för att visa menyalternativet för mediaspelare i huvudmenyn. Om den är inställd på 'No' Media Player kan fortfarande startas från Plugins -listan.
th: ตั้งค่านี้ให้ 'ใช่' เพื่อแสดงรายการเมนูของเล่นสื่อในเมนูหลัก หากตั้งค่าเป็น 'No' Player สามารถจะเริ่มการทํางานจากรายการส่วนเสริมได้.
tr: Ana menüde medya oynatıcı menü öğesini görüntülemek için bunu 'Evet' olarak ayarlayın. 'Hayır' olarak ayarlanmışsa, eklentiler listesinden hala medya oynatıcı başlatılabilir.
uk: Встановіть це на "так", щоб відобразити пункт меню медіаплеєра в головному меню. Якщо встановлено на "No" медіаплеєр, все ще можна запустити зі списку плагінів.
vi: Đặt cái này thành 'Có' để hiển thị mục menu trình phát phương tiện trong menu chính. Nếu được đặt thành 'Không' Trình phát phương tiện vẫn có thể được bắt đầu từ danh sách plugin.
zh_cn: 将其设置为“是”，以在主菜单中显示媒体播放器菜单项。如果设置为“没有”媒体播放器，仍然可以从插件列表启动。

source: Set this to 'Yes' to keep playing this play list in a continuously repeating loop. If set to 'No' the play list will only be played once.
ar: ضعي هذا لـ "نعم" لتستمري بلعب قائمة اللعب هذه في حلقة مكررة باستمرار إذا وضعت ل 'لا قائمة اللعب سوف تلعب مرة واحدة فقط.
bg: Задайте това на 'Да', за да продължите да играете този списък с пиеси в непрекъснато повтарящ се цикъл. Ако зададете на 'Не', списъкът ще се играе само веднъж.
ca: Habiliteu- ho a 'Sí' per seguir jugant aquesta llista de reproducció en un bucle de repetició contínuament. Si s' estableix a 'No' la llista de reproducció només es reproduirà una vegada.
cs: Nastavte toto na "Ano", aby byl tento seznam přehráván v neustále se opakující smyčce. Pokud je nastaveno na "Ne", přehraje se pouze jednou.
da: Sæt dette til 'Ja' for at blive ved med at afspille denne spilleliste i en konstant gentagelse af løkken. Hvis der sættes til "Nej", vil spillelisten kun blive spillet én gang.
de: Stellen Sie dies auf "Ja" ein, um diese Spielliste in einer kontinuierlich wiederholten Schleife zu spielen. Wenn auf "Nein" eingestellt ist, wird die Spielliste nur einmal gespielt.
el: Ρυθμίστε αυτό στο "Ναι" για να συνεχίσετε να παίζετε αυτή τη λίστα παιχνιδιού σε έναν συνεχή επαναλαμβανόμενη βρόχο. Εάν ρυθμιστεί σε 'όχι', η λίστα παιχνιδιού θα παιχτεί μόνο μία φορά.
es: Establece esto a 'Sí' para seguir jugando esta lista de juegos en un bucle de repetición continua. Si se establece en 'No' la lista de reproducción sólo se reproducirá una vez.
et: Määra see "Jah", et mängida seda loendit pidevalt korduvas silmuses. Kui on määratud "ei", mängitakse esitusnimekirja ainult üks kord.
fa: این را به “Yes” تنظیم کنید تا این لیست را در یک حلقه به طور مداوم تکرار کنید. اگر قرار باشد “نه” لیست بازی تنها یک بار اجرا شود.
fi: Aseta tämä "Kyllä" jatkaaksesi tämän soittolistan pelaamista jatkuvasti toistuvassa silmukassa. Jos valittu "Ei," soittolista soitetaan vain kerran.
fr: Définissez ceci sur « Oui » pour continuer à jouer cette liste de lecture dans une boucle répétitive. Si défini à 'Non' la liste de lecture ne sera jouée qu'une seule fois.
fy: Stel dit op 'ja' om dizze spiellist te bliuwen yn in kontinu werhelling loop. As ynsteld op 'Nee' de Play-list sil allinich ienris spile wurde.
he: הגדר את זה "כן" כדי להמשיך לשחק את רשימת המשחקים הזו בלולאה חוזרת. אם תגדירו את רשימת המשחקים רק פעם אחת.
hr: Postavite ovo na 'Da' da biste nastavili svirati ovaj popis za reprodukciju u petlji koja se neprestano ponavlja. Ako je postavljen na 'Ne', popis reprodukcije igrat će se samo jednom.
hu: Állítsa ezt az „Igen” -re, hogy folyamatosan lejátssza ezt a játéklistát egy folyamatosan ismétlődő hurokban.Ha „nem” -re van állítva, akkor a lejátszási lista csak egyszer kerül lejátszásra.
id: Atur ini ke 'ya' untuk terus memainkan daftar permainan ini dalam loop yang terus berulang. Jika diatur ke 'Tidak' daftar bermain hanya akan dimainkan sekali.
is: Stilltu þetta á 'já' til að halda áfram að spila þennan leiklista í stöðugt endurteknum lykkju. Ef það er stillt á „nei“ leiklistann verður aðeins spilaður einu sinni.
ku: Vê yekê bikin ku 'Erê' bikin da ku hûn vê navnîşa lîstikê bi domdarî dubare bikin. Heke di navnîşa lîstikê de were danîn dê tenê yek carî were lîstin.
lt: Nustatykite tai 'taip', kad galėtumėte žaisti šį pjesių sąrašą nuolat kartojančioje kilpoje.Jei bus nustatyta 'ne', žaidimų sąrašas bus žaidžiamas tik vieną kartą.
lv: Ieslēdziet šo uz "Jā", lai turpinātu atskaņot šo atskaņošanas sarakstu nepārtraukti atkārtojošā cilpā. Ja ieslēgts 'Nē', atskaņošanas saraksts tiks spēlēts tikai vienu reizi.
nb: Sett dette til \"Ja\" for å fortsette å spille denne spillelisten i en kontinuerlig gjentakende sløyfe. Hvis sett til \"Nei\" spillelisten vil bare spilles én gang.
nl: Stel dit in op 'ja' om deze speellijst in een continu herhalende lus te blijven spelen. Indien ingesteld op 'nee', wordt de afspeellijst slechts één keer gespeeld.
pl: Ustaw to na „Tak”, aby grać w tę listę odtwarzania w ciągłym powtarzającym się pętli. Jeśli zostanie ustawiona na „nie”, lista odtwarzania zostanie odtwarzana tylko raz.
pt: Defina isto como 'Sim' para continuar a reproduzir esta lista de reprodução numa repetição contínua. Se definido como 'Não' a lista de reprodução só será tocada uma vez.
pt_br: Defina isso como 'Sim' para continuar jogando esta lista de reprodução em um loop de repetição continuamente. Se definido como 'não', a lista de reprodução será tocada apenas uma vez.
ro: Setați acest lucru pe „Da” pentru a continua să redați această listă de joc într -o buclă repetată continuu. Dacă setați pe „nu”, lista de joc va fi jucată o singură dată.
ru: Установите это на «да», чтобы продолжать играть в этот список игроков в постоянно повторяющемся цикле. Если установить на «Нет», список воспроизведения будет воспроизведен только один раз.
sk: Nastavte to na „Áno“, aby ste pokračovali v hre tento zoznam skladieb v nepretržitej opakujúcej sa slučke. Ak je nastavený na „nie“ zoznam skladieb, bude sa hrať iba raz.
sl: Nastavite to na 'Da', da boste še naprej igrali ta seznam predvajanja v nenehno ponavljajoči se zanki.Če je nastavljen na 'ne', bo seznam predvajanja predvajan samo enkrat.
sq: Vendoseni këtë në 'Po' për të vazhduar të luani këtë listë të lojërave në një lak të përsëritur vazhdimisht. Nëse vendoset në 'jo' lista e lojërave do të luhet vetëm një herë.
sr: Подесите ово на "да" да бисте репродуковали ову листу репродукције у континуирано понављаној петљи. Ако је постављено на "НО", листа за репродукцију ће се само једном играти.
sv: Ställ in detta på 'Ja' för att fortsätta spela denna spellista i en kontinuerligt upprepande slinga. Om den är inställd på 'Nej' spellistan spelas bara en gång.
th: กําหนดนี่ให้ 'ใช่' เพื่อเล่นรายการนี้ต่อไปในวนซ้ําไปเรื่อย ๆ หากตั้งค่าเป็น 'No' รายการการเล่นจะถูกเล่นเพียงครั้งเดียว.
tr: Bu oyun listesini sürekli olarak tekrarlayan bir döngüde oynamaya devam etmek için bunu 'evet' olarak ayarlayın. 'Hayır' olarak ayarlanırsa, oyun listesi yalnızca bir kez oynatılır.
uk: Встановіть це на "так", щоб продовжувати відтворювати цей список ігор у безперервному повторюванні циклу. Якщо встановлено "Ні" список відтворення буде відтворюватися лише один раз.
vi: Đặt điều này thành 'Có' để tiếp tục phát danh sách chơi này trong một vòng lặp liên tục lặp lại. Nếu được đặt thành 'Không' danh sách chơi sẽ chỉ được phát một lần.
zh_cn: 将此设置为“是”，以继续在连续重复的循环中播放此播放列表。如果设置为“否”，则只会播放一次。

source: Set this to 'Yes' to save the current directory when exiting the Media Player.
ar: جهز هذا لـ "نعم" لإنقاذ الدليل الحالي عندما تخرج من "ملعب الإعلام".
bg: Задайте това на 'Да', за да запазите текущата директория при излизане от Media Player.
ca: Habiliteu- ho a 'Sí' per desar el directori actual en sortir del reproductor de suports.
cs: Nastavte toto na "Ano" pro uložení aktuálního adresáře při odchodu z přehrávače médií.
da: Sæt dette til 'Ja' for at gemme den aktuelle mappe, når du afslutter medieafspilleren.
de: Stellen Sie dies auf "Ja" ein, um das aktuelle Verzeichnis zu speichern, wenn Sie den Media Player verlassen.
el: Ρυθμίστε αυτό στο 'Ναι' για να αποθηκεύσετε τον τρέχοντα κατάλογο όταν βγείτε από το πρόγραμμα αναπαραγωγής πολυμέσων.
es: Establece esto a 'Sí' para guardar el directorio actual al salir del reproductor multimedia.
et: Siin saab määrata 'Jah' aktiivse kataloogi salvestamiseks meediamängijast väljumisel.
fa: این را به "بله" تنظیم کنید تا دایرکتوری فعلی را هنگام خروج از بازیکن رسانه ای ذخیره کنید.
fi: Aseta tämä "Kyllä" tallentaa nykyisen hakemiston, kun poistut Media Player.
fr: Définissez ceci dans « Oui » pour enregistrer le répertoire courant lors de la sortie du lecteur multimédia.
fy: Stel dit op 'Ja' yn om de hjoeddeistige map te rêden by it útgean fan de mediaspiler.
he: הגדר את זה "כן" כדי להציל את הבמאי הנוכחי בעת היציאה של שחקן המדיה.
hr: Postavite ovo na "Da" da biste spremili trenutni direktorij pri izlasku iz Media Playera.
hu: Állítsa ezt az „Igen” -re, hogy elmentse az aktuális könyvtárat, amikor kilép a médialejátszóból.
id: Atur ini ke 'ya' untuk menyimpan direktori saat ini saat keluar dari media pemutar.
is: Stilltu þetta á „já“ til að vista núverandi skrá þegar þú ferð út úr fjölmiðlaspilara.
ku: Vê yekê bikin ku gava derketina lîstikvanê medyayê, peldanka heyî hilînin.
lt: Nustatykite tai į 'Taip', kad išsaugotumėte dabartinį katalogą išeinant iš 'Media Player'.
lv: Ieslēdziet šo uz "Jā", lai saglabātu aktīvo mapi, izejot no Mediju Player.
nb: Sett dette til \"Ja\" for å lagre gjeldende mappe når du avslutter Media Player.
nl: Stel dit in op 'ja' om de huidige map op te slaan bij het verlaten van de mediaspeler.
pl: Ustaw to na „Tak”, aby zapisać bieżący katalog podczas wychodzenia z odtwarzacza multimedialnego.
pt: Configure isto como 'Sim' para salvar o diretório atual ao sair do Media Player.
pt_br: Defina isso como 'Sim' para salvar o diretório atual ao sair do mídia.
ro: Setați acest lucru pe „Da” pentru a salva directorul curent atunci când ieșiți din media player.
ru: Установите это на «Да», чтобы сохранить текущий каталог при выходе из медиаплеера.
sk: Nastavte to na „Áno“, aby ste uložili aktuálny adresár pri výstupe z médií.
sl: Nastavite to na 'Da', da shranite trenutni imenik, ko izstopite iz medijskega predvajalnika.
sq: Vendoseni këtë në 'po' për të ruajtur drejtorinë aktuale kur dilni nga media player.
sr: Подесите ово на "Да" да бисте сачували тренутни директориј приликом изласка са медијским плејером.
sv: Ställ in detta på 'Ja' för att spara den aktuella katalogen när du lämnar mediaspelaren.
th: ตั้งค่านี้ให้ 'ใช่' เพื่อบันทึกไดเรกทอรีปัจจุบัน เมื่อมีการออกจากโปรแกรมเล่นสื่อ.
tr: Medya oynatıcısından çıkarken geçerli dizini kaydetmek için bunu 'Evet' olarak ayarlayın.
uk: Встановіть це на "так", щоб зберегти поточний каталог під час виходу з медіаплеєра.
vi: Đặt cái này thành 'Có' để lưu thư mục hiện tại khi thoát khỏi trình phát phương tiện.
zh_cn: 将其设置为“是”，以在退出媒体播放器时保存当前目录。
