Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Set the default location for your instant recordings. Press 'OK' to add new locations, press 'LEFT'/'RIGHT' to select from previously defined locations.
ar: جهز الموقع الافتراضي لسجلاتك الفورية اضغطي على اضافة مواقع جديدة اضغطي على (ليفت) للاختيار من مواقع محددة سابقا.
bg: Задаване на местоположението по подразбиране за моментните записи. Натиснете 'OK', за да добавите нови локации, натиснете 'LEFT'/ 'RIGHT', за да изберете от предварително определени места.
ca: Estableix la localització per omissió per a les vostres enregistraments instantanis. Premeu 'Bé' per afegir noves localitzacions, premeu 'TFTTTT' per seleccionar des de les localitzacions definides prèviament.
cs: Nastavte výchozí polohu pro vaše okamžité nahrávky. Stiskněte tlačítko 'OK' pro přidání nových míst, stiskněte tlačítko 'LEFT' / 'RIGHT' pro výběr z dříve definovaných míst.
da: Sæt standardplaceringen for dine øjeblikkelige optagelser. Tryk på "OK" for at tilføje nye steder, tryk på "venstre" / "højre" for at vælge fra tidligere definerede steder.
de: Stellen Sie den Standardpunkt für Ihre Instant -Aufzeichnungen ein. Drücken Sie "OK", um neue Stellen hinzuzufügen, und drücken Sie "links"/"rechts", um aus zuvor definierten Stellen auszuwählen.
el: Ορίστε την προεπιλεγμένη θέση για τις άμεσες εγγραφές σας. Πατήστε 'OK' για να προσθέσετε νέες τοποθεσίες, πατήστε 'αριστερά'/'δεξιά' για να επιλέξετε από προηγούμενες τοποθεσίες.
es: Establecer la ubicación predeterminada para sus grabaciones instantáneas. Presione 'OK' para añadir nuevas ubicaciones, presione 'LEFT'/'RIGHT' para seleccionar desde localizaciones previamente definidas.
et: Kiirsalvestuse vaikeasukoha määramine. Uute asukohtade lisamiseks vajuta "OK", eelnevalt määratud asukohtade valimiseks vajuta "LEFT"/ "ÕIGUS".
fa: مکان پیش فرض را برای ضبط فوری خود تنظیم کنید. فشار “OK” برای اضافه کردن مکان های جدید، فشار “LEFT” / “Right” برای انتخاب از مکان های تعریف شده قبلی.
fi: Aseta oletuspaikka pikatallennuksille. Paina 'OK' lisätäksesi uusia paikkoja, paina 'LEFT'/'RICHT' valitaksesi aiemmin määritellyistä paikoista.
fr: Définir l'emplacement par défaut de vos enregistrements instantanés. Appuyez sur 'OK' pour ajouter de nouveaux emplacements, appuyez sur 'LEFT'/'RIGHT' pour sélectionner des emplacements précédemment définis.
fy: Stel de standertlokaasje yn foar jo instant opnames. Druk op 'OK' om nije lokaasjes ta te foegjen, druk op 'Lofts' / / 'rjochts' om te selektearjen fan earder definieare lokaasjes.
he: הגדר את מיקום ברירת המחדל להקלטות המיידיות שלך. הקש 'OK' כדי להוסיף מיקומים חדשים, הקש 'LEFT' / 'RIGHT' כדי לבחור ממקומות מוגדרים בעבר.
hr: Postavite zadanu lokaciju za trenutne snimke. Pritisnite 'OK' za dodavanje novih lokacija, pritisnite 'lijevo'/'desno' za odabir s prethodno definiranih lokacija.
hu: Állítsa be az alapértelmezett helyet az azonnali felvételekhez.Nyomja meg az 'OK' gombot az új helyek hozzáadásához, nyomja meg a 'Bal'/'Jobb' gombot, hogy válasszon a korábban meghatározott helyek közül.
id: Atur lokasi default untuk rekaman instan Anda. Tekan 'OK' untuk menambahkan lokasi baru, tekan 'kiri'/'kanan' untuk memilih dari lokasi yang ditentukan sebelumnya.
is: Stilltu sjálfgefna staðsetningu fyrir augnablik upptökur. Ýttu á 'OK' til að bæta við nýjum stöðum, ýttu á 'til vinstri'/'til hægri' til að velja frá áður skilgreindum stöðum.
ku: Ji bo tomarên xwe yên tavilê cîhê xwerû destnîşan bikin. 'Ok' çap bike da ku li deverên nû lê zêde bike, 'çepê' / 'rast' çap bike da ku ji deverên diyarkirî hilbijêrin.
lt: Nustatykite numatytąją vietą savo momentiniams įrašams.Paspauskite 'Gerai', kad pridėtumėte naujas vietas, paspauskite 'Kairėje'/'Dešinėje', kad pasirinktumėte iš anksčiau apibrėžtų vietų.
lv: Iestata noklusēto atrašanās vietu jūsu momentānajiem ierakstiem. Nospiediet 'OK', lai pievienotu jaunas vietas, nospiediet 'LEFT' / 'RIGHT', lai izvēlētos no iepriekš noteiktām vietām.
nb: Angi standardplasseringen for dine øyeblikkelige opptak. Trykk 'OK' for å legge til nye steder, trykk 'LEFT'/'LIGHT' for å velge fra tidligere definerte steder.
nl: Stel de standaardlocatie in voor uw directe opnames. Druk op 'OK' om nieuwe locaties toe te voegen, druk op 'links'/'rechts' om te selecteren uit eerder gedefinieerde locaties.
pl: Ustaw domyślną lokalizację dla natychmiastowych nagrań. Naciśnij „OK”, aby dodać nowe lokalizacje, naciśnij „lewy”/„prawy”, aby wybrać z wcześniej zdefiniowanych lokalizacji.
pt: Defina a localização padrão para suas gravações instantâneas. Pressione 'OK' para adicionar novos locais, pressione 'LEFT'/'RIGHT' para selecionar de locais previamente definidos.
pt_br: Defina o local padrão para suas gravações instantâneas. Pressione 'OK' para adicionar novos locais, pressione 'esquerda'/'direita' para selecionar em locais definidos anteriormente.
ro: Setați locația implicită pentru înregistrările instantanee. Apăsați „OK” pentru a adăuga noi locații, apăsați „stânga”/„dreapta” pentru a selecta din locațiile definite anterior.
ru: Установите место по умолчанию для ваших мгновенных записей. Нажмите «ОК», чтобы добавить новые местоположения, нажмите «влево»/«Право», чтобы выбрать из ранее определенных мест.
sk: Nastavte predvolené umiestnenie pre svoje okamžité nahrávky. Stlačením klávesu „OK“ pridajte nové miesta. Stlačením klávesu „Left“/„vpravo“ vyberte z predtým definovaných miest.
sl: Nastavite privzeto lokacijo za takojšnje posnetke.Pritisnite 'V redu', da dodate nove lokacije, pritisnite 'levo'/'desno', da izberete na predhodno definiranih lokacijah.
sq: Vendosni vendndodhjen e paracaktuar për regjistrimet tuaja të menjëhershme. Shtypni 'OK' për të shtuar vendndodhje të reja, shtypni 'majtas'/'djathtas' për të zgjedhur nga vendet e përcaktuara më parë.
sr: Подесите подразумевану локацију за ваше тренутне снимке. Притисните "ОК" да бисте додали нове локације, притисните 'Лефт' / 'Ригхт' да бисте изабрали претходно дефинисане локације.
sv: Ställ in standardplatsen för dina omedelbara inspelningar. Tryck på 'OK' för att lägga till nya platser, tryck på 'vänster'/'höger' för att välja mellan tidigare definierade platser.
th: ตั้งค่าตําแหน่งปริยายสําหรับบันทึกทันทีของคุณ กด 'ตกลง' เพื่อเพิ่มตําแหน่งใหม่ กด 'ปิด' /' เพื่อเลือกจากตําแหน่งที่กําหนดไว้ก่อนหน้านี้.
tr: Anlık kayıtlarınız için varsayılan konumu ayarlayın. Yeni konumlar eklemek için 'Tamam' tuşuna basın, daha önce tanımlanmış konumlar arasından seçim yapmak için 'sol'/'sağa' basın.
uk: Встановіть місце розташування за замовчуванням для своїх миттєвих записів. Натисніть "ОК", щоб додати нові місця, натисніть "ліворуч"/"право", щоб вибрати з раніше визначених місць.
vi: Đặt vị trí mặc định cho bản ghi tức thời của bạn. Nhấn 'OK' để thêm các vị trí mới, nhấn 'bên trái'/'RIGHT' để chọn từ các vị trí được xác định trước đó.
zh_cn: 为即时录制设置默认位置。按“确定”添加新位置，按“左”/“右”以从先前定义的位置进行选择。

source: Set the default location to store your time shift buffer files. Press 'OK' to add new locations, press 'LEFT'/'RIGHT' to select from previously defined locations.
ar: جهزوا الموقع الافتراضي لتخزنوا ملفاتكم الحاجزة اضغطي على اضافة مواقع جديدة اضغطي على (ليفت) للاختيار من مواقع محددة سابقا.
bg: Задаване на местоположението по подразбиране, за да съхранявате буферните файлове за смяна на времето. Натиснете 'OK', за да добавите нови локации, натиснете 'LEFT'/ 'RIGHT', за да изберете от предварително определени места.
ca: Estableix la localització per omissió per a desar els fitxers de la memòria intermèdia de desplaçament temporal. Premeu 'Bé' per afegir noves localitzacions, premeu 'TFTTTT' per seleccionar des de les localitzacions definides prèviament.
cs: Nastavte výchozí místo pro uložení souborů s bufferem s časovou změnou. Stiskněte tlačítko 'OK' pro přidání nových míst, stiskněte tlačítko 'LEFT' / 'RIGHT' pro výběr z dříve definovaných míst.
da: Sæt standardplaceringen for at gemme dine tidsforskydningsbufferfiler. Tryk på "OK" for at tilføje nye steder, tryk på "venstre" / "højre" for at vælge fra tidligere definerede steder.
de: Setzen Sie den Standardort so, dass Sie Ihre Zeitverschiebungspufferdateien speichern. Drücken Sie "OK", um neue Stellen hinzuzufügen, und drücken Sie "links"/"rechts", um aus zuvor definierten Stellen auszuwählen.
el: Ορίστε την προεπιλεγμένη θέση για να αποθηκεύσετε τα αρχεία buffer μετατόπισης χρόνου. Πατήστε 'OK' για να προσθέσετε νέες τοποθεσίες, πατήστε 'αριστερά'/'δεξιά' για να επιλέξετε από προηγούμενες τοποθεσίες.
es: Establezca la ubicación predeterminada para almacenar sus archivos de amortiguación de tiempo. Presione 'OK' para añadir nuevas ubicaciones, presione 'LEFT'/'RIGHT' para seleccionar desde localizaciones previamente definidas.
et: Vaikimisi asukoha määramine ajavahetuse puhvrifailide salvestamiseks. Uute asukohtade lisamiseks vajuta "OK", eelnevalt määratud asukohtade valimiseks vajuta "LEFT"/ "ÕIGUS".
fa: مکان پیش فرض را برای ذخیره فایل های زمان تغییر زمان خود تنظیم کنید. فشار “OK” برای اضافه کردن مکان های جدید، فشار “LEFT” / “Right” برای انتخاب از مکان های تعریف شده قبلی.
fi: Aseta oletuspaikka tallentaaksesi aikasiirtymäpuskuritiedostosi. Paina 'OK' lisätäksesi uusia paikkoja, paina 'LEFT'/'RICHT' valitaksesi aiemmin määritellyistä paikoista.
fr: Définissez l'emplacement par défaut pour stocker vos fichiers tampons de décalage horaire. Appuyez sur 'OK' pour ajouter de nouveaux emplacements, appuyez sur 'LEFT'/'RIGHT' pour sélectionner des emplacements précédemment définis.
fy: Stel de standertlokaasje yn om jo tiidferbining Buffer-bestannen te bewarjen. Druk op 'OK' om nije lokaasjes ta te foegjen, druk op 'Lofts' / / 'rjochts' om te selektearjen fan earder definieare lokaasjes.
he: הגדר את המיקום ברירת המחדל לאחסון קבצי buffer הזמן שלך. הקש 'OK' כדי להוסיף מיקומים חדשים, הקש 'LEFT' / 'RIGHT' כדי לבחור ממקומות מוגדרים בעבר.
hr: Postavite zadanu lokaciju za pohranu datoteka međuspremnika vremena Shift Shift. Pritisnite 'OK' za dodavanje novih lokacija, pritisnite 'lijevo'/'desno' za odabir s prethodno definiranih lokacija.
hu: Állítsa be az alapértelmezett helyet az időváltó pufferfájlok tárolásához.Nyomja meg az 'OK' gombot az új helyek hozzáadásához, nyomja meg a 'Bal'/'Jobb' gombot, hogy válasszon a korábban meghatározott helyek közül.
id: Atur lokasi default untuk menyimpan file buffer waktu shift Anda. Tekan 'OK' untuk menambahkan lokasi baru, tekan 'kiri'/'kanan' untuk memilih dari lokasi yang ditentukan sebelumnya.
is: Stilltu sjálfgefna staðsetningu til að geyma tímaskipta biðminni. Ýttu á 'OK' til að bæta við nýjum stöðum, ýttu á 'til vinstri'/'til hægri' til að velja frá áður skilgreindum stöðum.
ku: Cihê xwerû bicîh bikin ku pelên buffer-ê yên wextê xwe hilînin. 'Ok' çap bike da ku li deverên nû lê zêde bike, 'çepê' / 'rast' çap bike da ku ji deverên diyarkirî hilbijêrin.
lt: Nustatykite numatytąją vietą, kad išsaugotumėte 'Time Shift' buferio failus.Paspauskite 'Gerai', kad pridėtumėte naujas vietas, paspauskite 'Kairėje'/'Dešinėje', kad pasirinktumėte iš anksčiau apibrėžtų vietų.
lv: Iestatiet noklusēto atrašanās vietu laika nobīdes bufera failu glabāšanai. Nospiediet 'OK', lai pievienotu jaunas vietas, nospiediet 'LEFT' / 'RIGHT', lai izvēlētos no iepriekš noteiktām vietām.
nb: Velg standard plassering for å lagre tidsskiftbufferfilene dine. Trykk 'OK' for å legge til nye steder, trykk 'LEFT'/'LIGHT' for å velge fra tidligere definerte steder.
nl: Stel de standaardlocatie in om uw tijdsschuifbufferbestanden op te slaan. Druk op 'OK' om nieuwe locaties toe te voegen, druk op 'links'/'rechts' om te selecteren uit eerder gedefinieerde locaties.
pl: Ustaw domyślną lokalizację, aby przechowywać pliki bufora zmiany czasu. Naciśnij „OK”, aby dodać nowe lokalizacje, naciśnij „lewy”/„prawy”, aby wybrać z wcześniej zdefiniowanych lokalizacji.
pt: Defina o local padrão para armazenar seus arquivos de buffer de deslocamento de tempo. Pressione 'OK' para adicionar novos locais, pressione 'LEFT'/'RIGHT' para selecionar de locais previamente definidos.
pt_br: Defina o local padrão para armazenar seus arquivos de buffer de mudança de tempo. Pressione 'OK' para adicionar novos locais, pressione 'esquerda'/'direita' para selecionar em locais definidos anteriormente.
ro: Setați locația implicită pentru a stoca fișierele tampon de schimb de timp. Apăsați „OK” pentru a adăuga noi locații, apăsați „stânga”/„dreapta” pentru a selecta din locațiile definite anterior.
ru: Установите местоположение по умолчанию для хранения файлов буферов смены времени. Нажмите «ОК», чтобы добавить новые местоположения, нажмите «влево»/«Право», чтобы выбрать из ранее определенных мест.
sk: Nastavte predvolené umiestnenie na uloženie súborov vyrovnávacej pamäte v čase. Stlačením klávesu „OK“ pridajte nové miesta. Stlačením klávesu „Left“/„vpravo“ vyberte z predtým definovaných miest.
sl: Nastavite privzeto lokacijo za shranjevanje datotek za medpomnilnike časa.Pritisnite 'V redu', da dodate nove lokacije, pritisnite 'levo'/'desno', da izberete na predhodno definiranih lokacijah.
sq: Vendosni vendndodhjen e paracaktuar për të ruajtur skedarët tuaj tampon të ndërrimit të kohës. Shtypni 'OK' për të shtuar vendndodhje të reja, shtypni 'majtas'/'djathtas' për të zgjedhur nga vendet e përcaktuara më parë.
sr: Подесите подразумевану локацију за чување датотека са временским прометом времена. Притисните "ОК" да бисте додали нове локације, притисните 'Лефт' / 'Ригхт' да бисте изабрали претходно дефинисане локације.
sv: Ställ in standardplatsen för att lagra dina tidsskiftbuffertfiler. Tryck på 'OK' för att lägga till nya platser, tryck på 'vänster'/'höger' för att välja mellan tidigare definierade platser.
th: ตั้งค่าตําแหน่งปริยายเพื่อใช้จัดเก็บค่าช่วงเวลาของภาพ กด 'ตกลง' เพื่อเพิ่มตําแหน่งใหม่ กด 'ปิด' /' เพื่อเลือกจากตําแหน่งที่กําหนดไว้ก่อนหน้านี้.
tr: Zaman kaydırma arabellek dosyalarınızı depolamak için varsayılan konumu ayarlayın. Yeni konumlar eklemek için 'Tamam' tuşuna basın, daha önce tanımlanmış konumlar arasından seçim yapmak için 'sol'/'sağa' basın.
uk: Встановіть місце розташування за замовчуванням для зберігання файлів буфера зміни часу. Натисніть "ОК", щоб додати нові місця, натисніть "ліворуч"/"право", щоб вибрати з раніше визначених місць.
vi: Đặt vị trí mặc định để lưu trữ các tệp bộ đệm thay đổi thời gian của bạn. Nhấn 'OK' để thêm các vị trí mới, nhấn 'bên trái'/'RIGHT' để chọn từ các vị trí được xác định trước đó.
zh_cn: 设置默认位置以存储您的时间移动缓冲区文件。按“确定”添加新位置，按“左”/“右”以从先前定义的位置进行选择。

source: Set the default movie selection location for your media files. Press 'OK' to add new locations, press 'LEFT'/'RIGHT' to select from previously defined locations.
ar: حدد موقع إختيار الأفلام الافتراضية لملفات وسائل الإعلام اضغطي على اضافة مواقع جديدة اضغطي على (ليفت) للاختيار من مواقع محددة سابقا.
bg: Задаване на мястото за избор на филми по подразбиране за вашите медийни файлове. Натиснете 'OK', за да добавите нови локации, натиснете 'LEFT'/ 'RIGHT', за да изберете от предварително определени места.
ca: Estableix la localització per omissió de selecció de pel· lícula pels vostres fitxers de suports. Premeu 'Bé' per afegir noves localitzacions, premeu 'TFTTTT' per seleccionar des de les localitzacions definides prèviament.
cs: Nastavte výchozí místo výběru filmu pro vaše mediální soubory. Stiskněte tlačítko 'OK' pro přidání nových míst, stiskněte tlačítko 'LEFT' / 'RIGHT' pro výběr z dříve definovaných míst.
da: Sæt standardfilmens placering for dine mediefiler. Tryk på "OK" for at tilføje nye steder, tryk på "venstre" / "højre" for at vælge fra tidligere definerede steder.
de: Legen Sie den Standort der Standardfilmauswahl für Ihre Mediendateien fest. Drücken Sie "OK", um neue Stellen hinzuzufügen, und drücken Sie "links"/"rechts", um aus zuvor definierten Stellen auszuwählen.
el: Ορίστε την προεπιλεγμένη τοποθεσία επιλογής ταινιών για τα αρχεία πολυμέσων σας. Πατήστε 'OK' για να προσθέσετε νέες τοποθεσίες, πατήστε 'αριστερά'/'δεξιά' για να επιλέξετε από προηγούμενες τοποθεσίες.
es: Establecer la ubicación de selección de películas predeterminada para sus archivos multimedia. Presione 'OK' para añadir nuevas ubicaciones, presione 'LEFT'/'RIGHT' para seleccionar desde localizaciones previamente definidas.
et: Määra meediafailide vaikimisi filmivaliku asukoht. Uute asukohtade lisamiseks vajuta "OK", eelnevalt määratud asukohtade valimiseks vajuta "LEFT"/ "ÕIGUS".
fa: محل انتخاب فیلم پیش فرض را برای فایل های رسانه ای خود تنظیم کنید. فشار “OK” برای اضافه کردن مکان های جدید، فشار “LEFT” / “Right” برای انتخاب از مکان های تعریف شده قبلی.
fi: Aseta oletuselokuvan valintapaikka mediatiedostoille. Paina 'OK' lisätäksesi uusia paikkoja, paina 'LEFT'/'RICHT' valitaksesi aiemmin määritellyistä paikoista.
fr: Définissez l'emplacement par défaut de la sélection de vos fichiers multimédias. Appuyez sur 'OK' pour ajouter de nouveaux emplacements, appuyez sur 'LEFT'/'RIGHT' pour sélectionner des emplacements précédemment définis.
fy: Stel de standert-selection-seleksje lokaasje yn foar jo mediabestannen. Druk op 'OK' om nije lokaasjes ta te foegjen, druk op 'Lofts' / / 'rjochts' om te selektearjen fan earder definieare lokaasjes.
he: הגדר את מיקום ברירת המחדל של הסרט עבור קבצי המדיה שלך. הקש 'OK' כדי להוסיף מיקומים חדשים, הקש 'LEFT' / 'RIGHT' כדי לבחור ממקומות מוגדרים בעבר.
hr: Postavite zadanu lokaciju za odabir filma za svoje medijske datoteke. Pritisnite 'OK' za dodavanje novih lokacija, pritisnite 'lijevo'/'desno' za odabir s prethodno definiranih lokacija.
hu: Állítsa be a médiafájlok alapértelmezett filmválasztási helyét.Nyomja meg az 'OK' gombot az új helyek hozzáadásához, nyomja meg a 'Bal'/'Jobb' gombot, hogy válasszon a korábban meghatározott helyek közül.
id: Atur lokasi pemilihan film default untuk file media Anda. Tekan 'OK' untuk menambahkan lokasi baru, tekan 'kiri'/'kanan' untuk memilih dari lokasi yang ditentukan sebelumnya.
is: Stilltu sjálfgefna staðsetningu kvikmyndaval fyrir fjölmiðlaskrárnar þínar. Ýttu á 'OK' til að bæta við nýjum stöðum, ýttu á 'til vinstri'/'til hægri' til að velja frá áður skilgreindum stöðum.
ku: Ji bo pelên xwe yên medyayê cîhê hilbijartina fîlimê ya fîlimê bicîh bikin. 'Ok' çap bike da ku li deverên nû lê zêde bike, 'çepê' / 'rast' çap bike da ku ji deverên diyarkirî hilbijêrin.
lt: Nustatykite numatytąją filmo pasirinkimo vietą savo laikmenų failams.Paspauskite 'Gerai', kad pridėtumėte naujas vietas, paspauskite 'Kairėje'/'Dešinėje', kad pasirinktumėte iš anksčiau apibrėžtų vietų.
lv: Iestatiet noklusēto filmu izvēles vietu jūsu multivides failiem. Nospiediet 'OK', lai pievienotu jaunas vietas, nospiediet 'LEFT' / 'RIGHT', lai izvēlētos no iepriekš noteiktām vietām.
nb: Velg standard plassering av filmvalg for mediefilene dine. Trykk 'OK' for å legge til nye steder, trykk 'LEFT'/'LIGHT' for å velge fra tidligere definerte steder.
nl: Stel de standaardfilmselectielocatie in voor uw mediabestanden. Druk op 'OK' om nieuwe locaties toe te voegen, druk op 'links'/'rechts' om te selecteren uit eerder gedefinieerde locaties.
pl: Ustaw domyślną lokalizację wyboru filmu dla plików multimedialnych. Naciśnij „OK”, aby dodać nowe lokalizacje, naciśnij „lewy”/„prawy”, aby wybrać z wcześniej zdefiniowanych lokalizacji.
pt: Defina o local padrão de seleção de filmes para seus arquivos de mídia. Pressione 'OK' para adicionar novos locais, pressione 'LEFT'/'RIGHT' para selecionar de locais previamente definidos.
pt_br: Defina o local de seleção de filmes padrão para seus arquivos de mídia. Pressione 'OK' para adicionar novos locais, pressione 'esquerda'/'direita' para selecionar em locais definidos anteriormente.
ro: Setați locația implicită de selecție a filmului pentru fișierele dvs. media. Apăsați „OK” pentru a adăuga noi locații, apăsați „stânga”/„dreapta” pentru a selecta din locațiile definite anterior.
ru: Установите место выбора фильма по умолчанию для ваших медиа -файлов. Нажмите «ОК», чтобы добавить новые местоположения, нажмите «влево»/«Право», чтобы выбрать из ранее определенных мест.
sk: Nastavte predvolené miesto výberu filmu pre svoje mediálne súbory. Stlačením klávesu „OK“ pridajte nové miesta. Stlačením klávesu „Left“/„vpravo“ vyberte z predtým definovaných miest.
sl: Nastavite privzeto lokacijo za izbiro filma za vaše medijske datoteke.Pritisnite 'V redu', da dodate nove lokacije, pritisnite 'levo'/'desno', da izberete na predhodno definiranih lokacijah.
sq: Vendosni vendndodhjen e paracaktuar të zgjedhjes së filmit për skedarët tuaj të mediave. Shtypni 'OK' për të shtuar vendndodhje të reja, shtypni 'majtas'/'djathtas' për të zgjedhur nga vendet e përcaktuara më parë.
sr: Подесите подразумевану локацију за избор филмова за своје медијске датотеке. Притисните "ОК" да бисте додали нове локације, притисните 'Лефт' / 'Ригхт' да бисте изабрали претходно дефинисане локације.
sv: Ställ in standardfilmvalsplatsen för dina mediefiler. Tryck på 'OK' för att lägga till nya platser, tryck på 'vänster'/'höger' för att välja mellan tidigare definierade platser.
th: ตั้งค่าสถานที่เลือกภาพยนตร์ปริยายสําหรับแฟ้มสื่อของคุณ กด 'ตกลง' เพื่อเพิ่มตําแหน่งใหม่ กด 'ปิด' /' เพื่อเลือกจากตําแหน่งที่กําหนดไว้ก่อนหน้านี้.
tr: Medya dosyalarınız için varsayılan film seçimi konumunu ayarlayın. Yeni konumlar eklemek için 'Tamam' tuşuna basın, daha önce tanımlanmış konumlar arasından seçim yapmak için 'sol'/'sağa' basın.
uk: Встановіть місце вибору фільмів за замовчуванням для своїх медіа -файлів. Натисніть "ОК", щоб додати нові місця, натисніть "ліворуч"/"право", щоб вибрати з раніше визначених місць.
vi: Đặt vị trí lựa chọn phim mặc định cho các tệp phương tiện của bạn. Nhấn 'OK' để thêm các vị trí mới, nhấn 'bên trái'/'RIGHT' để chọn từ các vị trí được xác định trước đó.
zh_cn: 为您的媒体文件设置默认的电影选择位置。按“确定”添加新位置，按“左”/“右”以从先前定义的位置进行选择。
