Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Please don't panic if you see values that look suspicious.
ar: من فضلك لا تذعر إذا رأيت القيم التي تبدو مشبوهة.
bg: Моля, не се паникьосвайте, ако видите ценности, които изглеждат подозрителни.
ca: Si us plau, no pateixis si veus els valors que semblen sospitosos.
cs: Prosím, nepanikařte, pokud vidíte hodnoty, které vypadají podezřele.
da: Gå ikke i panik, hvis du ser værdier, der ser mistænkelige ud.
de: Bitte in Panik, wenn Sie Werte sehen, die misstrauisch aussehen.
el: Μην πανικοβληθείτε αν βλέπετε τιμές που φαίνονται ύποπτες.
es: Por favor, no entres en pánico si ves valores que parecen sospechosos.
et: Ärge sattuge paanikasse, kui näete kahtlaseid väärtusi.
fa: لطفا نگران نباشید اگر ارزش هایی را که مشکوک به نظر می رسند را ببینید.
fi: Älkää hätääntykö, jos näette epäilyttäviä arvoja.
fr: Ne paniquez pas si vous voyez des valeurs qui semblent suspectes.
fy: Plak asjebleaft as jo wearden sjogge dy't fertocht sjogge.
he: אל תיבהלו אם אתם רואים ערכים שנראים חשודים.
hr: Nemojte paničariti ako vidite vrijednosti koje izgledaju sumnjivo.
hu: Kérjük, ne essen pánikba, ha gyanús értékeket lát.
id: Tolong jangan panik jika Anda melihat nilai yang terlihat mencurigakan.
is: Vinsamlegast ekki örvænta ef þú sérð gildi sem líta grunsamlega út.
ku: Ji kerema xwe heke hûn nirxên ku gumanbar dibînin, panîk nakin.
lt: Prašau nepanikuoti, jei matote vertybes, kurios atrodo įtartinos.
lv: Lūdzu, nekrītiet panikā, ja redzat vērtības, kas izskatās aizdomīgas.
nb: Ikke panikk hvis du ser verdier som ser mistenkelige ut.
nl: Raak niet in paniek als u waarden ziet die er achterdochtig uitzien.
pl: Nie panikuj, jeśli widzisz wartości, które wyglądają podejrzane.
pt: Por favor, não entres em pânico se vires valores que parecem suspeitos.
pt_br: Por favor, não entre em pânico se você vir valores que parecem suspeitos.
ro: Vă rugăm să nu intrați în panică dacă vedeți valori care par suspecte.
ru: Пожалуйста, не паникуйте, если вы видите значения, которые выглядят подозрительно.
sk: Prosím, nepropadajte panike, ak vidíte hodnoty, ktoré vyzerajú podozrivo.
sl: Prosimo, ne paničite, če vidite vrednosti, ki so videti sumljive.
sq: Ju lutemi mos u frikësoni nëse shihni vlera që duken të dyshimta.
sr: Молим вас, не паничите ако видите вредности које изгледају сумњиво.
sv: Vänligen få inte panik om du ser värden som ser misstänkta ut.
th: ได้โปรดอย่าตกใจ ถ้าคุณเห็นค่าที่ดูน่าสงสัย.
tr: Şüpheli görünen değerleri görürseniz lütfen panik yapmayın.
uk: Будь ласка, не панікуйте, якщо ви бачите цінності, які виглядають підозрілими.
vi: Xin đừng hoảng sợ nếu bạn thấy các giá trị trông đáng ngờ.
zh_cn: 如果您看到看起来可疑的值，请不要惊慌。

source: Please enter a name for the HDMI-IN
ar: رجاءً إدخلْ اسماً إلى HDMI-IN
bg: Моля, въведете име за HDMI-IN
ca: Si us plau, introduïu un nom pel HDMI-IN
cs: Zadejte prosím název HDMI- IN
da: Indtast venligst et navn for HDMI- IN
de: Bitte geben Sie einen Namen für den HDMI-In ein
el: Εισαγάγετε ένα όνομα για το hdmi-in
es: Por favor, introduzca un nombre para el HDMI-IN
et: Palun sisesta HDMI- INi nimi
fa: لطفا یک نام برای HDMI-IN وارد کنید
fi: Anna nimi HDMI-IN
fr: Veuillez saisir un nom pour le HDMI-IN
fy: Fier in namme yn foar de HDMI-yn
he: אנא הזן שם עבור HDMI-IN
hr: Unesite ime za HDMI-in
hu: Kérjük, írjon be egy nevét a HDMI-IN-hez
id: Harap masukkan nama untuk HDMI-in
is: Vinsamlegast sláðu inn nafn fyrir HDMI-in
ku: Ji kerema xwe navek ji bo HDMI-in binivîse
lt: Įveskite 'HDMI-in' pavadinimą
lv: Lūdzu ievadiet HDMI-IN nosaukumu
nb: Skriv inn navnet til HDMI-IN
nl: Voer een naam in voor de HDMI-in
pl: Wprowadź nazwę HDMI-IN
pt: Digite um nome para o HDMI-IN
pt_br: Por favor, insira um nome para o HDMI-in
ro: Vă rugăm să introduceți un nume pentru HDMI-IN
ru: Пожалуйста, введите имя для HDMI-In
sk: Zadajte názov pre HDMI-in
sl: Prosimo, vnesite ime za HDMI-in
sq: Ju lutemi shkruani një emër për HDMI-in
sr: Унесите име за ХДМИ-ИН
sv: Ange ett namn för HDMI-in
th: โปรดป้อนชื่อสําหรับ HDMI-in
tr: Lütfen HDMI-in için bir ad girin
uk: Введіть ім’я для HDMI-In
vi: Vui lòng nhập tên cho HDMI-in
zh_cn: 请输入HDMI-IN的名称

source: Please enter a name for the new bouquet
ar: رجاءً إدخلْ اسمَ للباقةِ الجديدةِ
bg: Моля въведете име за новия букет
ca: Si us plau, introduïu un nom pel nou bouquet
cs: Zadejte prosím název nové kytice
da: Indtast venligst et navn for den nye buket
de: Bitte geben Sie einen Namen für den neuen Strauß ein
el: Εισαγάγετε ένα όνομα για το νέο μπουκέτο
es: Por favor ingrese un nombre para el nuevo ramo
et: Palun sisesta uue kimbu nimi
fa: لطفا یک نام برای دسته جدید وارد کنید
fi: Anna nimi uudelle kimppu
fr: Veuillez saisir un nom pour le nouveau bouquet
fy: Fier in namme yn foar it nije boeket
he: אנא הזן שם עבור זר חדש
hr: Unesite ime za novi buket
hu: Kérjük, írjon be egy nevét az új csokorhoz
id: Harap masukkan nama untuk karangan bunga baru
is: Vinsamlegast sláðu inn nafn fyrir nýja vöndinn
ku: Ji kerema xwe navek ji bo kulikê nû binivîse
lt: Įveskite naujos puokštės pavadinimą
lv: Lūdzu ievadiet jaunā pušķa nosaukumu
nb: Vennligst skriv inn et navn på den nye buketten
nl: Voer een naam in voor het nieuwe boeket
pl: Wprowadź nazwę nowego bukietu
pt: Digite um nome para o novo buquê
pt_br: Por favor, insira um nome para o novo buquê
ro: Vă rugăm să introduceți un nume pentru noul buchet
ru: Пожалуйста, введите имя для нового букета
sk: Zadajte názov novej kytice
sl: Vnesite ime za nov šopek
sq: Ju lutemi shkruani një emër për buqetë e reja
sr: Унесите име за нови букет
sv: Ange ett namn för den nya buketten
th: โปรดป้อนชื่อสําหรับช่อดอกไม้ใหม่
tr: Lütfen yeni buket için bir ad girin
uk: Будь ласка, введіть ім’я для нового букету
vi: Vui lòng nhập tên cho bó hoa mới
zh_cn: 请输入新花束的名称

source: Please enter a name for the new directory:
ar: يرجى إدراج اسم للدليل الجديد:
bg: Моля, въведете име за новата директория:
ca: Introduïu un nom per al nou directori:
cs: Zadejte prosím název nového adresáře:
da: Indtast et navn for den nye mappe:
de: Bitte geben Sie einen Namen für das neue Verzeichnis ein:
el: Εισαγάγετε ένα όνομα για τον νέο κατάλογο:
es: Por favor introduzca un nombre para el nuevo directorio:
et: Palun sisesta uue kataloogi nimi:
fa: لطفا یک نام برای دایرکتوری جدید وارد کنید:
fi: Anna uuden kansion nimi:
fr: Veuillez saisir un nom pour le nouveau répertoire :
fy: Fier in namme yn foar de nije map:
he: אנא הזן שם עבור הבמאי החדש:
hr: Unesite ime za novi direktorij:
hu: Kérjük, írjon be egy nevét az új könyvtárhoz:
id: Harap masukkan nama untuk direktori baru:
is: Vinsamlegast sláðu inn nafn fyrir nýju skrána:
ku: Ji kerema xwe navek ji bo pelrêça nû binivîse:
lt: Įveskite naujojo katalogo pavadinimą:
lv: Lūdzu ievadiet jaunās mapes nosaukumu:
nb: Vennligst skriv inn et navn på den nye katalogen:
nl: Voer een naam in voor de nieuwe directory:
pl: Wprowadź nazwę nowego katalogu:
pt: Digite um nome para o novo diretório:
pt_br: Por favor, insira um nome para o novo diretório:
ro: Vă rugăm să introduceți un nume pentru noul director:
ru: Пожалуйста, введите имя для нового каталога:
sk: Zadajte názov pre nový adresár:
sl: Vnesite ime za nov imenik:
sq: Ju lutemi shkruani një emër për drejtorinë e re:
sr: Молимо унесите име за нови директориј:
sv: Ange ett namn för den nya katalogen:
th: โปรดป้อนชื่อของไดเรกทอรีใหม่:
tr: Lütfen yeni dizin için bir ad girin:
uk: Введіть ім’я для нового каталогу:
vi: Vui lòng nhập tên cho thư mục mới:
zh_cn: 请输入新目录的名称：

source: Please enter a name for the new marker
ar: رجاءً إدخلْ اسماً للعلامةِ الجديدةِ
bg: Моля, въведете име за новия маркер
ca: Introduïu un nom per al nou marcador
cs: Zadejte prosím název nové značky
da: Indtast et navn for den nye markør
de: Bitte geben Sie einen Namen für den neuen Marker ein
el: Εισαγάγετε ένα όνομα για το νέο δείκτη
es: Por favor, introduzca un nombre para el nuevo marcador
et: Palun sisesta uue markeri nimi
fa: لطفا یک نام برای نشانگر جدید وارد کنید
fi: Anna uuden merkkijonon nimi
fr: Veuillez saisir un nom pour le nouveau marqueur
fy: Fier in namme yn foar de nije marker
he: אנא הזן שם לסמן החדש
hr: Unesite ime za novi marker
hu: Kérjük, írjon be egy nevét az új jelölőhez
id: Harap masukkan nama untuk penanda baru
is: Vinsamlegast sláðu inn nafn fyrir nýja merkið
ku: Ji kerema xwe navek ji bo nîşangirê nû binivîse
lt: Įveskite naujo žymeklio pavadinimą
lv: Lūdzu ievadiet jaunā marķiera nosaukumu
nb: Vennligst skriv inn et navn på den nye markøren
nl: Voer een naam in voor de nieuwe marker
pl: Wprowadź nazwę nowego znacznika
pt: Digite um nome para o novo marcador
pt_br: Por favor, insira um nome para o novo marcador
ro: Vă rugăm să introduceți un nume pentru noul marker
ru: Пожалуйста, введите имя для нового маркера
sk: Zadajte názov novej značky
sl: Vnesite ime za nov marker
sq: Ju lutemi shkruani një emër për shënuesin e ri
sr: Молимо унесите име за нови маркер
sv: Ange ett namn för den nya markören
th: โปรดป้อนชื่อสําหรับทําเครื่องหมายใหม่
tr: Lütfen yeni işaretleyici için bir ad girin
uk: Введіть ім’я для нового маркера
vi: Vui lòng nhập tên cho điểm đánh dấu mới
zh_cn: 请输入新标记的名称

source: Please enter a new filename, the extension may not be changed:
ar: يرجى إدخال اسم ملف جديد، ولا يجوز تغيير التمديد:
bg: Моля, въведете ново име на файл, разширението не може да бъде променяно:
ca: Introduïu un nou nom de fitxer, l' extensió no es pot canviar:
cs: Zadejte prosím nový název souboru, rozšíření nelze změnit:
da: Indtast et nyt filnavn, udvidelsen kan ikke ændres:
de: Bitte geben Sie einen neuen Dateinamen ein, die Erweiterung kann nicht geändert werden:
el: Εισαγάγετε ένα νέο όνομα αρχείου, η επέκταση μπορεί να μην αλλάξει:
es: Por favor ingrese un nuevo nombre de archivo, la extensión puede no cambiarse:
et: Palun sisesta uus failinimi, laiendit ei saa muuta:
fa: لطفا یک نام فایل جدید وارد کنید، افزونه ممکن است تغییر نکند:
fi: Anna uusi tiedostonimi, päätettä ei voi muuttaa:
fr: Veuillez saisir un nouveau nom de fichier, l'extension ne peut pas être modifiée :
fy: Fier in nije bestânsnamme yn, de útwreiding kin net wizige wurde:
he: אנא הזן שם קובץ חדש, הסיומת לא ניתן לשנות:
hr: Unesite novo ime datoteke, proširenje se možda neće promijeniti:
hu: Kérjük, írjon be egy új fájlnevet, a kiterjesztés nem változik:
id: Harap masukkan nama file baru, ekstensi mungkin tidak diubah:
is: Vinsamlegast sláðu inn nýtt skráarheiti, ekki er hægt að breyta viðbótinni:
ku: Ji kerema xwe pelek nû binivîse, dibe ku dirêjkirin nayê guhertin:
lt: Įveskite naują failo vardą, plėtinys gali būti nepakeistas:
lv: Lūdzu ievadiet jaunu faila nosaukumu, paplašinājumu nedrīkst mainīt:
nb: Vennligst skriv inn et nytt filnamn, forlengelsen kan ikke endres:
nl: Voer een nieuwe bestandsnaam in, de extensie mag niet worden gewijzigd:
pl: Wprowadź nową nazwę pliku, rozszerzenie nie można zmienić:
pt: Digite um novo nome de arquivo, a extensão não pode ser alterada:
pt_br: Por favor, digite um novo nome de arquivo, a extensão não pode ser alterada:
ro: Vă rugăm să introduceți un nou nume de fișier, extensia nu poate fi modificată:
ru: Пожалуйста, введите новое имя файла, расширение не может быть изменено:
sk: Zadajte nový názov súboru, rozšírenie sa nemusí zmeniť:
sl: Prosimo, vnesite novo ime datoteke, razširitev ni mogoče spremeniti:
sq: Ju lutemi shkruani një emër të ri të skedarit, shtrirja mund të mos ndryshohet:
sr: Молимо унесите нову име датотеке, проширење се можда неће мењати:
sv: Ange ett nytt filnamn, tillägget kanske inte ändras:
th: โปรดป้อนชื่อแฟ้มใหม่ นามสกุลอาจจะยังไม่ถูกเปลี่ยนแปลง:
tr: Lütfen yeni bir dosya adı girin, uzantı değiştirilmeyebilir:
uk: Будь ласка, введіть нове ім'я файлу, розширення може бути не змінено:
vi: Vui lòng nhập tên tệp mới, phần mở rộng có thể không được thay đổi:
zh_cn: 请输入新文件名，扩展名可能不会更改：

source: Please enter filename (empty = use current date)
ar: يُرجى إدراج اسم الملف (الفاري = التاريخ الحالي)
bg: Моля, въведете име на файл (празна = използване на текущата дата)
ca: Si us plau, introduïu el nom de fitxer (blobible = usa la data actual)
cs: Zadejte prosím název souboru (prázdný = použijte aktuální datum)
da: Indtast filnavn (tom = brug nuværende dato)
de: Bitte geben Sie den Dateinamen ein (leer = aktuelles Datum verwenden)
el: Εισαγάγετε το όνομα αρχείου (Empty = χρησιμοποιήστε την τρέχουσα ημερομηνία)
es: Por favor ingrese el nombre de archivo (vacío = uso actual)
et: Palun sisesta failinimi (tühi = kasuta praegust kuupäeva)
fa: لطفا نام فایل را وارد کنید (خالق = استفاده از تاریخ فعلی)
fi: Anna tiedostonimi (tyhjä = käytä nykyistä päivämäärää)
fr: Veuillez saisir le nom du fichier (vide = utiliser la date actuelle)
fy: Fier bestânnamme yn (leech = brûk de aktuele datum)
he: אנא הזן את שם הקובץ (empty= השתמש תאריך נוכחי)
hr: Unesite naziv datoteke (prazno = Koristite trenutni datum)
hu: Kérjük, írja be a fájlnevet (üres = használja az aktuális dátumot)
id: Harap masukkan nama file (kosong = Gunakan tanggal saat ini)
is: Vinsamlegast sláðu inn skráarheiti (tómt = Notaðu núverandi dagsetningu)
ku: Ji kerema xwe filename (vala = Dîroka Nuha bikar bînin)
lt: Įveskite failo pavadinimą (tuščias = naudokite dabartinę datą)
lv: Lūdzu ievadiet faila nosaukumu (tukšs = izmantot pašreizējo datumu)
nb: Skriv inn filnavn (tom = bruk gjeldende dato)
nl: Voer de bestandsnaam in (leeg = gebruik de huidige datum)
pl: Wprowadź nazwę pliku (pusta = użyj bieżącej daty)
pt: Digite o nome do arquivo (vazio = usar a data atual)
pt_br: Por favor, insira o nome do arquivo (vazio = use a data atual)
ro: Vă rugăm să introduceți numele de fișier (gol = Utilizați data curentă)
ru: Пожалуйста, введите имя файла (пусто = используйте текущую дату)
sk: Zadajte názov súboru (prázdny = použite aktuálny dátum)
sl: Vnesite ime datoteke (prazno = uporabite trenutni datum)
sq: Ju lutemi shkruani emrin e skedarit (bosh = përdorni datën aktuale)
sr: Унесите име датотеке (празно = користите тренутни датум)
sv: Ange filnamn (tom = använd aktuellt datum)
th: โปรดป้อนชื่อแฟ้ม (ว่าง = ใช้วันที่ปัจจุบัน)
tr: Lütfen dosya adı girin (boş = geçerli tarihi kullanın)
uk: Введіть ім'я файлу (порожній = використовуйте поточну дату)
vi: Vui lòng nhập tên tệp (trống = sử dụng ngày hiện tại)
zh_cn: 请输入文件名（空=使用当前日期）

source: Please enter name of the new symbolic link:
ar: يرجى ذكر اسم الرابطة الرمزية الجديدة:
bg: Моля, въведете името на новата символична връзка:
ca: Introduïu el nom del nou enllaç simbòlic:
cs: Zadejte prosím název nového symbolického odkazu:
da: Indtast navnet på det nye symbolske link:
de: Bitte geben Sie den Namen des neuen symbolischen Links ein:
el: Εισαγάγετε το όνομα του νέου συμβολικού συνδέσμου:
es: Por favor ingrese el nombre del nuevo enlace simbólico:
et: Palun sisesta uue sümboolse lingi nimi:
fa: لطفا نام لینک نمادین جدید را وارد کنید:
fi: Anna uuden symbolisen linkin nimi:
fr: Veuillez saisir le nom du nouveau lien symbolique :
fy: Fier de namme yn fan 'e nije symboalyske keppeling yn:
he: אנא הזן את שם הקישור הסמלי החדש:
hr: Unesite ime nove simboličke veze:
hu: Kérjük, írja be az új szimbolikus link nevét:
id: Harap masukkan nama tautan simbolik baru:
is: Vinsamlegast sláðu inn nafn nýja táknræna hlekksins:
ku: Ji kerema xwe navê girêdana nû ya sembolîk binivîse:
lt: Įveskite naujos simbolinės nuorodos pavadinimą:
lv: Lūdzu ievadiet jaunās simboliskās saites nosaukumu:
nb: Vennligst skriv inn navnet på den nye symbolske lenken:
nl: Voer de naam van de nieuwe symbolische link in:
pl: Wprowadź nazwę nowego symbolicznego linku:
pt: Digite o nome do novo link simbólico:
pt_br: Por favor, insira o nome do novo link simbólico:
ro: Vă rugăm să introduceți numele noului link simbolic:
ru: Пожалуйста, введите имя новой символической ссылки:
sk: Zadajte názov nového symbolického odkazu:
sl: Vnesite ime nove simbolične povezave:
sq: Ju lutemi shkruani emrin e lidhjes së re simbolike:
sr: Молимо унесите име нове симболичке везе:
sv: Ange namnet på den nya symboliska länken:
th: โปรดป้อนชื่อของลิงก์สัญลักษณ์ตัวใหม่:
tr: Lütfen yeni sembolik bağlantının adını girin:
uk: Введіть назву нового символічного посилання:
vi: Vui lòng nhập tên của liên kết tượng trưng mới:
zh_cn: 请输入新的符号链接的名称：

source: Please enter new name:
ar: يرجى إدراج اسم جديد:
bg: Въведете ново име:
ca: Introduïu el nom nou:
cs: Zadejte nový název:
da: Indtast venligst nyt navn:
de: Bitte geben Sie einen neuen Namen ein:
el: Εισαγάγετε νέο όνομα:
es: Por favor ingrese nuevo nombre:
et: Palun sisesta uus nimi:
fa: لطفا نام جدید را وارد کنید:
fi: Anna uusi nimi:
fr: Veuillez saisir un nouveau nom :
fy: Fier nije namme yn:
he: אנא הזן שם חדש:
hr: Unesite novo ime:
hu: Kérjük, írjon be új nevet:
id: Harap masukkan nama baru:
is: Vinsamlegast sláðu inn nýtt nafn:
ku: Ji kerema xwe navê nû binivîse:
lt: Įveskite naują vardą:
lv: Lūdzu ievadiet jaunu nosaukumu:
nb: Skriv inn nytt navn:
nl: Voer nieuwe naam in:
pl: Wprowadź nową nazwę:
pt: Indique o novo nome:
pt_br: Por favor, insira o novo nome:
ro: Vă rugăm să introduceți nume nou:
ru: Пожалуйста, введите новое имя:
sk: Zadajte nové meno:
sl: Vnesite novo ime:
sq: Ju lutemi shkruani emrin e ri:
sr: Унесите ново име:
sv: Ange nytt namn:
th: โปรดป้อนชื่อใหม่:
tr: Lütfen yeni adı girin:
uk: Будь ласка, введіть нове ім'я:
vi: Vui lòng nhập tên mới:
zh_cn: 请输入新名称：

source: Please enter the correct pin code
ar: من فضلك أدخل الرمز الصحيح
bg: Моля, въведете правилния код
ca: Si us plau, introduïu el codi d' agulla correcte
cs: Zadejte prosím správný PIN kód
da: Indtast den korrekte pinkode
de: Bitte geben Sie den richtigen PIN -Code ein
el: Εισαγάγετε τον σωστό κωδικό PIN
es: Por favor, introduzca el código del pin correcto
et: Palun sisesta õige pin- kood
fa: لطفا کد صحیح پین را وارد کنید
fi: Anna oikea pin-koodi
fr: Veuillez saisir le code d'épingle correct
fy: Fier asjebleaft de juste PIN-koade yn
he: אנא הזן את קוד הסימון הנכון
hr: Unesite točan PIN kod
hu: Kérjük, írja be a helyes PIN -kódot
id: Harap masukkan kode pin yang benar
is: Vinsamlegast sláðu inn réttan PIN -kóða
ku: Ji kerema xwe kodê PIN-ê rast binivîse
lt: Įveskite teisingą PIN kodą
lv: Lūdzu ievadiet pareizo pin kodu
nb: Vennligst skriv riktig pinkode
nl: Voer de juiste pincode in
pl: Wprowadź prawidłowy kod PIN
pt: Digite o código correto do pino
pt_br: Por favor, insira o código PIN correto
ro: Vă rugăm să introduceți codul PIN corect
ru: Пожалуйста, введите правильный PIN -код
sk: Zadajte správny kód PIN
sl: Vnesite pravilno kodo PIN
sq: Ju lutemi shkruani kodin e saktë të pinit
sr: Унесите исправан ПИН код
sv: Ange rätt PIN -kod
th: โปรดป้อนรหัสรหัสเข็มที่ถูกต้อง
tr: Lütfen doğru PIN kodunu girin
uk: Введіть правильний PIN -код PIN -коду
vi: Vui lòng nhập đúng mã pin
zh_cn: 请输入正确的PIN代码

source: Please enter the new directory name:
ar: يرجى الدخول إلى الدليل الجديد:
bg: Моля, въведете името на новата директория:
ca: Introduïu el nom del directori nou:
cs: Zadejte prosím nový název adresáře:
da: Indtast venligst det nye mappenavn:
de: Bitte geben Sie den neuen Verzeichnisnamen ein:
el: Εισαγάγετε το νέο όνομα καταλόγου:
es: Por favor introduzca el nuevo nombre del directorio:
et: Palun sisesta uue kataloogi nimi:
fa: لطفا نام دایرکتوری جدید را وارد کنید:
fi: Anna uusi kansion nimi:
fr: Veuillez saisir le nouveau nom de répertoire :
fy: Fier de Nije Directory Name yn:
he: אנא הזן את שם הבמאי החדש:
hr: Unesite ime novog direktorija:
hu: Kérjük, írja be az új könyvtár nevét:
id: Harap masukkan nama direktori baru:
is: Vinsamlegast sláðu inn nýja skráasafnið:
ku: Ji kerema xwe navê navnîşa nû binivîse:
lt: Įveskite naują katalogo pavadinimą:
lv: Lūdzu ievadiet jauno mapes nosaukumu:
nb: Vennligst skriv inn det nye katalognavnet:
nl: Voer de naam van de nieuwe directory in:
pl: Wprowadź nową nazwę katalogu:
pt: Digite o novo nome da pasta:
pt_br: Por favor, insira o novo nome do diretório:
ro: Vă rugăm să introduceți noul nume de director:
ru: Пожалуйста, введите новое имя каталога:
sk: Zadajte nový názov adresára:
sl: Vnesite novo ime imenika:
sq: Ju lutemi shkruani emrin e ri të drejtorisë:
sr: Молимо унесите ново име директорија:
sv: Ange det nya katalognamnet:
th: โปรดป้อนชื่อไดเรกทอรีใหม่:
tr: Lütfen yeni dizin adını girin:
uk: Будь ласка, введіть нову назву каталогу:
vi: Vui lòng nhập tên thư mục mới:
zh_cn: 请输入新的目录名称：

source: Please enter the new file name:
ar: يرجى إدخال اسم الملف الجديد:
bg: Моля, въведете новото име на файла:
ca: Introduïu el nom del fitxer nou:
cs: Zadejte prosím nový název souboru:
da: Indtast det nye filnavn:
de: Bitte geben Sie den neuen Dateinamen ein:
el: Εισαγάγετε το νέο όνομα αρχείου:
es: Por favor ingrese el nuevo nombre del archivo:
et: Palun sisesta uus faili nimi:
fa: لطفا نام فایل جدید را وارد کنید:
fi: Anna uusi tiedostonimi:
fr: Veuillez saisir le nouveau nom de fichier :
fy: Fier de nije bestânsnamme yn:
he: אנא הזן את שם הקובץ החדש:
hr: Unesite ime nove datoteke:
hu: Kérjük, írja be az új fájl nevét:
id: Harap masukkan nama file baru:
is: Vinsamlegast sláðu inn nýja skráarheitið:
ku: Ji kerema xwe navê pelê nû binivîse:
lt: Įveskite naują failo pavadinimą:
lv: Lūdzu ievadiet jaunā faila nosaukumu:
nb: Vennligst skriv inn det nye filnamnet:
nl: Voer de nieuwe bestandsnaam in:
pl: Wprowadź nową nazwę pliku:
pt: Digite o novo nome do arquivo:
pt_br: Por favor, insira o novo nome do arquivo:
ro: Vă rugăm să introduceți noul nume de fișier:
ru: Пожалуйста, введите новое имя файла:
sk: Zadajte názov nového súboru:
sl: Vnesite novo ime datoteke:
sq: Ju lutemi shkruani emrin e ri të skedarit:
sr: Унесите нову име датотеке:
sv: Ange det nya filnamnet:
th: โปรดป้อนชื่อแฟ้มใหม่:
tr: Lütfen yeni dosya adını girin:
uk: Введіть нове ім'я файлу:
vi: Vui lòng nhập tên tệp mới:
zh_cn: 请输入新文件名：

source: Please enter the new name:
ar: يرجى إدراج الاسم الجديد:
bg: Моля въведете новото име:
ca: Introduïu el nom nou:
cs: Zadejte nový název:
da: Indtast det nye navn:
de: Bitte geben Sie den neuen Namen ein:
el: Εισαγάγετε το νέο όνομα:
es: Por favor ingrese el nuevo nombre:
et: Palun sisesta uus nimi:
fa: لطفا نام جدید را وارد کنید:
fi: Anna uusi nimi:
fr: Veuillez saisir le nouveau nom :
fy: Fier de nije namme yn:
he: אנא הכנס את השם החדש:
hr: Unesite novo ime:
hu: Kérjük, írja be az új nevet:
id: Harap masukkan nama baru:
is: Vinsamlegast sláðu inn nýja nafnið:
ku: Ji kerema xwe navê nû binivîse:
lt: Įveskite naują pavadinimą:
lv: Lūdzu ievadiet jauno nosaukumu:
nb: Vennligst skriv inn det nye navnet:
nl: Voer de nieuwe naam in:
pl: Wprowadź nową nazwę:
pt: Digite o novo nome:
pt_br: Por favor, insira o novo nome:
ro: Vă rugăm să introduceți noul nume:
ru: Пожалуйста, введите новое имя:
sk: Zadajte nové meno:
sl: Vnesite novo ime:
sq: Ju lutemi shkruani emrin e ri:
sr: Молимо унесите ново име:
sv: Ange det nya namnet:
th: โปรดป้อนชื่อใหม่:
tr: Lütfen yeni adı girin:
uk: Введіть нове ім'я:
vi: Vui lòng nhập tên mới:
zh_cn: 请输入新名称：
