Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Common Information Actions
ar: إجراءات الإعلام المشتركة
bg: Общи информационни действия
ca: Accions comuns d' informació
cs: Společné informační akce
da: Fælles informationsaktioner
de: Gemeinsame Informationsaktionen
el: Συνηθισμένες ενέργειες πληροφοριών
et: Ühised teavitamismeetmed
fa: عملیات اطلاعات عمومی
fi: Yhteiset tiedotustoimet
fr: Actions communes d'information
fy: Mienskiplike ynformaasje
he: פעולות מידע נפוצות
hr: Zajedničke akcije informacija
hu: Általános információs tevékenységek
id: Tindakan Informasi Umum
is: Algengar upplýsingar um upplýsingar
ku: Kiryarên agahdariya hevpar
lt: Bendri informacijos veiksmai
lv: Kopīgi informācijas pasākumi
nb: Felles informasjonstiltak
nl: Veel voorkomende informatieacties
pl: Wspólne działania informacyjne
pt: Acções comuns de informação
pt_br: Ações comuns de informação
ro: Acțiuni informaționale comune
ru: Общие информационные действия
sk: Spoločné informačné akcie
sl: Skupna informacijska dejanja
sq: Veprimet e zakonshme të informacionit
sr: Заједничке акције информација
sv: Vanliga informationsåtgärder
th: การกระทํากับข้อมูลทั่วไป
tr: Ortak bilgi eylemleri
uk: Загальні інформаційні дії
vi: Hành động thông tin phổ biến
zh_cn: 常见的信息动作

source: Common Interface
ar: المشترك بين الوجوه
bg: Общ интерфейс
ca: Interfície comuna
cs: Časté Rozhraní
da: Fælles grænseflade
de: Gemeinsame Schnittstelle
el: Κοινή διασύνδεση
es: Interfaz común
et: Ühine liides
fa: رابط مشترک
fi: Yhteinen rajapinta
fr: Interface commune
fy: Mienskiplike ynterface
hr: Zajedničko sučelje
hu: Közös felület
id: Antarmuka umum
is: Algengt viðmót
ku: Navbera hevpar
lt: Bendra sąsaja
lv: Kopējā saskarne
nb: Felles grensesnitt
nl: Gemeenschappelijke interface
pl: Wspólny interfejs
pt: Interface Comum
pt_br: Interface comum
ro: Interfață comună
ru: Общий интерфейс
sk: Spoločné rozhranie
sl: Skupni vmesnik
sq: Ndërfaqe e përbashkët
sr: Заједнички интерфејс
sv: Gränssnitt
th: ส่วนติดต่อผู้ใช้ทั่วไป
tr: Ortak arayüz
uk: Загальний інтерфейс
vi: Giao diện chung
zh_cn: 通用接口

source: Common Interface Assignment
ar: المهمة المشتركة بين الوجوه
bg: Обща задача на интерфейса
ca: Assignació de la interfície comuna
cs: Společné přiřazení rozhraní
da: Fælles grænsefladefordeling
de: Gemeinsame Schnittstellenzuordnung
el: Κοινή ανάθεση διεπαφής
es: Asignación de la interfaz común
et: Ühine liidese määramine
fa: ویژگی های Common Interface Assignment
fi: Yhteisen rajapinnan käyttö
fr: Attribution d'interface commune
fy: Common Interface Opdracht
he: הממשק המשותף
hr: Zajedničko dodjeljivanje sučelja
hu: Közös interfész hozzárendelés
id: Penugasan antarmuka umum
is: Algengt viðmótsverkefni
ku: Wezîfeya navbeynê ya hevpar
lt: Bendroji sąsajos priskyrimas
lv: Kopējā saskarnes piešķiršana
nb: Felles grensesnitttildeling
nl: Gemeenschappelijke interface -toewijzing
pl: Wspólne przypisanie interfejsu
pt: Atribuição de Interface Comum
pt_br: Atribuição de interface comum
ro: Alocare comună de interfață
ru: Общее назначение интерфейса
sk: Priradenie spoločného rozhrania
sl: Skupna dodelitev vmesnika
sq: Caktimi i Ndërfaqes së Përbashkët
sr: Уобичајени задатак интерфејса
sv: Vanligt gränssnittsuppdrag
th: การกําหนดส่วนติดต่อผู้ใช้ทั่วไป
tr: Ortak arayüz ataması
uk: Загальне призначення інтерфейсу
vi: Gán giao diện chung
zh_cn: 通用接口分配

source: Common Interface Settings
ar: مجموعة مشتركة بين الأوجه
bg: Общи настройки на интерфейса
ca: Arranjament de la interfície comuna
cs: Nastavení společného rozhraní
da: Fælles grænsefladeindstillinger
de: Gemeinsame Schnittstelleneinstellungen
el: Κοινές ρυθμίσεις διεπαφής
es: Configuración de la interfaz común
et: Ühise liidese seadistused
fa: تنظیمات رابط مشترک
fi: Yhteiset rajapinnan asetukset
fr: Paramètres d'interface communs
fy: Ynstellings foar mienskiplike ynterface
he: הגדרות Common Interface
hr: Uobičajene postavke sučelja
hu: Közös interfészbeállítások
id: Pengaturan Antarmuka Umum
is: Algengar stillingar viðmóts
ku: Mîhengên navbeynê yên hevpar
lt: Įprasti sąsajos nustatymai
lv: Kopīgie saskarnes iestatījumi
nb: Felles grensesnittinnstillinger
nl: Gemeenschappelijke interface -instellingen
pl: Wspólne ustawienia interfejsu
pt: Configuração Comum da Interface
pt_br: Configurações de interface comuns
ro: Setări comune de interfață
ru: Общие настройки интерфейса
sk: Bežné nastavenia rozhrania
sl: Skupne nastavitve vmesnika
sq: Cilësimet e përbashkëta të ndërfaqes
sr: Подешавања заједничког интерфејса
sv: Vanliga gränssnittsinställningar
th: ตั้งค่าส่วนติดต่อผู้ใช้ทั่วไป
tr: Ortak Arabirim Ayarları
uk: Загальні параметри інтерфейсу
vi: Cài đặt giao diện chung
zh_cn: 通用接口设置

source: Common Settings
ar: مجموعة مشتركة
bg: Общи настройки
ca: Arranjament comú
cs: Společná nastavení
da: Fælles indstillinger
de: Gemeinsame Einstellungen
el: Κοινές ρυθμίσεις
es: Ajustes comunes
et: Ühised seadistused
fa: تنظیمات مشترک
fi: Yleiset asetukset
fr: Paramètres communs
fy: Mienskiplike ynstellings
he: הגדרות נפוצות
hr: Uobičajene postavke
hu: Közös beállítások
id: Pengaturan umum
is: Algengar stillingar
ku: Mîhengên hevbeş
lt: Bendrieji nustatymai
lv: Kopējie iestatījumi
nb: Vanlige innstillinger
nl: Veel voorkomende instellingen
pl: Wspólne ustawienia
pt: Configuração Comum
pt_br: Configurações comuns
ro: Setări comune
ru: Общие настройки
sk: Bežné nastavenia
sl: Skupne nastavitve
sq: Cilësimet e zakonshme
sr: Заједничка подешавања
sv: Gemensamma inställningar
th: ตั้งค่าทั่วไป
tr: Ortak ayarlar
uk: Загальні налаштування
vi: Cài đặt phổ biến
zh_cn: 通用设置

source: Common Setup Actions
ar: الإجراءات المشتركة للإنشاءات
bg: Общи действия за настройка
ca: Accions d' arranjament comuns
cs: Společné akce pro nastavení
da: Fælles opsætningshandlinger
de: Gemeinsame Einrichtungsaktionen
el: Κοινές ενέργειες εγκατάστασης
et: Ühised seadistustoimingud
fa: راه اندازی Common Actions
fi: Yhteiset järjestelyt
fr: Actions communes de mise en place
fy: Common Setup-aksjes
he: פעולות התקנה נפוצות
hr: Uobičajene radnje postavljanja
hu: Általános beállítási műveletek
id: Tindakan Pengaturan Umum
is: Algengar uppsetningaraðgerðir
ku: Kiryarên sazkirina hevbeş
lt: Bendri sąrankos veiksmai
lv: Kopīgas iestatīšanas darbības
nb: Felles oppsettstiltak
nl: Veel voorkomende installatieacties
pl: Wspólne działania konfiguracyjne
pt: Acções comuns de configuração
pt_br: Ações de configuração comuns
ro: Acțiuni de configurare comune
ru: Общие действия настройки
sk: Bežné akcie nastavenia
sl: Skupna dejanja nastavitve
sq: Veprimet e zakonshme të konfigurimit
sr: Заједничке акције подешавања
sv: Vanliga inställningsåtgärder
th: การกระทํากับการตั้งค่าทั่วไป
tr: Ortak Kurulum Eylemleri
uk: Загальні дії налаштування
vi: Hành động thiết lập phổ biến
zh_cn: 常见的设置操作

source: Comoros
ar: جزر القمر
bg: Коморски острови
ca: Comores
cs: Komory
da: Comorerne
de: Komoros
el: Κομπόριο
es: Comoras
et: Komoorid
fi: Komorit
fr: Comores
fy: de Komoaren
he: קומורוס
hr: Komori
hu: Komorók
id: Komoro
ku: Komoros
lt: Komoros
lv: Komoru salas
nb: Komorene
pt: Comores
pt_br: Comores
ru: Коморос
sl: Komoros
sq: Komor
sr: Комори
sv: Komor
th: รายการ_บันทึก
tr: Komoros
uk: Комор
zh_cn: 科摩罗

source: Complete
ar: اكتمل
bg: Завършено
ca: Acabat
cs: Kompletní
da: Fuldstændig
de: Vollständig
el: Πλήρης
es: Completa
et: Täielik
fa: کامل
fi: Täydellinen
fr: Terminé
fy: Kompleet
he: שלמות
hr: Cjelovit
hu: Teljes
id: Menyelesaikan
is: Heill
ku: Temamkirin
lt: Užbaigti
lv: Pilnīga
nb: Fullstendig
nl: Compleet
pl: Kompletny
pt: Completar
pt_br: Completo
ro: Complet
ru: Полный
sk: Dokončiť
sl: Dokončati
sq: I plotë
sr: Завршити
sv: Komplett
th: เสร็จสมบูรณ์
tr: Tamamlamak
uk: Повне
vi: Hoàn thành
zh_cn: 完全的

source: Complex (allows mixing audio tracks and aspects)
ar: معقد (يخلط بين المسارات السمعية والجوانب)
bg: Комплекс (позволява смесване на аудио песни и аспекти)
ca: Complex (permet barrejar pistes d' àudio i aspectes)
cs: Komplexní (umožňuje míchání zvukových stop a aspektů)
da: Kompleks (tillader blanding af lydspor og aspekter)
de: Komplex (ermöglicht das Mischen von Audiospuren und Aspekten)
el: Σύμπλεγμα (επιτρέπει την ανάμιξη ακουστικών και πτυχών)
es: Complejo (permite mezclar pistas de audio y aspectos)
et: Keeruline (võimaldab segada heliradasid ja aspekte)
fa: مجموعه (اجازه می دهد آهنگ های صوتی و جنبه های مختلف را مخلوط کنید)
fi: Complex (mahdollistaa sekoittamalla ääniraitoja ja näkökohtia)
fr: Complexe (permet de mélanger des pistes et des aspects audio)
fy: KOMPLEKS (lit it mingjen fan audio tracks en aspekten)
he: מורכבות (אפשר לערבב קטעי אודיו והיבטים)
hr: Složeno (omogućuje miješanje audio zapisa i aspekata)
hu: Komplex (lehetővé teszi audio műsorszámok és szempontok keverését)
id: Kompleks (memungkinkan pencampuran trek dan aspek audio)
is: Flókið (gerir kleift að blanda hljóðsporum og þáttum)
ku: Kompleks (dihêle ku tracks û aliyên bihîstinê tevlihev bikin)
lt: Sudėtingas (leidžia maišyti garso takelius ir aspektus)
lv: Sarežģīts (ļauj jaukt audio celiņus un aspektus)
nb: Kompleks (tillater blanding av lydspor og aspekter)
nl: Complex (maakt het mogelijk audiotracks en aspecten mogelijk te maken)
pl: Kompleks (umożliwia miksowanie ścieżek i aspektów audio)
pt: Complexo (permite misturar faixas de áudio e aspectos)
pt_br: Complexo (permite misturar faixas e aspectos de áudio)
ro: Complex (permite amestecarea pieselor și aspectelor audio)
ru: Комплекс (позволяет смешать аудиологические дорожки и аспекты)
sk: Komplex (umožňuje miešanie zvukových stôp a aspektov)
sl: Kompleks (omogoča mešanje zvočnih skladb in vidikov)
sq: Kompleksi (lejon përzierjen e gjurmëve audio dhe aspekteve)
sr: Комплекс (омогућава мешање аудио записа и аспеката)
sv: Komplex (tillåter blandning av ljudspår och aspekter)
th: คอมพลีเมนต์ (อนุญาตให้ทําการผสมเพลงและด้านต่าง ๆ)
tr: Karmaşık (ses parçalarının ve yönlerinin karıştırılmasına izin verir)
uk: Комплекс (дозволяє змішувати аудіозаписи та аспекти)
vi: Phức tạp (cho phép trộn các bản nhạc và khía cạnh âm thanh)
zh_cn: 复杂（允许混合音轨和方面）

source: Composition of the recording filenames
ar: تكوين الأسماء المسجلة
bg: Състав на записващите файлове
ca: Composició dels noms de fitxer de gravació
cs: Složení názvů záznamů
da: Sammensætning af registreringsfilnavne
de: Zusammensetzung der Aufzeichnungsfilenamen
el: Σύνθεση των ονομάτων αρχείων καταγραφής
es: Composición de los nombres de archivo de grabación
et: Salvestuse failinimede koosseis
fa: ترکیب نام فایل ضبط
fi: Tallennustiedostojen nimet
fr: Composition des noms de fichiers d'enregistrement
fy: Gearstalling fan 'e opname-bestânsnammen
he: שם הסרטון: The Recording filenames
hr: Sastav snimanja datoteka
hu: A rögzítő fájlnevek összetétele
id: Komposisi nama file perekaman
is: Samsetning skráningarskrárinnar
ku: Berhevoka pelên tomarkirinê
lt: Įrašų failų pavadinimų kompozicija
lv: Ieraksta failu nosaukumu sastāvs
nb: Sammensetning av opptaksfilnavnene
nl: Samenstelling van de opnameveiligingen
pl: Skład nazwisk plików nagrywających
pt: Composição dos ficheiros de registo
pt_br: Composição dos nomes de arquivos de gravação
ro: Compoziția numelor de fișiere de înregistrare
ru: Композиция имен файлов записи
sk: Zloženie záznamových názvov
sl: Sestava snemalnih imen datotek
sq: Përbërja e emrave të skedarëve të regjistrimit
sr: Састав имена снимања
sv: Sammansättning av inspelningsfilnamnen
th: จัดรูปแบบชื่อแฟ้มบันทึก
tr: Kayıt dosya adlarının bileşimi
uk: Склад запису імен файлів
vi: Thành phần của tên tệp ghi âm
zh_cn: 记录文件名的组成

source: Compressed bits/pixel
de: Druckbits/Pixel
el: Συμπιεσμένα κομμάτια/εικονοστοιχεία
fy: Komprimearre bits / pixel
hr: Komprimirani bitovi/piksel
id: Bit/piksel terkompresi
is: Þjappaðir bitar/pixla
ku: Bits / pixel tevlihev kirin
nl: Gecomprimeerde bits/pixel
pl: Sprężone bity/piksel
pt_br: Bits/pixels compactados
ro: BIT -uri comprimate/pixeli
ru: Сжатые биты/пиксель
sk: Komprimované bity/pixel
sq: Copa/piksel të ngjeshur
sr: Компримовани битови / пиксела
sv: Komprimerade bitar/pixel
tr: Sıkıştırılmış Bitler/Piksel
uk: Стисні шматочки/піксель
vi: BITS/Pixel nén

source: Config
bg: Конфиг
ca: Configuració
cs: Nastavení
da: Konfig
de: Konfiguration
el: Παραμέτρων
fi: Asetukset
he: הקונפדרציה
hr: Konfigurirati
hu: Konfigurációs
id: Konfigurasi
ku: Mîheng kirin
lt: Konfigūracija
lv: Konfigurācija
nb: Konfigurer
nl: Configuratie
pl: Konfigurator
pt: Configuração
ro: Configurare
ru: Конфигурация
sk: Konfigurácia
sl: Konfiguracija
sq: Konfiguroj
sr: Конфигурација
sv: Konfigurering
th: ปรับแต่ง
tr: Yapılandırma
uk: Конфігурація
vi: Cấu hình

source: Config file %s saved.
bg: Конфиг файл %s запазени.
ca: El fitxer de configuració %s s'ha desat.
de: Konfigurationsdatei %s gespeichert.
el: Config File %s αποθηκευμένο.
es: Config file %s guardados.
fi: Asetustiedosto %s tallennettu.
fr: Configurer le fichier %s sauvegardé.
fy: Bestân% S opslein.
hr: Konfig datoteka %s spremljena.
hu: Config fájl %s mentett.
id: Config File %s disimpan.
is: Config skrá %s vistað.
ku: File% s hilanîn.
lt: Konfigūracijos failo %s išsaugota.
lv: Konfigurācijas fails %s saglabāts.
nb: Oppsettsfil %s lagret.
nl: Configbestand %s opgeslagen.
pl: Plik konfiguracji %S Zapisany.
pt: Arquivo de configuração %s salvo.
pt_br: Arquivo de configuração %s salvo.
ro: File de configurare %s -a salvat.
ru: Файл конфигурации %s сохранен.
sk: Config file %s uložené.
sl: Konfiguracijska datoteka %s shranjena.
sq: File konfigurimi %s i ruajtur.
sr: Конфигурациона датотека% с сачувана.
sv: Konfigurera fil %s sparad.
th: บันทึกการปรับแต่งแฟ้ม %s.
tr: Yapılandırma dosyası %s kaydedildi.
uk: Конфігурація файлу %s збережено.
vi: Cấu hình tệp %s được lưu.

source: Config file name (ok to change):
ar: اسم ملف شركة " كونفيغ " (حسنا للتغيير):
bg: Име на файл за конфиг (добре да се промени):
ca: Nom del fitxer de configuració (bé per canviar):
cs: Název konfiguračního souboru (OK pro změnu):
da: Konfigurationsfilnavn (ok at ændre):
de: Konfigurationsdateiname (OK zu ändern):
el: Όνομα αρχείου ρυθμίσεων (OK για αλλαγή):
es: Nombre del archivo Config (ok to change):
et: Seadistamine faili nimi (ok to change):
fa: نام فایل Config (ok to Change):
fi: Määrittele tiedoston nimi (ok, jos haluat muuttaa):
fr: Config le nom du fichier (ok pour changer):
fy: Bestânsnamme ynstelle (OK om te feroarjen):
he: שם קובץ: (k to Change):
hr: Konfigurirajte naziv datoteke (u redu za promjenu):
hu: Konfigurációs fájlnév (rendben a módosításhoz):
id: Nama file config (ok untuk mengubah):
is: Stilla nafn skráar (allt í lagi til að breyta):
ku: Navê pelê bicîh bikin (ji bo guheztinê baş e):
lt: Konfigūracijos failo pavadinimas (gerai pakeisti):
lv: Konfigurēt faila nosaukumu (mainīt):
nb: Konfigurer filnamn (og endre):
nl: Configule bestandsnaam (OK om te wijzigen):
pl: Nazwa pliku konfiguracji (OK do zmiany):
pt: Nome do arquivo de configuração (ok para alterar):
pt_br: Nome do arquivo de configuração (OK para alterar):
ro: Numele fișierului de configurare (ok pentru a schimba):
ru: Имя файла конфигурации (OK для изменения):
sk: Názov súboru config (OK Zmeniť):
sl: Ime konfiguracije datoteke (v redu za spremembo):
sq: Konfiguroni emrin e skedarit (ok për të ndryshuar):
sr: Конфигурирање име датотеке (ОК за промену):
sv: Konfigurationsfilnamn (ok att ändra):
th: ปรับแต่งชื่อแฟ้ม (ยอมรับการเปลี่ยนแปลง):
tr: Yapılandırma Dosya Adı (Değiştirmek için Tamam):
uk: Назва файлу конфігурації (добре, щоб змінити):
vi: Tên tệp cấu hình (OK để thay đổi):
zh_cn: 配置文件名（可以更改）：

source: Config path set automatically to
ar: تم تحديد الطريق تلقائياً
bg: Автоматично задаване на конфиг пътя
ca: Estableix automàticament el camí de configuració
cs: Nastavit cestu automaticky
da: Tilpas sti automatisk til
de: Konfigurationspfad automatisch eingestellt zu
el: Ρύθμιση διαδρομής διαμόρφωσης σε αυτόματα
es: Configurar la ruta automáticamente
et: Seadistamine asukoht automaatselt
fa: مسیر Config به طور خودکار تنظیم شده است
fi: Aseta polku automaattisesti
fr: Configurer le chemin défini automatiquement à
fy: CONFIG PATH SETTE SETT AUTUTIK OP
he: נתיב קונפדוג מוגדר באופן אוטומטי
hr: Konfigurirati postavljeno automatski na
hu: A konfigurációs elérési út automatikusan beállítva
id: Jalur konfigurasi diatur secara otomatis ke
is: Config slóð stillt sjálfkrafa á
ku: Pêveka ku bixweber tê danîn
lt: Konfigūracijos kelio nustatytas automatiškai į
lv: Automātiski iestatīts konfigurācijas ceļš uz
nb: Konfigurer sti satt automatisk til
nl: Config Path Set automatisch ingesteld op
pl: Ustaw ścieżkę konfiguracyjną automatycznie do
pt: Caminho de configuração definido automaticamente para
pt_br: Caminho de configuração definido automaticamente para
ro: Set de cale de configurare automat la
ru: Настройка пути устанавливается автоматически на
sk: Config cesta nastavená automaticky na
sl: Konfiguracijska pot samodejno nastavljena na
sq: Konfiguroni rrugën e vendosur automatikisht në
sr: Конфигурирање стазе се аутоматски поставља
sv: Konfigurationsväg set automatiskt till
th: ปรับแต่งพาธที่ตั้งไว้โดยอัตโนมัติ
tr: Yapılandırma yolu otomatik olarak ayarlayın
uk: Налаштування конфігурації автоматично на
vi: Cấu hình đường dẫn được đặt tự động thành
zh_cn: 配置路径自动设置为

# Abbreviation of 'Configurable'
source: Configurable
de: Konfigurierbar
el: Διαμορφώσιμος
fr: Configuration
fy: Konfigurearjen
he: המונחים:
hr: Konfigurirajući
hu: Konfigurálható
id: Dapat dikonfigurasi
is: Stillanlegt
ku: Liheverrîn
lt: Konfigūruojamas
lv: Konfigurējams
nb: Konfigurerbar
nl: Configureerbaar
pl: Konfigurowalne
pt: Configurável
pt_br: Configurável
ro: Configurabil
ru: Настраивается
sk: Konfigurovateľný
sl: Konfigurirano
sq: I konfigurueshëm
sr: Подесив
sv: Konfigurerbar
th: ตั้งค่าได้
tr: Yapılandırılabilir
uk: Налаштований
vi: Cấu hình
zh_cn: 可配置

source: Configuration file '%s' has been modified since it was installed, would you like to keep the modified version?
bg: Конфигурационният файл '%s' е променен откакто е инсталиран, искате ли да запазите модифицираната версия?
ca: El fitxer de configuració '%s' ha estat modificat des que estava instal·lat, voleu mantenir la versió modificada?
de: Die Konfigurationsdatei '%s' wurde geändert, seit sie installiert wurden. Möchten Sie die geänderte Version behalten?
el: Το αρχείο διαμόρφωσης '%s' έχει τροποποιηθεί από τότε που εγκαταστάθηκε, θα θέλατε να διατηρήσετε την τροποποιημένη έκδοση;
es: El archivo de configuración '%s' ha sido modificado desde que fue instalado, ¿te gustaría mantener la versión modificada?
fi: Asennustiedostoa "%s" on muutettu sen asennuksen jälkeen, haluatko säilyttää muokatun version?
fr: Le fichier de configuration « %s » a été modifié depuis son installation, souhaitez-vous conserver la version modifiée ?
fy: Konfiguraasjebestân '% S' is wizige sûnt it waard ynstalleare, wolle jo de wizige ferzje hâlde?
hr: Konfiguracijska datoteka '%s' izmijenjena je od instaliranja, želite li zadržati modificiranu verziju?
id: File konfigurasi '%s' telah dimodifikasi sejak diinstal, apakah Anda ingin menyimpan versi yang dimodifikasi?
is: Stillingarskrá '%s' hefur verið breytt síðan hún var sett upp, viltu halda breyttri útgáfu?
ku: Pelê mîhengê '% s' ji ber ku ew hatiye saz kirin hate guheztin, ma hûn dixwazin guhertoya guherandî bihêlin?
lt: Konfigūracijos failas '%s' buvo modifikuotas nuo tada, kai jis buvo įdiegtas, ar norėtumėte išlaikyti modifikuotą versiją?
lv: Konfigurācijas fails '%s' ir mainīts kopš tā uzstādīšanas, vai vēlaties saglabāt mainīto versiju?
nb: Oppsettsfilen «%s» er endret siden den ble installert, vil du beholde den endret versjonen?
nl: Configuratiebestand '%s' is gewijzigd sinds het is geïnstalleerd, wilt u de gewijzigde versie behouden?
pl: Plik konfiguracyjny „%S” został zmodyfikowany od momentu jego zainstalowania, czy chciałbyś zachować zmodyfikowaną wersję?
pt: O ficheiro de configuração '%s' foi modificado desde que foi instalado, gostaria de manter a versão modificada?
pt_br: O arquivo de configuração '%s' foi modificado desde que foi instalado, você gostaria de manter a versão modificada?
ro: Fișierul de configurare „%s” a fost modificat de când a fost instalat, ați dori să păstrați versiunea modificată?
ru: Файл конфигурации «%s» был изменен с момента его установки, хотели бы вы сохранить модифицированную версию?
sk: Konfiguračný súbor '%S' bol od jeho inštalácie upravený, chcete si zachovať upravenú verziu?
sl: Konfiguracijska datoteka '%s' je spremenjena od namestitve, ali želite ohraniti spremenjeno različico?
sq: Skedari i konfigurimit '%s' është modifikuar që kur është instaluar, a do të dëshironit ta mbani versionin e modifikuar?
sr: Конфигурациона датотека '% с' је модификована јер је инсталирана, да ли желите да задржите модификовану верзију?
sv: Konfigurationsfil '%s' har modifierats sedan den installerades, vill du behålla den modifierade versionen?
th: แฟ้มปรับแต่ง '%s' มีการเปลี่ยนแปลงตั้งแต่มันถูกติดตั้งแล้ว คุณต้องการจะคงรุ่นที่แก้ไขไว้หรือไม่?
tr: Yapılandırma dosyası '%s' yüklendiğinden beri değiştirildi, değiştirilmiş sürümü tutmak ister misiniz?
uk: Файл конфігурації '%s' був змінений з моменту його встановлення, чи хотіли б ви зберегти модифіковану версію?
vi: Tệp cấu hình '%s' đã được sửa đổi kể từ khi nó được cài đặt, bạn có muốn giữ phiên bản sửa đổi không?

source: Configuration mode
ar: أسلوب التجمع
bg: Режим на настройване
ca: Mode de configuració
cs: Konfigurační režim
da: Indstillingstilstand
de: Konfigurationsmodus
el: Λειτουργία διαμόρφωσης
es: Modo de configuración
et: Seadistamisrežiim
fa: حالت Configuration Mode
fi: Asetustila
fr: Mode de configuration
fy: Konfiguraasjemodus
he: המונחים: system
hr: Način konfiguracije
hu: Konfigurációs mód
id: Mode Konfigurasi
is: Stillingarstilling
ku: Mode Mîhengan
lt: Konfigūracijos režimas
lv: Konfigurācijas režīms
nb: Oppsettsmodus
nl: Configuratiemodus
pl: Tryb konfiguracji
pt: Modo de configuração
pt_br: Modo de configuração
ro: Mod de configurare
ru: Режим конфигурации
sk: Konfiguračný režim
sl: Način konfiguracije
sq: Mënyra e konfigurimit
sr: Режим конфигурације
sv: Konfigurationsläge
th: โหมดการปรับแต่ง
tr: Yapılandırma Modu
uk: Режим конфігурації
vi: Chế độ cấu hình
zh_cn: 配置模式
