Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Allows you to set the maximum size of the Debug log size (MB). When that size is reached, a new file will be created.
ar: يسمح لك بتحديد الحجم الأقصى لسجل ديبج وعندما يتم بلوغ هذا الحجم، سيتم إنشاء ملف جديد.
bg: Позволява ви да зададете максималния размер на Debug log (MB). Когато този размер бъде достигнат, ще бъде създаден нов файл.
ca: Us permet establir la mida màxima de la mida del registre de depuració (MB). Quan s' arribi aquesta mida, es crearà un fitxer nou.
cs: Umožňuje nastavit maximální velikost záznamu (MB). Po dosažení této velikosti bude vytvořen nový soubor.
da: Giver dig mulighed for at indstille den maksimale størrelse af fejlretningslogstørrelsen (MB). Når denne størrelse er nået, vil en ny fil blive oprettet.
de: Ermöglicht Ihnen die maximale Größe der Debug -Protokollgröße (MB). Wenn diese Größe erreicht ist, wird eine neue Datei erstellt.
el: Σας επιτρέπει να ορίσετε το μέγιστο μέγεθος του μεγέθους καταγραφής εντοπισμού σφαλμάτων (MB). Όταν επιτευχθεί αυτό το μέγεθος, θα δημιουργηθεί ένα νέο αρχείο.
es: Permite establecer el tamaño máximo del tronco Debug (MB). Cuando se alcance ese tamaño, se creará un nuevo archivo.
et: Võimaldab määrata silumise logi suuruse (MB). Kui see suurus on saavutatud, luuakse uus fail.
fa: به شما اجازه می دهد حداکثر اندازه از اندازه Dbug log (MB) را تنظیم کنید. هنگامی که این اندازه به دست می آید، یک فایل جدید ایجاد می شود.
fi: Voit asettaa vikalokin maksimikoon (MB). Kun tämä koko on saavutettu, luodaan uusi tiedosto.
fr: Permet de définir la taille maximale du journal de débogage (MB). Lorsque cette taille est atteinte, un nouveau fichier sera créé.
fy: Kinne jo de maksimale grutte ynstelle fan 'e debug-loggrutte (MB). As dy grutte wurdt berikt, sil in nij bestân oanmakke wurde.
he: מאפשר לך להגדיר את הגודל המקסימלי של גודל יומני Debug (MB). כאשר ניתן להגיע לגודל זה, יופיע קובץ חדש.
hr: Omogućuje vam postavljanje maksimalne veličine zapisnika za uklanjanje pogrešaka (MB). Kad se ta veličina postigne, stvorit će se nova datoteka.
hu: Lehetővé teszi a hibakeresési napló méretének (MB) maximális méretének beállítását.Amikor elérte ezt a méretet, új fájl jön létre.
id: Memungkinkan Anda untuk mengatur ukuran maksimum dari ukuran log debug (MB). Ketika ukuran itu tercapai, file baru akan dibuat.
is: Gerir þér kleift að stilla hámarksstærð kembiforritunarstærðarinnar (MB). Þegar þeirri stærð er náð verður ný skrá búin til.
ku: Destûrê dide we ku hûn mezinahiya herî mezin a Debug Mezinahiya (MB) bicîh bikin. Dema ku ew mezinahî tê gihîştin, dê pelek nû were afirandin.
lt: Leidžia nustatyti maksimalų derinimo žurnalo dydį (MB).Kai bus pasiektas šis dydis, bus sukurtas naujas failas.
lv: Ļauj iestatīt maksimālo atkļūdošanas žurnāla izmēru (MB). Kad šis izmērs ir sasniegts, tiks izveidots jauns fails.
nb: Tillater deg å angi den maksimale størrelsen på feilsøkingsloggstørrelsen (MB). Når den størrelsen er nådd, opprettes en ny fil.
nl: Hiermee kunt u de maximale grootte van de foutopsporingsloggrootte (MB) instellen. Wanneer die grootte wordt bereikt, wordt een nieuw bestand gemaakt.
pl: Pozwala ustawić maksymalny rozmiar rozmiaru dziennika debugowania (MB). Po osiągnięciu tego rozmiaru powstanie nowy plik.
pt: Permite- lhe definir o tamanho máximo do tamanho do log de depuração (MB). Quando esse tamanho for alcançado, um novo arquivo será criado.
pt_br: Permite definir o tamanho máximo do tamanho do log de depuração (MB). Quando esse tamanho for atingido, um novo arquivo será criado.
ro: Vă permite să setați dimensiunea maximă a dimensiunii jurnalului de depanare (MB). Când se va atinge această dimensiune, va fi creat un nou fișier.
ru: Позволяет установить максимальный размер размера журнала отладки (MB). Когда этот размер достигнут, будет создан новый файл.
sk: Umožňuje nastaviť maximálnu veľkosť veľkosti denníka ladenia (MB). Po dosiahnutí tejto veľkosti sa vytvorí nový súbor.
sl: Omogoča nastavitev največje velikosti velikosti dnevnika napak (MB).Ko je dosežena ta velikost, bo ustvarjena nova datoteka.
sq: Ju lejon të vendosni madhësinë maksimale të madhësisë së regjistrit të debugimit (MB). Kur të arrihet ajo madhësi, do të krijohet një skedar i ri.
sr: Омогућава вам да подесите максималну величину величине дневника за уклањање погрешака (МБ). Када се то достигне та величина, створиће се нова датотека.
sv: Låter dig ställa in maximal storlek på felsökningsloggstorleken (MB). När den storleken uppnås skapas en ny fil.
th: ให้คุณได้ตั้งค่าขนาดสูงสุดของขนาดปูมบันทึกการดีบั๊ก (MB) เมื่อถึงขนาดดังกล่าว แฟ้มใหม่จะถูกสร้าง.
tr: Hata ayıklama günlük boyutunun (MB) maksimum boyutunu ayarlamanızı sağlar. Bu boyuta ulaşıldığında, yeni bir dosya oluşturulacaktır.
uk: Дозволяє встановити максимальний розмір розміру журналу налагодження (MB). Після досягнення цього розміру буде створено новий файл.
vi: Cho phép bạn đặt kích thước tối đa của kích thước nhật ký gỡ lỗi (MB). Khi đạt được kích thước đó, một tệp mới sẽ được tạo.
zh_cn: 允许您设置调试日志大小（MB）的最大尺寸。当达到该大小时，将创建一个新文件。

source: Allows you to show/hide Log Manager in extensions (BLUE button).
ar: يسمح لك أن تظهر/تظهر مدير لوغ في التمديدات.
bg: Позволява ви да покажете / скрийте мениджъра на дневника в разширения (бутон ЗА ПОДСЕЩАНЕ).
ca: Us permet mostrar/ Oculta el gestor de registre en extensions (BoleE).
cs: Umožňuje zobrazit / skrýt log Manager v rozšíření (BLUE tlačítko).
da: Giver dig mulighed for at vise / skjule log Manager i udvidelser (BLUE-knappen).
de: Ermöglicht Sie den Protokollmanager in Erweiterungen (blaue Taste).
el: Σας επιτρέπει να εμφανίζετε/αποκρύψετε διαχειριστή καταγραφής σε επεκτάσεις (μπλε κουμπί).
es: Le permite mostrar / ocultar el administrador de registro en extensiones (botón BUE).
et: Võimaldab logihaldurit laiendites näidata/ peita (nupp BLUE).
fa: به شما اجازه می دهد تا Log Manager را در افزونه ها (BLUE) نشان دهید.
fi: Voit näyttää/piilottaa lokihallinan laajennuksissa (BLUE-painike).
fr: Vous permet d'afficher / masquer Log Manager dans les extensions (bouton BLUE).
fy: Stel jo yn steat om logmanager te toanen / te ferbergjen yn útwreidingen (blauwe knop).
he: מאפשר לך להציג /hide Log Manager in הרחבות (לחצנים).
hr: Omogućuje vam prikazivanje/sakrivanje upravitelja dnevnika u ekstenzijama (plavi gumb).
hu: Lehetővé teszi a naplókezelő megjelenítését/elrejtését a kiterjesztésekben (kék gomb).
id: Memungkinkan Anda untuk menampilkan/menyembunyikan Log Manager di Extensions (Blue Button).
is: Gerir þér kleift að sýna/fela stíl framkvæmdastjóra í viðbótum (blái hnappur).
ku: Destûrê dide we ku hûn di dirêjkirinê de rêveberê têketinê nîşan bikin / veşêrin.
lt: Leidžia parodyti/paslėpti žurnalo tvarkyklę plėtiniuose (mėlynas mygtukas).
lv: Ļauj parādīt/slēpt žurnāla pārvaldnieku paplašinājumos (BLUE button).
nb: Lar deg vise/hide Log Manager i utvidelser (BLUE-knappen).
nl: Hiermee kunt u Log Manager weergeven/verbergen in extensies (blauwe knop).
pl: Umożliwia pokazanie/ukrywanie menedżera dziennika w rozszerzeniach (niebieski przycisk).
pt: Permite- lhe mostrar/ocultar o Gestor de Registos nas extensões (botão BLUE).
pt_br: Permite mostrar/ocultar gerenciador de logs em extensões (botão azul).
ro: Vă permite să afișați/să ascundeți managerul de jurnal în extensii (buton albastru).
ru: Позволяет показывать/скрыть менеджер журнала в расширениях (синяя кнопка).
sk: Umožňuje vám zobraziť/skryť správcu denníka v rozšíreniach (modré tlačidlo).
sl: Omogoča prikazovanje/skrivanje upravitelja dnevnika v podaljških (modri gumb).
sq: Ju lejon të tregoni/fshehni menaxherin e logave në shtesat (butoni blu).
sr: Омогућава вам да прикажете / сакријете менаџера дневника у проширењима (плаво дугме).
sv: Tillåter dig att visa/dölja logghanteraren i tillägg (blå knapp).
th: ให้คุณได้แสดงตัวจัดการระบบ/ High ในส่วนขยาย (ปุ่ม BLUE).
tr: Uzantılarda (mavi düğme) günlük yöneticisini göstermenizi/gizlemenizi sağlar.
uk: Дозволяє показувати/ховати диспетчер журналу в розширеннях (синя кнопка).
vi: Cho phép bạn hiển thị/ẩn trình quản lý nhật ký trong các tiện ích mở rộng (nút màu xanh).
zh_cn: 允许您在扩展名中显示/隐藏日志管理器（蓝色按钮）。

source: Allows you to show/hide OScam/CCcam in the Extension Menu screen (BLUE button).
ar: يُسمح لك بأن تُظهر/تُظهر أوسكام/كونكام في شاشة الموجة منو.
bg: Позволява ви да покажете/скрийте OScam/CCcam в екрана Extension Menu (бутон BLUE).
ca: Us permet mostrar/ Oculta SOcam/CCcam en la pantalla del menú Extensió (BobLUE).
cs: Umožňuje zobrazit / skrýt OScam / CCcam v obrazovce Extension Menu (tlačítko BLUE).
da: Giver dig mulighed for at vise / skjule OScam / CCcam i Forlængelses Menu skærmen (BLUE-knappen).
de: Ermöglicht das Oscam/CCCAM im Erweiterungsmenü (Blue Taste).
el: Σας επιτρέπει να εμφανίζετε/αποκρύψετε OSCAM/CCCAM στην οθόνη μενού επέκτασης (κουμπί μπλε).
es: Permite mostrar/hide OScam/CCcam en la pantalla de menú de extensión (botón BUE).
et: Võimaldab näidata/ peita OScam/CCcam laiendusmenüüs (nupp BLUE).
fa: اجازه می دهد تا شما را به نمایش / خاموش OScam / دیسک در صفحه افزودنی منو (BLUE دکمه).
fi: Voit näyttää/piilottaa OScam/CCcam-kameran laajennusvalikkonäytössä (BLUE-painike).
fr: Permet d'afficher / masquer OScam/CCcam dans l'écran du menu Extension (bouton BLUE).
fy: Stelt jo yn steat om OSCAM / CCCAM te sjen / te ferbergjen yn it Skerm fan útwreiding (blauwe knop).
he: מאפשר לך להציג/hide OScam/CCcam במסך התפריט הרחב (לחצנים מולדים).
hr: Omogućuje vam prikazivanje/sakrivanje Oscam/CCCAM na zaslonu izbornika Extension (plavi gumb).
hu: Lehetővé teszi az OSCAM/CCCAM elrejtését/elrejtését a kiterjesztés menü képernyőn (Blue Button).
id: Memungkinkan Anda untuk menampilkan/menyembunyikan Oscam/CCCAM di layar menu Extension (tombol biru).
is: Leyfir þér að sýna/fela Oscam/CCCAM í framlengingarvalmyndaskjánum (blái hnappurinn).
ku: Destûrê dide we ku hûn Oscam / CCCAM-ê di ekrana menuê ya dirêjkirinê de nîşan bikin / veşêrin.
lt: Leidžia jums rodyti/paslėpti 'Oscam'/'Cccam' meniu Ekrane (mėlynas mygtukas).
lv: Ļauj parādīt/slēpt OScam/CCcam paplašinājuma izvēlnes ekrānā (BLUE poga).
nb: Lar deg vise/hide OScam/CCcam i utvidelsesmenyskjermen (BLUE-knappen).
nl: Hiermee kunt u Oscam/CCCAM weergeven/verbergen in het menu -scherm (blauwe knop).
pl: Umożliwia pokazanie/ukrycie OSCAM/CCCAM na ekranie menu rozszerzenia (niebieski przycisk).
pt: Permite mostrar/esconder OScam/CCcam na tela do menu Extensão (botão BLUE).
pt_br: Permite que você mostre/oculte os OSCAM/CCCAM na tela do menu de extensão (botão azul).
ro: Vă permite să afișați/să ascundeți OSCAM/CCCAM în ecranul meniului de extensie (buton albastru).
ru: Позволяет показывать/скрыть Oscam/CCCAM на экране меню расширения (синяя кнопка).
sk: Umožňuje vám zobraziť/skryť Oscam/CCCAM na obrazovke ponuky rozšírenia (modré tlačidlo).
sl: Omogoča prikazovanje/skrivanje Oscam/CCCAM na zaslonu razširitvenega menija (modri gumb).
sq: Ju lejon të tregoni/fshehni OSCAM/CCCAM në ekranin e menusë shtesë (butoni blu).
sr: Омогућава вам да покажете / сакријете Оскам / ЦЦцам у екран менија за проширење (плаво дугме).
sv: Gör att du kan visa/dölja OSCAM/CCCAM på skärmen för tilläggsmeny (blå knapp).
th: อนุญาตให้คุณแสดง/ OSCAM/CCccam ในหน้าจอเมนูส่วนขยาย (BLUE).
tr: OSCAM/CCCAM'ı Uzantı menüsü ekranında (mavi düğme) göstermenizi/gizlemenizi sağlar.
uk: Дозволяє показувати/приховати OSCAM/CCCAM на екрані меню розширення (синя кнопка).
vi: Cho phép bạn hiển thị/ẩn oscam/cccam trong màn hình menu mở rộng (nút màu xanh).
zh_cn: 允许您在扩展菜单屏幕（蓝色按钮）中显示/隐藏OSCAM/CCCAM。

source: Allows you to tag your image backup to a box. (default is box name/type)
ar: يسمح لك بربط صورك بالصندوق (العجز هو اسم الصندوق/نوعه)
bg: Позволява ви да маркирате архива на изображението си в кутия. (по подразбиране е име на клетка/тип)
ca: Us permet etiquetar la vostra còpia de seguretat de la imatge a una caixa. (per omissió és el nom/ tipus)
cs: Umožňuje označit váš obrázek zálohování do krabice. (přednastaveno je název / typ rámečku)
da: Giver dig mulighed for at mærke dit billede backup til en kasse. (standard er rubrik navn / type)
de: Ermöglicht Ihnen, Ihre Bildsicherung in eine Box zu markieren. (Standard ist der Feldname/Typ)
el: Σας επιτρέπει να επισημάνετε το αντίγραφο ασφαλείας της εικόνας σας σε ένα κουτί. (Προεπιλογή είναι όνομα/τύπος πλαισίου)
es: Permite etiquetar su copia de seguridad de imagen a una caja. (por defecto es el nombre/tipo de la caja)
et: Võimaldab märgistada pildi varukoopia kasti. (vaikimisi kasti nimi/tüüp)
fa: اجازه می دهد تا پشتیبان تصویر خود را به یک جعبه تگ کنید. (شکست نام جعبه / نوع است)
fi: Voit merkitä kuvan varmuuskopion laatikkoon. (oletus on laatikon nimi/tyyppi)
fr: Permet d'étiqueter votre sauvegarde d'image dans une boîte. (par défaut, nom/type de la case)
fy: Stelt jo yn steat om jo ôfbylding fan ôfbylding te taggen nei in doaze. (Standert is BOX NAME / TYPE)
he: מאפשר לך לתייג את הגיבוי לקופסא. (default Is Box Name/type)
hr: Omogućuje vam označavanje sigurnosne kopije slike u okvir. (Zadano je naziv/tip okvira)
hu: Lehetővé teszi, hogy a kép biztonsági másolatát egy mezőbe jelölje.(alapértelmezett a doboz neve/típus)
id: Memungkinkan Anda untuk menandai cadangan gambar Anda ke sebuah kotak. (Default adalah nama kotak/tipe)
is: Gerir þér kleift að merkja myndafritið þitt í kassa. (Sjálfgefið er kassanafn/tegund)
ku: Destûrê dide we ku hûn wêneya xwe li ser kaxezek nîşan bikin. (Default navê / celeb e)
lt: Leidžia pažymėti vaizdo atsarginę kopiją prie dėžutės.(Numatytasis yra langelio pavadinimas/tipas)
lv: Ļauj atzīmēt attēla rezerves kopiju uz kasti. (noklusējums ir kastītes nosaukums/tips)
nb: Tillater deg å merke bildesikkerhetskopien til en boks. (standard er boksnavn/type)
nl: Hiermee kunt u uw afbeeldingsback -up taggen naar een doos. (Standaard is vaknaam/type)
pl: Umożliwia oznaczenie kopii zapasowej obrazu do pudełka. (Domyślnie jest nazwa/typu pudełka)
pt: Permite- lhe marcar o backup da sua imagem para uma caixa. (por omissão é o nome/tipo da caixa)
pt_br: Permite marcar o backup da sua imagem em uma caixa. (o padrão é o nome da caixa/tipo)
ro: Vă permite să etichetați backup -ul imaginii într -o cutie. (implicit este numele/tipul casetei)
ru: Позволяет вам пометить резервное копирование изображения в коробку. (по умолчанию имя поля/тип)
sk: Umožňuje vám označiť zálohu obrázka na políčko. (Predvolená hodnota je názov/typ poľa)
sl: Omogoča vam, da varnostno kopijo slike označite na polje.(Privzeto je ime/vrsta polja)
sq: Ju lejon të etiketoni kopjen rezervë të imazhit tuaj në një kuti. (Default është emri/lloji i kutisë)
sr: Омогућава вам да означите сигурносну копију слике у кутију. (Подразумевано је име бок / тип)
sv: Låter dig märka din bildbackup till en låda. (Standard är ruta namn/typ)
th: ให้คุณได้แท็กแฟ้มสํารองข้อมูลของคุณไปยังกล่อง (ค่าปริยายคือ ชื่อกล่อง/ ชนิด)
tr: Resim yedeklemenizi bir kutuya etiketlemenizi sağlar. (Varsayılan kutu adı/türüdür)
uk: Дозволяє вам позначити резервну копію зображення у вікні. (за замовчуванням - це назва/тип поля)
vi: Cho phép bạn gắn thẻ sao lưu hình ảnh của bạn vào một hộp. (mặc định là tên hộp/loại)
zh_cn: 允许您将图像备份标记为盒子。（默认为框名称/类型）

source: Alpha
ar: ألفا
bg: Алфа
ca: Alfa
cs: Alfa
el: Αλφα
es: Alfa
fa: آلفا
fi: Alfa
he: אלפא
hr: Alfa
hu: Alfa
id: Alfa
lt: Alfa
lv: Alfa
nl: Alfa
pl: Alfa
pt: Alfa
pt_br: Alfa
ro: Alfa
ru: Альфа
sk: Alfa
sl: Alfa
sq: Alfa
sr: Алфа
sv: Alfa
th: อัลฟา
tr: Alfa
uk: Альфа
zh_cn: 阿尔法

source: Alphabetical
ar: ألفا بيتسي
bg: По азбучен ред
ca: Combinació
cs: Alfabetické
da: Alfabetisk
de: Alphabetisch
el: Αλφαβητικός
es: Alfabética
et: Tähestikuline
fa: الفبای
fi: Aakkosellinen
fr: Alphabétique
fy: Alfabetysk
he: אלפבית
hr: Abecedan
hu: Betűrendes
id: Alfabetis
is: Stafrófsröð
ku: Elfabeyî
lt: Abėcėlės tvarka
lv: Alfabētiskā
nb: Alfabetisk
nl: Alfabetisch
pl: Alfabetyczny
pt: Alfabético
pt_br: Alfabético
ro: Alfabetic
ru: Алфавитный
sk: Abecedný
sl: Abecedni
sq: Alfabetik
sr: Азбучни
sv: Alfabetisk
th: เรียงตามตัวอักษร
tr: Alfabetik
uk: Алфавітний
vi: Bảng chữ cái
zh_cn: 字母顺序

source: Alphabetical under headings
ar: ألفابيتيكي تحت العناوين
bg: Подредени по азбучен ред
ca: Combinació sota capçaleres
cs: Alfabetické pod položkami
da: Alfabetisk under rubrikker
de: Alphabetisch unter Überschriften
el: Αλφαβητικό κάτω από τις επικεφαλίδες
es: Alfabética bajo partidas
et: Tähestikulised rubriikide all
fa: آلفابتی تحت عنوان
fi: Aakkosellinen
fr: Alphabétique sous rubriques
fy: Alfabetysk ûnder kopteksten
he: אלפביתיות תחת כותרות
hr: Abecedno pod naslovima
hu: Ábécé címsorok alatt
id: Alfabet di bawah judul
is: Stafrófsröð undir fyrirsögnum
ku: Alfabeya di bin sernavan de
lt: Abėcėlės antraštės
lv: Alfabētisks pozīcijās
nb: Alfabetisk under overskrifter
nl: Alfabetisch onder koppen
pl: Alfabetyczny pod nagłówkami
pt: Alfabético em posições
pt_br: Alfabético sob títulos
ro: Alfabetic sub rubrici
ru: Алфавитный под заголовком
sk: Abecedný pod nadpismi
sl: Abecedni pod naslovi
sq: Alfabeti nën tituj
sr: Абецедно под насловима
sv: Alfabetisk under rubriker
th: คํานํา:
tr: Başlıklar altında alfabetik
uk: Алфавіт під заголовками
vi: Bảng chữ cái dưới các tiêu đề
zh_cn: 标题下的字母顺序排列

source: Alphanumeric
ar: ألفا
bg: Буквено-цифрови
ca: Alfanumèric
cs: Alfanumerický
da: Alfanumerisk
de: Alphanumerisch
el: Αλφαριθμητικός
et: Tähtnumbriline
fa: آلفا عددی
fi: Aakkosnumeerinen
fr: Alphanumérique
fy: Alfanumerysk
he: אלפאמרי
hr: Alfanumerički
hu: Alfanumerikus
id: Alfanumerik
is: Tölur
ku: Alfanumeric
lt: Raidinis ir skaitmeninis
lv: Burtciparu
nb: Alfanumerisk
nl: Alfanumeriek
pl: Alfanumeryczny
pt: Alfanumérico
pt_br: Alfanumérico
ro: Alfanumeric
ru: Буквенно -цифровой
sk: Alfanumerický
sl: Alfanumerično
sq: Alfanumerik
sr: Алфанумерички
sv: Alfanumerisk
th: ตัวเลข
tr: Alfasayısal
uk: Буквено -цифровий
vi: Chữ và số
zh_cn: 字母数字

source: Also import at reboot/restart enigma2
de: Importieren Sie auch bei Neustart/Neustart Enigma2
el: Εισαγωγή επίσης στην επανεκκίνηση/επανεκκίνηση του Enigma2
fy: Ek ymportearje yn opnij starte / opnij starte enigma2
hr: Također uvoz pri ponovnom pokretanju/ponovnom pokretanju enigma2
id: Juga impor saat reboot/restart enigma2
is: Flytja einnig inn á endurræsingu/endurræsa Enigma2
ku: Di heman demê de li Reboot / Restart Enigma2 jî tê de
nl: Ook importeren bij reboot/herstart enigma22
pl: Importuj także w ponownym uruchomieniu/restart enigma2
pt_br: Também importar na reinicialização/reiniciar enigma2
ro: De asemenea, importă la repornire/repornire Enigma2
ru: Также импорт при перезагрузке/перезапустите Enigma2
sk: Importovať tiež pri reštarte/reštarte Enigma2
sq: Gjithashtu importoni në reboot/rinisni enigma2
sr: Такође увоз на поновно покретање / поновно покретање Енигма2
sv: Importera också vid omstart/starta om enigma2
tr: Ayrıca yeniden başlatma/yeniden başlatma Enigma2
uk: Також імпортуйте при перезавантаженні/перезапуску Enigma2
vi: Cũng nhập tại khởi động lại/khởi động lại Enigma2

source: Also import from the extension menu
ar: أيضا واردة من قائمة التمديد
bg: Също така внос от менюто за разширение
ca: Importa també des del menú d' extensió
cs: Také import z menu rozšíření
da: Importér også fra udvidelsesmenuen
de: Importieren Sie auch aus dem Erweiterungsmenü
el: Εισαγωγή επίσης από το μενού επέκτασης
es: También importa desde el menú de extensión
et: Impordi ka laiendimenüüst
fa: همچنین از منوی افزونه وارد کنید
fi: Tuo myös lisävalikosta
fr: Importer également depuis le menu extension
fy: Ek ymportearje ek út it útwreidingmenu
he: יבוא גם מתפריט הרחבה
hr: Također uvoz iz izbornika proširenja
hu: Importáljon a kiterjesztés menüből is
id: Juga impor dari menu ekstensi
is: Flytja einnig inn í framlengingarvalmyndina
ku: Her weha ji menuya dirêjkirinê têxin
lt: Taip pat importuokite iš išplėtimo meniu
lv: Importēt arī no paplašinājuma izvēlnes
nb: Importer også fra utvidelsesmenyen
nl: Ook importeren vanuit het extensiemenu
pl: Importuj także z menu rozszerzenia
pt: Importar também do menu de extensão
pt_br: Também importar do menu de extensão
ro: De asemenea, importă din meniul de extensie
ru: Также импорт из меню расширения
sk: Importovať tiež z ponuky rozšírenia
sl: Uvoz tudi v meniju razširitve
sq: Gjithashtu importoni nga menyja shtesë
sr: Такође увозите из менија за проширење
sv: Importera också från tilläggsmenyn
th: นําเข้าจากเมนูส่วนขยายด้วย
tr: Ayrıca uzantı menüsünden içe aktarın
uk: Також імпортуйте з меню розширення
vi: Cũng nhập từ menu mở rộng
zh_cn: 也从扩展菜单中导入

source: Also import when box is leaving standby
ar: يستورد أيضاً عندما يغادر الصندوق الاحتياطي
bg: Също така внос, когато кутията напуска готовност
ca: Importa també quan la caixa està deixant el camí
cs: Také importovat, když box opouští pohotovostní režim
da: Importér også når boksen forlader standby
de: Auch importieren, wenn Box Standby verlässt
el: Επίσης, η εισαγωγή όταν το κουτί εγκαταλείπει αναμονή
es: Importe también cuando la caja está dejando la reserva
et: Imporditakse ka siis, kui kast väljub ooteseisundist
fa: همچنین زمانی که جعبه در حال ترک است وارد شوید
fi: Tuo myös kun laatikko jättää valmiustilaan
fr: Importer aussi lorsque la boîte quitte le standby
fy: Ek ymportearje as it fak standby ferlit
he: ייבוא כאשר הקופסה עוזבת
hr: Također uvoz kada kutija ostane u stanju pripravnosti
hu: Importáljon, amikor a doboz készenléti állapotba kerül
id: Juga impor saat kotak meninggalkan siaga
is: Einnig að flytja inn þegar kassinn er að fara í biðstöðu
ku: Her weha dema ku qutikê sekinî ye
lt: Taip pat importuokite, kai dėžutė išeina iš budėjimo
lv: Importēt arī, kad kaste ir atstāj gatavības
nb: Også importer når boksen forlater standby
nl: Ook importeren wanneer doos stand -by verlaat
pl: Importuj także, gdy Box opuszcza gotowwę
pt: Importa também quando a caixa está a sair em espera
pt_br: Também importar quando a caixa está saindo de espera
ro: De asemenea, importă atunci când caseta pleacă de standby
ru: Также импорт, когда Box уходит в режиме ожидания
sk: Importujte tiež, keď políčka odchádza z pohotovostného režimu
sl: Tudi uvoz, ko škatlo zapušča stanje
sq: Gjithashtu importoni kur kutia po largohet nga gatishmëria
sr: Такође увозите када кутија напушта стање приправности
sv: Importera också när Box lämnar standby
th: และนําเข้าเมื่อกล่องออกรอ
tr: Ayrıca Box Bekleme Bırakırken İçe Aktarın
uk: Також імпортуйте, коли коробка залишає в режимі очікування
vi: Cũng nhập khi hộp rời khỏi chế độ chờ
zh_cn: 当盒子离开待机时，还会导入

source: Also on standby
ar: أيضا على أهبة الاستعداد
bg: Също в готовност
ca: També en espera
cs: Také v pohotovosti
da: Også på standby
de: Auch auf Standby
el: Επίσης σε κατάσταση αναμονής
es: También en espera
et: Ka valves
fa: همچنین در حالت آماده
fi: Myös valmiustilassa
fr: Aussi en attente
fy: Ek op standby
he: תגית: Standby
hr: Također u pripravnosti
hu: Készenléti állapotban is
id: Juga siaga
is: Einnig í biðstöðu
ku: Her weha li ser standby
lt: Taip pat budėjimo režime
lv: Arī gatavības režīmā
nb: Også på standby
nl: Ook op stand -by
pl: Również w trybie gotowości
pt: Também em espera
pt_br: Também em espera
ro: De asemenea, în așteptare
ru: Также в режиме ожидания
sk: Tiež v pohotovostnom režime
sl: Tudi v pripravljenosti
sq: Gjithashtu në gatishmëri
sr: Такође у стању приправности
sv: Också i vänteläge
th: แสตนด์บาย
tr: Ayrıca beklemede
uk: Також на режимі очікування
vi: Cũng ở chế độ chờ
zh_cn: 也处于待机状态
