Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show free space in timer view
ar: عرض الفراغ في المنظر الزمني
bg: Показване на свободното пространство в изгледа на таймера
ca: Mostra l' espai lliure a la vista del temporitzador
cs: Zobrazit volný prostor v zobrazení časovače
da: Vis ledig plads i tidsvisningen
de: Zeigen Sie den freien Platz in der Timer -Ansicht
el: Εμφάνιση ελεύθερου χώρου στην προβολή χρονοδιακόπτη
es: Mostrar espacio libre en la vista del temporizador
et: Vaba ruumi näitamine taimerivaates
fa: نمایش فضای آزاد در نمای زمان
fi: Näytä vapaa tila ajastinnäkymässä
fr: Afficher l'espace libre dans la vue minuterie
fy: Fergese romte sjen litte yn Timer View
he: הצג חלל חופשי בתצוגת Timer
hr: Pokažite besplatni prostor u prikazu timera
hu: Mutasd meg a szabad helyet az időzítő nézetben
id: Tampilkan ruang kosong dalam tampilan timer
is: Sýna laust pláss í tímamælingu
ku: Di Dîtina Timer de cîhê belaş nîşan bidin
lt: Rodyti laisvą vietą laikmačio vaizde
lv: Rādīt brīvo vietu taimera skatā
nb: Vis ledig plass i timer-visning
nl: Toon vrije ruimte in timer -weergave
pl: Pokaż bezpłatną przestrzeń w widoku timera
pt: Mostrar espaço livre na visão do temporizador
pt_br: Mostre espaço livre na visualização do timer
ro: Afișați spațiu liber în Timer View
ru: Показать свободное пространство в виде таймера
sk: Zobraziť voľný priestor v zobrazení časovača
sl: Pokažite prosti prostor v pogledu timer
sq: Tregoni hapësirë ​​të lirë në pamjen e kohëmatësit
sr: Прикажи слободан простор у приказу тајмера
sv: Visa ledigt utrymme i timervy
th: แสดงพื้นที่ว่างในมุมมองจับเวลา
tr: Zamanlayıcı görünümünde boş alan göster
uk: Показати безкоштовний простір у перегляді таймера
vi: Hiển thị không gian trống trong chế độ xem hẹn giờ
zh_cn: 在计时器视图中显示可用空间

source: Show graphical multi EPG
ar: رسوم بيانية متعددة
bg: Показване на графичен мулти EPG
ca: Mostra gràfica multi PG
cs: Zobrazit grafické multiEPG
da: Vis grafisk multi- EPG
de: Graphical Multi EPG zeigen
el: Εμφάνιση γραφικών Multi EPG
es: Mostrar gráfico multi EPG
et: Graafilise multi EPG näitamine
fa: نمایش گرافیکی Multi EPG
fi: Näytä graafiset Multi EPG
fr: Afficher graphique multi EPG
fy: Grappen sjen litte Multi EPG
he: תגית: Multi EPG
hr: Prikaži grafički multi EPG
hu: Mutassa meg a grafikus multi EPG -t
id: Tunjukkan multi EPG grafis
is: Sýna myndrænt Multi EPG
ku: Grafîkî Mulri EPG nîşan bikin
lt: Rodyti grafinį daugialypį EPG
lv: Rādīt grafisko daudz EPG
nb: Vis grafisk multi EPG
nl: Toon grafische multi EPG
pl: Pokaż graficzny Multi Epg
pt: Mostrar multi EPG gráfico
pt_br: Mostrar multi -EPG gráfico
ro: Afișați graficul multipar EPG
ru: Показать графический мультипг
sk: Zobraziť grafické multi EPG
sl: Prikaži grafični več EPG
sq: Tregoni shumë EPG grafike
sr: Прикажи графички мулти ЕПГ
sv: Visa grafisk multi EPG
th: แสดงหมายเลข ESPG กราฟิก
tr: Grafik Multi EPG'yi göster
uk: Показати графічний мульти EPG
vi: Hiển thị đồ họa đa EPG
zh_cn: 显示图形多EPG

source: Show help
ar: النجدة
bg: Показване на помощ
ca: Mostra l' ajuda
cs: Zobrazit nápovědu
da: Vis hjælp
de: Hilfe zeigen
el: Εμφάνιση βοήθειας
es: Mostrar ayuda
et: Näita abi
fa: نمایش کمک
fi: Näytä ohje
fr: Afficher l'aide
fy: Help sjen litte
he: הצג עזרה
hr: Pokazati pomoć
hu: Segítséget mutat
id: Tunjukkan Bantuan
is: Sýna hjálp
ku: Alîkarî nîşan bide
lt: Parodykite pagalbą
lv: Parādīt palīdzību
nb: Vis hjelp
nl: Toon hulp
pl: Pokaż pomoc
pt: Mostrar ajuda
pt_br: Mostre ajuda
ro: Arată ajutor
ru: Показать помощь
sk: Ukázať
sl: Pokaži pomoč
sq: Tregoj ndihmë
sr: Показати помоћ
sv: Visa hjälp
th: แสดงความช่วยเหลือ
tr: Yardım Göster
uk: Покажіть допомогу
vi: Hiển thị trợ giúp
zh_cn: 显示帮助

source: Show icon for new/unseen items
de: Zeigen Sie das Symbol für neue/unsichtbare Elemente
el: Εμφάνιση εικονιδίου για νέα/αόρατα αντικείμενα
fy: Ikoan sjen litte foar nije / unseen items
hr: Prikaži ikonu za nove/neviđene stavke
id: Tampilkan ikon untuk item baru/tidak terlihat
is: Sýna tákn fyrir nýja/óséða hluti
ku: Icon ji bo tiştên nû / nedîtî nîşan bikin
nl: Toon pictogram voor nieuwe/ongeziene items
pl: Pokaż ikonę nowych/niewidocznych przedmiotów
pt_br: Mostrar ícone para itens novos/invisíveis
ro: Afișați pictograma pentru articole noi/nevăzute
ru: Показать значок для новых/невидимых предметов
sk: Zobraziť ikonu pre nové/neviditeľné položky
sq: Tregoni ikonën për artikuj të rinj/të padukshëm
sr: Прикажи икону за нове / невикене ставке
sv: Visa ikon för nya/osynliga artiklar
tr: Yeni/görünmeyen öğeler için simge göster
uk: Показати значок для нових/небачених предметів
vi: Hiển thị biểu tượng cho các mục mới/chưa thấy

source: Show image
ar: صورة
bg: Показване на изображението
ca: Mostra la imatge
cs: Zobrazit obrázek
da: Vis billede
de: Bild zeigen
el: Εμφάνιση εικόνας
es: Mostrar imagen
et: Pildi näitamine
fa: تصویر نمایش
fi: Näytä kuva
fr: Afficher l'image
fy: Ofbylding sjen litte
he: הצגת תמונה
hr: Prikaži sliku
hu: Ábrázolást mutat
id: Tampilkan gambar
is: Sýna mynd
ku: Wêneyê nîşan bide
lt: Rodyti vaizdą
lv: Rādīt attēlu
nb: Vis bilde
nl: Toon afbeelding
pl: Pokaż obraz
pt: Mostrar imagem
pt_br: Mostre a imagem
ro: Afișați imaginea
ru: Показать изображение
sk: Ukazovať
sl: Pokaži sliko
sq: Tregoj imazhin
sr: Схов Имаге
sv: Visa bild
th: แสดงรูปภาพ
tr: Resmi Göster
uk: Показати зображення
vi: Hiển thị hình ảnh
zh_cn: 显示图像

source: Show image and save as '%s'
bg: Показване на изображението и запис като%s '
ca: Mostra la imatge i desa com a '%s' '
de: Bild zeigen und als "%s" sparen
el: Εμφάνιση εικόνας και αποθηκεύστε ως '%s'
es: Mostrar imagen y guardar como '%s '
fa: تصویر را نشان دهید و به عنوان “%s” ذخیره کنید. ""
fi: Näytä kuva ja tallenna nimellä "%s '
fr: Afficher l'image et enregistrer comme « %s » '
fy: Ofbylding sjen litte en bewarje as '% s'
hr: Pokažite sliku i uštedite kao '%s'
id: Tampilkan gambar dan simpan sebagai '%s'
is: Sýna mynd og vista sem '%s'
ku: Wêne nîşan bikin û wekî '% s' hilînin
lt: Rodyti vaizdą ir išsaugoti kaip '%s'
lv: Rādīt attēlu un saglabāt kā '%s' "
nb: Vis bilde og lagre som «%s» \"
nl: Toon afbeelding en bewaar als '%s'
pl: Pokaż obraz i zapisz jako „%s”
pt: Mostrar a imagem e gravar como '%s' '
pt_br: Mostre a imagem e salve como '%s'
ro: Afișați imaginea și salvați ca „%s”
ru: Показать изображение и сохранить как '%s'
sk: Zobraziť obrázok a uložiť ako „%s“
sl: Pokažite sliko in shranite kot '%s'
sq: Tregoni imazhin dhe kurseni si '%s'
sr: Прикажи слику и уштедите као '% с'
sv: Visa bild och spara som '%s'
th: แสดงรูปภาพและบันทึกเป็น '%s' '
tr: Görüntü göster ve '%s' olarak kaydet
uk: Показати зображення та економити як "%s"
vi: Hiển thị hình ảnh và lưu dưới dạng '%s'

source: Show in Plugin Browser
ar: عرض في بلوجين بروزر
bg: Показване на приставката
ca: Mostra al navegador de connectors
cs: Zobrazit v prohlížeči modulu
da: Vis i Plugin- browser
de: Im Plugin -Browser anzeigen
el: Εμφάνιση στο πρόγραμμα περιήγησης
es: Mostrar en Plugin Browser
et: Näita plugina sirvijat
fa: نمایش در Plugin Browser
fi: Näytä liitännäisen selaimessa
fr: Afficher dans le navigateur de plugin
fy: Sjen litte yn plugin browser
he: תגית: Plugin Browser
hr: Prikaži u pregledniku dodataka
hu: Mutassa be a plugin böngészőben
id: Tampilkan di browser plugin
is: Sýna í viðbótarvafra
ku: Di geroka pêvekan de nîşan bide
lt: Rodyti papildinio naršyklėje
lv: Rādīt spraudņu pārlūkā
nb: Vis i plugin-nettleser
nl: Toon in plug -in browser
pl: Pokaż w przeglądarce wtyczki
pt: Mostrar no Navegador de Plug-ins
pt_br: Mostrar no navegador do plug -in
ro: Afișați browserul de pluginuri
ru: Показать в браузере плагина
sk: Zobraziť v prehliadači doplnku
sl: Pokaži v brskalniku vtičnika
sq: Shfaq në Shfletuesin e Plugin
sr: Прикажи у прегледачу додатака
sv: Visa plugin -webbläsare
th: แสดงในเบราว์เซอร์
tr: Eklenti tarayıcısında gösterin
uk: Показати в браузері плагіна
vi: Hiển thị trong trình duyệt plugin
zh_cn: 在插件浏览器中显示

source: Show in Standby
ar: عرض جاهز
bg: Показване в готовност
ca: Mostra en espera
cs: Zobrazit v pohotovostním režimu
da: Vis i Standby
de: In Standby zeigen
el: Εμφάνιση σε κατάσταση αναμονής
et: Näita ooterežiimis
fa: نمایش در هنگام بیداری
fi: Näytä valmiustilassa
fr: Afficher en standby
fy: Sjen litte yn standby
he: תגית: Standby
hr: Emisija u pripravnosti
hu: Mutasson készenléti állapotban
id: Tampilkan dalam Standby
is: Sýna í biðstöðu
ku: Li standby nîşan bide
lt: Parodykite budėjimo režime
lv: Rādīt gaidībā
nb: Vis i Standby
nl: Toon in stand -by
pl: Pokaż w trybie gotowości
pt: Mostrar em Espera
pt_br: Mostrar em espera
ro: Arată în Standby
ru: Покажите в режиме ожидания
sk: Show v pohotovostnom režime
sl: Razstava v pripravljenosti
sq: Shfaq në gatishmëri
sr: Прикажи у стању приправности
sv: Visa i standby
th: แสดงในตายตัว
tr: Beklemede Gösteri
uk: Показати в режимі очікування
vi: Hiển thị trong chế độ chờ
zh_cn: 在待机中表演

source: Show in extensions list
ar: تظهر في قائمة التمديدات
bg: Показване в списъка с разширения
ca: Mostra a la llista d' extensions
cs: Zobrazit v seznamu rozšíření
da: Vis i udvidelseslisten
de: In der Erweiterungsliste anzeigen
el: Εμφάνιση στη λίστα επεκτάσεων
es: Mostrar en la lista de extensiones
et: Näita laiendite nimekirjas
fa: نمایش در لیست افزونه ها
fi: Näytä laajennusluettelo
fr: Afficher dans la liste des extensions
fy: Toon yn útwreidingslist
he: הצג ברשימה הרחבה
hr: Prikaži na popisu proširenja
hu: Mutassa meg a Bővítmények listájában
id: Tampilkan dalam daftar ekstensi
is: Sýna í Listalista viðbyggingar
ku: Di navnîşa dirêjkirinê de nîşan bidin
lt: Parodyti plėtinių sąraše
lv: Rādīt paplašinājumu sarakstā
nb: Vis i utvidelseslisten
nl: Toon in extensieslijst
pl: Pokaż na liście rozszerzeń
pt: Mostrar na lista de extensões
pt_br: Mostrar na lista de extensões
ro: Afișați în lista de extensii
ru: Показать в списке расширений
sk: Zobraziť v zozname rozšírení
sl: Pokaži na seznamu razširitve
sq: Shfaq në listën e shtesave
sr: Прикажи у списку проширења
sv: Visa i tilläggslistan
th: แสดงในรายการนามสกุล
tr: Uzantılar Listesinde Göster
uk: Показати в списку розширень
vi: Hiển thị trong danh sách tiện ích mở rộng
zh_cn: 在扩展名单中显示

source: Show info
ar: البيانات
bg: Показване на информация
ca: Mostra informació
cs: Zobrazit informace
da: Vis info
de: Info anzeigen
el: Εμφάνιση πληροφοριών
es: Mostrar info
et: Näita infot
fa: نمایش اطلاعات
fi: Näytä tiedot
fr: Afficher les informations
fy: Ynfo sjen litte
he: הצג מידע
hr: Prikaži informacije
hu: Info megjelenítése
id: Tampilkan info
is: Sýna upplýsingar
ku: Agahdariya nîşan bide
lt: Rodyti informaciją
lv: Rādīt informāciju
nb: Vis info
nl: Toon info
pl: Pokaż informacje
pt: Mostrar informações
pt_br: Mostre informações
ro: Afișați informații
ru: Показать информацию
sk: Ukazovať
sl: Pokaži informacije
sq: Tregoj informacione
sr: Покажи информације
sv: Visa info
th: แสดงข้อมูล
tr: Bilgi Göster
uk: Показати інформацію
vi: Hiển thị thông tin
zh_cn: 显示信息

source: Show info line
ar: خط المعلومات
bg: Показване на информация
ca: Mostra la línia d' informació
cs: Zobrazit řádek
da: Vis info- linje
de: Info Line anzeigen
el: Εμφάνιση πληροφοριών γραμμής
es: Mostrar línea de información
et: Inforea näitamine
fa: نشان دادن خط اطلاعات
fi: Näytä inforivi
fr: Afficher la ligne d'information
fy: Toon Info Line
he: הצג מידע קו
hr: Prikaži info liniju
hu: Info sorozat megjelenítése
id: Tampilkan baris info
is: Sýna upplýsingalínu
ku: Xeta Agahdariya nîşan bide
lt: Rodyti informacijos eilutę
lv: Rādīt informācijas rindu
nb: Vis infolinje
nl: Info -regel weergeven
pl: Pokaż linię informacyjną
pt: Mostrar linha de informação
pt_br: Mostre a linha de informações
ro: Afișați linia de informații
ru: Показать информацию
sk: Zobraziť informačný riadok
sl: Pokaži informativno vrstico
sq: Trego linjën e informacionit
sr: Покажи информације о информацијама
sv: Visa info -rad
th: แสดงบรรทัดข้อมูล
tr: Bilgi satırını göster
uk: Показати інформаційний рядок
vi: Hiển thị dòng thông tin
zh_cn: 显示信息行

source: Show info on screen:
ar: معلومات عن الشاشة:
bg: Показване на информация на екрана:
ca: Mostra informació a la pantalla:
cs: Zobrazit informace na obrazovce:
da: Vis info på skærmen:
de: Informationen auf dem Bildschirm anzeigen:
el: Εμφάνιση πληροφοριών στην οθόνη:
es: Mostrar información en la pantalla:
et: Info näitamine ekraanil:
fa: نمایش اطلاعات در صفحه نمایش:
fi: Näytä tiedot näytöllä:
fr: Afficher les informations à l'écran :
fy: Lit ynfo sjen op skerm:
he: הצג מידע על המסך:
hr: Prikaži informacije na zaslonu:
hu: Az információk megjelenítése a képernyőn:
id: Tampilkan info di layar:
is: Sýna upplýsingar á skjánum:
ku: Agahdariya li ser ekranê nîşan bide:
lt: Rodyti informaciją ekrane:
lv: Rādīt informāciju uz ekrāna:
nb: Vis informasjon på skjermen:
nl: Toon info op het scherm:
pl: Pokaż informacje na ekranie:
pt: Mostrar informações no ecrã:
pt_br: Mostre informações na tela:
ro: Afișați informații pe ecran:
ru: Показать информацию на экране:
sk: Zobraziť informácie na obrazovke:
sl: Pokažite informacije na zaslonu:
sq: Tregoni informacione në ekran:
sr: Прикажи информације на екрану:
sv: Visa information på skärmen:
th: แสดงข้อมูลบนหน้าจอ:
tr: Ekranda Bilgileri Göster:
uk: Показати інформацію на екрані:
vi: Hiển thị thông tin trên màn hình:
zh_cn: 在屏幕上显示信息：

source: Show infobar on channel change
ar: برنامج معلومات عن تغير القنوات
bg: Показване на лентата с информация при смяна на канала
ca: Mostra la barra d' informació en canviar el canal
cs: Zobrazit infobar při změně kanálu
da: Vis infobar på kanalændring
de: Zeigen Sie Infobar auf Kanalwechsel
el: Εμφάνιση infobar για αλλαγή καναλιού
es: Mostrar infobar en el cambio de canal
et: Inforiba näitamine kanali muutmisel
fi: Näytä infopalkki kanavanvaihdossa
fr: Afficher la barre d'information sur le changement de canal
fy: Infobar sjen litte op kanaalferoaring
he: הצג מידע על שינוי ערוץ
hr: Prikaži infobar o promjeni kanala
hu: Mutasd meg az Infobar -ot a csatornaváltáson
id: Tampilkan Infobar pada Perubahan Saluran
is: Sýna infobar á rásarbreytingum
ku: Infobar li ser Change Channel Show
lt: Rodyti 'Infobar' apie kanalo pakeitimą
lv: Rādīt infojoslu kanāla izmaiņās
nb: Vis infolinje ved kanalendring
nl: Toon infobar over kanaalverandering
pl: Pokaż InfoBar na zmianę kanału
pt: Mostrar a barra de informações ao alterar o canal
pt_br: Mostre o InfoBar na mudança de canal
ro: Afișați InfoBar pe schimbarea canalului
ru: Показать Infobar на изменении канала
sk: Zobraziť Infobar pri zmene kanála
sl: Pokaži infobar o spremembi kanala
sq: Trego infobar në ndryshimin e kanalit
sr: Прикажи инфобар на промени канала
sv: Visa infobar om kanalbyte
th: แสดงแถบข้อมูลเมื่อเปลี่ยนช่อง
tr: Kanal değişikliğinde Infobar'ı göster
uk: Показати Infobar на зміну каналу
vi: Hiển thị thông tin về thay đổi kênh
zh_cn: 在频道更改中显示Infobar

source: Show infobar on event change
ar: دليل على تغيير الحدث
bg: Показване на лентата с информация при промяна на събитието
ca: Mostra la barra d' informació en canviar l' esdeveniment
cs: Zobrazit infobar při změně události
da: Vis infobar ved begivenhedsændring
de: Zeigen Sie Infobar auf Eventänderung
el: Δείξτε infobar για την αλλαγή συμβάντος
es: Mostrar infobar en el cambio de evento
et: Sündmuse muutmise inforiba näitamine
fi: Näytä infopalkki tapahtuman muutoksesta
fr: Afficher la barre d'information sur le changement d'événement
fy: Efobar sjen litte oer feroaring fan evenemint
he: הצג מידע על שינוי אירוע
hr: Pokažite Infobar o promjeni događaja
hu: Mutasd meg az Infobar -ot az eseményváltozáson
id: Tunjukkan Infobar tentang Perubahan Acara
is: Sýna infobar á atburðabreytingu
ku: Infobar li ser guhertina bûyerê nîşan bide
lt: Rodyti 'Infobar' apie įvykių pakeitimą
lv: Rādīt infojoslu, mainoties notikumiem
nb: Vis infolinje ved endring av hendelse
nl: Toon Infobar over evenementenverandering
pl: Pokaż InfoBar na zmianę zdarzeń
pt: Mostrar a barra de informações na alteração do evento
pt_br: Mostre InfoBar na mudança de evento
ro: Afișați InfoBar la schimbarea evenimentului
ru: Показать Infobar при смене событий
sk: Zobraziť Infobar pri zmene udalostí
sl: Pokaži infobar o spremembi dogodka
sq: Trego infobar në ndryshimin e ngjarjes
sr: Прикажи инфобар на промени догађаја
sv: Visa infobar om evenemangsförändring
th: แสดงแถบข้อมูลเมื่อมีการเปลี่ยนแปลงของเหตุการณ์
tr: Etkinlik değişikliğinde Infobar'ı göster
uk: Показати Infobar про зміну події
vi: Hiển thị thông tin về sự kiện thay đổi
zh_cn: 在事件更改中显示Infobar

source: Show infobar on skip forward/backward
de: Zeigen Sie Infobar auf Skip vorwärts/rückwärts
el: Δείξτε infobar στο Skip Forward/Backward
fy: Infobar sjen litte op oerslaan foarút / efterút
hr: Pokažite Infobar na preskaču prema naprijed/unatrag
id: Tunjukkan Infobar di Skip Forward/Backward
is: Sýndu infobar á sleppa fram/afturábak
ku: Infobar nîşan bide li ser pêşiya / paşde
nl: Toon infobar op Skip Forward/Backward
pl: Pokaż InfoBar na Skip do przodu/do tyłu
pt_br: Mostre o InfoBar no Skip Forward/para trás
ro: Afișați Infobar pe Salt înainte/Înapoi
ru: Показать Infobar на пропуске вперед/назад
sk: Zobraziť Infobar na preskočení vpred/dozadu
sq: Tregoni infobar në kaloni përpara/prapa
sr: Прикажи Инфобар на прескачући напред / назад
sv: Visa infobar på Skip Forward/Backward
tr: İleri/geriye doğru atla infobar'ı gösterin
uk: Показати Infobar на пропуску вперед/назад
vi: Hiển thị infobar trên bỏ qua phía trước/lùi

source: Show infobar picons
ar: بيكونز
bg: Показване на пиконите в лентата за информация
ca: Mostra els pics de la barra d' informació
cs: Zobrazit obrázky infobarů
da: Vis infobelpikoner
de: Zeigen Sie Infobar Picons
el: Δείξτε infobar picons
es: Mostrar infobar picons
et: Inforiba pikoonide näitamine
fi: Näytä infobar picons
fr: Afficher les picons de la barre d'info
fy: Infobar Picons sjen litte
he: תגית: infobar picons
hr: Pokažite Infobar Picons
hu: Mutasd meg az Infobar Picons -ot
id: Tunjukkan pikon infobar
is: Sýna Infobar Picons
ku: Pîkonên Infobar nîşan bikin
lt: Rodyti 'Infobar Picons'
lv: Rādīt infobar picons
nb: Vis infobar picons
nl: Toon Infobar Picons
pl: Pokaż pikony Infobar
pt: Mostrar os picons da barra de informações
pt_br: Mostre InfoBar Picons
ro: Arată Piconi Infobar
ru: Показать Infobar Picons
sk: Zobraziť Infobar Picons
sl: Pokaži InfoBar Picons
sq: Shfaqni Picons Infobar
sr: Схов Инфобар Пицонс
sv: Visa infobar picons
th: แสดงแถบข้อมูล
tr: Infobar Picons'u Göster
uk: Показати Infobar Picons
vi: Hiển thị infobar picons
zh_cn: 显示Infobar Picons

source: Show job tasks in extensions
ar: المهام الوظيفية في التمديدات
bg: Показване на задачите в разширенията
ca: Mostra les tasques de treball en extensions
cs: Zobrazit pracovní úkoly v prodloužení
da: Vis jobopgaver i udvidelser
de: Jobaufgaben in Erweiterungen zeigen
el: Εμφάνιση εργασιών εργασίας σε επεκτάσεις
es: Mostrar tareas de trabajo en extensiones
et: Tööülesannete näitamine laiendites
fa: نشان دادن وظایف شغلی در افزونه ها
fi: Näytä työtehtävät laajennuksissa
fr: Afficher les tâches dans les extensions
fy: Toantapparaten sjen litte yn útwreidingen
he: הצג משימות עבודה בהרחבות
hr: Prikaži zadatke radnih mjesta u proširenjima
hu: Mutassa meg a munkaköröket a kiterjesztésekben
id: Tampilkan tugas pekerjaan di Extensions
is: Sýna verkefni í viðbyggingum
ku: Karên kar di dirêjkirinê de nîşan bidin
lt: Parodykite darbo užduotis pratęsimuose
lv: Rādīt darba uzdevumus paplašinājumos
nb: Vis jobboppgaver i utvidelser
nl: Toon taaktaken in uitbreidingen
pl: Pokaż zadania pracy w rozszerzeniach
pt: Mostrar tarefas nas extensões
pt_br: Mostrar tarefas de trabalho em extensões
ro: Afișați sarcinile de muncă în extensii
ru: Показать задачи в расширениях
sk: Zobraziť úlohy pracovných miest v rozšíreniach
sl: Pokažite delovne naloge v podaljških
sq: Tregoni detyrat e punës në shtesat
sr: Покажите задатке за посао у проширењима
sv: Visa jobbuppgifter i tillägg
th: แสดงงานพิมพ์ในส่วนขยาย
tr: İş görevlerini uzantılarda göster
uk: Показати завдання роботи в розширеннях
vi: Hiển thị nhiệm vụ công việc trong phần mở rộng
zh_cn: 在扩展中显示工作任务

source: Show last image
ar: الصورة الأخيرة
bg: Показване на последното изображение
ca: Mostra la darrera imatge
cs: Zobrazit poslední obrázek
da: Vis sidste billede
de: Zeigen Sie das letzte Bild
el: Εμφάνιση της τελευταίας εικόνας
es: Mostrar última imagen
et: Viimase pildi näitamine
fa: تصویر آخر
fi: Näytä viimeisin kuva
fr: Afficher la dernière image
fy: Lêste ôfbylding sjen litte
he: תמונה אחרונה
hr: Prikaži zadnju sliku
hu: Mutasd meg az utolsó képet
id: Tampilkan gambar terakhir
is: Sýna síðustu mynd
ku: Wêneyê Dawîn nîşan bide
lt: Parodykite paskutinį vaizdą
lv: Rādīt pēdējo attēlu
nb: Vis siste bilde
nl: Toon laatste afbeelding
pl: Pokaż ostatni obraz
pt: Mostrar a última imagem
pt_br: Mostre a última imagem
ro: Afișați ultima imagine
ru: Показать последнее изображение
sk: Zobraziť posledný obrázok
sl: Pokaži zadnjo sliko
sq: Tregoni imazhin e fundit
sr: Прикажи последњу слику
sv: Visa sista bilden
th: แสดงรูปภาพสุดท้าย
tr: Son Resmi Göster
uk: Показати останнє зображення
vi: Hiển thị hình ảnh cuối cùng
zh_cn: 显示最后一个图像

source: Show list of bouquets
ar: قائمة باقة
bg: Показване на списъка с букети
ca: Mostra la llista de bouquets
cs: Zobrazit seznam kytice
da: Vis liste over buketter
de: Liste der Blumensträuße anzeigen
el: Εμφάνιση λίστας ανθοδέσμες
es: Mostrar lista de ramos
et: Kimpude nimekirja näitamine
fa: فهرست دسته ها
fi: Näytä luettelo kimppuja
fr: Afficher la liste des bouquets
fy: List fan boeketten sjen
he: רשימת הזרקורים
hr: Prikaži popis buketa
hu: A csokrok listájának megjelenítése
id: Tampilkan daftar karangan bunga
is: Sýna lista yfir kransa
ku: Navnîşa kulîlkan nîşan bikin
lt: Rodyti puokščių sąrašą
lv: Rādīt pušķu sarakstu
nb: Vis liste over buketter
nl: Lijst met boeketten weergeven
pl: Pokaż listę bukietów
pt: Mostrar lista de buquês
pt_br: Mostrar lista de buquês
ro: Afișați lista de buchete
ru: Показать список букетов
sk: Zobraziť zoznam kytíc
sl: Pokažite seznam šopkov
sq: Shfaq listën e tufave
sr: Прикажи листу букета
sv: Visa lista över buketter
th: แสดงรายการช่อดอกไม้
tr: Buketlerin listesini göster
uk: Список шоу букетів
vi: Hiển thị danh sách các bó hoa
zh_cn: 展示花束清单

source: Show list of providers
ar: قائمة مقدمي العروض
bg: Показване на списъка на доставчиците
ca: Mostra la llista de proveïdors
cs: Zobrazit seznam poskytovatelů
da: Vis liste over udbydere
de: Liste der Anbieter anzeigen
el: Εμφάνιση λίστας παρόχων
es: Mostrar lista de proveedores
et: Pakkujate nimekirja näitamine
fa: فهرست ارائه دهندگان
fi: Näytä luettelo tarjoajista
fr: Afficher la liste des fournisseurs
fy: List fan oanbieders sjen litte
he: רשימת הספקים
hr: Prikaži popis pružatelja usluga
hu: A szolgáltatók listájának megjelenítése
id: Tampilkan daftar penyedia
is: Sýna lista yfir veitendur
ku: Navnîşa pêşkêşkeran nîşan bide
lt: Rodyti paslaugų teikėjų sąrašą
lv: Rādīt nodrošinātāju sarakstu
nb: Vis liste over leverandører
nl: Toonlijst met providers
pl: Pokaż listę dostawców
pt: Mostrar a lista de fornecedores
pt_br: Mostrar lista de provedores
ro: Afișați lista furnizorilor
ru: Показать список поставщиков
sk: Zobraziť zoznam poskytovateľov
sl: Pokaži seznam ponudnikov
sq: Shfaq listën e ofruesve
sr: Прикажи листу провајдера
sv: Visa lista över leverantörer
th: แสดงรายการผู้ให้บริการ
tr: Sağlayıcıların listesini göster
uk: Список шоу провайдерів
vi: Hiển thị danh sách các nhà cung cấp
zh_cn: 展示提供商清单
