Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Set voltage and 22KHz
ar: تركيب الفولط و 22 كيلوهرتز
bg: Напрежение и 22KHz
ca: Estableix el voltatge i el 22KHz
cs: Nastavit napětí a 22KHz
da: Sæt spænding og 22KHz
de: Spannung und 22 kHz einstellen
el: Ρυθμισμένη τάση και 22kHz
es: Tensión de montaje y 22KHz
et: Seadistuspinge ja 22 kHz
fa: ولتاژ و 22 کیلوهرتز
fi: Aseta jännite ja 22KHz
fr: Régler la tension et 22KHz
fy: Stel spanning en 22khz
he: הגדר מתח ו-22KHz
hr: Postavite napon i 22kHz
hu: Állítsa be a feszültséget és a 22 kHz -t
id: Atur tegangan dan 22khz
is: Stilltu spennu og 22kHz
ku: Voltaja û 22khz bicîh bikin
lt: Nustatykite įtampą ir 22 kHz
lv: Iestatīšanas spriegums un 22KHz
nb: Sett spenning og 22KHz
nl: Stel spanning in en 22 kHz
pl: Ustawione napięcie i 22 kHz
pt: Definir tensão e 22KHz
pt_br: Defina tensão e 22kHz
ro: Setați tensiune și 22kHz
ru: Установите напряжение и 22 кГц
sk: Nastavte napätie a 22 kHz
sl: Nastavite napetost in 22kHz
sq: Vendosni tensionin dhe 22kHz
sr: Подесите напон и 22кХз
sv: Ställ in spänning och 22 kHz
th: ตั้งค่าความดันและ 22KHz
tr: Voltaj ve 22khz ayarlayın
uk: Встановити напругу та 22 кГц
vi: Đặt điện áp và 22kHz
zh_cn: 设置电压和22kHz

source: Sets the root directory of media list. This removes the '..' entry from being shown in that directory.
ar: يضع الدليل الجذري لقائمة وسائل الإعلام هذا يزيل "الدخل" من أن يظهر في ذلك الدليل.
bg: Задаване на главната директория на списъка с медии. Това премахва записа от показването му в директорията.
ca: Estableix el directori arrel de la llista de suports. Això elimina l' entrada '.' que es mostra en aquest directori.
cs: Nastaví kořenový adresář seznamu médií. Tím se odstraní položka '..' z zobrazení v tomto adresáři.
da: Indstiller rodmappen for medielisten. Dette fjerner '..' indgangen fra at blive vist i denne mappe.
de: Legt das Stammverzeichnis der Medienliste fest. Dadurch wird der Eintrag von '..' in diesem Verzeichnis gezeigt.
el: Ορίζει τον ριζικό κατάλογο της λίστας μέσων. Αυτό αφαιρεί την καταχώρηση '..' από την εμφάνισή του σε αυτόν τον κατάλογο.
es: Establece el directorio raíz de la lista de medios. Esto elimina la entrada '..' de ser mostrado en ese directorio.
et: Määrab meedianimekirja juurkataloogi. See eemaldab kirje ".". näitamisest selles kataloogis.
fa: دایرکتوری ریشه لیست رسانه ها را تنظیم می کند. این امر ورودی "." را از نشان داده شدن در آن دایرکتوری حذف می کند.
fi: Asettaa medialuettelon juurihakemiston. Tämä poistaa "..." merkinnän näkyvistä tuosta hakemistosta.
fr: Définit le répertoire racine de la liste des médias. Ceci supprime l'entrée '..' d'être affiché dans ce répertoire.
fy: Stelt de haadtier yn fan mediatist. Dit ferwideret de yngong '..' út te sjen yn dy map.
he: הגדר את ספריית השורש של רשימת המדיה. זה מסיר את כניסת ה'.
hr: Postavlja korijenski direktorij popisa medija. Ovo uklanja unos '..' iz prikazanog u tom direktoriju.
hu: Beállítja a média lista gyökérkönyvtárát.Ez eltávolítja a '..' bejegyzést az abban a könyvtárban való megjelenítéséből.
id: Mengatur Direktori Root Daftar Media. Ini menghilangkan entri '..' dari ditampilkan di direktori itu.
is: Stillir rótaskrá fjölmiðlalista. Þetta fjarlægir „..“ færsluna frá því að vera sýnd í þeirri skrá.
ku: Peldanka root ya navnîşa medyayê saz dike. Ev ji '..' ketina ku di wê pelrêçê de tê nîşandan.
lt: Nustato laikmenų sąrašo pagrindinį katalogą.Tai pašalina įrašą '..' iš to, kad jis yra rodomas tame kataloge.
lv: Uzstāda multivides saraksta saknes mapi. Šis izdzēš ierakstu no tā, kas redzams šajā mapē.
nb: Sett rotkatalogen til medielisten. Dette fjerner oppføringen «.. » fra å bli vist i den katalogen.
nl: Stelt de hoofdmap van de mediasijst in. Dit verwijdert het '..' -invoer van te worden getoond in die map.
pl: Ustawia główny katalog listy multimediów. To usuwa wpis „..” z pokazania w tym katalogu.
pt: Define a pasta raiz da lista de mídia. Isto remove o item '..' de ser mostrado nessa pasta.
pt_br: Define o diretório raiz da lista de mídia. Isso remove a entrada '..' de ser mostrada nesse diretório.
ro: Setează directorul rădăcină al listei media. Aceasta elimină intrarea „..” din a fi afișată în acel director.
ru: Устанавливает корневой каталог списка медиа. Это удаляет запись «..» из показанной в этом каталоге.
sk: Nastavuje koreňový adresár zoznamu médií. Tým sa odstráni položka „..“ z uvedeného v tomto adresári.
sl: Nastavi korenski imenik medijskega seznama.To odstrani vnos '..', ki je prikazan v tem imeniku.
sq: Vendos drejtorinë rrënjësore të listës së mediave. Kjo heq hyrjen '..' nga shfaqja në atë direktori.
sr: Поставља корен директоријум медијске листе. Ово уклања '..' унос да се приказује у том именику.
sv: Ställer in rotkatalogen för medielistan. Detta tar bort posten '..' från att visas i den katalogen.
th: ตั้งค่าไดเร็คทอรีรากของรายการสื่อ นี่จะทําการลบรายการ '.' ออกจากการแสดงในไดเรกทอรีที่.
tr: Medya listesinin kök dizini ayarlar. Bu, '..' girişini o dizinde gösterilmeden kaldırır.
uk: Встановлює кореневий каталог списку медіа. Це видаляє запис ".." від показу в цьому каталозі.
vi: Đặt thư mục gốc của danh sách phương tiện. Điều này loại bỏ mục '..' khỏi được hiển thị trong thư mục đó.
zh_cn: 设置媒体列表的根目录。这将删除从该目录中显示的“ ..”条目。

source: Setting
ar: وضع
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstilling
de: Einstellung
el: Σύνθεση
es: Ajuste
et: Seadistamine
fa: تنظیم
fi: Asetukset
fr: Réglage
fy: Ynstelle
he: קביעת
hr: Postavljanje
hu: Beállítás
id: Pengaturan
is: Stilling
ku: Mêtt
lt: Nustatymas
lv: Iestatījums
nb: Innstilling
nl: Instelling
pl: Ustawienie
pt: Configuração
pt_br: Contexto
ro: Setare
ru: Параметр
sk: Stanovenie
sl: Nastavitev
sq: Vendosje
sr: Подешавање
sv: Miljö
th: ตั้งค่า
tr: Ayar
uk: Встановлення
vi: Cài đặt
zh_cn: 环境

source: Setting a password is strongly advised if your STB is open to the Internet. You must set a password in order to be able to use network services like FTP, Telnet or SSH.
ar: وضع كلمة سر يتم النصح بها بقوة إذا كان جهاز التحكم الخاص بك مفتوحا للإنترنت. يجب أن تضع كلمة سر لكي تتمكن من استخدام خدمات الشبكة مثل FTP أو Telnet أو SSH.
bg: Задаване на парола е силно препоръчително, ако си STB е отворен за интернет. Трябва да зададете парола, за да можете да използвате мрежови услуги като FTP, Telnet или SSH.
ca: L' establiment d' una contrasenya es recomana si la vostra STB està oberta a Internet. Heu d' establir una contrasenya per poder usar serveis de xarxa com ara FTP, Telnet o SSH.
cs: Nastavení hesla je důrazně doporučeno, pokud je vaše STB otevřeno na internetu. Musíte nastavit heslo, abyste mohli používat síťové služby jako FTP, Telnet nebo SSH.
da: Indstilling af en adgangskode anbefales kraftigt, hvis din STB er åben for internettet. Du skal indstille en adgangskode for at kunne bruge netværkstjenester som FTP, Telnet eller SSH.
de: Das Festlegen eines Kennworts wird stark empfohlen, wenn Ihr STB für das Internet geöffnet ist. Sie müssen ein Passwort festlegen, um Netzwerkdienste wie FTP, Telnet oder SSH zu verwenden.
el: Η ρύθμιση ενός κωδικού πρόσβασης συνιστάται έντονα εάν το STB σας είναι ανοιχτό στο Διαδίκτυο. Πρέπει να ορίσετε έναν κωδικό πρόσβασης για να μπορείτε να χρησιμοποιήσετε υπηρεσίες δικτύου όπως FTP, Telnet ή SSH.
es: Establecer una contraseña es muy recomendable si su STB está abierto a Internet. Debe configurar una contraseña para poder utilizar servicios de red como FTP, Telnet o SSH.
et: Parooli seadistamine on tungivalt soovitatav, kui teie STB on Internetile avatud. Peate määrama parooli, et saaksite kasutada selliseid võrguteenuseid nagu FTP, Telnet või SSH.
fa: تنظیم یک رمز عبور به شدت توصیه می شود اگر STB شما به اینترنت باز باشد. شما باید یک رمز عبور تنظیم کنید تا بتوانید از خدمات شبکه مانند FTP، Telnet یا SSH استفاده کنید.
fi: Salasanan asettaminen on erittäin suositeltavaa, jos STB on avoin Internetille. Sinun täytyy asettaa salasana, jotta voit käyttää verkkopalveluja kuten FTP, Telnet tai SSH.
fr: Il est fortement conseillé de définir un mot de passe si votre STB est ouvert à Internet. Vous devez définir un mot de passe pour pouvoir utiliser des services réseau comme FTP, Telnet ou SSH.
fy: In wachtwurd ynstelle wurdt sterk advisearre as jo STB iepen is foar it ynternet. Jo moatte in wachtwurd ynstelle om netwurktsjinsten te brûken lykas FTP, Telnet of SSH.
he: הגדרת סיסמה מומלץ מאוד אם STB שלך פתוח לאינטרנט. עליך להגדיר סיסמה כדי להיות מסוגל להשתמש בשירותי רשת כמו FTP, Telnet או SSH.
hr: Postavljanje lozinke se savjetuje je li vaš STB otvoren za Internet. Morate postaviti lozinku kako biste mogli koristiti mrežne usluge poput FTP, Telnet ili SSH.
hu: A jelszó beállítását erősen javasoljuk, ha az STB nyitva áll az interneten.Be kell állítania egy jelszót, hogy olyan hálózati szolgáltatásokat használhasson, mint az FTP, a Telnet vagy az SSH.
id: Mengatur kata sandi sangat disarankan jika STB Anda terbuka untuk internet. Anda harus mengatur kata sandi untuk dapat menggunakan layanan jaringan seperti FTP, Telnet atau SSH.
is: Það er sterklega ráðlagt að stilla lykilorð ef STB þinn er opinn á internetinu. Þú verður að stilla lykilorð til að geta notað netþjónustu eins og FTP, Telnet eða SSH.
ku: Damezrandina şîfreyek bi tundî tê şîret kirin heke stb te ji înternetê vekirî ye. Divê hûn şîfreyek saz bikin da ku hûn bikaribin karûbarên torê yên mîna FTP, Telnet an SSH bikar bînin.
lt: Nustatyti slaptažodį labai patariama, ar jūsų STB yra atvira internete.Turite nustatyti slaptažodį, kad galėtumėte naudoti tinklo paslaugas, tokias kaip FTP, Telnet ar SSH.
lv: Paroles iestatīšana ir ļoti ieteicama, ja jūsu STB ir atvērts internetam. Jums ir jānorāda parole, lai varētu izmantot tīkla pakalpojumus, piemēram, FTP, Telnet vai SSH.
nb: Setting av passord er sterkt anbefalt hvis STB er åpent for Internett. Du må angi et passord for å kunne bruke nettverkstjenester som FTP, Telnet eller SSH.
nl: Een wachtwoord instellen wordt sterk geadviseerd als uw STB open is voor internet. U moet een wachtwoord instellen om netwerkservices zoals FTP, Telnet of SSH te kunnen gebruiken.
pl: Ustawianie hasła jest silnie zalecane, jeśli STB jest otwarty na Internet. Musisz ustawić hasło, aby móc korzystać z usług sieciowych, takich jak FTP, Telnet lub SSH.
pt: A definição de uma senha é fortemente aconselhada se o seu STB estiver aberto à Internet. Você deve definir uma senha para poder usar serviços de rede como FTP, Telnet ou SSH.
pt_br: Definir uma senha é fortemente aconselhado se o seu STB estiver aberto à Internet. Você deve definir uma senha para poder usar serviços de rede como FTP, Telnet ou SSH.
ro: Setarea unei parole este recomandată cu tărie dacă STB -ul dvs. este deschis pe internet. Trebuie să setați o parolă pentru a putea utiliza servicii de rețea precum FTP, Telnet sau SSH.
ru: Установка пароля настоятельно рекомендуется, если ваш STB открыт для Интернета. Вы должны установить пароль, чтобы иметь возможность использовать сетевые службы, такие как FTP, Telnet или SSH.
sk: Nastavenie hesla sa dôrazne odporúča, ak je váš STB otvorený pre internet. Aby ste mohli používať sieťové služby ako FTP, Telnet alebo SSH, musíte nastaviť heslo.
sl: Nastavitev gesla močno priporočamo, če je vaš STB odprt za internet.Če želite uporabljati omrežne storitve, kot so FTP, Telnet ali SSH, morate nastaviti geslo.
sq: Vendosja e një fjalëkalimi këshillohet fuqimisht nëse STB juaj është e hapur në internet. Ju duhet të vendosni një fjalëkalim në mënyrë që të jeni në gjendje të përdorni shërbime të rrjetit si FTP, Telnet ose SSH.
sr: Подешавање лозинке се снажно саветује ако је ваш СТБ отворен за Интернет. Морате поставити лозинку како бисте могли да користите мрежне услуге попут ФТП, Телнет или ССХ.
sv: Att ställa in ett lösenord rekommenderas starkt om din STB är öppen för internet. Du måste ställa in ett lösenord för att kunna använda nätverkstjänster som FTP, Telnet eller SSH.
th: การกําหนดรหัสผ่านจะแนะนํา หากคุณเปิด STB ให้ใช้อินเทอร์เน็ต คุณต้องตั้งรหัสผ่านเพื่อให้สามารถใช้บริการเครือข่าย เช่น FTP, Telnet หรือ SSH ได้.
tr: STB'niz internete açık olup olmadığı bir şifre ayarlanması şiddetle tavsiye edilir. FTP, Telnet veya SSH gibi ağ hizmetlerini kullanabilmek için bir şifre ayarlamanız gerekir.
uk: Налаштування пароля настійно рекомендується, якщо ваш STB відкритий для Інтернету. Ви повинні встановити пароль, щоб мати можливість користуватися мережевими службами, такими як FTP, Telnet або SSH.
vi: Đặt mật khẩu được khuyến cáo mạnh mẽ nếu STB của bạn mở cửa cho Internet. Bạn phải đặt mật khẩu để có thể sử dụng các dịch vụ mạng như FTP, Telnet hoặc SSH.
zh_cn: 如果您的STB向Internet开放，请强烈建议设置密码。您必须设置密码，以便能够使用FTP，Telnet或SSH等网络服务。

source: Settings
ar: الترتيبات
bg: Настройки
ca: Arranjament
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seadistused
fa: تنظیمات
fi: Asetukset
fr: Paramètres
fy: Ynstellings
he: הגדרות
hr: Postavke
hu: Beállítások
id: Pengaturan
is: Stillingar
ku: Mîhengan
lt: Nustatymai
lv: Iestatījumi
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sq: Cilësimet
sr: Подешавања
sv: Inställningar
th: ตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_cn: 设置

source: Settings mode
ar: وضع نمط
bg: Режим на настройките
ca: Mode d' arranjament
cs: Režim nastavení
da: Opsætnings tilstand
de: Einstellungsmodus
el: Λειτουργία ρυθμίσεων
es: Modo de configuración
et: Seadistuste režiim
fa: تنظیمات Mode
fi: Asetustila
fr: Mode de configuration
fy: Ynstellings modus
he: הגדרות מצב
hr: Način postavki
hu: Beállítási mód
id: Mode Pengaturan
is: Stillingarstilling
ku: Mode Mîhengan
lt: Nustatymų režimas
lv: Iestatījumu režīms
nb: Innstillinger-modus
nl: Instellingenmodus
pl: Tryb ustawień
pt: Modo de configuração
pt_br: Modo de configurações
ro: Mod de setări
ru: Режим настроек
sk: Režim nastavení
sl: Način nastavitve
sq: Mënyra e cilësimeve
sr: Режим подешавања
sv: Inställningsläge
th: โหมดการตั้งค่า
tr: Ayarlar Modu
uk: Режим налаштувань
vi: Chế độ cài đặt
zh_cn: 设置模式

source: Settings:
ar: النقاط:
bg: Настройки:
ca: Arranjament:
cs: Nastavení:
da: Indstillinger:
de: Einstellungen:
el: Ρυθμίσεις:
es: Ajustes:
et: Seadistused:
fa: تنظیمات:
fi: Asetukset:
fr: Paramètres & #160;:
fy: Ynstellings:
he: הגדרות:
hr: Postavke:
hu: Beállítások:
id: Pengaturan:
is: Stillingar:
ku: Mîhengên:
lt: Nustatymai:
lv: Iestatījumi:
nb: Innstillinger:
nl: Instellingen:
pl: Ustawienia:
pt: Configurações:
pt_br: Configurações:
ro: Setări:
ru: Настройки:
sk: Nastavenia:
sl: Nastavitve:
sq: Cilësimet:
sr: Подешавања:
sv: Inställningar:
th: ตั้งค่า:
tr: Ayarlar:
uk: Налаштування:
vi: Cài đặt:
zh_cn: 设置：

source: Setup
ar: المجموعة
bg: Настройки
ca: Configuració
cs: Nastavení
da: Opsætning
de: Aufstellen
el: Εγκατάσταση
es: Configuración
et: Seadistamine
fa: راه اندازی
fi: Aseta
fr: Configuration
fy: Opsette
he: התקנה
hr: Postavljanje
hu: Beállítás
id: Pengaturan
is: Uppsetning
ku: Damezirandin
lt: Sąranka
lv: Iestatījumi
nb: Oppsett
nl: Instellen
pl: Organizować coś
pt: Configuração
pt_br: Configurar
ro: Înființat
ru: Настраивать
sk: Usporiadanie
sl: Nastavitev
sq: Konfigurim
sr: Подешавање
sv: Inställning
th: ตั้งค่า
tr: Kurmak
uk: Налаштування
vi: Cài đặt
zh_cn: 设置

source: Setup ClearMem
bg: Настройка ClearMem
ca: Configuració ClearMem
cs: Nastavení ClearMem
da: Opsætning ClearMem
el: Ρύθμιση ClearMem
es: Configuración ClearMem
et: ClearMemi seadistamine
fa: راه اندازی ClearMem
fi: Aseta ClearMem
fr: Configuration ClearMem
he: המונחים: ClearMem
hr: Postavljanje ClearMem
hu: Beállítás ClearMem
id: Siapkan ClearMem
lt: Sąranka 'ClearMem'
lv: ClearMem iestatīšana
nb: Set opp ClearMem
pl: Skonfiguruj Clearmem
pt: Configurar o ClearMem
pt_br: Configurar ClearMem
ro: Configurare ClearMem
ru: Настройка ClearMem
sk: Nastavenie ClearmeMem
sl: Nastavitev clearMem
sr: Сетуп ЦлеарМем
th: ตั้งค่า ล้าง
tr: Clearmem'i kurulum
uk: Налаштування Clearmem
vi: Thiết lập ClearMem
zh_cn: 设置ClearMem

source: Setup Imageversion
ar: تغيير الشكل
bg: Настройки на версия
ca: Configura la inversió de la imatge
cs: Nastavení představivosti
da: Opsætning Imageversion
el: Ρύθμιση εικόνας
es: Configuración de imagen
et: Pildiversiooni seadistamine
fa: تصویر برداری
fi: Aseta kuvaversio
fr: Configuration de la version d'image
he: המונחים Imageversion
hr: Postavljanje slike
hu: ImageVersion beállítása
id: Pengaturan Imageversion
is: Uppsetning ímyndunar
ku: Imagement setup
lt: Sąranka 'ImageVersion'
lv: Imageversion iestatīšana
nb: Oppsett av bildeversjon
pl: Konfiguracja ImageVersion
pt: Configurar a versão da imagem
pt_br: Configuração ImageVersion
ro: Configurare ImageVersion
ru: Настройка ImageVersion
sk: Nastavenie imageVersion
sl: Nastavitev ImageVersion
sq: Konfiguroni imazhin
sr: Подешавање имагестион
sv: Inställning av bildversion
th: ตั้งค่าการกลับหน้าภาพ
tr: ImageVersion kurulum
uk: Налаштування ImageVersion
vi: Thiết lập hình ảnh
zh_cn: 设置ImageVersion

source: Setup InputDevice
bg: Настройка на входни данни
ca: Arranja l' entradaDevive
cs: Nastavení vstupního zařízení
da: Opsætning af inputenhed
de: Setup InputDevice einrichten
el: Ρύθμιση inputDevice
es: Configuración del dispositivo de entrada
et: Sisendseadme seadistamine
fa: تنظیم ورودی
fi: Syötelaitteen asetukset
fr: Configuration du périphérique d'entrée
fy: Ynut ynfier ynstelle
he: המונחים: InputDevice
hr: Postavljanje ulazaDevice
hu: Beállítási inputDevice
id: Pengaturan InputDevice
ku: Setup inplatorDevice
lt: Sąranka įvestiesDevice
lv: Iestatīt ievadierīci
nb: Oppsett av inngangsenhet
nl: Instel InputDevice
pl: Skonfiguruj InputDevice
pt: Configurar o Dispositivo de Entrada
pt_br: Configurar inputDevice
ro: Configurare InputDevice
ru: Настройка InputDevice
sk: Nastavenie InputDevice
sq: Konfigurimi i hyrjes
sr: Сетуп ИнпутДевице
sv: Installera InputDevice
th: ตั้งค่าการขอข้อมูล
tr: İnputDevice kurulum
uk: Налаштування введення
vi: Thiết lập InputDevice
zh_cn: 设置InputDevice

source: Setup Mounts
ar: إقامة جبلات
bg: Монтаж на настройките
ca: Configura muntatges
cs: Nastavení podpěr
da: Opsætning af monteringer
de: Setup -Reittiere
el: Τοποθετημένες βάσεις
es: Montajes de montaje
et: Seadista mäed
fa: راه اندازی کوه
fi: Aseta tallenteet
fr: Montages de configuration
fy: Mounts ynstelle
he: המונחים: Mounts
hr: Postavljanje nosača
hu: Beállítási tartók
id: Pengaturan dudukan
is: Uppsetningarfestingar
lt: Sąrankos laikikliai
lv: Uzstādīt kalnus
nb: Konfigurasjonsmonteringer
pl: Ustawienia konfiguracji
pt: Configurar montagens
pt_br: Montagens de configuração
ro: Montare de configurare
ru: Настройки креплений
sk: Nastavenie pripojenia
sl: Nastavitvene nosilce
sq: Montimi i konfigurimit
sr: Подешавање носача
sv: Inställningsfästen
th: ตั้งค่าเมานท์
tr: Kurulum Montajları
uk: Налаштування кріплення
vi: Thiết lập gắn kết
zh_cn: 设置安装座

source: Setup delay mode to zap to channels.
ar: وضع طريقة للتأخير لربط القنوات.
bg: Настройте режим за забавяне на зап каналите.
ca: Configura el mode de retard als canals.
cs: Nastavit režim zpoždění na zapnutí kanálů.
da: Indstil forsinkelse tilstand til zappe til kanaler.
de: Setup -Verzögerungsmodus in Zap zu Kanälen einrichten.
el: Λειτουργία καθυστέρησης ρύθμισης σε κανάλια.
es: Modo de retraso de configuración para zap a canales.
et: Viivitusrežiimi seadistamine kanalitele.
fa: حالت تاخیر راه اندازی برای کانال ها.
fi: Aseta viivetila kanavalle.
fr: Configuration du mode de retard vers les canaux.
fy: SETUP DELAY-modus nei Zap nei kanalen.
he: הגדרת מצב עיכוב ל- zap לערוצים.
hr: Način kašnjenja postavljanja na Zap na kanale.
hu: Beállítás késleltetési módot a ZAP -hoz a csatornákhoz.
id: Pengaturan mode penundaan ke zap ke saluran.
is: Uppsetning seinkunarstillingar til að zap á rásir.
ku: Mîna Delay Delay To Zap to Kanal.
lt: Sąrankos delsos režimas į ZAP į kanalus.
lv: Aizkaves režīma iestatīšana uz kanāliem.
nb: Set opp forsinkelsesmodus til zap til kanaler.
nl: Stel de vertragingsmodus in op zap naar kanalen.
pl: Konfiguruj tryb opóźnienia, aby ZAP do kanałów.
pt: Configurar o modo de atraso para zap em canais.
pt_br: Modo de atraso de configuração para zap para canais.
ro: Mod de întârziere de configurare la ZAP pe canale.
ru: Настройка режима задержки для ZAP на каналы.
sk: Režim oneskorenia nastavenia na ZAP na kanály.
sl: Način zakasnitve nastavitve na zap na kanale.
sq: Modaliteti i vonesës së konfigurimit në ZAP në kanale.
sr: Режим за одлагање подешавања за Зап на канале.
sv: Installera fördröjningsläge för att tappa till kanaler.
th: ตั้งค่าโหมดหน่วงเวลาที่จะสั่งยิงไปยังช่อง.
tr: Gecikme modunu kanallara ZAP ayarlayın.
uk: Налаштування режиму затримки до ZAP до каналів.
vi: Thiết lập chế độ trễ thành zap thành các kênh.
zh_cn: 设置延迟模式到ZAP到通道。

source: Setup entry sort
ar: نوع الدخول
bg: Сортиране
ca: Arranja la classe d' entrada
da: Opsætning af entry type
de: Eintrags -Sortierung
el: Ταξινόμηση εισαγωγής ρύθμισης
es: Configuración de entrada
et: Sisestuse sortimine
fa: نوع ورود
fi: Aseta tietueen tyyppi
fr: Tri d'entrée de configuration
fy: Set foar yngong fan ynstelle
he: סוג כניסה
hr: Postavljanje unosa
hu: A bejegyzés beállítási rendezése
id: Penyiapan entri sort
is: Uppsetningarfærsla
lt: Sąrankos įrašo rūšiavimas
lv: Konfigurēt ieraksta kārtošanu
nb: Oppsett av oppføringstype
nl: Sorteer instellen
pl: Konfiguracja wpisu
pt: Configurar a ordenação de entrada
pt_br: Configuração Classificação de entrada
ro: Configurare sortare de intrare
ru: Настройка входной сортировки
sk: Nastavenie zadávania triedenia
sl: Nastavitev vnos razvrstitev
sq: Lloji i hyrjes së konfigurimit
sr: Сортирање уноса
sv: Inställningsinmatningssortering
th: ตั้งค่าประเภทของรายการ
tr: Kurulum Giriş Sıralama
uk: Налаштування сортування введення
vi: Thiết lập sắp xếp mục nhập
zh_cn: 设置输入排序

source: Setup how to control the channel changing.
ar: جهزوا كيفية التحكم في تغيير القناة.
bg: Настрой как да контролираш смяната на канала.
ca: Configura com controlar el canal canviant.
cs: Nastavte, jak ovládat změnu kanálu.
da: Opsætning af hvordan kanalen ændres.
de: Setzen Sie ein, wie Sie den Kanalwechsel steuern.
el: Ρύθμιση Πώς να ελέγξετε το κανάλι που αλλάζει.
es: Configurar cómo controlar el cambio de canal.
et: Kuidas juhtida kanali vahetamist.
fa: راه اندازی چگونگی کنترل تغییر کانال.
fi: Aseta miten hallita kanavan vaihtumista.
fr: Configurer comment contrôler le changement de canal.
fy: Ynstelle hoe't jo it kanaal feroarje kinne.
he: הגדר כיצד לשלוט הערוץ משתנה.
hr: Postavite kako kontrolirati promjenu kanala.
hu: Állítsa be a csatorna megváltoztatásának vezérlését.
id: Siapkan Cara Mengontrol Saluran Mengubah.
is: Settu upp hvernig á að stjórna rásinni að breytast.
ku: Setup çawa kontrola kanalê diguheze.
lt: Nustatykite, kaip valdyti kanalo keitimą.
lv: Iestatīt kā kontrolēt kanāla maiņu.
nb: Konfigurer hvordan du kontrollerer kanalen endring.
nl: Stel hoe u het kanaal moet regelen dat verandert.
pl: Skonfiguruj sposób kontrolowania zmiany kanału.
pt: Configurar como controlar a mudança de canal.
pt_br: Configure como controlar a alteração do canal.
ro: Configurați cum să controlați schimbarea canalului.
ru: Настройка, как управлять изменением канала.
sk: Nastavenie Ako ovládať zmenu kanála.
sq: Vendosni Si të kontrolloni ndryshimin e kanalit.
sr: Подешавање како контролисати промену канала.
sv: Ställ in hur man kontrollerar kanalen förändras.
th: ตั้งค่าวิธีการควบคุมการเปลี่ยนช่อง.
tr: Kanal değiştirmenin nasıl kontrol edileceğini ayarlayın.
uk: Налаштування, як керувати зміною каналу.
vi: Thiết lập cách kiểm soát thay đổi kênh.
zh_cn: 设置如何控制通道更改。
