Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Circular right
ar: اليمين
bg: Право на циркуляр
ca: Cursor dret
cs: Kruhové právo
da: Cirkulære højre
de: Rundschreiben rechts
el: Κυκλικό δεξί
es: Derecho circular
et: Ringõigus
fa: سمت راست
fi: Pyöreä oikea
fr: Droite circulaire
fy: Sirkulêr rjochts
he: המונחים: right
hr: Kružna desnica
hu: Kör alakú
id: Kanan melingkar
is: Hringlaga til hægri
ku: Rastê dorpêçê
lt: Apskrita dešinė
lv: Apļveida tiesības
nb: Cirkulær høyre
nl: Circulaire rechts
pl: Okrągłe prawo
pt: Circular direita
pt_br: Circular à direita
ro: Dreapta circulară
ru: Круговое право
sk: Kruhový pravý pravý
sl: Krožno desno
sq: Djathtas
sr: Кружно право
sv: Cirkulär höger
th: หมุน & 90
tr: Dairesel sağ
uk: Кругова справа
vi: Hình tròn phải
zh_cn: 圆向右

source: City
ar: المدينة
bg: Град
ca: Ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
fa: شهر شهری
fi: Kaupunki
fr: Ville
fy: Stêd
he: עיר
hr: Grad
hu: Város
id: Kota
is: Borg
ku: Bajar
lt: Miestas
lv: Pilsēta
nb: Byen
nl: Stad
pl: Miasto
pt: Cidade
pt_br: Cidade
ro: Oraş
ru: Город
sk: Mesto
sl: Mesto
sq: Qytet
sr: Град
sv: Stad
th: เมือง
tr: Şehir
uk: Місто
vi: Thành phố
zh_cn: 城市

source: Clean (Just flash and start clean)
ar: نظيف
bg: Чисти (само проблясване и започнете чист)
ca: Neteja (només flaix i comença a netejar)
cs: Čisté (Jen záblesk a začít čisté)
da: Rene (Bare flash og starte ren)
de: Sauber (einfach blinken und sauber beginnen)
el: Καθαρίστε (απλά φλας και ξεκινήστε καθαρά)
es: Limpio (sólo flash y empezar limpio)
et: Puhas (lihtsalt vilgutage ja alustage puhtaks)
fa: تمیز (فقط فلش و شروع تمیز)
fi: Puhdista (Vain välähdys ja aloita puhdistus)
fr: Nettoyer (éclairer et commencer à nettoyer)
fy: Skjin (gewoan fljocht en begjinne skjin)
he: ניקוי (רק פלאש ומתחיל נקי)
hr: Čisto (samo bljesak i započnite čisto)
hu: Tisztítsa meg (csak villogjon, és kezdje el tisztítani)
id: Bersihkan (cukup kilat dan mulailah bersih)
is: Hreinsið (bara blikka og byrjaðu hreint)
ku: Paqij bikin (tenê flash bikin û dest bi paqij bikin)
lt: Išvalykite (tiesiog mirksi ir paleiskite išvalyti)
lv: Tīrs (Tikai mirgot un sākt tīrs)
nb: Ren (Bare blitz og start ren)
nl: Schoon (gewoon flitsen en begin schoon)
pl: Oczyść (po prostu flash i zacznij czyste)
pt: Limpar (Apenas flash e começar limpo)
pt_br: Limpo (apenas pisque e comece a limpar)
ro: Curățați (doar flash și începeți curat)
ru: Чистый (просто вспыхивайте и начните чисто)
sk: Čisté (stačí blesk a začnite čistiť)
sl: Čisto (samo utripajte in začnite čisto)
sq: Pastroni (thjesht ndezni dhe filloni të pastër)
sr: Чисто (само блиц и почните чисти)
sv: Rengör (bara blinka och börja rena)
th: สะอาด (แค่แฟลชและเริ่มสะอาด)
tr: Temiz (sadece flaş ve temiz başlayın)
uk: Чистий (просто спалах і почніть чистити)
vi: Sạch sẽ (chỉ cần flash và bắt đầu sạch sẽ)
zh_cn: 清洁（只需闪烁并开始清洁）

source: Clean network 'Trash'
ar: شبكة نظيفة '
bg: Чиста мрежа 'Trash '
ca: Neteja la xarxa 'Trash '
cs: Čistá síť 'Trash'
da: Rene netværk 'Affald'
de: Sauberes Netzwerk 'Müll'
el: Καθαρίστε το δίκτυο «σκουπίδια»
es: Red limpia 'Trash '
et: Puhas võrk "Trash" '
fa: شبکه تمیز "Trash" ""
fi: Puhdas verkko " Roskakorit '
fr: Réseau propre 'Trash '
fy: Skjinne netwurk 'jiskefet'
he: רשת נקייה "Trash" ""
hr: Čista mreža 'smeće'
hu: Tisztítsa meg a hálózat „kukát”
id: Jaringan Bersih 'Sampah'
is: Hreint net „rusl“
ku: Tora paqij 'Trash'
lt: Švarus tinklas 'šiukšliadėžė'
lv: Attīrīt tīkla miskasti "
nb: Clean nettverk 'Trash \"
nl: Schoon netwerk 'afval'
pt: Limpar o lixo da rede '
pt_br: Rede limpa 'Trash'
ro: Curățați rețeaua „gunoi”
ru: Чистая сеть 'мусор'
sk: Čistá sieť „Trash“
sl: Čisto omrežje 'smeti'
sq: Rrjeti i pastër 'plehra'
sr: Чист мрежу 'смеће'
sv: Rent nätverk 'skräp'
th: ล้างข้อมูลเครือข่าย '
tr: Temiz Ağ 'Çöp'
uk: Очистіть мережу 'сміття'
vi: Mạng sạch 'rác'
zh_cn: 清洁网络“垃圾”

source: Clean up (delete) all completed timers?
ar: تنظيف (تنظيف) جميع المُؤقتين المُستكملين؟?
bg: Да изчистим всички готови таймери?
ca: Netejar (elimina) tots els temporitzadors completats?
cs: Vyčistit (smazat) všechny dokončené časovače?
da: Ryd op (slet) alle afsluttede timere?
de: Alle abgeschlossenen Timer aufräumen (löschen)?
el: Καθαρίστε (διαγράψτε) όλους τους ολοκληρωμένους χρονομετρητές;
es: Limpiar (delete) todos los temporizadores completados?
et: Kas puhastada (kustutada) kõik lõpetatud taimerid?
fa: پاک کردن (حذف) تمام وقت های تکمیل شده?
fi: Siivoa kaikki valmis ajastimet?
fr: Nettoyer (supprimer) toutes les minuteries terminées?
fy: Skjinmeitsje (wiskje) alle foltôge timers?
he: לנקות (מחק) את כל הזמנים?
hr: Očistite (izbrišite) svi dovršeni timeri?
hu: Tisztítsa meg (törölje) az összes kitöltött időzítőt?
id: Bersihkan (hapus) Semua timer yang sudah selesai?
is: Hreinsið (Eyða) öllum tímamælum?
ku: Paqijkirin (jêbirin) hemî demjimêrên qedandî?
lt: Išvalyti (ištrinti) visus užpildytus laikmačius?
lv: Satīrīt (dzēst) visus pabeigtos taimeris?
nb: Rydd opp (slett) alle fullførte timere?
nl: Alle voltooide timers opruimen (verwijderen)?
pl: Wyczyść (usuń) Wszystkie ukończone timery?
pt: Limpar (deletar) todos os timers completos?
pt_br: Limpe (excluir) todos os temporizadores concluídos?
ro: Curățați (ștergeți) toate cronometrele finalizate?
ru: Очистить (удалить) все завершенные таймеры?
sk: Vyčistite (vymazať) všetky dokončené časovače?
sl: Očistite (izbrišite) vse dokončane časovnike?
sq: Pastroni (fshini) të gjithë kohëmatësit e përfunduar?
sr: Очистите (избрисати) све завршене тајмере?
sv: Rensa upp (radera) alla färdiga timers?
th: ทําความสะอาด (Delte) ทั้งหมดเวลาเสร็จสมบูรณ์?
tr: Tamamlanan tüm zamanlayıcıların temizlenmesi (silin)?
uk: Очистити (видалити) усі завершені таймери?
vi: Dọn dẹp (xóa) tất cả các bộ đếm thời gian hoàn thành?
zh_cn: 清理（​​删除）所有完成的计时器？

source: Clean up and remove all completed timers
ar: تنظيف وإزالة جميع الوقت المكتمل
bg: Почистете и премахнете всички завършени таймери
ca: Neteja i elimina tots els temporitzadors completats
cs: Vyčistit a odstranit všechny dokončené časovače
da: Ryd op og fjern alle afsluttede timere
de: Reinigen und entfernen Sie alle abgeschlossenen Timer
el: Καθαρίστε και αφαιρέστε όλους τους ολοκληρωμένους χρονομετρητές
es: Limpiar y eliminar todos los temporizadores completados
et: Puhasta ja eemalda kõik lõpetatud taimerid
fa: تمیز کردن و حذف تمام تایمر های تکمیل شده
fi: Siivoa ja poista kaikki valmiit ajastimet
fr: Nettoyer et enlever toutes les minuteries terminées
fy: Skjinmeitsje en ferwiderje alle foltôge timers
he: לנקות ולהסיר את כל הזמנים המושלמים
hr: Očistite i uklonite sve dovršene tajmere
hu: Tisztítsa meg és távolítsa el az összes kitöltött időzítőt
id: Bersihkan dan lepaskan semua timer yang sudah selesai
is: Hreinsaðu og fjarlægðu alla útfyllta tímamæla
ku: Paqij bikin û hemî demjimêrên qedandî rakirin
lt: Išvalykite ir pašalinkite visus užpildytus laikmačius
lv: Satīrīt un noņemt visus pabeigtos taimeris
nb: Rens opp og fjern alle ferdige timere
nl: Ruim alle voltooide timers op en verwijder
pl: Oczyść i usuń wszystkie ukończone timery
pt: Limpar e remover todos os timers completos
pt_br: Limpe e remova todos os temporizadores concluídos
ro: Curățați și îndepărtați toate cronometrele completate
ru: Очистите и удалите все завершенные таймеры
sk: Vyčistite a odstráňte všetky dokončené časovače
sl: Očistite in odstranite vse dokončane časovnike
sq: Pastroni dhe hiqni të gjithë kohëmatësit e përfunduar
sr: Очистите и уклоните све завршене тајмере
sv: Rengör och ta bort alla färdiga timers
th: ทําความสะอาดและลบเวลาที่เสร็จสมบูรณ์ทั้งหมด
tr: Tamamlanan tüm zamanlayıcıların temizleyin ve kaldırın
uk: Очистіть та видаліть усі завершені таймери
vi: Dọn dẹp và loại bỏ tất cả các bộ đếm thời gian đã hoàn thành
zh_cn: 清理并删除所有完整的计时器

source: Clean up and remove all completed timers?
ar: تنظيف وإزالة جميع المُؤقتين؟?
bg: Почистете и премахнете всички завършени таймери?
ca: Netejar i eliminar tots els temporitzadors completats?
cs: Uklidit a odstranit všechny dokončené časovače?
da: Ryd op og fjern alle afsluttede timere?
de: Alle abgeschlossenen Timer aufräumen und entfernen?
el: Καθαρίστε και αφαιρέστε όλους τους ολοκληρωμένους χρονομετρητές;
es: Limpiar y eliminar todos los temporizadores completados?
et: Puhastada ja eemaldada kõik lõpetatud taimerid?
fa: تمیز کردن و حذف تمام تایمر های تکمیل شده?
fi: Siivota ja poistaa kaikki valmis ajastimet?
fr: Nettoyer et enlever toutes les minuteries terminées?
fy: Skjinmeitsje en ferwiderje alle foltôge timers?
he: לנקות ולהסיר את כל הזמנים השלימו?
hr: Očistite i uklonite sve dovršene tajmere?
hu: Tisztítsa meg és távolítsa el az összes befejezett időzítőt?
id: Bersihkan dan lepaskan semua timer yang sudah selesai?
is: Hreinsaðu og fjarlægðu alla tímamælar?
ku: Paqij bikin û hemî demjimêrên qedandî rakirin?
lt: Išvalykite ir pašalinkite visus užpildytus laikmačius?
lv: Satīrīt un noņemt visus pabeigtos taimeris?
nb: Rens opp og fjern alle fullførte timer?
nl: Opruimen en alle voltooide timers verwijderen?
pl: Wyczyść i usuń wszystkie ukończone timery?
pt: Limpar e remover todos os cronómetros completos?
pt_br: Limpe e remover todos os temporizadores concluídos?
ro: Curățați și îndepărtați toate cronometrele completate?
ru: Очистить и снять все завершенные таймеры?
sk: Vyčistite a odstráňte všetky dokončené časovače?
sl: Očistite in odstranite vse dokončane časovnike?
sq: Pastroni dhe hiqni të gjithë kohëmatësit e përfunduar?
sr: Очистите и уклоните све завршене тајмере?
sv: Rengör och ta bort alla färdiga timers?
th: ทําความสะอาดและลบเวลาที่เสร็จสมบูรณ์ทั้งหมดหรือไม่?
tr: Tamamlanan tüm zamanlayıcıların temizlenin ve çıkarılın mı?
uk: Очистити та видалити всі завершені таймери?
vi: Làm sạch và loại bỏ tất cả các bộ đếm thời gian hoàn thành?
zh_cn: 清理并删除所有完整的计时器？

source: Cleaning Trashcan
ar: تريشكان التنظيف
bg: Почистване на кошчето
ca: Netejar la paperera
cs: Čištění popelnice
da: Rengøring af papirkurven
de: Mülleimer reinigen
el: Καθαρισμός σκουπιδιών
es: Limpieza Trashcan
et: Prügikasti puhastamine
fa: تمیز کردن Trashcan
fi: Roskakorin puhdistus
fr: Nettoyage Trashcan
fy: Skjinmeitsjen fan jiskefet
he: ניקוי Trashcan
hr: Čišćenje smeća
hu: Tisztító kuka
id: Membersihkan sampah
is: Hreinsun rusl
ku: Paqijkirina trashcan
lt: Šiukšliadėžės valymas
lv: Notīrīt miskasti
nb: Rengjøring Trashcan
nl: Trashcan schoonmaken
pl: Czyszczenie kosza
pt: Limpar o Lixo
pt_br: Limpeza do lixo
ro: Curățarea gunoiului
ru: Очистка мусорной корзины
sk: Čistiaci odpad
sl: Čiščenje smeti
sq: Pastrimi i plehrave
sr: Чишћење смећа
sv: Rengöringskorgen
th: กําลังล้างถังขยะ
tr: Temizlik Çöpü
uk: Прибирання смітника
vi: Làm sạch rác
zh_cn: 清洁垃圾桶

source: Cleanup
ar: التنظيف
bg: Почистване
ca: Neteja
cs: Vyčištění
da: Rengøring
de: Aufräumarbeiten
el: Εκκαθαρισμός
es: Limpieza
et: Puhastus
fa: تمیز کردن
fi: Siivous
fr: Nettoyage
fy: Skjinmeup
he: ניקוי
hr: Čišćenje
hu: Tisztítás
id: Pembersihan
is: Hreinsun
ku: Demdirêj
lt: Valymas
lv: Tīrīšana
nb: Opprydding
nl: Opruimen
pl: Posprzątać
pt: Limpeza
pt_br: Limpar
ro: Curăță
ru: Уборка
sk: Vyčistiť
sl: Čiščenje
sq: Pastrim
sr: Чишћење
sv: Rengöring
th: ล้างข้อมูล
tr: Temizlemek
uk: Очищення
vi: Dọn dẹp
zh_cn: 清理

source: Clear
ar: آمن
bg: Изчистване
ca: Neteja
cs: Vyčistit
da: Ryd
de: Klar
el: Σαφής
es: Despejado
et: Selge
fa: وضوح روشن
fi: Tyhjennä
fr: Effacer
fy: Klear
hr: Jasan
hu: Világos
id: Jernih
is: Tær
ku: Zelal
lt: Aišku
lv: Tīrīt
nb: Tøm
nl: Duidelijk
pl: Jasne
pt: Limpar
pt_br: Claro
ro: Clar
ru: Прозрачный
sk: Vyčistiť
sl: Jasno
sq: I qartë
sr: Чист
sv: Rensa
th: ล้าง
tr: Temizlemek
uk: Чіткий
vi: Thông thoáng
zh_cn: 清除

source: Clear Log
ar: لوغ واضح
bg: Изчистване на дневника
ca: Neteja el registre
cs: Vymazat záznam
da: Ryd log
de: Klares Protokoll
el: Καθαρός ημερολόγιο
et: Puhasta logi
fi: Tyhjennä loki
fr: Effacer le journal
fy: Dúdlik log
hr: Jasan zapisnik
hu: Töröl
id: Hapus log
is: Hreinsa log
ku: Têketina zelal
lt: Išvalyti žurnalą
lv: Tīrīt žurnālu
nb: Tøm logg
nl: Wis inlog
pl: Wyczyść dziennik
pt: Limpar o Registo
pt_br: Log Clear
ro: Jurnal șterg
ru: Чистый журнал
sk: Vymazať protokol
sl: Jasen dnevnik
sq: Regjistri i qartë
sr: Бистри дневник
sv: Klart logg
th: ล้างปูมบันทึก
tr: Gündelik
uk: Чіткий журнал
vi: Xóa nhật ký
zh_cn: 清除日志

source: Clear Now
ar: الآن
bg: Изчистване сега
ca: Neteja ara
cs: Vyčistit teď
da: Ryd nu
de: Jetzt klar
el: Καθαρίστε τώρα
es: Despejado
et: Puhasta
fa: حالا روشن است
fi: Tyhjennä nyt
fr: Effacer maintenant
fy: No dúdlik
he: עכשיו בהיר
hr: Jasno sada
hu: Tiszta most
id: Jelas sekarang
is: Skýr núna
ku: Naha zelal bikin
lt: Dabar aišku
lv: Notīrīt tagad
nb: Klar nå
nl: Duidelijk nu
pl: Teraz jasne
pt: Limpar Agora
pt_br: Claro agora
ro: Clar acum
ru: Ясно сейчас
sk: Teraz
sl: Jasno zdaj
sq: Qartë tani
sr: Сада јасно
sv: Rensande nu
th: ล้างตอนนี้
tr: Şimdi temiz
uk: Чітко зараз
vi: Rõ ràng bây giờ
zh_cn: 现在清除

source: Clear before scan
ar: واضح قبل المسح
bg: Изчистване преди сканиране
ca: Neteja abans d' escanejar
cs: Vyčistit před skenováním
da: Ryd før scanning
de: Vor dem Scan löschen
el: Καθαρίστε πριν από τη σάρωση
es: Despejado antes de escanear
et: Puhasta enne skaneerimist
fa: قبل از اسکن
fi: Tyhjennä ennen skannausta
fr: Effacer avant la numérisation
fy: Dúdlik foardat scan
he: המונחים לפני סריקה
hr: Jasno prije skeniranja
hu: Tisztítsa meg a szkennelés előtt
id: Jelas sebelum memindai
is: Skýrt fyrir skönnun
ku: Berî Scanê zelal bikin
lt: Išvalyti prieš nuskaitymą
lv: Notīrīt pirms skenēšanas
nb: Klar før skanning
nl: Wis voordat u scan
pl: Jasne przed skanowaniem
pt: Limpar antes da digitalização
pt_br: Claro antes da varredura
ro: Clar înainte de scanare
ru: Ясно перед сканированием
sk: Vymažte pred skenovaním
sl: Jasno pred skeniranjem
sq: Qartë para skanimit
sr: Ведро пре скенирања
sv: Rensa före skanning
th: ล้างก่อนทําการค้นหา
tr: Taramadan Önce Temizle
uk: Ясно перед скануванням
vi: Rõ ràng trước khi quét
zh_cn: 扫描前清除

source: Clear fixed
ar: ثابتة
bg: Изчистване на фиксираната
ca: Netejat fix
cs: Smazat pevný
da: Ryd fast
de: Klar repariert
el: Καθαρός
es: Despejado fijo
et: Puhasta
fa: وضوح ثابت
fi: Tyhjennä kiinteä
fr: Effacer fixé
fy: Dúdlik fêst
he: המונחים קבועים
hr: Očisti fiksno
hu: Tiszta rögzített
id: Jelas diperbaiki
is: Hreinsað fast
ku: Rast rast kirin
lt: Išvalyti fiksuota
lv: Notīrīt fiksētu
nb: Klart fast
nl: Duidelijk vast
pl: Jasne ustalone
pt: Limpar fixa
pt_br: Claro fixo
ro: Clar fix
ru: Чистое фиксированное
sk: Vyčistený
sl: Jasno popravljeno
sq: I rregulluar i qartë
sr: Јасно фиксни
sv: Rensad fast
th: ล้าง
tr: Net sabit
uk: Чіткий фіксований
vi: Rõ ràng cố định
zh_cn: 清除固定

source: Clear play list
ar: قائمة اللعب
bg: Изчистване на списъка
ca: Neteja la llista de reproducció
cs: Smazat seznam skladeb
da: Ryd spilleliste
de: Klare Spielliste
el: Καθαρή λίστα παιχνιδιού
es: Lista de reproducción clara
et: Puhasta esitusnimekiri
fa: لیست بازی های واضح
fi: Tyhjennä soittolista
fr: Effacer la liste de lecture
fy: Skiplist wiskje
he: רשימת משחקים ברורה
hr: Jasan popis reprodukcije
id: Daftar Play Clear
is: Skýr leiklisti
ku: Lîsteya lîstikê ya zelal
lt: Aiškus žaidimų sąrašas
lv: Notīrīt atskaņošanas sarakstu
nb: Tøm spilleliste
nl: Duidelijke speellijst
pl: Wyraźna lista odtwarzania
pt: Limpar lista de reprodução
pt_br: Lista de reprodução clara
ro: Lista de joc clar
ru: Четкий список воспроизведения
sk: Vymazať zoznam skladieb
sl: Jasni seznam predvajanja
sq: Lista e qartë e lojërave
sr: Јасна листа за репродукцију
th: ล้างรายการการเล่น
tr: Oynatma Listesi
uk: Чіткий список відтворення
vi: Danh sách chơi rõ ràng
zh_cn: 清除播放列表

source: Clear the logs for this timer
ar: نظفوا السجلات لهذا الموقت
bg: Изчистване на записите за този таймер
ca: Neteja els registres per aquest temporitzador
cs: Vyčistit záznamy pro tento časovač
da: Ryd logfiler for denne timer
de: Löschen Sie die Protokolle für diesen Timer
el: Καθαρίστε τα αρχεία καταγραφής για αυτό το χρονοδιακόπτη
es: Limpiar los registros para este temporizador
et: Puhasta selle taimeri logid
fa: ثبت نام برای این تایمر
fi: Tyhjennä lokit tälle ajastimelle
fr: Effacer les journaux pour cette minuterie
fy: Ferwiderje de logs foar dizze timer
he: לנקות את יומני עבור הפעם
hr: Očistite zapisnike za ovaj tajmer
hu: Törölje az időzítő naplóit
id: Hapus log untuk timer ini
is: Hreinsaðu annálana fyrir þennan tímamælir
ku: Ji bo vê demjimêrê nexşeyan paqij bikin
lt: Išvalykite šio laikmačio žurnalus
lv: Notīrīt žurnālus šim taimerim
nb: Tøm loggene for denne timeren
nl: Wis de logboeken voor deze timer
pl: Wyczyść dzienniki tego timera
pt: Limpar os registos deste temporizador
pt_br: Limpe os troncos para este temporizador
ro: Ștergeți jurnalele pentru acest cronometru
ru: Очистить журналы для этого таймера
sk: Vymažte protokoly pre tento časovač
sl: Očistite dnevnike za ta časovnik
sq: Pastroni regjistrat për këtë kohëmatës
sr: Очистите записнике за овај тајмер
sv: Rensa loggarna för denna timer
th: ล้างปูมบันทึกสําหรับตัวจับเวลานี้
tr: Bu zamanlayıcı için günlükleri temizleyin
uk: Очистіть журнали цього таймера
vi: Xóa nhật ký cho bộ đếm thời gian này
zh_cn: 清除此计时器的日志

source: Clear the virtual memory caches
ar: أخلوا مخابئ الذاكرة الافتراضية
bg: Изчистване на виртуалната памет cashes
ca: Neteja les memòries de memòria virtuals
cs: Vymazat paměťové paměti
da: Ryd den virtuelle hukommelse cache
de: Löschen Sie die virtuellen Speicher -Caches
el: Καθαρίστε τις αποθηκεύσεις εικονικής μνήμης
es: Limpiar los caches de memoria virtual
et: Puhasta virtuaalmälu vahemälud
fa: پاک کردن حافظه مجازی
fi: Tyhjennä virtuaalinen muistivälimuisti
fr: Effacer les caches de mémoire virtuelle
fy: Wiskje de firtuele ûnthâld caches
he: לנקות את כאבי הזיכרון הווירטואליים
hr: Očistite predmemorije virtualne memorije
hu: Törölje a virtuális memória gyorsítótárakat
id: Bersihkan cache memori virtual
is: Hreinsaðu sýndarminni skyndiminni
ku: Cahilên bîranîna virtual paqij bikin
lt: Išvalykite virtualios atminties talpyklas
lv: Tīrīt virtuālās atmiņas kešatmiņas
nb: Tøm den virtuelle minnebufferen
nl: Wis de virtuele geheugencaches
pl: Wyczyść wirtualną pamięci pamięci
pt: Limpar os caches de memória virtual
pt_br: Limpe os caches da memória virtual
ro: Ștergeți cache -urile de memorie virtuală
ru: Очистить кэши виртуальной памяти
sk: Vymažte virtuálnu pamäťové vyrovnávacie pamäte
sl: Očistite predpomnilnike virtualnega pomnilnika
sq: Pastroni caches memorie virtuale
sr: Очистите виртуалне меморије
sv: Rensa de virtuella minnescacharna
th: ล้างแคชหน่วยความจําเสมือน
tr: Sanal bellek önbelleklerini temizleyin
uk: Очистіть віртуальні кеші пам'яті
vi: Xóa bộ nhớ bộ nhớ ảo
zh_cn: 清除虚拟内存缓存

source: Clear warning
ca: Clear Log
de: Klare Warnung
el: Σαφής προειδοποίηση
fr: Clear Log
fy: Ferskate warskôging
he: Clear Log
hr: Jasno upozorenje
hu: Clear Log
id: Peringatan yang jelas
is: Skýr viðvörun
ku: Hişyariya zelal
lt: Aiškus įspėjimas
lv: Clear Log
nb: Clear Log
nl: Duidelijke waarschuwing
pl: Jasne ostrzeżenie
pt: Clear Log
pt_br: Aviso claro
ro: Avertizare clară
ru: Четкое предупреждение
sk: Jasné varovanie
sl: Clear Log
sq: Paralajmërim i qartë
sr: Јасно упозорење
sv: Varning
th: Clear Log
tr: Açık uyarı
vi: Cảnh báo rõ ràng
zh_cn: Clear Log

source: ClearMem Info
ar: نظام المعلومات
bg: Изчистване на информацията
ca: Informació de ClearMemName
el: Πληροφορίες ClearMem
et: ClearMemi info
fi: Tyhjennä tiedosto
fr: Effacer les informations
he: מידע מיידי
hr: ClearMem informacije
id: Info ClearMem
is: ClearMem upplýsingar
ku: Agahdariya Clearmem
lt: 'ClearMem' informacija
lv: ClearMem informācija
pl: Informacje o clearmem
pt: Informações do ClearMem
pt_br: Informações claras
ro: Informații ClearMem
sk: Informácie Clearmem
sq: Informacioni i ClearMem
sr: ЦлеарМем Инфо
th: ล้างข้อมูลหน่วยความจํา
tr: Clearmem Bilgisi
uk: Інформація про ClearMem
vi: Thông tin ClearMem
zh_cn: ClearMem信息

source: ClearMem Status
ar: مركز تبادل المعلومات
bg: Изчистване на статуса на Mem
ca: Estat de ClearMem
cs: Stav ClearMem
da: Status
el: Κατάσταση ClearMem
et: ClearMemi olek
fa: وضعیت ClearMem Status
fi: ClearMem- tila
fr: État de ClearMem
he: מצב ClearMem
hu: Clearmem állapot
id: Status ClearMem
is: Clearmem staða
ku: Rewşa Clearmem
lt: 'ClearMem' būsena
lv: ClearMem statuss
pl: Status ClearMem
pt: Limpar o Estado da Mem
pt_br: Status clearMem
ro: Starea ClearMem
ru: Статус ClearMem
sk: Stav Clearmem
sq: Statusi i ClearMem
sr: Статус чистине
th: ล้างสถานะ
tr: Clearmem Durumu
uk: Статус ClearMem
vi: Trạng thái ClearMem
zh_cn: Clearmem状态

source: ClearMem-Setup
ar: تطهير
el: Setup clearmem
fi: ClearMem- asetukset
is: ClearMem-SUTUP
pt: Limpar a Configuração do Mem
sk: Utajenie
sq: Clearmem
sr: ЦлеарМем-Сетуп
sv: Clearmem-uppsättning
th: ล้างช่องสี

source: Click the button on your remote you want to change.
ar: اضغط الزر على جهازك النائي الذي تريد تغييره.
bg: Натиснете бутона на дистанционното, което искате да промените.
ca: Cliqueu el botó a la vostra remota voleu canviar.
cs: Klikněte na tlačítko na ovladači, které chcete změnit.
da: Klik på knappen på din fjernbetjening, du ønsker at ændre.
de: Klicken Sie auf die Schaltfläche Ihrer Fernbedienung, die Sie ändern möchten.
el: Κάντε κλικ στο κουμπί στο τηλεχειριστήριο που θέλετε να αλλάξετε.
es: Haga clic en el botón de su control remoto que desea cambiar.
et: Klõpsake oma kaugjuhtimispuldi nuppu, mida soovite muuta.
fa: روی دکمه ای کلیک کنید که می خواهید تغییر کنید.
fi: Napsauta kaukosäätimen painiketta haluat muuttaa.
fr: Cliquez sur le bouton de votre télécommande que vous souhaitez modifier.
fy: Klikje op de knop op jo ôfstân dy't jo wolle feroarje.
he: לחץ על הכפתור שבמרחק שלך אתה רוצה לשנות.
hr: Kliknite gumb na daljinskom upravljaču koji želite promijeniti.
hu: Kattintson a módosítani kívánt távvezérlő gombra.
id: Klik tombol pada remote Anda yang ingin Anda ubah.
is: Smelltu á hnappinn á fjarstýringunni sem þú vilt breyta.
ku: Bişkojka li ser Remote ya we ya ku hûn dixwazin biguhezînin bikirtînin.
lt: Spustelėkite mygtuką nuotolinio valdymo pultu, kurį norite pakeisti.
lv: Noklikšķiniet pogu jūsu attālinātajā režīmā, kuru vēlaties mainīt.
nb: Klikk på knappen på fjernkontrollen du vil endre.
nl: Klik op de knop op uw afstandsbediening die u wilt wijzigen.
pl: Kliknij przycisk na pilocie, który chcesz zmienić.
pt: Clique no botão no seu comando que deseja alterar.
pt_br: Clique no botão no controle remoto que deseja alterar.
ro: Faceți clic pe butonul de pe telecomanda pe care doriți să o modificați.
ru: Нажмите кнопку на дистанционном управлении, который вы хотите изменить.
sk: Kliknite na tlačidlo na diaľkovom ovládaní, ktoré chcete zmeniť.
sl: Kliknite gumb na daljinskem upravljalniku, ki ga želite spremeniti.
sq: Klikoni në butonin në telekomandën tuaj që dëshironi të ndryshoni.
sr: Кликните на дугме на даљинском даљину који желите да промените.
sv: Klicka på knappen på din fjärrkontroll du vill ändra.
th: คลิกที่ปุ่มบนระยะไกลที่คุณต้องการจะเปลี่ยน.
tr: Değiştirmek istediğiniz uzaktan kumanda düğmesini tıklayın.
uk: Натисніть кнопку на своєму пульті, ви хочете змінити.
vi: Nhấp vào nút trên điều khiển từ xa mà bạn muốn thay đổi.
zh_cn: 单击要更改遥控器上的按钮。

source: Client
ar: العميل
bg: Клиент
cs: Klient
da: Klient
de: Kunde
el: Πελάτης
es: Cliente
et: Klient
fa: مشتری
fi: Asiakas
fy: Kliïnt
he: לקוח
hr: Klijent
hu: Ügyfél
id: Klien
is: Viðskiptavinur
ku: Kirrîxwaz
lt: Klientas
lv: Klients
nb: Kunde
nl: Cliënt
pl: Klient
pt: Cliente
pt_br: Cliente
ru: Клиент
sk: Klient
sl: Stranko
sq: Klient
sr: Клијент
sv: Klient
th: ลูกข่าย
tr: Müşteri
uk: Клієнт
vi: Khách hàng
zh_cn: 客户
