Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to show m2k packages in the Download Plugins screen.
ar: إختار "نعم" لإظهار رزمة "أم2ك" في شاشات "البلوجينز".
bg: Изберете 'Да', за да покажете M2K пакети в екрана за изтегляне на приставки.
ca: Seleccioneu 'Sí' per mostrar els paquets m2k a la pantalla Descarrega els connectors.
cs: Zvolte "Ano" pro zobrazení balíčků m2k na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise m2k-pakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um M2K -Pakete im Bildschirm "Plugins Download" anzuzeigen.
el: Επιλέξτε 'Ναι' για να εμφανίσετε πακέτα M2K στην οθόνη Plugins Download.
es: Seleccione 'Sí' para mostrar paquetes m2k en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata m2k pakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های m2k را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi m2k-paketteja Lataa liitännäiset -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets m2k dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om M2k-pakketten te sjen yn it skerm Download-plugins.
he: בחר 'כן' כדי להציג חבילות m2k במסך התוספים.
hr: Odaberite 'Da' za prikaz M2K paketa na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget az M2K csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket M2K di layar Download Plugins.
is: Veldu 'já' til að sýna M2K pakka í niðurhalsskjánum.
ku: Hilbijêrin 'Erê' ji bo ku pakêtên M2K-ê di dîmendera plugên dakêşandinê de nîşan bidin.
lt: Pasirinkite 'Taip', kad 'M2K' paketai būtų rodomi atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu m2k pakotnes lejupielādes spraudņu ekrānā.
nb: Velg \"Ja\" for å vise m2k-pakker i skjermbildet Last ned plugins.
nl: Selecteer 'Ja' om M2K -pakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety M2K na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes m2k na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes M2K na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele M2K în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты M2K на экране плагинов загрузки.
sk: Vyberte „Áno“, aby ste zobrazovali balíčky M2K na obrazovke Plugins Stiahnuť Plugins.
sl: Izberite 'Da', da prikažete pakete M2K na zaslonu Prenos Plugins.
sq: Zgjidhni 'Po' për të treguar paketat M2K në ekranin e Plugins Download.
sr: Изаберите "Да" да бисте приказали М2К пакете у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa M2K -paket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจ m2k ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndir eklentileri ekranında M2K paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети M2K на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói M2K trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示M2K软件包。

source: Select 'Yes' to show picon packages in the Download Plugins screen.
ar: إختار "نعم" لإظهار حزمة التزحلق في شاشات "البلوجينز".
bg: Изберете 'Да', за да покажете пакетите на пиконите в екрана за изтегляне на приставките.
ca: Seleccioneu 'Sí' per mostrar paquets picon a la pantalla de connectors de baixada.
cs: Zvolte "Ano" pro zobrazení balíčků pikon na obrazovce Stáhnout moduly.
da: Vælg 'Ja' for at vise picon-pakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Picon -Pakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα Picon στην οθόνη λήψης.
es: Seleccione 'Sí' para mostrar paquetes de picon en la pantalla de Descarga Plugins.
et: Valige Pluginate allalaadimise dialoogis pikoonipakettide näitamiseks "Jah".
fa: گزینه “Yes” را انتخاب کنید تا بسته های پیکون را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi picon-paketit Lataa Plugins-näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets picon dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om Picon-pakketten yn it skerm fan Picon te toanen.
he: בחר 'כן' כדי להציג חבילות picon במסך התוספים.
hr: Odaberite 'Da' za prikaz PICON paketa na zaslonu za preuzimanje dodataka.
hu: Válassza az „Igen” lehetőséget a Picon csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket Picon di layar Download Plugins.
is: Veldu 'já' til að sýna Picon pakka á niðurhalsskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku pakêtên Pîkon di dîmendera plugên dakêşandinê de nîşan bidin.
lt: Pasirinkite 'Taip', kad 'Picon' paketai būtų rodomi atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu pikonu pakotnes lejupielādes spraudņu ekrānā.
nb: Velg «Ja» for å vise picon-pakker på skjermen Last ned plugins.
nl: Selecteer 'Ja' om PICON -pakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety Picon na ekranie wtyczek do pobrania.
pt: Selecione "Sim" para mostrar os pacotes picon na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes Picon na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele Picon în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты Picon на экране плагинов загрузки.
sk: Vyberte „Áno“ na zobrazenie balíkov Picon na obrazovke Plugins Stiahnuť Plugins.
sl: Izberite 'Da', da prikažete pakete Picon na zaslonu Prenos Plugins.
sq: Zgjidhni 'Po' për të treguar paketat Picon në ekranin e Shtojcave Shkarkoni.
sr: Изаберите "Да" да бисте приказали Пицон пакете у екрану додатака за преузимање.
sv: Välj 'Ja' för att visa Picon -paket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจพิคอนบนหน้าจอสําหรับดาวน์โหลดส่วนเสริม.
tr: İndirme eklentisinde picon paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети Picon на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói picon trong màn hình plugins tải xuống.
zh_cn: 选择“是”在下载插件屏幕中显示picon软件包。

source: Select 'Yes' to show plugin skin packages in the Download Plugins screen.
ar: إختار "نعم" لإظهار حزمات جلد البلوغين في شاشات البلوجينات.
bg: Изберете 'Да', за да покажете пакетите за плъгин в екрана за изтегляне на приставките.
ca: Seleccioneu 'Sí' per mostrar els paquets de l' aparença dels connectors de descàrrega.
cs: Zvolte "Ano" pro zobrazení balíčků kůže plugin na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise plugin hudpakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Plugin -Skin -Pakete im Download -Plugins -Bildschirm anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα δέρματος plugin στην οθόνη λήψης.
es: Seleccione 'Sí' para mostrar paquetes de piel plugin en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata plugina nahapakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های پوست پلاگین را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi plugin-ihopaketit Download Plugins -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets de peau de plugin dans l'écran Télécharger les plugins.
fy: Selektearje 'Ja' om plugin-hûdpakketten te sjen yn it skerm Download-plugins.
he: בחר 'כן' כדי להציג חבילות עור של תוסף מסך ההורדה Plugins.
hr: Odaberite 'Da' za prikaz dodataka kožnih paketa na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget a plugin bőrcsomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket kulit plugin di layar Download Plugins.
is: Veldu 'Já' til að sýna húðpakka í viðbótarskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku pakêtên çermê yên plugin di dîmendera plugên dakêşandinê de nîşan bidin.
lt: Pasirinkite 'Taip', jei norite parodyti papildinių odos paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai lejupielādētu spraudņa ādas pakotnes ekrānā.
nb: Velg «Ja» for å vise hudpakker til programtillegg i skjermbildet Last ned plugins.
nl: Selecteer 'Ja' om plug -in huidpakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety skóry wtyczki na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes de skin do plugin na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes de pele do plug -in na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de piele plugin în ecranul de descărcare.
ru: Выберите «Да», чтобы показать пакеты кожи плагина на экране загрузки плагинов.
sk: Vyberte „Áno“, aby ste zobrazovali balíčky doplnkových pokožiek na obrazovke Plugins Stiahnuť.
sl: Izberite 'Da', da prikažete vtičnike na paketu kože na zaslonu PRENOS PRIMERS.
sq: Zgjidhni 'Po' për të treguar paketat e lëkurës së shtojcave në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали додатни пакети за скидање у екрану за преузимање додатака.
sv: Välj 'Ja' för att visa plugin -hudpaket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจของชุดตกแต่งส่วนเสริมในหน้าจอการดาวน์โหลด.
tr: Eklentiler eklentisinde eklenti cilt paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети шкіри плагінів на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói plugin Skin trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示插件皮包。

source: Select 'Yes' to show security packages in the Download Plugins screen.
ar: اختيار ' نعم لإظهار الطرود الأمنية في الشاشة تحميل Plugins.
bg: Изберете 'Да', за да покажете пакетите за сигурност в екрана Download Plugins.
ca: Seleccioneu 'Sí' per mostrar els paquets de seguretat a la pantalla de connectors de baixada.
cs: Zvolte "Ano" pro zobrazení bezpečnostních balíčků na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise sikkerhedspakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Sicherheitspakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα ασφαλείας στην οθόνη λήψης.
es: Seleccione 'Sí' para mostrar paquetes de seguridad en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata turvapakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های امنیتی را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi turvapaketit Lataa liitännäiset -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets de sécurité dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om feiligenspakketten te sjen yn it skerm Download-plugins.
he: בחר 'כן' כדי להציג חבילות אבטחה במסך התוספים.
hr: Odaberite 'Da' za prikaz sigurnosnih paketa na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget a biztonsági csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket keamanan di layar Download Plugins.
is: Veldu 'já' til að sýna öryggispakka á niðurhalsskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku pakêtên ewlehiyê di dîmendera plugên dakêşandinê de nîşan bidin.
lt: Pasirinkite 'Taip', jei norite parodyti saugos paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu drošības pakotnes lejupielādes spraudņu ekrānā.
nb: Velg «Ja» for å vise sikkerhetspakker på skjermen Last ned plugins.
nl: Selecteer 'Ja' om beveiligingspakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety bezpieczeństwa na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes de segurança na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes de segurança na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de securitate în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты безопасности на экране плагинов загрузки.
sk: Vyberte „Áno“, aby ste zobrazovali bezpečnostné balíčky na obrazovke Plugins Stiahnuť.
sl: Izberite 'Da', da prikažete varnostne pakete na zaslonu Prenos vtičnikov.
sq: Zgjidhni 'po' për të treguar paketat e sigurisë në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали сигурносна пакета у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa säkerhetspaket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจรักษาความปลอดภัยในส่วนเสริมดาวน์โหลด.
tr: İndirme eklentisinde güvenlik paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети безпеки на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói bảo mật trong màn hình plugins tải xuống.
zh_cn: 选择“是”在下载插件屏幕中显示安全软件包。

source: Select 'Yes' to show settings packages in the Download Plugins screen.
ar: اختيار ' نعم لعرض الطرود في الشاشة تحميل.
bg: Изберете 'Да', за да покажете настройките в екрана "Приставки за изтегляне.".
ca: Seleccioneu 'Sí' per mostrar els paquets d' arranjament a la pantalla de connectors de baixada.
cs: Zvolte "Ano" pro zobrazení balíčků nastavení na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise indstillingspakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Einstellungspakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα ρυθμίσεων στην οθόνη λήψης.
es: Seleccione 'Sí' para mostrar los paquetes de configuración en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata seadistuste pakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های تنظیمات را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi asetuspaketit Lataa liitännäiset -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets de paramètres dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om ynstellingspakketten te toanen yn it skerm Download-plugins.
he: בחר 'כן' כדי להציג חבילות הגדרות במסך התוספים.
hr: Odaberite 'Da' za prikaz paketa Postavke na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget a beállítások csomagjainak megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket pengaturan di layar Download Plugins.
is: Veldu 'já' til að sýna stillingarpakka á niðurhalsskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku pakêtên mîhengan di dîmendera plugins dakêşin.
lt: Pasirinkite 'Taip', jei norite rodyti nustatymų paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu iestatījumu pakotnes lejupielādes spraudņu ekrānā.
nb: Velg «Ja» for å vise innstillingspakker i skjermbildet Last ned plugins.
nl: Selecteer 'Ja' om instellingenpakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby pokazać pakiety ustawień na ekranie wtyczek do pobrania.
pt: Selecione "Sim" para mostrar os pacotes de configurações na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes de configurações na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de setări în ecranul de descărcare a plugin -urilor.
ru: Выберите «Да», чтобы показать пакеты настроек на экране плагинов загрузки.
sk: Vyberte „Áno“ na zobrazenie balíkov nastavení na obrazovke Download Plugins.
sl: Izberite 'Da', da prikažete nastavitvene pakete na zaslonu Prenos Plugins.
sq: Zgjidhni 'po' për të treguar paketat e cilësimeve në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали пакете подешавања у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa inställningar Paket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจต่าง ๆ ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndirme eklentisindeki ayar paketlerini göstermek için 'Evet' seçeneğini seçin.
uk: Виберіть "Так", щоб показати пакети налаштувань на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói cài đặt trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示设置软件包。

source: Select 'Yes' to show skin component packages in the Download Plugins screen.
ar: اختيار ' نعم لإظهار مجموعات عناصر الجلد في شاشات Plugins تحميل.
bg: Изберете 'Да', за да покажете пакетите на компонентите на кожата в екрана Download Plugins.
ca: Seleccioneu 'Sí' per mostrar els paquets de components de l' aparença a la pantalla Descarrega els connectors.
cs: Zvolte "Ano" pro zobrazení balíčků komponentů kůže na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise hudkomponentpakker på Download Plugins skærmen.
de: Wählen Sie 'Ja', um Hautkomponentenpakete im Bildschirm "Plugins Download" anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα στοιχείων δέρματος στην οθόνη Plugins Download.
es: Seleccione 'Sí' para mostrar paquetes de componentes de la piel en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata nahakomponentide pakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های جزء پوست را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi ihokomponentin paketit Download Plugins -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets de composants de peau dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om hûdskomponentpakketten te toanen yn it skerm Download-plugins.
he: בחר "כן" כדי להציג חבילות רכיב עור במסך התוספים.
hr: Odaberite 'Da' za prikaz paketa komponenti kože na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget a bőrkomponenscsomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket komponen kulit di layar Download Plugins.
is: Veldu 'já' til að sýna húðhlutapakka á niðurhalsskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku di dîmendera plugên dakêşandinê de pakêtên çermê nîşan bidin.
lt: Pasirinkite 'Taip', kad 'Download' papildinių ekrane būtų rodomi odos komponentų paketai.
lv: Izvēlieties 'Jā', lai rādītu ādas komponentu pakotnes lejupielādes spraudņu ekrānā.
nb: Velg «Ja» for å vise hudkomponentpakker i skjermbildet Last ned plugins.
nl: Selecteer 'Ja' om huidcomponentpakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety komponentów skóry na ekranie wtyczek do pobrania.
pt: Selecione "Sim" para mostrar os pacotes de componentes skin na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes de componentes de pele na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de componente ale pielii în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты компонентов кожи на экране загрузки плагинов.
sk: Vyberte „Áno“, aby ste zobrazovali balíčky komponentov kože na obrazovke Downlow Plugins.
sl: Izberite 'Da', da prikažete pakete komponent kože na zaslonu Prenos Plugins.
sq: Zgjidhni 'po' për të treguar paketat e përbërësit të lëkurës në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали компонентни пакети коже у екрану додатака за преузимање.
sv: Välj 'Ja' för att visa hudkomponentpaket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจส่วนประกอบของ skin ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndir eklentileri ekranında cilt bileşeni paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети компонентів шкіри на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói thành phần da trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示皮肤组件软件包。

source: Select 'Yes' to show skin packages in the Download Plugins screen.
ar: إختار "نعم" لإظهار حزمة الجلد في شاشات "البلوجينز".
bg: Изберете 'Да', за да покажете кожените пакети в екрана за изтегляне на приставки.
ca: Seleccioneu 'Sí' per mostrar els paquets de l' aparença a la pantalla Descarrega els connectors.
cs: Zvolte "Ano" pro zobrazení balíčků kůže na obrazovce Stáhnout moduly.
da: Vælg 'Ja' for at vise hudpakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Hautpakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα δέρματος στην οθόνη Plugins Download.
es: Seleccione 'Sí' para mostrar paquetes de piel en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata nahapakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های پوست را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi ihopaketit Download Plugins -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets de peau dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om hûdpakketten te toanen yn it skerm Download-plugins.
he: בחר "כן" כדי להציג חבילות עור במסך התוספים.
hr: Odaberite 'Da' za prikaz kožnih paketa na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget a bőrcsomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket kulit di layar Download Plugins.
is: Veldu 'já' til að sýna húðpakka á niðurhalsskjánum.
ku: Hilbijêrin 'Erê' hilbijêrin ku pakêtên çerm di dîmendera plugên dakêşandinê de nîşan bidin.
lt: Pasirinkite 'Taip', jei norite parodyti odos paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu ādas pakotnes lejupielādes spraudņu ekrānā.
nb: Velg «Ja» for å vise hudpakker i skjermen Last ned plugins.
nl: Selecteer 'Ja' om huidpakketten in het scherm Download Plugins te tonen.
pl: Wybierz „Tak”, aby pokazać pakiety skóry na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes de skin na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes de pele na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de piele în ecranul de descărcare a plugin -urilor.
ru: Выберите «Да», чтобы показать пакеты кожи на экране плагинов загрузки.
sk: Vyberte „Áno“, aby ste zobrazovali balíčky pokožky na obrazovke Plugins Stiahnuť.
sl: Izberite 'Da', da prikažete pakete za kožo na zaslonu Prenos vtičnikov.
sq: Zgjidhni 'po' për të treguar paketat e lëkurës në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали пакете са кожом у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa hudpaket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจของชุดตกแต่งในมุมมองของส่วนเสริมดาวน์โหลด.
tr: İndir eklentileri ekranında cilt paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети шкіри на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói da trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示皮肤包。
