Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Username (httpuser)
ar: المستعمل (httpuser)
bg: Потребител (httpuser)
ca: Nom d' usuari (httpuser)
cs: Uživatelské jméno (httpuser)
da: Brugernavn (httpuser)
de: Benutzername (httpuser)
el: Όνομα χρήστη (httpuser)
es: Nombre de usuario (httpuser)
et: Kasutajanimi (httpuser)
fa: نام کاربری (httpuser)
fi: Käyttäjätunnus (httpuser)
fr: Nom d'utilisateur (httpuser)
fy: Brûkersnamme (HTTPUSER)
he: שם המשתמש (httpuser)
hr: Korisničko ime (httpuser)
hu: Felhasználónév (httpuser)
id: Nama pengguna (httpuser)
is: Notandanafn (httpuser)
lt: Vartotojo vardas (httpuser)
lv: Lietotājvārds (httpuser)
nb: Brukernavn (httpuser)
nl: Gebruikersnaam (httpuser)
pl: Nazwa użytkownika (httpuser)
pt: Utilizador (httpuser)
pt_br: Nome de usuário (httpuser)
ro: Nume utilizator (httpuser)
ru: Имя пользователя (httpuser)
sk: Užívateľské meno (httpuser)
sl: Uporabniško ime (httpuser)
sq: Emri i përdoruesit (httpuser)
sr: Корисничко име (ХТТТГУСЕР)
sv: Användarnamn (httpuser)
th: ชื่อผู้ใช้ (htpuser)
tr: Kullanıcı adı (httpuser)
uk: Ім'я користувача (httpuser)
vi: Tên người dùng (httpuser)
zh_cn: 用户名（httpuser）

source: Using automatic address
ar: استخدام العنوان التلقائي
bg: Използване на автоматичен адрес
ca: Usar l' adreça automàtica
cs: Použití automatické adresy
da: Brug af automatisk adresse
de: Verwendung der automatischen Adresse
el: Χρήση αυτόματης διεύθυνσης
es: Usando dirección automática
et: Automaatse aadressi kasutamine
fa: استفاده از آدرس اتوماتیک
fi: Automaattinen osoite
fr: Utilisation de l'adresse automatique
fy: Mei help fan automatysk adres
he: שימוש בכתובת אוטומטית
hr: Korištenje automatske adrese
hu: Automatikus cím használata
id: Menggunakan alamat otomatis
is: Nota sjálfvirkt heimilisfang
ku: Karanîna navnîşa otomatîk
lt: Naudojant automatinį adresą
lv: Izmanto automātisko adresi
nb: Bruke automatisk adresse
nl: Met automatisch adres
pl: Za pomocą automatycznego adresu
pt: Usar o endereço automático
pt_br: Usando endereço automático
ro: Folosind adresa automată
ru: Использование автоматического адреса
sk: Pomocou automatickej adresy
sl: Z uporabo samodejnega naslova
sq: Përdorimi i adresës automatike
sr: Коришћење аутоматске адресе
sv: Använda automatisk adress
th: ใช้ที่อยู่อัตโนมัติ
tr: Otomatik Adresi Kullanma
uk: Використання автоматичної адреси
vi: Sử dụng địa chỉ tự động
zh_cn: 使用自动地址

source: Using fixed address
ar: استخدام العنوان الثابت
bg: Използване на фиксиран адрес
ca: Usar l' adreça fixa
cs: Použití pevné adresy
da: Brug af fast adresse
de: Verwenden der festen Adresse
el: Χρήση σταθερής διεύθυνσης
es: Usando dirección fija
et: Fikseeritud aadressi kasutamine
fa: استفاده از آدرس ثابت
fi: Kiinteän osoitteen käyttäminen
fr: Utilisation d'une adresse fixe
fy: Mei help fan fêste adres
he: שימוש בכתובת קבועה
hr: Korištenje fiksne adrese
hu: Fix cím használata
id: Menggunakan alamat tetap
is: Með því að nota fast heimilisfang
ku: Karanîna navnîşa rastîn
lt: Naudojant fiksuotą adresą
lv: Izmantojot fiksētu adresi
nb: Bruk fast adresse
nl: Met behulp van een vast adres
pl: Używając ustalonego adresu
pt: Usar endereço fixo
pt_br: Usando endereço fixo
ro: Folosind adresa fixă
ru: Использование фиксированного адреса
sk: Pomocou pevnej adresy
sl: Z uporabo fiksnega naslova
sq: Përdorimi i adresës fikse
sr: Коришћење фиксне адресе
sv: Använda fast adress
th: ใช้ที่อยู่คงที่
tr: Sabit Adresi Kullanma
uk: Використання фіксованої адреси
vi: Sử dụng địa chỉ cố định
zh_cn: 使用固定地址

source: Using old profile:
ar: باستخدام الخلايا القديمة:
bg: Използване на стар профил:
ca: Usar el perfil antic:
cs: Použití starého profilu:
da: Brug af gammel profil:
de: Verwenden Sie ein altes Profil:
el: Χρήση παλιού προφίλ:
es: Usando perfil antiguo:
et: Vana profiili kasutamine:
fa: استفاده از پروفایل قدیمی:
fi: Vanhan profiilin käyttö:
fr: Utilisation d'un ancien profil :
fy: Mei âlde profyl:
he: שימוש בפרופיל ישן:
hr: Korištenje starog profila:
hu: Régi profil használata:
id: Menggunakan Profil Lama:
is: Nota gamla prófíl:
ku: Bikaranîna Profîla kevn:
lt: Naudojant seną profilį:
lv: Izmantojot veco profilu:
nb: Bruke gammel profil:
nl: Oud profiel gebruiken:
pl: Korzystanie z starego profilu:
pt: Usando o perfil antigo:
pt_br: Usando perfil antigo:
ro: Utilizarea profilului vechi:
ru: Используя старый профиль:
sk: Pomocou starého profilu:
sl: Uporaba starega profila:
sq: Duke përdorur profilin e vjetër:
sr: Коришћење старог профила:
sv: Använda gammal profil:
th: ใช้โพรไฟล์เก่า:
tr: Eski Profili Kullanma:
vi: Sử dụng hồ sơ cũ:
zh_cn: 使用旧配置文件：

source: Usually when the subtitle language is the same as the audio language, the subtitles will not be used. Enable this option to allow these subtitles to be used.
ar: وعادة ما تكون لغة العنوان الفرعي هي نفس اللغة الصوتية، فإن العنوان الفرعي لن يستخدم. يمكن لهذا الخيار أن يسمح باستخدام هذه العناوين الفرعية.
bg: Обикновено, когато езикът на субтитрите е същият като аудио езика, субтитрите няма да бъдат използвани. Включване на тази опция, за да се позволи използването на тези субтитри.
ca: Normalment, quan l' idioma dels subtítols és el mateix que el llenguatge d' àudio, no s'utilitzaran els subtítols. Habiliteu aquesta opció per a permetre que aquests subtítols s' usin.
cs: Obvykle, když je jazyk titulků stejný jako jazyk audio, titulky nebudou použity. Povolit tuto volbu pro použití těchto titulků.
da: Normalt når undertekstsproget er det samme som lydsproget, vil underteksterne ikke blive brugt. Aktivér denne indstilling for at tillade at disse undertekster bruges.
de: Normalerweise werden die Untertitel nicht verwendet, wenn die Untertitelsprache mit der Audiosprache übereinstimmt. Aktivieren Sie diese Option, damit diese Untertitel verwendet werden können.
el: Συνήθως όταν η γλώσσα του υπότιτλου είναι η ίδια με τη γλώσσα ήχου, οι υπότιτλοι δεν θα χρησιμοποιηθούν. Ενεργοποιήστε αυτήν την επιλογή για να επιτρέψετε τη χρήση αυτών των υπότιτλων.
es: Por lo general, cuando el subtítulo es el mismo que el audio, los subtítulos no se utilizarán. Permite utilizar esta opción para permitir que se utilicen estos subtítulos.
et: Tavaliselt, kui subtiitrite keel on sama kui helikeel, subtiitreid ei kasutata. Sisselülitamisel lubatakse neid subtiitreid kasutada.
fa: معمولاً هنگامی که زبان زیرنویس همانند زبان صوتی باشد، زیرنویس ها استفاده نخواهند شد. این گزینه را برای اجازه دادن به این زیرنویس ها استفاده کنید.
fi: Yleensä kun tekstityksen kieli on sama kuin äänikielellä, tekstityksiä ei käytetä. Käytä tätä vaihtoehtoa, jotta näitä tekstityksiä voidaan käyttää.
fr: Habituellement, lorsque la langue de sous-titre est la même que la langue audio, les sous-titres ne seront pas utilisés. Activer cette option pour permettre l'utilisation de ces sous-titres.
fy: Normaal as de ûndertitel fan 'e ûndertitel itselde is as de audioetaal, sille de ûndertitels net brûkt wurde. Skeakelje dizze opsje yn om dizze ûndertitels te brûken.
he: בדרך כלל כאשר שפת המשנה היא אותה שפה אודיו, הכתוביות לא ישמשו. אפשרות זו לאפשר את הכתוביות האלה לשמש.
hr: Obično kada je jezik podnaslova isti kao audio jezik, titlovi se neće koristiti. Omogući ovu opciju kako biste omogućili upotrebu ovih titlova.
hu: Általában, ha a feliratnyelv megegyezik az audio nyelvvel, a feliratok nem fogják használni.Engedélyezze ezt az opciót, hogy lehetővé tegye ezeknek a feliratoknak a használatát.
id: Biasanya ketika bahasa subtitle sama dengan bahasa audio, subtitle tidak akan digunakan. Aktifkan opsi ini untuk memungkinkan subtitle ini digunakan.
is: Venjulega þegar textamálið er það sama og hljóðmálið verða textarnir ekki notaðir. Gera þessum möguleika kleift að leyfa þessum texta að nota.
ku: Bi gelemperî dema ku zimanê subtitle heman wekî zimanê bihîstwerî ye, dê subtitles neyên bikar anîn. Vê vebijarkê çalak bike da ku destûr bide van subtitles.
lt: Paprastai, kai paantraščių kalba yra tokia pati kaip garso kalbos, subtitrai nebus naudojami.Įgalinkite šią parinktį, kad būtų galima naudoti šiuos subtitrus.
lv: Parasti, ja subtitru valoda ir tāda pati kā audio valoda, subtitri netiks izmantoti. Ieslēdziet šo iespēju, lai atļautu izmantot šos subtitrus.
nb: Vanligvis når undertittelspråket er det samme som lydspråket, vil undertekstene ikke bli brukt. Slå på dette alternativet for å tillate bruk av disse undertekstene.
nl: Gewoonlijk worden de ondertitels niet gebruikt wanneer de ondertitelingstaal hetzelfde is als de audiotaal. Schakel deze optie in om deze ondertitels te kunnen gebruiken.
pl: Zwykle, gdy język napisów jest taki sam jak język audio, napisy nie będą używane. Włącz tę opcję, aby umożliwić użycie tych napisów.
pt: Normalmente, quando a linguagem de legendas é a mesma que a linguagem de áudio, as legendas não serão usadas. Active esta opção para permitir que estas legendas sejam usadas.
pt_br: Geralmente, quando a linguagem da legenda é a mesma que a linguagem de áudio, as legendas não serão usadas. Habilite esta opção para permitir que essas legendas sejam usadas.
ro: De obicei, atunci când limbajul subtitrare este același cu limbajul audio, subtitrările nu vor fi utilizate. Activați această opțiune pentru a permite utilizarea acestor subtitrări.
ru: Обычно, когда язык субтитров такой же, как и аудиозаправочный язык, субтитры не будут использоваться. Включите эту опцию, чтобы позволить использовать эти субтитры.
sk: Zvyčajne, keď je jazyk titulkov rovnaký ako zvukový jazyk, titulky sa nepoužívajú. Povoľte túto možnosť, aby sa umožnilo použitie týchto titulkov.
sl: Običajno, ko je jezik podnaslov enak zvočnemu jeziku, podnapisi ne bodo uporabljeni.Omogočite to možnost, da omogočite uporabo teh podnapisov.
sq: Zakonisht kur gjuha e titrave është e njëjtë me gjuhën audio, titrat nuk do të përdoren. Aktivizoni këtë mundësi për të lejuar të përdoren këto titra.
sr: Обично када је језик поднаслова исти као и језик звука, титлови се неће користити. Омогућите ову опцију како би се омогућили да се ти титлови користе.
sv: Vanligtvis när undertextspråket är detsamma som ljudspråket kommer undertexterna inte att användas. Aktivera detta alternativ för att låta dessa undertexter användas.
th: ปกติเมื่อภาษาคําบรรยายเป็นภาษาเดียวกันกับภาษาเสียง จะไม่มีการใช้งานคําบรรยาย เปิดใช้ตัวเลือกนี้ เพื่ออนุญาตให้ใช้คําบรรยายภาพ.
tr: Genellikle altyazı dili ses dili ile aynı olduğunda, altyazılar kullanılmayacaktır. Bu altyazıların kullanılmasına izin vermek için bu seçeneği etkinleştirin.
uk: Зазвичай, коли мова субтитрів така ж, як і звукова мова, субтитри не будуть використовуватися. Увімкніть цю опцію, щоб дозволити використовувати ці субтитри.
vi: Thông thường khi ngôn ngữ phụ đề giống như ngôn ngữ âm thanh, phụ đề sẽ không được sử dụng. Cho phép tùy chọn này để cho phép các phụ đề này được sử dụng.
zh_cn: 通常，当字幕语言与音频语言相同时，将不会使用字幕。启用此选项允许使用这些字幕。

source: Utility
ar: القوام
bg: Свойство
ca: Utilitat
cs: Nástroje
da: Værktøj
de: Dienstprogramm
el: Χρησιμότητα
es: Utilidad
et: Kasulikkus
fa: سودمندی
fi: Hyödyllisyys
fr: Utilité
fy: Gebrek
he: שירות
hr: Korisnost
hu: Hasznosság
id: Kegunaan
is: Gagnsemi
ku: Karûbar
lt: Naudingumas
lv: Lietderība
nb: Verktøy
nl: Nutsvoorziening
pl: Pożytek
pt: Utilitário
pt_br: Utilidade
ro: Utilitate
ru: Утилита
sk: Úžitkový
sl: Uporabnost
sq: Dobi
sr: Услужни програм
sv: Nytta
th: ความจุ
tr: Faydalı
uk: Корисність
vi: Tính thiết thực
zh_cn: 公用事业

source: Uzbek
bg: Узбек
ca: UzbekName
da: Usbekiske
de: Usbekisch
el: Ουζμπεκιστάν
et: Usbekist
fa: ازبکستان
fr: Ouzbek
hr: uzbečki
hu: üzbég
is: Úsbek
ku: Ozbekî
lt: Uzbekas
lv: Uzbeku
nl: Oezbeek
pl: uzbecki
pt: Uzbeque
ro: uzbec
ru: Узбек
sr: Узбек
sv: Uzbekisk
th: อุซเบกิสถาน
tr: Özbekçe
uk: Узбек
zh_cn: 乌兹别克

source: Uzbekistan
ar: أوزبكستان
bg: Узбекистан
cs: Uzbekistán
da: Usbekistan
de: Usbekistan
el: Ουζμπεκιστάν
es: Uzbekistán
et: Usbekistan
fa: ازبکستان
fi: Uzbekistani
fr: Ouzbékistan
fy: Oezbekistan
he: אוזבקיסטן
hu: Üzbegisztán
is: Úsbekistan
ku: Ozbekistan
lt: Uzbekistanas
lv: Uzbekistāna
nb: Usbekistan
nl: Oezbekistan
pt: Uzbequistão
pt_br: Uzbequistão
ru: Узбекистан
sr: Узбекистан
th: ตองกา
tr: Özbekistan
uk: Узбекистан
zh_cn: 乌兹别克斯坦

source: VCR scart
ar: ندبة VCR
bg: Шал VCR
ca: Marques VCR
da: VCR tørklæde
es: Bufanda VCR
et: Videomaki arm
fi: Videovideon arpi
fr: Écarlate du magnétoscope
he: VCR
hu: Videomagnó scart
is: Myndbandstæki Scart
lv: VCR rēta
nb: VCR skjerf
nl: Videorecorder
pt: Cicatriz VCR
sk: Okošvy
sr: ВЦР СЦАРТ
sv: Videobandspelare
th: รอยแผลเป็นของ VCR
uk: Відеомагнітофон

source: VFD Skin Settings
bg: VFD Настройки на кожата
ca: VFD Arranjament de l' aparença
cs: VFD Nastavení kůže
da: VFD Hudindstillinger
de: VFD -Hauteinstellungen
el: Ρυθμίσεις δέρματος VFD
es: VFD Ajustes de la piel
et: VFD Naha seadistused
fa: VFD تنظیمات پوست
fi: VFD Ihoasetukset
fr: VFD Paramètres de la peau
fy: VFD Skin-ynstellingen
he: VFD הגדרות עור
hr: VFD postavke kože
hu: VFD bőrbeállítások
id: Pengaturan kulit VFD
is: VFD húðstillingar
ku: VFD Mîhengên Skinermê VFD
lt: VFD odos parametrai
lv: VFD Ādas iestatījumi
nb: VFD Innstillinger for huden
nl: VFD -huidinstellingen
pl: Ustawienia skóry VFD
pt: VFD Configuração da Pele
pt_br: Configurações de pele VFD
ro: Setări de piele VFD
ru: Настройки кожи VFD
sk: Nastavenia pokožky VFD
sl: Nastavitve kože VFD
sq: Cilësimet e lëkurës VFD
sr: ВФД подешавања коже
sv: VFD -hudinställningar
th: แบบ VFD ตั้งค่าชุดตกแต่ง
tr: VFD cilt ayarları
uk: Налаштування шкіри VFD
vi: Cài đặt da VFD
zh_cn: VFD皮肤设置

source: VLAN connection
bg: Връзка VLAN
ca: Connexió VLAN
cs: Name
da: VLAN-forbindelse
de: VLAN -Verbindung
el: Σύνδεση VLAN
es: Conexión VLAN
et: VLAN-ühendus
fa: اتصال VLAN
fi: VLAN-yhteys
fr: Connexion VLAN
fy: VLAN-ferbining
he: חיבור VLAN
hr: VLAN veza
hu: Vlan kapcsolat
id: Koneksi VLAN
is: VLAN tenging
ku: Girêdana Vlan
lt: VLAN ryšys
lv: VLAN savienojums
nb: VLAN-tilkobling
nl: VLAN -verbinding
pl: Połączenie VLAN
pt: Ligação VLAN
pt_br: Conexão VLAN
ro: Conexiune VLAN
sk: Pripojenie VLAN
sl: VLAN povezava
sq: Lidhje VLAN
sr: ВЛАН веза
sv: VLAN -anslutning
th: การเชื่อมต่อ VLAN
tr: VLAN bağlantısı
uk: З'єднання VLAN
vi: Kết nối Vlan
zh_cn: VLAN连接

source: VMC
sr: ВМЦ

source: VMGM (intro trailer)
bg: VMGM (интро ремарке)
ca: VMGM (introvin)
cs: VMGM (počáteční přívěs)
el: VMGM (τρέιλερ εισαγωγής)
es: VMGM (remolque de entrada)
et: VMGM (tugihaagis)
fa: VMGM (Intro Parade)
fi: VMGM (intro traileri)
fr: VMGM (remorque intro)
he: VMGM (Introטריילר)
hr: VMGM (uvod prikolica)
id: VMGM (Trailer Intro)
lt: VMGM (intro priekaba)
lv: VMGM (ieejas piekabe)
pl: VMGM (przyczepa intro)
pt: VMGM (reboque de introdução)
pt_br: VMGM (trailer de introdução)
ru: VMGM (вступление в трейлер)
sk: VMGM (úvodný príves)
sl: VMGM (uvodni napovednik)
sq: VMGM (rimorkio intro)
sr: ВМГМ (Интро Траилер)
th: VMGM (intro Morial)
tr: VMGM (giriş fragmanı)
uk: VMGM (вступний трейлер)
vi: VMGM (Trailer giới thiệu)
zh_cn: VMGM（简介拖车）

source: VOB file
bg: VOB файл
ca: Fitxer VOB
cs: Soubor VOB
da: VOB-fil
de: VOB -Datei
el: Αρχείο VOB
es: Archivo VOB
et: VOB-faili
fa: فایل VOB
fi: VOB-tiedosto
fr: Fichier VOB
fy: VOB-bestân
he: קובץ VOB
hr: Vob datoteka
hu: Vob fájl
id: File vob
is: VOB skrá
ku: File Vob
lt: VOB failas
lv: VOB fails
nb: VOB-fil
nl: VOB -bestand
pl: Plik VOB
pt: Ficheiro VOB
pt_br: Arquivo VOB
ro: Fișier VOB
ru: VOB -файл
sk: Súbor VOB
sl: VOB datoteka
sq: Skedar vob
sr: ВОБ датотека
sv: Vob -fil
th: แฟ้ม VOB
tr: Vob Dosyası
uk: Файл VOB
vi: Tệp VOB
zh_cn: VOB文件

source: VOD
bg: ВОД
el: Μεταβιβάζω
fr: VOIX
he: המונחים
ru: Вида
sk: Voda
sr: Вод
th: OCD
uk: Вод

source: VOD Settings
ar: VOD الترتيبات
bg: ВОД Настройки
ca: VOD Arranjament
cs: VOD Nastavení
da: VOD Indstillinger
de: VOD -Einstellungen
el: Ρυθμίσεις VOD
es: VOD Ajustes
et: VOD Seadistused
fa: VOD تنظیمات
fi: VOD Asetukset
fr: VOIX Paramètres
fy: VOD-ynstellings
he: המונחים הגדרות הגדרות
hr: VOD postavke
hu: VOD beállítások
id: Pengaturan VOD
is: VOD stillingar
ku: Mîhengên VOD
lt: VOD nustatymai
lv: VOD Iestatījumi
nb: VOD Innstillinger
nl: VOD -instellingen
pl: Ustawienia VOD
pt: VOD Configurações
pt_br: Configurações do VOD
ro: Setări VOD
ru: Настройки VOD
sk: Nastavenia VOD
sl: Nastavitve VOD
sq: Cilësimet e VOD
sr: Подешавања вода
sv: VOD -inställningar
th: OCD ตั้งค่า
tr: VOD ayarları
uk: Налаштування VOD
vi: Cài đặt VOD
zh_cn: VOD设置

source: VOD download Directory
ar: VOD تنزيل الدليل
bg: Директория за изтегляне на VOD
ca: Directori de baixades VOD
cs: VOD ke stažení Directory
de: VOD -Download -Verzeichnis
el: Κατάλογος λήψης VOD
es: VOD descargar directorio
et: VOD allalaadimise kataloog
fi: VOD- lataushakemisto
fr: Répertoire de téléchargement de VOD
he: Download Directory
hr: VOD direktorij za preuzimanje
hu: VOD letöltési könyvtár
id: Direktori Unduh VOD
ku: Peldanka dakêşana vod
lt: VOD atsisiuntimo katalogas
lv: VOD lejupielādes mape
nb: VOD nedlastingsmappe
pl: Direkt Pobierz VOD
pt: Diretório de download do VOD
pt_br: Diretório de download do VOD
ro: Director de descărcare VOD
ru: VOD скачать каталог
sk: Vodný adresár
sl: VOD Prenos imenika
sq: Drejtoria e Shkarkimit VOD
sr: Вод Довнлоад Дирецтори
th: ไดเรกทอรีดาวน์โหลดแล้ว VOD
tr: VOD İndir dizini
uk: Каталог завантаження VOD
vi: VOD Tải xuống thư mục
zh_cn: VOD下载目录

source: VOD settings
bg: Настройки на VOD
ca: Arranjament VOD
cs: Nastavení VOD
da: VOD-indstillinger
de: VOD -Einstellungen
el: Ρυθμίσεις VOD
es: Ajustes de VOD
et: VOD seadistused
fa: تنظیمات VOD
fi: VOD- asetukset
fr: Paramètres de VOD
fy: VOD-ynstellings
he: הגדרות
hr: VOD postavke
hu: VOD beállítások
id: Pengaturan VOD
is: VOD stillingar
ku: Mîhengên VOD
lt: VOD nustatymai
lv: VOD iestatījumi
nb: VOD-innstillinger
nl: VOD -instellingen
pl: Ustawienia VOD
pt: Configuração do VOD
pt_br: Configurações do VOD
ro: Setări VOD
ru: Настройки VOD
sk: Nastavenia VOD
sl: Nastavitve VOD
sq: Cilësimet e VOD
sr: Подешавања вода
sv: VOD -inställningar
th: ตั้งค่า VOD
tr: VOD ayarları
uk: Налаштування VOD
vi: Cài đặt VOD
zh_cn: VOD设置

source: VPN
sr: Впн

source: Vanuatu
ar: فانواتو
bg: Вануату
el: Βανουάτου
fy: Fanûatû
ku: Vanûatû
ru: Вануату
sr: Вануату
th: วานู อา ตู
tr: Vanatu
uk: Вануату
zh_cn: 瓦努阿图

source: Variety
ar: فارغ
bg: Разнообразие
ca: Varietat
cs: Variace
da: Sort
de: Vielfalt
el: Ποικιλία
es: Variedad
fa: تنوع
fi: Lajike
fr: Variété
fy: Fariaasje
he: מגוון
hr: Raznolikost
hu: Fajta
id: Variasi
is: Fjölbreytni
ku: Pirrengî
lt: Įvairovė
lv: Šķirne
nl: Verscheidenheid
pl: Różnorodność
pt: Variedade
pt_br: Variedade
ro: Varietate
ru: Разнообразие
sk: Rozmanitosť
sl: Raznolikost
sq: Shumëllojshmëri
sr: Разноликост
sv: Mängd
th: ความ หลาก หลาย
tr: Çeşitlilik
uk: Різноманітність
vi: Đa dạng
zh_cn: 种类

source: Various
ar: مختلف
bg: Различни
ca: Vàries
cs: Různé
da: Diverse
de: Verschieden
el: Διάφορος
es: Varios
et: Erinevad
fa: مختلف
fi: Erilaisia
fr: Divers
fy: Ûnderskaat
he: שונים
hr: Razni
hu: Különféle
id: Bermacam-macam
is: Ýmsir
ku: Newekhev
lt: Įvairi
lv: Dažādi
nb: Ulike
nl: Verscheidene
pl: Różny
pt: Vários
pt_br: Vários
ro: Diverse
ru: Различный
sk: Rôzny
sl: Različne
sq: I ndryshëm
sr: Разнолик
sv: Olika
th: หลาก หลาย
tr: Çeşitli
uk: Різний
vi: Nhiều
zh_cn: 各种各样的

source: Venda
ca: VendaCity name (optional, probably does not need a translation)
el: Φουσκωτό
fa: خرید
lv: VenduName
ru: Венда
sq: Vendndodhje
sr: Венда
th: เวนดา
uk: Венда

source: Venezuela, Bolivarian Republic of
ar: جمهورية فنزويلا البوليفارية
bg: Венецуела, Боливарска република
ca: Veneçuela, República Bolivariana de
cs: Venezuela, Bolívarovská republika
da: Venezuela, Den Bolivariske Republik
de: Venezuela, Bolivarische Republik von
el: Βενεζουέλα, Βολιβαρική Δημοκρατία του
es: Venezuela, República Bolivariana de
et: Venezuela, Bolivari Vabariik
fa: ونزوئلا، جمهوری بولیواری
fi: Venezuelan bolivariaaninen tasavalta
fr: Venezuela, République bolivarienne du
fy: Fenezuëla, Bolivarian Republyk fan
he: ונצואלה, הרפובליקה של
hr: Venezuela, Bolivarska Republika
hu: Venezuela, Bolivarian Köztársaság
id: Venezuela, Republik Bolivarian
is: Venesúela, Bólivísklýðveldið
ku: Venezuela, Komara Bolîvarian a
lt: Venesuela, Bolivaro Respublika
lv: Venecuēlas Bolivāra Republika
nb: Venezuela, Den bolivariske republikk
nl: Venezuela, Bolivarian Republiek van
pl: Wenezuela, Bolivarian Republic of
pt: Venezuela, República Bolivariana
pt_br: Venezuela, República Bolivariana de
ro: Venezuela, Republica Bolivare
ru: Венесуэла, Боливарианская Республика
sk: Venezuela, bollivarská republika
sl: Venezuela, Bolivarska republika
sq: Venezuela, Republika Bolivariane e
sr: Венецуела, Боливарска Република
sv: Venezuela, bolivarisk republik av
th: เวเนซุเอลา สาธารณรัฐโบลิเวีย
tr: Venezuela, Bolivar Cumhuriyeti
uk: Венесуела, Боліварська Республіка
vi: Venezuela, Cộng hòa Bolivar
zh_cn: 委内瑞拉，玻利瓦尔共和国

source: Version
bg: Версия
ca: Versió
cs: Verze
el: Εκδοχή
es: Versión
et: Versioon
fa: نسخه Version
fi: Versio
fy: Ferzje
he: גרסה
hr: Verzija
hu: Változat
id: Versi
is: Útgáfa
ku: Awa
lt: Versija
lv: Versija
nb: Utgave
nl: Versie
pl: Wersja
pt: Versão
pt_br: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
sr: Верзија
th: รุ่น
tr: Versiyon
uk: Версія
vi: Phiên bản
zh_cn: 版本

source: Version:
ar: الإصدار:
bg: Версия:
ca: Versió:
cs: Verze:
el: Εκδοχή:
es: Versión:
et: Versioon:
fa: نسخه:
fi: Malli:
fy: Ferzje:
he: גרסה:
hr: Verzija:
hu: Változat:
id: Versi:
is: Útgáfa:
ku: Awa:
lt: Versija:
lv: Versija:
nb: Versjon:
nl: Versie:
pl: Wersja:
pt: Versão:
pt_br: Versão:
ro: Versiune:
ru: Версия:
sk: Verzia:
sl: Različica:
sq: Versioni:
sr: Верзија:
th: รุ่น:
tr: Sürüm:
vi: Phiên bản:
zh_cn: 版本：

source: Version: %s
bg: Версия: %s
ca: Versió: %s
el: Έκδοση: %s
es: Versión: %s
fi: Versio: %s
fy: Ferzje:% s
he: תגית: %s
hr: Verzija: %s
hu: Verzió: %s
id: Versi: %s
is: Útgáfa: %s
ku: Guhertoya:% s
lt: Versija: %s
lv: Versija: %s
nb: Versjon: %s
nl: Versie: %s
pl: Wersja: %s
pt: Versão: %s
pt_br: Versão: %s
ro: Versiune: %s
ru: Версия: %s
sk: Verzia: %s
sl: Različica: %s
sq: Versioni: %s
sr: Верзија:% с
th: รุ่น: %s
tr: Sürüm: %s
uk: Версія: %s
vi: Phiên bản: %s

source: Versions Info
ar: المعلومات
bg: Информация за версиите
ca: Informació de versions
cs: Verze Info
de: Versionen info
el: Πληροφορίες εκδόσεων
es: Versiones Info
et: Versioonide info
fa: نسخه های Info
fi: Versiot Info
fy: Ferzjesynformaasje
he: גרסאות מידע
hr: INFORMACIJE
hu: Verziók információ
id: Info versi
is: Útgáfur upplýsingar
ku: Agahdariya guhertoyê
lt: Versijų informacija
lv: Versijas informācija
nb: Versjoner Info
nl: Versies info
pl: Informacje o wersjach
pt: Informações das versões
pt_br: Informações das versões
ro: Informații despre versiuni
ru: Информация о версиях
sk: Informácie o verziách
sl: Informacije o različicah
sq: Informacione për versionet
sr: Информације о верзији
sv: Versioner info
th: ข้อมูลรุ่น
tr: Sürüm Bilgileri
uk: Інформація про версії
vi: Thông tin phiên bản
zh_cn: 版本信息

source: Vertical
ar: كتابي
bg: Вертикално
cs: Vertikální
da: Lodret
de: Vertikal
el: Κατακόρυφος
et: Vertikaalne
fa: عمودی
fi: Pystysuunnassa
fy: Fertikaal
he: המונחים
hr: Vertikalan
hu: Függőleges
id: Vertikal
is: Lóðrétt
ku: Çikanî
lt: Vertikali
lv: Vertikāli
nb: Vertikal
nl: Verticaal
pl: Pionowy
ru: Вертикальный
sk: Vertikálny
sl: Navpično
sq: Vertikal
sr: Вертикалан
sv: Vertikal
th: แนวตั้ง
tr: Dikey
uk: Вертикальний
vi: Thẳng đứng
zh_cn: 垂直的
