Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Open the Plugin Browser settings screen
ar: افتحي شاشات (بلوجين بروزر)
bg: Отваряне на настройките на приставката
ca: Obre la pantalla de l' arranjament del navegador de connectors
cs: Otevřít obrazovku Nastavení prohlížeče Plugin
da: Åbn opsætningsskærmen Plugin Browser
de: Öffnen Sie den Bildschirm "Plugin -Browsereinstellungen"
el: Ανοίξτε την οθόνη Ρυθμίσεις του προγράμματος περιήγησης
es: Abra la pantalla de configuración de Plugin Browser
et: Avab plugina brauseri seadistustedialoogi
fa: گزینه Plugin Browser settings Screen را باز کنید
fi: Avaa liitännäisen selainasetusten näyttö
fr: Ouvrez l'écran Paramètres du navigateur de plugin
fy: Iepenje it skerm Plugin Browser-ynstellings
he: פתח את מסך הגדרות Plugin Browser
hr: Otvorite zaslon postavki preglednika dodatka
hu: Nyissa meg a plugin böngészőbeállítások képernyőjét
id: Buka Layar Pengaturan Browser Plugin
is: Opnaðu skjáinn fyrir vafra vafra
ku: Dîmendera mîhengên geroka plugin vekin
lt: Atidarykite papildinio naršyklės nustatymų ekraną
lv: Atvērt spraudņu pārlūka iestatījumu ekrānu
nb: Åpne innstillingsskjermen for Plugin-leseren
nl: Open het scherm Plug -in browser -instellingen
pl: Otwórz ekran ustawienia przeglądarki wtyczki
pt: Abrir a tela de configurações do navegador de plug-in
pt_br: Abra a tela Configurações do navegador do plug -in
ro: Deschideți ecranul Setări browser Plugin
ru: Откройте экран настройки браузера плагинов
sk: Otvorte obrazovku nastavení prehliadača doplnku
sl: Odprite zaslon nastavitve brskalnika vtičnika
sq: Hapni ekranin e Cilësimeve të Shfletuesit të Shfletuesit
sr: Отворите екран подешавања претраживача додатка
sv: Öppna skärmen Plugin Webbläsarinställningar
th: เปิดหน้าจอการตั้งค่าของเบราว์เซอร์
tr: Eklenti Tarayıcı Ayarları ekranını açın
uk: Відкрийте екран налаштувань браузера плагіна
vi: Mở màn hình cài đặt trình duyệt plugin
zh_cn: 打开插件浏览器设置屏幕

source: Open the VirtualKeyBoard for text entry
ar: افتح الباب الافتراضي للدخول
bg: Отваряне на VirtualKeyBoard за текстов запис
ca: Obre el VirtualKeyBoard per a l' entrada de text
cs: Otevřít VirtualKeyBoard pro zápis textu
da: Åbn VirtualKeyBoard for tekst indgang
de: Öffnen Sie das VirtualKeyboard für den Texteintrag
el: Ανοίξτε το VirtualKeyboard για καταχώρηση κειμένου
es: Abra el VirtualKeyBoard para la entrada de texto
et: Ava tekstisisestuse jaoks virtuaalkaart
fa: VirtualKeyBoard را برای ورود متن باز کنید
fi: Avaa VirtualKeyBoard tekstille
fr: Ouvrir le VirtualKeyBoard pour l'entrée de texte
fy: Iepenje it VirtualEnYkeyBoard foar tekstyngong
he: פתח את VirtualKeyBoard להזנת טקסט
hr: Otvorite VirtualKeyboard za unos u tekst
hu: Nyissa meg a VirtualKeyboard -ot a szövegbejegyzéshez
id: Buka VirtualKeyboard untuk entri teks
is: Opnaðu VirtualKeyBoard fyrir textafærslu
ku: Ji bo ketina nivîsê virtualkeyboard vekin
lt: Atidarykite 'VirtualKeyboard' teksto įvedimui
lv: Atvērt VirtuāloKeyBoard teksta ierakstam
nb: Åpne VirtualKeyBoard for tekstoppføring
nl: Open het VirtualKeyboard voor tekstinvoer
pl: Otwórz wirtualkeyboard do wprowadzania tekstu
pt: Abrir o VirtualKeyBoard para entrada de texto
pt_br: Abra o VirtualKeyboard para entrada de texto
ro: Deschideți VirtualKeyboard pentru intrarea în text
ru: Откройте виртуалкейс для текстового ввода
sk: Otvorte virtualkeyboard pre zadávanie textu
sq: Hapni VirtualKeyboard për futjen e tekstit
sr: Отворите виртуалну плочу за унос текста
sv: Öppna VirtualKeyBoard för textinmatning
th: เปิดระบบเสมือน Key Board สําหรับรายการข้อความ
tr: Metin girişi için VirtualKeyboard'u açın
uk: Відкрийте VirtualKeyboard для введення тексту
vi: Mở VirtualKeyBoard để nhập văn bản
zh_cn: 打开VirtualKeyboard以进行文本条目

source: Open the context menu
ar: أفتح قائمة السياق
bg: Отваряне на контекстното меню
ca: Obre el menú contextual
cs: Otevřít kontextové menu
da: Åbn sammenhængsmenuen
de: Öffnen Sie das Kontextmenü
el: Ανοίξτε το μενού περιβάλλοντος
es: Abra el menú contextual
et: Ava kontekstimenüü
fa: منوی Context را باز کنید
fi: Avaa kontekstivalikko
fr: Ouvrir le menu contextuel
fy: Iepenje it kontekstmenu
he: פתח את תפריט ההקשר
hr: Otvorite kontekstni izbornik
hu: Nyissa meg a helyi menü
id: Buka menu konteks
is: Opnaðu samhengisvalmyndina
ku: Menuya naverokê vekin
lt: Atidarykite kontekstinį meniu
lv: Atvērt konteksta izvēlni
nb: Åpne kontekstmenyen
nl: Open het contextmenu
pl: Otwórz menu kontekstowe
pt: Abrir o menu de contexto
pt_br: Abra o menu de contexto
ro: Deschideți meniul contextual
ru: Откройте контекстное меню
sk: Otvorte kontextové menu
sl: Odprite kontekstni meni
sq: Hapni menunë e kontekstit
sr: Отворите контекстни мени
sv: Öppna kontextmenyn
th: เปิดเมนูคลิกขวา
tr: Bağlam menüsünü aç
uk: Відкрийте контекстне меню
vi: Mở menu ngữ cảnh
zh_cn: 打开上下文菜单

source: Open the movie list
ar: إفتح قائمة الأفلام
bg: Отвори списъка с филмите
ca: Obre la llista de pel· lícula
cs: Otevřít seznam filmů
da: Åbn filmlisten
de: Öffnen Sie die Filmliste
el: Ανοίξτε τη λίστα ταινιών
es: Abrir la lista de películas
et: Ava filminimekiri
fa: لیست فیلم را باز کنید
fi: Avaa elokuvalista
fr: Ouvrir la liste des films
fy: Iepenje de filmlist
he: פתח את רשימת הסרטים
hr: Otvorite popis filmova
hu: Nyissa meg a filmlistát
id: Buka Daftar Film
is: Opnaðu kvikmyndalistann
ku: Navnîşa fîlimê vekin
lt: Atidarykite filmų sąrašą
lv: Atvērt filmu sarakstu
nb: Åpne filmlisten
nl: Open de filmlijst
pl: Otwórz listę filmów
pt: Abrir a lista de filmes
pt_br: Abra a lista de filmes
ro: Deschideți lista de filme
ru: Откройте список фильмов
sk: Otvorte zoznam filmov
sl: Odprite seznam filmov
sq: Hapni listën e filmit
sr: Отворите листу филмова
sv: Öppna filmlistan
th: เปิดรายการภาพยนตร์
tr: Film listesini aç
uk: Відкрийте список фільмів
vi: Mở danh sách phim
zh_cn: 打开电影清单

source: Open the multi service EPG view
ar: (ب) فتح وجهة نظر الفريق المتعدد الخدمات
bg: Отваряне на многофункционалния EPG изглед
ca: Obre la vista multi servei EPG
cs: Otevřít pohled na více služeb EPG
da: Åbn EPG- visningen med flere tjenester
de: Öffnen Sie die Multi -Service -EPG -Ansicht
el: Ανοίξτε την προβολή Multi Service EPG
es: Abrir la vista EPG multiservicio
et: Avab mitme teenuse EPG vaate
fa: معرفی چند سرویس EPG View
fi: Avaa monen palvelun EPG-näkymä
fr: Ouvrir la vue EPG multi-services
fy: Iepenje de EPG-werjefte foar multi Service
he: פתח את תצוגת ה-EPG
hr: Otvorite EPG prikaz s više usluga
hu: Nyissa meg a Multi Service EPG View -t
id: Buka tampilan EPG multi -layanan
is: Opnaðu Multi Service EPG View
ku: Dîtina EPG-ê ya Multi Service vekin
lt: Atidarykite kelių paslaugų EPG vaizdą
lv: Atvērt vairāku pakalpojumu EPG skatu
nb: Åpne flertjeneste EPG-visningen
nl: Open de multi -service EPG -weergave
pl: Otwórz widok Multi Service EPG
pt: Abra a visão EPG de serviço múltiplo
pt_br: Abra a visualização EPG de vários serviços
ro: Deschideți vizualizarea EPG multi Service
ru: Откройте Multi Service Epg View
sk: Otvorte Multi Service EPG View
sl: Odprite več storitev EPG pogled
sq: Hapni pamjen e shumë shërbimeve EPG
sr: Отворите више сервис ЕПГ приказ
sv: Öppna EPG -vyn för flera tjänster
th: เปิดมุมมองหลายบริการ EPG
tr: Çok Servis EPG görünümünü açın
uk: Відкрийте багатоповерховий перегляд EPG
vi: Mở chế độ xem EPG đa dịch vụ
zh_cn: 打开多服务EPG视图

source: Open the single service EPG view
ar: افتحي وجهة نظر EPG
bg: Отваряне на единичната услуга EPG изглед
ca: Obre la vista d' un sol servei EPG
cs: Otevřít jednotnou službu EPG pohled
da: Åbn EPG- visningen med en enkelt tjeneste
de: Öffnen Sie die EPG -Ansicht der Single -Service
el: Ανοίξτε την προβολή EPG μιας υπηρεσίας
es: Abra la vista EPG de un solo servicio
et: Avab ühe teenuse EPG vaate
fa: مشاهده سرویس EPG را باز کنید
fi: Avaa yhden palvelun EPG-näkymä
fr: Ouvrir la vue EPG de service unique
fy: Iepenje de EPG Service EPG
he: פתח את ערכת ה-EPG
hr: Otvorite EPG prikaz pojedinačne usluge
hu: Nyissa meg az Egyetlen szolgáltatás EPG View -t
id: Buka Tampilan EPG Layanan Tunggal
is: Opnaðu EPG View Single Service
ku: Single Single View EGG veke
lt: Atidarykite vienos paslaugos EPG vaizdą
lv: Atvērt viena pakalpojuma EPG skatu
nb: Åpne enkelt tjeneste EPG-visning
nl: Open de EPG -weergave Single Service
pl: Otwórz widok EPG pojedynczej usługi
pt: Abra a visão EPG de serviço único
pt_br: Abra a visão EPG de serviço único
ro: Deschideți vizualizarea EPG unică serviciu
ru: Откройте один сервис EPG View
sk: Otvorte zobrazenie EPG Single Service
sl: Odprite eno storitev EPG pogled
sq: Hapni pamjen e vetme të shërbimit EPG
sr: Отворите јединствену услугу ЕПГ приказ
sv: Öppna EPG -vyn för en enda tjänst
th: เปิดมุมมองของบริการแบบเดียว
tr: Tek Servis EPG görünümünü açın
uk: Відкрийте одиночний перегляд EPG Service
vi: Mở chế độ xem EPG dịch vụ duy nhất
zh_cn: 打开单个服务EPG视图

source: Open with File Commander
ar: إفتح مع قائد الملف
bg: Отваряне с командира на файл
ca: Obre amb el fitxer Comandant
cs: Otevřít s velitelem souboru
da: Åbn med Fil Kommandør
de: Mit Dateikommandant geöffnet
el: Ανοίξτε με διοικητή αρχείων
es: Abra con el comandante del archivo
et: Ava failikomandöriga
fa: باز با File Commander
fi: Avaa tiedoston komentajalla
fr: Ouvrir avec le Commandeur de fichiers
fy: Iepenje mei bestânskommandant
he: פתוח עם מפקד הקבצים
hr: Otvoreno s zapovjednikom datoteke
hu: Nyissa meg a File Commander -et
id: Buka dengan Komandan File
is: Opnaðu með skrá yfirmanni
ku: Bi Fermandarê Pelê ve vekin
lt: Atidarykite su failų vadu
lv: Atvērt ar failu komandieri
nb: Åpne med filkommandør
nl: Open met bestandscommandant
pl: Otwarte z dowódcą plików
pt: Abrir com o Comandante do Ficheiro
pt_br: Abrir com comandante de arquivo
ro: Deschideți cu comandantul de dosar
ru: Открыть с командиром файла
sk: Otvorte veliteľom súboru
sl: Odprite s poveljnikom datotek
sq: Hapni me Komandantin e Dosjes
sr: Отворен са командантом датотеке
sv: Öppet med filchef
th: เปิดด้วยผู้บัญชาการแฟ้ม
tr: Dosya Komutanı ile Aç
uk: Відкрито разом з File Commander
vi: Mở với chỉ huy tập tin
zh_cn: 用文件指挥官打开

source: OpenDNS FamilyShield
ar: أفراد الأسرة
ca: Família OpenDNSShield
da: OpenDNS FamilieShield
fi: OpenDNS-perhesuoja
fy: Opendns FamylterShield
ku: FamilyShield OpenDns
sr: Опенднс Фамилиарсхиелд
th: ตระกูล OpenDNS มีการเปลี่ยนแปลง

source: OpenDNS Home
ar: OpenDNS البيت
bg: OpenDNS У дома
ca: OpenDNS Inici
cs: OpenDNS Domů
da: OpenDNS Hjem
de: Opendns nach Hause
et: OpenDNS Kodu
fa: OpenDNS خانه Home Home
fi: OpenDNS Alkuun
fr: Ouvrir un DNS Sommaire
fy: OpenSds Thús
he: OpenDNS בית
is: Opendns heim
ku: Mala malê
lt: Opendns namai
lv: OpenDNS Mājas
nb: OpenDNS Hjem
nl: Openendns Home
pt: OpenDNS Principal
ro: Opendns acasă
sl: OpenDNS Domov
sr: Опенднс Хоме
th: OpenDNS บ้าน
tr: Opendns Eve
vi: Opendns về nhà
zh_cn: Opendns家

source: OpenPLi
ca: OpenPoli
el: Ανοικτό
hr: Otvoreni
sr: ОпенПли
th: OpenPGPi
uk: Відкриті

source: OpenSSL: %s
fr: OpenSSL & #160;: %s
sr: ОпенССЛ:% с

source: OpenVPN Actions
ar: إجراءات الشبكة المفتوحة
bg: Действия на OpenVPN
ca: Accions OpenVPN
cs: Akce OpenVPN
da: OpenVPN- handlinger
de: OpenVPN -Aktionen
el: Ενέργειες OpenVPN
et: OpenVPN- i toimingud
fi: OpenVPN-toiminnot
fr: Actions OpenVPN
fy: OpenVPN-aksjes
hr: OpenVPN akcije
hu: OpenVPN műveletek
id: Tindakan OpenVPN
is: OpenVPN aðgerðir
ku: Acalakiyên OpenVPN
lt: 'OpenVPN' veiksmai
lv: OpenVPN darbības
nb: OpenVPN Handlinger
nl: OpenVPN -acties
pl: Działania OpenVPN
pt: Acções do OpenVPN
pt_br: Ações OpenVPN
ro: Acțiuni OpenVPN
ru: OpenVPN Действия
sk: OpenVPN akcie
sl: OpenVPN dejanja
sq: Veprimet OpenVPN
sr: Опенвпн акције
sv: OpenVPN -åtgärder
th: การกระทําของ OpenVPN
tr: Openvpn Eylemleri
uk: Дії OpenVPN
vi: Hành động openvpn
zh_cn: OpenVPN动作

source: OpenVPN Settings
ar: OpenVPN الترتيبات
bg: OpenVPN Настройки
ca: OpenVPN Arranjament
cs: OpenVPN Nastavení
da: OpenVPN Indstillinger
de: OpenVPN -Einstellungen
el: Ρυθμίσεις OpenVPN
es: OpenVPN Ajustes
et: OpenVPN Seadistused
fa: OpenVPN تنظیمات
fi: OpenVPN Asetukset
fr: Ouvrir le VPN Paramètres
fy: Ynstellingen foar iepenvpn
he: OpenVPN הגדרות הגדרות
hr: OpenVPN Postavke
hu: OpenVPN beállítások
id: Pengaturan OpenVPN
is: OpenVPN stillingar
ku: Mîhengên OpenVPN
lt: 'OpenVPN' nustatymai
lv: OpenVPN Iestatījumi
nb: OpenVPN Innstillinger
nl: OpenVPN -instellingen
pl: Ustawienia OpenVPN
pt: OpenVPN Configurações
pt_br: Configurações do OpenVPN
ro: Setări OpenVPN
ru: Настройки OpenVPN
sk: Nastavenia OpenVPN
sl: OpenVPN Nastavitve
sq: OpenVPN Cilësimet
sr: ОпенВПН подешавања
sv: OpenVPN -inställningar
th: OpenVPN ตั้งค่า
tr: Openvpn Ayarları
uk: Налаштування OpenVPN
vi: Cài đặt OpenVPN
zh_cn: OpenVPN设置

source: OpenViX
fr: OuvrirViX
sr: ОпенВик

source: OpenVpn Log
ca: Registre OpenVpn
de: OpenVPN -Protokoll
el: Αρχείο καταγραφής OpenVPN
es: AbrirVpn Log
et: OpenVpn logi
fi: OpenVpn- loki
fr: Ouvrir une session
hr: OpenVPN dnevnik
hu: OpenVPN napló
id: Log OpenVPN
lv: OpenVpn žurnāls
nb: OpenVpn Logg
nl: Openvpn -logboek
pl: Dziennik OpenVPN
pt: Registo do OpenVpn
pt_br: Log OpenVPN
ro: OpenVPN jurnal
sk: Protokol OpenVPN
sl: OpenVPN dnevnik
sq: Regjistri OpenVPN
sr: Опенвпн лог
sv: OpenVPN -logg
th: ปูมบันทึกของ OpenVpn
tr: Openvpn Günlüğü
uk: Журнал OpenVPN
vi: Nhật ký OpenVPN
zh_cn: OpenVPN日志

source: Operating LED status in deep standby mode
ar: حالة تشغيل الأجهزة المتفجرة المرتجلة في وضع الاستعداد العميق
bg: Работен LED статус в режим на дълбока готовност
ca: Estat dels LED operatius en mode de suport profund
cs: Provozní stav LED v režimu hluboké zálohy
da: LED-status i dyb standbytilstand
de: Betriebsstatus des LED im tiefen Standby -Modus
el: Κατάσταση LED λειτουργίας σε λειτουργία βαθιάς αναμονής
es: Estado LED operativo en modo de reserva profundo
et: LED-režiimi kasutamine sügavas ooteseisundis
fa: عملکرد LED وضعیت در حالت آمادگی عمیق
fi: LED:n käyttötila syvävalmiustilassa
fr: État de fonctionnement de la LED en mode veille profonde
fy: Wurdearje LED-status yn djippe standby-modus
he: סטטוס LED ב High Standby Mode
hr: Radni status LED -a u dubokom stanju pripravnosti
hu: Működési LED állapot mély készenléti módban
id: Status LED Operasi dalam mode siaga mendalam
is: Rekstrar LED stöðu í djúpum biðstöðu
ku: Rewşa LED ya xebitandinê di moda standby de kûr
lt: Veikia LED būsena giluminio budėjimo režimu
lv: LED ekspluatācijas statuss dziļā gaidstāves režīmā
nb: Bruker LED-status i dyp standby-modus
nl: Bedienings -LED -status in de diepe standby -modus
pl: Status operacyjny LED w trybie głębokim rezerwowym
pt: Funcionamento do estado LED em modo de espera profunda
pt_br: Operação do status de LED no modo de espera profundo
ro: Starea LED -ului de funcționare în modul de așteptare profundă
ru: Работая статус светодиода в режиме глубокого резервуара
sk: Prevádzkový stav LED v hlbokom pohotovostnom režime
sl: Obratovanje stanja LED v načinu globokega pripravljenosti
sq: Statusi LED i funksionimit në modalitetin e thellë të gatishmërisë
sr: Статус управљања оперативним ЛЕД-ом у дубоком стању приправности
sv: Driftsledande status i djupt standby -läge
th: การใช้หลอด LED ในโหมดสแตนด์บายแบบลึก
tr: Derin Bekleme Modunda Çalışma LED Durumu
uk: Експлуатаційний статус світлодіода в режимі глибокого режиму очікування
vi: Trạng thái đèn LED hoạt động ở chế độ chờ sâu
zh_cn: 在深度待机模式下操作LED状态

source: Operating LED status in standby mode
ar: حالة تشغيل الأجهزة المتفجرة المرتجلة في حالة التأهب
bg: Работен LED статус в режим на готовност
ca: Estat dels LED operatius en mode de suport
cs: Provozní stav LED v pohotovostním režimu
da: LED-status i standbytilstand
de: Betriebsstatus des LED im Standby -Modus
el: Κατάσταση LED λειτουργίας σε κατάσταση αναμονής
es: Estado LED operativo en modo standby
et: LED olek ooterežiimis
fa: عملکرد LED در حالت آماده
fi: Led-tilan käyttö valmiustilassa
fr: État de fonctionnement de la LED en mode veille
fy: Wurdearje LED-status yn standby-modus
he: המונחים: Standby Mode
hr: Radni LED status u stanju pripravnosti
hu: Működési LED -es állapot készenléti módban
id: Status LED Operasi dalam mode siaga
is: Rekstrar LED stöðu í biðstöðu
ku: Di moda standby de statuya LED ya xebitandinê
lt: Veikia LED būsena budėjimo režimu
lv: LED darbības statuss gatavības režīmā
nb: Bruker LED-status i standby-modus
nl: Bediende LED -status in stand -by -modus
pl: Status działający LED w trybie rezerwacji
pt: Funcionamento do estado LED em modo de espera
pt_br: Status de LED operacional no modo de espera
ro: Starea LED -ului de funcționare în modul de așteptare
ru: Операционный светодиодный статус в режиме ожидания
sk: Prevádzkový stav LED v pohotovostnom režime
sl: Obratovalni LED stanje v načinu pripravljenosti
sq: Statusi LED i funksionimit në modalitetin e gatishmërisë
sr: У стању приправности у стању приправности
sv: Driftsledande status i standby -läge
th: การใช้หลอด LED ในโหมดสแตนด์บาย
tr: Bekleme modunda LED durumu çalıştırma
uk: Операційний статус світлодіод у режимі очікування
vi: Trạng thái đèn LED hoạt động ở chế độ chờ
zh_cn: 在待机模式下操作LED状态

source: Operating LED status while running
ar: حالة تشغيل الأجهزة المتفجرة المرتجلة أثناء تشغيلها
bg: Работен LED статус по време на работа
ca: Estat del LED operatius mentre s' està executant
cs: Provozní stav LED během provozu
da: Drift af LED-status under kørsel
de: Betriebsstatus während des Laufens
el: Κατάσταση LED λειτουργίας κατά τη διάρκεια της λειτουργίας
es: Estado LED operativo mientras se ejecuta
et: LED- olek töötamise ajal
fa: عملکرد LED در هنگام دویدن
fi: Käyttävät LED-tilaa ajon aikana
fr: État de fonctionnement de la LED en cours d'exécution
fy: LED-status operearje by it rinnen
he: סטטוס LED בזמן ריצה
hr: Operativni LED status tijekom trčanja
hu: Működési LED -es állapot futás közben
id: Operasi status LED saat berjalan
is: Rekstrar LED stöðu meðan þú keyrir
ku: Rewşa LED ya xebitandinê dema ku dimeşe
lt: Veikianti LED būsena vykdant
lv: Darbinot LED statusu
nb: Drifts LED-status mens du kjører
nl: Bedienings -LED -status tijdens het hardlopen
pl: Wydajny status LED podczas pracy
pt: Funcionamento do estado LED durante a execução
pt_br: Operação do status de LED durante a execução
ro: Starea LED -ului de funcționare în timpul rulării
ru: Работа светодиодов во время работы
sk: Prevádzkový stav LED počas spustenia
sl: Obratovalni status LED med izvajanjem
sq: Statusi LED operativ gjatë drejtimit
sr: Статус оперативног ЛЕД током рада
sv: Driftsledande status under körning
th: การปฏิบัติการสถานะหลอด LED ขณะทํางาน
tr: Çalışırken LED durumu çalıştırma
uk: Операційний статус світлодіода під час роботи
vi: Trạng thái đèn LED hoạt động trong khi chạy
zh_cn: 运行时操作LED状态

source: Opkg Actions
ar: الإجراءات المتخذة على سبيل المثال
bg: Действия на Opkg
ca: Accions Okpg
cs: Akce v oblasti opkg
da: Opkg-handlinger
de: OPKG -Aktionen
el: Ενέργειες OPKG
es: Medidas Opkg
et: Opkg toimingud
fa: اقدامات هورمونی
fi: Opkg-toiminnot
fr: Actions d'opkg
fy: Opkg-aksjes
he: פעולות Opkg
hr: OPKG akcije
hu: OPKG műveletek
id: Tindakan OPKG
is: OPKG aðgerðir
ku: Kiryarên OPKG
lt: OPKG veiksmai
lv: Opkg darbības
nb: Opkg Handlinger
nl: OPKG -acties
pl: Działania OPKG
pt: Acções do Opkg
pt_br: Ações opkg
ro: Acțiuni OPKG
ru: Действия OPKG
sk: OPKG akcie
sl: OPKG dejanja
sq: Veprimet OPKG
sr: Опкг акције
sv: OPKG -åtgärder
th: การกระทํา
tr: OPKG eylemleri
uk: Дії OPKG
vi: Hành động OPKG
zh_cn: OPKG动作

source: Opkg Log Actions
bg: Опкг лог действия
ca: Accions del registre Okg
cs: Akce záznamu opkg
da: Opkg loghandlinger
de: OPKG -Protokollaktionen
el: Opkg ενέργειες καταγραφής
et: Opkg logitoimingud
fa: دانلود بازی Opkg Log Actions
fi: Opkg- lokitoiminnot
fr: Actions de journal Opkg
fy: Opkg log-aksjes
hr: Akcije OPKG dnevnika
hu: OPKG napló műveletek
id: Tindakan log OPKG
is: OPKG LOG aðgerðir
ku: Kiryarên Têkeftinê Opkg
lt: OPKG žurnalo veiksmai
lv: Opkg žurnāla darbības
nb: Opkg Log Handlinger
nl: OPKG Log -acties
pl: Działania dziennika OPKG
pt: Acções de Registo do Opkg
pt_br: Ações de log de opkg
ro: Acțiuni de jurnal OPKG
sk: OPKG LOG akcie
sl: OPKG Dnevniki
sq: Veprimet e regjistrit OPKG
sr: ОПКГ акције дневника
sv: OPKG loggåtgärder
th: การกระทํากับปูมบันทึกของ OffChine
tr: OPKG Günlük Eylemleri
uk: Дії журналу OPKG
vi: Hành động nhật ký OPKG
zh_cn: OPKG日志操作

source: Option
ar: الخيار
bg: Вариант
ca: Opció
cs: Možnost
da: Valgmulighed
el: Επιλογή
es: Opción
et: Võimalus
fa: گزینه Option
fi: Vaihtoehto
fy: Opsje
he: אפשרות
hr: Opcija
hu: Opció
id: Pilihan
is: Möguleiki
ku: Dibe
lt: Variantas
lv: Opcija
nb: Alternativ
nl: Optie
pl: Opcja
pt: Opção
pt_br: Opção
ro: Opţiune
ru: Вариант
sk: Voľba
sl: Možnost
sq: Mundësi
sr: Опција
sv: Alternativ
th: ตัวเลือก
tr: Seçenek
uk: Опція
vi: Lựa chọn
zh_cn: 选项

source: Option to disable picons on the Infobar
ar: الخيار لبقايا غير قابلة للانفصال عن المعلومات
bg: Възможност за деактивиране на пиконите на инфобар
ca: Opció per a deshabilitar picons en la barra d' informació
cs: Možnost zakázat obrázky na Infobaru
da: Mulighed for at deaktivere billeder på Infobar
de: Option zum Deaktivieren von Picons auf dem Infobar
el: Επιλογή για απενεργοποίηση picons στο infobar
es: Opción de desactivar piconos en el Infobar
et: Võimalus keelata inforibal pikoonid
fa: گزینه ای برای غیرفعال کردن تصاویر در Infobar
fi: Mahdollisuus poistaa piconit käytöstä Infopalkissa
fr: Option pour désactiver les picons sur la barre d'information
fy: Opsje om Picons op 'e Infobar út te skeakeljen
he: אפשרות לפסול את ה- Infobar
hr: Opcija za onemogućavanje pikona na Infobar
hu: Lehetőség a pikonok letiltására az infobaron
id: Opsi untuk menonaktifkan picon di infobar
is: Valkostur til að slökkva á myndum á Infobar
ku: Vebijarkek ji bo astengkirina Pîkonan li ser Infobar
lt: Galimybė išjungti 'Picons' 'Infobar'
lv: Opcija atslēgt picons uz Infojoslas
nb: Mulighet for å deaktivere pikoner på Infobar
nl: Optie om picons op de infobar uit te schakelen
pl: Opcja wyłączenia pikonów na InfoBar
pt: Opção para desativar picons na barra de informações
pt_br: Opção para desativar Picons no InfoBar
ro: Opțiunea de a dezactiva piconi pe infobar
ru: Вариант отключения пиконов на Infobar
sk: Možnosť deaktivácie Picons na Infobar
sl: Možnost onemogočanja piconov na Infobarju
sq: Opsioni për të çaktivizuar Picons në Infobar
sr: Опција за онемогућавање Пицона на Инфобар
sv: Möjlighet att inaktivera picons på Infobar
th: ตัวเลือกสําหรับปิดการใช้งาน picons บนแถบข้อมูล
tr: Infobar'daki pikonları devre dışı bırakma seçeneği
uk: Можливість відключити пікони на Infobar
vi: Tùy chọn vô hiệu hóa picons trên infobar
zh_cn: 在Infobar上禁用picons的选项
