Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Actions
ar: الإجراءات
bg: Действия
ca: Accions
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
et: Tegevused
fa: اقدامات
fi: Toimet
fy: Aksjes
he: פעולות
hr: Radnja
hu: Cselekedetek
id: Tindakan
is: Aðgerðir
ku: Kiryar
lt: Veiksmai
lv: Darbības
nb: Handlinger
nl: Acties
pl: Działania
pt: Acções
pt_br: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sl: Dejanja
sq: Veprim
sr: Акције
sv: Handlingar
th: การกระทํา
tr: Eylem
uk: Дії
vi: Hành động
zh_cn: 动作

source: Activate
ar: النشاط
bg: Активиране
ca: Activa
cs: Aktivovat
da: Aktivér
de: Aktivieren
el: Δραστηριοποιώ
es: Activar
et: Aktiveeri
fa: فعال کردن
fi: Aktivoi
fr: Activer
fy: Aktivearje
he: פעיל
hr: Aktivirati
hu: Aktivál
id: Mengaktifkan
is: Virkja
ku: Şandin
lt: Suaktyvinti
lv: Aktivizēt
nb: Aktiver
nl: Activeren
pl: Aktywować
pt: Activar
pt_br: Ativar
ro: Activa
ru: Активировать
sk: Aktivovať
sl: Aktivirajte
sq: Aktivizoj
sr: Активирати
sv: Aktivera
th: เรียกทํางาน
tr: Etkinleştirmek
uk: Активізувати
vi: Kích hoạt
zh_cn: 激活

source: Activate HbbTV (RED button)
ar: تشغيل HbbTV (الزر الأحمر)
bg: Активирайте HbTV (червен бутон)
ca: Activa el botó HbbTV (RED)
cs: Aktivovat HbbTV (tlačítko RED)
da: Aktivér HbbTV (rød knap)
de: Aktivieren Sie HBBTV (rote Taste)
el: Ενεργοποιήστε το HBBTV (κόκκινο κουμπί)
es: Activar HbbTV (botón rojo)
et: HbbTV aktiveerimine (punane nupp)
fa: فعال کردن HbbTV (خط قرمز)
fi: Aktivoi HbbTV (punainen painike)
fr: Activer HbbTV (bouton RED)
fy: Aktivearje HBBTV (Reade knop)
he: מופעל HbbTV (ReD button)
hr: Aktivirajte HBBTV (crveni gumb)
hu: A HBBTV aktiválása (piros gomb)
id: Aktifkan HBBTV (Tombol Merah)
is: Virkjaðu HBBTV (rauður hnappur)
ku: HBBTV (bişkojka sor) çalak bike
lt: Suaktyvinkite HBBTV (raudonas mygtukas)
lv: Aktivizēt HbbTV (RED poga)
nb: Aktiver HbbTV (RED-knappen)
nl: Activeer HBBTV (rode knop)
pl: Aktywuj HBBTV (czerwony przycisk)
pt: Activar o HbbTV (botão RED)
pt_br: Ative HBBTV (botão vermelho)
ro: Activați HBBTV (buton roșu)
ru: Активировать HBBTV (красная кнопка)
sk: Aktivujte HBBTV (červené tlačidlo)
sl: Aktivirajte HBBTV (rdeči gumb)
sq: Aktivizoni HBBTV (butoni i kuq)
sr: Активирајте ХББТВ (црвено дугме)
sv: Aktivera HBBTV (röd knapp)
th: เรียกใช้ HbbTV (ปุ่มเปิด)
tr: HBBTV'yi etkinleştirin (kırmızı düğme)
uk: Активуйте HBBTV (червона кнопка)
vi: Kích hoạt HBBTV (nút màu đỏ)
zh_cn: 激活HBBTV（红色按钮）

source: Activate MAC address configuration
ar: تفعيل تشكيلة عنوان لجنة الهدنة العسكرية
bg: Активиране на настройките на MAC адреса
ca: Activa la configuració de l' adreça MAC
cs: Aktivovat konfiguraci MAC adresy
da: Aktivér MAC- adressekonfiguration
de: Aktivieren Sie die Konfiguration der MAC -Adressen
el: Ενεργοποίηση διαμόρφωσης διευθύνσεων MAC
es: Activar la configuración de direcciones MAC
et: MAC aadressi seadistuse aktiveerimine
fa: Activee MAC Address Configuration
fi: Aktivoi MAC-osoitteen asetukset
fr: Activer la configuration de l'adresse MAC
fy: Aktivearje MAC Adres-konfiguraasje
he: Active MAC address
hr: Aktivirajte konfiguraciju MAC adrese
hu: A MAC címkonfiguráció aktiválása
id: Aktifkan Konfigurasi Alamat MAC
is: Virkjaðu stillingar MAC heimilisfangs
ku: Mîhengên navnîşana MAC çalak bikin
lt: Suaktyvinkite MAC adreso konfigūraciją
lv: Aktivizēt MAC adrešu konfigurāciju
nb: Aktiver oppsett av MAC-adresse
nl: Activeer MAC -adresconfiguratie
pl: Aktywuj konfigurację adresu MAC
pt: Activar a configuração do endereço MAC
pt_br: Ative a configuração do endereço MAC
ro: Activați configurația adresei MAC
ru: Активировать конфигурацию MAC -адреса
sk: Aktivujte konfiguráciu adresy MAC
sl: Aktivirajte konfiguracijo naslova MAC
sq: Aktivizoni konfigurimin e adresës MAC
sr: Активирај конфигурацију МАЦ адресе
sv: Aktivera MAC -adresskonfiguration
th: เรียกใช้การตั้งค่าที่อยู่ MAC
tr: MAC adres yapılandırmasını etkinleştirin
uk: Активуйте конфігурацію MAC -адреси
vi: Kích hoạt cấu hình địa chỉ MAC
zh_cn: 激活MAC地址配置

source: Activate Picture in Picture
ar: Picture in Picture
bg: Активиране на снимката
ca: Activa la imatge a imatge
cs: Aktivovat obrázek v obrázku
da: Aktivér billede i billede
de: Bild im Bild aktivieren
el: Ενεργοποιήστε την εικόνα στην εικόνα
es: Activar la imagen en la imagen
et: Pildi aktiveerimine pildis
fa: تصویر فعال در تصویر
fi: Aktivoi kuva kuvassa
fr: Activer l'image en image
fy: Aktivearje ôfbylding op ôfbylding
he: תמונה פעילה בתמונה
hr: Aktivirajte sliku na slici
hu: Aktiválja a képet a képen
id: Aktifkan gambar dalam gambar
is: Virkjaðu mynd í mynd
ku: Wêneyê di wêneyê de çalak bikin
lt: Suaktyvinkite paveikslėlį paveikslėlyje
lv: Aktivizēt attēlu attēlā
nb: Aktiver bildet i bildet
nl: Activeer de afbeelding op de foto
pl: Aktywuj zdjęcie na zdjęciu
pt: Ativar Imagem na Imagem
pt_br: Ative a imagem em imagem
ro: Activați imaginea în imagine
ru: Активировать картинку на картинке
sk: Aktivujte obrázok na obrázku
sl: Aktivirajte sliko na sliki
sq: Aktivizoni foton në foto
sr: Активирајте слику на слици
sv: Aktivera bild i bilden
th: เรียกใช้รูปภาพในภาพ
tr: Resimde resmi etkinleştirin
uk: Активуйте малюнок на малюнку
vi: Kích hoạt hình ảnh trong hình
zh_cn: 激活图片中的图片

source: Activate a way to send individual or specific internal HDMI-CEC commands from the command line.
ar: تفعيل طريقة لإرسال أوامر داخلية فردية أو محددة من القيادة.
bg: Активирайте начин за изпращане на индивидуални или специфични вътрешни команди HDMI-CEC от командния ред.
ca: Activeu una manera d' enviar ordres interns individuals o específiques de HDMI-C des de la línia d' ordres.
cs: Aktivujte způsob, jak odeslat jednotlivé nebo specifické vnitřní příkazy HDMI-CEC z příkazové řádky.
da: Aktivér en måde at sende individuelle eller specifikke interne HDMI- CEC kommandoer fra kommandolinjen.
de: Aktivieren Sie einen Weg, um einzelne oder spezifische interne HDMI-CEC-Befehle aus der Befehlszeile zu senden.
el: Ενεργοποιήστε έναν τρόπο να στείλετε ατομικές ή συγκεκριμένες εσωτερικές εντολές HDMI-CEC από τη γραμμή εντολών.
es: Activar una manera de enviar comandos individuales o específicos internos HDMI-CEC desde la línea de comandos.
et: Aktiveeri võimalus saata käsurealt individuaalseid või spetsiifilisi sisemisi HDMI-CEC käske.
fa: فعال کردن یک راه برای ارسال دستورات HDMI-CEC داخلی خاص از خط فرمان.
fi: Aktivoi tapa lähettää yksittäisiä tai erityisiä sisäisiä HDMI-CEC-komennot komentoriviltä.
fr: Activez un moyen d'envoyer des commandes internes HDMI-CEC individuelles ou spécifiques depuis la ligne de commande.
fy: Aktivearje in manier om yndividuele of spesifike ynterne HDMI-CEC-kommando's te stjoeren út 'e kommandorigel.
he: הפעילו דרך לשלוח פקודות אישיות או ספציפיות של HDMI-CEC משורת הפקודה.
hr: Aktivirajte način slanja pojedinačnih ili određenih internih naredbi HDMI-CEC iz naredbenog retka.
hu: Aktiválja az egyéni vagy specifikus belső HDMI-CEC parancsok küldésének módját a parancssorból.
id: Aktifkan cara untuk mengirim perintah HDMI-CEC internal individu atau spesifik dari baris perintah.
is: Virkjaðu leið til að senda einstakar eða sérstakar innri HDMI-CEC skipanir frá skipanalínunni.
ku: Rêyek çalak bikin ku ji bo fermanên fermandariyê takekes an diyarkirî yên hdmi-cec bişînin.
lt: Suaktyvinkite būdą, kaip iš komandinės eilutės išsiųsti atskiras ar konkrečias vidines HDMI-CEC komandas.
lv: Aktivizēt veidu, kā nosūtīt individuālas vai konkrētas iekšējās HDMI-CEC komandas no komandrindas.
nb: Aktivere en måte å sende individuelle eller spesifikke interne HDMI-CEC-kommandoer fra kommandolinjen.
nl: Activeer een manier om individuele of specifieke interne HDMI-CEC-opdrachten uit de opdrachtregel te verzenden.
pl: Aktywuj sposób wysyłania indywidualnych lub specyficznych wewnętrznych poleceń HDMI-CEC z wiersza poleceń.
pt: Ative uma forma de enviar comandos HDMI-CEC internos individuais ou específicos da linha de comando.
pt_br: Ative uma maneira de enviar comandos HDMI-CEC individuais ou específicos da linha de comando.
ro: Activați o modalitate de a trimite comenzi HDMI-Cec interne individuale sau specifice din linia de comandă.
ru: Активируйте способ отправки отдельных или конкретных внутренних команд HDMI-CEC из командной строки.
sk: Aktivujte spôsob, ako odoslať individuálne alebo špecifické interné príkazy HDMI-CEC z príkazového riadku.
sl: Aktivirajte način za pošiljanje posameznih ali posebnih notranjih ukazov HDMI-CEC iz ukazne vrstice.
sq: Aktivizoni një mënyrë për të dërguar komanda individuale ose specifike të brendshme HDMI-CEC nga linja e komandës.
sr: Активирајте начин да се појединачне или одређене интерне ХДМИ-ЦЕЦ команде дате из командне линије.
sv: Aktivera ett sätt att skicka individuella eller specifika interna HDMI-CEC-kommandon från kommandoraden.
th: เปิดใช้งานวิธีที่จะส่งคําสั่ง HDM- ICC ภายในหรือเฉพาะจากบรรทัดคําสั่ง.
tr: Komut satırından bireysel veya belirli dahili HDMI-CEC komutlarını göndermenin bir yolunu etkinleştirin.
uk: Активуйте спосіб надсилати індивідуальні або конкретні внутрішні команди HDMI-CEC з командного рядка.
vi: Kích hoạt một cách để gửi các lệnh HDMI-CEC nội bộ hoặc cụ thể từ dòng lệnh.
zh_cn: 激活一种从命令行发送单个或特定内部HDMI-CEC命令的方法。

source: Activate network adapter configuration
ar: تشكيلة تكييف الشبكات
bg: Активиране на конфигурацията на мрежовия адаптер
ca: Activa la configuració adaptador de xarxa
cs: Aktivovat konfiguraci síťového adaptéru
da: Aktivér netværksadapterkonfiguration
de: Aktivieren Sie die Konfiguration der Netzwerkadapter
el: Ενεργοποίηση διαμόρφωσης προσαρμογέα δικτύου
es: Activar la configuración del adaptador de red
et: Aktiveeri võrguadapteri konfiguratsioon
fa: فعال کردن پیکربندی آداپتور شبکه
fi: Aktivoi verkkosovittimen konfiguraatio
fr: Activer la configuration de l'adaptateur réseau
fy: Netwurkadapterkonfiguraasje aktivearje
he: תצורה של Network Adapter
hr: Aktivirajte konfiguraciju mrežnog adaptera
hu: A hálózati adapter konfiguráció aktiválása
id: Aktifkan Konfigurasi Adaptor Jaringan
is: Virkja stillingar netkerfisins
ku: Mîhengên adapterê torê çalak bikin
lt: Suaktyvinkite tinklo adapterio konfigūraciją
lv: Aktivizēt tīkla adaptera konfigurāciju
nb: Aktiver konfigurasjon av nettverksadapter
nl: Activeer de configuratie van de netwerkadapter
pl: Aktywuj konfigurację adaptera sieciowego
pt: Ativar a configuração do adaptador de rede
pt_br: Ativar configuração do adaptador de rede
ro: Activați configurația adaptorului de rețea
ru: Активировать конфигурацию сетевого адаптера
sk: Aktivujte konfiguráciu sieťového adaptéra
sl: Aktivirajte konfiguracijo omrežnega adapterja
sq: Aktivizoni konfigurimin e përshtatësit të rrjetit
sr: Активирајте конфигурацију мрежног адаптера
sv: Aktivera nätverksadapterkonfiguration
th: เรียกค่าปรับแต่งตัวปรับตัวของเครือข่าย
tr: Ağ adaptörü yapılandırmasını etkinleştirin
uk: Активуйте конфігурацію мережевого адаптера
vi: Kích hoạt cấu hình bộ điều hợp mạng
zh_cn: 激活网络适配器配置

source: Activate network settings
ar: إنشاء شبكات
bg: Активиране на мрежови настройки
ca: Activa els paràmetres de xarxa
cs: Aktivovat nastavení sítě
da: Aktivér netværksindstillinger
de: Netzwerkeinstellungen aktivieren
el: Ενεργοποιήστε τις ρυθμίσεις δικτύου
es: Activar la configuración de red
et: Aktiveeri võrgu seadistused
fa: فعال کردن تنظیمات شبکه
fi: Aktivoi verkkoasetukset
fr: Activer les paramètres du réseau
fy: Netwurkynstellingen aktivearje
he: הגדרות רשת
hr: Aktivirajte mrežne postavke
hu: A hálózati beállítások aktiválása
id: Aktifkan Pengaturan Jaringan
is: Virkja netstillingar
ku: Mîhengên torê çalak bikin
lt: Suaktyvinkite tinklo nustatymus
lv: Aktivizēt tīkla iestatījumus
nb: Aktiver nettverksinnstillinger
nl: Activeer netwerkinstellingen
pl: Aktywuj ustawienia sieciowe
pt: Ativar configurações de rede
pt_br: Ative as configurações de rede
ro: Activați setările de rețea
ru: Активировать настройки сети
sk: Aktivujte nastavenia siete
sl: Aktivirajte omrežne nastavitve
sq: Aktivizoni cilësimet e rrjetit
sr: Активирајте мрежне поставке
sv: Aktivera nätverksinställningar
th: เรียกใช้การตั้งค่าเครือข่าย
tr: Ağ Ayarlarını Etkinleştir
uk: Активуйте мережеві налаштування
vi: Kích hoạt cài đặt mạng
zh_cn: 激活网络设置

source: Activate the configured network settings.
ar: نُشّطْ مواقعَ الشبكةِ المُكوّنةِ.
bg: Активирайте конфигурираните мрежови настройки.
ca: Activa les opcions de xarxa configurades.
cs: Aktivujte nastavená nastavení sítě.
da: Aktivér de indstillede netværksindstillinger.
de: Aktivieren Sie die konfigurierten Netzwerkeinstellungen.
el: Ενεργοποιήστε τις ρυθμισμένες ρυθμίσεις δικτύου.
es: Activar la configuración de red configurada.
et: Aktiveeri seadistatud võrguseaded.
fa: تنظیمات شبکه پیکربندی شده را فعال کنید.
fi: Aktivoi verkkoasetukset.
fr: Activer les paramètres réseau configurés.
fy: Aktivearje de konfigureare netwurkynstellingen.
he: הפעילו את הגדרות הרשת המוגדרות.
hr: Aktivirajte konfigurirane mrežne postavke.
hu: Aktiválja a konfigurált hálózati beállításokat.
id: Aktifkan pengaturan jaringan yang dikonfigurasi.
is: Virkjaðu stilltar netstillingar.
ku: Mîhengên torê yên mîhengkirî çalak bikin.
lt: Suaktyvinkite sukonfigūruotus tinklo nustatymus.
lv: Aktivizēt konfigurētos tīkla iestatījumus.
nb: Aktiver konfigurerte nettverksinnstillinger.
nl: Activeer de geconfigureerde netwerkinstellingen.
pl: Aktywuj skonfigurowane ustawienia sieciowe.
pt: Activar as configurações de rede configuradas.
pt_br: Ative as configurações de rede configuradas.
ro: Activați setările de rețea configurate.
ru: Активируйте настроенные настройки сети.
sk: Aktivujte nakonfigurované nastavenia siete.
sl: Aktivirajte konfigurirane nastavitve omrežja.
sq: Aktivizoni cilësimet e konfiguruara të rrjetit.
sr: Активирајте конфигурисане мрежне поставке.
sv: Aktivera de konfigurerade nätverksinställningarna.
th: เปิดใช้งานการตั้งค่าระบบเครือข่ายที่ปรับแต่งแล้ว.
tr: Yapılandırılmış ağ ayarlarını etkinleştirin.
uk: Активуйте налаштовані параметри мережі.
vi: Kích hoạt cài đặt mạng được cấu hình.
zh_cn: 激活配置的网络设置。

source: Activate this device
ar: تفعيل هذا الجهاز
bg: Активирайте това устройство
ca: Activa aquest dispositiu
cs: Aktivujte toto zařízení
da: Aktivér denne enhed
de: Aktivieren Sie dieses Gerät
el: Ενεργοποιήστε αυτήν τη συσκευή
es: Activar este dispositivo
et: Aktiveeri see seade
fa: فعال کردن این دستگاه
fi: Aktivoi tämä laite
fr: Activer ce périphérique
fy: Aktivearje dit apparaat
he: להפעיל את המכשיר
hr: Aktivirajte ovaj uređaj
hu: Aktiválja ezt az eszközt
id: Aktifkan perangkat ini
is: Virkjaðu þetta tæki
ku: Vê amûrê çalak bikin
lt: Suaktyvinkite šį įrenginį
lv: Aktivizēt šo ierīci
nb: Aktiver denne enheten
nl: Activeer dit apparaat
pl: Aktywuj to urządzenie
pt: Activar este dispositivo
pt_br: Ative este dispositivo
ro: Activați acest dispozitiv
ru: Активируйте это устройство
sk: Aktivujte toto zariadenie
sl: Aktivirajte to napravo
sq: Aktivizoni këtë pajisje
sr: Активирајте овај уређај
sv: Aktivera den här enheten
th: เรียกใช้งานอุปกรณ์นี้
tr: Bu cihazı etkinleştir
uk: Активуйте цей пристрій
vi: Kích hoạt thiết bị này
zh_cn: 激活此设备

source: Activate time shift End
ar: تنشيط التحول الزمني
bg: Активиране на смяната на времето Край
ca: Activa el torn de temps
cs: Aktivovat časový posun Konec
da: Aktivere tidsskift ende
de: Zeitverschiebungsende aktivieren
el: Ενεργοποιήστε το τέλος μετατόπισης χρόνου
es: Activar el cambio de tiempo Final
et: Aktiveeri ajanihe Lõpp
fa: تغییر زمان End
fi: Aktivoi aikasiirtymän loppu
fr: Activer le décalage horaire Fin
fy: Aktivearje tiid oer tiid
he: שינוי זמן
hr: Aktivirajte kraj promjene vremena
hu: Aktiválja az időváltás végét
id: Aktifkan waktu shift waktu
is: Virkja tímaskipti
ku: Dawiya guhertina dema çalakkirinê
lt: Suaktyvinkite laiko poslinkio pabaigą
lv: Aktivizēt laika maiņu Beigas
nb: Aktiver tidsskift Avslutt
nl: Activeer het einde van de tijdverschuiving
pl: Aktywuj koniec zmiany czasu
pt: Ativar turno de tempo Fim
pt_br: Ativar o final de mudança de tempo
ro: Activați sfârșitul deplasării timpului
ru: Активировать конец смены времени
sk: Aktivujte koniec časového posunu
sl: Aktivirajte konec časa
sq: Aktivizoni fundin e ndërrimit të kohës
sr: Активирајте крај времена
sv: Aktivera tidsskiftet
th: เวลาที่ทํางานสิ้นสุดการทํางาน
tr: Zaman Vardiyası Sonunu Etkinleştir
uk: Активуйте кінець зсуву часу
vi: Kích hoạt kết thúc ca làm việc
zh_cn: 激活时间移端

source: Activate time shift end and pause
ar: بدء النوبة الزمنية والتوقف
bg: Активиране на края на смяната на времето и пауза
ca: Activa el torn de temps i pausa
cs: Aktivovat konec časového posunu a pauzu
da: Aktivere tidsskift ende og pause
de: Zeitschichtende aktivieren und innehalten
el: Ενεργοποιήστε το τέλος της μετατόπισης χρόνου και την παύση
es: Activar el cambio de tiempo final y pausa
et: Ajavahetuse lõpu ja pausi aktiveerimine
fa: تغییر زمان و مکث
fi: Aktivoi aikasiirtymän loppu ja tauko
fr: Activer la fin du décalage horaire et la pause
fy: Aktivearje tiidferwetter en pauze
he: הפעל את משמרת הזמן והפסקת
hr: Aktivirajte kraj vremena i zaustavite se
hu: Aktiválja az időváltás végét és szünetet
id: Aktifkan ujung waktu pergeseran dan jeda
is: Virkjaðu tímaskipti og hlé
ku: Dawiya Guhertina Demê çalak bikin û Pause bikin
lt: Suaktyvinkite laiko poslinkio pabaigą ir pristabdykite
lv: Aktivizēt laika nobīdes beigas un pauzi
nb: Aktiver tidsskiftende slutt og pause
nl: Activeer het einde van de tijdverschuiving en pauzeer
pl: Aktywuj koniec zmiany czasu i zatrzymaj się
pt: Activar o fim do turno de tempo e a pausa
pt_br: Ative o final e a pausa do turno de tempo
ro: Activați schimbarea timpului și întrerupeți
ru: Активировать конец смены времени и сделать паузу
sk: Aktivujte koniec časového posunu a pozastaviť
sl: Aktivirajte konec časa in zaustavite
sq: Aktivizoni fundin e ndërrimit të kohës dhe pauzë
sr: Активирајте прекид времена и паузирање времена
sv: Aktivera tidsskiftets slut och paus
th: ให้ทํางานกะเวลาสิ้นสุดและหยุดชั่วคราว
tr: Zaman kaydırma ucunu etkinleştirin ve duraklat
uk: Активуйте кінець зсуву часу та паузу
vi: Kích hoạt kết thúc ca làm việc và tạm dừng
zh_cn: 激活时间移位结束和暂停

source: Active
ar: النشاط
bg: Активно
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργός
es: Activo
et: Aktiivselt
fi: Aktiivinen
fr: Actif
fy: Aktyf
he: פעיל
hr: Aktivan
hu: Aktív
id: Aktif
is: Virkur
ku: Jîr
lt: Aktyvus
lv: Aktīvs
nb: Aktiv
nl: Actief
pl: Aktywny
pt: Activo
pt_br: Ativo
ro: Activ
ru: Активный
sk: Aktívny
sl: Aktivno
sq: Aktiv
sr: Активан
sv: Aktiv
th: ทํางาน
tr: Aktif
uk: Активний
vi: Tích cực
zh_cn: 积极的

source: Active clients
ar: عملاء نشطون
bg: Активни клиенти
ca: Clients actius
cs: Aktivní klienti
da: Aktive kunder
de: Aktive Clients
el: Ενεργοί πελάτες
es: Clientes activos
et: Aktiivsed kliendid
fa: مشتریان فعال
fi: Aktiiviset asiakkaat
fr: Clients actifs
fy: Aktive kliïnten
he: לקוחות פעילים
hr: Aktivni klijenti
hu: Aktív ügyfelek
id: Klien aktif
is: Virkir viðskiptavinir
ku: Xerîdarên çalak
lt: Aktyvūs klientai
lv: Aktīvie klienti
nb: Aktive kunder
nl: Actieve klanten
pl: Aktywni klienci
pt: Clientes activos
pt_br: Clientes ativos
ro: Clienți activi
ru: Активные клиенты
sk: Aktívny klient
sq: Klientë aktivë
sr: Активни клијенти
sv: Aktiva klienter
th: ลูกข่ายที่ทํางานอยู่
tr: Aktif Müşteriler
uk: Активні клієнти
vi: Khách hàng tích cực
zh_cn: 活跃的客户

source: Adapter Settings
bg: Настройки на адаптера
ca: Paràmetres d' adaptador
cs: Nastavení adaptéru
da: Adapterindstillinger
de: Adaptereinstellungen
el: Ρυθμίσεις προσαρμογέα
es: Ajustes del adaptador
et: Kohandamise seadistused
fa: تنظیمات Adapter
fi: Adapterin asetukset
fr: Paramètres de l'adaptateur
fy: Adapterynstellingen
he: הגדרות הסתגלות
hr: Postavke adaptera
hu: Adapterbeállítások
id: Pengaturan Adaptor
is: Millistillingarstillingar
ku: Mîhengên Adapter
lt: Adapterio nustatymai
lv: Adaptera iestatījumi
nb: Adapterinnstillinger
nl: Adapterinstellingen
pl: Ustawienia adaptera
pt: Configuração do Adaptador
pt_br: Configurações do adaptador
ro: Setări adaptor
ru: Настройки адаптера
sk: Nastavenia adaptéra
sl: Nastavitve adapterja
sq: Cilësimet e përshtatësit
sr: Подешавања адаптера
sv: Adapterinställningar
th: ตั้งค่าเครื่องมือแก้ไขค่า
tr: Adaptör Ayarları
uk: Налаштування адаптера
vi: Cài đặt bộ điều hợp
zh_cn: 适配器设置

source: Add
ar: مضافا إليها
bg: Добавяне
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθέτω
es: Añadir
et: Lisa
fi: Lisää
fr: Ajouter
fy: Bydrage
he: הוסף
hr: Dodati
hu: Hozzáad
id: Menambahkan
is: Bæta við
ku: Lêzêdekirin
lt: Pridėti
lv: Pievienot
nb: Legg til
nl: Toevoegen
pl: Dodać
pt: Adicionar
pt_br: Adicionar
ro: Adăuga
ru: Добавлять
sk: Pridať
sl: Dodaj
sq: Shtoj
sr: Додати
sv: Tillägga
th: เพิ่ม
tr: Eklemek
uk: Додавання
vi: Thêm vào
zh_cn: 添加

source: Add Alternatives
ar: البدائل
bg: Добавяне на алтернативи
ca: Afegeix alternatives
cs: Přidat alternativy
da: Tilføj alternativer
de: Alternativen hinzufügen
el: Προσθέστε εναλλακτικές λύσεις
es: Agregar alternativas
et: Alternatiivide lisamine
fa: Adds
fi: Lisää vaihtoehtoja
fr: Ajouter des variantes
fy: Nasjonale tafoegje
he: הוסף חלופות
hr: Dodajte alternative
hu: Adjon hozzá alternatívákat
id: Tambahkan alternatif
is: Bæta við valkostum
ku: Vebijarkên zêde bikin
lt: Pridėkite alternatyvas
lv: Pievienot alternatīvas
nb: Legg til alternativer
nl: Alternatieven toevoegen
pl: Dodaj alternatywy
pt: Adicionar alternativas
pt_br: Adicione alternativas
ro: Adăugați alternative
ru: Добавить альтернативы
sk: Pridať alternatívy
sl: Dodajte alternative
sq: Shtoni alternativa
sr: Додајте алтернативе
sv: Lägg till alternativ
th: เพิ่มตัวเลือก
tr: Alternatif ekle
uk: Додайте альтернативи
vi: Thêm các lựa chọn thay thế
zh_cn: 添加替代方案

source: Add AutoTimer
bg: Добавяне на автоматичен таймер
ca: Afegeix automàticament l' hora
cs: Přidat Autotimer
da: Tilføj autotimer
de: Autotimer hinzufügen
el: Προσθέστε αυτόματο
es: Añadir AutoTimer
et: AutoTimeri lisamine
fa: اضافه کردن AutoTimer
fi: Lisää automaattinen Timer
fr: Ajouter AutoTimer
fy: Autotimer tafoegje
he: הוסף AutoTimer
hr: Dodajte autotimer
hu: Adja hozzá az Autotimer -t
id: Tambahkan AutoMer
is: Bættu við sjálfstýringu
ku: Autotimer zêde bikin
lt: Pridėkite autotimerą
lv: Pievienot automātisko taimeri
nb: Legg til AutoTimer
nl: Autotimer toevoegen
pl: Dodaj autotimer
pt: Adicionar AutoTimer
pt_br: Adicione o AutoTimer
ro: Adăugați autotimer
ru: Добавить аутотимер
sk: Pridajte autotimer
sl: Dodajte avtotimer
sq: Shtoni autotimer
sr: Додајте аутотимер
sv: Lägg till autotimer
th: เพิ่มเวลาอัตโนมัติ
tr: Autotimer ekle
uk: Додайте автотимер
vi: Thêm Autotimer
zh_cn: 添加AutoTimer

source: Add Bookmark
ar: مضافا إليه:
bg: Добавяне на отметка
ca: Afegeix una adreça d' interès
cs: Přidat záložku
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
el: Προσθήκη σελιδοδείκτη
es: Añadir Bookmark
et: Lisa järjehoidja
fi: Lisää kirjanmerkki
fr: Ajouter un signet
fy: Blêdwizer tafoegje
he: תגית: Bookmark
hr: Dodaj oznaku
hu: Könyvjelző hozzáadása
id: Tambahkan Bookmark
is: Bættu við bókamerki
ku: Nîşanek zêde bikin
lt: Pridėkite žymę
lv: Pievienot grāmatzīmi
nb: Legg til bokmerke
nl: Voeg een bladwijzer toe
pl: Dodaj zakładkę
pt: Adicionar Marcador
pt_br: Adicione o marcador
ro: Adăugați marcaj
ru: Добавить закладку
sk: Pridať záložku
sl: Dodaj zaznamek
sq: Shto Bookmark
sr: Додајте обележивач
sv: Lägg till bokmärke
th: เพิ่มคั่นหน้า
tr: Yer İşareti Ekle
uk: Додайте закладку
vi: Thêm dấu trang
zh_cn: 添加书签
