Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Insert line before current line
ar: السطر الأول
bg: Вмъкване на линия преди текущата линия
ca: Insereix línia abans de la línia actual
cs: Vložit řádek před aktuální řádek
da: Indsæt linje før nuværende linje
de: Zeile vor der aktuellen Linie einfügen
el: Εισαγάγετε τη γραμμή πριν από την τρέχουσα γραμμή
es: Insertar la línea antes de la línea actual
et: Lisa rida enne aktiivset rida
fa: خط Insert قبل از خط فعلی
fi: Lisää rivi ennen nykyistä riviä
fr: Insérer la ligne avant la ligne actuelle
fy: Line ynfoegje foar hjoeddeistige rigel
he: שורה לפני קו נוכחי
hr: Umetni linija prije trenutne linije
hu: Helyezze be a vonalat az aktuális vonal előtt
id: Masukkan baris sebelum baris saat ini
is: Settu línuna fyrir núverandi línu
ku: Berî xeta heyî binivîse
lt: Įterpkite eilutę prieš dabartinę eilutę
lv: Ievietot rindu pirms aktīvās rindas
nb: Sett inn linje før gjeldende linje
nl: Voeg lijn in voor de huidige lijn
pl: Włóż linię przed bieżącą linią
pt: Inserir linha antes da linha atual
pt_br: Insira a linha antes da linha atual
ro: Introduceți linia înainte de linia curentă
sk: Vložte riadok pred aktuálnym riadkom
sl: Vstavite vrstico pred trenutno vrstico
sq: Vendosni linjën para linjës aktuale
sr: Уметните ред пре тренутне линије
sv: Infoga linje före nuvarande linje
th: แทรกบรรทัดก่อนบรรทัดปัจจุบัน
tr: Geçerli satırdan önce satır ekleyin
uk: Вставте лінію перед поточною лінією
vi: Lòng chèn trước dòng hiện tại
zh_cn: 当前行之前插入线

source: Insert mount point:
ar: النقطة:
bg: Вмъква се точка на монтиране:
ca: Insereix el punt de muntatge:
cs: Vložte montážní bod:
da: Indsæt monteringspunkt:
de: Mountspunkt einfügen:
el: Εισαγάγετε το σημείο mount:
es: Insertar punto de montaje:
et: Lisa kinnituspunkt:
fa: Insert Mountain Point:
fi: Lisää kiinnityspiste:
fr: Insérer le point de montage:
fy: Foegje Mount Point:
he: המונחים:
hr: Umetnite točku Mount:
hu: Helyezze be a Mount Point -t:
id: Sisipkan Titik Mount:
is: Settu festingarpunkt:
ku: Mount Mount Point:
lt: Įterpkite kalno tašką:
lv: Pievienot uzstādīšanas punktu:
nb: Sett inn monteringspunkt:
nl: Mount Point invoegen:
pl: Wstaw punkt mocowania:
pt: Inserir ponto de montagem:
pt_br: Insira o ponto de montagem:
ro: Introduceți punctul de montare:
sk: Vložte bod pripojenia:
sl: Vstavite točko pritrditve:
sq: Vendosni pikën e montimit:
sr: Уметните бочну тачку:
sv: Infoga monteringspunkt:
th: แทรกจุดเมานท์:
tr: Bağlantı Noktası Ekle:
uk: Вставте точку кріплення:
vi: Chèn điểm gắn kết:
zh_cn: 插入安装点：

source: Install
bg: Инсталиране
ca: Instal· la
cs: Instalovat
da: Installér
de: Installieren
el: Εγκαθιστώ
es: Instala
et: Paigalda
fa: نصب
fi: Asenna
fr: Installer
fy: Ynstallearje
he: התקן
hr: Instalirati
hu: Beilleszt
id: Memasang
is: Settu upp
ku: Lêkirin
lt: Įdiegti
lv: Instalēt
nb: Installer
nl: Installeren
pl: Zainstalować
pt: Instalar
pt_br: Instalar
ro: Instala
ru: Установить
sk: Inštalovať
sl: Namestite
sq: Instaloj
sr: Инсталирати
sv: Installera
th: ติดตั้ง
tr: Düzenlemek
uk: Встановити
vi: Cài đặt
zh_cn: 安装

source: Install %s
bg: Инсталиране на %s
ca: Instal·la %s
de: %s installieren s
el: Εγκαταστήστε %s
es: Instalar %s
fi: Asenna %s
fr: Installer %s
fy: % S ynstallearje
hr: Instalirajte %s
hu: Telepítse %s
id: Instal %s
is: Settu upp %s
ku: % S saz bikin
lt: Įdiegti %s
lv: Instalēt %s
nb: Installer %s
nl: Installeer %s
pl: Zainstaluj %s
pt: Instalar %s
pt_br: Instale %s
ro: Instalați %s
sk: Nainštalovať %s
sl: Namestite %s
sq: Instaloni %s
sr: Инсталирајте% с
sv: Installera %s
th: ติดตั้ง %s
tr: %s yükleme
uk: Встановити %s
vi: Cài đặt %s

source: Install '%s' command
bg: Инсталиране на команда '%s'
ca: Instal·la l'ordre "%s"
de: Installieren Sie '%s' Befehl
el: Εγκαταστήστε την εντολή '%s'
es: Instala el comando '%s'
fa: نصب دستور "%s"
fi: Asenna komento "%s"
fr: Installer la commande « %s »
fy: Ynstallearje '% S' kommando
he: התקנת הפקודה "%s"
hr: Instalirajte naredbu '%s'
id: Instal perintah '%s'
is: Settu upp '%s' skipun
ku: Fermana '% s' saz bikin
lv: Instalēt '%s' komandu
nb: Installer «%s»-kommando
nl: Installeer '%s' commando
pl: Zainstaluj polecenie „%s”
pt: Instalar o comando '%s'
pt_br: Instale o comando '%s'
ro: Instalați comanda „%s”
sk: Nainštalujte príkaz '%s'
sl: Namestite ukaz '%s'
sq: Instaloni komandën '%s'
sr: Инсталирајте команду "% С"
sv: Installera '%s' -kommandot
th: ติดตั้งคําสั่ง '%s'
tr: '%s' komutunu yükle
uk: Встановіть команду '%s'
vi: Cài đặt lệnh '%s'

source: Install All
ar: جميع
bg: Инсталиране на всичко
ca: Instal· la- ho tot
cs: Instalovat vše
da: Installér alle
de: Alle installieren
el: Εγκατάσταση όλων
es: Instalar todos
et: Paigalda kõik
fa: نصب همه
fi: Asenna kaikki
fr: Installer tout
fy: Allegear ynstallearje
he: להתקין את כל
hr: Instalirati sve
hu: Telepítse az összeset
id: Instal semua
is: Settu upp allt
ku: Hemî saz bikin
lt: Įdiekite visus
lv: Instalēt visu
nb: Installer alle
nl: Installeer alles
pl: Zainstaluj wszystkie
pt: Instalar Tudo
pt_br: Instale tudo
ro: Instalați toate
sk: Nainštalovať
sl: Namestite vse
sq: Instaloni të gjitha
sr: Инсталирајте све
sv: Installera alla
th: ติดตั้งทั้งหมด
tr: Hepsini kurun
uk: Встановіть усі
vi: Cài đặt tất cả
zh_cn: 安装全部

source: Install Plugin
bg: Инсталиране на приставка
ca: Instal· la connector
cs: Nainstalovat modul
da: Installér plugin
de: Plugin installieren
el: Εγκαταστήστε το plugin
es: Instalar Plugin
et: Paigalda pluginName
fa: نصب Plugin
fi: Asenna liitännäis
fr: Installer le plugin
fy: Ynstallearje plugin
he: התקן Plugin
hr: Instalirajte dodatak
hu: Telepítse a bővítményt
id: Pasang plugin
is: Settu upp viðbót
ku: Plugin saz bikin
lt: Įdiekite papildinį
lv: Instalēt spraudni
nb: Installer Plugin
nl: Installeer plug -in
pl: Zainstaluj wtyczkę
pt: Instalar plug- in
pt_br: Instale o plug -in
ro: Instalați pluginul
ru: Установите плагин
sk: Inštalovať doplnok
sl: Namestite vtičnik
sq: Instaloni shtojcën
sr: Инсталирајте додатак
sv: Installera plugin
th: ติดตั้งโปรแกรมเสริม
tr: Eklentiyi yükle
uk: Встановіть плагін
vi: Cài đặt plugin
zh_cn: 安装插件

source: Install Plugins
bg: Инсталиране на приставки
ca: Instal· la els connectors
cs: Nainstalovat moduly
da: Installér plugins
de: Plugins installieren
el: Εγκαταστήστε τα plugins
es: Instalar Plugins
et: Paigalda pluginad
fa: نصب Plugins
fi: Asenna liitännäiset
fr: Installer les plugins
fy: Ynstallearje plugins
he: התקן Plugins
hr: Instalirajte dodatke
hu: Telepítse a bővítményeket
id: Pasang plugin
is: Settu upp viðbætur
ku: Pêvek saz bikin
lt: Įdiekite papildinius
lv: Instalēt spraudņus
nb: Installer plugins
nl: Installeer plug -ins
pl: Zainstaluj wtyczki
pt: Instalar plug-ins
pt_br: Instale os plugins
ro: Instalați pluginuri
sk: Nainštalovať doplnky
sl: Namestite vtičnike
sq: Instaloni shtojcat
sr: Инсталирајте додатке
sv: Installera plugins
th: ติดตั้งโปรแกรมเสริม
tr: Eklentileri yükleyin
uk: Встановіть плагіни
vi: Cài đặt plugin
zh_cn: 安装插件

source: Install channel list
ar: قائمة القناة
bg: Инсталиране на списък с канали
ca: Instal· la la llista de canals
cs: Nainstalovat seznam kanálů
da: Installér kanalliste
de: Kanalliste installieren
el: Εγκαταστήστε τη λίστα καναλιών
es: Lista de canales de instalación
et: Paigalda kanalite nimekiri
fa: لیست کانال نصب
fi: Asenna kanavaluettelo
fr: Installer la liste des canaux
fy: Ynstallearje kanaallist
he: רשימת ערוצים
hr: Instalirajte popis kanala
hu: Csatornalista telepítése
id: Instal Daftar Saluran
is: Settu upp rásalista
ku: Lîsteya kanalê saz bikin
lt: Įdiekite kanalų sąrašą
lv: Instalēt kanālu sarakstu
nb: Installer kanalliste
nl: Installeerkanaallijst
pl: Instaluj listę kanałów
pt: Instalar lista de canais
pt_br: Instale a lista de canais
ro: Instalați lista de canale
sk: Nainštalujte zoznam kanálov
sl: Namestite seznam kanalov
sq: Instaloni listën e kanaleve
sr: Инсталирајте листу канала
sv: Installera kanallista
th: ติดตั้งรายการช่อง
tr: Kanal Listesini Yükle
uk: Встановити список каналів
vi: Cài đặt danh sách kênh
zh_cn: 安装频道列表

source: Install extensions
ar: التمديدات الثابتة
bg: Инсталиране на разширения
ca: Instal· la extensions
cs: Nainstalovat rozšíření
da: Installér udvidelser
de: Erweiterungen installieren
el: Εγκατάσταση επεκτάσεων
es: Instalar extensiones
et: Paigalda laiendid
fa: نصب افزونه ها
fi: Asenna laajennukset
fr: Installer les extensions
fy: Ynskate útwreidings
he: התקנת הרחבות
hr: Instalirajte proširenja
hu: Telepítse a kiterjesztéseket
id: Pasang ekstensi
is: Settu upp viðbætur
ku: Extensions saz bikin
lt: Įdiekite plėtinius
lv: Instalēt paplašinājumus
nb: Installer utvidelser
nl: Installeer extensies
pl: Zainstaluj rozszerzenia
pt: Instalar extensões
pt_br: Instalar extensões
ro: Instalați extensii
sk: Nainštalovať rozšírenia
sl: Namestite podaljške
sq: Instaloni shtesat
sr: Инсталирајте екстензије
sv: Installera tillägg
th: ติดตั้งนามสกุล
tr: Uzantıları kurun
uk: Встановіть розширення
vi: Cài đặt tiện ích mở rộng
zh_cn: 安装扩展

source: Install extensions.
ar: تركيب التمديدات.
bg: Инсталирайте разширения.
ca: Instal· la extensions.
cs: Nainstalujte rozšíření.
da: Installér udvidelser.
de: Erweiterungen installieren.
el: Εγκαταστήστε επεκτάσεις.
es: Instalar extensiones.
et: Paigaldage laiendused.
fa: نصب افزونه ها.
fi: Asenna laajennukset.
fr: Installez des extensions.
fy: Oefeningen ynstallearje.
he: התקנת הרחבות.
hr: Instalirajte proširenja.
hu: Telepítse a kiterjesztéseket.
id: Pasang ekstensi.
is: Settu upp viðbætur.
ku: Dirêjkirin saz bikin.
lt: Įdiekite plėtinius.
lv: Instalēt paplašinājumus.
nb: Installer utvidelser.
nl: Installeer extensies.
pl: Zainstaluj rozszerzenia.
pt: Instalar extensões.
pt_br: Instalar extensões.
ro: Instalați extensii.
sk: Nainštalujte rozšírenia.
sl: Namestite podaljške.
sq: Instaloni shtesat.
sr: Инсталирајте екстензије.
sv: Installera tillägg.
th: ติดตั้งส่วนขยาย.
tr: Uzantıları yükleyin.
uk: Встановіть розширення.
vi: Cài đặt tiện ích mở rộng.
zh_cn: 安装扩展。

source: Install ipk packages
ar: تركيب حزمة من الأقراص
bg: Инсталиране на IPK пакети
ca: Instal·la paquets ipk
cs: Nainstalovat ipk balíčky
da: Installér ipk-pakker
de: Installieren Sie IPK -Pakete
el: Εγκαταστήστε τα πακέτα IPK
es: Instalar paquetes ipk
et: IPk pakettide paigaldamine
fa: نصب بسته های ipk
fi: Asenna ipk-paketteja
fr: Installer les paquets ipk
fy: Ynstallearje IPK-pakketten
he: התקנת חבילות
hr: Instalirajte IPK pakete
hu: Telepítse az IPK csomagokat
id: Instal Paket IPK
is: Settu upp IPK pakka
ku: Pakêtên IPK saz bikin
lt: Įdiekite IPK paketus
lv: Instalēt ipk pakotnes
nb: Installer ipk-pakker
nl: Installeer IPK -pakketten
pl: Zainstaluj pakiety IPK
pt: Instalar pacotes ipk
pt_br: Instale os pacotes IPK
ro: Instalați pachete IPK
sk: Nainštalujte balíčky IPK
sl: Namestite pakete IPK
sq: Instaloni paketat IPK
sr: Инсталирајте ИПК пакете
sv: Installera IPK -paket
th: ติดตั้งแพกเกจ IPk
tr: IPK paketlerini yükleyin
uk: Встановіть пакети IPK
vi: Cài đặt các gói IPK
zh_cn: 安装IPK软件包

source: Install settings, skins, software...
ar: تركيب الطوابق، الجلد، البرمجيات.
bg: Инсталирайте настройки, кожи, софтуер...
ca: Instal·la paràmetres, pells, programari...
cs: Instalace nastavení, skins, software...
da: Installer indstillinger, skind, software...
de: Installieren Sie Einstellungen, Skins, Software ...
el: Εγκαταστήστε τις ρυθμίσεις, τα δέρματα, το λογισμικό ...
es: Instalar configuración, pieles, software...
et: Paigalda seadistused, nahad, tarkvara...
fa: نصب تنظیمات، پوست، نرم افزار ...
fi: Asenna asetukset, nahat, ohjelmistot...
fr: Installer les paramètres, les peaux, les logiciels...
fy: Ynstallearje ynstellings, skins, software ...
he: התקנת הגדרות, עור, תוכנה...
hr: Instalirajte postavke, kože, softver ...
hu: Telepítse a beállításokat, a bőrt, a szoftvert ...
id: Instal Pengaturan, Kulit, Perangkat Lunak ...
is: Settu upp stillingar, skinn, hugbúnað ...
ku: Mîhengên saz bikin, çerm, nermalav ...
lt: Įdiekite nustatymus, odą, programinę įrangą ...
lv: Instalēt iestatījumus, ādas, programmatūru...
nb: Installer innstillinger, skinn, programvare...
nl: Installeer instellingen, huiden, software ...
pl: Zainstaluj ustawienia, skórki, oprogramowanie ...
pt: Instalar configurações, skins, software...
pt_br: Instale configurações, peles, software ...
ro: Instalați setări, piele, software ...
sk: Nainštalujte nastavenia, kožu, softvér ...
sl: Namestite nastavitve, kože, programsko opremo ...
sq: Instaloni cilësimet, lëkurat, softuerin ...
sr: Инсталирајте поставке, скинове, софтвер ...
sv: Installera inställningar, skinn, programvara ...
th: ติดตั้งการตั้งค่า, หนัง, ซอฟต์แวร์...
tr: Ayarları, derileri, yazılımı yükleyin ...
uk: Встановіть налаштування, шкури, програмне забезпечення ...
vi: Cài đặt cài đặt, giao diện, phần mềm ...
zh_cn: 安装设置，皮肤，软件...

source: Install tar.gz, bh.tgz, nab.tgz
bg: Инсталиране на tar.gz, bh.tgz, nab.tgz
ca: Instal·la tar.gz, bh.tgz, nab.tgz
cs: Instalovat tar.gz, bh.tgz, nab.tgz
da: Installer tar.gz, bh.tgz, nab.tgz
de: Installieren Sie tar.gz, bh.tgz, nab.tgz
el: Εγκαταστήστε το tar.gz, bh.tgz, nab.tgz
es: Instala tar.gz, bh.tgz, nab.tgz
et: Paigalda tar.gz, bh.tgz, nab.tgz
fa: نصب تار.gz، bh.tgz، nab.tgz
fi: Asenna tar.gz, bh.tgz, nab.tgz
fr: Installer tar.gz, bh.tgz, nab.tgz
fy: Tar.gz, bh.tgz, nab.tgz
he: התקן tar.gz, bh.tgz, nab.tgz
hr: Instalirajte tar.gz, bh.tgz, nab.tgz
hu: Telepítse a tar.gz, bh.tgz, nab.tgz
id: Instal tar.gz, bh.tgz, nab.tgz
is: Settu upp tar.gz, bh.tgz, nab.tgz
ku: Tar.gz, BH.Tgz, Nab.Tgz saz bikin
lt: Įdiekite TAR.GZ, BH.TGZ, NAB.TGZ
lv: Instalēt tar.gz, bh.tgz, nab.tgz
nb: Installer tar.gz, bh.tgz, nab.tgz
nl: Installeer tar.gz, bh.tgz, naab.tgz
pl: Zainstaluj TAR.GZ, BH.TGZ, NAB.TGZ
pt: Instalar tar.gz, bh.tgz, nab.tgz
pt_br: Instale Tar.gz, BH.TGZ, NAB.TGZ
ro: Instalați tar.gz, bh.tgz, nab.tgz
sk: Nainštalovať tar.gz, bh.tgz, nab.tgz
sl: Namestite Tar.gz, BH.TGZ, NAB.TGZ
sq: Instaloni tar.gz, bh.tgz, nab.tgz
sr: Инсталирај ТАР.ГЗ, БХ.ТГЗ, НАБ.ТГЗ
sv: Installera tar.gz, bh.tgz, nab.tgz
th: ติดตั้ง Tar.gz, bh.tgz, Nb.tgz
tr: TAR.GZ, BH.TGZ, NAB.TGZ yükleyin
uk: Встановіть TAR.GZ, BH.TGZ, NAB.TGZ
vi: Cài đặt tar.gz, bh.tgz, nab.tgz
zh_cn: 安装tar.gz，bh.tgz，nab.tgz

source: Install the package
ar: تركيب الطرد
bg: Инсталиране на пакета
ca: Instal·la el paquet
cs: Nainstalovat balíček
da: Installér pakken
de: Installieren Sie das Paket
el: Εγκαταστήστε το πακέτο
es: Instalar el paquete
et: Paigaldage pakett
fa: نصب بسته
fi: Asenna paketti
fr: Installez le paquet
fy: Ynstallearje it pakket
he: התקנת החבילה
hr: Instalirajte paket
hu: Telepítse a csomagot
id: Instal paket
is: Settu pakkann upp
ku: Pakêtê saz bikin
lt: Įdiekite paketą
lv: Instalēt iepakojumu
nb: Installer pakken
nl: Installeer het pakket
pl: Zainstaluj pakiet
pt: Instalar o pacote
pt_br: Instale o pacote
ro: Instalați pachetul
sk: Nainštalovať balík
sl: Namestite paket
sq: Instaloni paketën
sr: Инсталирајте пакет
sv: Installera paketet
th: ติดตั้งแพกเกจ
tr: Paketi yükle
uk: Встановіть пакет
vi: Cài đặt gói
zh_cn: 安装软件包

source: Install the selected plugin / list of plugins
bg: Инсталиране на избрания приставка / списък на приставките
ca: Instal· la la llista de connectors seleccionats / llista de connectors
cs: Nainstalovat vybraný plugin / seznam pluginů
da: Installer det valgte plugin / liste over plugins
de: Installieren Sie das ausgewählte Plugin / die Liste der Plugins
el: Εγκαταστήστε το επιλεγμένο plugin / λίστα των plugins
es: Instalar el plugin seleccionado / lista de plugins
et: Paigalda valitud plugin / pluginate nimekiri
fa: نصب پلاگین انتخاب شده / لیست افزونه ها
fi: Asenna valitut liitännäiset / luettelo liitännäisistä
fr: Installez le plugin / liste des plugins sélectionnés
fy: Ynstallearje de selekteare plugin / list fan plugins yn
he: התקן את התוסף / רשימת התוספים
hr: Instalirajte odabrani dodatak / popis dodataka
hu: Telepítse a kiválasztott beépülő modulokat / listát a beépülő modulokról
id: Instal plugin / daftar plugin yang dipilih
is: Settu upp valinn viðbót / lista yfir viðbætur
ku: Pêveka / navnîşa pêvekên hilbijartî saz bikin
lt: Įdiekite pasirinktą papildinį / papildinių sąrašą
lv: Instalēt izvēlēto spraudni / spraudņu sarakstu
nb: Installer den valgte pluginen / listen over plugins
nl: Installeer de geselecteerde plug -in / lijst met plug -ins
pl: Zainstaluj wybraną wtyczkę / listę wtyczek
pt: Instale o plug-in / lista de plug-ins selecionados
pt_br: Instale o plug -in / lista selecionada de plugins
ro: Instalați pluginul / lista de pluginuri selectate
sk: Nainštalujte vybraný doplnok / zoznam doplnkov
sl: Namestite izbrani vtičnik / seznam vtičnikov
sq: Instaloni shtojcën / listën e zgjedhur të shtojcave
sr: Инсталирајте одабрани додатак / листу додатака
sv: Installera det valda plugin / listan med plugins
th: ติดตั้งปลั๊กอิน / รายชื่อของปลั๊กอิน
tr: Seçilen eklentiyi / eklentilerin listesini yükleyin
uk: Встановіть вибраний плагін / Список плагінів
vi: Cài đặt plugin / danh sách plugin đã chọn
zh_cn: 安装所选插件 /插件列表

source: Installation finished.
ar: التركيب انتهى.
bg: Монтажът е завършен.
ca: S' ha acabat la instal· lació.
cs: Instalace dokončena.
da: Installation færdig.
de: Installation abgeschlossen.
el: Η εγκατάσταση τελείωσε.
es: Instalación terminada.
et: Paigaldamine lõpetatud.
fa: نصب به پایان رسید.
fi: Asennus valmis.
fr: Installation terminée.
fy: Ynstallaasje klear.
he: ההתקנה הסתיימה.
hr: Završena instalacija.
hu: A telepítés befejeződött.
id: Instalasi selesai.
is: Uppsetning lokið.
ku: Sazkirin qediya.
lt: Diegimas baigtas.
lv: Uzstādīšana pabeigta.
nb: Installasjonen er ferdig.
nl: Installatie voltooid.
pl: Instalacja zakończona.
pt: Instalação terminada.
pt_br: Instalação terminada.
ro: Instalarea a terminat.
sk: Inštalácia hotová.
sl: Namestitev končana.
sq: Instalimi përfundoi.
sr: Инсталација је завршена.
sv: Installation färdig.
th: ฉันติดตั้งเสร็จ.
tr: Kurulum bitti.
uk: Встановлення закінчена.
vi: Cài đặt kết thúc.
zh_cn: 安装完成。

source: Installed: %s
bg: Инсталирани: %s
ca: Instal·lat: %s
de: Installiert: %s
el: Εγκατάσταση: %s
es: Instalado: %s
fi: Asennettu: %s
fr: Installé : %s
fy: Ynstalleare:% s
he: התקן: %s
hr: Instalirano: %s
hu: Telepítve: %s
id: Dipasang: %s
is: Uppsett: %s
ku: Sazkirin:% s
lt: Įdiegta: %s
lv: Instalēts: %s
nb: Installert: %s
nl: Geïnstalleerd: %s
pl: Zainstalowane: %s
pt: Instalado: %s
pt_br: Instalado: %s
ro: Instalat: %s
sk: Nainštalované: %s
sl: Nameščeno: %s
sq: Instaluar: %s
sr: Инсталирано:% с
sv: Installerat: %s
th: ติดตั้ง:%s
tr: Yüklü: %s
uk: Встановлено: %s
vi: Đã cài đặt: %s

source: Installing
ar: التركيب
bg: Инсталиране
ca: Instal· lació
cs: Instalace
da: Installation
de: Installation
el: Εγκατάσταση
es: Instalación
et: Paigaldamine
fa: نصب
fi: Asentaminen
fr: Installation
fy: Ynstallearje
he: התקנת
hr: Instaliranje
hu: Telepítés
id: Menginstal
is: Setja upp
ku: Sazkirin
lt: Diegimas
lv: Instalē
nb: Installerer
nl: Installatie
pl: Instalowanie
pt: Instalar
pt_br: Instalação
ro: Instalare
ru: Установка
sk: Inštalácia
sl: Namestitev
sq: Instalim
sr: Инсталирање
sv: Installation
th: กําลังติดตั้ง
tr: Yükleme
uk: Встановлення
vi: Cài đặt
zh_cn: 安装

source: Installing %s (%s)...
bg: Инсталиране на %s (%s)...
ca: S'està instal·lant %s (%s)...
de: Installieren Sie %s ( %s) ...
el: Εγκατάσταση %s ( %s) ...
fi: Asennus %s (%s)...
fr: Installation de %s (%s)...
fy: % S ynstallearje (% s) ...
hr: Instaliranje %s ( %s) ...
hu: A %s ( %s) telepítése ...
id: Menginstal %s ( %s) ...
is: Setja upp %s ( %s) ...
ku: Sazkirina% S (% s) ...
lt: Diegimas %s ( %s) ...
lv: Instalē %s (%s)...
nb: Installerer %s (%s)...
nl: Het installeren van %s ( %s) ...
pl: Instalowanie %s ( %s) ...
pt: Instalando %s (%s)...
pt_br: Instalando %s ( %s) ...
ro: Instalarea %s ( %s) ...
sk: Inštalácia %S ( %S) ...
sl: Namestitev %s ( %s) ...
sq: Instalimi %s ( %s) ...
sr: Инсталирање% с (% с) ...
sv: Installera %s ( %s) ...
th: กําลังติดตั้ง %s (%s)...
tr: %s ( %s) yükleme ...
uk: Встановлення %s ( %s) ...
vi: Cài đặt %s ( %s) ...

source: Installing Service
ar: مجموع الخدمات
bg: Инсталиране на услуга
ca: Instal· lació del servei
cs: Instalace služby
da: Installation af tjeneste
de: Service installieren
el: Εγκατάσταση υπηρεσίας
es: Servicio de instalación
et: Paigaldusteenus
fa: نصب خدمات
fi: Palvelun asennus
fr: Installation du service
fy: Service ynstalleare
he: התקנת שירות
hr: Instaliranje usluge
hu: Szolgáltatás telepítése
id: Menginstal layanan
is: Setja upp þjónustu
ku: Karûbarê sazkirinê
lt: Diegimo paslauga
lv: Instalēšanas serviss
nb: Installere Tjeneste
nl: Installatieservice
pl: Instalowanie usługi
pt: Instalar o Serviço
pt_br: Instalação do serviço
ro: Instalarea serviciului
sk: Inštalácia služby
sl: Namestitev storitve
sq: Shërbimi i instalimit
sr: Инсталирање услуге
sv: Installationstjänst
th: กําลังติดตั้งบริการ
tr: Yükleme Hizmeti
uk: Встановлення послуги
vi: Cài đặt dịch vụ
zh_cn: 安装服务

source: Installing Software...
ar: تركيب البرمجيات...
bg: Инсталиране на софтуер...
ca: S' està instal· lant el programari...
cs: Instalace softwaru...
da: Installation af software...
de: Software installieren ...
el: Εγκατάσταση λογισμικού ...
es: Instalación de software...
et: Tarkvara paigaldamine...
fa: نصب نرم افزار ...
fi: Ohjelmiston asennus...
fr: Installation du logiciel...
fy: Software ynstallearje ...
he: התקנת תוכנה...
hr: Instaliranje softvera ...
hu: Szoftver telepítése ...
id: Menginstal perangkat lunak ...
is: Setja upp hugbúnað ...
ku: Sermiyana sazkirinê ...
lt: Programinės įrangos diegimas ...
lv: Instalē programmatūru...
nb: Installere programvare...
nl: Software installeren ...
pl: Instalowanie oprogramowania ...
pt: Instalando Software...
pt_br: Instalando o software ...
ro: Instalarea software -ului ...
sk: Inštalácia softvéru ...
sl: Namestitev programske opreme ...
sq: Instalimi i softuerit ...
sr: Инсталирање софтвера ...
sv: Installera programvara ...
th: กําลังติดตั้งซอฟต์แวร์...
tr: Yazılım yükleme ...
uk: Встановлення програмного забезпечення ...
vi: Cài đặt phần mềm ...
zh_cn: 安装软件...

source: Instant Recording Actions
ar: إجراءات التسجيل الثابتة
bg: Действия за незабавно записване
ca: Accions de gravació instantània
cs: Okamžitá nahrávací akce
da: Øjeblikkelig optagelse handlinger
de: Sofortige Aufzeichnungsaktionen
el: Άμεσες ενέργειες εγγραφής
et: Kiirsalvestamise toimingud
fa: عملیات ضبط فوری
fi: Pikarekisteröintitoimet
fr: Actions d'enregistrement instantané
fy: Instant opname-aksjes
he: פעולות מיידיות
hr: Akcije trenutnih snimanja
hu: Azonnali felvételi műveletek
id: Tindakan perekaman instan
is: Augnablik upptökuaðgerðir
ku: Kiryarên tomarkirina bilez
lt: Momentiniai įrašymo veiksmai
lv: Tūlītējas reģistrēšanas darbības
nb: Instant Recording Handlinger
nl: Directe opnameacties
pl: Natychmiastowe akcje nagrania
pt: Acções de Gravação Instantânea
pt_br: Ações de gravação instantânea
ro: Acțiuni de înregistrare instantanee
sk: Akcie okamžité nahrávky
sl: Takojšnja snemanja
sq: Veprimet e regjistrimit të menjëhershëm
sr: Инстант акције за снимање
sv: Omedelbara inspelningsåtgärder
th: การกระทําบันทึกทันที
tr: Anında Kayıt Eylemleri
uk: Миттєві дії запису
vi: Hành động ghi âm tức thì
zh_cn: 即时记录动作
