Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Error: You can't run '%s' on '%s'!
bg: Грешка: Не можете да стартирате '%s' на '%s'!
ca: Error: no es pot executar '%s' a '%s'!
de: Fehler: Sie können nicht '%s' auf '%s' ausführen!
el: Σφάλμα: Δεν μπορείτε να εκτελέσετε το '%s' στο '%s'!
fi: Virhe: Et voi ajaa "%s" palvelimella "%s"!
fr: Erreur : Vous ne pouvez pas exécuter « %s » sur « %s » !
fy: ERROR: Jo kinne '% S' net útfiere op '% S'!
hr: Pogreška: Ne možete pokrenuti '%s' na '%s'!
id: Kesalahan: Anda tidak dapat menjalankan '%s' on '%s'!
is: Villa: Þú getur ekki keyrt '%s' á '%s'!
ku: Erewtî: Hûn nekarin '% s' li ser '% s' bisekinin!
lt: Klaida: jūs negalite paleisti '%s' į '%s'!
lv: Kļūda: Nevar darbināt '%s' uz '%s'!
nb: Feil: Du kan ikke kjøre «%s» på «%s»!
nl: Fout: u kunt '%s' niet uitvoeren op '%s'!
pl: Błąd: nie możesz uruchomić „%s” na „%s”!
pt: Erro: Você não pode executar "%s" em "%s"!
pt_br: Erro: você não pode executar '%s' em '%s'!
ro: Eroare: nu puteți rula '%s' pe '%s'!
sk: Chyba: Nemôžete spustiť '%s' on '%s'!
sl: Napaka: ne morete zagnati '%s' na '%s'!
sq: Gabim: Ju nuk mund të ekzekutoni '%s' në '%s'!
sr: ГРЕШКА: Не можете покренути "% с" на "% с"!
sv: Fel: Du kan inte köra '%s' på '%s'!
th: ผิดพลาด: คุณไม่สามารถประมวลผล '%s' บน '%s' ได้!
tr: Hata: '%s' üzerinde '%s' çalıştıramazsınız!
uk: Помилка: Ви не можете запустити '%s' на '%s'!
vi: Lỗi: Bạn không thể chạy '%s' trên '%s'!

source: Error: You can't run '%s' on a directory!
bg: Грешка: Не можете да стартирате "%s" в директория!
ca: Error: no es pot executar '%s' en un directori!
de: Fehler: Sie können '%s' nicht auf einem Verzeichnis ausführen!
el: Σφάλμα: Δεν μπορείτε να εκτελέσετε το '%s' σε έναν κατάλογο!
es: Error: ¡No puedes ejecutar '%s' en un directorio!
fi: Virhe: Et voi ajaa "%s" hakemistossa!
fr: Erreur : Vous ne pouvez pas exécuter « %s » sur un répertoire !
fy: ERROR: Jo kinne '% S' net útfiere op in map!
hr: Pogreška: Ne možete pokrenuti '%s' u direktoriju!
id: Kesalahan: Anda tidak dapat menjalankan '%s' di direktori!
is: Villa: Þú getur ekki keyrt '%s' í möppu!
ku: Erewtî: Hûn nekarin li ser peldanka '% s' bimeşînin!
lt: Klaida: jūs negalite paleisti '%s' kataloge!
lv: Kļūda: Mapē nevar palaist '%s'!
nb: Feil: Du kan ikke kjøre '%s' på en katalog!
nl: Fout: u kunt '%s' niet uitvoeren op een map!
pl: Błąd: nie możesz uruchomić „%s” w katalogu!
pt: Erro: Você não pode executar "%s" em uma pasta!
pt_br: Erro: você não pode executar '%s' em um diretório!
ro: Eroare: nu puteți rula '%s' pe un director!
sk: Chyba: Nemôžete spustiť '%s' v adresári!
sl: Napaka: v imeniku ne morete zagnati '%s'!
sq: Gabim: Ju nuk mund të ekzekutoni '%s' në një direktori!
sr: Грешка: Не можете покренути "% с" у директорију!
sv: Fel: Du kan inte köra '%s' på en katalog!
th: ผิดพลาด: คุณไม่สามารถประมวลผล '%s' บนไดเรกทอรีได้!
tr: Hata: Bir dizinde '%s' çalıştıramazsınız!
uk: Помилка: Ви не можете запустити '%s' у каталозі!
vi: Lỗi: Bạn không thể chạy '%s' trên một thư mục!

source: Esperanto
ca: EsperantoName
el: εσπεράντο
fa: اسپرسوتو
fr: Espéranto
he: אספרנטו
hu: eszperantó
ru: эсперанто
sr: Есперанто
th: เอสเปรันโต
uk: Есперанто
zh_cn: 世界语

source: Estonia
ar: إستونيا
bg: Естония
ca: Estònia
cs: Estonsko
da: Estland
de: Estland
el: Εσθονία
et: Eesti
fa: استونی
fi: Viro
fr: Espagne
fy: Estlân
he: אסטוניה
hr: Estonija
hu: Észtország
is: Eistland
ku: Estonya
lt: Estija
lv: Igaunija
nb: Estland
nl: Estland
pt: Estónia
pt_br: Estônia
ru: Эстония
sk: Estónsko
sl: Estonija
sq: Estoni
sr: Естонија
sv: Estland
th: เอสโทเนีย
tr: Estonya
uk: Естонія
zh_cn: 爱沙尼亚

source: Estonian
ar: إستونيا
bg: Естонски
ca: EstoniàName
cs: Estonština
da: Estisk
de: estnisch
el: Εσθονικός
es: Estonia
et: Eesti
fa: استونی
fi: Viro
fr: Estonien
fy: Estysk
he: אסטוניה
hr: estonski
hu: észt
id: Estonia
is: Eistneskur
ku: Estonî
lt: Estijos
lv: Igauņu
nb: Estisk
nl: Estlands
pl: estoński
pt: Estónia
pt_br: estoniano
ru: эстонский
sk: Estónsky
sl: Estonski
sq: Estonez
sr: Естонски
sv: Estnisk
th: ภาษาเอสโตเนียName
tr: Estonya
uk: Естонський
vi: Estonia
zh_cn: 爱沙尼亚人

source: EtPortal
ca: EtPortalCity name (optional, probably does not need a translation)
fy: Estatortal
he: EPortal
hu: E -portal
lt: Etortal
nl: Etortaal
sk: Etport
sq: I shkathët
sr: Етоступ
th: พ.ศ
tr: Etport

source: Ethernet network interface
ar: واجهة شبكة Ethernet
bg: Интерфейс на мрежата Ethernet
ca: Interfície de xarxa Ethernet
cs: Síťové rozhraní Ethernet
da: Ethernetnetgrænseflade
de: Ethernet -Netzwerkschnittstelle
el: Διεπαφή δικτύου Ethernet
es: Interfaz de red Ethernet
et: Etherneti võrguliides
fa: شبکه Ethernet Network Interface
fi: Ethernet-verkon käyttöliittymä
fr: Interface réseau Ethernet
fy: Ethernet Netwurkynterface
he: ממשק רשת Ethernet
hr: Ethernet mrežno sučelje
hu: Ethernet hálózati felület
id: Antarmuka jaringan Ethernet
is: Ethernet netviðmót
ku: Interface tora Ethernet
lt: 'Ethernet' tinklo sąsaja
lv: Ethernet tīkla saskarne
nb: Ethernet nettverksgrensesnitt
nl: Ethernet -netwerkinterface
pl: Interfejs sieciowy Ethernet
pt: Interface de rede Ethernet
pt_br: Interface de rede Ethernet
ro: Interfață de rețea Ethernet
sl: Ethernet omrežni vmesnik
sq: Ndërfaqja e Rrjetit Ethernet
sr: Етхернет мрежни интерфејс
sv: Ethernet -nätverksgränssnitt
th: ส่วนเชื่อมต่อ Etronet
tr: Ethernet Ağ Arabirimi
uk: Мережевий інтерфейс Ethernet
vi: Giao diện mạng Ethernet
zh_cn: 以太网网络接口

source: Ethiopia
ar: إثيوبيا
bg: Етиопия
ca: Etiòpia
cs: Etiopie
da: Etiopien
de: Äthiopien
el: Αιθιοπία
es: Etiopía
et: Etioopia
fa: اتیوپی
fi: Etiopia
fr: Éthiopie
fy: Etioopje
he: אתיופיה
hr: Etiopija
hu: Etiópia
id: Etiopia
is: Eþíópía
ku: Etîyopya
lt: Etiopija
lv: Etiopija
nb: Etiopia
nl: Ethiopië
pl: Etiopia
pt: Etiópia
pt_br: Etiópia
ro: Etiopia
ru: Эфиопия
sk: Etiópia
sl: Etiopija
sq: Etiopi
sr: Етиопија
sv: Etiopien
th: เอธิโอเปีย
tr: Etiyopya
uk: Ефіопія
zh_cn: 埃塞俄比亚

source: Even if TV has another input active?
ar: حتى لو كان لدى التلفاز مدخل آخر نشط؟?
bg: Дори ако телевизията има друг активен вход?
ca: Fins i tot si la televisió té activa una altra entrada?
cs: I když má televize další vstup aktivní?
da: Selv hvis TV har en anden input aktiv?
de: Auch wenn das Fernsehen einen weiteren Eingang aktiv hat?
el: Ακόμη και αν η τηλεόραση έχει άλλη είσοδο ενεργή;
es: ¿Incluso si TV tiene otra entrada activa?
et: Isegi kui TV-l on veel üks sisend aktiivne?
fa: حتی اگر تلویزیون یک ورودی دیگر فعال داشته باشد؟?
fi: Vaikka TV:ssä on toinenkin syöte?
fr: Même si TV a une autre entrée active?
fy: Sels as TV in oare ynfier aktyf hat?
he: גם אם לטלוויזיה יש עוד קלט פעיל?
hr: Čak i ako TV ima još jedan ulaz aktivan?
hu: Még akkor is, ha a TV -nek egy másik bemenete van aktív?
id: Bahkan jika TV memiliki input lain yang aktif?
is: Jafnvel þó að sjónvarpið sé með annað inntak?
ku: Heya ku TV heye navgînek din çalak e?
lt: Net jei televizorius aktyviai turi kitą įvestį?
lv: Pat ja TV ir vēl viens ievades aktīvs?
nb: Selv om TV har en ny input aktiv?
nl: Zelfs als tv nog een input actief heeft?
pl: Nawet jeśli telewizor ma inne wejście aktywne?
pt: Mesmo que a TV tenha outra entrada activa?
pt_br: Mesmo se a TV tiver outra entrada ativa?
ro: Chiar dacă televizorul are o altă intrare activă?
sk: Aj keď má televízor aktívny iný vstup?
sl: Tudi če ima televizija aktiven še en vhod?
sq: Edhe nëse TV ka një hyrje tjetër aktive?
sr: Чак и ако ТВ има још један унос активан?
sv: Även om TV har en annan ingång aktiv?
th: ต่อให้ทีวียังเปิดทีวีอีกไหม?
tr: TV'nin başka bir girişi olsaydı bile?
uk: Навіть якщо телевізор має ще один вхід?
vi: Ngay cả khi TV có đầu vào khác hoạt động?
zh_cn: 即使电视还有另一个输入活动？

source: Even if a 'Wakeup' PowerTimer starting?
ar: حتّى لو أنّ (باور تايمر) بدأ؟?
bg: Дори и ако "Wakeup" PowerTimer започне?
ca: Encara que comenci un 'Wakeup'?
cs: I když začíná "Wakeup" PowerTimer?
da: Selv hvis en 'Wakeup' PowerTimer starter?
de: Auch wenn ein Wakeup -Powertimer beginnt?
el: Ακόμα κι αν ξεκινήσει ένα powertimer «αφύπνιση»;
es: ¿Incluso si un 'Wakeup' PowerTimer comienza?
et: Isegi kui "äratus" PowerTimer algab?
fa: حتی اگر یک “Wakeup” PowerTimer شروع شود؟?
fi: Vaikka "Wakeup" PowerTimer alkaa?
fr: Même si un PowerTimer "Wakeup" démarre ?
fy: Sels as in 'Wake-up' Powertimer begjint?
he: גם אם "Wakeup" מתחיל?
hr: Čak i ako pokrene "buđenje" Powertimer?
hu: Még akkor is, ha elindul egy „ébresztés” erőmű?
id: Bahkan jika powertimer 'bangun' mulai?
is: Jafnvel þó að „vakning“ powertimer byrji?
ku: Heya ku 'Wakeup' Powerimer dest pê dike?
lt: Net jei prasideda 'pabudimas'?
lv: Pat ja sāk 'Wakeup' PowerTimer?
nb: Selv om en \"Wakeup\" PowerTimer starter?
nl: Zelfs als een 'wake -up' Powertimer begint?
pl: Nawet jeśli rozpoczyna się Powerimer „Wakeup”?
pt: Mesmo se um PowerTimer 'Despertar' começar?
pt_br: Mesmo se um 'WakeUp' Powertimer começando?
ro: Chiar dacă începe un Powertimer „trezire”?
sk: Aj keď začína „prebudenie“ powertimer?
sl: Tudi če se začne powertimer 'budnost'?
sq: Edhe nëse fillon një powertimer 'zgjimi'?
sr: Чак и ако покреће "буђење" Повертимер?
sv: Även om en "wakeup" -powerimer startar?
th: แม้ว่าเครื่องเร่งอนุภาคจะเริ่มขึ้น?
tr: Bir 'uyandırma' Powertimer başlasa bile?
uk: Навіть якщо "пробудження", що починається?
vi: Ngay cả khi một powertimer 'đánh thức' bắt đầu?
zh_cn: 即使“唤醒” POWERTIMER开始？

source: Even if a 'Zap and Record' recording timer starting?
ar: حتى لو بدأ جهاز تسجيل "زيب" وسجل التسجيل؟?
bg: Дори и да започне зап и рекорден таймер?
ca: Encara que comenci un temporitzador de gravació?
cs: I když začíná nahrávací časovač Zap a Record?
da: Selv hvis en "Zap and Record" optagetimer starter?
de: Auch wenn mit einem "Zap and Record" -Timer der Aufnahme -Timer beginnt?
el: Ακόμα κι αν ξεκινά ένας χρονομετρητής εγγραφής "Zap and Record";
es: ¿Incluso si comienza un temporizador de grabación "Zap y Record"?
et: Isegi kui "Zap and Record" salvestustaimer algab?
fa: حتی اگر یک "Zap and Record" ضبط تایمر شروع شود؟?
fi: Vaikka "Zap and Record" äänitys ajastin alkaa?
fr: Même si un minuteur d'enregistrement "Zap and Record" commence ?
fy: Sels as in 'Zap- en rekord' opname-opname begjint?
he: גם אם שעון תקליט "Zap and Record" מתחיל?
hr: Čak i ako započinje tajmer za snimanje "Zap i Record"?
hu: Még akkor is, ha a 'Zap és a Record' felvételi időzítő indul?
id: Bahkan jika timer perekaman 'zap dan rekor' dimulai?
is: Jafnvel ef „Zap and Record“ upptökutímamælir byrjar?
ku: Heta ku Timer 'Zap û Record' dest pê dike?
lt: Net jei prasideda 'Zap' ir įrašų įrašymo laikmatis?
lv: Pat ja sākas 'Zap and Record' ieraksta taimeris?
nb: Selv om en \"Zap and Record\" opptakstimer starter?
nl: Zelfs als een 'zap en record' -opnametimer start?
pl: Nawet jeśli rozpoczyna się czas nagrania „zap nagrywanie”?
pt: Mesmo se um temporizador 'Zap and Record' começar?
pt_br: Mesmo se um timer de gravação 'Zap and Record' está começando?
ro: Chiar dacă începe un cronometru de înregistrare „ZAP și Record”?
sk: Aj keď začína časovač nahrávania „ZAP a Record“?
sl: Tudi če se začne časovnik za snemanje 'zap in snemanje'?
sq: Edhe nëse fillon një kohëmatës regjistrimi 'zap dhe rekord'?
sr: Чак и ако покреће тај тајмер за снимање "Зап и Рецорд"?
sv: Även om en "Zap and Record" -inspelningstimer startar?
th: แม้ว่าตัวจับเวลา 'Zap and Reptember' จะเริ่ม?
tr: Bir 'Zap ve Record' kayıt zamanlayıcısı başlatsa bile?
uk: Навіть якщо починається таймер запису "zap and Record"?
vi: Ngay cả khi bộ đếm thời gian ghi "ZAP và Ghi lại 'bắt đầu?
zh_cn: 即使“ ZAP和记录”录制计时器开始？

source: Even if a 'Zap' recording timer starting?
ar: حتى لو بدأ موقّع تسجيل "زيب" ؟?
bg: Дори ако зап записа започва?
ca: Encara que comenci un temporitzador de gravació?
cs: I když začíná nahrávací časovač "Zap"?
da: Selv hvis en 'Zap' optagelse timer starter?
de: Auch wenn ein Zap -Aufnahmestimer beginnt?
el: Ακόμα κι αν ξεκινά ένας χρονομετρητής εγγραφής "Zap";
es: ¿Incluso si empieza un temporizador de grabación de "Zap"?
et: Isegi kui "Zap" salvestustaimer algab?
fa: حتی اگر یک "Zap" ضبط کننده زمان شروع؟?
fi: Vaikka "Zap" tallennus ajastin alkaa?
fr: Même si une minuterie "Zap" commence ?
fy: Sels as in 'Zap' opname-timer begjint?
he: גם אם טייפ מתחיל?
hr: Čak i ako pokreće tajmer za snimanje 'Zap'?
hu: Még akkor is, ha elindul egy „ZAP” felvételi időzítő?
id: Bahkan jika timer perekaman 'zap' dimulai?
is: Jafnvel þó að „Zap“ upptökutímamælir byrji?
ku: Heta ku qeydkirina 'zap' dest pê dike?
lt: Net jei prasideda 'Zap' įrašymo laikmatis?
lv: Pat ja sākas 'Zap' ieraksta taimeris?
nb: Selv om en \"Zap\" opptak timer starter?
nl: Zelfs als een 'zap' -opnametimer start?
pl: Nawet jeśli rozpoczyna się czas nagrania „ZAP”?
pt: Mesmo se um temporizador 'Zap' começar?
pt_br: Mesmo se um timer de gravação 'Zap' está começando?
ro: Chiar dacă începe un cronometru de înregistrare „ZAP”?
sk: Aj keď začína časovač záznamu „ZAP“?
sl: Tudi če se začne časovnik za snemanje 'Zap'?
sq: Edhe nëse fillon një kohëmatës regjistrimi 'zap'?
sr: Чак и ако покреће тајмер за снимање "Зап"?
sv: Även om en "zap" -inspelningstimer startar?
th: แม้ว่าตัวจับเวลา 'Zap' จะเริ่มแล้ว?
tr: Bir 'Zap' kayıt zamanlayıcısı başlatsa bile?
uk: Навіть якщо таймер запису "ZAP" починається?
vi: Ngay cả khi bộ hẹn giờ ghi 'ZAP' bắt đầu?
zh_cn: 即使“ ZAP”录制计时器启动？

source: Event Info
bg: Информация за събитието
ca: Informació de l' esdeveniment
cs: Informace o událostech
da: Begivenhedsinfo
de: Ereignisinformationen
el: Πληροφορίες εκδήλωσης
es: Información del evento
et: Sündmuse info
fi: Tapahtumatiedot
fr: Informations sur l'événement
fy: Event ynfo
he: מידע אירועים
hr: Informacije o događaju
hu: Eseményinformáció
id: Info acara
is: Upplýsingar um atburði
ku: Agahdariya Bûyer
lt: Informacija apie įvykį
lv: Notikuma informācija
nl: Evenementinformatie
pl: Informacje o wydarzeniu
pt: Informação do Evento
pt_br: Informações do evento
ro: Informații despre eveniment
ru: Информация о событии
sk: Informácie o udalosti
sl: Informacije o dogodku
sq: Informacioni i ngjarjes
sr: Информације о догађајима
sv: Evenemangsinformation
th: ข้อมูลเหตุการณ์
tr: Olay Bilgisi
uk: Інформація про події
vi: Thông tin sự kiện
zh_cn: 事件信息

source: Event View
bg: Преглед на събитията
ca: Vista d' esdeveniments
cs: Pohled událostí
da: Begivenhedsvisning
de: Ereignisansicht
el: Προβολή συμβάντος
es: Vista del evento
et: Sündmusevaade
fi: Tapahtumanäkymä
fr: Affichage de l'événement
fy: Evenemint werjefte
he: אירוע View
hr: Vid događaja
hu: Eseménynézet
id: Tampilan Acara
is: Útsýni við atburði
ku: Dîtina Bûyer
lt: Įvykio vaizdas
lv: Notikumu skats
nl: Evenementweergave
pl: Widok wydarzenia
pt: Vista do Evento
pt_br: Visualização do evento
ro: Vizualizare a evenimentului
sk: Zobrazenie udalostí
sl: Pogled dogodka
sq: Pamje e ngjarjes
sr: Поглед на догађаје
sv: Evenemangsvy
th: มุมมองเหตุการณ์
tr: Etkinlik Görünümü
uk: Погляд події
vi: Chế độ xem sự kiện
zh_cn: 事件视图

source: Event View Actions
ar: إجراءات التظاهر
bg: Действия за преглед на събитията
ca: Accions de vista d' esdeveniments
cs: Akce pro zobrazení událostí
da: Begivenhedsvisningshandlinger
de: Ereignisansichtsaktionen
el: Ενέργειες προβολής συμβάντων
es: Eventos Ver Acciones
et: Sündmusevaate toimingud
fi: Tapahtumanäkymän toiminnot
fr: Actions de la vue des événements
fy: Event View-aksjes
he: אירועים View Actions
hr: Akcija prikaza događaja
hu: Esemény megtekintése Műveletek
id: Tindakan Tampilan Acara
is: Aðgerðir viðburða
ku: Acalakiyên Bûyera Bûyer
lt: Įvykio peržiūros veiksmai
lv: Notikumu skata darbības
nb: Event Vis handlinger
nl: Evenementweergave Acties
pl: Działania widoku zdarzenia
pt: Ações da Visualização de Eventos
pt_br: Ações de visualização de eventos
ro: Acțiuni de vizualizare a evenimentelor
sk: Akcie Zobraziť udalosti
sl: Dejanja ogleda dogodka
sq: Veprimet e shikimit të ngjarjes
sr: Акције прегледа догађаја
sv: Händelsevyåtgärder
th: การกระทําในมุมมองเหตุการณ์
tr: Etkinlik Görüntüleme Eylemleri
uk: Переглянути події дії
vi: Hành động xem sự kiện
zh_cn: 事件查看操作

source: Event View Context Menu
bg: Контекст на събитието
ca: Menú contextual de la vista d' esdeveniments
cs: Event View Kontextové menu
da: Begivenhedsvisningskontekstmenu
de: Ereignisansicht Kontextmenü
el: Προβολή συμβάντος μενού περιβάλλοντος
es: Menú contextual
et: Sündmusevaate kontekstimenüü
fa: Event View Field menu
fi: Tapahtumanäkymän kontekstivalikko
fr: Menu contextuel de la vue des événements
fy: Evenemint besjen kontekstmenu
he: תפריט View Context
hr: Kontekstni izbornik za prikaz događaja
hu: Esemény nézet A helyi menü
id: Tampilan Acara Menu Konteks
is: Atburðarmál samhengisvalmynd
ku: Event Menu Menu
lt: Įvykio peržiūros kontekstinis meniu
lv: Notikumu skata konteksta izvēlne
nb: Hendelsesvisning Kontekstmeny
nl: Evenementweergave Contextmenu
pl: Menu kontekstowe widoku zdarzenia
pt: Menu de Contexto da Visualização de Eventos
pt_br: Menu de contexto de exibição de evento
ro: Meniul contextual vizualizare eveniment
sk: Zobraziť kontextové menu udalosti
sl: Kontekstni meni prikaza dogodka
sq: Menyja e kontekstit të shikimit të ngjarjes
sr: Контекстни мени догађаја
sv: Event Visa Context -meny
th: เมนูคอนเท็กซ์ของเหตุการณ์
tr: Etkinlik Görünümü Bağlam Menüsü
uk: Контекст -меню перегляду подій
vi: Menu ngữ cảnh xem sự kiện
zh_cn: 事件查看上下文菜单

source: Event font size
ar: حجم الحدث
bg: Размер на шрифта на събитието
ca: Mida del tipus de lletra d' esdeveniment
cs: Velikost písma události
da: Begivenhedsskriftstørrelse
de: Ereignis Schriftgröße
el: Μέγεθος γραμματοσειράς συμβάντος
es: Tamaño de la fuente del evento
et: Sündmuse fondi suurus
fa: اندازه فونت Event
fi: Tapahtuman kirjasinkoko
fr: Taille de la police d'événements
fy: Lettertype fan barren
he: גודל גופן
hr: Veličina fonta događaja
hu: Esemény betűkészlet mérete
id: Ukuran font acara
is: Stærð viðburða
ku: Mezinahiya Fontê ya bûyerê
lt: Įvykio šrifto dydis
lv: Notikuma fonta izmērs
nb: Hendelsesskrifttypestørrelse
nl: Evenement lettergrootte
pl: Rozmiar czcionki zdarzenia
pt: Tamanho da fonte do evento
pt_br: Tamanho da fonte do evento
ro: Dimensiunea fontului evenimentului
sk: Veľkosť písma udalosti
sl: Velikost pisave dogodka
sq: Madhësia e fontit të ngjarjes
sr: Величина фонта догађаја
sv: Evenemangsteckensnittsstorlek
th: ขนาดตัวอักษร
tr: Olay yazı tipi boyutu
uk: Розмір шрифту події
vi: Kích thước phông chữ sự kiện
zh_cn: 事件字体大小

source: Event name only
ar: اسم الحدث فقط
bg: Само име на събитието
ca: Només nom d' esdeveniment
cs: Pouze název události
da: Kun hændelsesnavn
de: Nur Ereignisname
el: Μόνο το όνομα της εκδήλωσης
es: Nombre del evento sólo
et: Ainult sündmuse nimi
fa: نام رویداد فقط
fi: Vain tapahtuman nimi
fr: Nom de l'événement seulement
fy: Evenemint namme allinich
he: שם האירוע רק
hr: Samo ime događaja
hu: Csak az esemény neve
id: Hanya nama acara
is: Aðeins nafn viðburða
ku: Navê bûyerê tenê
lt: Tik įvykio pavadinimas
lv: Tikai notikuma nosaukums
nb: Bare hendelsesnavn
nl: ALLEEN GEBRUIKEN NAAM
pl: Tylko nazwa wydarzenia
pt: Apenas o nome do evento
pt_br: Nome do evento apenas
ro: Numai numele evenimentului
sk: Iba názov udalosti
sl: Samo ime dogodka
sq: Vetëm emri i ngjarjes
sr: Само име догађаја
sv: Endast händelsnamn
th: ชื่อเหตุการณ์เท่านั้น
tr: Yalnızca Etkinlik Adı
uk: Тільки назва події
vi: Chỉ tên sự kiện
zh_cn: 仅活动名称

source: Event view
ar: رؤية الحدث
bg: Събитие
ca: Vista d' esdeveniments
cs: Pohled na událost
da: Begivenhedsvisning
de: Ereignisansicht
el: Προβολή συμβάντος
es: Vista del evento
et: Sündmusevaade
fa: دیدگاه Event View
fi: Tapahtumanäkymä
fr: Vue de l'événement
fy: Evenemint werjefte
he: תצוגת אירועים
hr: Vid događaja
hu: Eseménynézet
id: Tampilan Acara
is: Útsýni við atburði
ku: Dîtina Bûyer
lt: Įvykio vaizdas
lv: Notikumu skats
nl: Evenementweergave
pl: Widok wydarzenia
pt: Vista do evento
pt_br: Visualização do evento
ro: Vizualizare a evenimentului
sk: Zobrazenie udalostí
sl: Pogled dogodka
sq: Pamje e ngjarjes
sr: Поглед на догађаје
sv: Evenemangsvy
th: มุมมองเหตุการณ์
tr: Etkinlik Görünümü
uk: Погляд події
vi: Chế độ xem sự kiện
zh_cn: 事件视图

source: Event view menu
ar: قائمة الطعام
bg: Меню за преглед на събития
ca: Menú de vista d' esdeveniments
cs: Menu pohledu na událost
da: Begivenhedsvisningsmenu
de: Event View -Menü
el: Μενού προβολή συμβάντος
es: Menú de vista del evento
et: Sündmusevaate menüü
fa: منوی Event View menu
fi: Tapahtumanäkymän valikko
fr: Menu de la vue des événements
he: תפריט View
hr: Izbornik prikaza događaja
hu: Esemény nézet menü
id: Menu Tampilan Acara
is: Valmynd viðburða
ku: Bûyera View Menu
lt: Įvykio peržiūros meniu
lv: Notikumu skata izvēlne
nb: Meny for hendelsesvisning
nl: Evenementweergave Menu
pl: Menu widoku zdarzenia
pt: Menu de visualização de eventos
pt_br: Menu de exibição de eventos
ro: Meniu Vizualizare evenimente
sk: Menu Zobraziť udalosti
sl: Meni ogled dogodkov
sq: Menyja e shikimit të ngjarjes
sr: Мени за приказ догађаја
sv: Eventvy -meny
th: เมนูมุมมองเหตุการณ์
tr: Etkinlik Görünümü Menüsü
uk: Меню перегляду подій
vi: Menu xem sự kiện
zh_cn: 事件视图菜单

source: EventViewEPG Actions
ar: EventViewEPG الإجراءات
bg: EventViewEPG Действия
ca: EsdevenimentViewEPG Accions
cs: EventViewEPG Akce
da: EventViewEPG Handlinger
de: EventViewePG -Aktionen
el: Ενέργειες EventViewePG
es: EventViewEPG Acciones
et: EventViewEPG Tegevused
fa: EventViewEPG اقدامات
fi: EventViewEPG Toimet
fy: EventViewEPG-aksjes
he: EventViewEPG פעולות
hr: EventVieWEPG ACTION
hu: EventViewEPG akciók
id: Tindakan EventViewepg
is: EventViewepg aðgerðir
ku: Acalakiyên EventViewepg
lt: 'EventViewEpg' veiksmai
lv: NotikumsViewEPG Darbības
nb: EventViewEPG Handlinger
nl: EventViewPG -acties
pl: Działania EventViewepg
pt: EventViewEPG Acções
pt_br: EventViewEpg Ações
ro: Acțiuni EventViewEpg
sk: Akcie EventViewepg
sq: Veprimet e ngjarjesViewepg
sr: Акције догађаја
sv: EventViewepg -åtgärder
th: เหตุการณ์ การกระทํา
tr: Eventviewepg eylemleri
uk: Дії EventViewePG
vi: Các hành động EventViewEPG
zh_cn: EventViewEPG操作

source: Every 12 hours
ar: كل 12 ساعة
bg: На всеки 12 часа
ca: Cada 12 hores
cs: Každých 12 hodin
da: Hver 12. time
de: Alle 12 Stunden
el: Κάθε 12 ώρες
es: Cada 12 horas
et: Iga 12 tunni järel
fa: هر 12 ساعت
fi: 12 tunnin välein
fr: Toutes les 12 heures
fy: Elke 12 oeren
he: כל 12 שעות
hr: Svakih 12 sati
hu: 12 óránként
id: Setiap 12 jam
is: Á 12 tíma fresti
ku: Her 12 demjimêran
lt: Kas 12 valandų
lv: Ik pēc 12 stundām
nb: Hver 12. time
nl: Om de 12 uur
pl: Co 12 godzin
pt: A cada 12 horas
pt_br: A cada 12 horas
ro: La fiecare 12 ore
sk: Každých 12 hodín
sl: Vsakih 12 ur
sq: Çdo 12 orë
sr: Сваких 12 сати
sv: Var 12: e timme
th: ทุก 12 ชั่วโมง
tr: Her 12 saatte bir
uk: Кожні 12 годин
vi: Cứ sau 12 giờ
zh_cn: 每12小时一次

source: Every 2 hours
ar: كل ساعتين
bg: На всеки 2 часа
ca: Cada 2 hores
cs: Každé 2 hodiny
da: Hver 2. time
de: Alle 2 Stunden
el: Κάθε 2 ώρες
es: Cada 2 horas
et: Iga 2 tunni järel
fa: هر 2 ساعت
fi: 2 tunnin välein
fr: Toutes les 2 heures
fy: Elke 2 oeren
he: כל שעתיים
hr: Svaka 2 sata
hu: 2 óránként
id: Setiap 2 jam
is: Á tveggja tíma fresti
ku: Her 2 demjimêran
lt: Kas 2 valandas
lv: Ik pēc 2 stundām
nb: Hver 2. time
nl: Elke 2 uur
pl: Co 2 godziny
pt: A cada 2 horas
pt_br: A cada 2 horas
ro: La fiecare 2 ore
sk: Každé 2 hodiny
sl: Vsaka 2 uri
sq: Çdo 2 orë
sr: Свака 2 сата
sv: Varannan timme
th: ทุก 2 ชั่วโมง
tr: Her 2 saatte bir
uk: Кожні 2 години
vi: Cứ sau 2 giờ
zh_cn: 每2小时一次
