Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This info is for developers only. For a normal users it is not relevant. Don't panic please when you see values being displayed that you think look suspicious!
ar: هذه المعلومات للمطورين فقط بالنسبة للمستعملين العاديين ليس له صلة بالموضوع لا تذعر من فضلك عندما ترى قيما تظهر أنك تعتقد أنها مشبوهة!
bg: Тази информация е само за разработчици. За нормалните потребители това не е от значение. Не се паникьосвай, когато видиш ценностите да се показват, че изглеждаш подозрително!
ca: Aquesta informació només és per als desenvolupadors. Per a usuaris normals no és rellevant. No t'espantis quan veus que els valors et mostren que sembles sospitós!
cs: Tato informace je pouze pro vývojáře. Pro běžné uživatele to není relevantní. Nepanikařte, prosím, když vidíte zobrazené hodnoty, které si myslíte, že vypadají podezřele!
da: Denne info er kun for udviklere. For normale brugere er det ikke relevant. Gå ikke i panik, når du ser værdier blive vist, som du synes ser mistænkelige ud!
es: Esta información es sólo para desarrolladores. Para un usuario normal no es relevante. No entres en pánico por favor cuando veas valores que se muestran que crees que parecen sospechosos!
et: See teave on mõeldud ainult arendajatele. Tavakasutajate jaoks ei ole see oluline. Ärge sattuge paanikasse, kui näete väärtusi, mis teie arvates tunduvad kahtlased!
fa: این اطلاعات فقط برای توسعه دهندگان است. برای کاربران عادی مناسب نیست. نگران نباشید زمانی که می بینید ارزش هایی که به نظر می رسد مشکوک هستند!
fi: Tämä tieto on vain kehittäjille. Normaalien käyttäjien kannalta sillä ei ole merkitystä. Älkää hätääntykö, kun näette arvoja, jotka näyttävät epäilyttäviltä!
fr: Cette information est réservée aux développeurs. Pour un utilisateur normal, il n'est pas pertinent. Ne paniquez pas s'il vous plaît quand vous voyez des valeurs affichées qui vous semblent suspectes!
he: מידע זה מיועד למפתחים בלבד. עבור משתמשים רגילים זה לא רלוונטי. אל תיבהלו בבקשה כשאתם רואים ערכים שאתם חושבים שאתם חשודים!
hr: Ove informacije su samo za programere. Za normalne korisnike to nije relevantno. Nemojte paničariti, kad vidite da se prikazuju vrijednosti za koje mislite da izgledaju sumnjivo!
hu: Ez az információ csak a fejlesztőknek szól. A normál felhasználók számára ez nem releváns. Ne pánikoljon, kérlek, ha látja, hogy az értékek megjelennek, amelyek szerinted gyanúsnak tűnik!
lt: Ši informacija skirta tik kūrėjams. Normaliems vartotojams tai nėra svarbu. Nepanikuokite, kai pamatysite, kad rodomos vertybės, kurios, jūsų manymu, atrodo įtartinos!
lv: Šī informācija ir paredzēta tikai izstrādātājiem. Normāliem lietotājiem tas nav būtiski. Lūdzu, nekrītiet panikā, redzot, ka tiek parādītas vērtības, kas, jūsuprāt, izskatās aizdomīgas!
nb: Denne informasjonen er bare for utviklere. For en vanlig bruker er det ikke relevant. Ikke panikk, vær så snill når du ser verdier som vises at du tror du ser mistenkelig ut!
nl: Deze info is alleen voor ontwikkelaars. Voor een normale gebruikers is het niet relevant. Raak niet in paniek als je waarden ziet die worden weergegeven, waarvan je denkt dat je er achterdochtig uitziet!
pl: Ta informacja jest przeznaczona tylko dla programistów. Dla normalnych użytkowników nie jest to istotne. Nie panikuj, proszę, gdy zobaczysz wyświetlane wartości, które Twoim zdaniem wyglądają podejrzanie!
pt: Esta informação é apenas para desenvolvedores. Para um utilizador normal não é relevante. Não entre em pânico por favor quando você vê valores sendo exibidos que você acha suspeito!
ru: Эта информация только для разработчиков. Для нормальных пользователей это не имеет значения. Не паникуйте, пожалуйста, когда вы видите отображаемые значения, которые, по вашему мнению, выглядят подозрительно!
sk: Táto informácia je určená iba pre vývojárov. Pre bežných používateľov to nie je relevantné. Nevyhadzujte, prosím, keď vidíte zobrazené hodnoty, ktoré si myslíte, že vyzerajú podozrivo!
sl: Te informacije so namenjene samo razvijalcem. Za običajne uporabnike ni pomembno. Ne paničite, prosim, ko vidite, da so prikazane vrednosti, ki se vam zdijo videti sumljive!
sr: Ове информације су само за програмере. За нормалне кориснике то није релевантно. Не паничите, молим вас кад видите да се вредности приказују да мислите да изгледају сумњиво!
th: ข้อมูลนี้สําหรับนักพัฒนาเท่านั้น สําหรับผู้ใช้ปกติ มันไม่เกี่ยว อย่าตกใจเลย เมื่อเห็นค่าแสดงออกมา!
zh_cn: 此信息仅适用于开发人员。 对于普通用户而言，这是无关紧要的。 当您看到显示的值时，请不要惊慌，您认为看起来可疑！

source: This is a workaround for some devices that wake up again after switching to standby. The wake up command's from other devices will be ignored for few seconds.
ar: هذا هو العمل لبعض الأجهزة التي تستيقظ مرة أخرى بعد التحول إلى الاستعداد. أوامر الاستيقاظ من أجهزة أخرى سيتم تجاهلها لبضع ثواني.
bg: Това е работа за някои устройства, които се събуждат отново след преминаване към готовност. Командата за събуждане ще бъде игнорирана за няколко секунди.
ca: Això és una solució per a alguns dispositius que es despertaran de nou després de canviar de peu. La vetlla des d' altres dispositius serà ignorada durant uns segons.
cs: Tohle je práce pro některá zařízení, která se znovu probudí po přepnutí na pohotovostní režim. Příkaz k probuzení z jiných zařízení bude na pár vteřin ignorován.
da: Dette er en workout for nogle enheder, der vågner op igen efter at skifte til standby. Opvågningskommandoen fra andre enheder vil blive ignoreret i få sekunder.
de: Dies ist eine Problemumgehung für einige Geräte, die nach dem Umschalten in Standby wieder aufwachen. Die Weckbefehls von anderen Geräten werden für einige Sekunden ignoriert.
el: Αυτή είναι μια λύση για ορισμένες συσκευές που ξυπνούν ξανά μετά τη μετάβαση σε κατάσταση αναμονής. Η εντολή αφύπνισης από άλλες συσκευές θα αγνοηθεί για λίγα δευτερόλεπτα.
es: Esta es una solución para algunos dispositivos que despiertan de nuevo después de cambiar a la espera. El comando de despertar de otros dispositivos será ignorado por unos segundos.
et: See on mõnede seadmete jaoks, mis ärkavad uuesti pärast ooterežiimile üleminekut. Teiste seadmete äratuskäsklust ignoreeritakse mõne sekundi jooksul.
fa: این یک راه حل برای برخی از دستگاه هایی است که پس از تغییر به حالت آماده شدن دوباره بیدار می شوند. دستور بیداری از سایر دستگاه ها برای چند ثانیه نادیده گرفته می شود.
fi: Tämä on työtä joitakin laitteita, jotka heräävät uudelleen vaihtamalla valmiustilaa. Muilta laitteilta tulevia herätyskomentoja ei oteta huomioon muutamassa sekunnissa.
fr: Il s'agit d'une solution de rechange pour certains appareils qui se réveillent à nouveau après avoir changé en veille. La commande de réveil des autres appareils sera ignorée pendant quelques secondes.
fy: Dit is in oplossing foar guon apparaten dy't wer wekker wurde nei it wikseljen nei Standby. De kommando Wake Up fan oare apparaten sille in pear sekonden wurde negeare.
he: זה עובד עבור כמה מכשירים מתעוררים שוב לאחר המעבר לעמוד. הפקד המתעורר ממכשירים אחרים יתעלמו מזה כמה שניות.
hr: Ovo je rješenje za neke uređaje koji se ponovo probude nakon prelaska u stanju pripravnosti. Naredba za buđenje s drugih uređaja zanemarit će se nekoliko sekundi.
hu: Ez egy megoldás néhány olyan eszköz számára, amely készenléti állapotra váltott újra felébredt.A többi eszköz Wake Up parancsát néhány másodpercig figyelmen kívül hagyják.
id: Ini adalah solusi untuk beberapa perangkat yang bangun lagi setelah beralih ke siaga. Perintah bangun dari perangkat lain akan diabaikan selama beberapa detik.
is: Þetta er lausn fyrir sum tæki sem vakna aftur eftir að hafa skipt yfir í biðstöðu. Vakna skipunin frá öðrum tækjum verður hunsuð í nokkrar sekúndur.
ku: Ev xebatek ji bo hin amûrên ku piştî şûnda li benda sekinandinê şiyar dibin. Fermana şiyariyê ji amûrên din ên ji bo çend hûrdeman nayê paşguh kirin.
lt: Tai yra kai kurių įrenginių, kurie vėl atsibunda po perėjimo prie budėjimo režimo, sprendimas.'Wake Up' komanda iš kitų įrenginių bus ignoruojama kelioms sekundėms.
lv: Tas ir workaround dažām ierīcēm, kas mosties atkal pēc pārejas uz gaidīšanas režīmu. Pamosties komanda no citām ierīcēm tiks ignorēta uz dažām sekundēm.
nb: Dette er en løsning for noen enheter som våkner igjen etter å ha byttet til standby. Vekk kommandoen fra andre enheter vil bli ignorert i noen sekunder.
nl: Dit is een oplossing voor sommige apparaten die opnieuw wakker worden na overstap naar stand -by. De Wake Up -commando's van andere apparaten worden enkele seconden genegeerd.
pl: Jest to obejście niektórych urządzeń, które budzą się ponownie po przejściu na rezerwat. Komenda Wake Up z innych urządzeń zostanie ignorowana przez kilka sekund.
pt: Esta é uma solução alternativa para alguns dispositivos que acordam novamente após a mudança para standby. O comando de despertar de outros dispositivos será ignorado por alguns segundos.
pt_br: Esta é uma solução alternativa para alguns dispositivos que acordam novamente depois de mudar para o modo de espera. Os comando Wake Up de outros dispositivos serão ignorados por alguns segundos.
ro: Aceasta este o soluție pentru unele dispozitive care se trezesc din nou după trecerea la standby. Comanda de trezire a altor dispozitive va fi ignorată timp de câteva secunde.
ru: Это обходной путь для некоторых устройств, которые снова просыпаются после перехода на резервное положение. Команды Wake Up от других устройств будут игнорироваться в течение нескольких секунд.
sk: Toto je riešenie pre niektoré zariadenia, ktoré sa po prepnutí do pohotovostného režimu znova prebudia. Príkaz prebudenia z iných zariadení bude ignorovaný už niekoľko sekúnd.
sl: To je rešitev za nekatere naprave, ki se po prehodu na pripravljenost znova zbudijo.Ukaz budnosti iz drugih naprav bo nekaj sekund prezrti.
sq: Kjo është një rrugëdalje për disa pajisje që zgjohen përsëri pasi të kalojnë në gatishmëri. Komanda Wake Up nga pajisjet e tjera do të injorohet për disa sekonda.
sr: Ово је решење за неке уређаје који се поново пробуде након преласка у стање приправности. Команда за буђење са других уређаја биће занемарила неколико секунди.
sv: Detta är en lösning för vissa enheter som vaknar igen efter att ha bytt till standby. Väckskommandot från andra enheter kommer att ignoreras i några sekunder.
th: นี่ เป็น วิธี แก้ สําหรับ อุปกรณ์ บาง อย่าง ที่ จะ ตื่น ขึ้น มา อีก หลัง จาก เปลี่ยน ไป เตรียม พร้อม. การปลุกคําสั่งจากอุปกรณ์อื่น ๆ จะถูกละทิ้งในไม่กี่วินาที.
tr: Bu, beklemeye geçtikten sonra tekrar uyanan bazı cihazlar için bir çözümdür. Diğer cihazlardan uyandırma komutu birkaç saniye göz ardı edilecektir.
uk: Це вирішення для деяких пристроїв, які знову прокидаються після переходу на режим очікування. Команда Wake Up з інших пристроїв буде ігнорована протягом декількох секунд.
vi: Đây là một cách giải quyết cho một số thiết bị thức dậy một lần nữa sau khi chuyển sang chế độ chờ. Lệnh đánh thức từ các thiết bị khác sẽ bị bỏ qua trong vài giây.
zh_cn: 对于某些设备而言，这是一个切换到待机后再次醒来的解决方法。来自其他设备的唤醒命令将被忽略几秒钟。

source: This is the currently selected language. [%s]
bg: Това е текущо избраният език. [%s]
ca: Aquest és l' idioma actualment seleccionat. [%s]
de: Dies ist die derzeit ausgewählte Sprache. [%s]
el: Αυτή είναι η τρέχουσα επιλεγμένη γλώσσα. [%μικρό]
es: Este es el idioma seleccionado actualmente. [%s]
fi: Tämä on valittu kieli. [%s]
fr: C'est la langue actuellement sélectionnée. [%s]
fy: Dit is de op it stuit selekteare taal. [% S]
hr: Ovo je trenutno odabrani jezik. [%s]
id: Ini adalah bahasa yang saat ini dipilih. [%s]
is: Þetta er tungumálið sem nú er valið. [%s]
ku: Ev zimanê bijare niha ye. [% s]
lt: Tai šiuo metu pasirinkta kalba.[%s]
lv: Šī ir pašlaik izvēlētā valoda. [%s]
nb: Dette er det valgte språket. [%s]
nl: Dit is de momenteel geselecteerde taal. [%S]
pl: To jest obecnie wybrany język. [%S]
pt: Este é o idioma atualmente selecionado. [%s]
pt_br: Este é o idioma atualmente selecionado. [%s]
ro: Acesta este limbajul selectat în prezent. [%s]
ru: Это в настоящее время выбранный язык. [%s]
sk: Toto je momentálne vybraný jazyk. [%s]
sl: To je trenutno izbrani jezik.[%s]
sq: Kjo është gjuha e zgjedhur aktualisht. [%s]
sr: Ово је тренутно изабрани језик. [% с]
sv: Detta är det för närvarande valda språket. [%s]
th: นี่เป็นภาษาที่เลือกในปัจจุบัน [%s]
tr: Bu şu anda seçilen dildir. [%s]
uk: Це в даний час вибрана мова. [%s]
vi: Đây là ngôn ngữ hiện được chọn. [%s]

source: This is the currently selected locale. [%s]
bg: Това е текущо избраното място. [%s]
ca: Aquest és el locale actualment seleccionat. [%s]
de: Dies ist das derzeit ausgewählte Gebietsschema. [%s]
el: Αυτή είναι η επί του παρόντος επιλεγμένη τοποθεσία. [%μικρό]
es: Este es el local seleccionado actualmente. [%s]
fi: Tämä on valittu paikkakunta. [%s]
fr: C'est la localité actuellement sélectionnée. [%s]
fy: Dit is de op it stuit selekteare lokaasje. [% S]
hr: Ovo je trenutno odabrani lokalitet. [%s]
id: Ini adalah lokal yang saat ini dipilih. [%s]
is: Þetta er nú valinn staður. [%s]
ku: Ev locale ya niha hilbijartî ye. [% s]
lt: Tai šiuo metu pasirinkta lokalė.[%s]
lv: Šī ir šobrīd izvēlētā lokalizācija. [%s]
nb: Dette er det valgte området. [%s]
nl: Dit is de momenteel geselecteerde locatie. [%S]
pl: Jest to obecnie wybrany region. [%S]
pt: Esta é a localidade seleccionada de momento. [%s]
pt_br: Este é o local de localidade atualmente selecionado. [%s]
ro: Acesta este localul selectat în prezent. [%s]
ru: Это в настоящее время выбранная локаль. [%s]
sk: Toto je aktuálne vybrané miesto. [%s]
sl: To je trenutno izbrani lokal.[%s]
sq: Ky është lokali i zgjedhur aktualisht. [%s]
sr: Ово је тренутно одабрано локално место. [% с]
sv: Detta är det för närvarande valda landskapet. [%s]
th: นี่เป็นพื้นที่ที่เลือกไว้ในปัจจุบัน [%s]
tr: Bu, şu anda seçilen yerel ayardır. [%s]
uk: Це в даний час вибраний локал. [%s]
vi: Đây là địa điểm hiện được chọn. [%s]

source: This is the initial / default volume offset applied to any services added the the volume adjust list.
ar: وهذا هو الحجم الأولي/الحجم الافتراضي المطبق على أي خدمات تضاف قائمة تعديل الحجم.
bg: Това е първоначалният/по подразбиране обемен компенсиран, приложен към всички услуги, добавен в списъка за регулиране на обема.
ca: Aquest és el desplaçament inicial / per omissió del volum aplicat a qualsevol servei afegit la llista d' ajust de volum.
cs: Jedná se o počáteční / výchozí kompenzaci objemu, která se použije na jakékoli služby přidané do seznamu úprav objemu.
da: Dette er den oprindelige / standard volumen forskydning anvendes på alle tjenester tilføjet volumen justering liste.
de: Dies ist der anfängliche Offset für den anfänglichen / Standardvolumen, der auf alle Dienste angewendet wird.
el: Αυτή είναι η αρχική / προεπιλεγμένη μετατόπιση έντασης ήχου που εφαρμόζεται σε οποιεσδήποτε υπηρεσίες που προστέθηκαν στη λίστα προσαρμογής έντασης ήχου.
es: Este es el offset inicial / por defecto aplicado a cualquier servicio añadido la lista de ajustes de volumen.
et: See on helitugevuse korrigeerimise nimekirja lisatud mis tahes teenusele rakendatav algne / vaikeväärtus.
fa: این جبران حجم اولیه / پیش فرض اعمال شده به هر سرویس اضافه شده لیست تنظیم حجم است.
fi: Tämä on alkuperäinen / oletusvolyymi offset sovelletaan kaikkiin palveluihin lisätty volyymin tarkistus luettelo.
fr: C'est le décalage de volume initial / par défaut appliqué à tous les services ajoutés la liste de réglage de volume.
fy: Dit is it initial / standert volume-offset tapast op elke tsjinsten tafoege de de list mei folume oanpast-list.
he: זוהי ההתחלה / ברירת המחדל נפח החל על כל שירותים הוסיפו את רשימת התאמת נפח.
hr: Ovo je početni / zadani pomak glasnoće primijenjen na sve usluge dodane popis za podešavanje glasnoće.
hu: Ez a kezdeti / alapértelmezett kötet eltolás, amelyet bármely szolgáltatáshoz hozzáadott a hangerő -beállító lista.
id: Ini adalah offset volume awal / default yang diterapkan ke layanan apa pun yang ditambahkan daftar penyesuaian volume.
is: Þetta er upphaf / sjálfgefið bindi offset sem beitt er við allar þjónustu sem bætt er við hljóðstyrkinn.
ku: Ev yeka destpêka / xwerû ya ku li ser her karûbaran tê sepandin navnîşa sererastkirina Volume.
lt: Tai yra pradinis / numatytasis tūrio poslinkis, taikomas bet kokioms paslaugoms, pridedant garsumo koregavimo sąrašą.
lv: Šis ir sākotnējais / noklusējuma skaļuma ofsets, ko piemēro jebkuriem pakalpojumiem pievienot skaļuma korekcijas sarakstu.
nb: Dette er den opprinnelige / standard volum forskyvning som brukes på alle tjenester lagt volumjusteringslisten.
nl: Dit is de initiële / standaardvolume -offset toegepast op alle services die de lijst Volume aanpassen toegevoegd.
pl: Jest to początkowe / domyślne przesunięcie woluminu zastosowane do dowolnych usług dodanych listy dostosowania woluminu.
pt: Este é o deslocamento de volume inicial / padrão aplicado a qualquer serviço adicionado a lista de ajuste de volume.
pt_br: Este é o deslocamento de volume inicial / padrão aplicado a quaisquer serviços adicionados a lista de ajustes de volume.
ro: Acesta este compensarea de volum inițială / implicită aplicată la orice servicii adăugate lista de ajustare a volumului.
ru: Это исходное смещение тома / по умолчанию, применяемое к любым службам, добавленным списком регулировки громкости.
sk: Toto je počiatočný / predvolený kompenzovaný zväzok aplikovaný na všetky služby pridané zoznamom úpravy zväzku.
sl: To je začetni / privzeti odmik glasnosti, ki se uporablja za vse storitve, dodan seznam prilagoditve glasnosti.
sq: Ky është kompensimi fillestar / i paracaktuar i vëllimit i aplikuar për çdo shërbim të shtuar listën e rregullimit të vëllimit.
sr: Ово је почетни / подразумевани одступање за јачину звука који се примењује на било које услуге додате листу прилагођавања јачине звука.
sv: Detta är den initiala / standardvolymförskjutningen som tillämpas på alla tjänster som har lagt till volymjusteringslistan.
th: นี่เป็นปรับค่าระดับเสียงเริ่มต้น/ ค่าปริยายที่ปรับใช้กับบริการใด ๆ ที่เพิ่มรายการปรับระดับเสียง.
tr: Bu, herhangi bir hizmete uygulanan başlangıç ​​/ varsayılan ses seviyesi ofsetidir.
uk: Це початковий / за замовчуванням зміщення гучності, що застосовується до будь -яких служб, доданих до списку регулювання гучності.
vi: Đây là phần bù âm lượng ban đầu / mặc định được áp dụng cho bất kỳ dịch vụ nào được thêm vào danh sách điều chỉnh âm lượng.
zh_cn: 这是应用于添加了“卷调整列表”的任何服务的初始 /默认音量偏移量。
