Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Play selected service in a PiP window
ar: تشغيل خدمة مختارة في نافذة بي بي بي
bg: Играйте избрана услуга в PiP прозорец
ca: Juga el servei seleccionat a una finestra PPName
cs: Přehrát zvolenou službu v okně PiP
da: Spil valgt service i et PiP vindue
de: Spielen Sie den ausgewählten Dienst in einem PIP -Fenster ab
el: Παίξτε επιλεγμένη υπηρεσία σε παράθυρο PIP
es: Juega servicio seleccionado en una ventana PiP
et: Valitud teenuse esitamine PiP aknas
fa: سرویس انتخاب شده در یک پنجره PiP
fi: Soita valittu palvelu PiP-ikkunassa
fr: Jouer le service sélectionné dans une fenêtre PiP
fy: Spielje selekteare tsjinst yn in pipfinster
he: בחר שירות בחלון PiP
hr: Igrajte odabranu uslugu u PIP prozoru
hu: A kiválasztott szolgáltatás lejátszása egy PIP ablakban
id: Mainkan layanan yang dipilih di jendela pip
is: Spilaðu valna þjónustu í PIP glugga
ku: Di pencereyek Pip de karûbarê bijartî lîstin
lt: Žaisk pasirinktą paslaugą PIP lange
lv: Atskaņot izvēlēto servisu PiP logā
nb: Spill valgt tjeneste i et PiP-vindu
nl: Speel geselecteerde service in een PIP -venster
pl: Odtwórz wybraną usługę w oknie PIP
pt: Tocar o serviço seleccionado numa janela PiP
pt_br: Jogue o serviço selecionado em uma janela PIP
ro: Joacă serviciul selectat într -o fereastră PIP
ru: Играть в выбранную услугу в окне PIP
sk: Prehrajte vybranú službu v okne PIP
sl: Predvajajte izbrano storitev v oknu PIP
sq: Luaj shërbimin e zgjedhur në një dritare PIP
sr: Играјте изабрану услугу у Пип прозору
sv: Spela vald tjänst i ett pip -fönster
th: เล่นบริการที่เลือกในหน้าต่าง PEP
tr: Seçilen hizmeti bir pip penceresinde oynatın
uk: Грайте вибрану послугу у вікні PIP
vi: Chơi dịch vụ được chọn trong cửa sổ PIP
zh_cn: 在PIP窗口中播放选定的服务

source: Play selected service on the main screen
ar: تشغيل خدمة مختارة على الشاشة الرئيسية
bg: Възпроизвеждане на избрана услуга на главния екран
ca: Reprodueix el servei seleccionat a la pantalla principal
cs: Přehrát vybrané služby na hlavní obrazovce
da: Spil valgt service på hovedskærmen
de: Spielen Sie den ausgewählten Service auf dem Hauptbildschirm ab
el: Παίξτε επιλεγμένη υπηρεσία στην κύρια οθόνη
es: Juega el servicio seleccionado en la pantalla principal
et: Valitud teenuse esitamine peaekraanil
fa: بازی انتخاب شده در صفحه اصلی
fi: Soita valittu palvelu päänäytöllä
fr: Jouer le service sélectionné sur l'écran principal
fy: Spielje selekteare tsjinst op it haadskerm
he: משחק שירות נבחר על המסך הראשי
hr: Reproducirajte odabranu uslugu na glavnom zaslonu
hu: Játssza le a kiválasztott szolgáltatást a fő képernyőn
id: Mainkan layanan yang dipilih di layar utama
is: Spilaðu valna þjónustu á aðalskjánum
ku: Li ser ekrana sereke karûbarê bijartî lîstin
lt: Žaisk pasirinktą paslaugą pagrindiniame ekrane
lv: Atskaņot izvēlēto servisu uz galvenā ekrāna
nb: Spill valgt tjeneste på hovedskjermen
nl: Speel geselecteerde service op het hoofdscherm
pl: Odtwórz wybraną usługę na ekranie głównym
pt: Reproduzir o serviço seleccionado na tela principal
pt_br: Jogue o serviço selecionado na tela principal
ro: Joacă serviciul selectat pe ecranul principal
ru: Воспроизвести выбранную службу на главном экране
sk: Prehrajte vybranú službu na hlavnej obrazovke
sl: Predvajajte izbrano storitev na glavnem zaslonu
sq: Luaj shërbimin e zgjedhur në ekranin kryesor
sr: Играјте изабрану услугу на главном екрану
sv: Spela vald tjänst på huvudskärmen
th: เล่นบริการที่เลือกไว้บนหน้าจอหลัก
tr: Ana ekranda seçilen hizmeti oynat
uk: Відтворити вибрану послугу на головному екрані
vi: Phát dịch vụ đã chọn trên màn hình chính
zh_cn: 在主屏幕上播放选定的服务

source: Play service with Stream Relay
ar: تشغيل الخدمة مع سترام ريلاي
bg: Играйте с Stream Relay
ca: Jugueu al servei amb el repetidor del flux
cs: Zahrajte si službu s Stream Relay
da: Spil service med Stream Relay
de: Dienste mit Stream Relais abspielen
el: Παίξτε υπηρεσία με ρελέ ροής
es: Servicio de juegos con Stream Relay
et: Esitusteenus Stream Relay abil
fa: بازی با Stream رله
fi: Pelaa palvelua Stream Relaylla
fr: Jouer le service avec Stream Relay
fy: Spielje tsjinst mei stream Relay
he: משחק עם Stream Relay
hr: Igrajte uslugu sa Stream Relayom
hu: Játsszon szolgáltatást stream relé segítségével
id: Layanan Mainkan dengan Stream Relay
is: Spilaðu þjónustu með straumi
ku: Karûbarê bi Relay Stream re lîstin
lt: Žaiskite paslaugą su srauto estafetėje
lv: Spēlēt servisu ar Stream Relay
nb: Spill tjeneste med Stream Relay
nl: Speel service met Stream Relay
pl: Odtwarzaj usługę z przekaźnikiem strumieniowym
pt: Jogar serviço com Stream Relay
pt_br: Jogue serviço com retransmissão de fluxo
ro: Redați serviciul cu releu de flux
ru: Воспроизводительный сервис с реле потока
sk: Zahrajte si službu s relé Stream
sl: Igrajte storitev s tokovnim relejem
sq: Luaj shërbim me stafetën e rrjedhës
sr: Играјте услугу са преносом релеја
sv: Spela Service med Stream Relay
th: บริการเล่นด้วยสายข้อมูล
tr: Stream Rölesi ile Service Play
uk: Грати в сервіс із потоковим естафета
vi: Chơi dịch vụ với rơle phát
zh_cn: 与流中继播放服务

source: Play service without Stream Relay
ar: تشغيل الخدمة من دون نفق سترام
bg: Играйте услуга без Stream Relay
ca: Jugueu al servei sense transmissió de dades
cs: Zahrajte si službu bez Stream Relay
da: Spil service uden Stream Relay
de: Dienste ohne Stream Relay spielen
el: Παίξτε υπηρεσία χωρίς ρελέ ροής
es: Servicio de juegos sin Stream Relay
et: Mängimisteenus ilma voogedastuseta
fa: بازی بدون Stream رله
fi: Pelaa palvelua ilman Stream Relay
fr: Jouer service sans Stream Relay
fy: Spielje tsjinst sûnder stream Relay
he: משחק ללא Stream Relay
hr: Reproducirati uslugu bez releja struje
hu: Játsszon szolgáltatást stream relé nélkül
id: Layanan Mainkan Tanpa Relay Stream
is: Spilaðu þjónustu án straumi
ku: Xizmetvice Xizmeta bêyî Relay Stream
lt: Žaiskite paslaugą be srauto estafetės
lv: Spēlēt servisu bez Stream Relay
nb: Spill service uten stream Relay
nl: Speel service zonder stream relay
pl: Odtwórz usługę bez przekaźnika strumieniowego
pt: Jogar serviço sem Stream Relay
pt_br: Jogue o serviço sem revezamento de fluxo
ro: Redați serviciul fără releu de flux
ru: Воспроизводительный сервис без реле потока
sk: Zahrajte si službu bez relé streamu
sl: Igrajte storitev brez releja
sq: Luaj shërbim pa stafetë të rrjedhës
sr: Плаи Сервице без преноса релеја
sv: Lekstjänst utan strömrelä
th: บริการการเล่นโดยไม่เรียกข้อมูลสายข้อมูล
tr: Stream Rölesi Olmadan Hizmeti Oynatın
uk: Грати послугу без потокової реле
vi: Chơi dịch vụ mà không cần chuyển tiếp luồng
zh_cn: 播放服务没有流中继

source: Play the audio file
ar: شغل الملف الصوتي
bg: Изпълнение на аудио файл
ca: Reprodueix el fitxer d' àudio
cs: Přehrát audio soubor
da: Afspil lydfilen
de: Spielen Sie die Audiodatei ab
el: Παίξτε το αρχείο ήχου
es: Juega el archivo de audio
et: Esita helifail
fa: اجرای فایل صوتی
fi: Soita äänitiedosto
fr: Lire le fichier audio
fy: Spielje it audiobestân
he: שחקו בקובץ אודיו
hr: Reproducirajte audio datoteku
hu: Játssza le az audio fájlt
id: Mainkan file audio
is: Spilaðu hljóðskrána
ku: Pelê bihîstî lîstin
lt: Žaisk garso failą
lv: Atskaņot audio failu
nb: Spill av lydfilen
nl: Speel het audiobestand
pl: Odtwórz plik audio
pt: Reproduzir o ficheiro de áudio
pt_br: Jogue o arquivo de áudio
ro: Redați fișierul audio
ru: Воспроизвести аудиофайл
sk: Prehrajte zvukový súbor
sl: Predvajajte zvočno datoteko
sq: Luaj skedarin audio
sr: Репродукујте аудио датотеку
sv: Spela ljudfilen
th: เล่นแฟ้มเสียง
tr: Ses dosyasını oynat
uk: Відтворити аудіофайл
vi: Phát tệp âm thanh
zh_cn: 播放音频文件

source: Play the selected service
ar: شغل الخدمة المختارة
bg: Изпълнение на избраната услуга
ca: Reprodueix el servei seleccionat
cs: Přehrát zvolenou službu
da: Afspil den valgte tjeneste
de: Spielen Sie den ausgewählten Dienst
el: Παίξτε την επιλεγμένη υπηρεσία
es: Juega el servicio seleccionado
et: Valitud teenuse esitamine
fa: نمایش خدمات انتخاب شده
fi: Soita valittu palvelu
fr: Jouer le service sélectionné
fy: Spielje de selekteare tsjinst
he: שחקו בשירות שנבחר
hr: Igrajte odabranu uslugu
hu: Játssza le a kiválasztott szolgáltatást
id: Mainkan layanan yang dipilih
is: Spilaðu valna þjónustu
ku: Xizmeta hilbijartî lîstin
lt: Žaisk pasirinktą paslaugą
lv: Atskaņot izvēlēto servisu
nb: Spill den valgte tjenesten
nl: Speel de geselecteerde service
pl: Zagraj w wybraną usługę
pt: Tocar o serviço seleccionado
pt_br: Jogue o serviço selecionado
ro: Joacă serviciul selectat
ru: Играть в выбранную службу
sk: Prehrajte vybranú službu
sl: Predvajajte izbrano storitev
sq: Luaj shërbimin e zgjedhur
sr: Играјте изабрану услугу
sv: Spela den valda tjänsten
th: เล่นบริการที่เลือก
tr: Seçilen Hizmeti Oynayın
uk: Грайте у вибрану послугу
vi: Chơi dịch vụ đã chọn
zh_cn: 播放选定的服务

source: Playback Settings
ar: هزات اللعب
bg: Настройки за възпроизвеждане
ca: Opcions de reproducció
cs: Nastavení přehrávání
da: Indstillinger for afspilning
de: Wiedergabeeinstellungen
el: Ρυθμίσεις αναπαραγωγής
es: Ajustes de Playback
et: Esituse seadistused
fa: گزینه Playback Settings
fi: Toistoasetukset
fr: Paramètres de lecture
fy: Playback-ynstellings
he: הגדרות Playback
hr: Postavke reprodukcije
hu: Lejátszási beállítások
id: Pengaturan pemutaran
is: Spilunarstillingar
ku: Mîhengên Playback
lt: Atkūrimo nustatymai
lv: Atskaņošanas iestatījumi
nb: Avspillingsinnstillinger
nl: Afspeelinstellingen
pl: Ustawienia odtwarzania
pt: Configuração da Reprodução
pt_br: Configurações de reprodução
ro: Setări de redare
ru: Настройки воспроизведения
sk: Nastavenie prehrávania
sl: Nastavitve predvajanja
sq: Cilësimet e riprodhimit
sr: Подешавања репродукције
sv: Uppspelningsinställningar
th: ตั้งค่าการเล่นกลับ
tr: Oynatma Ayarları
uk: Налаштування відтворення
vi: Cài đặt phát lại
zh_cn: 播放设置

source: Playback, Recording, VOD & Time Shift
ar: بلايباك، تسجيل، VOD ' Time Shift
bg: Възпроизвеждане, запис, смяна на времето
ca: Reproducció, enregistrament, desplaçament VOD i hora
cs: Přehrávání, nahrávání, VOD & Time Shift
da: Afspilning, optagelse, VOD & Time Shift
de: Wiedergabe, Aufnahme, VOD & Time Shift
el: Αναπαραγωγή, εγγραφή, VOD & Time Shift
es: Playback, Grabación, VOD & Time Shift
et: Esitamine, salvestamine, VOD ja ajavahetus
fa: بازیback, ضبط, VOD & Time Shift
fi: Soitto, tallennus, VOD & ajan vaihto
fr: Lecture, enregistrement, VOD & Time Shift
fy: Playback, opname, vod en tiid ferskowing
he: קידוד, Recording, and Shift
hr: Reprodukcija, snimanje, VOD i vremenski pomak
hu: Lejátszás, felvétel, VOD és Time Shift
id: Pemutaran, Rekaman, VOD & Waktu Shift
is: Spilun, upptaka, VOD & Time Shift
lt: Atkūrimas, įrašymas, VOD ir laiko poslinkis
lv: Atskaņošana, ierakstīšana, VOD un laika nobīde
nb: Tilbakespilling, opptak, VOD og tidsskift
nl: Afspelen, opnemen, VOD & Time Shift
pl: Odtwarzanie, nagrywanie, VOD & Time Shift
pt: Reprodução, gravação, VOD & Time Shift
pt_br: Playback, gravação, VOD e turno de tempo
ro: Redare, înregistrare, VOD și schimb de timp
ru: Воспроизведение, запись, VOD & Time Shift
sk: Prehrávanie, nahrávanie, VOD a časový posun
sl: Predvajanje, snemanje, vod in časovni premik
sq: Rishikimi, Regjistrimi, VOD & Ndryshimi i Kohës
sr: Репродукција, снимање, вод и време смјене
sv: Uppspelning, inspelning, VOD & Time Shift
th: เล่นกลับ, บันทึก, วีโอดี & เลื่อนเวลา
tr: Oynatma, kayıt, VOD ve zaman vardiyası
uk: Відтворення, запис, VOD та зміна часу
vi: Phát lại, ghi âm, VOD và ca thời gian
zh_cn: 播放，录制，VOD和时间班次

source: Playlist
bg: Списък
ca: Llista de reproducció
cs: Seznam skladeb
da: Spilleliste
de: Wiedergabeliste
el: Λίστα αναπαραγωγής
et: Esitusnimekiri
fi: Soittolista
fr: Liste de lecture
hr: Popis za reprodukciju
hu: Lejátszási lista
id: Daftar putar
is: Leiklisti
ku: Lîsteya lîsteya
lt: Grojaraštis
lv: Repertuārs
nb: Spilleliste
nl: Afspeellijst
pl: Lista odtwarzania
pt: Lista de Reprodução
pt_br: Lista de reprodução
ru: Плейлист
sk: Zoznam skladieb
sl: Seznam predvajanja
sq: Plagë
sr: Листа за репродукцију
sv: Spellista
th: รายการเล่น
tr: Çalma listesi
uk: Плейлист
vi: Danh sách phát
zh_cn: 播放列表

source: Playpause
ar: العزف
de: Spielpause
fa: بازی Season
fi: Soittotauko
fr: Jouer
fy: Playapause
hr: Reprodukcija
hu: Play -plause
nl: Playpauze
pt: Pausa de reprodução
sk: Hrebea
sl: Playpavza
sq: Gradë pladesi
sr: Плаипаусе
sv: Playpaus
th: เล่น
uk: Гра

source: Please Wait
ar: من فضلك
bg: Моля те, почакай
ca: Si us plau, espereu
cs: Prosím, počkejte
da: Vent venligst
de: Bitte warten
el: Παρακαλώ περιμένετε
es: Espera
et: Palun oota
fa: لطفا صبر کنید
fi: Odota
fr: Attendez
fy: Wachtsje asjebleaft
he: בבקשה חכה
hr: Molim vas pričekajte
hu: Kérjük, várjon
id: Harap tunggu
is: Vinsamlegast bíddu
ku: Ji kerema xwe bisekinin
lt: Prašau palaukti
lv: Lūdzu uzgaidiet
nb: Vennligst vent
nl: Wacht alstublieft
pl: Proszę poczekaj
pt: Por favor, espere
pt_br: Por favor, aguarde
ro: Va rugam asteptati
ru: Пожалуйста, подождите
sk: Prosím počkajte
sl: Prosim, počakaj
sq: Ju lutem prisni
sr: Причекајте
sv: Vänta
th: โปรดรอ
tr: Lütfen bekleyin
uk: Зачекайте
vi: Vui lòng chờ
zh_cn: 请稍等

source: Please add titles to the compilation.
ar: يرجى إضافة ألقاب إلى التجميع.
bg: Моля, добавете заглавия към компилацията.
ca: Si us plau, afegiu els títols a la compilació.
cs: Přidejte prosím tituly k sestavení.
da: Tilføj titler til samlingen.
de: Bitte fügen Sie der Zusammenstellung Titel hinzu.
el: Προσθέστε τίτλους στη συλλογή.
es: Por favor, agregue títulos a la compilación.
et: Palun lisa kogumikule pealkirjad.
fa: لطفا عناوین را به مجموعه اضافه کنید.
fi: Lisää nimiä kokoelmaan.
fr: Veuillez ajouter des titres à la compilation.
fy: Foegje asjebleaft titels ta oan 'e kompilaasje.
he: נא להוסיף כותרות לאוסף.
hr: Molimo dodajte naslove u kompilaciju.
hu: Kérjük, adjon hozzá címeket az összeállításhoz.
id: Harap tambahkan judul ke kompilasi.
is: Vinsamlegast bættu titlum við samantektina.
ku: Ji kerema xwe sernavan li berhevkirinê zêde bikin.
lt: Į rinkinį pridėkite pavadinimus.
lv: Lūdzu, apkopojumam pievienojiet nosaukumus.
nb: Legg til titler på samlingen.
nl: Voeg titels toe aan de compilatie.
pl: Dodaj tytuły do ​​kompilacji.
pt: Por favor, adicione títulos à compilação.
pt_br: Adicione títulos à compilação.
ro: Vă rugăm să adăugați titluri la compilare.
ru: Пожалуйста, добавьте заголовки в компиляцию.
sk: Do kompilácie pridajte tituly.
sl: V kompilacijo dodajte naslove.
sq: Ju lutemi shtoni tituj në përpilim.
sr: Молимо додајте наслове компилацији.
sv: Lägg till titlar till sammanställningen.
th: โปรดเพิ่มชื่อเพลงในคอมไพล์.
tr: Lütfen derlemeye başlıklar ekleyin.
uk: Будь ласка, додайте заголовки до компіляції.
vi: Vui lòng thêm tiêu đề vào phần tổng hợp.
zh_cn: 请在编译中添加标题。

source: Please be patient.
ar: أرجوك كن صبوراً.
bg: Моля, имайте търпение.
ca: Si us plau, tingueu paciència.
cs: Prosím, buďte trpěliví.
da: Vær tålmodig.
de: Bitte sei geduldig.
el: Παρακαλώ να είστε υπομονετικοί.
es: Por favor sea paciente.
et: Palun ole kannatlik.
fa: لطفا صبور باشید.
fi: Ole kärsivällinen.
fr: Soyez patient.
fy: Wês geduldich.
he: בבקשה להיות סבלני.
hr: Molim vas, budite strpljivi.
hu: Kérjük, légy türelmes.
id: Harap bersabar.
is: Vinsamlegast vertu þolinmóður.
ku: Ji kerema xwe bîhnfireh be.
lt: Prašau būti kantrūs.
lv: Lūdzu, esiet pacietīgs.
nb: Vær tålmodig.
nl: Wees geduldig.
pl: Proszę, bądź cierpliwy.
pt: Por favor, seja paciente.
pt_br: Por favor, seja paciente.
ro: Vă rog să aveți răbdare.
ru: Пожалуйста, будьте терпеливы.
sk: Prosím, buďte trpezliví.
sl: Bodite potrpežljivi.
sq: Ju lutemi jini të durueshëm.
sr: Молим вас будите стрпљиви.
sv: Var tålamod.
th: กรุณาอดทนด้วย.
tr: Lütfen sabırlı olun.
uk: Будь ласка, будьте терплячі.
vi: Hãy kiên nhẫn.
zh_cn: 请耐心等待。

source: Please be sure that your usb drive is NOT CONNECTED to your %s %s box before you continue.
bg: Моля, уверете се, че вашето USB устройство НЕ Е СВЪРЗАно към вашия %s %s кутия преди да продължите.
fi: Varmista, ettei usb-asemaasi ole kytketty %s %s -ruutuun ennen kuin jatkat.
fr: Assurez-vous que votre lecteur USB n'est PAS CONNECTÉ à votre case %s %s avant de continuer.
hr: Budite sigurni da vaš USB pogon nije povezan na vaš %s %s prije nego što nastavite.
hu: Kérjük, győződjön meg arról, hogy az USB meghajtója nem kapcsolódik a %s %s dobozához, mielőtt folytatná.
lv: Lūdzu, pārliecinieties, ka jūsu usb disks nav saistīts ar jūsu %s %s kasti, pirms turpināt.
nb: Vær sikker på at usb-stasjonen din ikke er konkludert til din %s %s-boksen før du fortsetter.
nl: Zorg ervoor dat uw USB -schijf niet is aangesloten op uw %S %S -doos voordat u doorgaat.
pl: Upewnij się, że Twój dysk USB nie jest podłączony do twojego %s pudełka przed kontynuowaniem.
pt: Por favor, certifique-se de que sua unidade USB não está ligada à sua caixa %s %s antes de continuar.
ru: Пожалуйста, убедитесь, что ваш USB -накопитель не подключен к вашей коробке %s %s, прежде чем продолжить.
sk: Pred pokračovaním sa uistite, že vaša jednotka USB nie je pripojená k vášmu políčka %S %S.
sl: Prepričajte se, da vaš USB pogon ni povezan s škatlo %s %s, preden nadaljujete.
sr: Молимо вас да будете сигурни да ваш УСБ уређај није повезан на ваш% С% С поље пре него што наставите.

source: Please choose an extension...
ar: من فضلك إختر التمديد.
bg: Моля, изберете продължение...
ca: Seleccioneu una extensió...
cs: Prosím zvolte prodloužení...
da: Vælg venligst en udvidelse...
de: Bitte wählen Sie eine Erweiterung ...
el: Επιλέξτε μια επέκταση ...
es: Por favor, elija una extensión...
et: Palun vali laiend...
fa: لطفا یک افزونه را انتخاب کنید ...
fi: Valitse laajennus...
fr: Veuillez choisir une extension...
fy: Kies asjebleaft in útwreiding ...
he: אנא בחרו הרחבה...
hr: Molimo odaberite proširenje ...
hu: Kérjük, válasszon egy kiterjesztést ...
id: Pilih ekstensi ...
is: Vinsamlegast veldu framlengingu ...
ku: Ji kerema xwe dirêjkirinek hilbijêrin ...
lt: Pasirinkite plėtinį ...
lv: Lūdzu izvēlieties paplašinājumu...
nb: Velg en utvidelse...
nl: Kies een verlenging ...
pl: Wybierz rozszerzenie ...
pt: Por favor, escolha uma extensão...
pt_br: Escolha uma extensão ...
ro: Vă rugăm să alegeți o extensie ...
ru: Пожалуйста, выберите расширение ...
sk: Vyberte si rozšírenie ...
sl: Izberite razširitev ...
sq: Ju lutemi zgjidhni një shtesë ...
sr: Изаберите екстензију ...
sv: Välj en förlängning ...
th: โปรดเลือกส่วนขยายแฟ้ม...
tr: Lütfen bir uzantı seçin ...
uk: Будь ласка, виберіть розширення ...
vi: Vui lòng chọn một phần mở rộng ...
zh_cn: 请选择一个扩展名...

source: Please choose he package...
ar: أرجوك أختر طرده.
bg: Моля, изберете...
ca: Si us plau seleccioneu el paquet...
cs: Prosím vyberte si balíček...
da: Vælg hans pakke...
de: Bitte wählen Sie das Paket ...
el: Επιλέξτε το πακέτο ...
es: Por favor, elija el paquete...
et: Palun vali ta pakk...
fa: لطفا انتخاب کنید که بسته ...
fi: Valitse hänen pakettinsa...
fr: S'il vous plaît choisir son paquet...
fy: Kies asjebleaft hy pakket ...
he: אנא בחרו את החבילה...
hr: Molimo odaberite HE paket ...
hu: Kérjük, válassza ki a csomagot ...
id: Pilih dia paket ...
is: Vinsamlegast veldu hann pakka ...
ku: Ji kerema xwe wî pakêtê hilbijêrin ...
lt: Prašome pasirinkti jo paketą ...
lv: Lūdzu izvēlieties pakotni...
nb: Velg han pakker...
nl: Kies het pakket ...
pl: Wybierz pakiet ...
pt: Por favor, escolha o pacote...
pt_br: Por favor, escolha o pacote dele ...
ro: Vă rugăm să alegeți pachetul ...
ru: Пожалуйста, выберите Hes Package ...
sk: Vyberte si balíček ...
sl: Prosim, izberite paket ...
sq: Ju lutemi zgjidhni atë paketë ...
sr: Молимо одаберите пакет ...
sv: Välj paket ...
th: โปรดเลือกแพกเกจของเขา...
tr: Lütfen paketini seçin ...
uk: Будь ласка, виберіть він пакет ...
vi: Vui lòng chọn anh ấy gói ...
zh_cn: 请选择他包装...

source: Please connect your %s %s to the internet
bg: Моля свържете %s %s към интернет
ca: Si us plau, connecteu el %s %s a Internet
de: Bitte verbinden Sie Ihre %s %s mit dem Internet
el: Συνδέστε το %s %s στο διαδίκτυο
fi: Yhdistä %s %s internetiin
fr: Veuillez connecter votre %s %s à Internet
fy: Ferbine asjebleaft jo% S% S nei it ynternet
hr: Molimo povežite svoj %s %s na Internet
hu: Kérjük, csatlakoztassa a %s %s -t az internethez
id: Harap hubungkan %s %s Anda ke internet
is: Vinsamlegast tengdu %s %s þinn við internetið
ku: Ji kerema xwe% S% S bi înternetê ve girêdin
lv: Lūdzu, savienojiet savu %s %s ar internetu
nb: Koble %s %s til Internett
nl: Verbind uw %s %s met internet
pl: Podłącz %S %S do Internetu
pt: Por favor, ligue o seu %s %s à Internet
pt_br: Por favor, conecte seus %s %s à internet
ro: Vă rugăm să vă conectați %s %s la internet
ru: Пожалуйста, подключите %s %s к Интернету
sk: Pripojte svoje %S %s internetom
sl: Prosimo, povežite svoj %s %s na internet
sq: Ju lutemi lidhni %s %s tuaj në internet
sr: Повежите своје% с% с на Интернет
sv: Anslut dina %s %s till internet
tr: Lütfen %s %s'nizi internete bağlayın
uk: Будь ласка, підключіть свої %s %s до Інтернету
vi: Vui lòng kết nối %s %s của bạn với Internet

source: Please do not change any values unless you know what you are doing!
ar: أرجوك لا تغير أي قيم إلا إذا كنت تعرف ما تفعله!
bg: Моля, не променяйте ценности, освен ако не знаете какво правите!
ca: Si us plau, no canviïs cap valor a menys que sapigueu el que esteu fent!
cs: Prosím, neměňte žádné hodnoty, pokud nevíte, co děláte!
da: Du må ikke ændre nogen værdier, medmindre du ved, hvad du gør!
de: Bitte ändern Sie keine Werte, es sei denn, Sie wissen, was Sie tun!
el: Παρακαλώ μην αλλάζετε τιμές εκτός αν ξέρετε τι κάνετε!
es: ¡Por favor no cambies ningún valor a menos que sepas lo que estás haciendo!
et: Ärge muutke väärtusi, kui te ei tea, mida teete!
fa: لطفاً هیچ ارزشی را تغییر ندهید مگر اینکه بدانید چه می کنید!
fi: Älä muuta mitään arvoja, ellet tiedä mitä teet!
fr: Ne changez aucune valeur à moins de savoir ce que vous faites !
fy: Feroarje asjebleaft gjin wearden, útsein as jo wite wat jo dogge!
he: אל תשנו ערכים אלא אם כן אתם יודעים מה אתם עושים!
hr: Ne mijenjajte nikakve vrijednosti ako ne znate što radite!
hu: Kérjük, ne változtassa meg az értékeket, hacsak nem tudja, mit csinál!
id: Tolong jangan mengubah nilai apa pun kecuali Anda tahu apa yang Anda lakukan!
is: Vinsamlegast ekki breyta neinum gildum nema þú vitir hvað þú ert að gera!
ku: Ji kerema xwe nirxan neguherînin heya ku hûn nizanin hûn çi dikin!
lt: Nekeiskite jokių verčių, nebent žinote, ką darote!
lv: Lūdzu, nemainiet vērtības, ja vien nezināt, ko darāt!
nb: Ikke endre noen verdier med mindre du vet hva du gjør!
nl: Wijzig alstublieft geen waarden tenzij u weet wat u doet!
pl: Nie zmieniaj żadnych wartości, chyba że wiesz, co robisz!
pt: Por favor, não mudem quaisquer valores a menos que saibam o que estão a fazer!
pt_br: Por favor, não altere nenhum valor, a menos que você saiba o que está fazendo!
ro: Vă rugăm să nu schimbați nicio valoare decât dacă știți ce faceți!
ru: Пожалуйста, не меняйте никаких значений, если вы не знаете, что делаете!
sk: Nemeňte žiadne hodnoty, pokiaľ neviete, čo robíte!
sl: Prosimo, ne spreminjajte nobenih vrednosti, razen če veste, kaj počnete!
sq: Ju lutemi mos ndryshoni asnjë vlerë nëse nuk e dini se çfarë po bëni!
sr: Не мењајте никакве вредности осим ако не знате шта радите!
sv: Ändra inga värden om du inte vet vad du gör!
th: โปรดอย่าเปลี่ยนค่าใด ๆ จนกว่าคุณจะรู้ว่าสิ่งที่คุณกําลังทําอะไร!
tr: Ne yaptığınızı bilmediğiniz sürece lütfen herhangi bir değeri değiştirmeyin!
uk: Будь ласка, не змінюйте жодних цінностей, якщо ви не знаєте, що робите!
vi: Vui lòng không thay đổi bất kỳ giá trị nào trừ khi bạn biết bạn đang làm gì!
zh_cn: 除非您知道自己在做什么，否则请不要更改任何价值！
