Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Defines which fast forward speeds are using normal cueing. All other forward speeds and all rewind speeds use time jumps.
ar: تُحدّدُ أيّ سرعةِ للأمامِ تَستعملُ الطبخ العادي. كلّ السُرعة الأمامية الأخرى وكلّ السُرعة المُعادّة تستخدم قفزات الوقت.
bg: Дефинира кои бързи скорости напред използват нормална реплика. Всички други скорости напред и всички обороти назад използват скокове във времето.
ca: Defineix quines velocitats d' inici ràpida s' usen com a senyal normal. Totes les altres velocitats cap endavant i totes les velocitats de rebobinar usen salts de temps.
cs: Definuje, které rychlé rychlosti vpřed používají normální roztočení. Všechny ostatní rychlosti vpřed a všechny rychlosti přetáčení používají časové skoky.
da: Definerer hvilke hastighed fremad der bruger normal slibning. Alle andre fremadgående hastigheder og alle returhastigheder bruger tidsspring.
de: Definiert, welche schnellen Vorwärtsgeschwindigkeiten normales Cueing verwenden. Alle anderen Vorwärtsgeschwindigkeiten und alle Rückspulengeschwindigkeiten verwenden Zeitsprünge.
el: Ορίζει ποιες γρήγορες ταχύτητες προς τα εμπρός χρησιμοποιούν την κανονική διάκριση. Όλες οι άλλες ταχύτητες προς τα εμπρός και όλες οι ταχύτητες επανόρθωσης χρησιμοποιούν άλματα χρόνου.
es: Define las velocidades de avance rápido están usando el atajo normal. Todas las demás velocidades de avance y todas las velocidades de rebobinado utilizan saltos de tiempo.
et: Määrab, millised kiired edasiliikumiskiirused kasutavad tavalist märguannet. Kõik teised edasiliikumiskiirused ja kõik tagasikerimise kiirused kasutavad ajahüppeid.
fa: تعریف می کند که سرعت های سریع رو به جلو از نشانه های طبیعی استفاده می کنند. تمام سرعت های دیگر و تمام سرعت های بازگشتی از پرش های زمانی استفاده می کنند.
fi: Määrittää, mitkä nopeat etunopeudet toimivat normaalisti. Kaikki muut etunopeudet ja takaisinkelauksen nopeudet käyttävät aikahyppyjä.
fr: Définit les vitesses rapides vers l'avant qui utilisent un repère normal. Toutes les autres vitesses vers l'avant et toutes les vitesses de remontage utilisent des sauts de temps.
fy: Definieart hokker snel speedzjes gewoane oanwizings brûke. Alle oare trochstjoere snelheden en alle springen fan Rewind-snelheden brûke.
he: Defines אשר מהירות מהירויות קדימה הם באמצעות רמזים רגילים. כל מהירויות קדימה וכל מהירויות ההחלמה משתמשות בקפיצות זמן.
hr: Definira koje brze brzine prema naprijed koriste normalno naznake. Sve ostale brzine naprijed i sve brzine premotavanja koriste skokove vremena.
hu: Meghatározza, hogy mely gyors előrehaladási sebesség használja a normál cueing -ot.Az összes többi előremenő sebesség és az összes visszatekerési sebesség használja az idő ugrást.
id: Mendefinisikan kecepatan maju cepat mana yang menggunakan isyarat normal. Semua kecepatan maju lainnya dan semua kecepatan mundur menggunakan lompatan waktu.
is: Skilgreinir hvaða hraðhraða er að nota eðlilega bendingu. Allur annar framsóknarhraði og allir spólunarhraði nota tíma stökk.
ku: Diyar dike ka kîjan zûtirîn bilez bi karanîna ciyawaziya normal bikar tînin. Hemî bilezên pêş ên din û hemî lezgîn bilez demên bikar tînin.
lt: Apibrėžia, kuris greitas greitis naudoja normalų nurodymą.Visi kiti priekiniai greičiai ir visi atsukimo greičiai naudoja laiko šuolius.
lv: Norāda, kuri ātri uz priekšu ātrumu, izmantojot normālu cueing. Visi pārējie priekšgaitas ātrumi un visi atpakaļvēja ātrumi izmanto laika lēcienus.
nb: Definerer hvilke raske fremdriftshastigheter som bruker normal cueing. Alle andre fremover hastigheter og alle vindhastigheter bruker tid hopp.
nl: Bepaalt welke snel voorwaartse snelheden normaal cueing gebruiken. Alle andere voorwaartse snelheden en alle terugspoelsnelheden gebruiken tijdsprongen.
pl: Określa, które szybkie prędkości do przodu stosują normalne wskazówki. Wszystkie inne prędkości do przodu i wszystkie prędkości przewijania wykorzystują skoki czasowe.
pt: Define quais velocidades para a frente rápidas estão usando a sugestão normal. Todas as outras velocidades para a frente e todas as velocidades de retrocesso usam saltos de tempo.
pt_br: Define quais velocidades rápidas de avanço estão usando a sugestão normal. Todas as outras velocidades de avanço e todas as velocidades de rebobinagem usam saltos de tempo.
ro: Definește care viteze rapide înainte folosesc o cueing normal. Toate celelalte viteze înainte și toate viteza de derulare folosesc salturi de timp.
ru: Определяет, какие скорости первого движения используют нормальные реплики. Все остальные скорости вперед и все скорости перемотки используют время прыжков.
sk: Definuje, ktoré rýchle rýchlosti vpred používajú normálne narážanie. Všetky ostatné rýchlosti vpred a všetky rýchlosti prevíjania používajú časové skoky.
sl: Določi, katere hitre hitrosti naprej uporabljajo normalno izceditev.Vse druge hitrosti naprej in vse hitrosti previjanja uporabljajo časovne skoke.
sq: Përcakton se cilat shpejtësi të shpejtë përpara po përdorin cueing normale. Të gjitha shpejtësitë e tjera përpara dhe të gjitha shpejtësitë e kthimit përdorin kërcime kohore.
sr: Дефинише које брзе брзине напред користе нормално појављење. Све остале брзине напред и све брзине уназад користе временске скокове.
sv: Definierar vilka snabba framhastigheter som använder normal cueing. Alla andra framhastigheter och alla spola tillbaka hastigheter använder tidshopp.
th: กําหนดความเร็วไปข้างหน้าที่เร็ว โดยใช้ลําดับปกติ ความเร็วไปข้างหน้า และความเร็วหมุนทั้งหมด ใช้ข้ามเวลา.
tr: Hangi hızlı ileri hızların normal işaret kullandığını tanımlar. Diğer tüm ileri hızlar ve tüm geri sarma hızları zaman atlamaları kullanır.
uk: Визначає, які швидкі швидкості вперед використовують нормальне зачитування. Усі інші швидкості вперед і всі швидкості перемотування перемикань використовують стрибки в часі.
vi: Xác định tốc độ chuyển tiếp nhanh đang sử dụng gợi ý bình thường. Tất cả các tốc độ chuyển tiếp khác và tất cả các tốc độ tua lại đều sử dụng nhảy thời gian.
zh_cn: 定义哪些快速速度使用普通提示。所有其他前进速度和所有倒流速度都使用时间跳跃。

source: Delay after DiSEqC peripheral power on command
ar: تأخير بعد قوة ديسيك للتحكم
bg: Забавяне след DiSEqC периферна мощност при команда
ca: Retard després del poder diSEqC perifèric en ordre
cs: Zpoždění po periferním výkonu DiSEqC na povel
da: Forsinkelse efter DiSEqC perifer effekt på kommando
de: Verzögerung nach einer peripheren Kraft des Befehls
el: Καθυστέρηση μετά την εντολή περιφερειακής ισχύος DISEQC
es: DiSEqC potencia periférica al mando
et: Viivitus pärast DiSEqC perifeerset toidet käsu sisselülitamisel
fa: تاخیر پس از قدرت محیطی DiSEqC
fi: Viive DiSEqC:n ääreistehon jälkeen komennossa
fr: Retard après la puissance périphérique DiSEqC à la commande
fy: Fertraging nei dis -qc perifeare krêft op kommando
he: עקבו אחרי DiSEqC peripheral Power on Command
hr: Odgoditi nakon diseqc periferne snage na naredbi
hu: Késleltetés a diseqc perifériás teljesítménye után a parancson
id: Tunda setelah daya periferal diseqc pada perintah
is: Seinkun eftir útlæga vald Diseqc á stjórn
ku: Piştî ku hûn hêza peripheral ya nexweşiyê li ser fermanê dereng bimînin
lt: Vėlavimas po diseqc periferinės galios komandoje
lv: Kavēšanās pēc diSEqC perifērās jaudas pēc komandas
nb: Forsinkelse etter DiSeqC perifer kraft på kommando
nl: Vertraging na diseqc perifere bevoegdheid op commando
pl: Opóźnienie po diseqc peryferyjnej mocy w dowództwie
pt: Atraso após a potência periférica DiSEqC ao comando
pt_br: Atraso após o poder periférico do DENEQC no comando
ro: Întârziere după comanda periferică DISEQC
ru: Задержка после периферической мощности DiseQC по команде
sk: Oneskorenie po periférnom napájaní DISEQC na príkaz
sl: Zamuda po periferni moči diseqc na ukazu
sq: Vonesa pas DISEQC Fuqia Periferike në Komandë
sr: Кашњење након што је по команди дисекц периферна снага
sv: Försening efter diseqc perifer kraft på kommandot
th: หน่วงเวลาหลังจากใช้คําสั่ง DESQC แล้ว
tr: DISEQC Periferik Güç'den Sonra Gecikme
uk: Затримка після DICEQC Периферійна живлення за командою
vi: Trì hoãn sau khi DISEQC quyền lực ngoại vi trên lệnh
zh_cn: Diseqc外围功率在命令上延迟

source: Delay after DiSEqC reset command
ar: التأخير بعد ديسيك C reset command
bg: Забавяне след DiSEq Команда за нулиране C
ca: Retard després de DiSEq Ordre de reinici C
cs: Zpoždění po DiSEq Příkaz C reset
da: Forsinkelse efter DiSEq Kreset- kommando
de: Verzögerung nach dem Befehl disqc Reset
el: Καθυστέρηση μετά την εντολή reset diseqc
es: Delay después de DiSEq C reset command
et: Viivitus pärast DiSEqi C lähtestuskäsk
fa: تاخیر بعد از DiSEq دستور تنظیم مجدد C
fi: Viive DiSEqin jälkeen C- reset-komento
fr: Retard après DiSEq Commande de réinitialisation C
fy: Fertraging nei kommando DisEqc Reset
he: עקבו אחרי DiSEq פקודת C איפוס
hr: Kašnjenje nakon naredbe za resetiranje diseqc
hu: Késleltetés a diseqc visszaállítás utáni parancs után
id: Tunda Setelah Perintah Reset DiseQC
is: Seinkun eftir að Diseqc endurstilla skipun
ku: Piştî emrê resenkirina Diseqc dereng
lt: Vėlavimas po 'Diseqc Reset' komandos
lv: Kavēšanās pēc DiSEq C atiestatīšanas komanda
nb: Forsinkelse etter DiSeq C- tilbakestillingskommando
nl: Vertraging na opdracht diseqc reset
pl: Opóźnienie po resetowaniu polecenia Diseqc
pt: Atraso após o DiSEq C reset comando
pt_br: Atraso após o comando de redefinição do DEEQC
ro: Întârziere după comanda de resetare DISEQC
ru: Задержка после команды сброса DiseQC
sk: Oneskorenie po príkaze resetovania DISEQC
sl: Zamuda po ukazu za ponastavitev diseqc
sq: Vononi pas komandës së rivendosjes
sr: Кашњење након команде за ресетовање ДиСЕКЦ-а
sv: Fördröjning efter DISEQC RESET -kommandot
th: หน่วงเวลาหลังจาก DESq คําสั่งการรีเซ็ต C
tr: DISEQC Sıfırlama Komutundan Sonra Gecikme
uk: Затримка після команди скидання Diseqc
vi: Trì hoãn sau lệnh đặt lại DISEQC
zh_cn: diseqc重置命令后延迟

source: Delay after change voltage before switch command
ar: التأخير بعد التغيير
bg: Забавяне след смяна на напрежението преди превключване на командата
ca: Retard després de canviar el volatge abans de canviar l' ordre
cs: Zpoždění po změně napětí před přepínačem
da: Forsinkelse efter ændring spænding før skifte kommando
de: Verzögerung nach der Änderungsspannung vor dem Befehl Switch
el: Καθυστέρηση μετά την τάση αλλαγής πριν από την εντολή διακόπτη
es: Delay después de cambiar el voltaje antes de cambiar el comando
et: Viivitus pärast pinge muutmist enne lülituskäsku
fa: تاخیر پس از تغییر ولتاژ قبل از سوئیچ فرمان
fi: Viive jännitteen vaihtamisen jälkeen ennen kytkintä
fr: Retard après changement de tension avant la commande de commutation
fy: Fertraging nei feroaringspanning foardat jo kommando wikselje
he: עיכוב לאחר שינוי מתח לפני החלפת הפקודה
hr: Odgoditi nakon promjene napona prije naredbe prekidača
hu: Késleltesse a feszültség megváltoztatása után a kapcsoló parancs előtt
id: Tunda setelah mengubah tegangan sebelum perintah sakelar
is: Seinkun eftir breytingu á spennu fyrir skiptingu
ku: Berî ku emrê Vegerînê voltaja guhartinê dereng bikin
lt: Vėluokite po pakeitimo įtampos prieš perjungimo komandą
lv: Aizture pēc sprieguma maiņas pirms komandas pārslēgšanas
nb: Forsinkelse etter endringsspenning før bryterkommando
nl: Vertraging na het wijzigen van spanning vóór de opdracht Switch
pl: Opóźnienie po zmianie napięcia przed poleceniem przełącznika
pt: Atraso após mudança de tensão antes do comando de switch
pt_br: Atraso após mudança tensão antes do comando do switch
ro: Întârziere după tensiunea de modificare înainte de comutarea comutatorului
ru: Задержка после изменения напряжения перед командой переключения
sk: Oneskorenie po zmene napätia pred príkazom Switch
sl: Zamuda po menjavi napetosti pred preklopom
sq: Vononi pas ndryshimit të tensionit para komandës së ndërprerës
sr: Кашњење након промене напона пре команде пребацивања
sv: Försening efter ändringsspänning före switchkommando
th: หน่วงเวลาหลังเปลี่ยนค่าเทอร์โบก่อนที่จะเปลี่ยนคําสั่ง
tr: Anahtar komutundan önce değişiklik voltajından sonra gecikme
uk: Затримка після зміни напруги перед командою перемикання
vi: Trì hoãn sau khi thay đổi điện áp trước lệnh chuyển đổi
zh_cn: 换电压后延迟命令之前

source: Delay after continuous tone disable before DiSEqC
ar: التأخير بعد انقطاع نبرة مستمرة قبل ديسيك
bg: Забавяне след непрекъснато изключване на тон преди DiSEqC
ca: Retard després de deshabilitar el to continu abans de DiSEqC
cs: Zpoždění po nepřetržitém vypnutí tónu před DiSEqC
da: Forsinkelse efter kontinuerlig tone deaktivere før DiSEqC
de: Verzögerung nach kontinuierlicher Ton -Deaktivierung vor dem Erkrankung
el: Καθυστέρηση μετά από συνεχή τόνο Απενεργοποιημένο πριν από το DeSeqc
es: Delay después de continuo tono disable antes de DiSEqC
et: Viivitus pärast pideva tooni keelamist enne DiSEqC- d
fa: تاخیر پس از خاموش شدن مداوم لحن قبل از DiSEqC
fi: Viivästys jatkuvan äänen pois käytöstä ennen DiSEqC
fr: Retard après désactivation de la tonalité continue avant DiSEqC
fy: Fertraging nei oanhâldende ton útskeakelje foar dis -qc
he: עיכובים לאחר הטון הרציני לפני דיספוק
hr: Odgoditi nakon kontinuiranog tona onesposobljene prije diseqc
hu: Késleltetés a folyamatos hang után letiltja a diseqc előtt
id: Tunda setelah nada terus menerus nonaktifkan sebelum diseqc
is: Seinkun eftir stöðugan tón óvirkan fyrir Diseqc
ku: Dereng piştî tîna domdar berî nexweşiyê asteng bike
lt: Vėluokite po nuolatinio tono išjungimo prieš diseqc
lv: Aizture pēc nepārtraukta toņa atslēgšanas pirms DiSEqC
nb: Forsening etter kontinuerlig tone deaktivering før DiSeqC
nl: Vertraging na continue toon uitschakelen vóór DISEQC
pl: Opóźnienie po ciągłym tonie wyłączonym przed DiSeqc
pt: Atraso após desactivar o tom contínuo antes do DiSEqC
pt_br: Atraso após o tom contínuo desativar antes do DEEQC
ro: Întârziere după ce tonul continuu dezactivează înainte de diseqc
ru: Задержка после непрерывного тона отключена перед Diseqc
sk: Oneskorenie po kontinuálnom tóne zakázať pred diseqc
sl: Zamuda po neprekinjenem tonu onemogoči pred diseqc
sq: Vononi pas tonit të vazhdueshëm çaktivizoni para se
sr: Одлагање након непрекидног тона Онемогући пре ДИСЕКЦ-а
sv: Försening efter kontinuerlig ton inaktivera före diseqc
th: หน่วงเวลาหลังปิดการใช้โทนเสียงต่อเนื่องก่อน DESqC
tr: DISEQC'den önce sürekli ton devre dışı bırakıldıktan sonra gecikme
uk: Затримка після безперервного тону відключити перед Diseqc
vi: Trì hoãn sau khi tắt âm liên tục trước khi DISEQC
zh_cn: 连续音调后延迟在diseqc之前禁用

source: Delay after enable voltage before motor command
ar: التأخير بعد التمكين من التطاير قبل قيادة السيارات
bg: Забавяне след включване на напрежението преди команда за двигател
ca: Retard després d' activar el voltatge abans de l' ordre motor
cs: Zpoždění po zapnutí napětí před příkazem motoru
da: Forsinkelse efter aktivere spænding før motorkommandoen
de: Verzögerung nach der Spannung vor Motorbefehl
el: Καθυστέρηση μετά την ενεργοποίηση της τάσης πριν από την εντολή κινητήρα
es: Delay después de activar tensión antes del comando motor
et: Hilinemine pärast aktiveerimist enne mootorikäsku
fa: تاخیر پس از فعال کردن ولتاژ قبل از فرمان موتور
fi: Viive jännitteen käyttöönoton jälkeen ennen moottorin komentoa
fr: Retard après activation de la tension avant commande du moteur
fy: Fertraging nei it ynskeakelje fan spanning foar motorkommando
he: עיכוב לאחר הפעלת מתח לפני פקודה מוטורית
hr: Odgoditi nakon omogućavanja napona prije naredbe motora
hu: Késleltesse a feszültség engedélyezése után a motor parancs előtt
id: Tunda setelah mengaktifkan tegangan sebelum perintah motor
is: Seinkun eftir virkni spennu fyrir mótor stjórn
ku: Dereng piştî voltaja berî emrê motorê çalak bikin
lt: Vėluokite po įjungimo įtampos prieš variklio komandą
lv: Aizture pēc sprieguma iespiešanas pirms motora vadības
nb: Forsinkelse etter å ha aktivert spenning før motorkommando
nl: Vertraging na het inschakelen van spanning vóór de motoropdracht
pl: Opóźnienie po włączeniu napięcia przed poleceniem silnika
pt: Atraso após ativar a tensão antes do comando do motor
pt_br: Atraso após ativar a tensão antes do comando do motor
ro: Întârziere după tensiune de activare înainte de comanda motorului
ru: Задержка после включения напряжения перед командой двигателя
sk: Oneskorenie po povolení napätia pred príkazom motora
sl: Zamuda po omogočitvi napetosti pred ukazom motorja
sq: Vononi pas aktivizimit të tensionit para komandës motorike
sr: Кашњење након омогућеног напона пре команде мотора
sv: Försening efter aktivering av spänning före motorkommandot
th: หน่วงเวลาหลังจากเปิดใช้แรงดันไฟฟ้าก่อนคําสั่งมอเตอร์
tr: Motor komutundan önce voltajı etkinleştirdikten sonra gecikme
uk: Затримка після включення напруги перед командою двигуна
vi: Trì hoãn sau khi bật điện áp trước lệnh động cơ
zh_cn: 启用电压后延迟电动机命令

source: Delay after enable voltage before switch command
ar: التأخير بعد التمكين من التطاير قبل تغيير القيادة
bg: Забавяне след включване на напрежението преди превключване на командата
ca: Retard després d' activar el voltatge abans de canviar l' ordre
cs: Zpoždění po zapnutí napětí před přepínačem
da: Forsinkelse efter aktivere spænding før skifte kommando
de: Verzögerung nach der Spannung vor dem Switch -Befehl
el: Καθυστέρηση μετά την εντολή ενεργοποίησης πριν από την εντολή διακόπτη
es: Delay después de activar tensión antes de cambiar el comando
et: Viivitus pärast aktiveerimist enne lülitamiskäsku
fa: تاخیر پس از فعال کردن ولتاژ قبل از سوئیچ فرمان
fi: Viive jännitteen käyttöönoton jälkeen ennen kytkintä
fr: Retard après activer la tension avant la commande de commutation
fy: Fertraging nei it ynskeakelje dat Voltage ynskeakelje foardat kommando wikselje
he: עיכוב לאחר הפעלת מתח לפני החלפת הפקודה
hr: Odgoditi nakon omogućavanja napona prije naredbe prekidača
hu: Késleltesse a feszültség engedélyezése után a kapcsoló parancs előtt
id: Tunda setelah mengaktifkan tegangan sebelum perintah sakelar
is: Seinkun eftir virkni spennu fyrir skiptingu
ku: Berî ku voltaja voltaja vekişîne berî ku emrê Vegere
lt: Vėluokite po įjungimo įtampos prieš perjungimo komandą
lv: Aizture pēc sprieguma iespiešanas pirms slēdža komandas
nb: Forsinkelse etter å ha aktivert spenning før bryterkommando
nl: Vertraging na het inschakelen van spanning vóór de opdracht schakelen
pl: Opóźnienie po włączeniu napięcia przed poleceniem przełącznika
pt: Atraso após ativar a tensão antes do comando de comutação
pt_br: Atraso após ativar a tensão antes do comando do switch
ro: Întârziere după tensiune de activare înainte de comutarea comutatorului
ru: Задержка после включения напряжения перед командой переключения
sk: Oneskorenie po povolení napätia pred príkazom Switch
sl: Zakasnitev po omogočitvi napetosti pred ukazom stikala
sq: Vononi pas aktivizimit të tensionit para komandës së ndërprerës
sr: Кашњење након омогућавања напона пре команде пребацивања
sv: Fördröjning efter aktivering av spänning före switchkommando
th: หน่วงเวลาหลังเปิดการใช้แรงดันไฟฟ้าก่อนเปลี่ยนคําสั่ง
tr: Anahtar komutundan önce voltajı etkinleştirdikten sonra gecikme
uk: Затримка після ввімкнення напруги перед командою комутатора
vi: Độ trễ sau khi bật điện áp trước lệnh chuyển đổi
zh_cn: 启用电压后延迟在开关命令之前

source: Delay after final continuous tone change
ar: التأخير بعد التغيير النهائي المستمر
bg: Забавяне след последната непрекъсната промяна на тона
ca: Retard després del canvi de to continu
cs: Zpoždění po konečné trvalé změně tónu
da: Forsinkelse efter endelig kontinuerlig tonedannelse
de: Verzögerung nach endgültiger kontinuierlicher Tonänderung
el: Καθυστέρηση μετά την τελική αλλαγή συνεχούς τόνου
es: Reducir después del cambio final de tono continuo
et: Viivitus pärast viimast pidevat toonimuutust
fa: تاخیر بعد از تغییر دائمی لحن نهایی
fi: Viive lopullisen jatkuvan sävynmuutoksen jälkeen
fr: Retard après le changement de ton continu final
fy: Fertraging nei lêste trochgeande toan-feroaring
he: עיכוב לאחר שינוי בטון מתמשך סופי
hr: Odgoditi nakon konačnog kontinuiranog tona
hu: Késleltetés a végső folyamatos hangváltozás után
id: Tunda setelah perubahan nada terus menerus akhir
is: Seinkun eftir endanlega stöðuga tónbreytingu
ku: Dereng piştî guhertina tîna domdar a paşîn
lt: Delsimas po paskutinio nuolatinio tono pakeitimo
lv: Aizture pēc galīgās nepārtrauktās toņa maiņas
nb: Forsinkelse etter siste kontinuerlig toneendring
nl: Vertraging na de laatste continue toonverandering
pl: Opóźnienie po ostatecznej ciągłej zmianie tonu
pt: Atraso após mudança de tom contínua final
pt_br: Atraso após mudança final de tom contínuo
ro: Întârziere după schimbarea finală a tonului continuu
ru: Задержка после окончательного непрерывного изменения тона
sk: Oneskorenie po konečnej kontinuálnej zmene tónu
sl: Zamuda po končni neprekinjeni spremembi tona
sq: Vononi pas ndryshimit përfundimtar të tonit të vazhdueshëm
sr: Кашњење након завршне промене континуираног тона
sv: Försening efter den slutliga kontinuerliga tonändringen
th: หน่วงเวลาหลังเปลี่ยนโทนเสียงสุดท้าย
tr: Son sürekli ton değişikliğinden sonra gecikme
uk: Затримка після остаточної безперервної зміни тону
vi: Chậm trễ sau khi thay đổi giai điệu liên tục cuối cùng
zh_cn: 最终连续语调变化后延迟

source: Delay after last DiSEqC command
ar: التأخير بعد آخر قيادة ديسيك
bg: Забавяне след последната команда на DiSEqC
ca: Retard després de l' última ordre DiSEqC
cs: Zpoždění za posledním příkazem DiSEqC
da: Forsinket efter sidste DiSEqC- kommando
de: Verzögerung nach dem Befehl des letzten Kranks
el: Καθυστέρηση μετά την τελευταία εντολή diseqc
es: Delay después del último comando DiSEqC
et: Viivitus pärast viimast DiSEqC käsku
fa: تاخیر در آخرین دستور DiSEqC
fi: Viive edellisen DiSEqC-komennon jälkeen
fr: Retard après la dernière commande DiSEqC
fy: Fertrage nei it lêste DiSEQC-kommando
he: עקבו אחרי DiSEqC
hr: Kašnjenje nakon posljednje naredbe DiSeqc
hu: Késleltetés az utolsó diseQC parancs után
id: Tunda setelah perintah DiseQC terakhir
is: Seinkun eftir síðustu stjórn Diseqc
ku: Piştî emrê Diseqc ya paşîn dereng
lt: Vėlavimas po paskutinės 'Diseqc' komandos
lv: Aizture pēc pēdējās DiSEqC komandas
nb: Forsinkelse etter siste DiSeqC-kommando
nl: Vertraging na het laatste opdracht DISEQC
pl: Opóźnienie po ostatnim poleceniu DiSeqc
pt: Atraso após o último comando DiSEqC
pt_br: Atraso após o último comando doneqc
ro: Întârziere după ultima comandă DISEQC
ru: Задержка после последней команды DiseQC
sk: Oneskorenie po poslednom príkaze DISEQC
sl: Zamuda po zadnjem ukaza diseqc
sq: Vonesa pas komandës së fundit DISEQC
sr: Кашњење након последњег команде ДиСЕкЦ
sv: Försening efter sista diseqc -kommandot
th: หน่วงเวลาหลังจากใช้คําสั่ง DiSEqC ตัวสุดท้าย
tr: Son DISEQC komutundan sonra gecikme
uk: Затримка після останньої команди Diseqc
vi: Trì hoãn sau lệnh DISEQC cuối cùng
zh_cn: 最后一个diseqc命令延迟
