Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This test checks whether your LAN adapter is set up for automatic IP address configuration with DHCP. \n If you get a "disabled" message: \n - then your LAN adapter is configured for manual IP setup \n - verify that you have entered correct IP information in the adapter setup dialog. \n If you get an "enabled" message: \n -verify that you have a configured and working DHCP server in your network.
de: Dieser Test prüft, ob Ihr LAN -Adapter für die automatische IP -Adresskonfiguration mit DHCP eingerichtet ist. Wenn Sie eine "deaktivierte" Nachricht erhalten: - Dann ist Ihr LAN -Adapter für das manuelle IP -Setup konfiguriert - Stellen Sie sicher, dass Sie korrekte IP -Informationen im Dialogfeld "Adapter Setup" eingegeben haben. Wenn Sie eine "aktivierte" Nachricht erhalten: -Verforgen Sie, dass Sie einen konfigurierten und funktionierenden DHCP -Server in Ihrem Netzwerk haben.
el: Αυτή η δοκιμή ελέγχει εάν ο προσαρμογέας LAN σας έχει ρυθμιστεί για αυτόματη διαμόρφωση διεύθυνσης IP με DHCP. Εάν λάβετε ένα μήνυμα "απενεργοποίησης": - τότε ο προσαρμογέας LAN σας έχει ρυθμιστεί για χειροκίνητη ρύθμιση IP - Βεβαιωθείτε ότι έχετε εισάγει σωστές πληροφορίες IP στο παράθυρο διαλόγου ρύθμισης προσαρμογέα. Εάν λάβετε ένα μήνυμα "ενεργοποιημένου": -Ενεργοποιήστε ότι έχετε ένα διακομιστή DHCP που έχει ρυθμιστεί και εργάζεστε στο δίκτυό σας.
fy: Dizze test kontroleart of jo LAN-adapter is ynsteld foar automatyske IP-adres-konfiguraasje mei DHCP. As jo ​​berjocht krije "Utskeakele": - Dan is jo LAN-adapter konfigureare foar hantlieding IP-opset - Ferifiearje dat jo de juste IP-ynformaasje ynfierd hawwe yn it dialooch fan adapter ynstelle. As jo ​​berjocht krije "ynskeakele": -Do-dat jo in konfigureare en DHCP-server hawwe yn jo netwurk.
id: Tes ini memeriksa apakah adaptor LAN Anda diatur untuk konfigurasi alamat IP otomatis dengan DHCP. Jika Anda mendapatkan pesan "dinonaktifkan": - Kemudian adaptor LAN Anda dikonfigurasi untuk pengaturan IP manual - Verifikasi bahwa Anda telah memasukkan informasi IP yang benar dalam dialog Pengaturan Adaptor. Jika Anda mendapatkan pesan "diaktifkan": -Verifikasi bahwa Anda memiliki server DHCP yang dikonfigurasi dan berfungsi di jaringan Anda.
is: Þetta próf athugar hvort LAN millistykki þitt er sett upp fyrir sjálfvirka IP -tölustillingu með DHCP. Ef þú færð „fatlaða“ skilaboð: - þá er LAN millistykki þitt stillt fyrir handvirka IP uppsetningu - Staðfestu að þú hafir slegið inn réttar IP upplýsingar í valmyndinni fyrir millistykki. Ef þú færð „virkt“ skilaboð: -Verfaðu að þú hafir stillt og vinnandi DHCP netþjón á netinu þínu.
ku: Vê testê kontrol dike gelo adaptera laneya we ji bo mîhengê navnîşa IP-ya otomatîk bi DHCP ve hatî saz kirin. Heke hûn peyamek "astengdar" bistînin: - Wê hingê adapterê LAN-ê ji bo sazkirina IP-ya Manual tê mîheng kirin - Verast bikin ku we di danûstendina Adapter Setup de agahdariya IP-ê rast kiriye. Heke hûn peyamek "Enabled" bistînin: -Ji bo ku we di tora we de serverek DHCP-ê ya mîheng û xebitandî û xebitîne.
sq: Ky provë kontrollon nëse përshtatësi juaj LAN është vendosur për konfigurimin automatik të adresës IP me DHCP. Nëse merrni një mesazh "me aftësi të kufizuara": - atëherë përshtatësi juaj LAN është konfiguruar për konfigurimin e IP manual - Verifikoni që keni futur informacione të sakta të IP në dialogun e konfigurimit të përshtatësit. Nëse merrni një mesazh "të aktivizuar": -Verifikoni që keni një server DHCP të konfiguruar dhe të punës në rrjetin tuaj.
tr: Bu test, LAN adaptörünüzün DHCP ile otomatik IP adresi yapılandırması için ayarlanıp ayarlanmadığını kontrol eder. "Engelli" bir mesaj alırsanız: - Ardından LAN adaptörünüz manuel IP kurulumu için yapılandırılmıştır - Adaptör Kurulumu iletişim kutusuna doğru IP bilgilerini girdiğinizi doğrulayın. "Etkin" bir mesaj alırsanız: -Acanızda yapılandırılmış ve çalışan bir DHCP sunucunuz olduğunu yönlendirin.
uk: Цей тест перевіряє, чи налаштований ваш адаптер LAN для автоматичної конфігурації IP -адреси з DHCP. Якщо ви отримаєте повідомлення про "інваліду": - Тоді ваш адаптер LAN налаштований для вручну налаштування IP - Перевірте, що ви ввели правильну інформацію про IP у діалоговому вікні "Налаштування адаптера". Якщо ви отримаєте повідомлення "увімкнено": -Виріфікуйте, що у вашій мережі у вас налаштований та працює сервер DHCP.
vi: Kiểm tra này kiểm tra xem bộ điều hợp LAN của bạn có được thiết lập cho cấu hình địa chỉ IP tự động với DHCP hay không. Nếu bạn nhận được tin nhắn "vô hiệu hóa": - Sau đó, bộ chuyển đổi LAN của bạn được cấu hình để thiết lập IP thủ công - Xác minh rằng bạn đã nhập thông tin IP chính xác trong hộp thoại Cài đặt bộ điều hợp. Nếu bạn nhận được thông báo "đã bật": -verify rằng bạn có một máy chủ DHCP được cấu hình và hoạt động trong mạng của bạn.

source: This will (re-)calculate all positions of your rotor and may remove previously memorised positions and fine-tuning! \n Are you sure?
de: Dadurch werden alle Positionen Ihres Rotors (neu) berechnet und kann zuvor auswendig gelernte Positionen und Feinabstimmungen entfernen! Bist du sicher?
el: Αυτό θα υπολογίσει (ξανά) όλες τις θέσεις του ρότορα σας και μπορεί να αφαιρέσει προηγουμένως απομνημόνευση θέσεις και τελειοποίηση! Είστε σίγουροι;
fy: Dizze sil (opnij) Alle posysjes fan jo rotor berekkenje en earder earder memoreare posysjes en fyn-tuning ferwiderje! Bisto wis?
id: Ini akan menghitung semua posisi rotor Anda dan dapat menghapus posisi yang sebelumnya dihafal dan fine-tuning! Apa kamu yakin?
is: Þetta mun (aftur) reikna út allar stöður snúningsins og geta fjarlægt áður lagðar stöður og fínstillingu! Ertu viss?
ku: Ev ê (ji nû ve) hemî helwestên rotor-ê xwe hesab bike û dibe ku helwestên bîranîn û baş-tunekirinê derxe! Piştrastin?
sq: Kjo do (ri-) të llogarisë të gjitha pozicionet e rotorit tuaj dhe mund të heqë pozicionet e memorizuar më parë dhe rregullimin e mirë! A jeni i sigurt?
tr: Bu, rotorunuzun tüm konumlarını hesaplayacak (yeniden) ve daha önce ezberlenmiş pozisyonları ve ince ayar yapmayı kaldırabilir! Emin misin?
uk: Це (повторно) обчислить усі положення вашого ротора і може видалити раніше запам'ятовувані позиції та тонко налаштування! Ви впевнені?
vi: Điều này sẽ (lại) tính toán tất cả các vị trí của rôto của bạn và có thể xóa các vị trí ghi nhớ trước đó và tinh chỉnh! Bạn có chắc không?

source: This wizard will help you to format Usb mass storage devices for Linux. \n \n
de: Dieser Assistent hilft Ihnen dabei, USB -Massenspeichergeräte für Linux zu formatieren.
el: Αυτός ο οδηγός θα σας βοηθήσει να διαμορφώσετε συσκευές μαζικής αποθήκευσης USB για το Linux.
fy: Dizze wizard sil jo helpe om USB-massa-opslachapparaten te formaat foar Linux.
id: Wizard ini akan membantu Anda memformat perangkat penyimpanan massal USB untuk Linux.
is: Þessi töframaður mun hjálpa þér að forsníða USB fjöldageymslu tæki fyrir Linux.
ku: Ev sêrbaz dê ji we re bibe alîkar ku hûn amûrên hilanîna girseyî yên USB ji bo Linux pêk bînin.
sq: Ky magjistar do t'ju ndihmojë të formatoni pajisjet e ruajtjes në masë USB për Linux.
tr: Bu sihirbaz, Linux için USB kütle depolama cihazları biçimlendirmenize yardımcı olacaktır.
vi: Trình hướng dẫn này sẽ giúp bạn định dạng các thiết bị lưu trữ lớn USB cho Linux.

source: Timer overlap in '%s' detected! \n Please recheck it!
de: Timer -Überlappung in '%s' entdeckt! Bitte überprüfen Sie es!
el: Η επικάλυψη του χρονοδιακόπτη στο '%s' εντοπίστηκε! Παρακαλώ επανεξετάστε το!
id: Timer tumpang tindih di '%s' terdeteksi! Tolong periksa ulang!
is: Tímamælir skarast í '%s' uppgötvast! Vinsamlegast athugaðu það!
ku: Timer li '% s' tê dîtin! Ji kerema xwe wê ji nû ve bikin!
sq: Timer mbivendoset në '%s' të zbuluar! Ju lutemi RECHECK!
tr: '%s' de zamanlayıcı örtüşmesi algılandı! Lütfen tekrar kontrol edin!
uk: Таймер перекривається в "%s", виявлених! Будь ласка, перегляньте це!
vi: Hẹn giờ chồng chéo trong '%s' được phát hiện! Hãy kiểm tra lại nó!

source: Tried to disable PiP, but found no InfoBar instance! \n
de: Versuchte PIP zu deaktivieren, fand aber keine Infobar -Instanz!
el: Προσπάθησε να απενεργοποιήσει το PIP, αλλά δεν βρήκε κανένα παράδειγμα infobar!
fy: Besocht pip te útskeakeljen, mar fûn gjin ynfanken fan infobar!
id: Mencoba menonaktifkan PIP, tetapi tidak menemukan contoh Infobar!
is: Reyndi að slökkva á PIP, en fann ekkert Infobar dæmi!
ku: Hewl da ku Pip neçalak bike, lê nimûneya Infobar nehat dîtin!
sq: U përpoq të çaktivizonte PIP, por nuk gjeti asnjë shembull Infobar!
tr: PIP'yi devre dışı bırakmaya çalıştı, ancak Infobar örneği bulamadı!
vi: Đã cố gắng vô hiệu hóa PIP, nhưng không tìm thấy trường hợp infobar!

source: Turbo: One reboot after flash \n Fast: One reboot after flash, one reboot after restore \n Slow: One reboot after flash, one reboot after restore in GUI
de: Turbo: Ein Neustart nach Flash Schnell: Ein Neustart nach Flash, ein Neustart nach der Wiederherstellung Langsam: Ein Neustart nach Flash, ein Neustart nach der Wiederherstellung in der GUI
el: Turbo: Μια επανεκκίνηση μετά το φλας Γρήγορη: Μια επανεκκίνηση μετά το φλας, μια επανεκκίνηση μετά την επαναφορά Αργή: Μια επανεκκίνηση μετά το Flash, μια επανεκκίνηση μετά την επαναφορά στο GUI
fy: Turbo: One Reboot nei Flash FAST: Ien opnij starte nei flash, ien opnij starte nei herstel SLOW: ien opnij starte nei flash, ien opnij starte nei herstel yn GUI
id: Turbo: Satu reboot setelah flash Cepat: satu reboot setelah flash, satu reboot setelah pemulihan Lambat: Satu reboot setelah flash, satu reboot setelah pemulihan di GUI
is: Turbo: Einn endurræsir eftir flass Fast: Einn endurræsir eftir Flash, einn endurræsir eftir endurheimt Hægur: Einn endurræsing eftir Flash, einn endurræsir eftir endurheimt í GUI
ku: TURBO: yek ji nû ve ji nû ve vedihewîne Fast: Yek Reboot Piştî Flash, yek ji nû ve Restore Reboot Hêdî: Yek piştî Flash-ê yek ji nû ve reboot, yek reboot piştî sererastkirina gui
sq: Turbo: Një rindiz pas Flash Shpejt: Një rindiz pas Flash, një rindiz pas rivendosjes I ngadaltë: Një rindiz pas Flash, një rindizet pas rivendosjes në GUI
tr: Turbo: Flash'tan sonra bir yeniden başlatma Hızlı: Flash'tan sonra bir yeniden başlat, geri yüklemeden sonra bir yeniden başlatma Yavaş: Flash'tan bir yeniden başlat, GUI'de geri yüklendikten sonra bir yeniden başlatma
uk: Turbo: Одне перезавантаження після спалаху Швидко: одне перезавантаження після спалаху, одне перезавантаження після відновлення Повільно: Одне перезавантаження після спалаху, одне перезавантаження після відновлення в графічному інтерфейсі
vi: Turbo: Một lần khởi động lại sau khi flash Nhanh: Một lần khởi động lại sau khi flash, một lần khởi động lại sau khi khôi phục Chậm: Một lần khởi động lại sau khi flash, một lần khởi động lại sau khi khôi phục trong GUI

source: Update succeeded! \n Your Bootloader is now up-to-date!
de: Update ist erfolgreich! Ihr Bootloader ist jetzt auf dem neuesten Stand!
el: Η ενημέρωση πέτυχε! Το bootloader σας είναι τώρα ενημερωμένο!
fy: Update slagge! Jo bootloader is no aktueel!
id: Perbarui berhasil! Bootloader Anda sekarang mutakhir!
is: Uppfærsla tókst! Bootloader þinn er nú uppfærður!
ku: Nûvekirina serketin! Bootloader we naha nûvekirî ye!
sq: Përditësimi pati sukses! Bootloader juaj tani është i azhurnuar!
tr: Güncelleme başarılı oldu! Bootloader'ınız artık güncel!
uk: Оновлення вдалося! Ваш завантажувач зараз сучасний!
vi: Cập nhật thành công! Bộ tải khởi động của bạn hiện đã được cập nhật!

source: Upgrade in progress \n Please wait until your %s %s reboots \n This may take a few minutes
de: Upgrade in Arbeit Bitte warten Sie, bis Ihr %s %s neu startet Dies kann ein paar Minuten dauern
el: Αναβάθμιση σε εξέλιξη Περιμένετε μέχρι τις επανεκκινήσεις %s %s Αυτό μπορεί να διαρκέσει λίγα λεπτά
fy: Upgrade oan 'e gong Wachtsje asjebleaft oant jo% S% S Reboots Dit kin in pear minuten duorje
id: Upgrade sedang berlangsung Harap tunggu sampai %s %s Anda reboot Ini mungkin memakan waktu beberapa menit
is: Uppfæra í vinnslu Vinsamlegast bíddu þar til %s %s þinn endurræsir Þetta getur tekið nokkrar mínútur
ku: Di pêşkeftinê de nûve bikin Ji kerema xwe heya% s% s reboots li bendê bimînin Ev dibe ku çend hûrdeman bigire
sq: Përmirësimi në Progres Ju lutemi prisni derisa të rindizet %s %s Kjo mund të zgjasë disa minuta
tr: Devam Eden Yükseltme Lütfen %s %s'nin yeniden başlatılmasına kadar bekleyin Bu birkaç dakika sürebilir
uk: Оновлення в процесі Зачекайте, поки ваші перезавантаження %s %s Це може зайняти кілька хвилин
vi: Nâng cấp trong tiến trình Vui lòng đợi cho đến khi bạn khởi động lại %s %s của bạn Điều này có thể mất vài phút

source: Use automatic mode detection? \n \n This option reads all supported modes from your TV. Disable it only if you want to customize the preferred configuration.
de: Erkennung der automatischen Modus verwenden? Diese Option liest alle unterstützten Modi aus Ihrem Fernseher. Deaktivieren Sie es nur, wenn Sie die bevorzugte Konfiguration anpassen möchten.
el: Χρησιμοποιήστε ανίχνευση αυτόματης λειτουργίας; Αυτή η επιλογή διαβάζει όλες τις υποστηριζόμενες λειτουργίες από την τηλεόρασή σας. Απενεργοποιήστε το μόνο εάν θέλετε να προσαρμόσετε την προτιμώμενη διαμόρφωση.
fy: Brûk de detectie foar automatyske modus? Dizze opsje lêst alle stipe modi fan jo TV. Skeakelje it allinich as jo de foarkar konfiguraasje oanpasse wolle.
id: Gunakan deteksi mode otomatis? Opsi ini membaca semua mode yang didukung dari TV Anda. Nonaktifkan hanya jika Anda ingin menyesuaikan konfigurasi yang disukai.
is: Notaðu sjálfvirka uppgötvun stillingu? Þessi valkostur les allar studdar stillingar úr sjónvarpinu þínu. Slökktu á því aðeins ef þú vilt aðlaga valinn stillingu.
ku: Dîtina moda otomatîk bikar bînin? Vê vebijarkê ji TV-ya we hemî modên piştgirî dixwîne. Heke hûn dixwazin mîhengên bijarte xweş bikin, wê vekin.
sq: Përdorni zbulimin automatik të modalitetit? Ky opsion lexon të gjitha mënyrat e mbështetura nga TV juaj. Ableaktivizoni atë vetëm nëse doni të rregulloni konfigurimin e preferuar.
tr: Otomatik Mod Algılama mı kullanıyorsunuz? Bu seçenek TV'nizdeki tüm desteklenen modları okur. Yalnızca tercih edilen yapılandırmayı özelleştirmek istiyorsanız devre dışı bırakın.
uk: Використовуйте автоматичне виявлення режиму? Цей параметр читає всі підтримувані режими з телевізора. Вимкніть його лише в тому випадку, якщо ви хочете налаштувати бажану конфігурацію.
vi: Sử dụng phát hiện chế độ tự động? Tùy chọn này đọc tất cả các chế độ được hỗ trợ từ TV của bạn. Chỉ vô hiệu hóa nó nếu bạn muốn tùy chỉnh cấu hình ưa thích.

source: Video input selection \n \n Please press OK if you can see this page on your TV (or select a different input port). \n \n The next input port will be automatically probed in 10 seconds.
de: Videoeingangsauswahl Bitte drücken Sie OK, wenn Sie diese Seite in Ihrem Fernseher sehen können (oder einen anderen Eingangsport auswählen). Der nächste Eingangsport wird in 10 Sekunden automatisch untersucht.
el: Επιλογή εισόδου βίντεο Πατήστε OK εάν μπορείτε να δείτε αυτήν τη σελίδα στην τηλεόρασή σας (ή να επιλέξετε διαφορετική θύρα εισόδου). Η επόμενη θύρα εισόδου θα διερευνηθεί αυτόματα σε 10 δευτερόλεπτα.
fy: Seleksje fan fideo-ynfier Druk asjebleaft op OK as jo dizze pagina kinne sjen op jo TV (of selektearje in oare ynfierpoarte). De folgjende ynfierhaven sil yn 10 sekonden automatysk probearje.
id: Pilihan Input Video Silakan tekan OK jika Anda dapat melihat halaman ini di TV Anda (atau pilih port input yang berbeda). Port input berikutnya akan secara otomatis diselidiki dalam 10 detik.
is: Val á vídeóinntaki Vinsamlegast ýttu á OK ef þú getur séð þessa síðu í sjónvarpinu (eða veldu aðra innsláttargátt). Næsta inntakshöfn verður sjálfkrafa prófuð á 10 sekúndum.
ku: Hilbijartina input Video Ji kerema xwe OK bitikînin Heke hûn dikarin vê rûpelê li ser TV-ya xwe bibînin (an jî portek inputê ya cûda hilbijêrin). Porta inputê ya paşîn dê di 10 hûrdeman de bixweber were ceribandin.
sq: Përzgjedhja e hyrjes në video Ju lutemi shtypni OK nëse mund ta shihni këtë faqe në TV tuaj (ose zgjidhni një port të ndryshëm të hyrjes). Porti tjetër i hyrjes do të hetohet automatikisht në 10 sekonda.
tr: Video Giriş Seçimi TV'nizde bu sayfayı görebiliyorsanız lütfen Tamam'a basın (veya farklı bir giriş bağlantı noktası seçin). Bir sonraki giriş bağlantı noktası 10 saniye içinde otomatik olarak incelenecektir.
uk: Вибір введення відео Будь ласка, натисніть OK, якщо ви можете побачити цю сторінку на своєму телевізорі (або виберіть інший порт введення). Наступний порт введення буде автоматично досліджено за 10 секунд.
vi: Video đầu vào lựa chọn Vui lòng nhấn OK nếu bạn có thể xem trang này trên TV của bạn (hoặc chọn một cổng đầu vào khác). Cổng đầu vào tiếp theo sẽ được tự động thử nghiệm trong 10 giây.

source: Warning: If your usb is already connected \n
de: Warnung: Wenn Ihr USB bereits verbunden ist
el: Προειδοποίηση: Εάν το USB σας είναι ήδη συνδεδεμένο
fy: Warskôging: As jo ​​USB al ferbûn is
id: Peringatan: Jika USB Anda sudah terhubung
is: Viðvörun: Ef USB þinn er þegar tengdur
ku: Hişyarî: Ger USB-ya we jixwe ve girêdayî ye
sq: Paralajmërim: Nëse USB juaj është i lidhur tashmë
tr: Uyarı: USB'niz zaten bağlanmışsa
vi: CẢNH BÁO: Nếu USB của bạn đã được kết nối

source: Warning: This is the last crash before an automatic restart is performed. \n
de: Warnung: Dies ist der letzte Absturz, bevor ein automatischer Neustart durchgeführt wird.
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Αυτή είναι η τελευταία συντριβή πριν εκτελεστεί μια αυτόματη επανεκκίνηση.
fy: WAARSCHUWING: Dit is it lêste crash foardat in automatyske opnij starte wurdt útfierd.
id: PERINGATAN: Ini adalah crash terakhir sebelum restart otomatis dilakukan.
is: Viðvörun: Þetta er síðasta hrunið áður en sjálfvirk endurræsing er framkvæmd.
ku: Hişyarî: Berî ku nûvekirina otomatîkî were kirin ev hilweşîna paşîn e.
sq: Paralajmërim: Kjo është përplasja e fundit para se të kryhet një rifillim automatik.
tr: Uyarı: Bu, otomatik bir yeniden başlatma yapılmadan önce son çökme.
vi: CẢNH BÁO: Đây là sự cố cuối cùng trước khi khởi động lại tự động.

source: We are really sorry. Your receiver encountered a software problem, and needs to be restarted. \n Please send the logfile %senigma2_crash_xxxxxx.log to https://droidsat.org \n Your receiver restarts in 10 seconds! \n Component: enigma2
de: Es tut uns wirklich leid. Ihr Empfänger hat auf ein Softwareproblem gestoßen und muss neu gestartet werden. Bitte senden Sie die Logfile %senigma2_crash_xxxxxx.log an https://droidsat.org Ihr Empfänger startet in 10 Sekunden neu! Komponente: Enigma2
el: Λυπούμαστε πραγματικά. Ο δέκτης σας αντιμετώπισε ένα πρόβλημα λογισμικού και πρέπει να επανεκκινηθεί. Στείλτε το logfile %senigma2_crash_xxxxxx.log στο https://droidsat.org Ο δέκτης σας επανεκκινείται σε 10 δευτερόλεπτα! Συστατικό: Enigma2
fy: It spyt ús echt. Jo ûntfanger tsjinkaam in softwareprobleem, en moat opnij starte. Stjoer de logfile% senigma2_crash_xxxxxx.log oan https://droidsat.org Jo ûntfanger opnij starte yn 10 sekonden! Komponent: Enigma2
id: Kami sangat menyesal. Penerima Anda mengalami masalah perangkat lunak, dan perlu dimulai ulang. Silakan kirim logfile %senigma2_crash_xxxxxx.log ke https://droidsat.org Penerima Anda restart dalam 10 detik! Komponen: Enigma2
is: Okkur þykir mjög leitt. Móttakari þinn lenti í hugbúnaðarvandamálum og þarf að endurræsa þarf. Vinsamlegast sendu logfile %senigma2_crash_xxxxx.log á https://droidsat.org Móttakari þinn endurræsir á 10 sekúndum! Hluti: Enigma2
ku: Em bi rastî xemgîn in. Ragihandina we bi pirsgirêkek nermalavê re rû bi rû bû û pêdivî ye ku ji nû ve were destpêkirin. Ji kerema xwe% Senigma2_crash_xxxxxxxx.log to https://droidsat.org bişînin Receiver we di 10 hûrdeman de ji nû ve dest pê dike! Component: Enigma2
sq: Me të vërtetë na vjen keq. Marrësi juaj hasi një problem softuerësh dhe duhet të rifillohet. Ju lutemi dërgoni logfile %senigma2_crash_xxxxxx.log në https://droidsat.org Marrësi juaj rifillon në 10 sekonda! Komponenti: Enigma2
tr: Gerçekten üzgünüz. Alıcınız bir yazılım sorunuyla karşılaştı ve yeniden başlatılması gerekiyor. Lütfen logfile %senigma2_crash_xxxxxx.log'u https://droidsat.org adresine gönderin. Alıcınız 10 saniyede yeniden başlıyor! Bileşen: Enigma2
uk: Нам дуже шкода. Ваш приймач зіткнувся з проблемою програмного забезпечення, і його потрібно перезапустити. Будь ласка, надішліть журнал %senigma2_crash_xxxxxxx.log на https://droidsat.org Ваш приймач перезапускається за 10 секунд! Компонент: Enigma2
vi: Chúng tôi thực sự xin lỗi. Người nhận của bạn gặp sự cố phần mềm và cần phải được khởi động lại. Vui lòng gửi logfile %senigma2_crash_xxxxxx.log tới https://droidsat.org Máy thu của bạn khởi động lại trong 10 giây! Thành phần: Enigma2

source: Welcome to the Cutlist editor. \n \n Seek to the start of the stuff you want to cut away. Press OK, select 'start cut'. \n \n Then seek to the end, press OK, select 'end cut'. That's it.
de: Willkommen im Cutlist -Editor. Suchen Sie zum Beginn des Sachens, das Sie abschneiden möchten. Drücken Sie OK, wählen Sie 'Start Cut'. Suchen Sie dann bis zum Ende, drücken Sie OK und wählen Sie "End Cut". Das war's.
el: Καλώς ήλθατε στον επεξεργαστή Cutlist. Αναζητήστε την έναρξη των υλικών που θέλετε να κόψετε. Πατήστε OK, επιλέξτε 'Start Cut'. Στη συνέχεια, αναζητήστε στο τέλος, πατήστε OK, επιλέξτε 'End Cut'. Αυτό είναι.
fy: Wolkom by de bestânske bewurker. Sykje nei it begjin fan it guod dat jo wolle snije. Druk op OK, selektearje 'Start Cut'. Sykje dan nei it ein, druk op OK, selektearje 'End Cut'. Dat is it.
id: Selamat datang di editor cutlist. Mencari awal dari hal -hal yang ingin Anda potong. Tekan OK, pilih 'Mulai Potong'. Kemudian cari akhir, tekan OK, pilih 'Cut end'. Itu saja.
is: Verið velkomin í ritstjórann Cutlist. Leitaðu að því að byrja það sem þú vilt skera í burtu. Ýttu á OK, veldu 'Start Cut'. Leitaðu síðan til loka, ýttu á OK, veldu 'End Cut'. Það er það.
ku: Welcome to edîtorê cutlist. Li destpêka tiştên ku hûn dixwazin qut bikin digerin digerin. OK bikirtînin, hilbijêrin 'Destpêka Qutiyê' hilbijêrin. Dûv re li dawiyê digerin, OK bitikînin, hilbijêrin 'cut' hilbijêrin. Her eve.
sq: Mirësevini në redaktorin e prerjeve. Kërkoni në fillimin e sendeve që dëshironi të prisni. Shtypni OK, zgjidhni 'Start Cut'. Pastaj kërkoni deri në fund, shtypni OK, zgjidhni 'Fund Cut'. Kjo është ajo.
tr: Cutlist editörüne hoş geldiniz. Kesmek istediğiniz şeylerin başlangıcını arayın. Tamam'a basın, 'Kes'i Başlat'ı seçin. Ardından sonuna kadar arayın, Tamam'a basın, 'End Cut'u seçin. İşte bu.
uk: Ласкаво просимо до редактора Cutlist. Зверніться до початку речей, які ви хочете відрізати. Натисніть ОК, виберіть "Почати вирізати". Потім зверніться до кінця, натисніть OK, виберіть «Кінець вирізання». Це все.
vi: Chào mừng bạn đến với biên tập viên Cutlist. Tìm kiếm để bắt đầu những thứ bạn muốn cắt đi. Nhấn OK, chọn 'Bắt ​​đầu cắt'. Sau đó tìm kiếm đến cuối cùng, nhấn OK, chọn 'Cắt kết thúc'. Đó là nó.
