Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: DMM normal
ar: DMM طبيعي
bg: DMM нормално
cs: DMM normální
et: DMM normaalne
fa: عادی
fi: DMM normaali
fr: DMM normale
fy: Dmm Normaal
he: DMM נורמלי
hr: DMM normalno
hu: DMM normál
is: DMM eðlilegt
lt: DMM normalus
lv: DMM normālais
nl: Dmm normaal
ru: DMM Нормальный
sk: Dmm normálny
sl: DMM normalno
sr: ДММ Нормал
th: ปกติ
uk: DMM нормально
vi: DMM bình thường
zh_cn: DMM正常

source: DNS (Dynamic Name Server) Actions
bg: DNS (Dynamic Name Server) Действия
ca: Accions DNS (Dynamic Servidor de noms)
cs: Akce DNS (Dynamic Name Server)
da: DNS-handlinger (dynamisk navneserver)
de: Aktionen DNS (Dynamic Name Server)
el: Ενέργειες DNS (Δυναμικός διακομιστής ονομάτων)
et: DNS (Dynamic Name Server) toimingud
fi: DNS (Dynamic Name Server) toiminnot
fr: Actions DNS (Serveur de Nom Dynamique)
fy: DNS (Dynamyske namme-server) aksjes
he: DNS (Dynamic Name Server) פעולות
hr: DNS (dinamički poslužitelj imena) Akcije
hu: DNS (dinamikus névkiszolgáló) műveletek
id: Tindakan DNS (Dynamic Name Server)
is: DNS (Dynamic Name Server) Aðgerðir
ku: DNS (Navnîşa Dînamîkî) Kiryarên
lt: DNS (dinaminio pavadinimo serverio) veiksmai
lv: DNS (dinamiskā nosaukuma serveris) darbības
nb: DNS (Dynamic Name Server) Handlinger
nl: DNS (Dynamic Name Server) Acties
pl: Działania DNS (Dynamic Name Server)
pt: Ações do DNS (Dynamic Name Server)
pt_br: Ações DNS (servidor de nome dinâmico)
ro: Acțiuni DNS (Dynamic Name Server)
ru: DNS (динамический имен сервер) Действия
sk: Akcie DNS (Dynamic Name Server)
sl: Dejanja DNS (Dynamic Name Server)
sq: Veprimet DNS (Serveri i Emrit Dynamic)
sr: ДНС (динамично име сервера) Акције
sv: DNS (Dynamic Name Server) Åtgärder
th: การกระทํากับ DNS (เซิร์ฟเวอร์ชื่อ Dynamic)
tr: DNS (Dinamik Ad Sunucusu) Eylemler
uk: DNS (Динамічний сервер імен) дії
vi: DNS (Máy chủ tên động) Hành động
zh_cn: DNS（动态名称服务器）操作

source: DNS Settings
bg: Настройки на DNS
ca: Arranjament DNS
cs: Nastavení DNS
da: DNS- indstillinger
de: DNS -Einstellungen
el: Ρυθμίσεις DNS
es: Ajustes DNS
et: DNS seadistused
fa: تنظیمات DNS
fi: DNS- asetukset
fr: Paramètres DNS
fy: DNS-ynstellings
he: הגדרות DNS
hr: DNS Postavke
hu: DNS -beállítások
id: Pengaturan DNS
is: DNS stillingar
ku: Mîhengên DNS
lt: DNS nustatymai
lv: DNS iestatījumi
nb: DNS-innstillinger
nl: DNS -instellingen
pl: Ustawienia DNS
pt: Configuração do DNS
pt_br: Configurações de DNS
ro: Setări DNS
ru: Настройки DNS
sk: Nastavenia DNS
sl: Nastavitve DNS
sq: Cilësimet e DNS
sr: ДНС подешавања
sv: DNS -inställningar
th: ตั้งค่า DNS
tr: DNS Ayarları
uk: Налаштування DNS
vi: Cài đặt DNS
zh_cn: DNS设置

source: DNS data source
ar: مصدر البيانات
bg: DNS източник на данни
ca: Font de dades DNS
cs: Zdroj dat DNS
da: DNS datakilde
de: DNS -Datenquelle
el: Πηγή δεδομένων DNS
es: Fuente de datos del DNS
et: DNS andmeallikas
fa: منبع داده DNS
fi: DNS-tietolähde
fr: Source des données DNS
fy: DNS gegevensboarne
he: מקור נתונים DNS
hr: DNS izvor podataka
hu: DNS adatforrás
id: Sumber Data DNS
is: DNS gagnaheimild
ku: DNS Source Daneya
lt: DNS duomenų šaltinis
lv: DNS datu avots
nb: DNS-datakilde
nl: DNS -gegevensbron
pl: Źródło danych DNS
pt: Fonte de dados DNS
pt_br: Fonte de dados DNS
ro: Sursa de date DNS
ru: DNS -источник данных
sk: Zdroj údajov DNS
sl: DNS vir podatkov
sq: Burimi i të dhënave DNS
sr: ДНС извор података
sv: DNS -datakälla
th: แหล่งข้อมูลของ DNS
tr: DNS veri kaynağı
uk: Джерело даних DNS
vi: Nguồn dữ liệu DNS
zh_cn: DNS数据源

source: DO NOT POWER OFF YOUR DEVICE WHILE UPDATING! Update now?
ar: لا تبعد عن مصلحتك تحديث الآن؟?
bg: Не изключвайте устройството си докато се разширявате! Новина?
ca: No deixis la teva paraula! Actualitzo ara?
cs: NEPOHYBÍJTE SVÉ ZAŘÍZENÍ, když se zvedáte! Aktualizace?
da: Må ikke tvinge ud af din device, når du fylder! Opdatering nu?
es: ¡No saques tu juicio hasta arriba! ¿Actualizar ahora?
et: Ärge lülitage oma seadet välja, kui seda uuendatakse! Uuenda nüüd?
fa: به جای آن که از خود راضی شوید! حالا به روز رسانی؟?
fi: ÄLÄ potki laitettasi pois, kun olet valmis! Päivitätkö nyt?
fr: N'ARRÊT PAS DE VOTRE DÉVIS ! Mise à jour ?
he: אל תוותרו על עצמכם! עדכון עכשיו?
hr: Nemojte isključiti svoj uređaj tijekom ažuriranja! Ažurirati sada?
hu: NE KAPCSOLATOS KOCKÁZATOS ESZKÖZT FELHASZNÁLÁSA! Frissítse most?
lt: Atnaujindami nejunkite savo įrenginio! Atnaujinti dabar?
lv: NEDRĪKST VEIKT JŪSU IERĪCES ATJAUNINĀJUMU! Atjaunināt tagad?
nb: Ikke vis på din device While Updating! Oppdatere nå?
nl: Schakel uw apparaat niet uit tijdens het bijwerken! Nu update?
pl: Podczas aktualizacji nie wyłącz urządzenia! Aktualizacja teraz?
pt: Não desligue o seu dispositivo enquanto atualiza! Actualização agora?
ru: Не отключайте свое устройство во время обновления! Обновить сейчас?
sk: Počas aktualizácie nevypínajte zariadenie! Aktualizácia teraz?
sl: Med posodabljanjem ne izklopite svoje naprave! Posodobitev zdaj?
sr: Не искључујте уређај током ажурирања! Ажурирајте сада?
th: อย่า ดึง เหยื่อ ออก มา ขณะ ที่ คุณ กําลัง เลี้ยง ดู! อัปเดตรึยัง?
zh_cn: 更新时不要关闭设备！ 现在更新？

source: DTS HD downmix
et: DTS HD allamõõde
sr: ДТС ХД Довнмик
th: DTSHD ลดขนาด

source: DTS downmix
et: DTS allamäge
fr: Sous-mélange DTS
lt: DTS LOWNMIX
lv: DTS maiss
sr: ДТС Довнмик
th: ลดขนาด DTS

source: DTS/DTS-HD HR/DTS-HD MA/DTS:X
sr: ДТС / ДТС-ХД ХР / ДТС-ХД МА / ДТС: Кс

source: DUAL LAYER DVD
ca: DVD DUALCONSTELLATION NAME (OPTIONAL)
de: Doppelschicht DVD
el: DVD διπλού στρώματος
es: DVD DUAL LAYER
fa: دی وی دی
fr: DVD DUAL LAYER
he: DVD DUAL LAYER
hr: DVD dvostrukog sloja
hu: Kettős rétegű DVD
id: DVD Lapisan Ganda
ku: DVD DUAL DVD
lt: Dviejų sluoksnių DVD
nl: Dubbele laag dvd
pl: DVD z podwójną warstwą
pt: DVD DUAL LAYER
pt_br: DVD de camada dupla
ro: DVD cu strat dual
sk: DVD s dvojitou vrstvou
sl: DVD z dvojno plastjo
sq: Shtresa e dyfishtë DVD
sr: ДВД са двоструким слојем
sv: Dual lager DVD
th: DYER DVD
tr: Çift katmanlı DVD
uk: DUAL LAOTE DVD
vi: DVD lớp kép
zh_cn: 双层DVD

source: DVB CI Delay
ar: DVB CI
bg: Забавяне на DVB CI
ca: Retard DVB
cs: DVB CI zpoždění
da: DVB CI-forsinkelse
de: DVB CI -Verzögerung
el: Καθυστέρηση DVB CI
et: DVB CI viivitus
fa: دانلود بازی DVB CI Delay
fi: DVB CI Viive
fr: DVB CI Retard
fy: DVB CI-fertraging
he: המונחים:
hr: DVB CI kašnjenje
hu: DVB CI késleltetés
is: DVB CI seinkun
lt: DVB CI Vėlavimas
lv: DVB CI kavēšanās
nb: DVB CI-forsinkelse
nl: DVB CI -vertraging
pl: Opóźnienie DVB CI
pt: DVB CI Atraso
pt_br: DVB CI Atraso
ro: DVB CI întârziere
ru: DVB CI задержка
sk: Oneskorenie DVB CI
sl: DVB CI zamuda
sq: Vonesa e DVB CI
sr: ДВБ ЦИ кашњење
sv: DVB CI -fördröjning
th: หน่วงเวลา DVB
tr: DVB CI gecikmesi
uk: DVB CI затримка
vi: DVB CI trễ
zh_cn: DVB CI延迟

source: DVB Subtitles PID & Language
ar: ترجمة
bg: Превод и субтитри:
ca: PID DVB i idioma
cs: DVB titulky PID & Language
da: DVB Undertekster PID & Sprog
de: DVB -Untertitel PID & Sprache
el: Υπότιτλοι DVB PID & Γλώσσα
es: DVB Subtítulos PID & Language
et: DVB Subtiitrid PID & Language
fa: دانلود زیرنویس فارسی فیلم DVBs PID & Language
fi: Subtitles PID & Language
fr: Sous-titres DVB PID & Language
fy: DVB SUBTITES PID & TALIE
he: המונחים: PID & Language
hr: DVB titlovi PID & jezik
hu: DVB feliratok PID és nyelv
id: DVB Subtitle PID & Bahasa
is: DVB textar PID & Language
lt: DVB subtitrai PID ir kalba
lv: DVB subtitri PID & Valoda
nb: DVB undertekster PID og språk
nl: DVB ondertitels PID & Language
pl: DVB napisy PID i język
pt: Legendas DVB PID & Language
pt_br: DVB Legendas PID e idioma
ro: DVB subtitrări PID și limbaj
sk: DVB titulky PID a jazyk
sl: DVB podnapisi PID & Langua
sq: Titra DVB PID & GJUHA
sr: ДВБ ПИД ПИД & Лангуаге
sv: DVB -undertexter PID och språk
th: คําบรรยายภาพแบบ DVB PID และภาษา
tr: DVB altyazıları pid ve dil
uk: DVB Subtitles PID & мова
vi: Phụ đề DVB PID & Ngôn ngữ
zh_cn: DVB字幕PID和语言

source: DVB Subtitles PID & lang
ar: DVB Subtitles
bg: DVB Превод и субтитри:
ca: DVB PID subtítols i lang
cs: DVB Titulky:
da: DVB Tekstning PID & lang
de: DVB -Untertitel PID & Lang
el: Υπότιτλοι DVB Pid & Lang
es: DVB Subtítulos PID & lang
et: DVB Subtiitrid PID & lang
fa: DVB برچسب ها: PID & lang
fi: DVB Tekstitys PID & lang
fr: DVB Sous-titres PID & lang
fy: DVB ûndertitels Pid & Lang
he: DVB תגית: PID & lang
hr: DVB titlovi PID & LANG
hu: DVB feliratok PID & LANG
is: DVB texti PID & Lang
lt: DVB subtitrai PID ir LANG
lv: DVB Subtitri PID & lang
nb: DVB Undertekster PID & lang
nl: DVB ondertitels Pid & Lang
pl: DVB napisy pid & lang
pt_br: DVB Legendas PID & LANG
ro: DVB subtitrări Pid & Lang
sk: Titulky DVB Pid & Lang
sl: DVB podnapisi PID & LANG
sq: Titra DVB Pid & Lang
sr: ДВБ Субтитлес ПИД & Ланг
th: แบบ DVB คําบรรยาย PID & Lang
tr: DVB altyazıları Pid & Lang
vi: Phụ đề DVB PID & Lang
zh_cn: DVB字幕pid＆lang

source: DVB subtitle black transparency
ar: DVB عنوان الشفافية السوداء
bg: Превод и субтитри:
ca: Transparència de subtítols DVB
cs: DVB titulek černá transparentnost
da: DVB undertekst sort gennemsigtighed
de: DVB -Untertitel Schwarzer Transparenz
el: DVB υπότιτλος μαύρη διαφάνεια
es: DVB subtítulo transparencia negra
et: DVB subtiitri must läbipaistvus
fa: حق شفافیت سیاه
fi: DVB:n tekstitys musta avoimuus
fr: DVB sous-titre transparence noire
fy: DVB ûndertitel Black Transparânsje
he: המונחים: blackשקיפות
hr: DVB titl crna transparentnost
hu: DVB felirat fekete átláthatóság
is: DVB texti svartur gegnsæi
ku: DVB subtitle zelaliya reş
lt: DVB paantraštė juodas skaidrumas
lv: DVB apakšvirsraksta melnā pārredzamība
nb: DVB undertittel svart gjennomsiktighet
nl: DVB ondertiteling zwarte transparantie
pl: DVB Podtytuł czarny przezroczystość
pt: DVB subtítulo preto transparência
pt_br: DVB Subtitle Transparência preta
ro: DVB Subtitrare Transparență Neagră
ru: DVB Subtitle черная прозрачность
sk: Transparentnosť podtitulov DVB
sl: DVB podnatika črna preglednost
sq: Titulli DVB Transparenca e Zezë
sr: ДВБ титла Црна транспарентност
sv: DVB undertext svart transparens
th: ความโปร่งใสของ DVB
tr: DVB altyazı siyah şeffaflığı
uk: DVB субтитра Чорна прозорість
vi: Phụ đề DVB trong suốt màu đen
zh_cn: DVB字幕黑色透明度

source: DVB subtitles color
ar: DVB ترجمة لون
bg: DVB субтитри цвят
ca: Subtítols DVB color
cs: DVB titulky
da: DVB undertekster farve
de: DVB -Untertitel Farbe
el: Χρώμα υπότιτλων DVB
es: DVB subtítulos color
et: DVB subtiitrite värv
fa: نام های بازی DVB subtitles color
fi: DVB-tekstityksen väri
fr: Couleur des sous-titres DVB
fy: DVB-subtitles kleur
he: המונחים Color
hr: DVB titlovi boja
hu: A DVB feliratok színe
id: Warna subtitle DVB
is: DVB texti litur
ku: Rengê DVB
lt: DVB subtitrų spalva
lv: DVB subtitru krāsa
nb: DVB undertekster farge
nl: DVB ondertitels kleur
pl: Kolor napisów DVB
pt: Cor das legendas DVB
pt_br: DVB Legendas de cor
ro: Culoarea subtitrărilor DVB
ru: DVB субтитры цвет
sk: Farba titulkov DVB
sl: Barva podnapisov DVB
sq: Ngjyra e titrave DVB
sr: ДВБ Титлови Цолор
sv: DVB undertexter färg
th: สีคําบรรยายของ DVB
tr: DVB altyazıları rengi
uk: Колір субтитрів DVB
vi: Phụ đề DVB màu sắc
zh_cn: DVB字幕颜色

source: DVB-C
sr: ДВБ-Ц

source: DVB-C ANNEX B
bg: DVB-C ПРИЛОЖЕНИЕ Б
cs: DVB-C PŘÍLOHA B
da: DVB- C BILAG B
de: DVB-C-Anhang b
el: DVB-C Παράρτημα Β
et: DVB-C LISA B
fi: DVB-C LIITE B
fr: DVB-C ANNEXE B
he: כתובת: C ANNEX B
hr: DVB-C Prilog b
hu: DVB-C B. melléklet
id: DVB-C Lampiran b
is: DVB-C viðauki b
lt: DVB-C priedas b
lv: DVB-C PIELIKUMS
nb: DVB-C BILAG B
pl: DVB-C Załącznik b
pt: DVB-C ANEXO B
pt_br: DVB-C Anexo b
ro: DVB-C anexă b
ru: DVB-C Приложение б
sk: DVB-C príloha B
sl: DVB-C Priloga b
sq: DVB-C Shtojca B
sr: ДВБ-Ц Анекс Б
tr: DVB-C Ek B
uk: Додаток DVB-C B
vi: Phụ lục DVB-C b
zh_cn: DVB-C附件b

source: DVB-C ANNEX C
bg: DVB-C ПРИЛОЖЕНИЕ В
cs: DVB-C PŘÍLOHA C
da: DVB- C BILAG C
de: DVB-C-Anhang c
el: DVB-C Παράρτημα Γ
es: DVB-C ANEXO C
et: DVB-C LISA C
fi: DVB-C LIITE C
fr: DVB-C ANNEXE C
he: המונחים: C
hr: DVB-C Prilog C
hu: DVB-C C. melléklet
id: DVB-C Lampiran c
is: DVB-C viðauki c
lt: DVB-C priedas C
lv: DVB-C PIELIKUMS
nb: DVB-C BILAG C
nl: DVB-C-bijlage C
pl: DVB-C Załącznik c
pt: DVB-C ANEXO C
pt_br: DVB-C Anexo c
ro: DVB-C anexă c
ru: DVB-C Приложение c
sk: Príloha DVB-C
sl: DVB-C Priloga c
sq: DVB-C Shtojcë C
sr: ДВБ-Ц Анекс Ц
tr: DVB-C Ek C
uk: Додаток DVB-C
vi: Phụ lục DVB-C c
zh_cn: DVB-C附件c

source: DVB-S
sr: ДВБ-С

source: DVB-S2
fr: AUTRES
sr: ДВБ-С2

source: DVB-T
sr: ДВБ-Т

source: DVB-T2
sr: ДВБ-Т2

source: DVD Burn
ar: DVD حرق
bg: DVD Гори
ca: DVD Crema
cs: DVD Spálit
da: DVD Brænd
es: DVD Quemar
et: DVD Põleta
fa: DVD برنز
fi: DVD Kirjoita
fr: DVD Brûle
he: DVD DVD לשרוף
hr: DVD izgaranje
id: DVD terbakar
nb: DVD Brenn
nl: Dvd -verbranding
pl: Burn DVD
pt: DVD Queimar
pt_br: DVD queima
sq: DVD djegie
sr: ДВД сагоревање
sv: DVD -bränning
th: ดีวีดี เขียน
tr: DVD yanık
uk: DVD Опік
zh_cn: DVD燃烧

source: DVD File Browser
bg: DVD Name
ca: DVD Navegador de fitxers
cs: DVD Prohlížeč souborů
da: DVD Filbrowser
de: DVD -Dateibrowser
el: Περιήγηση αρχείων DVD
es: DVD Explorador de archivos
et: DVD Faili sirvija
fi: DVD Tiedostoselain
fr: DVD Navigateur de fichiers
fy: DVD-bestânbrowser
he: DVD DVD File Browser
hr: DVD preglednik datoteke
hu: DVD fájl böngésző
id: Browser File DVD
is: DVD skrá vafra
ku: Browser File DVD
lt: DVD failų naršyklė
lv: DVD Failu pārlūks
nb: DVD Filleser
nl: DVD -bestandsbrowser
pl: Przeglądarka plików DVD
pt: DVD Navegador de arquivos
pt_br: Navegador de arquivos DVD
ro: Browser de fișiere DVD
ru: DVD -файл браузер
sk: Prehliadač súborov DVD
sl: DVD Brskalnik datotek
sq: Shfletuesi i skedarëve DVD
sr: Прегледник ДВД датотеке
sv: DVD -fil webbläsare
th: ดีวีดี ตัวเรียกดูแฟ้ม
tr: DVD Dosya Tarayıcısı
uk: Браузер файлів DVD
vi: Trình duyệt tệp DVD
zh_cn: DVD文件浏览器

source: DVD Menu
bg: DVD Меню
ca: DVD Menú
cs: DVD Nabídka
de: DVD -Menü
el: Μενού DVD
es: DVD Menú
et: DVD Menüü
fa: DVD منوی menu
fi: DVD Valikko
he: DVD DVD תפריט
hr: DVD izbornik
hu: DVD menü
id: Menu DVD
is: DVD valmynd
lt: DVD meniu
lv: DVD Izvēlne
pl: Menu DVD
pt_br: Menu DVD
ro: Meniu DVD
ru: Меню DVD
sk: DVD ponuka
sl: DVD meni
sr: ДВД Мени
sv: DVD -meny
th: ดีวีดี เมนู
tr: DVD menüsü
uk: Меню DVD
vi: Menu DVD
zh_cn: DVD菜单

source: DVD Title list
ar: DVD قائمة العنوان
bg: DVD Списък с дялове
ca: DVD Llista de títol
cs: DVD Název
da: DVD Titelliste
de: DVD -Titelliste
el: Λίστα τίτλου DVD
es: DVD Lista de títulos
et: DVD Pealkiri
fa: DVD عنوان لیست
fi: DVD Nimiluettelo
fr: DVD Liste des titres
fy: DVD titellist
he: DVD DVD רשימת
hr: Popis naslova DVD -a
hu: DVD címlista
id: Daftar Judul DVD
is: DVD titillisti
ku: Navnîşa sernavê DVD
lt: DVD pavadinimo sąrašas
lv: DVD Virsrakstu saraksts
nb: DVD Tittelliste
nl: DVD -titellijst
pl: Lista tytułów DVD
pt: DVD Lista de títulos
pt_br: Lista de títulos do DVD
ro: Lista de titluri DVD
ru: Список заголовок DVD
sk: Zoznam titulov DVD
sl: Seznam naslova DVD -ja
sq: Lista e titujve DVD
sr: Листа наслова ДВД-а
sv: DVD -titellista
th: ดีวีดี รายการชื่อเพลง
tr: DVD başlık listesi
uk: Список заголовків DVD
vi: Danh sách tiêu đề DVD
zh_cn: DVD标题列表

source: DVD file browser
ar: DVD file browwser
bg: DVD файлов браузър
ca: Navegador de fitxers de DVD
cs: Prohlížeč souborů DVD
da: DVD-filbrowser
de: DVD -Dateibrowser
el: Περιήγηση αρχείων DVD
es: Archivo DVD navegador
et: DVD-faili brauser
fi: DVD-tiedostoselain
fr: Navigateur de fichiers DVD
fy: DVD-bestânbrowser
he: DVD File דפדפן
hr: DVD preglednik datoteke
hu: DVD fájl böngésző
id: Browser File DVD
is: DVD skrá vafra
ku: Browser File DVD
lt: DVD failų naršyklė
lv: DVD failu pārlūks
nb: DVD-filleser
nl: DVD -bestandsbrowser
pl: Przeglądarka plików DVD
pt: Navegador de arquivos de DVD
pt_br: Navegador de arquivos DVD
ro: Browser de fișiere DVD
ru: DVD -файл браузер
sk: Prehliadač súborov DVD
sl: DVD Brskalnik datotek
sq: Shfletuesi i skedarëve DVD
sr: Прегледник ДВД датотеке
sv: DVD -fil webbläsare
th: โปรแกรมเรียกดูแฟ้มดีวีดี
tr: DVD Dosya Tarayıcısı
uk: Браузер файлів DVD
vi: Trình duyệt tệp DVD
zh_cn: DVD文件浏览器

source: DVD player
ar: DVD
bg: DVD плеър
ca: Reproductor de DVD
cs: DVD přehrávač
da: DVD-afspiller
de: DVD -Spieler
el: συσκευή DVD
es: Reproductor de DVD
et: DVD-mängija
fi: DVD-soitin
fr: Lecteur DVD
fy: DVD-spieler
hu: DVD lejátszó
is: DVD leikmaður
lt: DVD grotuvas
lv: DVD atskaņotājs
nb: DVD-spiller
nl: Dvd -speler
pl: odtwarzacz DVD
pt: Leitor de DVD
sk: DVD hráč
sl: DVD predvajalnik
sr: ДВД плејер
sv: DVD -spelare
th: เครื่องเล่นดีวีดี
tr: DVD oynatıcı
uk: DVD -програвач
vi: Đầu DVD
zh_cn: DVD播放器

source: DVDPlayer
ar: DVD لاعب
bg: DVD Играч
ca: DVD Jugador
cs: DVD Hráč
da: DVD Spiller
de: DVD -Spieler
el: Συσκευή DVD
et: DVD Mängija
fa: DVD بازیگران Player
fi: DVD Pelaaja
fr: DVD Joueur
fy: DVD-spieler
he: DVD DVD שחקן
hu: DVD lejátszó
is: DVD leikmaður
lt: DVD grotuvas
lv: DVD Spēlētājs
nb: DVD Spiller
nl: Dvd -speler
pl: Odtwarzacz DVD
pt: DVD Jogador
sk: DVD hráč
sl: DVD predvajalnik
sr: ДВД плејер
sv: DVD -spelare
th: ดีวีดี ผู้เล่น
tr: DVD oynatıcı
uk: DVD -програвач
vi: Đầu DVD
zh_cn: DVD播放器

source: Daily
ar: اليومية
bg: Дневен
ca: Diàriament
cs: Denně
da: Daglig
de: Täglich
el: Καθημερινά
es: Diario
fa: روزانه
fi: Päivä
fr: Tous les jours
fy: Deistich
hr: Dnevno
hu: Napi
id: Sehari-hari
is: Daglega
ku: Rojane
lt: Kasdien
lv: Katru dienu
nb: Daglig
nl: Dagelijks
pl: Codziennie
pt: Diariamente
pt_br: Diário
ro: Zilnic
ru: Ежедневно
sk: Denne
sl: Vsak dan
sq: I përditshëm
sr: Свакодневно
sv: Dagligen
th: วัน
tr: Günlük
uk: Щоденний
vi: Hằng ngày
zh_cn: 日常的

source: Dance
bg: Танцувай
ca: Balla
cs: Tanec
da: Dans
de: Tanzen
el: Χορός
es: Baile
et: Tantsi
fa: رقص
fi: Tanssi
fr: Danse
fy: Dûnsje
he: ריקוד
hr: Ples
hu: Tánc
id: Menari
is: Dans
ku: Dans
lt: Šokti
lv: Deja
nb: Dans
nl: Dans
pl: Taniec
pt: Dança
pt_br: Dança
ro: Dans
ru: Танец
sk: Tancovať
sl: Ples
sq: Kërcej
sr: Плесати
sv: Dansa
th: เต้น
tr: Dans
uk: Танцювати
vi: Nhảy
zh_cn: 舞蹈

source: Danish
ar: الدانمرك
bg: Датски
ca: DanèsName
cs: Dánské
da: Dansk
de: dänisch
el: δανικός
es: Danés
et: Taani
fa: دانمارک
fi: Tanska
fr: Danois
fy: Deensk
he: דנמרק
hr: danski
hu: dán
id: Denmark
is: Danska
ku: Danîmarkî
lt: Danai
lv: Dāņu
nb: Dansk
nl: Deens
pl: duński
pt: Dinamarquês
pt_br: dinamarquês
ro: danez
ru: Датский
sk: Dánsky
sl: Dansko
sq: Danez
sr: Дански
sv: Dansk
th: เดนมาร์ก
tr: Danimarkalı
uk: Датський
vi: Đan Mạch
zh_cn: 丹麦语

source: Date
ar: التاريخ
bg: Дата
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
et: Kuupäev
fa: تاریخ
fi: Päivämäärä
fy: Datum
he: תאריך
hr: Datum
hu: Dátum
id: Tanggal
is: Dagsetning
ku: Rojek
lt: Data
lv: Datums
nb: Dato
nl: Datum
pl: Data
pt: Data
pt_br: Data
ro: Data
ru: Дата
sk: Dátum
sl: Datum
sq: Takim
sr: Датум
sv: Datum
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh_cn: 日期

source: Date / Time
ar: التاريخ/الوقت
bg: Дата / час
ca: Data/ Hora
cs: Datum / čas
da: Dato / tidspunkt
de: Datum / Uhrzeit
el: Ημερομηνία / ώρα
es: Fecha / hora
et: Kuupäev / kellaaeg
fa: تاریخ / زمان
fi: Päivämäärä / aika
fr: Date/heure
fy: Datum / tiid
he: תאריך / זמן
hr: Datum / vrijeme
hu: Dátum / idő
id: Tanggal / waktu
is: Dagsetning / tími
ku: Dîrok / Dem
lt: Data / laikas
lv: Datums / laiks
nb: Dato/tid
nl: Datum / tijd
pl: Data / godzina
pt: Data / Hora
pt_br: Data / hora
ro: Data / ora
ru: Дата / время
sk: Dátum / čas
sl: Datum / čas
sq: Data / ora
sr: Датум / време
sv: Datum / tid
th: วันที่ / เวลา
tr: Tarih / saat
uk: Дата / час
vi: Ngày / giờ
zh_cn: 日期 /时间

source: Date Time Input Actions
ar: تاريخ بدء العمل
bg: Дата на влизане в действие
ca: Accions d' entrada de data i hora
cs: Časy vstupu data
da: Dato Time Input Handlinger
de: Datum der Zeiteingabeaktionen
el: Οι ενέργειες εισόδου ώρας ημερομηνίας
et: Kuupäeva kellaaeg Sisendtoimingud
fa: ارسال زمان
fi: Päivämäärä
fr: Date Heure Actions d'entrée
fy: Datum tiid ynfieraksjes
he: תאריך עבודה
hr: DATUM VRIJEME ULAZA AKCIJE
hu: Dátum időbeli bemeneti műveletek
id: Tanggal Tanggal Input Waktu
is: Dagsetning Tími Inntaksaðgerðir
ku: Kiryarên Date Date
lt: Datos laiko įvesties veiksmai
lv: Datuma laika ievades darbības
nb: Datotidsinngangshandlinger
nl: Datum tijdinvoeracties
pl: Data godzina wejściowa Akcje wejściowe
pt: Ações de Entrada de Datas
pt_br: Data de tempo de entrada
ro: Ora datei de intrare acțiuni
ru: Дата времени ввода действий
sk: Dátum času vstupné akcie
sl: Datum
sq: Veprimet e hyrjes në kohën e datës
sr: Датум уноса времена
sv: Datumtidsinmatningsåtgärder
th: การกระทํากับเวลานําเข้า
tr: Tarih Saati Giriş Eylemleri
uk: Дія введення часу
vi: Thời gian ngày đầu vào hành động
zh_cn: 日期时间输入操作

source: Date ascending
ar: تاريخ الإرسال
bg: Възходяща дата
ca: Data ascendent
cs: Datum stoupání
da: Dato for opstigning
de: Datum aufsteigend
el: Ημερομηνία ανερχόμενη
es: Fecha ascendente
et: Kuupäev tõuseb
fa: تاریخ صعود
fi: Päivämäärä nouseva
fr: Date ascendante
fy: Datum opkommende
he: התאריך עולה
hr: Datum uzlaznih
hu: Dátum emelkedő
id: Tanggal naik
is: Dagsetning stígandi
ku: Dîroka Ascending
lt: Data kylanti
lv: Sākuma datums
nb: Dato stigende
nl: Datum stijgt
pl: Data wznoszenia
pt: Data ascendente
pt_br: Data ascendente
ro: Data ascendentă
ru: Дата восхождения
sk: Dátum stúpajúci
sl: Datum naraščanja
sq: Data në ngjitje
sr: Датум узлазно
sv: Datum stigande
th: วันที่ขึ้น
tr: Yükselen tarih
uk: Дата висхідної
vi: Ngày tăng dần
zh_cn: 日期上升

source: Date descending
ar: التاريخ التنازلي
bg: Дата низходяща
ca: Data descendent
cs: Datum sestupné
da: Dato for aftagende
de: Datum absteigern
el: Φθίνουσα ημερομηνία
es: Fecha descendente
et: Kuupäev langeb
fa: تاریخ نزول
fi: Laskemispäivä
fr: Date descendante
fy: Datum Descending
he: התאריך יורד
hr: Datum spuštanja
hu: Dátum leszállni
id: Tanggal turun
is: Dagsetning lækkandi
ku: Dîroka daketinê
lt: Data mažėja
lv: Datums dilstošā secībā
nb: Dato nedadgående
nl: Datum dalen
pl: Data zstępująca
pt: Data decrescente
pt_br: Data descendente
ro: Data coborârii
ru: Дата спуска
sk: Zostupný dátum
sl: Datum spuščanja
sq: Data që zbret
sr: Датум силазно
sv: Datum fallande
th: วันที่ที่ส่ง
tr: Azalan tarih
uk: Дата спуск
vi: Ngày giảm dần
zh_cn: 日期下降

source: Date style
ar: أسلوب التاريخ
bg: Дата
ca: Estil de data
cs: Styl data
da: Datostil
de: Datumsstil
el: Στυλ ημερομηνίας
es: Estilo de la fecha
et: Kuupäeva stiil
fa: سبک تاریخ
fi: Päivämäärä
fr: Style de date
he: סגנון תאריך
hr: Stil datuma
hu: Dátum stílus
id: Gaya Tanggal
is: Dagsetningarstíll
ku: Dîroka şêwazê
lt: Datos stilius
lv: Datumu stils
nb: Datostil
nl: Datumstijl
pl: Styl daty
pt: Estilo de data
pt_br: Estilo de data
ro: Stil de date
ru: Стиль даты
sk: Dátumový štýl
sl: Slog datuma
sq: Stili i datës
sr: Стил датума
sv: Datumstil
th: รูปแบบวันที่
tr: Tarih tarzı
uk: Стиль побачення
vi: Phong cách ngày
zh_cn: 日期样式

source: Date/time input
de: Datum/Uhrzeiteingabe
el: Εισαγωγή ημερομηνίας/ώρας
fy: Datum / tiid ynfier
hr: Datum/vrijeme ulaz
id: Input tanggal/waktu
is: Dagsetning/tímainntak
ku: Dîrok / Input
nl: Datum/tijdinvoer
pl: Data/godzina wejścia
pt_br: Data/hora Entrada
ro: Data/ora de intrare
ru: Дата/ВРЕМЯ ВВЕДЕНИЯ
sk: Vstup do dátumu/času
sq: Input data/ora
sr: Датум / време уноса
sv: Datum/tidsinmatning
tr: Tarih/saat girişi
uk: Дата/час введення
vi: Đầu vào ngày/giờ

source: Day D Mon
ar: اليوم دال
bg: Ден D Mon
ca: Dia D Mon
cs: Den D Další
da: Dag D Mon
de: Tag d Mon
el: Ημέρα Δ Mon
es: Día D Mon
et: D-päev
fa: دی مون
fi: Päivä D ma
fr: Jour D
fy: Dei D Mon
he: יום D Mon
hr: Dan D pon
hu: D. NAP MON
id: Hari D Mon
is: Dagur D mán
lt: D diena
lv: D dienā
nb: Dag D Mon
nl: Dag D mon
pl: Dzień D Mon
pt: Dia D Mon
pt_br: Dia D seg
ro: Ziua D luni
ru: День D Mon
sk: Deň D Mon
sl: Dan d pon
sq: Dita D Mon
sr: ДАН Д МОН
sv: Dag D Mon
th: วัน
uk: День d пн
vi: Ngày D Mon
zh_cn: D天星期一
