Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Choose a country scheme for decoding genre information in EPG events.
ar: (ب) اختيار مخطط قطري لتزييف المعلومات المتعلقة بالجينات في أحداث الفريق.
bg: Изберете национална схема за декодиране на жанра информация в EPG събития.
ca: Escolliu un esquema de país per a descodificar la informació de gènere en esdeveniments EPG.
cs: Vyberte si režim země pro dekódování žánrové informace v EPG událostí.
da: Vælg et land ordning for dekodning genre oplysninger i EPG begivenheder.
de: Wählen Sie ein Ländersystem für die Dekodierung von Genreinformationen bei EPG -Ereignissen.
el: Επιλέξτε ένα σύστημα χώρας για την αποκωδικοποίηση πληροφοριών του είδους σε συμβάντα EPG.
es: Elija un esquema de país para decodificar información de género en eventos EPG.
et: Valige riigi skeem žanriteabe dekodeerimiseks EPG üritustel.
fa: یک طرح کشور برای رمزگشایی اطلاعات ژانر در رویدادهای EPG انتخاب کنید.
fi: Valitse maaohjelma genre-tietojen dekoodaamiseksi EPG-tapahtumissa.
fr: Choisissez un schéma de pays pour décoder les informations de genre dans les événements EPG.
fy: Kies in lânskema foar dekbedier-ynformaasje yn 'e EXG-eveneminten.
he: בחר תוכנית מדינה עבור decoding מידע על ז'אנר באירועים EPG.
hr: Odaberite shemu zemlje za dekodiranje žanrovskih informacija u EPG događajima.
hu: Válasszon egy országrendszert a műfaji információk dekódolására az EPG eseményeken.
id: Pilih skema negara untuk mendekodekan informasi genre dalam acara EPG.
is: Veldu landskerfi fyrir afkóðun tegundar í EPG atburðum.
ku: Ji bo dekodkirina agahdariya şanoyê di bûyerên EPG de nexşeyek welat hilbijêrin.
lt: Pasirinkite šalies schemą, skirtą dekoduoti žanro informaciją EPG renginiuose.
lv: Izvēlieties valsts shēmu žanra informācijas dekodēšanai EPG pasākumos.
nb: Velg et landoppsett for å dekode sjangerinformasjon i EPG hendelser.
nl: Kies een landenschema voor het decoderen van genre -informatie in EPG -evenementen.
pl: Wybierz krajowy program dekodowania informacji o gatunku w wydarzeniach EPG.
pt: Escolha um esquema de país para decodificar informações de gênero em eventos EPG.
pt_br: Escolha um esquema de país para decodificar informações de gênero em eventos de EPG.
ro: Alegeți o schemă de țară pentru decodarea informațiilor despre gen în evenimentele EPG.
ru: Выберите страну схему для декодирования информации жанра в событиях EPG.
sk: Vyberte si schému krajiny na dekódovanie informácií o žánri pri udalostiach EPG.
sl: Izberite državno shemo za dekodiranje žanrskih informacij v dogodkih EPG.
sq: Zgjidhni një skemë të vendit për deshifrimin e informacionit të zhanrit në ngjarjet e EPG.
sr: Изаберите шему земље за декодирање жанровских информација у ЕПГ догађајима.
sv: Välj ett landsschema för avkodning av genreinformation i EPG -evenemang.
th: เลือกรูปแบบประเทศสําหรับถอดรหัสข้อมูลประเภทเพลงในเหตุการณ์ EPG.
tr: EPG etkinliklerinde tür bilgilerini kodlamak için bir ülke şeması seçin.
uk: Виберіть схему країни для розшифровки жанрової інформації в заходах EPG.
vi: Chọn một chương trình quốc gia để giải mã thông tin thể loại trong các sự kiện EPG.
zh_cn: 选择一个国家计划，以解码EPG事件中的流派信息。

source: Choose a country scheme for decoding rating information in EPG events.
ar: (ب) اختيار مخطط قطري للمعلومات المتعلقة بتقديرات التزيين في المناسبات التي ينظمها الفريق.
bg: Изберете национална схема за декодиране на рейтинговата информация в EPG събитията.
ca: Escolliu un esquema del país per a descodificar la informació de la puntuació en esdeveniments EPG.
cs: Vyberte si režim pro dekódování ratingových informací v EPG událostech.
da: Vælg et land ordning for dekodning rating oplysninger i EPG begivenheder.
de: Wählen Sie ein Ländersystem für die Dekodierung von Bewertungsinformationen bei EPG -Ereignissen.
el: Επιλέξτε ένα σύστημα χώρας για την αποκωδικοποίηση πληροφοριών αξιολόγησης σε συμβάντα EPG.
es: Elija un esquema de país para decodificar información de calificación en eventos EPG.
et: Valige riigi skeem reitinguteabe dekodeerimiseks EPG üritustel.
fa: یک طرح کشور برای رمزگذاری اطلاعات رتبه بندی در رویدادهای EPG انتخاب کنید.
fi: Valitse maaohjelma luokitustietojen dekoodaamiseksi EPG-tapahtumissa.
fr: Choisissez un schéma de pays pour décoder les informations de notation dans les événements EPG.
fy: Kies in lânskema foar dekodearjende wurdearringynformaasje yn EPG-eveneminten.
he: בחר תוכנית מדינה עבור decoding דירוג מידע באירועים EPG.
hr: Odaberite shemu zemlje za dekodiranje informacija o ocjeni u EPG događajima.
hu: Válasszon egy országrendszert az értékelési információk dekódolására az EPG eseményeken.
id: Pilih skema negara untuk mendekodekan informasi peringkat dalam acara EPG.
is: Veldu landskerfi til að afkóða matsupplýsingar í EPG atburðum.
ku: Ji bo dekodkirina agahdariya dengdanê di bûyerên EPG de nexşeyek welat hilbijêrin.
lt: EPG renginiuose pasirinkite informacijos apie dekodavimą schemą.
lv: Izvēlieties valsts shēmu reitingu informācijas dekodēšanai EPG pasākumos.
nb: Velg et landsprogram for dekoding av vurderingsinformasjon i EPG hendelser.
nl: Kies een landenschema voor het decoderen van beoordelingsinformatie in EPG -evenementen.
pl: Wybierz krajowy program dekodowania informacji o ratingu w wydarzeniach EPG.
pt: Escolha um esquema de país para decodificar informações de classificação em eventos EPG.
pt_br: Escolha um esquema de país para decodificar informações de classificação em eventos de EPG.
ro: Alegeți o schemă de țară pentru decodarea informațiilor de evaluare în evenimentele EPG.
ru: Выберите страну схему для декодирования информации о рейтинге на мероприятиях EPG.
sk: Vyberte si schému krajiny pre dekódovanie informácií o hodnotení pri udalostiach EPG.
sl: Izberite državno shemo za dekodiranje informacij o oceni v dogodkih EPG.
sq: Zgjidhni një skemë të vendit për deshifrimin e informacionit për vlerësimin në ngjarjet e EPG.
sr: Изаберите шему земље за декодирање информација о оцени у ЕПГ догађајима.
sv: Välj ett landsschema för avkodning av betygsinformation i EPG -evenemang.
th: เลือกรูปแบบประเทศสําหรับถอดรหัสข้อมูลการจัดอันดับในเหตุการณ์ EPG.
tr: EPG etkinliklerinde derecelendirme bilgilerini kodlamak için bir ülke şeması seçin.
uk: Виберіть схему країни для декодування інформації про рейтинг у заходах EPG.
vi: Chọn một kế hoạch quốc gia để giải mã thông tin xếp hạng trong các sự kiện EPG.
zh_cn: 选择一个国家计划，以解码EPG事件中的评级信息。

source: Choose how much EPG history, if any, to keep in the EPG cache. This historic data can be browsed in any of the EPG views. This can be useful when you need information about an event which has recently finished.
ar: اختر كم من تاريخ EPG، إن وجدت، للحفاظ على في مخبأ EPG. ويمكن تجميع هذه البيانات التاريخية في أي من وجهات نظر الفريق. هذا يمكن أن يكون مفيدا عندما تحتاج إلى معلومات عن حدث أنهى مؤخرا.
bg: Изберете колко EPG история, ако има такива, за да запазите в EPG кеша. Тези исторически данни могат да бъдат преглеждани във всеки един от EPG изгледите. Това може да бъде полезно, когато имате нужда от информация за събитие, което наскоро приключи.
ca: Escolliu quant historial EPG, si n' hi ha, per mantenir- lo al cau del PG. Aquesta informació històrica es pot navegar en qualsevol de les vistes EPG. Això pot ser útil quan necessiteu informació quant a un esdeveniment que ha finalitzat recentment. @ info: whatsthis.
cs: Vyberte si, kolik EPG historie, pokud nějaké, udržet v EPG cache. Tato historická data lze zobrazit v kterémkoli z názorů EPG. To může být užitečné, pokud potřebujete informace o události, která nedávno skončila.
da: Vælg hvor meget EPG historie, hvis nogen, at holde i EPG cache. Disse historiske data kan gennemses i nogen af EPG visninger. Dette kan være nyttigt, når du har brug for oplysninger om en begivenhed, der for nylig er afsluttet.
de: Wählen Sie, wie viel EPG -Geschichte, wenn überhaupt, im EPG -Cache aufbewahrt. Diese historischen Daten können in einer der EPG -Ansichten durchsucht werden. Dies kann nützlich sein, wenn Sie Informationen zu einer kürzlich abgeschlossenen Veranstaltung benötigen.
el: Επιλέξτε πόσο ιστορικό EPG, αν υπάρχει, για να κρατήσετε την προσωρινή μνήμη EPG. Αυτά τα ιστορικά δεδομένα μπορούν να περιηγηθούν σε οποιαδήποτε από τις προβολές EPG. Αυτό μπορεί να είναι χρήσιμο όταν χρειάζεστε πληροφορίες σχετικά με ένα συμβάν που έχει τελειώσει πρόσφατα.
es: Elija cuánto historial EPG, si es así, para mantenerse en el caché EPG. Estos datos históricos pueden consultarse en cualquiera de las vistas del EPG. Esto puede ser útil cuando usted necesita información sobre un evento que ha terminado recientemente.
et: Vali, kui palju EPG ajalugu EPG vahemälus hoida. Neid ajaloolisi andmeid saab sirvida mis tahes EPG vaates. See võib olla kasulik, kui vajate teavet hiljuti lõppenud sündmuse kohta.
fa: انتخاب کنید که چه مقدار تاریخ EPG، در صورت وجود، برای نگه داشتن در حافظه EPG. این داده های تاریخی را می توان در هر یک از دیدگاه های EPG مرور کرد. این می تواند مفید باشد زمانی که شما نیاز به اطلاعات در مورد یک رویداد که اخیرا به پایان رسیده است.
fi: Valitse, kuinka paljon EPG historia, jos sellainen on, pitää EPG välimuisti. Tämä historiallinen data voidaan selata missä tahansa EPP-näkemyksissä. Tästä voi olla hyötyä, kun tarvitset tietoa äskettäin päättyneestä tapahtumasta.
fr: Choisissez la quantité d'historique EPG, le cas échéant, à conserver dans le cache EPG. Ces données historiques peuvent être consultées dans n'importe quelle vue EPG. Cela peut être utile lorsque vous avez besoin d'informations sur un événement qui vient de se terminer.
fy: Kies hoefolle EPG-skiednis, as ien, om yn 'e EPG-cache te hâlden. Dizze histoaryske gegevens kinne wurde opblaasd yn ien fan 'e EPG-werjeften. Dit kin nuttich wêze as jo ynformaasje nedich binne oer in evenemint dat koartlyn klear is.
he: בחר כמה היסטוריה של EPG, אם בכלל, כדי לשמור על ה-EPG. מידע היסטורי זה ניתן לעיין בכל אחת מנקודות ה-EPG. זה יכול להיות שימושי כאשר אתה צריך מידע על אירוע אשר הסתיים לאחרונה.
hr: Odaberite koliko povijesti EPG -a, ako postoji, da biste zadržali u EPG predmemoriji. Ovi povijesni podaci mogu se pregledavati u bilo kojem od EPG pogleda. To može biti korisno kada vam trebaju informacije o događaju koji je nedavno završio.
hu: Válassza ki, hogy mekkora EPG -történelem, ha van ilyen, hogy tartsa az EPG gyorsítótárat.Ez a történelmi adatok az EPG bármelyik nézetben böngészhetők.Ez hasznos lehet, ha információra van szüksége egy olyan eseményről, amely a közelmúltban befejeződött.
id: Pilih berapa banyak riwayat EPG, jika ada, untuk disimpan dalam cache EPG. Data bersejarah ini dapat ditelusuri dalam pandangan EPG salah satu. Ini bisa berguna ketika Anda membutuhkan informasi tentang suatu acara yang baru saja selesai.
is: Veldu hversu mikið EPG sögu, ef einhver, til að geyma í EPG skyndiminni. Hægt er að vafra um þessi sögulegu gögn í hvaða EPG skoðunum sem er. Þetta getur verið gagnlegt þegar þú þarft upplýsingar um atburð sem nýlega er lokið.
ku: Hilbijêrin ka dîroka EPG çiqas, eger, heke hebe, da ku di cemaeta EPG de bimîne. Ev daneyên dîrokî dikare li her nêrînên EPG-ê were gerandin. Ev gava ku hûn di derheqê bûyerek ku di demek nû de qediya, ev dikare kêrhatî be.
lt: Pasirinkite, kiek EPG istorijos, jei tokių yra, saugoti EPG talpykloje.Šiuos istorinius duomenis galima naršyti bet kuriame iš EPG vaizdų.Tai gali būti naudinga, kai jums reikia informacijos apie neseniai baigtą įvykį.
lv: Izvēlieties, cik daudz EPG vēstures, ja tāda ir, saglabāt EPG kešatmiņā. Šos vēsturiskos datus var pārlūkot jebkurā EPG skatā. Tas var būt noderīgi, ja jums ir nepieciešama informācija par notikumu, kas nesen pabeigts.
nb: Velg hvor mye EPG-historikk, om noen, for å holde i EPG-bufferen. Denne historiske data kan bli gjennomles i noen av EPG visninger. Dette kan være nyttig når du trenger informasjon om en hendelse som nylig er ferdig.
nl: Kies hoeveel EPG -geschiedenis, indien van toepassing, om in de EPG -cache te bewaren. Deze historische gegevens kunnen in een van de EPG -weergaven worden doorzocht. Dit kan handig zijn wanneer u informatie nodig hebt over een evenement dat onlangs is voltooid.
pl: Wybierz, ile historii EPG, jeśli w ogóle, aby zachować w pamięci podręcznej EPG. Te historyczne dane można przeglądać w dowolnym z widoków EPG. Może to być przydatne, gdy potrzebujesz informacji o wydarzeniu, które niedawno zakończyło się.
pt: Escolha quanto histórico de EPG, se houver, para manter na cache de EPG. Estes dados históricos podem ser navegados em qualquer uma das vistas EPG. Isso pode ser útil quando você precisa de informações sobre um evento que terminou recentemente.
pt_br: Escolha quanta história do EPG, se houver, para manter no cache EPG. Esses dados históricos podem ser navegados em qualquer uma das visualizações de EPG. Isso pode ser útil quando você precisar de informações sobre um evento que terminou recentemente.
ro: Alegeți cât de mult istoricul EPG, dacă există, pentru a păstra în memoria cache EPG. Aceste date istorice pot fi navigate în oricare dintre vizualizările EPG. Acest lucru poate fi util atunci când aveți nevoie de informații despre un eveniment care s -a terminat recent.
ru: Выберите, сколько истории EPG, если таковые имеются, сохранить в кэше EPG. Эти исторические данные можно просмотреть в любом из видов EPG. Это может быть полезно, когда вам нужна информация о событии, которое недавно завершилось.
sk: Vyberte si, koľko histórie EPG, ak existuje, udržať v vyrovnávacej pamäti EPG. Tieto historické údaje je možné prezerať v ktoromkoľvek z názorov EPG. To môže byť užitočné, keď potrebujete informácie o udalosti, ktorá nedávno skončila.
sl: Izberite, koliko zgodovine EPG, če sploh, ohranite v predpomnilniku EPG.Te zgodovinske podatke je mogoče brskati v katerem koli od pogledov EPG.To je lahko koristno, če potrebujete informacije o dogodku, ki se je pred kratkim končal.
sq: Zgjidhni sa histori EPG, nëse ka, për të mbajtur në cache EPG. Këto të dhëna historike mund të shfletohen në cilindo nga pikëpamjet e EPG. Kjo mund të jetë e dobishme kur keni nevojë për informacion në lidhje me një ngjarje e cila ka përfunduar kohët e fundit.
sr: Изаберите колико историје ЕПГ-а, ако их има, да се држите у ЕПГ кешу. Овај историјски подаци могу се прегледати у било којем од приказа ЕПГ-а. Ово може бити корисно када су вам потребне информације о догађају који је недавно завршио.
sv: Välj hur mycket EPG -historia, om någon, för att hålla i EPG -cachen. Denna historiska data kan bläddras i någon av EPG -vyerna. Detta kan vara användbart när du behöver information om ett evenemang som nyligen är avslutat.
th: เลือกจํานวนประวัติ EPG ที่เก็บไว้ในแคชของ EPG ข้อมูลทางประวัติศาสตร์นี้ สามารถดูได้ในทุกมุมมองของ EPG อาจมีประโยชน์เมื่อคุณต้องการข้อมูลเกี่ยวกับเหตุการณ์เมื่อเร็ว ๆ นี้.
tr: EPG önbelleğinde tutmak için ne kadar EPG geçmişinin ne kadar olduğunu seçin. Bu tarihi veriler EPG görünümlerinin herhangi birine göz atabilir. Bu, yakın zamanda biten bir olay hakkında bilgiye ihtiyacınız olduğunda yararlı olabilir.
uk: Виберіть, скільки історії EPG, якщо такі є, щоб зберегти в кеші EPG. Ці історичні дані можна переглянути в будь -якому з поглядів EPG. Це може бути корисно, коли вам потрібна інформація про подію, яка нещодавно закінчила.
vi: Chọn bao nhiêu lịch sử EPG, nếu có, để giữ trong bộ đệm EPG. Dữ liệu lịch sử này có thể được duyệt qua bất kỳ chế độ xem EPG nào. Điều này có thể hữu ích khi bạn cần thông tin về một sự kiện đã kết thúc gần đây.
zh_cn: 选择在EPG缓存中保留多少EPG历史记录。这些历史数据可以在任何EPG的观点中浏览。当您需要有关最近完成的事件的信息时，这可能很有用。

source: Choose reader
ar: قارئ مختار
bg: Избор на четец
ca: Trieu un lector
cs: Vybrat čtečku
da: Vælg læser
de: Wählen Sie Leser
el: Επιλέξτε τον αναγνώστη
es: Elegir lector
et: Lugeja valimine
fa: خواننده را انتخاب کنید
fi: Valitse lukija
fr: Choisir le lecteur
fy: Kies lêzer
he: בחר קורא
hr: Odaberite čitač
hu: Válassza az Olvasó lehetőséget
id: Pilih Pembaca
is: Veldu lesanda
ku: Xwendevan hilbijêrin
lt: Pasirinkite skaitytoją
lv: Izvēlieties lasītāju
nb: Velg leser
nl: Kies Reader
pl: Wybierz czytelnika
pt: Escolher o leitor
pt_br: Escolha o leitor
ro: Alegeți cititor
ru: Выберите читателя
sk: Vyberte čitateľ
sl: Izberite bralca
sq: Zgjidhni lexuesin
sr: Изаберите читач
sv: Välj läsare
th: เลือกผู้อ่าน
tr: Okuyucu Seçin
uk: Виберіть читача
vi: Chọn độc giả
zh_cn: 选择读者

source: Choose the amount of additional slots.
ar: اختر كمية الطوابق الإضافية.
bg: Изберете размера на допълнителните слотове.
ca: Seleccioneu la quantitat de llocs addicionals.
cs: Vyberte množství dodatečných slotů.
da: Vælg mængden af ekstra slots.
de: Wählen Sie die Anzahl der zusätzlichen Slots.
el: Επιλέξτε το ποσό των πρόσθετων υποδοχών.
es: Elija la cantidad de ranuras adicionales.
et: Valige täiendavate pesade arv.
fa: مقدار اسلات های اضافی را انتخاب کنید.
fi: Valitse määrä ylimääräisiä lähtö.
fr: Choisissez la quantité de créneaux supplémentaires.
fy: Kies it bedrach fan ekstra slots.
he: בחרו את כמות החטיפים הנוספים.
hr: Odaberite količinu dodatnih utora.
hu: Válassza ki a további résidők mennyiségét.
id: Pilih jumlah slot tambahan.
is: Veldu magn af viðbótar rifa.
ku: Mîqdara slotsên zêde hilbijêrin.
lt: Pasirinkite papildomų laiko tarpsnių kiekį.
lv: Izvēlieties summu papildu slots.
nb: Velg mengden ekstra spilleautomater.
nl: Kies de hoeveelheid extra slots.
pl: Wybierz ilość dodatkowych miejsc.
pt: Escolha a quantidade de slots adicionais.
pt_br: Escolha a quantidade de slots adicionais.
ro: Alegeți cantitatea de sloturi suplimentare.
ru: Выберите количество дополнительных слотов.
sk: Vyberte množstvo ďalších intervalov.
sl: Izberite količino dodatnih rež.
sq: Zgjidhni sasinë e lojërave elektronike shtesë.
sr: Изаберите количину додатних слотова.
sv: Välj mängden ytterligare slots.
th: เลือกจํานวนช่องเพิ่มเติม.
tr: Ek yuva miktarını seçin.
uk: Виберіть кількість додаткових слотів.
vi: Chọn số lượng khe bổ sung.
zh_cn: 选择其他插槽的数量。
