Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the satellite from which your dish is receiving its signal. If you are unsure select 'Automatic' and the receiver will attempt to determine this for you.
ar: إختار القمر الصناعي الذي يتلقى منه طبقك إشارة إذا كنت غير متأكد من اختيار "أوتوماتيكي" والمستقبل سيحاول تحديد هذا لك.
bg: Изберете сателита, от който вашето ястие получава своя сигнал. Ако не сте сигурни, изберете "Автоматична" и приемникът ще се опита да определи това за вас.
ca: Seleccioneu el satèl· lit des del qual rebrà el seu plat. Si no esteu segur de seleccionar 'Automàtic' i el receptor intentarà determinar-ho per vós.
cs: Vyberte satelit, ze kterého vaše jídlo přijímá signál. Pokud si nejste jisti, vyberte 'Automatic' a přijímač se pokusí určit pro vás.
da: Vælg den satellit hvorfra din parabol modtager sit signal. Hvis du er usikker, vælg 'Automatisk' og modtageren vil forsøge at afgøre dette for dig.
de: Wählen Sie den Satelliten aus, aus dem Ihr Gericht sein Signal erhält. Wenn Sie sich nicht sicher sind, wählen Sie "automatisch" und der Empfänger versucht, dies für Sie zu bestimmen.
el: Επιλέξτε τον δορυφόρο από τον οποίο το πιάτο σας λαμβάνει το σήμα του. Εάν δεν είστε σίγουροι, επιλέξτε «αυτόματο» και ο δέκτης θα προσπαθήσει να το προσδιορίσει για εσάς.
es: Seleccione el satélite desde el cual su plato está recibiendo su señal. Si no está seguro de seleccionar 'Automatic' y el receptor intentará determinar esto para usted.
et: Valige satelliit, kust teie anum oma signaali vastu võtab. Kui te ei ole kindel, valige "Automatic" ja vastuvõtja püüab seda teie jaoks kindlaks määrata.
fa: ماهواره ای را انتخاب کنید که ظرف شما سیگنال آن را دریافت می کند. اگر مطمئن نیستید که “نرم افزار” را انتخاب کنید و گیرنده سعی خواهد کرد این را برای شما تعیین کند.
fi: Valitse satelliitti, josta astiasi vastaanottaa signaalinsa. Jos olet epävarma valitse "Automaattinen" ja vastaanottaja yrittää määrittää tämän sinulle.
fr: Sélectionnez le satellite à partir duquel votre plat reçoit son signal. Si vous n'êtes pas sûr, sélectionnez 'Automatic' et le récepteur tentera de le déterminer pour vous.
fy: Selektearje de satellyt wêrfan jo skûtel syn sinjaal krijt. As jo ​​net wis binne, selektearje 'automatyske' en de ûntfanger sil besykje dit foar jo te bepalen.
he: בחר את הלוויין שממנו המנה שלך מקבל את האות שלו. אם אתה לא בטוח לבחור 'אוטומטי' ואת המקלט ינסו לקבוע זאת עבורך.
hr: Odaberite satelit s kojeg vaše jelo prima svoj signal. Ako niste sigurni da odaberete 'automatski' i prijemnik će to pokušati utvrditi za vas.
hu: Válassza ki azt a műholdat, amelyből az étel kapja a jelét.Ha nem biztos benne, válassza az „Automatikus” lehetőséget, és a vevő megpróbálja meghatározni ezt az Ön számára.
id: Pilih satelit tempat hidangan Anda menerima sinyalnya. Jika Anda tidak yakin pilih 'otomatis' dan penerima akan mencoba menentukan ini untuk Anda.
is: Veldu gervihnöttinn sem rétturinn þinn fær merki um. Ef þú ert ekki viss um að velja „sjálfvirkt“ og móttakarinn reynir að ákvarða þetta fyrir þig.
ku: Satelîta ku ji xwarina we nîşana xwe werdigire hilbijêrin. Heke hûn ne ewle ne hilbijêrin 'otomatîk' û wergirê dê hewl bidin ku vê ji bo we diyar bikin.
lt: Pasirinkite palydovą, iš kurio jūsų patiekalas gauna jo signalą.Jei nesate tikri, pasirinkite 'Automatic' ir imtuvas bandys tai nustatyti jums.
lv: Izvēlieties satelītu, no kura jūsu ēdiens saņem savu signālu. Ja neesat pārliecināts izvēlieties 'Automatic' un uztvērējs mēģinās jums to noteikt.
nb: Velg satellitten som retten din mottar signalet fra. Hvis du er usikker velger du 'Automatisk' og mottakeren vil forsøke å bestemme dette for deg.
nl: Selecteer de satelliet waaruit uw gerecht zijn signaal ontvangt. Als u niet zeker bent, selecteert u 'automatisch' en zal de ontvanger proberen dit voor u te bepalen.
pl: Wybierz satelitę, z którego naczynie odbiera swój sygnał. Jeśli nie masz pewności, wybierz „Automatyczne”, a odbiornik spróbuje to dla Ciebie ustalić.
pt: Selecione o satélite do qual seu prato está recebendo o sinal. Se você não tiver certeza, selecione 'Automatic' e o receptor tentará determinar isso para você.
pt_br: Selecione o satélite do qual seu prato está recebendo seu sinal. Se você não tiver certeza, selecione 'Automático' e o receptor tentará determinar isso para você.
ro: Selectați satelitul din care vasul dvs. primește semnalul său. Dacă nu sunteți sigur, selectați „Automat” și receptorul va încerca să determine acest lucru pentru dvs.
ru: Выберите спутник, из которого ваше блюдо получает свой сигнал. Если вы не уверены, выберите «Автоматический», и получатель попытается определить это для вас.
sk: Vyberte satelit, z ktorého vaše jedlo prijíma svoj signál. Ak si nie ste istí, vyberte „Automatic“ a prijímač sa to pokúsi určiť pre vás.
sl: Izberite satelit, iz katerega vaša jed sprejema svoj signal.Če niste prepričani, izberite »Samodejno« in sprejemnik bo to poskušal določiti za vas.
sq: Zgjidhni satelitin nga i cili pjata juaj po merr sinjalin e saj. Nëse jeni të pasigurt, zgjidhni 'automatik' dhe marrësi do të përpiqet ta përcaktojë këtë për ju.
sr: Изаберите сателит са којим је ваше јело примиће свој сигнал. Ако нисте сигурни, изаберите 'Аутоматски' и пријемник ће покушати да то одреди за вас.
sv: Välj satelliten från vilken din maträtt får sin signal. Om du är osäker väljer du "Automatisk" och mottagaren kommer att försöka bestämma detta åt dig.
th: เลือกดาวเทียมที่อาหารของคุณได้รับสัญญาณ หากคุณไม่แน่ใจในการเลือก 'อัตโนมัติ' และตัวรับจะพยายามหามันให้คุณ.
tr: Yemeğinizin sinyalini aldığı uyduyu seçin. Emin değilseniz, 'otomatik' seçin ve alıcı bunu sizin için belirlemeye çalışacaktır.
uk: Виберіть супутник, з якого ваша страва отримує свій сигнал. Якщо ви не впевнені, виберіть "Автоматичний", і приймач спробує визначити це для вас.
vi: Chọn vệ tinh mà món ăn của bạn đang nhận được tín hiệu của nó. Nếu bạn không chắc chắn chọn 'Tự động' và người nhận sẽ cố gắng xác định điều này cho bạn.
zh_cn: 选择您的盘子收到信号的卫星。如果您不确定选择“自动”，并且接收器将尝试为您确定。

source: Select the satellite which is connected to Port-A of your switch. If you are unsure select 'Automatic' and the receiver will attempt to determine this for you. If nothing is connected to this port, select 'Nothing connected'.
ar: إختار القمر الصناعى المُتصل بـ(بورت-أ) من مفتاحك إذا كنت غير متأكد من اختيار "أوتوماتيكي" والمستقبل سيحاول تحديد هذا لك. إذا لم يكن هناك شيء مرتبط بهذا الميناء، اختيار ' لا شيء متصل '.
bg: Изберете сателита, който е свързан към порт-А на вашия превключвател. Ако не сте сигурни, изберете "Автоматична" и приемникът ще се опита да определи това за вас. Ако нищо не е свързано с този порт, изберете "Нищо свързано.".
ca: Seleccioneu el satèl· lit que està connectat al port- A del vostre interruptor. Si no esteu segur de seleccionar 'Automàtic' i el receptor intentarà determinar-ho per vós. Si no hi ha res relacionat amb aquest port, seleccioneu 'Res connectat'.
cs: Vyberte satelit, který je připojen k PortA vašeho spínače. Pokud si nejste jisti, vyberte 'Automatic' a přijímač se pokusí určit pro vás. Pokud není nic připojeno k tomuto portu, zvolte 'Nic připojeno'.
da: Vælg den satellit, der er forbundet til Port- af din kontakt. Hvis du er usikker, vælg 'Automatisk' og modtageren vil forsøge at afgøre dette for dig. Hvis der ikke er noget forbundet til denne port, vælges 'Intet forbundet'.
de: Wählen Sie den Satelliten aus, der mit Port-A Ihres Switch verbunden ist. Wenn Sie sich nicht sicher sind, wählen Sie "automatisch" und der Empfänger versucht, dies für Sie zu bestimmen. Wenn nichts mit diesem Port verbunden ist, wählen Sie "Nichts verbunden".
el: Επιλέξτε τον δορυφόρο που συνδέεται με το Port-A του διακόπτη σας. Εάν δεν είστε σίγουροι, επιλέξτε «αυτόματο» και ο δέκτης θα προσπαθήσει να το προσδιορίσει για εσάς. Εάν δεν συνδέεται τίποτα σε αυτήν τη θύρα, επιλέξτε "Τίποτα συνδεδεμένο".
es: Seleccione el satélite que está conectado a Port-A de su interruptor. Si no está seguro de seleccionar 'Automatic' y el receptor intentará determinar esto para usted. Si nada está conectado a este puerto, seleccione 'Nada conectado'.
et: Valige satelliit, mis on ühendatud lüliti Port-A-ga. Kui te ei ole kindel, valige "Automatic" ja vastuvõtja püüab seda teie jaoks kindlaks määrata. Kui selle pordiga pole midagi ühendatud, valige "Mitte midagi ühendatud".
fa: ماهواره ای را انتخاب کنید که به پورت-A سوئیچ شما متصل است. اگر مطمئن نیستید که “نرم افزار” را انتخاب کنید و گیرنده سعی خواهد کرد این را برای شما تعیین کند. اگر هیچ چیز به این پورت متصل نیست، گزینه “هیچ ارتباطی” را انتخاب کنید.
fi: Valitse satelliitin, joka on kytketty kytkimen Port-A. Jos olet epävarma valitse "Automaattinen" ja vastaanottaja yrittää määrittää tämän sinulle. Jos mitään ei ole liitetty tähän porttiin, valitse "Ei mitään kytkettyä.".
fr: Sélectionnez le satellite qui est connecté au port-A de votre commutateur. Si vous n'êtes pas sûr, sélectionnez 'Automatic' et le récepteur tentera de le déterminer pour vous. Si rien n'est connecté à ce port, sélectionnez « Rien n'est connecté ».
fy: Selektearje de satellyt dat is ferbûn oan port-a fan jo skeakel. As jo ​​net wis binne, selektearje 'automatyske' en de ûntfanger sil besykje dit foar jo te bepalen. As neat is ferbûn oan dizze haven, selektearje dan 'Neat Connected'.
he: בחר את הלוויין המחובר ל- Port-A מהמתג שלך. אם אתה לא בטוח לבחור 'אוטומטי' ואת המקלט ינסו לקבוע זאת עבורך. אם שום דבר לא קשור לנמל הזה, בחר "שום דבר לא קשור".
hr: Odaberite satelit koji je povezan s Port-A prekidača. Ako niste sigurni da odaberete 'automatski' i prijemnik će to pokušati utvrditi za vas. Ako ništa nije povezano s ovim portom, odaberite "Ništa spojeno".
hu: Válassza ki a kapcsoló-AC-hez csatlakoztatott műholdat.Ha nem biztos benne, válassza az „Automatikus” lehetőséget, és a vevő megpróbálja meghatározni ezt az Ön számára.Ha semmi sem kapcsolódik ehhez a porthoz, válassza a „Semmi csatlakoztatás” lehetőséget.
id: Pilih satelit yang terhubung ke port-A dari sakelar Anda. Jika Anda tidak yakin pilih 'otomatis' dan penerima akan mencoba menentukan ini untuk Anda. Jika tidak ada yang terhubung ke port ini, pilih 'Nothing Connected'.
is: Veldu gervihnöttinn sem er tengdur við Port-A í rofanum þínum. Ef þú ert ekki viss um að velja „sjálfvirkt“ og móttakarinn reynir að ákvarða þetta fyrir þig. Ef ekkert er tengt við þessa höfn skaltu velja 'ekkert tengt'.
ku: Satellîta ku bi port-a veguherîna we ve girêdayî ye hilbijêrin. Heke hûn ne ewle ne hilbijêrin 'otomatîk' û wergirê dê hewl bidin ku vê ji bo we diyar bikin. Heke tiştek bi vê portê ve girêdayî nîne, 'tiştek ne girêdayî' hilbijêrin.
lt: Pasirinkite palydovą, prijungtą prie jūsų jungiklio 'Port-A'.Jei nesate tikri, pasirinkite 'Automatic' ir imtuvas bandys tai nustatyti jums.Jei niekas neprijungtas prie šio prievado, pasirinkite 'Nieko prijungta'.
lv: Izvēlieties pavadoni, kurš ir savienots ar jūsu slēdzi Port-A. Ja neesat pārliecināts izvēlieties 'Automatic' un uztvērējs mēģinās jums to noteikt. Ja nekas nav savienots ar šo portu, izvēlieties 'Nekas nav savienots'.
nb: Velg satellitten som er koblet til Port-A på bryteren. Hvis du er usikker velger du 'Automatisk' og mottakeren vil forsøke å bestemme dette for deg. Hvis ingenting er koblet til denne porten, velg 'Ingenting tilkoblet'.
nl: Selecteer de satelliet die is aangesloten op port-A van uw schakelaar. Als u niet zeker bent, selecteert u 'automatisch' en zal de ontvanger proberen dit voor u te bepalen. Als er niets op deze poort is verbonden, selecteert u 'Niets verbonden'.
pl: Wybierz satelitę podłączoną do portu-A przełącznika. Jeśli nie masz pewności, wybierz „Automatyczne”, a odbiornik spróbuje to dla Ciebie ustalić. Jeśli nic nie jest podłączone do tego portu, wybierz „Nic połączone”.
pt: Selecione o satélite que está conectado à porta A do seu interruptor. Se você não tiver certeza, selecione 'Automatic' e o receptor tentará determinar isso para você. Se nada estiver conectado a esta porta, selecione 'Nada conectado'.
pt_br: Selecione o satélite que está conectado à porta-A do seu switch. Se você não tiver certeza, selecione 'Automático' e o receptor tentará determinar isso para você. Se nada estiver conectado a esta porta, selecione 'nada conectado'.
ro: Selectați satelitul care este conectat la portul-A al comutatorului dvs. Dacă nu sunteți sigur, selectați „Automat” și receptorul va încerca să determine acest lucru pentru dvs. Dacă nimic nu este conectat la acest port, selectați „Nimic conectat”.
ru: Выберите спутник, который подключен к порту-а вашего переключателя. Если вы не уверены, выберите «Автоматический», и получатель попытается определить это для вас. Если ничего не подключено к этому порту, выберите «Ничего подключенного».
sk: Vyberte satelit, ktorý je pripojený k portu-A vášho prepínača. Ak si nie ste istí, vyberte „Automatic“ a prijímač sa to pokúsi určiť pre vás. Ak k tomuto portu nie je nič pripojené, vyberte „Nič pripojené“.
sl: Izberite satelit, ki je povezan s pristaniščem A vašega stikala.Če niste prepričani, izberite »Samodejno« in sprejemnik bo to poskušal določiti za vas.Če s tem vhodom ni nič povezano, izberite 'Nič povezano'.
sq: Zgjidhni satelitin e cila është e lidhur me portin-a të ndërprerës tuaj. Nëse jeni të pasigurt, zgjidhni 'automatik' dhe marrësi do të përpiqet ta përcaktojë këtë për ju. Nëse asgjë nuk është e lidhur me këtë port, zgjidhni 'Asgjë të lidhur'.
sr: Изаберите сателит који је повезан са порт-а вашег прекидача. Ако нисте сигурни, изаберите 'Аутоматски' и пријемник ће покушати да то одреди за вас. Ако ништа није повезано са овом луком, изаберите "Ништа повезано".
sv: Välj satelliten som är ansluten till Port-A på din switch. Om du är osäker väljer du "Automatisk" och mottagaren kommer att försöka bestämma detta åt dig. Om ingenting är anslutet till den här porten, välj "Ingenting ansluten".
th: เลือกดาวเทียมที่เชื่อมต่อกับพอร์ตเอของสวิทช์ของคุณ หากคุณไม่แน่ใจในการเลือก 'อัตโนมัติ' และตัวรับจะพยายามหามันให้คุณ หากไม่มีการเชื่อมต่ออะไรกับพอร์ตนี้ ให้เลือก 'ไม่มีอะไรเชื่อมต่อ'.
tr: Anahtarınızın Port-A'ya bağlı uyduyu seçin. Emin değilseniz, 'otomatik' seçin ve alıcı bunu sizin için belirlemeye çalışacaktır. Bu bağlantı noktasına hiçbir şey bağlı değilse, 'Bağlı Hiçbir Şey'i seçin.
uk: Виберіть супутник, який підключений до порту-A перемикача. Якщо ви не впевнені, виберіть "Автоматичний", і приймач спробує визначити це для вас. Якщо нічого не підключено до цього порту, виберіть "Нічого підключеного".
vi: Chọn vệ tinh được kết nối với Port-A của công tắc của bạn. Nếu bạn không chắc chắn chọn 'Tự động' và người nhận sẽ cố gắng xác định điều này cho bạn. Nếu không có gì được kết nối với cổng này, chọn 'Không có gì kết nối'.
zh_cn: 选择连接到开关端口A的卫星。如果您不确定选择“自动”，并且接收器将尝试为您确定。如果没有连接到此端口，请选择“无连接”。

source: Select the satellite which is connected to Port-B of your switch. If you are unsure select 'Automatic' and the receiver will attempt to determine this for you. If nothing is connected to this port, select 'Nothing connected'.
ar: إختار القمر الصناعى المُتصل بـ(بورت بي) من مفتاحك إذا كنت غير متأكد من اختيار "أوتوماتيكي" والمستقبل سيحاول تحديد هذا لك. إذا لم يكن هناك شيء مرتبط بهذا الميناء، اختيار ' لا شيء متصل '.
bg: Изберете сателита, който е свързан с Порт-Б на вашия превключвател. Ако не сте сигурни, изберете "Автоматична" и приемникът ще се опита да определи това за вас. Ако нищо не е свързано с този порт, изберете "Нищо свързано.".
ca: Seleccioneu el satèl· lit que està connectat al port- B del vostre interruptor. Si no esteu segur de seleccionar 'Automàtic' i el receptor intentarà determinar-ho per vós. Si no hi ha res relacionat amb aquest port, seleccioneu 'Res connectat'.
cs: Vyberte satelit, který je připojen k Port-B vašeho spínače. Pokud si nejste jisti, vyberte 'Automatic' a přijímač se pokusí určit pro vás. Pokud není nic připojeno k tomuto portu, zvolte 'Nic připojeno'.
da: Vælg den satellit, der er forbundet til Port- B af din kontakt. Hvis du er usikker, vælg 'Automatisk' og modtageren vil forsøge at afgøre dette for dig. Hvis der ikke er noget forbundet til denne port, vælges 'Intet forbundet'.
de: Wählen Sie den Satelliten aus, der mit Port-B Ihres Switch verbunden ist. Wenn Sie sich nicht sicher sind, wählen Sie "automatisch" und der Empfänger versucht, dies für Sie zu bestimmen. Wenn nichts mit diesem Port verbunden ist, wählen Sie "Nichts verbunden".
el: Επιλέξτε τον δορυφόρο που είναι συνδεδεμένο με τη θύρα-β του διακόπτη σας. Εάν δεν είστε σίγουροι, επιλέξτε «αυτόματο» και ο δέκτης θα προσπαθήσει να το προσδιορίσει για εσάς. Εάν δεν συνδέεται τίποτα σε αυτήν τη θύρα, επιλέξτε "Τίποτα συνδεδεμένο".
es: Seleccione el satélite que está conectado a Port-B de su interruptor. Si no está seguro de seleccionar 'Automatic' y el receptor intentará determinar esto para usted. Si nada está conectado a este puerto, seleccione 'Nada conectado'.
et: Valige satelliit, mis on ühendatud lüliti pordiga B. Kui te ei ole kindel, valige "Automatic" ja vastuvõtja püüab seda teie jaoks kindlaks määrata. Kui selle pordiga pole midagi ühendatud, valige "Mitte midagi ühendatud".
fa: ماهواره ای را انتخاب کنید که به پورت B سوئیچ شما متصل است. اگر مطمئن نیستید که “نرم افزار” را انتخاب کنید و گیرنده سعی خواهد کرد این را برای شما تعیین کند. اگر هیچ چیز به این پورت متصل نیست، گزینه “هیچ ارتباطی” را انتخاب کنید.
fi: Valitse kytkimen portti B:hen kytketty satelliitti. Jos olet epävarma valitse "Automaattinen" ja vastaanottaja yrittää määrittää tämän sinulle. Jos mitään ei ole liitetty tähän porttiin, valitse "Ei mitään kytkettyä.".
fr: Sélectionnez le satellite qui est connecté au port-B de votre commutateur. Si vous n'êtes pas sûr, sélectionnez 'Automatic' et le récepteur tentera de le déterminer pour vous. Si rien n'est connecté à ce port, sélectionnez « Rien n'est connecté ».
fy: Selektearje de satellyt dat is ferbûn oan Port-B fan jo skeakel. As jo ​​net wis binne, selektearje 'automatyske' en de ûntfanger sil besykje dit foar jo te bepalen. As neat is ferbûn oan dizze haven, selektearje dan 'Neat Connected'.
he: בחרו את הלוויין המחובר ל-Port-B של מתגכם. אם אתה לא בטוח לבחור 'אוטומטי' ואת המקלט ינסו לקבוע זאת עבורך. אם שום דבר לא קשור לנמל הזה, בחר "שום דבר לא קשור".
hr: Odaberite satelit koji je povezan s Port-B prekidača. Ako niste sigurni da odaberete 'automatski' i prijemnik će to pokušati utvrditi za vas. Ako ništa nije povezano s ovim portom, odaberite "Ništa spojeno".
hu: Válassza ki a kapcsoló Port-B-hez csatlakoztatott műholdat.Ha nem biztos benne, válassza az „Automatikus” lehetőséget, és a vevő megpróbálja meghatározni ezt az Ön számára.Ha semmi sem kapcsolódik ehhez a porthoz, válassza a „Semmi csatlakoztatás” lehetőséget.
id: Pilih satelit yang terhubung ke port-B dari sakelar Anda. Jika Anda tidak yakin pilih 'otomatis' dan penerima akan mencoba menentukan ini untuk Anda. Jika tidak ada yang terhubung ke port ini, pilih 'Nothing Connected'.
is: Veldu gervihnöttinn sem er tengdur við Port-B á rofanum. Ef þú ert ekki viss um að velja „sjálfvirkt“ og móttakarinn reynir að ákvarða þetta fyrir þig. Ef ekkert er tengt við þessa höfn skaltu velja 'ekkert tengt'.
ku: Satellîta ku bi Port-B ve girêdayî ye hilbijêrin. Heke hûn ne ewle ne hilbijêrin 'otomatîk' û wergirê dê hewl bidin ku vê ji bo we diyar bikin. Heke tiştek bi vê portê ve girêdayî nîne, 'tiştek ne girêdayî' hilbijêrin.
lt: Pasirinkite palydovą, kuris yra prijungtas prie jūsų jungiklio prievado.Jei nesate tikri, pasirinkite 'Automatic' ir imtuvas bandys tai nustatyti jums.Jei niekas neprijungtas prie šio prievado, pasirinkite 'Nieko prijungta'.
lv: Izvēlieties pavadoni, kurš ir pieslēgts jūsu slēdzim Port-B. Ja neesat pārliecināts izvēlieties 'Automatic' un uztvērējs mēģinās jums to noteikt. Ja nekas nav savienots ar šo portu, izvēlieties 'Nekas nav savienots'.
nb: Velg satellitten som er koblet til Port-B på bryteren. Hvis du er usikker velger du 'Automatisk' og mottakeren vil forsøke å bestemme dette for deg. Hvis ingenting er koblet til denne porten, velg 'Ingenting tilkoblet'.
nl: Selecteer de satelliet die is aangesloten op port-B van uw schakelaar. Als u niet zeker bent, selecteert u 'automatisch' en zal de ontvanger proberen dit voor u te bepalen. Als er niets op deze poort is verbonden, selecteert u 'Niets verbonden'.
pl: Wybierz satelitę podłączoną do portu-B przełącznika. Jeśli nie masz pewności, wybierz „Automatyczne”, a odbiornik spróbuje to dla Ciebie ustalić. Jeśli nic nie jest podłączone do tego portu, wybierz „Nic połączone”.
pt: Selecione o satélite que está conectado à porta-B do seu interruptor. Se você não tiver certeza, selecione 'Automatic' e o receptor tentará determinar isso para você. Se nada estiver conectado a esta porta, selecione 'Nada conectado'.
pt_br: Selecione o satélite que está conectado à porta-B da sua chave. Se você não tiver certeza, selecione 'Automático' e o receptor tentará determinar isso para você. Se nada estiver conectado a esta porta, selecione 'nada conectado'.
ro: Selectați satelitul care este conectat la Port-B al comutatorului dvs. Dacă nu sunteți sigur, selectați „Automat” și receptorul va încerca să determine acest lucru pentru dvs. Dacă nimic nu este conectat la acest port, selectați „Nimic conectat”.
ru: Выберите спутник, который подключен к порту-B вашего переключателя. Если вы не уверены, выберите «Автоматический», и получатель попытается определить это для вас. Если ничего не подключено к этому порту, выберите «Ничего подключенного».
sk: Vyberte satelit, ktorý je pripojený k portu-B prepínača. Ak si nie ste istí, vyberte „Automatic“ a prijímač sa to pokúsi určiť pre vás. Ak k tomuto portu nie je nič pripojené, vyberte „Nič pripojené“.
sl: Izberite satelit, ki je povezan s pristaniščem-B vašega stikala.Če niste prepričani, izberite »Samodejno« in sprejemnik bo to poskušal določiti za vas.Če s tem vhodom ni nič povezano, izberite 'Nič povezano'.
sq: Zgjidhni satelitin e cila është e lidhur me portin-B të ndërprerës tuaj. Nëse jeni të pasigurt, zgjidhni 'automatik' dhe marrësi do të përpiqet ta përcaktojë këtë për ju. Nëse asgjë nuk është e lidhur me këtë port, zgjidhni 'Asgjë të lidhur'.
sr: Изаберите сателит који је повезан са Порт-Б вашег прекидача. Ако нисте сигурни, изаберите 'Аутоматски' и пријемник ће покушати да то одреди за вас. Ако ништа није повезано са овом луком, изаберите "Ништа повезано".
sv: Välj satelliten som är ansluten till port-B på din switch. Om du är osäker väljer du "Automatisk" och mottagaren kommer att försöka bestämma detta åt dig. Om ingenting är anslutet till den här porten, välj "Ingenting ansluten".
th: เลือกดาวเทียมที่เชื่อมต่อกับพอร์ต B ของสวิทช์ของคุณ หากคุณไม่แน่ใจในการเลือก 'อัตโนมัติ' และตัวรับจะพยายามหามันให้คุณ หากไม่มีการเชื่อมต่ออะไรกับพอร์ตนี้ ให้เลือก 'ไม่มีอะไรเชื่อมต่อ'.
tr: Anahtarınızın Port-B'ye bağlı uyduyu seçin. Emin değilseniz, 'otomatik' seçin ve alıcı bunu sizin için belirlemeye çalışacaktır. Bu bağlantı noktasına hiçbir şey bağlı değilse, 'Bağlı Hiçbir Şey'i seçin.
uk: Виберіть супутник, який підключений до порту-B перемикача. Якщо ви не впевнені, виберіть "Автоматичний", і приймач спробує визначити це для вас. Якщо нічого не підключено до цього порту, виберіть "Нічого підключеного".
vi: Chọn vệ tinh được kết nối với Port-B của công tắc của bạn. Nếu bạn không chắc chắn chọn 'Tự động' và người nhận sẽ cố gắng xác định điều này cho bạn. Nếu không có gì được kết nối với cổng này, chọn 'Không có gì kết nối'.
zh_cn: 选择连接到开关端口B的卫星。如果您不确定选择“自动”，并且接收器将尝试为您确定。如果没有连接到此端口，请选择“无连接”。
