Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Download the selected image
ar: تحميل الصورة المختارة
bg: Изтегляне на избраното изображение
ca: Descarrega la imatge seleccionada
cs: Stáhnout vybraný obrázek
da: Download det markerede billede
de: Laden Sie das ausgewählte Bild herunter
el: Κατεβάστε την επιλεγμένη εικόνα
es: Descargar la imagen seleccionada
et: Laadi valitud pilt alla
fa: دانلود تصویر انتخاب شده
fi: Lataa valittu kuva
fr: Télécharger l'image sélectionnée
fy: Download de selekteare ôfbylding
he: הורד את התמונה שנבחרה
hr: Preuzmite odabranu sliku
hu: Töltse le a kiválasztott képet
id: Unduh gambar yang dipilih
is: Sæktu valina mynd
ku: Wêneyê bijartî dakêşin
lt: Atsisiųskite pasirinktą vaizdą
lv: Lejupielādēt izvēlēto attēlu
nb: Last ned det valgte bildet
nl: Download de geselecteerde afbeelding
pl: Pobierz wybrany obraz
pt: Transferir a imagem seleccionada
pt_br: Baixe a imagem selecionada
ro: Descărcați imaginea selectată
ru: Загрузите выбранное изображение
sk: Stiahnite si vybraný obrázok
sl: Prenesite izbrano sliko
sq: Shkarkoni imazhin e zgjedhur
sr: Преузмите одабрану слику
sv: Ladda ner den valda bilden
th: ดาวน์โหลดรูปภาพที่เลือกไว้
tr: Seçilen resmi indirin
uk: Завантажте вибране зображення
vi: Tải xuống hình ảnh đã chọn
zh_cn: 下载选定的图像

source: Downloadable plugins
ar: البلوغات القابلة للحمل
bg: Сваляеми приставки
ca: Connectors descarregables
cs: Stažitelné pluginy
da: Plugins, der kan downloades
de: Herunterladbare Plugins
el: Plugins που μπορούν να μεταφορτωθούν
es: Plugins descargables
et: Allalaaditavad pluginad
fa: افزونه های قابل دانلود
fi: Ladattavat liitännäiset
fr: Greffons téléchargeables
fy: Downloadbare plugins
he: תוספים להורדה
hr: Dodaci za preuzimanje
hu: Letölthető plugins
id: Plugin yang dapat diunduh
is: Niðurhlaðnar viðbætur
ku: Pêvekên dakêşin
lt: Atsisiunčiami papildiniai
lv: Lejupielādējami spraudņi
nb: Last ned plugins
nl: Downloadbare plug -ins
pl: Wtyczki do pobrania
pt: Plug-ins para download
pt_br: Plugins para download
ro: Pluginuri descărcabile
ru: Загружаемые плагины
sk: Doplnky na stiahnutie
sl: Naložljivi vtičniki
sq: Shtojca të shkarkueshme
sr: Додаци за преузимање
sv: Nedladdningsbara plugins
th: ปลั๊กอินดาวน์โหลดได้
tr: İndirilebilir Eklentiler
uk: Завантажувані плагіни
vi: Plugin có thể tải xuống
zh_cn: 可下载的插件

source: Downloaded images
ar: الصور المحملة
bg: Изтегляне на изображения
ca: Baixades imatges
cs: Stažené obrázky
da: Downloadet billeder
de: Heruntergeladene Bilder
el: Λήψη εικόνων
es: Imágenes descargadas
et: Allalaaditud pildid
fa: تصاویر دانلود شده
fi: Ladatut kuvat
fr: Images téléchargées
fy: Ynladen ôfbyldings
he: תמונות
hr: Preuzete slike
hu: Letöltött képek
id: Gambar yang diunduh
is: Sótt myndir
ku: Wêneyên dakêşandî
lt: Atsisiųsti vaizdai
lv: Lejupielādēti attēli
nb: Lastet ned bilder
nl: Gedownloade afbeeldingen
pl: Pobrane obrazy
pt: Imagens transferidas
pt_br: Imagens baixadas
ro: Imagini descărcate
ru: Скачанные изображения
sk: Stiahnuté obrázky
sl: Prenesene slike
sq: Imazhe të shkarkuara
sr: Преузете слике
sv: Nedladdade bilder
th: ภาพที่ดาวน์โหลดมาแล้ว
tr: İndirilen resimler
uk: Завантажені зображення
vi: Hình ảnh đã tải xuống
zh_cn: 下载的图像

source: Downloading
ar: تحميل
bg: Изтегляне
ca: S' està baixant
cs: Stahování
da: Downloader
de: Herunterladen
el: Λήψη
es: Descarga
et: Allalaadimine
fi: Noudetaan
fr: Téléchargement
fy: Downloaden
he: הורד
hr: Preuzimanje
hu: Letöltés
id: Mengunduh
is: Niðurhal
ku: Daxistin
lt: Atsisiuntimas
lv: Lejupielādē
nb: Last ned
nl: Het downloaden
pl: Ściąganie
pt: Baixando
pt_br: Download
ro: Descărcare
ru: Загрузка
sk: Sťahovanie
sl: Prenos
sq: Shkarkim
sr: Преузимање
sv: Nedladdning
th: กําลังดาวน์โหลด
tr: İndirme
uk: Завантаження
vi: Tải xuống
zh_cn: 下载

source: Downloading %s
bg: Изтегляне на %s
ca: S'està baixant %s
de: Herunterladen %s
el: Λήψη %s
es: Descargar %s
fi: Noudetaan %s
fr: Téléchargement de %s
fy: % S downloaden
he: הורדת %s
hr: Preuzimanje %s
hu: Letöltés %s
id: Mengunduh %s
is: Hleðsla %s
ku: Daxistin% s
lt: Atsisiunčiant %s
lv: Lejupielādē %s
nb: Laster ned %s
nl: Het downloaden van %s
pl: Pobieranie %s
pt: Baixando %s
pt_br: Download %s
ro: Descărcare %s
ru: Загрузка %с
sk: Sťahovanie %s
sl: Prenos %s
sq: Shkarkimi %s
sr: Преузимање% с
sv: Nedladdning av %s
th: กําลังดาวน์โหลด %s
tr: %s indirme
uk: Завантаження %s
vi: Tải xuống %s

source: Downloading Image
ar: تفريغ الصور
bg: Изтегляне на изображение
ca: S' està baixant la imatge
cs: Stáhnout obrázek
da: Downloader billede
de: Bild herunterladen
el: Λήψη εικόνας
es: Descargar imagen
et: Pildi allalaadimine
fa: دانلود فیلم Downloading Image
fi: Noudetaan levykuvaa
fr: Téléchargement de l'image
fy: Ôfbylde
he: Download Image
hr: Preuzimanje slike
hu: Kép letöltése
id: Mengunduh gambar
is: Niðurhal mynd
ku: Daxistina wêneyê
lt: Atsisiunčiant vaizdą
lv: Lejupielādē attēlu
nb: Last ned bilde
nl: Afbeelding downloaden
pl: Pobieranie obrazu
pt: Baixando imagem
pt_br: Download da imagem
ro: Descărcarea imaginii
ru: Загрузка изображения
sk: Sťahovanie obrázka
sl: Prenos slike
sq: Duke shkarkuar imazhin
sr: Преузимање слике
sv: Nedladdningsbild
th: กําลังดาวน์โหลดภาพ
tr: Resmi İndirme
uk: Завантаження зображення
vi: Tải xuống hình ảnh
zh_cn: 下载图像

source: Downloading filed, test another VOD title
ar: التحميل، اختبار لقب آخر
bg: Изтегляне на файл, тест на друго заглавие VOD
ca: S' està descarregant l' arxivat, proveu un altre títol VOD
cs: Stahování vyplněno, otestujte další VOD titul
da: Downloader arkiveret, test en anden VOD titel
de: Herunterladen eingereicht, testen Sie einen weiteren VOD -Titel
el: Λήψη Κατατεθειμένων, Δοκιμάστε έναν άλλο τίτλο VOD
es: Descargar archivado, probar otro título VOD
et: Allalaadimine esitatud, testige teist VOD tiitlit
fa: دانلود آهنگ جدید VOD
fi: Noudetaan arkistoida, testaa toinen VOD otsikko
fr: Téléchargement déposé, tester un autre titre de VOD
fy: Yntsjinje ynladen, test in oare vod-titel
he: הורדה, לבדוק כותרת נוספת
hr: Preuzimanje podnesenog testirajte još jedan VOD naslov
hu: Letöltés benyújtva, teszteljen egy újabb VOD címet
id: Mengunduh Filed, Uji Judul VOD Lain
is: Niðurhal lögð, prófaðu annan VOD titil
ku: Daxistin Filed, Sernavê Vodek din Test bikin
lt: Atsisiunčiant pateiktą, išbandykite kitą VOD pavadinimą
lv: Lejupielāde pieteikta, pārbaudiet citu VOD nosaukumu
nb: Last ned arkivert, test en annen VOD-tittel
nl: Download ingediend, test een andere VOD -titel
pl: Pobieranie złożonego, przetestuj kolejny tytuł VOD
pt: Baixando arquivado, teste outro título VOD
pt_br: Download arquivado, teste outro título do VOD
ro: Descărcarea depusă, testați un alt titlu VOD
ru: Загрузка подана, тестируйте еще один заголовок VOD
sk: Podané sťahovanie, otestujte ďalší názov VOD
sl: Prenos vloženega, preizkusite še en naslov VOD
sq: Shkarkimi i paraqitur, provoni një titull tjetër VOD
sr: Преузимање поднето, тестирајте још један вод наслов
sv: Nedladdning av arkiv, testa en annan VOD -titel
th: กําลังดาวน์โหลด, ทดสอบชื่อเรื่อง VOD
tr: Filded'i indirmek, başka bir VOD başlığını test edin
uk: Завантаження подано, протестуйте ще одну назву VOD
vi: Tải xuống đã nộp, kiểm tra một tiêu đề VOD khác
zh_cn: 下载提交，测试另一个VOD标题

source: Downloading latest update list. Please wait...
de: Laden Sie die neueste Aktualisierungsliste herunter. Bitte warten...
el: Λήψη τελευταίας λίστας ενημέρωσης. Περιμένετε ...
fy: Download Lêste fernijingslist. Wachtsje asjebleaft ...
hr: Preuzimanje najnovijeg popisa ažuriranja. Molim vas pričekajte ...
id: Mengunduh daftar pembaruan terbaru. Harap tunggu...
is: Að hlaða niður nýjasta uppfærslulistanum. Vinsamlegast bíddu ...
ku: Lîsteya nûvekirina nû dakêşin. Ji kerema xwe li bendê be ...
nl: Het downloaden van de nieuwste updatelijst. Wacht alsjeblieft ...
pl: Pobieranie najnowszej listy aktualizacji. Proszę poczekaj ...
ru: Downloading latest update list. Пожалуйста, подождите...
sk: Stiahnutie najnovšieho zoznamu aktualizácií. Prosím počkajte ...
sq: Shkarkimi i listës së fundit të azhurnimeve. Ju lutem prisni ...
sr: Преузимање најновије листе ажурирања. Молимо причекајте ...
tr: En son güncelleme listesini indirme. Lütfen bekleyin...
uk: Завантаження останнього списку оновлень. Зачекайте ...
vi: Tải xuống danh sách cập nhật mới nhất. Vui lòng chờ...

source: Downloading plugin information. Please wait...
ar: تحميل معلومات البلوجين. من فضلك انتظر.
bg: Изтегляне на информация за плъгин. Моля те, почакай...
ca: S' està descarregant la informació del connector. Si us plau, espereu...
cs: Stahování informací o plugin. Prosím, počkejte...
da: Downloader plugininformation. Vent venligst...
de: Herunterladen von Plugin -Informationen. Bitte warten...
el: Λήψη πληροφοριών plugin. Περιμένετε ...
es: Descargar información de plugins. Por favor, espera...
et: Pluginainfo allalaadimine. Palun oota...
fa: دانلود اطلاعات پلاگین لطفا صبر کنید ...
fi: Ladataan liitännäisen tietoja. Odottakaa...
fr: Téléchargement des informations du plugin. Attendez...
fy: Yngong yn it ynladen fan plugin. Wachtsje asjebleaft ...
he: הורד מידע של תוסף חכה...
hr: Preuzimanje podataka o dodatku. Molim vas pričekajte ...
hu: A plugin -információk letöltése.Kérjük, várjon ...
id: Mengunduh informasi plugin. Harap tunggu...
is: Að hlaða niður viðbótarupplýsingum. Vinsamlegast bíddu ...
ku: Agahdariya Plugin dakêşin. Ji kerema xwe li bendê be ...
lt: Atsisiunčiant papildinio informaciją.Prašau palaukti ...
lv: Lejupielādē spraudņa informāciju. Lūdzu, uzgaidiet...
nb: Last ned plugin-informasjon. Vent litt...
nl: Plug -in informatie downloaden. Wacht alsjeblieft ...
pl: Pobieranie informacji wtyczek. Proszę poczekaj ...
pt: Baixando informações do plugin. Por favor, espere...
pt_br: Baixando informações do plug -in. Por favor, aguarde...
ro: Descărcarea informațiilor despre plugin. Va rugam asteptati...
ru: Загрузка информации о плагинах. Пожалуйста, подождите...
sk: Informácie o sťahovaní doplnkov. Prosím počkajte ...
sl: Prenos informacij o vtičniku.Prosim, počakaj ...
sq: Shkarkimi i informacionit për shtojcën. Ju lutem prisni ...
sr: Преузимање података о додатку. Молимо причекајте ...
sv: Nedladdning av plugininformation. Vänligen vänta ...
th: กําลังดาวน์โหลดข้อมูลส่วนเสริม โปรดรอสักครู่...
tr: Eklenti bilgilerini indirme. Lütfen bekleyin...
uk: Завантаження інформації про плагіни. Зачекайте ...
vi: Tải xuống thông tin plugin. Vui lòng chờ...
zh_cn: 下载插件信息。请稍等...

source: Downloading starded - VOD:
ar: التحميل يحدق
bg: Сваляне на поглед - VOD:
ca: S' està descarregant l' estrellat - VOD:
cs: Stahování starded - OD:
da: Downloader starded - VOD:
el: Λήψη Starded - VOD:
es: Descargar Starded - VOD:
et: Allalaadimine jõllitas - VOD:
fa: دانلود بازی Starded – VOD:
fi: Ladataan tähtiä - VOD:
fr: Téléchargement fixe - VOD:
he: הורדה של Starded:
hr: Preuzimanje zvjezdanog - VOD:
hu: Szalagos letöltés - VOD:
id: Mengunduh Starded - VOD:
is: Að hala niður stjörnu - VOD:
ku: Daxistin Starded - VOD:
lt: Atsisiunčiant 'Starded' - VOD:
lv: Lejupielāde badā - VOD:
nb: Last ned stjernet - VOD:
nl: Downloaden Starded - VOD:
pl: Pobieranie Garded - VOD:
pt: Baixando estrelado - VOD:
pt_br: Download Starded - VOD:
ro: Descărcarea Starded - VOD:
ru: Загрузка Starded - Vod:
sk: Stiahnutie Starded - VOD:
sl: Prenos zvezdnika - VOD:
sq: Shkarkimi Starded - VOD:
sr: Преузимање Стартед - Вод:
sv: Nedladdning av Starded - VOD:
th: กําลังดาวน์โหลดรายการ - VOD:
tr: STARDED indirme - VOD:
uk: Завантаження зоряного - VOD:
vi: Tải xuống Starded - VOD:
zh_cn: 下载标准-VOD：

source: Downmix
ca: DownmixCity name (optional, probably does not need a translation)
el: Κάτω
fr: Mélange
hr: Spust
hu: Lejtős
lt: Žemyn
ro: Coborâre
ru: Вниз
sk: Zhoršiť sa
sq: Zbythem
sr: Довнмик
th: ลดขนาด
zh_cn: 唐混血

source: Drama
bg: Драма
ca: Dramagreece_ prefectures. kgm
el: Δράμα
et: Draama
fa: درام
fr: Drame
he: דרמה
hu: Dráma
ku: Dilşewatî
lv: Drāma
pl: Dramat
ro: Dramă
ru: Драма
sk: Dráma
sq: Dramë
sr: Драма
th: ละคร
uk: Драма
vi: Kịch
zh_cn: 戏剧

source: Dreambox format data DVD (HDTV compatible)
ar: DVD (HDTV)
bg: Dreambox формат данни DVD (HDTV съвместим)
ca: Format de dades del Dreambox ( compatible amb l'HDTV)
cs: Formát Dreambox data DVD (HDTV kompatibilní)
da: Dreambox format data DVD (HDTV kompatibel)
de: Dreambox -Formatdaten DVD (HDTV -kompatibel)
el: DVD DERMBOX FORMAT DAND (συμβατό με HDTV)
es: Datos de formato Dreambox DVD (HDTV compatible)
et: Dreamboxi vormingu andmete DVD (ühilduv HDTV-ga)
fa: اطلاعات فرمت Dreambox (HDTV سازگار)
fi: Dreambox-formaattidata-DVD (HDTV-yhteensopiva)
fr: DVD de données au format Dreambox (compatible TVHD)
fy: Dreambox Format gegevens DVD (HDTV-kompatibel)
he: תבנית Dreambox Data DVD (HDTV תואם)
hr: Dreambox Format Data DVD (HDTV kompatibilan)
hu: DreamBox formátumú adatok DVD (HDTV kompatibilis)
id: Devd Data Format DreamBox (kompatibel HDTV)
is: Dreambox Format Data DVD (HDTV samhæft)
ku: D DVD D DRD D DVD DVD (HDTV Berhevkar)
lt: 'DreamBox' formato duomenų DVD (suderinamas su HDTV)
lv: Dreambox formāta datu DVD (HDTV savietojams)
nb: Dreambox format data DVD (HDTV kompatibel)
nl: Dreambox -formaat Data DVD (HDTV Compatible)
pl: Dane DVD Format DreamBox (kompatybilny z HDTV)
pt: Dados de formato Dreambox DVD (compatível com HDTV)
pt_br: DVD de dados de formato DreamBox (compatível com HDTV)
ro: DVD DATE DATE DATE DATE DVD (HDTV compatibil)
ru: Данные Deambox Format Data DVD (HDTV -совместимый)
sk: DreamBox Format Data DVD (HDTV kompatibilný)
sl: DVD DreamBox Format DATA (združljiv s HDTV)
sq: Të dhënat e formatit Dreambox DVD (HDTV Compatible)
sr: ДАН ДВД ДРАВ ДВД (ХДТВ компатибилан)
th: ฟอร์แมตแผ่นดีวีดีแบบ Dreambox (เข้ากันได้กับ HDTV)
tr: Dreambox Format Veri DVD (HDTV uyumlu)
uk: Формат даних DreamBox Data DVD (сумісний з HDTV)
vi: DREAMBOX DATA DATA DVD (Tương thích HDTV)
zh_cn: Dreambox格式数据DVD（兼容HDTV）

source: Dreambox format data DVD (won't work in other DVD players)
ar: بيانات شكل صندوق الأحلام دي في دي
bg: Dreambox формат данни DVD (няма да работи в други DVD плейъри)
ca: El format de la caixa de dades del Dreambox (no funciona en altres reproductors de DVD)
cs: Datové DVD ve formátu Dreambox (nebude fungovat v jiných DVD přehrávačích)
da: Dreambox format data DVD (vil ikke arbejde i andre DVD-afspillere)
de: Dreambox -Formatdaten -DVD (funktioniert bei anderen DVD -Spielern nicht)
el: DVD DERMBOX Format Data (δεν θα λειτουργήσει σε άλλους παίκτες DVD)
es: Datos de formato Dreambox DVD (no funciona en otros reproductores de DVD)
et: Dreamboxi formaadi andmete DVD (ei tööta teistes DVD-mängijates)
fa: اطلاعات فرمت Dreambox (در سایر بازیکنان DVD کار نمی کند)
fi: Dreambox-formaattidata-DVD (ei toimi muissa DVD-soittimissa)
fr: DVD de données de format Dreambox (ne fonctionne pas dans les autres lecteurs DVD)
fy: DVD fan DREAMBOX FORMATION DVD (sil net wurkje yn oare DVD-spielers)
he: פורמט נתוני Dreambox DVD (Won't Work in Another DVD Player)
hr: DVD DVD DRUPABOX FORMAT (neće raditi u drugim DVD igračima)
hu: A DreamBox formátumú Data DVD (más DVD -lejátszókban nem fog működni)
id: DVD Data Format DreamBox (tidak akan berfungsi di pemain DVD lainnya)
is: Dreambox Format Data DVD (mun ekki virka í öðrum DVD spilurum)
ku: DVD-ya Darbox Format Format DVD (Di lîstikvanên DVD-yê din de kar neke)
lt: 'DreamBox' formato duomenų DVD (neveiks kituose DVD grotuvuose)
lv: Dreambox formāta datu DVD (nestrādāja citos DVD atskaņotājos)
nb: Dreambox format data DVD (ikke fungerer i andre DVD-spillere)
nl: Dreambox Format Data DVD (werkt niet in andere dvd -spelers)
pl: DAMNBOX FORMATAT DATA DVD (nie będzie działać u innych odtwarzaczy DVD)
pt: DVD de formato Dreambox (não funciona em outros leitores de DVD)
pt_br: DVD de dados de formato Dreambox (não funcionará em outros jogadores de DVD)
ro: DVD -ul DreamBox Format Data (nu va funcționa în alți playere DVD)
ru: DVD FORMAT DEMBOX DATA (не будет работать у других DVD -игроков)
sk: Dreambox Format Data DVD (nebude fungovať v iných prehrávačoch DVD)
sl: DVD DreamBox Format (ne bo deloval v drugih predvajalnikih DVD -jev)
sq: DVD DEMRAT FORMAT DREJT DVD (nuk do të funksionojë në lojtarët e tjerë të DVD)
sr: ДАН ДВД ДРАВ ДВД (неће радити у другим ДВД плејерима)
sv: Dreambox Format Data DVD (fungerar inte i andra DVD -spelare)
th: DVD แบบ Dreambox (ไม่ทํางานในเครื่องเล่นดีวีดีอื่น)
tr: Dreambox Format Veri DVD (diğer DVD oynatıcılarda çalışmaz)
uk: DREAM FORMAT DATA DATA DTAL (не буде працювати в інших програвачах DVD)
vi: DREAMBOX DMATE DATA DVD (sẽ không hoạt động trong các đầu DVD khác)
zh_cn: Dreambox格式数据DVD（在其他DVD播放器中无法使用）

source: Driver
ar: سائق
bg: Шофьор
ca: Controlador
cs: Řidič
de: Treiber
el: Οδηγός
es: Conductor
et: Autojuht
fa: راننده
fi: Kuljettaja
fr: Chauffeur
fy: Sjauffeur
he: נהג
hr: Vozač
hu: Sofőr
id: Pengemudi
is: Ökumaður
ku: Ajotvan
lt: Vairuotojas
lv: Draiveris
nl: Bestuurder
pl: Kierowca
pt: Controlador
pt_br: Motorista
ro: Șofer
ru: Водитель
sk: Vodič
sl: Voznik
sq: Shofer
sr: Возач
sv: Förare
th: ไดรเวอร์
tr: Sürücü
uk: Водій
vi: Tài xế
zh_cn: 司机

source: Driver and kernel information
ar: معلومات السائقين والقناة
bg: Информация за водача и ядрото
ca: Controlador i informació del nucliName
cs: Informace o řidiči a jádrech
da: Fører- og kerneinformation
de: Treiber- und Kernelinformationen
el: Πληροφορίες οδηγού και πυρήνα
es: Información del controlador y del núcleo
et: Teave juhi ja tuuma kohta
fa: راننده و اطلاعات هسته
fi: Kuljettajan ja ytimen tiedot
fr: Informations sur le pilote et le noyau
fy: Driver en Kernel-ynformaasje
he: מידע נהיגה וגרעין
hr: Informacije o vozaču i kernelu
hu: Sofőr és kernel információk
id: Informasi pengemudi dan kernel
is: Upplýsingar um bílstjóra og kjarna
ku: Agahdariya Driver û Kernel
lt: Vairuotojo ir branduolio informacija
lv: Vadītājs un kodola informācija
nb: Driver og kjerneinformasjon
nl: Driver- en kernelinformatie
pl: Informacje o sterowniku i jądrze
pt: Informações do driver e do kernel
pt_br: Informações do motorista e do kernel
ro: Informații despre șofer și nucleu
ru: Информация о драйвере и ядрах
sk: Informácie o vodičovi a jadre
sl: Podatki o vozniku in jedru
sq: Informacione për shoferin dhe kernelin
sr: Информације о возачу и кернелу
sv: Förare och kärninformation
th: ข้อมูลไดรเวอร์และเคอร์เนล
tr: Sürücü ve Çekirdek Bilgileri
uk: Інформація про водій та ядра
vi: Thông tin về trình điều khiển và kernel
zh_cn: 驱动程序和内核信息

source: Drivers version
ar: نسخة السائقين
bg: Версия на водачите
ca: Versió dels controladors
cs: Ovladače
da: Driverversion
de: Treiberversion
el: Έκδοση οδηγών
es: Versión de controladores
et: Juhi versioon
fa: رانندگان نسخه
fi: Ajurien versio
fr: Version des pilotes
fy: RJOCHTSFERSSJE
he: גרסת הנהגים
hr: Verzija vozača
hu: Illesztőprogramok verziója
id: Versi driver
is: Ökumenn útgáfa
ku: Guhertoya ajokaran
lt: Vairuotojų versija
lv: Autovadītāju versija
nb: Drivere versjon
nl: Stuurprogramma's versie
pl: Wersja sterowników
pt: Versão dos controladores
pt_br: Versão de drivers
ro: Versiunea driverelor
ru: Драйверы версия
sk: Verzia vodičov
sl: Različica voznikov
sq: Versioni i shoferëve
sr: Верзија управљачких програма
sv: Förareversion
th: รุ่นของไดรเวอร์
tr: Sürücü Sürümü
uk: Версія водіїв
vi: Phiên bản trình điều khiển
zh_cn: 驱动程序版本

source: Drivers: %s
bg: Водачи: %s
ca: Controladors: %s
de: Treiber: %s
el: Οδηγοί: %s
es: Conductores: %s
fi: Ajurit: %s
fr: Pilotes : %s
he: הנהגים: %s
hr: Vozači: %s
hu: Vezetők: %s
id: Pengemudi: %s
is: Ökumenn: %s
ku: Ajokar:% s
lt: Vairuotojai: %s
lv: Draiveri: %s
nb: Drivere: %s
nl: Bestuurders: %s
pl: Kierowcy: %s
ro: Șoferi: %s
ru: Драйверы: %s
sk: Vodiči: %s
sl: Vozniki: %s
sq: Drejtuesit: %s
sr: Возачи:% с
sv: Förare: %s
th: ไดรเวอร์: %s
tr: Sürücüler: %s
uk: Водії: %s
vi: Trình điều khiển: %s

source: Drivers: %s
bg: Водачи: %s
ca: Controladors: %s
de: Treiber: %s
el: Οδηγοί: %s
es: Conductores: %s
fi: Ajurit: %s
fr: Pilotes : %s
he: הנהגים: %s
hr: Vozači: %s
hu: Vezetők: %s
id: Pengemudi: %s
is: Ökumenn: %s
ku: Ajokar:% s
lt: Vairuotojai: %s
lv: Draiveri: %s
nb: Drivere: %s
nl: Bestuurders: %s
pl: Kierowcy: %s
ro: Șoferi: %s
ru: Драйверы: %s
sk: Vodiči: %s
sl: Vozniki: %s
sq: Drejtuesit: %s
sr: Возачи:% с
sv: Förare: %s
th: ไดรเวอร์: %s
tr: Sürücüler: %s
uk: Водії: %s
vi: Trình điều khiển: %s

source: Duplex
ca: Doble
el: Διπλός
fa: دوپلکس
he: המונחים
hr: Dupleks
id: Rangkap
is: Tvíhliða
lv: Duplekss
pl: Dupleks
ru: Дуплекс
sk: Duplexný
sl: Dupleks
sq: I dyfishtë
sr: Дуплекс
th: กลับหน้า
tr: Dubleks
uk: Дуплекс
vi: Song công
zh_cn: 双工

source: Duplicate the current line
ar: ازدواجية الخط الحالي
bg: Дублиране на текущата линия
ca: Duplica la línia actual
cs: Zkopírovat aktuální řádek
da: Duplikér den nuværende linje
de: Duplizieren Sie die aktuelle Linie
el: Διπλασιάστε την τρέχουσα γραμμή
es: Duplicar la línea actual
et: Topelt aktiivne rida
fa: تکرار خط فعلی
fi: Kopioi nykyinen rivi
fr: Dupliquer la ligne actuelle
fy: Duplisearje de hjoeddeistige rigel
he: עקבו אחרי Current Line
hr: Duplicirati trenutnu liniju
hu: Másolja az aktuális sort
id: Gandakan baris saat ini
is: Afrit núverandi línu
ku: Xeta niha dubare bikin
lt: Kopijuokite dabartinę eilutę
lv: Dublēt pašreizējo rindu
nb: Kopier gjeldende linje
nl: Dupliceer de huidige lijn
pl: Zduplikuj bieżącą linię
pt: Duplicar a linha actual
pt_br: Duplicar a linha atual
ro: Duplica linia curentă
ru: Дублировать текущую строку
sk: Duplikovať aktuálny riadok
sl: Podvojite trenutno vrstico
sq: Kopjoni linjën aktuale
sr: Дупликат тренутне линије
sv: Duplicera den aktuella linjen
th: ทําซ้ําบรรทัดปัจจุบัน
tr: Mevcut satırı çoğaltın
uk: Дублювати поточний рядок
vi: Sao chép dòng hiện tại
zh_cn: 复制当前行
