Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to reset network configuration to the default. This will enable the Ethernet port if it exists and set the receiver to use DHCP. All other network interfaces will be deleted.
ar: إختار "نعم" لإعادة تشكيل الشبكة إلى العدم This will enable the Ethernet port if it exists and set the receiver to use DHCP. وستحذف جميع الوصلات الشبكية الأخرى.
bg: Изберете 'Да', за да рестартирате конфигурацията на мрежата по подразбиране. Това ще даде възможност на порта Ethernet, ако съществува и настрои приемника да използва DHCP. Всички останали мрежови интерфейси ще бъдат изтрити.
ca: Seleccioneu 'Sí' per a reiniciar la configuració de xarxa al valor per omissió. Això habilitarà el port ethernet si existeix i establirà el receptor per usar DHC. S' esborraran totes les interfícies de xarxa.
cs: Zvolte 'Ano' pro resetování konfigurace sítě do výchozího nastavení. To umožní Ethernet port, pokud existuje a nastaví přijímač k použití DHCP. Všechna ostatní síťová rozhraní budou vymazána.
da: Vælg 'Ja' for at nulstille netværkskonfigurationen til standarden. Dette vil gøre det muligt Ethernet port, hvis det findes og indstille modtageren til at bruge DHCP. Alle andre netværksgrænseflader vil blive slettet.
de: Wählen Sie 'Ja', um die Netzwerkkonfiguration auf die Standardeinstellung zurückzusetzen. Dies ermöglicht den Ethernet -Anschluss, wenn er vorhanden ist, und setzen Sie den Empfänger auf DHCP ein. Alle anderen Netzwerkschnittstellen werden gelöscht.
el: Επιλέξτε "Ναι" για να επαναφέρετε τη διαμόρφωση δικτύου στην προεπιλογή. Αυτό θα επιτρέψει στη θύρα Ethernet εάν υπάρχει και ορίσει τον δέκτη να χρησιμοποιήσει το DHCP. Όλες οι άλλες διεπαφές δικτύου θα διαγραφούν.
es: Seleccione 'Sí' para restablecer la configuración de la red al predeterminado. Esto permitirá al puerto Ethernet si existe y establecer el receptor para utilizar DHCP. Se eliminarán todas las demás interfaces de red.
et: Vaikimisi võrgu konfiguratsiooni lähtestamiseks valige "Jah". See võimaldab Etherneti pordi olemasolu korral ja määrab vastuvõtja DHCP kasutamiseks. Kõik muud võrguliidesed kustutatakse.
fa: گزینه “Yes” را انتخاب کنید تا تنظیمات شبکه را به طور پیش فرض تنظیم کنید. این امر پورت اترنت را در صورت وجود آن فعال می کند و گیرنده را برای استفاده از DHCP تنظیم می کند. تمام رابط های شبکه دیگر حذف خواهند شد.
fi: Valitse "Kyllä" palauttaaksesi verkon asetukset oletusarvoon. Tämä mahdollistaa Ethernet-portin, jos se on olemassa, ja asettaa vastaanottimen käyttämään DHCP:tä. Kaikki muut verkkoliitännät poistetaan.
fr: Sélectionnez « Oui » pour remettre la configuration réseau à la valeur par défaut. Cela permettra au port Ethernet s'il existe et définira le récepteur pour utiliser DHCP. Toutes les autres interfaces réseau seront supprimées.
fy: Selektearje 'Ja' om netwurkkonfiguraasje werom te setten nei de standert. Dit sil de Ethernet-poarte ynskeakelje as it bestiet en de ûntfanger ynstelle om DHCP te brûken. Alle oare netwurkynterfaces sille wurde wiske.
he: בחר 'כן' כדי לאפס את התצורה של הרשת עד ברירת המחדל. זה יאפשר לנמל Ethernet אם הוא קיים ולהגדיר את המקלט לשימוש DHCP. כל ממשקי הרשת האחרים יימחקו.
hr: Odaberite 'Da' za resetiranje mrežne konfiguracije na zadanu postavku. To će omogućiti Ethernet priključak ako postoji i postavite prijemnik da koristi DHCP. Sva ostala mrežna sučelja bit će izbrisana.
hu: Válassza az „Igen” lehetőséget a hálózati konfiguráció alapértelmezett visszaállításához.Ez lehetővé teszi az Ethernet portot, ha létezik, és beállítja a vevő DHCP használatát.Az összes többi hálózati interfész törlődik.
id: Pilih 'Ya' untuk mengatur ulang konfigurasi jaringan ke default. Ini akan memungkinkan port Ethernet jika ada dan mengatur penerima untuk menggunakan DHCP. Semua antarmuka jaringan lainnya akan dihapus.
is: Veldu 'já' til að endurstilla netstillingu á sjálfgefið. Þetta gerir Ethernet tenginu kleift ef hún er til og stillir móttakarann ​​til að nota DHCP. Öllum öðrum netviðmóti verður eytt.
ku: 'Erê' hilbijêrin da ku mîhengên torê li ser default. Ev ê porta Ethernet bikar bîne heke ew hebe û wergirê saz bike da ku DHCP bikar bîne. Hemî navbeynkarên torê yên din dê bêne jêbirin.
lt: Pasirinkite 'Taip', jei norite iš naujo nustatyti tinklo konfigūraciją į numatytąją.Tai įgalins 'Ethernet' prievadą, jei jis egzistuoja, ir nustatys imtuvą naudoti DHCP.Visos kitos tinklo sąsajos bus ištrintos.
lv: Izvēlieties 'Jā', lai atiestatītu tīkla konfigurāciju uz noklusēto. Tas ļaus Ethernet portu, ja tas pastāv, un iestatīt uztvērēju, lai izmantotu DHCP. Visas pārējās tīkla saskarnes tiks dzēstas.
nb: Velg \"Ja\" for å tilbakestille nettverkskonfigurasjon til standard. Dette vil aktivere Ethernet-porten dersom den eksisterer og angir mottakeren å bruke DHCP. Alle andre nettverksgrensesnitt vil bli slettet.
nl: Selecteer 'Ja' om de netwerkconfiguratie opnieuw in te stellen naar de standaard. Hiermee wordt de Ethernet -poort mogelijk gemaakt als deze bestaat en de ontvanger instelt om DHCP te gebruiken. Alle andere netwerkinterfaces worden verwijderd.
pl: Wybierz „Tak”, aby zresetować konfigurację sieci do wartości domyślnej. Umożliwi to port Ethernet, jeśli istnieje, i ustawi odbiornik do użycia DHCP. Wszystkie pozostałe interfejsy sieciowe zostaną usunięte.
pt: Selecione 'Sim' para repor a configuração de rede para o padrão. Isso habilitará a porta Ethernet se existir e definirá o receptor para usar o DHCP. Todas as outras interfaces de rede serão apagadas.
pt_br: Selecione 'Sim' para redefinir a configuração da rede para o padrão. Isso permitirá a porta Ethernet se existir e definir o receptor a usar o DHCP. Todas as outras interfaces de rede serão excluídas.
ro: Selectați „Da” pentru a reseta configurația rețelei la valoarea implicită. Acest lucru va activa portul Ethernet dacă există și va seta receptorului să utilizeze DHCP. Toate celelalte interfețe de rețea vor fi șterse.
ru: Выберите «Да», чтобы сбросить конфигурацию сети по умолчанию. Это позволит порт Ethernet, если он существует, и установит приемник для использования DHCP. Все остальные сетевые интерфейсы будут удалены.
sk: Vyberte „Áno“, aby ste resetovali konfiguráciu siete na predvolene. To umožní port Ethernet, ak existuje, a nastaví prijímač na používanie DHCP. Všetky ostatné sieťové rozhrania budú odstránené.
sl: Izberite 'Da', da ponastavite omrežno konfiguracijo na privzeto.To bo omogočilo Ethernet vrata, če obstaja, in nastavite sprejemnik za uporabo DHCP.Vsi drugi omrežni vmesniki bodo izbrisani.
sq: Zgjidhni 'Po' për të rivendosur konfigurimin e rrjetit në parazgjedhje. Kjo do të mundësojë portin Ethernet nëse ekziston dhe do ta vendosë marrësin të përdorë DHCP. Të gjitha ndërfaqet e tjera të rrjetit do të fshihen.
sr: Изаберите "Да" да бисте ресетовали мрежну конфигурацију на задано. Ово ће омогућити Етхернет порт ако постоји и постави пријемник да користи ДХЦП. Сви остали мрежни интерфејси ће се избрисати.
sv: Välj 'Ja' för att återställa nätverkskonfiguration till standard. Detta gör det möjligt för Ethernet -porten om den finns och ställer in mottagaren att använda DHCP. Alla andra nätverksgränssnitt kommer att raderas.
th: เลือก 'ใช่' เพื่อปรับค่าเครือข่ายใหม่เป็นค่าปริยาย จะเปิดใช้พอร์ต Etronet หากมีอยู่ และตั้งค่าตัวรับที่จะใช้ DHCP ส่วนเชื่อมต่อเครือข่ายอื่นทั้งหมดจะถูกลบ.
tr: Ağ yapılandırmasını varsayılan olarak sıfırlamak için 'Evet'i seçin. Bu, varsa Ethernet bağlantı noktasını etkinleştirir ve alıcıyı DHCP kullanmaya ayarlar. Diğer tüm ağ arayüzleri silinecektir.
uk: Виберіть "Так", щоб скинути конфігурацію мережі до за замовчуванням. Це дозволить порту Ethernet, якщо він існує, і встановить приймач для використання DHCP. Усі інші мережеві інтерфейси будуть видалені.
vi: Chọn 'Có' để đặt lại cấu hình mạng về mặc định. Điều này sẽ cho phép cổng Ethernet nếu nó tồn tại và đặt máy thu sử dụng DHCP. Tất cả các giao diện mạng khác sẽ bị xóa.
zh_cn: 选择“是”以将网络配置重置为默认值。如果存在并将接收器设置为使用DHCP，这将启用以太网端口。所有其他网络接口将被删除。

source: Select 'Yes' to set the cursor position to the end of the line when editing a text file. Select 'No' to set the cursor to the start of the line.
ar: إختار "نعم" لتحديد موقع الستار لنهاية الخط عند تحرير ملف النص إختار "لا" لتضع الستار في بداية الخط.
bg: Изберете "Да," за да зададете позицията на курсора в края на реда при редактиране на текстов файл. Изберете 'Не', за да зададете курсора в началото на реда.
ca: Seleccioneu 'Sí' per establir la posició del cursor al final de la línia en editar un fitxer de text. Seleccioneu 'No' per establir el cursor a l' inici de la línia.
cs: Zvolte "Ano" pro nastavení pozice kurzoru na konec řádku při editaci textového souboru. Zvolte "Ne" pro nastavení kurzoru na začátek řádku.
da: Vælg 'Ja' for at indstille markørens position til slutningen af linjen når en tekstfil redigeres. Vælg 'Nej' for at indstille markøren til linjens start.
de: Wählen Sie 'Ja', um die Cursorposition auf das Ende der Zeile festzulegen, wenn Sie eine Textdatei bearbeiten. Wählen Sie 'Nein', um den Cursor auf den Start der Zeile einzustellen.
el: Επιλέξτε "Ναι" για να ρυθμίσετε τη θέση του δρομέα στο τέλος της γραμμής κατά την επεξεργασία ενός αρχείου κειμένου. Επιλέξτε 'όχι' για να ρυθμίσετε τον δρομέα στην αρχή της γραμμής.
es: Seleccione 'Sí' para establecer la posición del cursor al final de la línea al editar un archivo de texto. Seleccione 'No' para establecer el cursor al inicio de la línea.
et: Vali "Jah", et määrata tekstifaili redigeerimisel kursori asukoht rea lõppu. Vali "Ei", et määrata kursor rea alguseks.
fa: گزینه “Yes” را انتخاب کنید تا موقعیت نشانگر را در انتهای خط هنگام ویرایش یک فایل متنی تنظیم کنید. گزینه “No” را انتخاب کنید تا نشانگر را برای شروع خط تنظیم کنید.
fi: Valitse "Kyllä" asettaaksesi kohdistimen sijainnin rivin loppuun muokattaessa tekstitiedostoa. Valitse "Ei" asettaaksesi kohdistimen rivin alkuun.
fr: Sélectionnez « Oui » pour définir la position du curseur à la fin de la ligne lors de l'édition d'un fichier texte. Sélectionnez « Non » pour définir le curseur au début de la ligne.
fy: Selektearje 'Ja' om de rinnerkeposysje te setten oant it ein fan 'e line by it bewurkjen fan in tekstbestân. Selektearje 'Nee' om de rinnerke op te setten nei it begjin fan 'e line.
he: בחר 'כן' כדי להגדיר את מיקום cursor לסוף השורה כאשר לערוך קובץ טקסט. בחר 'לא' כדי להגדיר את ה- cursor להתחלת הקו.
hr: Odaberite 'Da' da biste postavili položaj pokazivača na kraj retka prilikom uređivanja tekstualne datoteke. Odaberite 'Ne' za postavljanje pokazivača na početak retka.
hu: Válassza az „Igen” lehetőséget a kurzor pozíciójának a sor végére történő beállításához a szöveges fájl szerkesztésekor.Válassza a 'NO' lehetőséget a kurzor beállításához a sor kezdetére.
id: Pilih 'Ya' untuk mengatur posisi kursor ke ujung baris saat mengedit file teks. Pilih 'Tidak' untuk mengatur kursor ke awal garis.
is: Veldu 'já' til að stilla bendilinn stöðu í lok línunnar þegar þú breytir textaskrá. Veldu 'nei' til að stilla bendilinn við upphaf línunnar.
ku: Hilbijêrin 'Erê' hilbijêrin ku gava ku pelê nivîsê biguherîne, pozîsyona kursiyê li dawiya xetê bicîh bike. Hilbijêrin 'Na' hilbijêrin ku kursî li destpêka xetê bicîh bikin.
lt: Redaguodami tekstinį failą pasirinkite 'Taip', kad nustatytumėte žymeklio padėtį į eilutės pabaigą.Pasirinkite 'Ne', kad nustatytumėte žymeklį į eilutės pradžią.
lv: Izvēlieties 'Jā', lai pielāgotu kursora pozīciju rindas beigās, rediģējot teksta failu. Izvēlieties 'Nē', lai iestatītu kursoru uz rindas sākumu.
nb: Velg «Ja» for å angi markørposisjonen til slutten av linjen når du redigerer en tekstfil. Velg « Nei» for å angi markøren til starten av linjen.
nl: Selecteer 'Ja' om de cursormositie in te stellen op het einde van de regel bij het bewerken van een tekstbestand. Selecteer 'Nee' om de cursor in te stellen op het begin van de lijn.
pl: Wybierz „Tak”, aby ustawić pozycję kursora na końcu wiersza podczas edytowania pliku tekstowego. Wybierz „Nie”, aby ustawić kursor na początek linii.
pt: Selecione 'Sim' para definir a posição do cursor para o fim da linha ao editar um arquivo de texto. Selecione 'Não' para definir o cursor para o início da linha.
pt_br: Selecione 'Sim' para definir a posição do cursor para o final da linha ao editar um arquivo de texto. Selecione 'Não' para definir o cursor para o início da linha.
ro: Selectați „Da” pentru a seta poziția cursorului la sfârșitul liniei la editarea unui fișier text. Selectați „Nu” pentru a seta cursorul la începutul liniei.
ru: Выберите «Да», чтобы установить позицию курсора в конце строки при редактировании текстового файла. Выберите «Нет», чтобы установить курсор на начало линии.
sk: Pri úprave textového súboru vyberte možnosť „Áno“ na koniec riadku. Vyberte „Nie“, aby ste nastavili kurzor na začiatok riadku.
sl: Pri urejanju besedilne datoteke izberite 'Da', da nastavite položaj kazalca na konec vrstice.Izberite 'ne', da nastavite kazalec na začetek vrstice.
sq: Zgjidhni 'Po' për të vendosur pozicionin e kursorit në fund të rreshtit kur redaktoni një skedar teksti. Zgjidhni 'Jo' për të vendosur kursorin në fillimin e rreshtit.
sr: Изаберите "Да" да подесите положај курсора на крај линије приликом уређивања текстуалне датотеке. Изаберите "Не" да бисте поставили курсор почетку линије.
sv: Välj 'Ja' för att ställa in markörpositionen till slutet av raden när du redigerar en textfil. Välj 'Nej' för att ställa in markören till början av linjen.
th: เลือก 'ใช่' เพื่อตั้งค่าตําแหน่งเคอร์เซอร์ไปยังท้ายบรรทัดเมื่อแก้ไขแฟ้มข้อความ เลือก 'No' เพื่อตั้งค่าเคอร์เซอร์ไปยังตอนต้นบรรทัด.
tr: Bir metin dosyasını düzenlerken imleç konumunu satırın sonuna ayarlamak için 'Evet'i seçin. İmleci çizginin başlangıcına ayarlamak için 'Hayır'ı seçin.
uk: Виберіть "Так", щоб встановити положення курсору в кінці рядка під час редагування текстового файлу. Виберіть "Ні", щоб встановити курсор на початок рядка.
vi: Chọn 'Có' để đặt vị trí con trỏ vào cuối dòng khi chỉnh sửa tệp văn bản. Chọn 'Không' để đặt con trỏ vào đầu dòng.
zh_cn: 在编辑文本文件时，选择“是”以将光标位置设置为行末端。选择“否”将光标设置为线路的开始。

source: Select 'Yes' to show 'dev', 'staticdev', 'dbg' and 'doc' packages in the Download Plugins screen.
ar: "اختار "نعم لإظهار "ديف" و "تستيكديف" و "دبغ" و "دوك" في الشاشة.
bg: Изберете 'Да', за да покажете 'dev', 'staticdev', 'dbg' и 'doc' пакети в екрана Download Plugins.
ca: Seleccioneu 'Sí' per mostrar 'dev', 'destdev', 'dbgg' i 'doc' en la pantalla Descarrega els connectors.
cs: Zvolte "Ano" pro zobrazení "dev", "staticdev", "dbg" a "doc" balíčků na obrazovce Stáhnout moduly.
da: Vælg 'Ja' for at vise 'dev', 'staticdev', 'dbg' og 'doc' -pakker på Download Plugins skærmen.
de: Wählen Sie 'Ja', um 'Dev', 'staticDev', 'DBG' und 'Doc' im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε τα πακέτα "Dev", "Staticdev", "DBG" και "Doc" στην οθόνη plugins download.
es: Seleccione 'Sí' para mostrar 'dev', 'staticdev', 'dbg' y 'doc' paquetes en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata pakette "dev", "staticdev", "dbg" ja "doc" allalaadimispluginate dialoogis.
fa: گزینه “Yes” را انتخاب کنید تا “dev”، “Statdev”، “dbg” و “doc” را در صفحه پلاگین Download نشان دهید.
fi: Valitse "Kyllä" näyttääksesi "dev," "staticdev," "dbg" ja "doc" -paketteja lataa Plugins-näyttö.
fr: Sélectionnez « Oui » pour afficher les paquets 'dev', 'staticdev', 'dbg' et 'doc' dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om 'dev' te sjen 'Dev', 'Staticdev', 'DBG' en 'DOC' Pakketten yn it skerm Download-plugins-skerm.
he: בחרו את 'כן' כדי להראות 'אב', 'תסטטי', 'dbg' ו'doc' חבילות במסך Download Plugins.
hr: Odaberite 'Da' za prikaz 'Dev', 'StaticDev', 'DBG' i 'DOC' pakete na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget a „Dev”, a „StaticDev”, a „DBG” és a „Doc” csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan 'Dev', 'StaticDev', 'DBG' dan Paket 'Doc' di layar Download Plugins.
is: Veldu 'já' til að sýna 'dev', 'staticdev', 'dbg' og 'doc' pakka í niðurhalsskjánum.
ku: Hilbijêrin 'Erê' ji bo nîşan bide 'Dev', 'StaticDev', 'DBG' û 'DBG' û 'DOC' PACKAGES di dîmendera plugên dakêşandinê de.
lt: Pasirinkite 'Taip', jei norite parodyti 'dev', 'staticdev', 'dbg' ir 'doc' paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu 'dev', 'statedev', 'dbg' un 'doc' pakotnes lejupielādes spraudņu ekrānā.
nb: Velg 'Ja' for å vise 'dev', 'statisk', 'dbg' og 'doc' pakker i nedlastingsplugins-skjermen.
nl: Selecteer 'Ja' om 'dev', 'staticDev', 'dbg' en 'doc' pakketten in het scherm Download plug -ins te tonen.
pl: Wybierz „Tak”, aby pokazać „dev”, „staticDev”, „DBG” i „Doc” na ekranie wtyczek do pobrania.
pt: Selecione 'Sim' para mostrar os pacotes 'dev', 'staticdev', 'dbg' e 'doc' na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar 'Dev', 'StaticDev', 'DBG' e 'Doc' Pacotes na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele „dev”, „staticdev”, „dbg” și „doc” din ecranul plugin -urilor de descărcare.
ru: Выберите «Да», чтобы показать пакеты «dev», «staticdev», «dbg» и «doc» на экране плагинов загрузки.
sk: Vyberte „Áno“ na zobrazenie balíkov „Dev“, „StaticDev“, „DBG“ a „Doc“ na obrazovke Plugins Stiahnuť Plugins.
sl: Na zaslonu za prenos vtičnikov izberite 'Da' za prikaz 'dev', 'staticdev', 'dbg' in 'doc'.
sq: Zgjidhni 'Po' për të treguar 'Dev', 'Staticdev', 'DBG' dhe 'Doc' paketat në ekranin e Shtojcave të Shkarkimit.
sr: Изаберите "Да" да бисте приказали 'дев', 'Статицдев', 'ДБГ' и 'Доц' пакете у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa 'Dev', 'Staticdev', 'DBG' och 'Doc' -paket på skärmen Download Plugins.
th: เลือกรายการ 'ye' เพื่อแสดง 'Devi', 'putdv', 'dbg' และ 'doc' ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndirme eklentisinde 'geliştiriciyi', 'Staticdev', 'DBG' ve 'DOC' paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати пакети "dev", "staticdev", "dbg" та "doc" на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị 'Dev', 'StaticDev', 'DBG' và 'Doc' trong màn hình plugins tải xuống.
zh_cn: 选择“是”在下载插件屏幕中显示“ dev”，“ staticdev”，“ staticdev”，“ dbg”和“ doc”软件包。

source: Select 'Yes' to show LCD skin packages in the Download Plugins screen.
ar: إختار "نعم" لإظهار حزمة جلد "الل.م.م" في شاشات "البلوجينز".
bg: Изберете 'Да', за да покажете LCD пакети на кожата в екрана Download Plugins.
ca: Seleccioneu 'Sí' per mostrar els paquets de l' aparença LCD a la pantalla Descarrega els connectors.
cs: Zvolte "Ano" pro zobrazení balíčků s LCD kůží na obrazovce Download Plugins.
da: Vælg 'Ja' for at vise LCD-hudpakker på Download Plugins skærmen.
de: Wählen Sie 'Ja', um LCD -Skin -Pakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πακέτα δέρματος LCD στην οθόνη λήψης.
es: Seleccione 'Sí' para mostrar paquetes de piel LCD en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata LCD nahapakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های پوست LCD را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi LCD-ihopaketit Download Plugins -näytössä.
fr: Sélectionnez « Oui » pour afficher les paquets de peau LCD dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om LCD Hin-pakketten te toanen yn it skerm Download-plugins.
he: בחר "כן" כדי להציג חבילות עור LCD במסך התוספים.
hr: Odaberite 'Da' za prikaz LCD paketa kože na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget az LCD bőrcsomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket kulit LCD di layar Download Plugins.
is: Veldu 'já' til að sýna LCD húðpakka á niðurhalsskjánum.
ku: Hilbijêrin ku 'Erê' pakêtên çerm LCD-ê di dîmendera plugên dakêşandinê de nîşan bidin.
lt: Pasirinkite 'Taip', jei norite parodyti LCD odos paketus atsisiuntimo papildinių ekrane.
lv: Izvēlieties 'Jā', lai rādītu LCD ādas pakotnes lejupielādes spraudņu ekrānā.
nb: Velg «Ja» for å vise LCD-hudpakker i skjermbildet Last ned plugins.
nl: Selecteer 'Ja' om LCD -huidpakketten in het Download Plugins -scherm weer te geven.
pl: Wybierz „Tak”, aby wyświetlić pakiety skóry LCD na ekranie wtyczek do pobrania.
pt: Selecione "Sim" para mostrar os pacotes de tela LCD na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar pacotes de pele LCD na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de piele LCD în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать ЖК -пакеты кожи на экране загрузки плагинов.
sk: Vyberte „Áno“, aby ste zobrazovali balíčky pokožky LCD na obrazovke Download Plugins.
sl: Izberite 'Da', da prikažete LCD pakete za kožo na zaslonu Prenos Plugins.
sq: Zgjidhni 'po' për të treguar paketat e lëkurës LCD në ekranin e shtojcave të shkarkimit.
sr: Изаберите 'Да' да бисте приказали ЛЦД пакете скине у екрану за додатке за преузимање.
sv: Välj 'Ja' för att visa LCD -hudpaket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจของชุดตกแต่ง LCD ในหน้าจอการดาวน์โหลดส่วนเสริม.
tr: İndir eklentileri ekranında LCD cilt paketlerini göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати РК -пакети шкіри на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói da LCD trong màn hình plugins tải xuống.
zh_cn: 选择“是”以在下载插件屏幕中显示LCD皮肤包。
