Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Symbol rate & FEC
ar: معدل الرمز FEC
bg: Процент на символите и FEC
ca: Taxa de símbols i FEC
cs: Symbol rychlosti & FEC
da: Symbolhastighed & FEC
de: Symbolrate und FEC
el: Ρυθμός συμβόλων και FEC
es: Tasa de signatura FEC
et: Sümbolisagedus & FEC
fa: نرخ نماد و FEC
fi: Symbolinopeus & FEC
fr: Taux de symbole & FEC
fy: Symboal taryf en fec
he: קצב ה-Villa
hr: Stopa simbola i FEC
hu: Szimbólum és FEC
id: Laju simbol dan FEC
is: Táknhlutfall og FEC
ku: Rêjeya sembolê û fec
lt: Simbolio norma ir FEC
lv: Simbolu ātrums & FEC
nl: Symboolsnelheid en FEC
pl: Szybkość symbolu i FEC
pt: Taxa de símbolos & FEC
pt_br: Taxa de símbolos e FEC
ro: Rata simbolului și FEC
ru: Символ и FEC
sk: Symbolová rýchlosť a FEC
sl: Hitrost simbola in FEC
sq: Shkalla e simbolit dhe fec
sr: Стопа симбола и ФЕЦ
sv: Symbolhastighet och FEC
th: อัตรา & FEC
tr: Sembol hızı ve FEC
uk: Швидкість символів і FEC
vi: Tốc độ biểu tượng và FEC
zh_cn: 符号率和FEC

source: Symbolic link
ar: الصلة الرمزية
bg: Символична връзка
ca: Enllaç simbòlic
cs: Symbolický odkaz
da: Symbolsk link
de: Symbolische Verbindung
el: Συμβολικός σύνδεσμος
es: Enlace simbólico
et: Sümboolne link
fa: پیوند نمادین
fi: Symbolinen linkki
fr: Lien symbolique
fy: Symboalyske keppeling
he: קישור סמלי
hr: Simbolička veza
hu: Szimbolikus link
id: Tautan simbolik
is: Táknræn hlekkur
ku: Girêdana sembolîk
lt: Simbolinė nuoroda
lv: Simboliska saite
nb: Symbolsk link
nl: Symbolische link
pl: Symboliczny link
pt: Ligação simbólica
pt_br: Link simbólico
ro: Link simbolic
ru: Символическая ссылка
sk: Symbolický odkaz
sq: Lidhje simbolike
sr: Симболична веза
sv: Symbolisk länk
th: การเชื่อมโยงแบบสัญลักษณ์
tr: Sembolik bağlantı
uk: Символічне посилання
vi: Liên kết tượng trưng
zh_cn: 符号链接

source: Sync NTP every (minutes)
ar: ترجمة
bg: Синхронизиране на NTP (минути)
ca: Sincronitza NTP cada (minuts)
cs: Synchronizace NTP každých (minut)
da: Synkronisér NTP hver (minut)
de: Synchronisieren Sie NTP alle (Minuten)
el: Συγχρονισμός κάθε (λεπτά)
es: Sync NTP cada (minutos)
et: NTP sünkroniseerimine iga minuti järel
fa: Sync NTP هر دقیقه
fi: Synkronoi NTP joka (minuuttia)
fr: Synchroniser NTP toutes les (minutes)
fy: Syngronisearje Ntp elke (minuten)
he: Sync NTP כל דקה
hr: Sinkronizirani NTP svaki (minuta)
hu: Szinkronizálja az NTP -t minden (perc)
id: Sinkronkan NTP setiap (menit)
is: Samstilltu NTP hvert (mínútur)
ku: Sync ntp her (hûrdem)
lt: Sinchronizuokite NTP kiekvieną (minutės)
lv: Sinhronizēt NTP ik pēc (minūtēm)
nb: Synkroniser NTP hver (minutt)
nl: Sync ntp elke (minuten)
pl: Synchronizacja NTP co (minuty)
pt: Sincronizar NTP a cada (minutos)
pt_br: Sincronize NTP todos os minutos (minutos)
ro: Sincronizați NTP la fiecare (minute)
ru: Синхронизировать NTP каждый (минуты)
sk: Synchronizácia NTP každé (minúty)
sl: Sinhronizacijo ntp vsake (minute)
sq: Sinkronizoni NTP çdo (minuta)
sr: Синц НТП сваки (минута)
sv: Synkronisera NTP varje (minuter)
th: ปรับเทียบข้อมูล NTP ทุก (นาที)
tr: Her Senkronizasyon NTP (Dakika)
uk: Синхронізувати NTP кожні (хвилини)
vi: Đồng bộ NTP mỗi (phút)
zh_cn: 每次（分钟）同步NTP

source: Sync failure moving back to origin !
ar: الفشل في العودة إلى الأصل!
bg: Синхронизиране на провала се връща обратно в началото!
ca: Sincronitza el fracàs tornant a l' origen!
cs: Synchronizované selhání se vrací zpět k původu!
da: Synkronisér fejl ved at flytte tilbage til oprindelse!
de: Synchronisierungsfehler zurück in den Ursprung!
el: Συγχρονισμός αποτυχία που επιστρέφει στην προέλευση!
es: ¡Un fracaso sincronizado que vuelve a su origen!
et: Sünkroniseerimisviga liigub tagasi päritolu juurde!
fa: شکست Sync بازگشت به مبدا!
fi: Synkroninen vika palaa lähtöön!
fr: Synchronisation de l'échec de retour à l'origine !
fy: Syngronisaasje mislearje werom nei oarsprong!
he: הכישלון של סנכרון חוזר למקור!
hr: Neuspjeh sinkronizacije Vraćajući se natrag u podrijetlo!
hu: A szinkronizálás szinkronizálása az eredethez való visszatérés!
id: Sinkronkan kegagalan kembali ke asal!
is: Sync bilun að flytja aftur til uppruna!
ku: Failure Failure Vegere Original!
lt: Sinchronizavimo nesėkmė grįžta į kilmę!
lv: Sinhronizēšanas neveiksme, atgriežoties pie izcelsmes!
nb: Synkronisere feil som beveger seg tilbake til opprinnelsen!
nl: Synchronisatie falen die teruggaan naar Origin!
pl: Niepowodzenie synchronizacji powrotu do pochodzenia!
pt: Sincronizar falha voltando à origem!
pt_br: Falha de sincronização voltando à origem!
ro: Eșecul de sincronizare care se deplasează înapoi la origine!
ru: Синхронизация сбоя возвращается к происхождению!
sk: Zlyhanie synchronizácie Prejdite späť k pôvodu!
sl: Sync Neuspeh, ki se je vrnil nazaj na izvor!
sq: Dështimi i sinkronizimit duke lëvizur përsëri në origjinë!
sr: Синхронизовани квар се враћајући назад до порекла!
sv: Synkroniseringsfel flyttar tillbaka till ursprung!
th: ปรับเทียบความล้มเหลวที่ย้ายกลับไปที่จุดเริ่มต้น!
tr: Senkronizasyon hatası Menşe olarak geri dönün!
uk: Невдача синхронізації, що рухається назад до походження!
vi: Đồng bộ hóa thất bại di chuyển trở lại nguồn gốc!
zh_cn: 同步失败移回原点！

source: Sync mode
ar: طريقة السير
bg: Режим на синхронизиране
ca: Mode de sincronització
cs: Synchronizovaný režim
da: Synkronisationstilstand
de: Synchronisierungsmodus
el: Λειτουργία συγχρονισμού
es: Modo de sincronización
et: Sünkroonimisrežiim
fi: Synkronointitila
fr: Mode Synchroniser
he: מצב Sync
hr: Sinkronizacijski način
hu: Szinkronizálási mód
id: Mode sinkronisasi
is: Samstillingarstilling
ku: Moda sync
lt: Sinchronizavimo režimas
lv: Sinhr. režīms
nb: Sync-modus
nl: Synchronisatie -modus
pl: Tryb synchronizacji
pt: Modo de sincronização
pt_br: Modo de sincronização
ro: Mod de sincronizare
ru: Режим синхронизации
sk: Synchronizačný režim
sq: Modaliteti i sinkronizimit
sr: Синц режим
sv: Synkroniseringsläge
th: ปรับเทียบโหมด
tr: Senkronizasyon Modu
uk: Режим синхронізації
vi: Chế độ đồng bộ hóa
zh_cn: 同步模式

source: Sync time using
ar: وقت الغناء
bg: Синхронизиране на времето
ca: Sincronitza el temps usant
cs: Synchronizace času
da: Synkronisér tid med brug
de: Zeit synchronisieren
el: Χρόνος συγχρονισμού
es: Tiempo sincronizado
et: Sünkroonimisaeg
fa: زمان Sync با استفاده از
fi: Synkronoi aika käyttäen
fr: Synchroniser le temps en utilisant
fy: Syngronisaasje tiid mei
he: זמן Sync
hr: Sinkronizirano vrijeme koristeći
hu: Szinkronizálási idő a használatával
id: Sinkronisasi waktu menggunakan
is: Samstilla tíma með því að nota
ku: Dema karanîna sync
lt: Sinchronizuoti laiką naudojant
lv: Sinhronizēt laiku izmantojot
nb: Synkroniser tid ved hjelp av
nl: Synchronisatietijd met behulp van
pl: Czas synchronizacji za pomocą
pt: Sincronizar o tempo usando
pt_br: Sincronizar tempo usando
ro: Timp de sincronizare folosind
ru: Время синхронизации с использованием
sk: Synchronizovať čas pomocou
sl: Čas sinhronizacije uporabe
sq: Koha e sinkronizimit duke përdorur
sr: Време за синхронизацију помоћу
sv: Synkroniserad tid
th: ปรับเทียบเวลาโดยใช้
tr: Kullanarak Senkronizasyon Zamanı
uk: Синхронізувати час за допомогою
vi: Đồng bộ hóa thời gian sử dụng
zh_cn: 同步时间使用

source: Synchronize system time using transponder or Internet.
ar: تزامن الوقت النظامي باستخدام جهاز الارسال أو الإنترنت.
bg: Синхронизиране на времето на системата чрез транспондер или интернет.
ca: Sincronitza el temps del sistema usant el transevisor o Internet.
cs: Synchronizovat čas systému pomocí transpondéru nebo Internetu.
da: Synkroniser systemets tid ved hjælp af transponder eller internet.
de: Synchronisieren Sie die Systemzeit mit Transponder oder Internet.
el: Συγχρονίστε το χρόνο του συστήματος χρησιμοποιώντας τον αναμεταδότη ή το διαδίκτυο.
es: Sincronizar el tiempo del sistema utilizando transpondedor o Internet.
et: Süsteemi aja sünkroniseerimine transpondri või interneti abil.
fa: زمان سیستم را با استفاده از فرستنده یا اینترنت هماهنگ کنید.
fi: Synkronoi järjestelmän aika transponderilla tai internetillä.
fr: Synchronisez le temps du système en utilisant le transpondeur ou Internet.
fy: Syngronisearje systeemtiid mei transponder of ynternet.
he: סינכרון זמן המערכת באמצעות Transponder או Internet.
hr: Sinkronizirajte vrijeme sustava pomoću transpondera ili interneta.
hu: Szinkronizálja a rendszeridőt a transzponder vagy az internet használatával.
id: Sinkronisasi waktu sistem menggunakan transponder atau internet.
is: Samstilltu kerfistíma með því að nota sendingu eða internet.
ku: Dema pergalê bi karanîna transponder an înternetê re hevrêz bikin.
lt: Sinchronizuokite sistemos laiką naudodami atsakiklį ar internetą.
lv: Sinhronizēt sistēmas laiku, izmantojot transponderu vai internetu.
nb: Synkroniser systemtid ved hjelp av transponder eller Internett.
nl: Synchroniseer systeemtijd met transponder of internet.
pl: Synchronizować czas systemu za pomocą transponder lub Internetu.
pt: Sincronize o tempo do sistema usando transponder ou Internet.
pt_br: Sincronize o tempo do sistema usando o transponder ou a Internet.
ro: Sincronizați timpul sistemului folosind Transponder sau Internet.
ru: Синхронизировать системное время с использованием транспондера или интернета.
sk: Synchronizujte systém systému pomocou transpondéra alebo internetu.
sl: Sinhronizirajte sistemski čas z uporabo odziva ali interneta.
sq: Sinkronizoni kohën e sistemit duke përdorur transponder ose internet.
sr: Синхронизујте временско време помоћу транспондера или Интернета.
sv: Synkronisera systemtid med transponder eller internet.
th: ปรับเทียบเวลาระบบโดยใช้เครื่องส่งสัญญาณหรืออินเทอร์เน็ต.
tr: Transponder veya internet kullanarak sistem süresini senkronize edin.
uk: Синхронізувати системний час за допомогою транспондера або Інтернету.
vi: Đồng bộ hóa thời gian hệ thống bằng cách sử dụng bộ phát đáp hoặc internet.
zh_cn: 使用应答器或Internet同步系统时间。

source: Syrian Arab Republic
ar: الجمهورية العربية السورية
bg: Сирийска арабска република
ca: Síria
cs: Syrská arabská republika
da: Den Syriske Arabiske Republik
de: Syrische arabische Republik
el: Συριακή Αραβική Δημοκρατία
es: República Árabe Siria
et: Süüria Araabia Vabariik
fa: جمهوری عربی سوریه
fi: Syyria
fr: République arabe syrienne
fy: Syryske Arabyske Republyk
he: הרפובליקה הערבית הסורית
hr: Sirijska Arapska republika
hu: Szíriai Arab Köztársaság
id: Republik Arab Suriah
is: Sýrlenska arabíska lýðveldið
ku: Komara Erebî ya Sûrî
lt: Sirijos Arabų Respublika
lv: Sīrijas Arābu Republika
nb: Den syriske arabiske republikken
nl: Syrische Arabische Republiek
pl: Syryjska Republika Arabska
pt: República Árabe Síria
pt_br: República Árabe da Síria
ro: Republica arabă siriană
ru: Сирийская арабская республика
sk: Sýrska arabská republika
sl: Sirska arabska republika
sq: Republika Arabe Siriane
sr: Сиријска Арапска република
sv: Syriska arabiska republiken
th: สาธารณรัฐอาหรับซีเรีย
tr: Suriye Arap Cumhuriyeti
uk: Сирійська арабська республіка
vi: Cộng hòa Ả Rập Syria
zh_cn: 叙利亚阿拉伯共和国

source: System
ar: النظام
bg: Система
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
et: Süsteemi
fa: سیستم
fi: Järjestelmä
fr: Système
fy: Systeem
he: מערכת
hr: Sistem
hu: Rendszer
id: Sistem
is: Kerfi
ku: Sîstem
lt: Sistema
lv: Sistēma
nl: Systeem
pt: Sistema
pt_br: Sistema
ro: Sistem
ru: Система
sk: Systém
sl: Sistem
sq: Sistem
sr: Систем
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_cn: 系统

source: System & Modulation
ar: تعديل النظام
bg: & Модулиране на системата
ca: & Modulació del sistema
cs: Modulace systému
da: System & modulering
el: Σύστημα και διαμόρφωση
es: Modulación del sistema
et: Süsteem ja modulatsioon
fa: سیستم و اصلاح
fi: Järjestelmän & muokkaus
fr: Système & Modulation
fy: Systeem & modulaasje
he: מערכת & Modulation
hr: Sistem i modulacija
hu: Rendszer és moduláció
id: Sistem & Modulasi
is: Kerfi og mótun
ku: Sîstem & Modulation
lt: Sistema ir moduliacija
lv: Sistēmas & modulācija
nb: System og modulasjon
nl: Systeem en modulatie
pl: System i modulacja
pt: & Modulação do Sistema
pt_br: Sistema e modulação
ro: Sistem și modulare
ru: Система и модуляция
sk: Systém
sl: Sistem in modulacija
sq: Sistemi & Modulimi
sr: Систем и модулација
sv: System och modulering
th: การจําลองระบบ
tr: Sistem ve Modülasyon
uk: Система та модуляція
vi: Hệ thống & điều chế
zh_cn: 系统与调制

source: System Info
ar: نظام المعلومات
bg: Системна информация
ca: Informació del sistemaName
cs: Informace o systému
de: Systeminformationen
el: Πληροφορίες συστήματος
es: Información del sistema
et: Süsteemiinfo
fa: سیستم Info
fi: Järjestelmän tiedot
fr: Informations système
fy: Systeemynfo
he: מערכת מידע
hr: Informacije o sustavu
hu: Rendszerinformáció
id: Info sistem
is: Kerfisupplýsingar
ku: Agahdariya Pergalê
lt: Sistemos informacija
lv: Sistēmas informācija
nb: Systeminformasjon
nl: Systeeminformatie
pl: Informacje o systemie
pt: Informações do Sistema
pt_br: Informações do sistema
ro: Informații despre sistem
ru: Информация о системе
sk: Systémové informácie
sl: Informacije o sistemu
sq: Informacioni i sistemit
sr: Информације о систему
sv: Systeminformation
th: ข้อมูลระบบ
tr: Sistem bilgisi
uk: Інформація про систему
vi: Thông tin hệ thống
zh_cn: 系统信息

source: System Message Check
ar: فحص الرسائل النظامية
bg: Проверка на системното съобщение
ca: Comprovació del missatge del sistema
cs: Kontrola systémové zprávy
de: Systemmeldungsprüfung
el: Έλεγχος μηνυμάτων συστήματος
es: Verificación de mensajes del sistema
et: Süsteemi sõnumi kontroll
fa: سیستم چک پیام
fi: Järjestelmän viestin tarkistus
fr: Vérification des messages système
fy: Systeemberjocht kontrolearje
he: בדיקת הודעות מערכת
hr: Provjera poruke sustava
hu: Rendszerüzenet ellenőrzése
id: Pemeriksaan Pesan Sistem
is: Athugun kerfisskilaboða
ku: Kontrola Peyama Pergalê
lt: Sistemos pranešimų patikrinimas
lv: Sistēmas ziņojuma pārbaude
nb: Systemmeldingskontroll
nl: Systeemberichtcontrole
pl: Kontrola wiadomości systemowych
pt: Verificação da Mensagem do Sistema
pt_br: Verificação da mensagem do sistema
ro: Verificarea mesajelor de sistem
ru: Проверка системного сообщения
sk: Kontrola systémovej správy
sl: Preverjanje sistema
sq: Kontrolli i mesazhit të sistemit
sr: Провера система поруке
sv: Systemmeddelandekontroll
th: ตรวจสอบจดหมายของระบบ
tr: Sistem Mesaj Kontrolü
uk: Перевірка системних повідомлень
vi: Kiểm tra tin nhắn hệ thống
zh_cn: 系统消息检查

source: System Plugin
ar: النظام
bg: Системен приставка
ca: Connector del sistemaComment
cs: Modul systému
da: SystempluginComment
el: Πρόσθετο συστήματος
es: Plugin de sistema
et: Süsteemiplugin
fa: سیستم Plugin
fi: Järjestelmäliitännäinen
fr: Plugin système
he: מערכת Plugin
hr: Sistemski dodatak
hu: Rendszer beépülő modul
id: Plugin Sistem
is: Kerfisviðbót
ku: Pêveka pergalê
lt: Sistemos papildinys
lv: Sistēmas spraudnis
nb: Systemtillegg
nl: Systeemplug -in
pl: Wtyczka systemowa
pt: Plug- in de sistema
pt_br: Plugin do sistema
ro: Plugin de sistem
ru: Системный плагин
sk: Systémový doplnok
sl: Sistemski vtičnik
sq: Prizë e sistemit
sr: Системски додатак
th: โปรแกรมเสริมของระบบ
tr: Sistem eklentisi
uk: Системний плагін
vi: Plugin hệ thống
zh_cn: 系统插件

source: System Settings
ar: وضع النظام
bg: Настройки на системата
ca: Arranjament del sistema
cs: Nastavení systému
da: Systemindstillinger
de: Systemeinstellungen
el: Ρυθμίσεις συστήματος
es: Configuración del sistema
et: Süsteemi seadistused
fa: تنظیمات سیستم
fi: Järjestelmäasetukset
fr: Paramètres du système
fy: Systeem ynstellings
he: הגדרות מערכת
hr: Postavke sustava
hu: Rendszerbeállítások
id: Pengaturan Sistem
is: Kerfisstillingar
ku: Mîhengên Pergalê
lt: Sistemos nustatymai
lv: Sistēmas iestatījumi
nb: Systeminnstillinger
nl: Systeeminstellingen
pl: Ustawienia systemu
pt: Configuração do Sistema
pt_br: Configurações do sistema
ro: Setări de sistem
ru: Настройки системы
sk: Nastavenia systému
sl: Sistemske nastavitve
sq: Cilësimet e sistemit
sr: Системска подешавања
sv: Systeminställningar
th: ตั้งค่าระบบ
tr: Sistem ayarları
uk: Налаштування системи
vi: Cài đặt hệ thống
zh_cn: 系统设置

source: System cleaning
ar: تنظيف النظام
bg: Система за почистване
ca: Neteja del sistema
cs: Čištění systému
da: Systemrengøring
de: Systemreinigung
el: Καθαρισμός συστήματος
es: Limpieza de sistemas
et: Süsteemi puhastamine
fa: سیستم تمیز کردن سیستم
fi: Järjestelmän puhdistus
fr: Nettoyage du système
fy: Systeem skjinmeitsjen
he: מערכת ניקוי
hr: Čišćenje sustava
hu: Rendszertisztítás
id: Pembersihan Sistem
is: Hreinsun kerfisins
ku: Paqijkirina Pergalê
lt: Sistemos valymas
lv: Sistēmas tīrīšana
nb: Systemrensing
nl: Systeemreiniging
pl: Czyszczenie systemu
pt: Limpeza do sistema
pt_br: Limpeza do sistema
ro: Curățarea sistemului
ru: Очистка системы
sk: Čistenie systému
sl: Čiščenje sistema
sq: Pastrim i sistemit
sr: Чишћење система
sv: Systemrengöring
th: การทําความสะอาดระบบ
tr: Sistem temizliği
uk: Очищення системи
vi: Làm sạch hệ thống
zh_cn: 系统清洁

source: System temperature
ar: درجة حرارة النظام
bg: Температура на системата
ca: Temperatura del sistema
cs: Systémová teplota
da: Systemtemperatur
de: Systemtemperatur
el: Θερμοκρασία συστήματος
es: Temperatura del sistema
et: Süsteemi temperatuur
fa: دمای سیستم
fi: Järjestelmän lämpötila
fr: Température du système
fy: System Temperatuer
he: טמפרטורת מערכת
hr: Temperatura sustava
hu: Rendszerhőmérséklet
id: Suhu sistem
is: Hitastig kerfisins
ku: Germahiya pergalê
lt: Sistemos temperatūra
lv: Sistēmas temperatūra
nb: Systemtemperatur
nl: Systeemtemperatuur
pl: Temperatura systemu
pt: Temperatura do sistema
pt_br: Temperatura do sistema
ro: Temperatura sistemului
ru: Температура системы
sk: Teplota systému
sl: Sistemska temperatura
sq: Temperatura e sistemit
sr: Температура система
sv: Systemtemperatur
th: อุณหภูมิของระบบ
tr: Sistem sıcaklığı
uk: Температура системи
vi: Nhiệt độ hệ thống
zh_cn: 系统温度

source: System temperature: %s
bg: Температура на системата: %s
ca: Temperatura del sistema: %s
de: Systemtemperatur: %s
el: Θερμοκρασία συστήματος: %s
es: Temperatura del sistema: %s
fi: Järjestelmän lämpötila: %s
fr: Température du système : %s
fy: System Temperatuer:% S
hr: Temperatura sustava: %s
hu: Rendszerhőmérséklet: %s
id: Suhu sistem: %s
is: Kerfishiti: %s
ku: Germahiya pergalê:% s
lt: Sistemos temperatūra: %s
lv: Sistēmas temperatūra: %s
nb: Systemtemperatur: %s
nl: Systeemtemperatuur: %s
pl: Temperatura systemu: %s
pt: Temperatura do sistema: %s
pt_br: Temperatura do sistema: %s
ro: Temperatura sistemului: %s
ru: Системная температура: %с
sk: Teplota systému: %s
sl: Temperatura sistema: %s
sq: Temperatura e sistemit: %s
sr: Температура система:% с
sv: Systemtemperatur: %s
th: อุณหภูมิของระบบ: %s
tr: Sistem sıcaklığı: %s
uk: Температура системи: %s
vi: Nhiệt độ hệ thống: %s

source: System:
ar: النظام:
bg: Система:
ca: Sistema:
cs: Systém:
el: Σύστημα:
es: Sistema:
et: Süsteem:
fa: سیستم:
fi: Järjestelmä:
fr: Système:
fy: Systeem:
he: מערכת:
hr: Sustav:
hu: Rendszer:
id: Sistem:
is: Kerfi:
ku: Sîstem:
lt: Sistema:
lv: Sistēma:
nl: Systeem:
pt: Sistema:
pt_br: Sistema:
ro: Sistem:
ru: Система:
sk: Systém:
sl: Sistem:
sq: Sistemi:
sr: Систем:
th: ระบบ:
tr: Sistem:
vi: Hệ thống:
zh_cn: 系统：

source: SystemInfo
el: Συστηματικό
ku: Systeme
sq: SistemInfo
sr: СистемИнфо

source: Systeminfo
bg: Системна информация
el: Συστηματικό
et: Süsteemiinfo
fr: Systèmeinfo
ku: Systeme
lv: Sistēmas info
pt: Informações do sistema
sq: SistemInfo
sr: СистемИнфо
th: ข้อมูลระบบ

source: T2MI PID
ca: PID T2MI
cs: PID T2MI
fa: T2MI
fr: PID T2MI
sr: Т2МИ ПИД
th: หมายเลข PID ของ T2MI

source: T2MI PLP
fi: T2MI LPP
sr: Т2МИ ПЛП
th: ขนาด T2MIP

source: T2MI PLP ID
ca: ID DE T2MI PLP
el: ID T2MI PLP
fi: T2MI-PLP-TUNNUS
fr: ID PLP T2MI
id: ID PLP T2MI
pt: ID PLP T2MI
sr: Т2МИ ПЛП ИД
th: หมายเลข PLP T2MI
tr: T2MI PLP Kimliği

source: T2MI RAW Mode
bg: Режим T2MI RAW
ca: Mode RAW T2MI
cs: Režim T2MI RAW
da: T2MI RAW-tilstand
de: T2MI -Rohmodus
el: Λειτουργία T2MI RAW
es: Modo T2MI RAW
et: T2MI toorrežiim
fi: T2MI RAW -tila
fr: Mode T2MI RAW
he: T2MI RAW מוד
hu: T2MI nyers mód
id: Mode mentah T2MI
ku: T2mi Mode Raw
lt: 'T2MI RAW' režimas
lv: T2MI RAW režīms
nb: T2MI RAW-modus
nl: T2MI RAW -modus
pl: Tryb Raw T2MI
pt: Modo RAW T2MI
pt_br: Modo bruto T2MI
ro: Modul brut T2MI
ru: RAW MODE T2MI
sk: Režim T2MI RAW
sl: T2MI RAW način
sq: Modaliteti i papërpunuar T2MI
sr: Т2МИ РАВ МОДЕ
sv: T2MI RAW -läge
th: โหมด Raw ของ T2MI
tr: T2MI ham modu
vi: Chế độ thô T2MI
zh_cn: T2MI原始模式

source: TB
el: Φλοιός
hu: tuberkulózis
nl: Tuberculose
ru: Туберкулез
sr: Тб
th: ทีบี
uk: Туберкульоз

source: TEXT
bg: ТЕКСТ
da: TEKST
el: ΚΕΙΜΕΝΟ
es: TEXTO
et: TEKST
fi: TEKSTI
fr: TEXTE
fy: TEKST
hr: TEKST
hu: SZÖVEG
id: TEKS
is: Texti
ku: NIVÎSTOK
lt: Tekstas
lv: TEKSTS
nb: TEKST
nl: TEKST
pl: TEKST
pt: TEXTO
pt_br: TEXTO
ru: ТЕКСТ
sl: Besedilo
sq: Tekst
sr: Текст
th: หมอก
tr: METİN
uk: Текст
vi: CHỮ
zh_cn: 文本

source: TMDB Search
bg: TMDB Търсене
ca: Cerca TMDB
cs: Vyhledávání v TMDB
da: TMDB- søgning
de: TMDB -Suche
el: Αναζήτηση TMDB
et: TMDB otsing
fa: جستجوی TMDB
fi: TMDB-haku
fr: Recherche TMDB
fy: TMDB sykjen
hr: TMDB pretraživanje
hu: TMDB keresés
id: Pencarian TMDB
is: TMDB leit
ku: Lêgerîna TMDB
lt: TMDB paieška
lv: TMDB meklēšana
nb: TMDB Søk
nl: TMDB zoeken
pl: Wyszukiwanie TMDB
pt: Pesquisa do TMDB
pt_br: Pesquisa do TMDB
ro: Căutare TMDB
ru: Поиск TMDB
sk: Vyhľadávanie TMDB
sl: TMDB iskanje
sq: Kërkimi TMDB
sr: ТМДБ Сеарцх
sv: TMDB -sökning
th: สืบค้นเมื่อ TMDB
tr: TMDB Arama
uk: Пошук TMDB
vi: Tìm kiếm TMDB
zh_cn: TMDB搜索

source: TRANSLATOR_INFO
bg: ПРЕВОД И СУБТИТРИ:
ca: TRANSLOUT_ INFO
el: Μεταφραστής_info
et: TÕLGIJA_INFO
fy: Oersetter_Info
is: Þýðandi_info
ku: Wergêr_info
lt: Vertėjas_info
lv: TULKOJUMS_INFO
nb: INFO
nl: Vertaler_info
pl: Tłumacz_info
pt_br: Tradutor_info
ru: Переводчик_INFO
sk: Prekladateľ_info
sl: Prevajalec_info
sq: Përkthyesi_info
sr: Транслатор_инфо
sv: Översättare_info
th: ผู้ส่ง [INFO]
tr: Çevirmen_info

source: TS file is too large for ISO9660 level 1!
ar: ملف TS كبير جدا على مستوى ISO9660 1!
bg: TS файл е твърде голям за ниво 1 на ISO9660!
ca: El fitxer TS és massa gran per al nivell ISO- 9660 1!
cs: TS soubor je příliš velký pro ISO9660 úroveň 1!
da: TS-fil er for stor til ISO9660 niveau 1!
de: Die TS -Datei ist für ISO9660 Level 1 zu groß!
el: Το αρχείο TS είναι πολύ μεγάλο για το ISO9660 Επίπεδο 1!
es: El archivo TS es demasiado grande para el nivel 1 ISO9660!
et: TS-fail on ISO9660 1. taseme jaoks liiga suur!
fa: فایل TS برای سطح ISO9660 بسیار بزرگ است!
fi: TS-tiedosto on liian suuri ISO9660 tasolle 1!
fr: Le fichier TS est trop grand pour ISO9660 niveau 1 !
fy: TS-bestân is te grut foar ISO9660 nivo 1!
he: קובץ TS גדול מדי עבור תקן ISO9660 1!
hr: TS datoteka je prevelika za ISO9660 razina 1!
hu: A TS fájl túl nagy az ISO9660 1. szinthez!
id: File TS terlalu besar untuk ISO9660 Level 1!
is: TS skrá er of stór fyrir ISO9660 stig 1!
ku: Pelê Ts ji bo asta 1-ê pir mezin e!
lt: TS failas yra per didelis ISO9660 1 lygiui!
lv: TS fails ir pārāk liels ISO9660 1. līmenim!
nb: TS-filen er for stor for ISO9660 nivå 1!
nl: TS -bestand is te groot voor ISO9660 niveau 1!
pl: Plik TS jest zbyt duży dla poziomu ISO9660 poziomu 1!
pt: Arquivo TS é muito grande para ISO9660 nível 1!
pt_br: O arquivo TS é muito grande para ISO9660 Nível 1!
ro: Fișierul TS este prea mare pentru nivelul 1 ISO9660!
ru: Файл TS слишком большой для ISO9660 Уровень 1!
sk: Súbor TS je príliš veľký na úroveň 1 ISO9660!
sl: Datoteka TS je prevelika za ISO9660 Level 1!
sq: Skedari TS është shumë i madh për ISO9660 Niveli 1!
sr: ТС датотека је превелика за ИСО9660 ниво 1!
sv: TS -filen är för stor för ISO9660 nivå 1!
th: ไฟล์ทีเอสมีขนาดใหญ่เกินไปสําหรับ ISO9660 ระดับ 1!
tr: TS dosyası ISO9660 Seviye 1 için çok büyük!
uk: Файл TS занадто великий для ISO9660 Рівень 1!
vi: Tệp TS quá lớn cho ISO9660 Cấp 1!
zh_cn: TS文件太大，对于ISO9660级别1！

source: TSID
bg: ТСОСD
el: Τσιντ
fi: YTED
fr: STID
lv: SITSD
nb: TSDD
pt: ETID
ru: Цид
sr: Тсид
th: หมายเลข TSID
uk: Ціда
