Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the type of shutdown desired when the SleepTimer activates.
ar: اختيار نوع الإغلاق المطلوب عندما ينشط النائم.
bg: Изберете вида на изключване, който искате, когато SleepTimer се активира.
ca: Seleccioneu el tipus d' aturada desitjada quan s' activa el "Timer .".
cs: Vyberte typ požadovaného vypnutí při aktivaci SleepTimer.
da: Vælg den ønskede type nedlukning når SleepTimer aktiveres.
de: Wählen Sie den vom Sleeptimer aktivierenden Abschalttyp aus.
el: Επιλέξτε τον τύπο τερματισμού που επιθυμείτε όταν ενεργοποιηθεί ο Sleeptimer.
es: Seleccione el tipo de cierre deseado cuando el SleepTimer activa.
et: Vali väljalülituse tüüp, mida soovid, kui SleepTimer aktiveerib.
fa: نوع خاموش شدن را انتخاب کنید زمانی که خواب سنج فعال می شود.
fi: Valitse haluamasi sammutustyyppi, kun SleepTimer aktivoituu.
fr: Sélectionnez le type d'arrêt souhaité lorsque le SleepTimer s'active.
fy: Selektearje it soarte fan shutdown winske as de sleeptimer aktiveart.
he: בחר את סוג ההשבתה הרצויה כאשר SleepTimer מופעל.
hr: Odaberite vrstu željenog isključivanja kada se SleepTimer aktivira.
hu: Válassza ki a kívánt leállítás típusát, amikor a SleepTimer aktiválódik.
id: Pilih jenis shutdown yang diinginkan saat sleepTimer aktif.
is: Veldu gerð lokunar sem óskað er eftir þegar Sleeptimer virkjar.
ku: Dema ku Sleeptimer çalak dike, celebê girtîgehê hilbijêrin.
lt: Kai 'Sleeptimer' suaktyvėja, pasirinkite norimo išjungimo tipą.
lv: Izvēlieties izslēgšanas veidu, ko vēlas, kad aktivizē SleepTimer.
nb: Velg hvilken type av avslåing som er ønsket når SleepTimer aktiverer.
nl: Selecteer het type afsluiting gewenst wanneer de SleepTimer activeert.
pl: Wybierz rodzaj wyłączania pożądanego, gdy sleeptimer aktywuje się.
pt: Selecione o tipo de desligamento desejado quando o SleepTimer for ativado.
pt_br: Selecione o tipo de desligamento desejado quando o SleepTimer ativar.
ro: Selectați tipul de închidere dorit atunci când activează SleepTimer.
ru: Выберите тип отключения, желаемого, когда активируется Sleeptimer.
sk: Vyberte si požadovaný typ vypnutia, keď sa aktivuje spánok.
sl: Ko se aktivira SleepTimer, izberite vrsto izklopa.
sq: Zgjidhni llojin e mbylljes së dëshiruar kur aktivizohet SleepTimer.
sr: Изаберите врсту искључивања који је жељени када се Слеептимер активира.
sv: Välj vilken typ av avstängning som önskas när Sleeptimer aktiveras.
th: เลือกประเภทของการจบการทํางานเมื่อเวลานอนทํางาน.
tr: Sleeptimer etkinleştirildiğinde istenen kapatma türünü seçin.
uk: Виберіть тип вимкнення, який бажає, коли активізується SleepTimer.
vi: Chọn loại Shutdown mong muốn khi Sleeptimer kích hoạt.
zh_cn: 选择睡眠激活时所需关闭的类型。

source: Select the type of this timer.
ar: اختيار نوع هذا التوقيت.
bg: Изберете типа на този таймер.
ca: Seleccioneu el tipus d' aquest temporitzador.
cs: Vyberte typ tohoto časovače.
da: Vælg typen af denne timer.
de: Wählen Sie den Typ dieses Timers aus.
el: Επιλέξτε τον τύπο αυτού του χρονοδιακόπτη.
es: Seleccione el tipo de este temporizador.
et: Vali selle taimeri tüüp.
fa: نوع این تایمر را انتخاب کنید.
fi: Valitse tämän ajastimen tyyppi.
fr: Sélectionnez le type de cette minuterie.
fy: Selektearje it type fan dizze timer.
he: בחרו את סוג השעה הזו.
hr: Odaberite vrstu ovog timera.
hu: Válassza ki az időzítő típusát.
id: Pilih jenis timer ini.
is: Veldu gerð þessa tímamælis.
ku: Cureya vê demê hilbijêrin.
lt: Pasirinkite šio laikmačio tipą.
lv: Izvēlieties šī taimera tipu.
nb: Velg type av denne timeren.
nl: Selecteer het type van deze timer.
pl: Wybierz typ tego timera.
pt: Selecione o tipo deste temporizador.
pt_br: Selecione o tipo deste timer.
ro: Selectați tipul acestui cronometru.
ru: Выберите тип этого таймера.
sk: Vyberte typ tohto časovača.
sl: Izberite vrsto tega časovnika.
sq: Zgjidhni llojin e këtij kohëmatësi.
sr: Изаберите врсту овог тајмера.
sv: Välj typen av denna timer.
th: เลือกประเภทของตัวจับเวลานี้.
tr: Bu zamanlayıcının türünü seçin.
uk: Виберіть тип цього таймера.
vi: Chọn loại hẹn giờ này.
zh_cn: 选择此计时器的类型。

source: Select the video mode to be used on the TV.
ar: اختيار طريقة الفيديو لاستخدامها على التلفزيون.
bg: Изберете режим на видео, който да се използва на телевизора.
ca: Seleccioneu el mode de vídeo a usar a la TV.
cs: Vyberte video režim, který má být použit v televizi.
da: Vælg den videotilstand der skal bruges på TV 'et.
de: Wählen Sie den Videododus aus, der im Fernseher verwendet werden soll.
el: Επιλέξτε τη λειτουργία βίντεο που θα χρησιμοποιηθεί στην τηλεόραση.
es: Seleccione el modo de vídeo que se utilizará en la TV.
et: Valige teleris kasutatav videorežiim.
fa: حالت ویدیو را انتخاب کنید تا در تلویزیون استفاده شود.
fi: Valitse televisiossa käytettävä videotila.
fr: Sélectionnez le mode vidéo à utiliser sur le téléviseur.
fy: Selektearje de fideomodus om te brûken op 'e TV.
he: בחר את מצב הוידאו לשימוש בטלוויזיה.
hr: Odaberite način videozapisa koji će se koristiti na TV -u.
hu: Válassza ki a TV -n használandó videó módot.
id: Pilih mode video yang akan digunakan di TV.
is: Veldu myndbandsstillingu sem á að nota í sjónvarpinu.
ku: Hilbijartina moda vîdyoyê hilbijêrin ku li ser TV-yê were bikar anîn.
lt: Pasirinkite vaizdo režimą, kuris bus naudojamas per televizorių.
lv: Izvēlieties TV izmantojamo video režīmu.
nb: Velg videomodus som skal brukes på TV.
nl: Selecteer de videomodus die op tv moet worden gebruikt.
pl: Wybierz tryb wideo do użycia w telewizji.
pt: Selecione o modo de vídeo a ser usado na TV.
pt_br: Selecione o modo de vídeo a ser usado na TV.
ro: Selectați modul video pentru a fi utilizat la televizor.
ru: Выберите режим видео, который будет использоваться по телевизору.
sk: Vyberte režim videa, ktorý sa má použiť v televízii.
sl: Izberite video način, ki ga boste uporabili na televizorju.
sq: Zgjidhni modalitetin e videos që do të përdoret në TV.
sr: Изаберите видео режим који се користи на ТВ-у.
sv: Välj videoläget som ska användas på TV: n.
th: เลือกโหมดวิดีโอที่จะใช้ในทีวี.
tr: TV'de kullanılacak video modunu seçin.
uk: Виберіть режим відео, який буде використовуватися на телевізорі.
vi: Chọn chế độ video sẽ được sử dụng trên TV.
zh_cn: 选择要在电视上使用的视频模式。

source: Select the wireless network to which you want to connect. Press OK to continue.
ar: إختار الشبكة اللاسلكية التي تريد التواصل معها اضغط جيداً للاستمرار.
bg: Изберете безжичната мрежа, към която искате да се свържете. Натиснете OK, за да продължите.
ca: Seleccioneu la xarxa sense fils a la que voleu connectar. Premeu Bé per continuar.
cs: Vyberte bezdrátovou síť, ke které se chcete připojit. Stiskněte OK pokračovat.
da: Vælg det trådløse netværk som du vil forbinde til. Tryk OK for at fortsætte.
es: Seleccione la red inalámbrica a la que desea conectar. Presione OK para continuar.
et: Valige traadita võrk, millega soovite ühendada. Jätkamiseks vajuta OK.
fa: شبکه بی سیم را انتخاب کنید که می خواهید به آن متصل شوید. فشار خوب برای ادامه.
fi: Valitse langaton verkko, johon haluat liittää. Paina OK jatkaaksesi.
fr: Sélectionnez le réseau sans fil auquel vous voulez vous connecter. Appuyez sur OK pour continuer.
he: בחר את הרשת האלחוטית שבה ברצונך להתחבר. לחצו על OK כדי להמשיך.
hr: Odaberite bežičnu mrežu na koju se želite povezati. Pritisnite OK za nastavak.
hu: Válassza ki a vezeték nélküli hálózatot, amelyhez csatlakozni kíván. Nyomja meg az OK gombot a folytatáshoz.
lt: Pasirinkite belaidį tinklą, prie kurio norite prisijungti. Norėdami tęsti, paspauskite Gerai.
lv: Izvēlieties bezvadu tīklu, kuram vēlaties pieslēgties. Nospiediet Labi, lai turpinātu.
nb: Velg det trådløse nettverket du vil koble til. Trykk OK for å fortsette.
nl: Selecteer het draadloze netwerk waarmee u verbinding wilt maken. Druk op OK om door te gaan.
pl: Wybierz sieć bezprzewodową, do której chcesz się połączyć. Naciśnij OK, aby kontynuować.
pt: Selecione a rede sem fio para a qual deseja se conectar. Pressione OK para continuar.
ru: Выберите беспроводную сеть, к которой вы хотите подключиться. Нажмите OK, чтобы продолжить.
sk: Vyberte bezdrôtovú sieť, ku ktorej sa chcete pripojiť. Stlačením tlačidla OK pokračujte.
sl: Izberite brezžično omrežje, s katerim se želite povezati. Pritisnite OK, da nadaljujete.
sr: Изаберите бежичну мрежу на коју желите да се повежете. Притисните ОК да наставите.
th: เลือกเครือข่ายไร้สายที่คุณต้องการเชื่อมต่อ กด ตกลง เพื่อดําเนินการต่อ.
zh_cn: 选择要连接的无线网络。 按确定继续。

source: Select update source location
ar: موقع المصادر المختارة
bg: Изберете местоположение на източника
ca: Seleccioneu la localització de la font d' actualització
cs: Zvolte aktualizaci umístění zdroje
da: Vælg opdateringskildeplacering
de: Wählen Sie den Standort der Quelle aktualisieren
el: Επιλέξτε Τοποθεσία προέλευσης ενημέρωσης
es: Seleccione la ubicación de la fuente de actualización
et: Uuenduse allika valimine
fa: گزینه Update Source location
fi: Valitse päivityslähteen sijainti
fr: Sélectionner l'emplacement de la source de mise à jour
fy: Selektearje Boarne lokaasje bywurkje
he: מיקום מקור
hr: Odaberite Ažuriraj lokaciju izvora
hu: Válassza a Forrás helyének frissítése lehetőséget
id: Pilih Perbarui Lokasi Sumber
is: Veldu staðsetningu uppfærslu
ku: Cîhê çavkaniya nûvekirinê hilbijêrin
lt: Pasirinkite Atnaujinimo šaltinio vietą
lv: Izvēlieties atjaunošanas avota atrašanās vietu
nb: Velg plassering av oppdateringskilde
nl: Selecteer Bronlocatie bijwerken
pl: Wybierz lokalizację źródła aktualizacji
pt: Selecione a localização da fonte da atualização
pt_br: Selecione Atualizar localização da fonte
ro: Selectați actualizarea locației sursei
ru: Выберите местоположение источника обновления
sk: Vyberte Update Source Umiestnenie
sl: Izberite Posodobitev lokacije vira
sq: Zgjidhni Vendndodhjen e Burimit të Azhurnimit
sr: Изаберите Ажурирај локацију извора
sv: Välj uppdateringskällplats
th: เลือกตําแหน่งแหล่งปรับปรุง
tr: Kaynak Konumunu Güncelle'yi seçin
uk: Виберіть Місцезнаходження джерела оновлення
vi: Chọn Cập nhật vị trí nguồn
zh_cn: 选择更新源位置

source: Select video mode
ar: نمط الفيديو المختارة
bg: Избор на режим на видео
ca: Selecciona el mode de vídeo
cs: Vybrat režim videa
da: Vælg videotilstand
de: Wählen Sie den Videododus
el: Επιλέξτε λειτουργία βίντεο
es: Seleccione el modo de vídeo
et: Videorežiimi valimine
fa: گزینه Video Mode
fi: Valitse videotila
fr: Sélectionnez le mode vidéo
fy: Selektearje fideomodus
he: מצב וידאו
hr: Odaberite video način rada
hu: Válassza ki a Videó módot
id: Pilih mode video
is: Veldu myndbandstillingu
ku: Vîdyoya Vîdyoyê hilbijêrin
lt: Pasirinkite vaizdo įrašo režimą
lv: Izvēlieties video režīmu
nb: Velg videomodus
nl: Selecteer de videomodus
pl: Wybierz tryb wideo
pt: Selecionar modo de vídeo
pt_br: Selecione o modo de vídeo
ro: Selectați modul video
ru: Выберите режим видео
sk: Vyberte režim videa
sl: Izberite video način
sq: Zgjidhni modalitetin e videos
sr: Изаберите Видео режим
sv: Välj videoläge
th: เลือกโหมดวิดีโอ
tr: Video modunu seçin
uk: Виберіть режим відео
vi: Chọn Chế độ Video
zh_cn: 选择视频模式

source: Select video output port with UP/DOWN buttons
de: Wählen Sie Videoausgangsanschluss mit UP/Down -Schaltflächen
el: Επιλέξτε θύρα εξόδου βίντεο με κουμπιά UP/DOWN
fy: Selektearje fideo-útfier-poarte mei omheech / omleechknoppen
hr: Odaberite video izlaz s gumbima gore/dolje
id: Pilih port output video dengan tombol atas/bawah
is: Veldu vídeóútgangsgátt með upp/niður hnappa
ku: Portê hilberîna vîdyoyê bi bişkokên Up / Down hilbijêrin
nl: Selecteer de video -uitvoerpoort met omhoog/omlaag knoppen
pl: Wybierz port wyjściowy wideo z przyciskami w górę/w dół
pt_br: Selecione a porta de saída de vídeo com botões para cima/para baixo
ro: Selectați portul de ieșire video cu butoane Up/Down
ru: Выберите видео выходной порт с кнопками вверх/вниз
sk: Vyberte výstupný port videa s tlačidlami nahor/nadol
sq: Zgjidhni portin e daljes së videos me butona lart/poshtë
sr: Изаберите видео излазне порт са горњим тастерима горе / доле
sv: Välj videoutgångsport med upp/ner -knappar
tr: Yukarı/aşağı düğmeleri olan Video Çıktı bağlantı noktası seçin
uk: Виберіть порт вихідного виходу з кнопками вгору/вниз
vi: Chọn Cổng đầu ra video có nút lên/xuống

source: Select what action to take when reaching the end of a media file during playback.
ar: اختيار ما ينبغي اتخاذه من إجراءات عند الوصول إلى نهاية ملف وسائط الإعلام أثناء العزف.
bg: Изберете какви действия да предприемете, когато достигнете края на медиен файл по време на възпроизвеждане.
ca: Seleccioneu quina acció s' ha de prendre en arribar al final d' un fitxer de suports durant la reproducció.
cs: Zvolte, jaká opatření máte učinit při dosažení konce souboru médií během přehrávání.
da: Vælg hvad der skal gøres når en mediefil afsluttes under afspilning.
de: Wählen Sie während der Wiedergabe das Ende einer Mediendatei aus, um die Aktion zu ergreifen.
el: Επιλέξτε ποια ενέργεια πρέπει να λάβετε όταν φτάνετε στο τέλος ενός αρχείου πολυμέσων κατά τη διάρκεια της αναπαραγωγής.
es: Seleccione qué acción tomar al llegar al final de un archivo multimedia durante la reproducción.
et: Vali, mida teha, kui taasesituse ajal jõutakse meediafaili lõppu.
fa: انتخاب کنید که چه اقداماتی باید هنگام رسیدن به پایان یک فایل رسانه ای در طول پخش انجام دهید.
fi: Valitse, mitä toimia mediatiedoston loppuun pääseminen tekee toiston aikana.
fr: Sélectionnez les mesures à prendre lorsque vous atteignez la fin d'un fichier multimédia pendant la lecture.
fy: Selektearje hokker aksje te nimmen by it berikken fan it ein fan in mediabe-bestân by it ôfspieljen.
he: בחר את הפעולה כדי לקחת כאשר מגיעים לסוף קובץ מדיה במהלך השמעה.
hr: Odaberite koju radnju trebate poduzeti prilikom doseganja medijske datoteke tijekom reprodukcije.
hu: Válassza ki, hogy milyen műveletet kell tennie, amikor a lejátszás során eléri a médiafájl végét.
id: Pilih tindakan apa yang harus diambil saat mencapai akhir file media selama pemutaran.
is: Veldu hvaða aðgerð á að grípa til þegar þú nærð lok fjölmiðlaskrár meðan á spilun stendur.
ku: Hilbijêre ka dema ku hûn di dema lîstikê de bigihîjin dawiya pelê medyayê hilbijêrin.
lt: Atkūrimo metu pasirinkite, kokį veiksmą imti pasiekdami žiniasklaidos failo pabaigą.
lv: Izvēlieties kādu darbību veikt, sasniedzot multivides faila beigas atskaņošanas laikā.
nb: Velg hvilken handling du skal gjøre når du kommer til slutten av en mediefil under avspilling.
nl: Selecteer welke actie u moet ondernemen bij het bereiken van het einde van een mediabestand tijdens het afspelen.
pl: Wybierz, jakie działanie należy podjąć podczas osiągnięcia końca pliku multimedialnego podczas odtwarzania.
pt: Selecione qual ação tomar ao chegar ao final de um arquivo de mídia durante a reprodução.
pt_br: Selecione que ação tomar ao chegar ao final de um arquivo de mídia durante a reprodução.
ro: Selectați ce acțiuni trebuie luată atunci când ajungeți la sfârșitul unui fișier media în timpul redării.
ru: Выберите, какое действие предпринять при достижении конца медиа -файла во время воспроизведения.
sk: Pri prehrávaní vyberte, čo sa má podniknúť, pri dosiahnutí konca mediálneho súboru.
sl: Izberite, kakšno dejanje med predvajanjem izvajati, ko dosežete konec medijske datoteke.
sq: Zgjidhni çfarë veprimi të ndërmarrë kur të arrini fundin e një skedari mediatik gjatë riprodhimit.
sr: Изаберите која је акција која треба да преузмете приликом достизања на крају медијске датотеке током репродукције.
sv: Välj vilka åtgärder du ska vidta när du når slutet på en mediefil under uppspelningen.
th: เลือกการกระทําที่จะให้ทํา เมื่อมีการถึงส่วนท้ายของแฟ้มเล่นสื่อระหว่างการเล่น.
tr: Oynatma sırasında bir medya dosyasının sonuna ulaştığında hangi işlem yapılacağını seçin.
uk: Виберіть, яку дію потрібно вжити під час досягнення кінця медіа -файлу під час відтворення.
vi: Chọn hành động nào sẽ thực hiện khi đạt đến cuối tệp phương tiện trong quá trình phát lại.
zh_cn: 在播放期间，选择到达媒体文件末尾时要采取的措施。

source: Select what do do after the timer recording has completed.
ar: إختار ما تفعله بعد اكتمال تسجيل التوقيت.
bg: Изберете какво да правите, след като таймерът приключи.
ca: Seleccioneu el que feu després de que s' hagi completat la gravació del temporitzador.
cs: Zvolte, co uděláte po dokončení záznamu časovače.
da: Vælg hvad der skal gøres, efter at tidsoptagelsen er afsluttet.
de: Wählen Sie nach Abschluss der Timeraufzeichnung aus, was tun.
el: Επιλέξτε τι κάνουν μετά την ολοκλήρωση της εγγραφής χρονοδιακόπτη.
es: Seleccione qué hacer después de que la grabación del temporizador haya finalizado.
et: Vali, mida teha pärast taimeri salvestamist.
fa: انتخاب کنید که بعد از ضبط تایمر چه کاری انجام دهید.
fi: Valitse mitä tehdä, kun ajastin on valmis.
fr: Sélectionnez ce qu'il faut faire une fois que l'enregistrement du minuteur est terminé.
fy: Selektearje wat dogge nei't de timer-opname is foltôge.
he: בחר מה לעשות לאחר השלמת הקלטת.
hr: Odaberite što učiniti nakon završetka snimke timera.
hu: Válassza ki, mit csinál az időzítő felvétel befejezése után.
id: Pilih apa yang dilakukan setelah perekaman timer selesai.
is: Veldu hvað gera eftir að tímamælingunni er lokið.
ku: Piştî ku tomara tomarê qediya, çi bikin.
lt: Pasirinkite, ką daryti laikmačio įrašą.
lv: Izvēlieties, ko darīt pēc tam, kad taimeris ir pabeigts.
nb: Velg hva som gjør etter at timeropptaket er fullført.
nl: Selecteer wat het doet nadat de timeropname is voltooid.
pl: Wybierz, co zrobić po zakończeniu nagrywania timera.
pt: Selecione o que fazer após a gravação do temporizador ter terminado.
pt_br: Selecione o que fazer após a conclusão da gravação do timer.
ro: Selectați ce faceți după finalizarea înregistrării cronometrului.
ru: Выберите, что делать после завершения записи таймера.
sk: Vyberte, čo urobí po dokončení záznamu časovača.
sl: Izberite, kaj počnete po zaključku snemanja časovnika.
sq: Zgjidhni çfarë bëni pasi të ketë përfunduar regjistrimi i kohëmatësit.
sr: Изаберите шта радите након завршетка снимања тајмера.
sv: Välj vad som gör efter att timerinspelningen har slutfört.
th: เลือกสิ่งที่ทําหลังจากบันทึกเวลาเสร็จสมบูรณ์แล้ว.
tr: Zamanlayıcı kaydı tamamlandıktan sonra ne yaptığını seçin.
uk: Виберіть, що робити після завершення запису таймера.
vi: Chọn những gì làm sau khi ghi âm giờ đã hoàn thành.
zh_cn: 在计时器录制完成后，请选择该怎么做。

source: Select what do do after the timer zap has completed.
ar: إختارْ ما يَعمَلُ عَمَلُ بعد zap الموقتِ إكتملَ.
bg: Изберете какво да правите, след като таймерът е завършен.
ca: Seleccioneu el que es fa després de que el temporitzador s' hagi completat.
cs: Zvolte, co uděláte po dokončení časovače.
da: Vælg hvad der skal gøres efter timeren zap har afsluttet.
de: Wählen Sie nach Abschluss des Timer -Zaps, was tun, was tun.
el: Επιλέξτε τι κάνουν μετά την ολοκλήρωση του χρονοδιακόπτη zap.
es: Seleccione qué hacer después de que el temporizador zap haya completado.
et: Vali, mida teha pärast taimeri zapi lõpetamist.
fa: انتخاب کنید که بعد از اتمام زمان سنج چه کاری انجام دهید.
fi: Valitse mitä tehdä ajastin Zap on valmis.
fr: Sélectionnez ce que faire après que la minuterie zap a terminé.
fy: Selektearje wat dogge neidat de timer zap foltôge is.
he: בחר מה לעשות לאחר שהזמן Zap הושלם.
hr: Odaberite što radite nakon završetka timera.
hu: Válassza ki, mit csinál az időzítő ZAP befejezése után.
id: Pilih apa yang dilakukan setelah timer zap selesai.
is: Veldu hvað gera eftir að tímamælirinn ZAP er lokið.
ku: Hilbijêre ka piştî ku Timer Zap qediya çi bikin.
lt: Pasirinkite, ką daryti laikmetį 'Zap'.
lv: Izvēlieties, ko darīt pēc tam, kad taimeris zap ir pabeigts.
nb: Velg hva du gjør etter at timer zap er fullført.
nl: Selecteer wat het doet nadat de timer ZAP is voltooid.
pl: Wybierz, co zrobić po zakończeniu Timera ZAP.
pt: Selecione o que fazer depois que o zap timer tiver terminado.
pt_br: Selecione o que fazer após o timer que o Zap tiver concluído.
ro: Selectați ce faceți după finalizarea cronometrului ZAP.
ru: Выберите, что делать после завершения таймера.
sk: Vyberte, čo robiť po dokončení časovača ZAP.
sl: Izberite, kaj počnete, ko se časovnik zaključi.
sq: Zgjidhni çfarë bëni pasi të ketë përfunduar Timer Zap.
sr: Изаберите шта радите након завршетка тајмера за Зап.
sv: Välj vad som gör efter att timern Zap har slutfört.
th: เลือกสิ่งที่ทําหลังจากที่เวลาทํางานเสร็จ.
tr: ZAP zamanlayıcı tamamlandıktan sonra ne yaptığını seçin.
uk: Виберіть, що робити після завершення таймера.
vi: Chọn những gì làm sau khi bộ hẹn giờ ZAP hoàn thành.
zh_cn: 在计时器ZAP完成后，选择该怎么做。

source: Select what should be done when the %s %s was boot-up, normal playing or goto standby.
bg: Изберете какво трябва да се направи, когато %s %s е зареждане, нормална игра или гото в готовност.
ca: Seleccioneu el que s'hauria de fer quan el %s %s estava en arrencada, la reproducció normal o el gotowby.
de: Wählen Sie aus, was getan werden soll, wenn der %s %s Boot-up, normales Spielen oder GOTO-Standby war.
el: Επιλέξτε τι πρέπει να γίνει όταν το %s %s ήταν boot-up, κανονικό παιχνίδι ή goto standby.
es: Seleccione lo que debe hacerse cuando el %s %s fue arrancar, jugar normal o ponerse de pie.
fi: Valitse, mitä pitäisi tehdä, kun %s %s oli käynnistynyt, normaali soitto- tai valmiustilassa.
fr: Sélectionnez ce qui doit être fait lorsque le %s %s est démarré, en mode normal ou en mode veille.
fy: Selektearje wat moat wurde dien as de% S% S opstarten, normale spieljen of goto standby.
hr: Odaberite što treba učiniti kada je %s %s bio pokretanje, normalno igranje ili GOTO stanja pripravnosti.
hu: Válassza ki, mit kell tenni, amikor a %s %s indult, normál játék vagy Goto készenléti állapotban volt.
id: Pilih apa yang harus dilakukan ketika %s %s adalah boot-up, bermain normal atau standby.
is: Veldu hvað ætti að gera þegar %s %s var ræst upp, venjulegt spil eða GOTO biðstöðu.
ku: Dema ku% s% s% s% sot-up, lîstika normal an Goto Standby-ê çi bibe, çi dibe bila bibe.
lt: Pasirinkite, kas turėtų būti padaryta, kai %s %s buvo paleista, įprasta groti ar budėjimo režimu.
nb: Velg hva som skal gjøres når %s %s var oppstart, normalt spill eller goto standby.
nl: Selecteer wat er moet worden gedaan wanneer de %S %s was opgestart, normaal spelen of GOTO-stand-by.
pl: Wybierz to, co należy zrobić, gdy %s %s było uruchamiane, normalne odtwarzanie lub gotowanie goto.
pt: Selecione o que deve ser feito quando o %s %s foi boot-up, jogando normal ou goto standby.
pt_br: Selecione o que deve ser feito quando o %s %s estivesse inicializando, a reprodução normal ou o Goto Standby.
ro: Selectați ce ar trebui făcut atunci când %s %s a fost pornit, joc normal sau goto standby.
ru: Выберите то, что следует сделать, когда %s %s был загружен, нормальная игра или в режиме ожидания.
sk: Vyberte, čo by sa malo urobiť, keď %S %S bolo zavádzanie, normálne hranie alebo pohotovostné pohotovostné režimy.
sl: Izberite, kaj je treba storiti, ko je bil %s %s zagon, normalno igranje ali goto pripravljenost.
sq: Zgjidhni atë që duhet të bëhet kur %s %s ishte boot-up, duke luajtur normale ose gatishmëri Goto.
sr: Изаберите шта треба да се уради када је% с% с покренула, нормално играње или ГОТО стање приправности.
sv: Välj vad som ska göras när %s %s startade upp, normalt spelande eller goto standby.
tr: %s %s'nin önyükleme, normal çalma veya goto bekleme olduğunda ne yapılması gerektiğini seçin.
uk: Виберіть, що слід робити, коли %s %s був завантажуваним, нормальною грою або очікуванням GOTO.
vi: Chọn những gì nên được thực hiện khi %s %s là khởi động, chơi bình thường hoặc dự phòng goto.
