Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Please set up tuner Q \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner Q ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη q Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Stel tuner q asjebleaft yn Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner q Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner Q Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner Q saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner Q Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner Q'yu ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер Q Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh Q Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner R \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner R ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη r Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Stel tuner út ynstelle Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner r Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner R Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner R saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner R Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen Tuner R'yi ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер r Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh r Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please set up tuner k \n For Hybrid Tuner Models switch Tuner Type with left and right keys
de: Bitte richten Sie Tuner K ein Für Hybrid -Tunermodelle Switch Tuner -Typ mit linken und rechten Tasten
el: Ρυθμίστε τον δέκτη k Για τα μοντέλα υβριδικών μοντέλων Tuner διακόπτουν τον τύπο Tuner με αριστερά και δεξιά πλήκτρα
fy: Stel tuner yn Foar hybride tuner modellen wikselje tuner TUNER mei lofts- en rjochter toetsen
id: Harap atur tuner k Untuk model tuner hybrid saklar jenis tuner dengan tombol kiri dan kanan
is: Vinsamlegast settu upp Tuner K Fyrir blendinga útvarpslíkön skiptu um útvarpstæki með vinstri og hægri lyklum
ku: Ji kerema xwe Tuner K saz bikin Ji bo Modelên Tuner Hybrid Tîpa Tuner-ê bi bişkojkên çep û rastê veguherînin
sq: Ju lutemi vendosni Tuner K Për modelet e akorduesit hibrid kaloni llojin e akorduesit me çelësat e majtë dhe të djathtë
tr: Lütfen tuner k ayarlayın Hibrit Tuner Modelleri İçin Sol ve Sağ Anahtarlar ile Tuner Türü
uk: Будь ласка, налаштуйте тюнер k Для гібридних моделей тюнера перемикаю тип тюнера з лівими та правими клавішами
vi: Vui lòng thiết lập bộ điều chỉnh k Đối với các mô hình bộ điều chỉnh lai, chuyển đổi loại bộ chỉnh với các phím trái và phải

source: Please setup your user interface by adjusting the values till the edges of the red box are touching the edges of your TV. \n When you are ready press OK to continue.
de: Bitte richten Sie Ihre Benutzeroberfläche ein, indem Sie die Werte anpassen, bis die Kanten der roten Box die Kanten Ihres Fernsehgeräts berühren. Wenn Sie bereit sind, drücken Sie OK, um fortzufahren.
el: Ρυθμίστε τη διεπαφή χρήστη, ρυθμίζοντας τις τιμές έως ότου οι άκρες του κόκκινου κουτιού αγγίζουν τις άκρες της τηλεόρασής σας. Όταν είστε έτοιμοι πατήστε OK για να συνεχίσετε.
fy: Set jo brûkersynterface yn troch de wearden oan te passen oant de rânen fan 'e reade doaze oanreitsje de rânen fan jo TV. As jo ​​klear binne, druk dan op OK om troch te gean.
id: Harap atur antarmuka pengguna Anda dengan menyesuaikan nilai sampai tepi kotak merah menyentuh tepi TV Anda. Saat Anda siap tekan ok untuk melanjutkan.
is: Vinsamlegast settu upp notendaviðmótið þitt með því að stilla gildin þar til brúnir rauðu kassans snerta brúnir sjónvarpsins. Þegar þú ert tilbúinn ýttu í OK til að halda áfram.
ku: Ji kerema xwe navbeynkariya bikarhênerê xwe saz bikin bi sererastkirina nirxan heta ku perdeyên sor ên sor bi pêlên televîzyona we ve girêdayî ne. Gava ku hûn amade ne ku çap bike OK berdewam bike.
sq: Ju lutemi konfiguroni ndërfaqen tuaj të përdoruesit duke rregulluar vlerat derisa skajet e kutisë së kuqe po prekin skajet e TV tuaj. Kur të jeni gati shtypni OK për të vazhduar.
tr: Kırmızı kutunun kenarları TV'nizin kenarlarına dokunana kadar değerleri ayarlayarak kullanıcı arayüzünüzü ayarlayın. Hazır olduğunuzda devam etmek için Tamam'a basın.
uk: Будь ласка, налаштуйте свій інтерфейс користувача, регулюючи значення, поки краї червоного поля не торкнеться країв телевізора. Коли ви готові натиснути ОК, щоб продовжити.
vi: Vui lòng thiết lập giao diện người dùng của bạn bằng cách điều chỉnh các giá trị cho đến khi các cạnh của hộp màu đỏ đang chạm vào các cạnh của TV của bạn. Khi bạn đã sẵn sàng nhấn OK để tiếp tục.

source: Please setup your user interface by adjusting the values till the edges of the red box are touching the edges of your TV. \n When you are ready press green to continue.
de: Bitte richten Sie Ihre Benutzeroberfläche ein, indem Sie die Werte anpassen, bis die Kanten der roten Box die Kanten Ihres Fernsehgeräts berühren. Wenn Sie bereit sind, drücken Sie grün, um fortzufahren.
el: Ρυθμίστε τη διεπαφή χρήστη, ρυθμίζοντας τις τιμές έως ότου οι άκρες του κόκκινου κουτιού αγγίζουν τις άκρες της τηλεόρασής σας. Όταν είστε έτοιμοι να συνεχίσετε το Green Press.
fy: Set jo brûkersynterface yn troch de wearden oan te passen oant de rânen fan 'e reade doaze oanreitsje de rânen fan jo TV. As jo ​​klear binne, druk dan yn grien om troch te gean.
id: Harap atur antarmuka pengguna Anda dengan menyesuaikan nilai sampai tepi kotak merah menyentuh tepi TV Anda. Saat Anda siap, tekan hijau untuk melanjutkan.
is: Vinsamlegast settu upp notendaviðmótið þitt með því að stilla gildin þar til brúnir rauðu kassans snerta brúnir sjónvarpsins. Þegar þú ert tilbúinn ýttu á Green til að halda áfram.
ku: Ji kerema xwe navbeynkariya bikarhênerê xwe saz bikin bi sererastkirina nirxan heta ku perdeyên sor ên sor bi pêlên televîzyona we ve girêdayî ne. Gava ku hûn amade ne ku Press Press Green berdewam bikin.
sq: Ju lutemi konfiguroni ndërfaqen tuaj të përdoruesit duke rregulluar vlerat derisa skajet e kutisë së kuqe po prekin skajet e TV tuaj. Kur të jeni gati shtypni jeshile për të vazhduar.
tr: Kırmızı kutunun kenarları TV'nizin kenarlarına dokunana kadar değerleri ayarlayarak kullanıcı arayüzünüzü ayarlayın. Hazır olduğunuzda devam etmek için yeşile basın.
uk: Будь ласка, налаштуйте свій інтерфейс користувача, регулюючи значення, поки краї червоного поля не торкнеться країв телевізора. Коли ви готові пресувати зелений, щоб продовжувати.
vi: Vui lòng thiết lập giao diện người dùng của bạn bằng cách điều chỉnh các giá trị cho đến khi các cạnh của hộp màu đỏ đang chạm vào các cạnh của TV của bạn. Khi bạn sẵn sàng nhấn Green để tiếp tục.

source: Please use direction keys to move the PiP window. \n Press Bouquet +/- to resize the window. \n Press OK to go back to the TV mode or EXIT to cancel the moving.
de: Bitte verwenden Sie Richtungsschlüssel, um das PIP -Fenster zu verschieben. Drücken Sie Bouquet +/-, um die Größe des Fensters zu ändern. Drücken Sie OK, um zum TV -Modus zurückzukehren, oder beenden Sie, um das Verschieben abzusagen.
el: Χρησιμοποιήστε τα πλήκτρα κατεύθυνσης για να μετακινήσετε το παράθυρο PIP. Πατήστε Bouquet +/- για να αλλάξετε το μέγεθος του παραθύρου. Πατήστε OK για να επιστρέψετε στη λειτουργία τηλεόρασης ή στην έξοδο για να ακυρώσετε τη μετακίνηση.
fy: Brûk asjebleaft rjochtgoed om it PIP-finster te ferpleatsen. Druk op Bouquet +/- om it finster te feroarjen. Druk op OK om werom te gean nei de TV-modus of útgong om de beweging te annulearjen.
id: Harap gunakan tombol arah untuk memindahkan jendela pip. Tekan Bouquet +/- untuk mengubah ukuran jendela. Tekan OK untuk kembali ke mode TV atau keluar untuk membatalkan pemindahan.
is: Vinsamlegast notaðu stefnutakkana til að færa PIP gluggann. Ýttu á vönd +/- til að breyta stærð gluggans. Ýttu á OK til að fara aftur í sjónvarpsstillingu eða hætta til að hætta við flutninginn.
ku: Ji kerema xwe keysên rê bikar bînin da ku pencereya pipê hilkişînin. Bouquet +/- - Ji bo vesazkirina pencereyê çap bike. OK bitikîne da ku vegere moda TV-yê an derkeve da ku barkirinê betal bike.
sq: Ju lutemi përdorni çelësat e drejtimit për të lëvizur dritaren PIP. Shtypni Bouquet +/- për të ndryshuar madhësinë e dritares. Shtypni OK për t'u rikthyer në modalitetin e TV ose për të dalë për të anuluar lëvizjen.
tr: PIP penceresini hareket ettirmek için lütfen yön tuşlarını kullanın. Pencereyi yeniden boyutlandırmak için buket +/- tuşuna basın. TV moduna geri dönmek veya hareketi iptal etmek için çıkmak için Tamam'a basın.
uk: Будь ласка, використовуйте клавіші напрямку для переміщення вікна PIP. Натисніть на букет +/-, щоб змінити розмір вікна. Натисніть OK, щоб повернутися в режим телевізора або вийти, щоб скасувати переміщення.
vi: Vui lòng sử dụng các phím hướng để di chuyển cửa sổ PIP. Nhấn Bouquet +/- để thay đổi kích thước cửa sổ. Nhấn OK để quay lại chế độ TV hoặc thoát để hủy bỏ di chuyển.

source: Press Red button to continue when ready. \n \n
de: Drücken Sie die rote Taste, um bei der Fertigstellung fortzufahren.
el: Πατήστε το κόκκινο κουμπί για να συνεχίσετε όταν είναι έτοιμο.
fy: Druk op Reade knop om troch te gean as jo klear binne.
id: Tekan tombol merah untuk melanjutkan saat siap.
is: Ýttu á Red hnappinn til að halda áfram þegar það er tilbúið.
ku: Bişkojka sor çap bike da ku dema amade bidomîne.
sq: Shtypni butonin e kuq për të vazhduar kur të jeni gati.
tr: Hazır olduğunda devam etmek için kırmızı düğmeye basın.
vi: Nhấn nút màu đỏ để tiếp tục khi sẵn sàng.

source: Press Red button to continue, when you are ready and your usb is disconnected. \n
de: Drücken Sie rote Taste, um fortzufahren, wenn Sie bereit sind und Ihr USB getrennt ist.
el: Πατήστε το κόκκινο κουμπί για να συνεχίσετε, όταν είστε έτοιμοι και το USB σας αποσυνδέεται.
fy: Druk op Reade knop om troch te gean, as jo klear binne en jo USB is loskeppele.
id: Tekan tombol merah untuk melanjutkan, saat Anda siap dan USB Anda terputus.
is: Ýttu á Red Button til að halda áfram, þegar þú ert tilbúinn og USB þinn er aftengdur.
ku: Bişkojka sor çap bike da ku berdewam bike, dema ku hûn amade ne û USB-ya we tê veqetandin.
sq: Shtypni butonin e kuq për të vazhduar, kur të jeni gati dhe USB -ja juaj është shkëputur.
tr: Hazır olduğunuzda ve USB'nizin bağlantısı kesildiğinde devam etmek için kırmızı düğmeye basın.
vi: Nhấn nút màu đỏ để tiếp tục, khi bạn đã sẵn sàng và USB của bạn bị ngắt kết nối.

source: Press up/down to scroll through the selected log \n \n Press left/right to see different log types
de: Drücken Sie nach oben/unten, um durch das ausgewählte Protokoll zu scrollen Drücken Sie nach links/rechts, um verschiedene Protokolltypen anzuzeigen
el: Πατήστε επάνω/προς τα κάτω για να μετακινηθείτε στο επιλεγμένο αρχείο καταγραφής Πατήστε αριστερά/δεξιά για να δείτε διαφορετικούς τύπους καταγραφής
fy: Druk op UP / DOWN om troch it selekteare log te rôljen Druk op lofts / rjochts om ferskate logypen te sjen
id: Tekan ke atas/ke bawah untuk menggulir log yang dipilih Tekan kiri/kanan untuk melihat berbagai jenis log
is: Ýttu upp/niður til að fletta í gegnum valinn annál Ýttu á vinstri/hægri til að sjá mismunandi annálartegundir
ku: Bişkojka / dakêşin da ku bi têketina bijartî ve biçin Left / Mafê çap bike da ku cûreyên têketinê yên cihêreng bibînin
sq: Shtypni lart/poshtë për të lëvizur nëpër regjistrin e zgjedhur Shtypni majtas/djathtas për të parë lloje të ndryshme log
tr: Seçilen günlükte gezinmek için yukarı/aşağı basın Farklı günlük türlerini görmek için sola/sağa basın
uk: Натисніть вгору/вниз, щоб прокрутити вибраний журнал Натисніть вліво/вправо, щоб побачити різні типи журналів
vi: Nhấn lên/xuống để cuộn qua nhật ký đã chọn Nhấn bên trái/phải để xem các loại nhật ký khác nhau

source: Recording(s) are in progress or coming up in few seconds! \n Entering standby, after recording the box will shutdown.
de: Aufzeichnungen sind in Arbeit oder sind in wenigen Sekunden stattfinden! Der Eintritt in den Standby -Unternehmen nach dem Aufnehmen des Box wird heruntergefahren.
el: Οι καταγραφές (ες) βρίσκονται σε εξέλιξη ή έρχονται σε λίγα δευτερόλεπτα! Η είσοδος σε κατάσταση αναμονής, μετά την καταγραφή του κουτιού θα κλείσει.
fy: Opname (s) binne yn 't foarút of yn pear sekonden opkomme! Standby ynfiere, nei it opnimmen fan it fak sil ôfslute.
id: Perekaman sedang berlangsung atau muncul dalam beberapa detik! Memasuki siaga, setelah merekam kotak akan ditutup.
is: Upptaka (s) er í gangi eða kemur upp á nokkrum sekúndum! Að fara inn í biðstöðu, eftir að hafa tekið upp kassann mun lokast.
ku: Tomar kirin (an) di pêşangehê de ne an di çend seconds de tê! Ketina standby, piştî tomarkirinê dê qutik were sekinandin.
sq: Regjistrimi (et) janë në zhvillim e sipër ose po vijnë në pak sekonda! Hyrja në gatishmëri, pasi të regjistroni kutinë do të mbyllet.
tr: Kayıt (lar) devam ediyor veya birkaç saniye içinde geliyor! Bekleme girerek, kutuyu kaydettikten sonra kapatılacaktır.
uk: Запис (и) триває або з’являється за кілька секунд! Введення в режим очікування, після запису коробки вимкнеться.
vi: Ghi âm đang được tiến hành hoặc xuất hiện trong vài giây! Nhập chờ, sau khi ghi hộp sẽ tắt máy.

source: Reflash in progress \n Please wait until your %s %s reboots \n This may take a few minutes
de: Reflash in Arbeit Bitte warten Sie, bis Ihr %s %s neu startet Dies kann ein paar Minuten dauern
el: Ανασυγκέντρωση σε εξέλιξη Περιμένετε μέχρι τις επανεκκινήσεις %s %s Αυτό μπορεί να διαρκέσει λίγα λεπτά
fy: Refashing oan 'e gong Wachtsje asjebleaft oant jo% S% S Reboots Dit kin in pear minuten duorje
id: Reflash sedang berlangsung Harap tunggu sampai %s %s Anda reboot Ini mungkin memakan waktu beberapa menit
is: Endurspeglun í vinnslu Vinsamlegast bíddu þar til %s %s þinn endurræsir Þetta getur tekið nokkrar mínútur
ku: Pêşveçûn Ji kerema xwe heya% s% s reboots li bendê bimînin Ev dibe ku çend hûrdeman bigire
sq: Reflash në vazhdim Ju lutemi prisni derisa të rindizet %s %s Kjo mund të zgjasë disa minuta
tr: Reflash Devam Edin Lütfen %s %s'nin yeniden başlatılmasına kadar bekleyin Bu birkaç dakika sürebilir
uk: Відбивається в процесі Зачекайте, поки ваші перезавантаження %s %s Це може зайняти кілька хвилин
vi: Định dạng trong tiến trình Vui lòng đợi cho đến khi bạn khởi động lại %s %s của bạn Điều này có thể mất vài phút

source: Remove all first. \n otherwise Oscamsmartcard will not start
de: Entfernen Sie alle zuerst. Andernfalls startet OscamsmartCard nicht
el: Αφαιρέστε όλα τα πρώτα. Διαφορετικά, η OscamsmartCard δεν θα ξεκινήσει
fy: Ferwiderje alle earste. OSDWYS OSCAMSMARTCARD sil net begjinne
id: Hapus semua terlebih dahulu. jika tidak, OscamSmartCard tidak akan dimulai
is: Fjarlægðu alla fyrst. Annars mun oscamsmartcard ekki byrja
ku: Hemî pêşî rakirin. Wekî din OscamSmartCard dê dest pê neke
sq: Hiqni të gjithë së pari. Përndryshe OscamSmartCard nuk do të fillojë
tr: Önce hepsini kaldırın. Aksi takdirde Oscamsmartcard başlamayacak
uk: Видаліть усі спочатку. інакше OSCAMSMARTCARD не почнеться
vi: Loại bỏ tất cả trước. nếu không thì oscamsmartcard sẽ không bắt đầu

source: Replace all '%s' tags with: \n (NOTE: 'Cancel' cannot undo this!)
de: Ersetzen Sie alle '%s' Tags durch:: (Hinweis: 'Abbrechen' kann dies nicht rückgängig machen!)
el: Αντικαταστήστε όλες τις ετικέτες '%s' με: (Σημείωση: 'Ακύρωση' δεν μπορεί να ανατρέψει αυτό!)
fy: Ferfange alle tags fan alle '% s mei: (Opmerking: 'Ofbrekke' kin dit net ûngedien meitsje!)
id: Ganti semua tag '%s' dengan: (Catatan: 'Batal' tidak dapat membatalkan ini!)
is: Skiptu um öll '%s' merki með: (Athugið: 'Hætta við' Get ekki afturkallað þetta!)
ku: Hemî tagên '% s' bi: (Nîşe: 'Cancel' nikare vê yekê betal bike!)
sq: Zëvendësoni të gjitha etiketat '%s' me: (Shënim: 'Anuloni' nuk mund ta zhbëjë këtë!)
tr: Tüm '%s' etiketlerini aşağıdakilerle değiştirin: (Not: 'İptal' bunu geri alamaz!)
uk: Замініть усі теги '%s' на: (Примітка: "Скасувати" не може скасувати це!)
vi: Thay thế tất cả các thẻ '%s' bằng: (Lưu ý: 'Hủy' không thể hoàn tác điều này!)

source: Select the network interface to be used for the Internet connection. \n \n Press OK to continue.
de: Wählen Sie die Netzwerkschnittstelle für die Internetverbindung aus. Drücken Sie OK, um fortzufahren.
el: Επιλέξτε τη διεπαφή δικτύου που θα χρησιμοποιηθεί για τη σύνδεση στο Διαδίκτυο. Πατήστε OK για να συνεχίσετε.
fy: Selektearje de netwurkynterface om te brûken foar de ynternetferbining. Druk op OK om troch te gean.
id: Pilih antarmuka jaringan yang akan digunakan untuk koneksi internet. Tekan OK untuk melanjutkan.
is: Veldu netviðmótið sem á að nota fyrir internettenginguna. Ýttu á OK til að halda áfram.
ku: Navbera torê hilbijêrin ku ji bo girêdana înternetê were bikar anîn. Bişkojk bikin ku berdewam bikin.
sq: Zgjidhni ndërfaqen e rrjetit që do të përdoret për lidhjen e internetit. Shtypni OK për të vazhduar.
tr: İnternet bağlantısı için kullanılacak ağ arayüzünü seçin. Devam etmek için Tamam'a basın.
uk: Виберіть мережевий інтерфейс, який буде використаний для підключення до Інтернету. Натисніть ОК, щоб продовжити.
vi: Chọn giao diện mạng sẽ được sử dụng cho kết nối Internet. Nhấn OK để tiếp tục.

source: Select the wireless network to which you want to connect. \n \n Press OK to continue.
de: Wählen Sie das drahtlose Netzwerk aus, mit dem Sie eine Verbindung herstellen möchten. Drücken Sie OK, um fortzufahren.
el: Επιλέξτε το ασύρματο δίκτυο στο οποίο θέλετε να συνδεθείτε. Πατήστε OK για να συνεχίσετε.
fy: Selektearje it draadloze netwurk wêr't jo wolle ferbine. Druk op OK om troch te gean.
id: Pilih jaringan nirkabel yang ingin Anda hubungkan. Tekan OK untuk melanjutkan.
is: Veldu þráðlausa netið sem þú vilt tengjast við. Ýttu á OK til að halda áfram.
ku: Tora Wireless ya ku hûn dixwazin têkevin hilbijêrin. Bişkojk bikin ku berdewam bikin.
sq: Zgjidhni rrjetin pa tel me të cilin dëshironi të lidheni. Shtypni OK për të vazhduar.
tr: Bağlanmak istediğiniz kablosuz ağı seçin. Devam etmek için Tamam'a basın.
uk: Виберіть бездротову мережу, до якої потрібно підключити. Натисніть ОК, щоб продовжити.
vi: Chọn mạng không dây mà bạn muốn kết nối. Nhấn OK để tiếp tục.

source: Selecting 'Yes' will delete the currently selected user data. This action can't be undone. You may want to create a backup before continuing. \n \n Are you sure you want to continue with the factory reset?
de: Durch die Auswahl von 'Ja' werden die aktuell ausgewählten Benutzerdaten gelöscht. Diese Aktion kann nicht rückgängig gemacht werden. Möglicherweise möchten Sie eine Sicherung erstellen, bevor Sie fortfahren. Sind Sie sicher, dass Sie mit dem Werksreset fortfahren möchten?
el: Η επιλογή "Ναι" θα διαγράψει τα επιλεγμένα δεδομένα χρήστη. Αυτή η ενέργεια δεν μπορεί να ανατραπεί. Μπορεί να θέλετε να δημιουργήσετε ένα αντίγραφο ασφαλείας πριν συνεχίσετε. Είστε βέβαιοι ότι θέλετε να συνεχίσετε με την επαναφορά του εργοστασίου;
fy: Selektearje 'Ja' sil de op it stuit selekteare brûkersgegevens wiskje. Dizze aksje kin net ûngedien wurde. Jo kinne miskien in reservekopy oanmeitsje foardat jo trochgean. Binne jo wis dat jo trochgean wolle mei de fabryk weromsette?
id: Memilih 'Ya' akan menghapus data pengguna yang saat ini dipilih. Tindakan ini tidak bisa dibatalkan. Anda mungkin ingin membuat cadangan sebelum melanjutkan. Apakah Anda yakin ingin melanjutkan reset pabrik?
is: Að velja „já“ eyðir núverandi notendagögnum sem nú eru valin. Ekki er hægt að afturkalla þessa aðgerð. Þú gætir viljað búa til afrit áður en þú heldur áfram. Ertu viss um að þú viljir halda áfram með endurstillingu verksmiðjunnar?
ku: Hilbijartina 'Erê' dê daneyên bikarhênerê yên bijare yên bijare yên heyî hilweşîne. Ev çalakî nikare were paşguh kirin. Berî ku hûn berdewam bikin, hûn dikarin dixwazin paşpirtikek çêbikin. Ma hûn guman dikin ku hûn dixwazin bi reseniya kargehê berdewam bikin?
sq: Përzgjedhja 'Po' do të fshijë të dhënat e përdoruesit të zgjedhur aktualisht. Ky veprim nuk mund të zhbëhet. Ju mund të dëshironi të krijoni një kopje rezervë para se të vazhdoni. A jeni i sigurt që doni të vazhdoni me rivendosjen e fabrikës?
tr: 'Evet' seçmek, seçilen kullanıcı verilerini silecektir. Bu eylem geri alınamaz. Devam etmeden önce bir yedek oluşturmak isteyebilirsiniz. Fabrika sıfırlamasına devam etmek istediğinizden emin misiniz?
uk: Вибір "Так" видаляє вибрані в даний час дані користувача. Цю дію не можна скасувати. Ви можете створити резервну копію, перш ніж продовжувати. Ви впевнені, що хочете продовжувати скидання заводів?
vi: Chọn 'Có' sẽ xóa dữ liệu người dùng hiện được chọn. Hành động này không thể hoàn tác. Bạn có thể muốn tạo một bản sao lưu trước khi tiếp tục. Bạn có chắc là bạn muốn tiếp tục với việc thiết lập lại nhà máy?

source: Service invalid! \n (Timeout reading PMT)
de: Service ungültig! (Timeout Reading PMT)
el: Υπηρεσία Μη έγκυρο! (Ανάγνωση χρονικού ορίου PMT)
fy: Tsjinst unjildich! (TIMEOUT LEAT PMT)
id: Layanan tidak valid! (Batas waktu membaca PMT)
is: Þjónusta ógild! (Tímamörk lesturs PMT)
ku: Xizmeta Invalid! (Dema xwendina PMT)
sq: Shërbim i pavlefshëm! (Koha e leximit të kohës PMT)
tr: Hizmet geçersiz! (Timeout PMT okuma)
uk: Служба недійсна! (Тайм -аут читання PMT)
vi: Dịch vụ không hợp lệ! (Thời gian chờ đọc PMT)

source: Service not found! \n (SID not found in PAT)
de: Service nicht gefunden! (Sid nicht in Pat gefunden)
el: Η υπηρεσία δεν βρέθηκε! (Ο Sid δεν βρέθηκε στο Pat)
fy: Tsjinst net fûn! (Sid net fûn yn pat)
id: Layanan tidak ditemukan! (Sid tidak ditemukan di Pat)
is: Þjónusta fannst ekki! (Sid fannst ekki í Pat)
ku: Xizmet nehat dîtin! (Sid li Pat nehat dîtin)
sq: Shërbimi nuk u gjet! (Sid nuk gjendet në Pat)
tr: Hizmet bulunamadı! (Sid Pat'ta bulunamadı)
uk: Служба не знайдена! (SID не знайдено в Пат)
vi: Dịch vụ không tìm thấy! (Sid không tìm thấy trong Pat)

source: Service unavailable! \n Check tuner configuration!
de: Service nicht verfügbar! Überprüfen Sie die Tuner -Konfiguration!
el: Υπηρεσία μη διαθέσιμη! Ελέγξτε τη διαμόρφωση του δέκτη!
fy: Tsjinst net beskikber! Kontrolearje tunerkonfiguraasje!
id: Layanan tidak tersedia! Periksa Konfigurasi Tuner!
is: Þjónusta ófáanleg! Athugaðu stillingar útfærslu!
ku: Xizmeta Nekêşbar! Kontrolkirina tuner kontrol bikin!
sq: Shërbim i padisponueshëm! Kontrolloni konfigurimin e akorduesit!
tr: Hizmet kullanılamıyor! Tuner yapılandırmasını kontrol edin!
uk: Сервіс недоступний! Перевірте конфігурацію тюнера!
vi: Dịch vụ không có sẵn! Kiểm tra cấu hình Tuner!
