Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: %d package marked for remove.
bg: %d пакет маркирани за премахване.
ca: %d paquet marcat per eliminar.
de: %D -Paket zum Entfernen markiert.
el: %d Πακέτο που σημειώνεται για αφαίρεση.
es: paquete %d marcado para eliminar.
fi: %d-paketti merkitty poistettavaksi.
fr: %d paquet marqué pour supprimer.
fy: % d pakket markearre foar ferwidering.
hr: %d paket označen za uklanjanje.
hu: %d paket markiert fer wech xafe.
id: %D Paket ditandai untuk dihapus.
is: %D pakki merktur til að fjarlægja.
ku: % d pakêt ji bo rakirin.
lv: %d iepakojums atzīmēts noņemšanai.
nb: %d pakke merket for fjerning.
nl: %D -pakket gemarkeerd voor verwijderen.
pl: Pakiet %D oznaczony do usunięcia.
ru: %D Пакет, отмеченная для удаления.
sk: %D Balík označený na odstránenie.
sq: Paketa %d e shënuar për të hequr.
sr: % д пакет означен за уклањање.
tr: %D Paket Kaldırma için işaretlenmiştir.
vi: %d gói được đánh dấu để loại bỏ.
zh_cn: %d 个标记为需要删除。

source: %d package marked for update.
bg: %d пакет маркирани за актуализация.
ca: %d paquet marcat per actualitzar.
de: %D für das Update gekennzeichnet.
el: %D Πακέτο που επισημαίνεται για ενημέρωση.
es: paquete %d marcado para la actualización.
fi: %d-paketti merkitty päivitettäväksi.
fr: %d paquet marqué pour mise à jour.
fy: % d pakket markearre foar update.
hr: %d paket označen za ažuriranje.
hu: %d paket markiert fer aktualisiire.
id: Paket %D ditandai untuk pembaruan.
is: %D pakki merktur fyrir uppfærslu.
ku: Ji bo nûvekirinê pakêta% d hatî nîşankirin.
lv: %d pakotne atzīmēta atjaunināšanai.
nb: %d pakke merket for oppdatering.
nl: %D -pakket gemarkeerd voor update.
pl: Pakiet %D oznaczony do aktualizacji.
ru: %D Пакет, помеченный для обновления.
sk: %D Balík označený na aktualizáciu.
sq: %D Paketa e shënuar për azhurnim.
sr: % Д пакет означен за ажурирање.
tr: Güncelleme için %D paketi işaretlenmiştir.
vi: Gói %D được đánh dấu để cập nhật.
zh_cn: 已标记 %d 个要更新的软件包。

source: %d package upgraded.
bg: %d пакет ъпгрейд.
ca: %d paquet actualitzat.
de: %D -Paket aktualisiert.
el: %d πακέτο αναβαθμισμένο.
es: %d paquete actualizado.
fi: %d-paketti päivitetty.
fr: %d paquet mis à jour.
fy: % d pakket opwurdearre.
hr: %d paket nadograđen.
hu: %d paket tas uf kehoop.
id: %D Paket ditingkatkan.
is: %D pakki uppfærður.
ku: Pakêta% D nûve kir.
lv: pakotne %d modernizēta.
nb: %d pakke oppgradert.
nl: %D -pakket geüpgraded.
pl: Zaktualizowano pakiet %D.
pt_br: %d pacote atualizado.
ru: %d пакет обновляется.
sk: %D vylepšil balík.
sq: %d Paketa e azhurnuar.
sr: Уплаћени су% Д пакет.
sv: %d -paketet uppgraderat.
tr: %D Paket yükseltildi.
vi: %d Gói nâng cấp.
zh_cn: 升级了 %d 个软件包。

source: %d package was deselected.
bg: %d пакет е бил отстранен.
ca: s'ha desseleccionat el paquet %d.
de: %D -Paket wurde abgewählt.
el: Το πακέτο DESERES.
es: el paquete %d fue deselecto.
fi: paketti %d hylättiin.
fr: le paquet %d a été désélectionné.
fy: % d-pakket waard deselekteare.
hr: %d paket je odabran.
hu: %d paket waar aus kesuucht.
id: Paket %D tidak terpilih.
is: %D pakkinn var valinn.
ku: Pakêta% d hate xwestin.
lt: % d paketas buvo atmestas.
lv: %d pakotne tika noraidīta.
nb: %d pakken ble avvalgt.
nl: %D -pakket werd uitgeschakeld.
pl: Pakiet %D został zróżnicowany.
ru: %d пакет был отпущен.
sk: Balík %D bol zrušený.
sq: Paketa %D ishte e përzgjedhur.
sr: % Д пакет је изазван.
tr: %D paketi seçildi.
vi: Gói %D đã bị bỏ chọn.
zh_cn: 已反选 %d 个软件包。

source: %d plugin is not available:
bg: %d плъгин не е наличен:
ca: el connector %d no està disponible:
de: %D Plugin ist nicht verfügbar:
el: Το Plugin %D δεν είναι διαθέσιμο:
es: %d plugin no está disponible:
fi: liitännäistä %d ei ole saatavilla:
fr: le plugin %d n'est pas disponible & #160;:
fy: % D-plugin is net beskikber:
he: %d תוסף אינו זמין:
hr: %d dodatak nije dostupan:
hu: %d plugin is nët tepay:
id: %D Plugin tidak tersedia:
is: %D viðbót er ekki í boði:
ku: Pêvek% D nabe:
lv: %d spraudnis nav pieejams:
nb: %d plugin er ikke tilgjengelig:
nl: %D -plug -in is niet beschikbaar:
pl: Wtyczka %D nie jest dostępna:
pt_br: %d plugin não está disponível:
ru: %d плагин недоступен:
sk: %D doplnok nie je k dispozícii:
sq: Shtojca %D nuk është e disponueshme:
sr: % д додатак није доступан:
tr: %D eklentisi mevcut değil:
vi: %d plugin không khả dụng:
zh_cn: 有 %d 个插件不可用：

source: %d sec
ar: النسبة المئوية الثانية
fi: %d sek
is: %d sek
lv: %d sek
nb: %d sekund
pt: %d seg
ru: %d сек
sl: %d sek
sr: % д сец
th: %d วินาที
uk: %d сек
zh_cn: %d 秒

source: %d second
bg: %d секунда
ca: %d Seconds
de: %D Zweiter
el: %d Δεύτερο
fi: %d sekunti
fr: %d Seconds
fy: % d twadde
he: %d Seconds
hr: %d sekundu
hu: %d Seconds
id: %d kedua
is: %d sekúndu
ku: % d Duyemîn
lt: %d Seconds
lv: %d Seconds
nb: %d Seconds
nl: %D tweede
pl: %d drugi
pt: %d Seconds
pt_br: %d segundo
ro: %d al doilea
ru: %d секунд
sk: %d sekundu
sl: %d Seconds
sq: %d i dyti
sr: % д секунду
sv: %d andra
th: %d Seconds
tr: %D İkinci
vi: %d thứ hai
zh_cn: %d Seconds

source: %d times
ar: النسبة المئوية
bg: %d пъти
de: %d mal
el: %d φορές
fi: %d kertaa
fr: %d fois
fy: % d kear
hr: %d puta
id: %d kali
is: %d sinnum
lt: % d kartų
lv: %d reizes
nb: %d ganger
nl: %D keer
pl: %D razy
pt: %d vezes
pt_br: %d vezes
ro: %d ori
ru: %d раз
sk: %d krát
sl: %d krat
sq: %d herë
sr: % д пута
sv: %d gånger
th: %d ครั้ง
tr: %d kez
uk: %d разів
vi: %d lần
zh_cn: %d 次

source: %d wireless network found!
de: %D Wireless Network gefunden!
el: %D Ασύρματο δίκτυο βρέθηκε!
es: ¡se ha encontrado la red inalámbrica %d!
fi: %d langaton verkko löytyi!
fr: %d réseau sans fil trouvé!
fy: % D Wireless Network fûn!
hr: %D pronađena bežična mreža!
hu: %d draadloos netwerk kefun!
id: %D jaringan nirkabel ditemukan!
is: %D þráðlaust net fannst!
ku: Tora% D bê dîtin!
lv: %d bezvadu tīkls atrasts!
nb: %d trådløst nettverk funnet!
nl: %D draadloos netwerk gevonden!
pl: %D Znaleziono sieć bezprzewodową!
ru: %D Беспроводная сеть найдена!
sk: %D Nájdite bezdrôtovú sieť!
sq: %d Rrjeti pa tel u gjet!
sr: % д Бежична мрежа пронађена!
tr: %D Kablosuz Ağ Bulundu!
vi: Mạng không dây %D tìm thấy!
zh_cn: 发现 %d 个无线网络！

source: %d+%b_
sr: % д +% б_

source: %d-%B-%Y
sr: % д-% б-% и

source: %d-%b
sr: % д-% Б

source: %d-%b-%Y
sr: % д-% б-% и

source: %d. %B %Y
de: %d. %VON
el: %ρε. %B %y
id: %d. %OLEH
nl: %D. %DOOR
pl: %D. %PRZEZ
pt_br: %d. %POR
ru: %d. %К
sr: % д. % Б% и
tr: %d. %İLE
vi: %d. %QUA

source: %d. %b
el: %ρε. %σι
ru: %d. %б
sr: % д. % б

source: %d. %b %Y
de: %d. %von
el: %ρε. %b %y
id: %d. %oleh
nl: %D. %door
pl: %D. %przez
pt_br: %d. %por
ru: %d. %к
sr: % д. % б% и
tr: %d. %ile
vi: %d. %qua

source: %d.%-m
ku: % d% d
sr: % д.% - м

source: %d.%-m.%Y
ku: % d% -% m% d
sr: % д.% - м.% и

source: %d.%03d GB
ku: % d% d% 03d GB
sr: % д.% 03д ГБ
uk: %d.%03d ГБ

source: %d.%m
ku: % d% d
sr: % д.% м

source: %d.%m.%Y
sr: % д.% м.% и

source: %d.%m.%Y - %H:%M:%S
sr: % д.% м.% и -% х:% м:% с

source: %d/%-m
sr: % д /% - м

source: %d/%-m
sr: % д /% - м

source: %d/%-m/%Y
ru: %d/%-м/%y
sr: % д /% - м /% и

source: %d/%m
sr: % д /% м

source: %d/%m
sr: % д /% м

source: %d/%m/%Y
sr: % д /% м /% и

source: %d=%b_
sr: % д =% б

source: %e/%m, %-H:%M
sr: % е /% м,% -Х:% м

source: %m/%-d
hr: %doktor medicine
sr: % м /% - Д

source: %m/%-d
hr: %doktor medicine
sr: % м /% - Д

source: %m/%-d/%Y
sr: % м /% - Д /% и

source: %m/%d
hr: %doktor medicine
sr: % м /% д

source: %m/%d
hr: %doktor medicine
sr: % м /% д

source: %m/%d/%Y
sr: % м /% д /% и

source: %s
el: %μικρό
ru: %с
sr: % с

source: %s
el: %μικρό
ru: %с
sr: % с

source: %s %02d.%02d.
sr: % с% 02д.% 02д.

source: %s %s
sr: % с% с
uk: %s %sB

source: %s %s advanced remote control (native)
ar: النسبة المئوية للتحكم عن بُعد (باللغة الأصلية)
bg: %s %s напреднало дистанционно управление (начално)
ca: %s %s control remot avançat (sensetiu)
de: %s %s Advanced Fernbedienung (nativ)
el: %s %s Advanced Remote (Native)
es: %s %s control remoto avanzado (nativo)
fi: %s %s kehittynyt kauko-ohjaus (natiivi)
fr: %s %s télécommande avancée (native)
fy: % s% s avansearre remote control (lânseigen)
hr: %s %s napredni daljinski upravljač (izvorno)
hu: %s %s fejlett távirányító (natív)
id: %s %s canggih remote control (asli)
is: %s %s Advanced Fjarstýring (innfæddur)
ku: % s% S Kontrola dûr a pêşkeftî (Native)
lt: %s %s išplėstinis nuotolinio valdymo pultas (gimtasis)
lv: %s uzlabota tālvadības pults %s (native)
nb: %s %s avansert fjernkontroll (nativ)
nl: %S %S geavanceerde afstandsbediening (native)
pl: %s %S Advanced Pilot Control (natywna)
pt_br: %s %s Controle remoto avançado (nativo)
ro: %s %s telecomandă avansată (nativ)
ru: %s %
sk: %S %s Advanced Diaľkové ovládanie (natívne)
sl: %s %s napredni daljinski upravljalnik (izvorni)
sq: %s %s telekomandë e përparuar (vendase)
sr: % с% с Адванцед даљински управљач (матерњи)
tr: %s %s Gelişmiş uzaktan kumanda (Native)
uk: %s %s Розширений дистанційний контроль (рідний)
vi: %s %s điều khiển từ xa nâng cao (bản địa)
zh_cn: %s %s 高级远程控制（原生

source: %s %s front panel
ar: النسبة المئوية للورشة الأمامية
bg: %s %s преден панел
ca: %s %s front plafó
de: %s %s Frontplatte
el: %s %s μπροστινό πλαίσιο
es: %s %s panel frontal
et: %s %s esipaneel
fi: %s %s etupaneeli
fr: %s %s panneau avant
fy: % s% s foarpaniel
hr: %s %s prednja ploča
hu: %s %s előlap
id: %s %s panel depan
is: %s %s framhlið
ku: Panela pêşîn% S% S
lt: %s %s priekinis skydelis
nl: %S %s voorpaneel
pl: %s %s panel przedni
pt_br: %s %s painel frontal
ro: %s %s panou frontal
ru: %s %s передняя панель
sk: %S %S predný panel
sl: %s %s sprednjo ploščo
sq: Paneli i përparmë %s %s
sr: % с% с Предња плоча
tr: %s %s ön panel
uk: %s %s передня панель
vi: %s %s bảng mặt trước
zh_cn: %s %s 前面板

source: %s %s ir keyboard
ar: النسبة المئوية للمفتاح
bg: %s %s ir клавиатура
ca: %s %s ir teclat
de: %s %s IR -Tastatur
el: %s %s πληκτρολόγιο
fi: %s %s ir näppäimistö
fr: %s %s ir clavier
fy: % s% s ir toetseboerd
hr: %s %s IR tipkovnica
hu: %s %s IR billentyűzet
is: %s %s ir lyklaborð
ku: % s% S Keyboard
lt: %s %s IR klaviatūra
nb: %s %s ir tastatur
nl: %S %S IR -toetsenbord
pl: %s %s IR Klawiatura
pt: %s %s ir teclado
pt_br: %s %s teclado ir
ro: %s %s IR Tastatură
ru: %s Ir -клавиатура
sk: %s %s IR klávesnica
sl: %s %s ir tipkovnice
sq: %s %s tastierë IR
sr: % с% с ИР тастатура
sv: %s %s IR -tangentbord
tr: %s %s IR Klavye
uk: %s %s іч клавіатура
vi: %s %s bàn phím ir
zh_cn: %s %s 红外键盘

source: %s %s ir mouse
ca: %s %s i ratolí
de: %s %s ir Maus
el: %s %s ir ποντίκι
fi: %s %s ir hiiri
fr: %s %s ir souris
fy: % s% s ir mûs
hr: %s %s ir miš
hu: %s %s egér
is: %s %s ir mús
ku: % s% s ir mous
lt: %s %s ir pelė
lv: %s %s ir pele
nb: %s %s ir-mus
nl: %s %s ir muis
pl: %s %s mysz IR
ru: %s Ir Ir Mouse
sk: %s %s IR myš
sl: %s %s ir miške
sq: %s %s miu ir
sr: % с% с ир мишем
sv: %s %s ir mus
tr: %s %s Ir fare
uk: %s %s іч миша
vi: %s %s chuột ir
zh_cn: %s %s 红外鼠标

source: %s %s remote control (native)
ar: النسبة المئوية للتحكم عن بُعد (باللغة الأصلية)
bg: %s %s дистанционно управление (начално)
ca: %s %s control remot (sensetiu)
de: %s %s Fernkontrolle (nativ)
el: %s %s τηλεχειριστήριο (εγγενές)
es: %s %s control remoto (nativo)
fi: %s %s kaukosäädin (natiivi)
fr: %s %s télécommande (native)
hr: %s %s daljinski upravljač (izvorno)
hu: %s %s távirányító (natív)
id: %s %s remote control (asli)
is: %s %s Fjarstýring (innfæddur)
ku: % s% s Remote Kontrol (Native)
lt: %s %s nuotolinio valdymo pultas (natūralus)
lv: %s %s tālvadības pults (natīvs)
nb: %s %s fjernkontroll (nativ)
nl: %S %S afstandsbediening (native)
pl: %S %S zdalne sterowanie (natywne)
pt_br: %s %s Controle remoto (nativo)
ro: %s %s telecomandă (nativ)
ru: %s %s пульт дистанционного управления (нативно)
sk: %S %s diaľkové ovládanie (natívne)
sl: %s %s daljinski upravljalnik (izvorni)
sq: %s %s telekomandë (vendase)
sr: % с% с даљински управљач (матерњи)
sv: %s %s fjärrkontroll (infödda)
tr: %s %s uzaktan kumanda (doğal)
uk: %s %s пульт ДУ (рідний)
vi: %s %s điều khiển từ xa (bản địa)
zh_cn: %s %s 远程控制（原生

source: %s %sB
sr: % с% сб
th: %s %s ไบต์

source: %s ( %s Cards )
ar: النسبة المئوية (نسبة مئوية من البطاقات)
bg: %s ( %s Карти)
ca: %s ( %s cartes)
de: %s ( %s Karten)
el: %s (κάρτες %s)
fi: %s (%s kortit)
fr: %s ( %s Cartes )
fy: % s (% s kaarten)
hr: %s ( %s kartice)
id: %s ( %s kartu)
is: %s ( %s kort)
ku: % s (% s kart)
lt: %s ( %s kortelės)
lv: %s ( %s Kārtis)
nb: %s ( %s)
nl: %s ( %s kaarten)
pl: %s ( %S karty)
pt_br: %s ( %s cartões)
ro: %s ( %s cărți)
ru: %s ( %s карты)
sk: %S ( %S karty)
sq: %s ( %s kartat)
sr: % с (% с картица)
sv: %s ( %s kort)
th: %s (การ์ด %s)
tr: %s ( %s kartlar)
uk: %s ( %s Картки )
vi: %s ( %s thẻ)
zh_cn: %s ( %s 牌)

source: %s (%04o)
ku: % s (% 04)
sr: % с (% 04о)

source: %s Browser Manage Actions
ar: النسبة المئوية لإجراءات إدارة الحشد
bg: %s Browser Управление на действията
ca: Accions de gestió del navegador %s
de: %s Browser verwalten Aktionen
el: %s browser Διαχείριση ενεργειών
es: %s Examinar acciones
fa: %s Browser Actions را مدیریت می کند
fi: %s Selain Hallitse toimintoja
fr: %s Navigateur Gérer les actions
fy: % s browser beheare aksjes
hr: %s preglednika upravljati radnjama
hu: %s böngésző kezelje a műveleteket
id: Tindakan Kelola Browser %s
is: %vafra stjórna aðgerðum
ku: Ji% s çalakiyên rêveberiya gerokê
lt: % s naršyklės tvarkymo veiksmai
lv: %s pārlūka pārvaldīšanas darbības
nb: %s-nettleserhåndteringshandlinger
nl: %S -browser Beheer acties
pl: %S Browser Zarządzaj działaniami
pt: Navegador de %s Gerenciar ações
pt_br: %s navegador gerencia ações
ro: %s Browserul gestionează acțiunile
ru: %S Браузер управляйте действиями
sk: %S Spravujte akcie
sl: %s brskalnik upravljanje
sq: %s Shfletuesi Menaxhoni veprimet
sr: % с Бровсер Управљање акцијама
sv: %s webbläsare hanterar åtgärder
th: %s เบราว์เซอร์จัดการการกระทํา
tr: %s tarayıcı eylemleri yönet
uk: %s Браузер Керуйте діями
vi: %s S quản lý các hành động
zh_cn: %s 浏览器管理操作

source: %s GHz
ru: %s ГГц
sr: % с ГХз
th: %s ชม
uk: %s ГГц

source: %s Info - Configuration
bg: %s Информация - Конфигурация
ca: %s Informació - Configuració
de: %s Info - Konfiguration
el: %s INFO - Διαμόρφωση
es: %s Info - Configuración
fi: %s Info - Asetukset
fr: %s Informations Configuration
fy: % s haadwurd - Konfiguraasje
hr: %s info - konfiguracija
hu: %s info - konfiguráció
id: Info %s - Konfigurasi
is: %supplýsingar - Stillingar
lv: %s Informācija - Konfigurācija
nb: %s Info - Konfigurasjon
nl: %s info - configuratie
pl: Informacje %S - Konfiguracja
pt: %s Informação Configuração
pt_br: %s Info - Configuração
ro: %s Info - Configurare
ru: %s Информация - конфигурация
sk: %s info - konfigurácia
sl: %s Info - konfiguracija
sq: %s Informacioni - Konfigurimi
sr: % с ИНФО - Конфигурација
sv: %s Info - Konfiguration
th: %s ข้อมูล - ปรับแต่ง
tr: %s Info - Yapılandırma
uk: %s Інформація - Конфігурація
vi: Thông tin %s - Cấu hình
zh_cn: %s 信息 - 配置

source: %s Info - Main Menu
ar: النسبة المئوية المعلومات Main Menu
bg: %s Информация - Главно меню
ca: %s Informació - Menú principal
de: %s Info - Hauptmenü
el: %s Info - Κύριο μενού
es: %s Info - Menú principal
fi: %s Info - Päävalikko
fr: %s Informations Menu principal
fy: % s haadwurd; haadmenu
hr: %s info - glavni izbornik
hu: %s info - főmenü
id: %s Info - Menu Utama
is: %s INFO - Aðalvalmynd
ku: % s info - menuya sereke
lt: % s Info - Pagrindinis meniu
lv: %s Informācija - Galvenā izvēlne
nb: %s Info - Hovedmeny
nl: %S Info - Hoofdmenu
pl: Informacje %S - menu główne
pt: %s Informação Menu Principal
pt_br: %s Info - Menu Principal
ro: %s Informații - Meniu principal
ru: %s Информация - главное меню
sk: %s - hlavná ponuka
sl: %s informacije - glavni meni
sq: %s Informacion - Menyja kryesore
sr: % с ИНФО - ГЛАВНИ МЕНУ
sv: %s Info - Huvudmeny
th: %s ข้อมูล - เมนูหลัก
tr: %s Bilgi - Ana Menü
uk: %s Інформація - головне меню
vi: Thông tin %s - Menu chính
zh_cn: %s 信息 - 主菜单

source: %s KSymb/s
ar: النسبة المئوية لـ (كي سيمب)
fr: %s KSymbe/s
sr: % с ксимб / с
th: %s ชม

source: %s MHz
fa: %s مگاهرتز
sr: % с МХз

source: %s has been activated.
ar: ٪ تم تفعيلها.
bg: %s са активирани.
ca: s'ha activat %s.
de: %s wurde aktiviert.
el: Το %s έχει ενεργοποιηθεί.
es: %s ha sido activado.
fi: %s on aktivoitu.
fr: %s a été activé.
fy: % s is aktivearre.
hr: %s je aktiviran.
id: %s telah diaktifkan.
is: %s hefur verið virkjað.
ku: % s çalak bûye.
lt: % s aktyvuota.
lv: %s ir aktivizēts.
nb: %s er aktivert.
nl: %s is geactiveerd.
pl: %S zostało aktywowane.
pt: %s foi ativado.
pt_br: %s foi ativado.
ro: %s a fost activat.
ru: %s был активирован.
sk: %S bolo aktivované.
sq: %s është aktivizuar.
sr: % с је активиран.
sv: %s har aktiverats.
th: %s เปิดใช้งานแล้ว.
tr: %s etkinleştirildi.
uk: %s активовано.
vi: %s đã được kích hoạt.
zh_cn: %s 已被激活.

source: %s has been disabled.
ar: ٪ تم تعطيل.
bg: %s са изключени.
ca: %s s'ha deshabilitat.
de: %s wurde deaktiviert.
el: Το %s έχει απενεργοποιηθεί.
es: %s ha sido desactivado.
fi: %s ei ole käytössä.
fr: %s a été désactivé.
fy: % s is útskeakele.
hr: %s je onemogućen.
id: %s telah dinonaktifkan.
is: %s hefur verið óvirk.
ku: % s neçalak bûye.
lt: % s buvo išjungtas.
lv: %s ir atslēgts.
nb: %s er deaktivert.
nl: %s is uitgeschakeld.
pl: %S zostało wyłączone.
pt: %s foi desativado.
pt_br: %s foi desativado.
ro: %s a fost dezactivat.
ru: %s был отключен.
sk: %S bolo deaktivované.
sq: %s është çaktivizuar.
sr: % с је онемогућено.
sv: %s har inaktiverats.
th: %s ถูกยกเลิกแล้ว.
tr: %s devre dışı bırakıldı.
uk: %s був відключений.
vi: %s đã bị vô hiệu hóa.

source: %s is no longer used. Should it be deleted?
ar: ٪ لم تعد تستخدم. هل يجب حذفها؟?
bg: %s вече не се използват. Трябва ли да бъде изтрита?
ca: %s ja no s'utilitza. L'hem d'esborrar?
de: %s wird nicht mehr verwendet. Sollte es gelöscht werden?
el: Το %s δεν χρησιμοποιείται πλέον. Πρέπει να διαγραφεί;
es: %s ya no se utiliza. ¿Debería ser borrado?
fi: %s ei ole enää käytössä. Pitäisikö se poistaa?
fr: %s n'est plus utilisé. Devrait-il être supprimé?
fy: % S wurdt net mear brûkt. Soe it wurde wiske?
hr: %s se više ne koristi. Treba li ga izbrisati?
hu: %s -t már nem használják.Törölni kellene?
id: %s tidak lagi digunakan. Haruskah itu dihapus?
is: %s er ekki lengur notað. Ætti að eyða því?
ku: % s êdî nayê bikar anîn. Divê were jêbirin?
lt: % s nebenaudojama. Jį reikia ištrinti?
lv: %s vairs netiek izmantots. Vai tas būtu jāsvītro?
nb: %s brukes ikke lenger. Bør det slettes?
nl: %s wordt niet langer gebruikt. Moet het worden verwijderd?
pl: %S nie jest już używane. Czy należy go usunąć?
pt: %s já não é usado. Deve ser apagado?
pt_br: %s não é mais usado. Deveria ser excluído?
ro: %s nu mai este utilizat. Ar trebui să fie șters?
ru: %s больше не используется. Следует ли удалить?
sk: %S sa už nepoužíva. Malo by sa to vymazať?
sq: %s nuk përdoret më. A duhet të fshihet?
sr: % с се више не користи. Да ли би требало да се избрише?
sv: %s används inte längre. Ska det raderas?
th: ไม่ใช้ %s อีกแล้ว ควรลบทิ้งไหม?
tr: %s artık kullanılmıyor. Silinmeli mi?
uk: %s більше не використовується. Це слід видалити?
vi: %s không còn được sử dụng. Nó có nên bị xóa?
zh_cn: %s不再使用,是否删除？

source: %s long
ar: ٪ طويلة
ca: %s llarg
de: %s lang
el: %s
es: %s de largo
fi: %s pitkä
fy: % s lang
hr: %s dugo
hu: %s hosszú
id: %s panjang
is: %s langur
ku: % s dirêj
lt: %s ilgio
lv: %s garš
nb: %s lang
nl: %s lang
pl: %s długi
ru: %s длиной
sk: %s dlhým
sq: %s e gjatë
sr: % с дуго
sv: %s lång
th: %s ยาว
tr: %s uzun
uk: %s довгий
vi: %s dài
zh_cn: %s长

source: %s not available.
ar: ٪ غير متاحة.
bg: %s не са налични.
ca: %s no està disponible.
de: %s nicht verfügbar.
el: Δεν είναι διαθέσιμο %s.
es: %s no disponibles.
fi: %s ei saatavilla.
fr: %s non disponible.
fy: % s net beskikber.
hr: %s nije dostupan.
hu: %s nem érhető el.
id: %s tidak tersedia.
is: %s ekki í boði.
ku: % s nabe.
lt: % s neprieinama.
lv: %s nav pieejams.
nb: %s ikke tilgjengelig.
nl: %is niet beschikbaar.
pl: %s niedostępne.
pt: %s não disponíveis.
ru: %s недоступны.
sk: %nie je k dispozícii.
sl: %s ni na voljo.
sq: %s nuk është në dispozicion.
sr: % с није доступно.
sv: %s Ej tillgängligt.
th: ไม่มี %s.
tr: %s mevcut değil.
uk: %s недоступні.
vi: %s không có sẵn.
zh_cn: %s 不可用.

source: %s webif disabled
ar: النسبة المئوية للمعوقين على شبكة الإنترنت
ca: %s webif deshabilitat
de: %s webif deaktiviert
el: Το %s WebIf απενεργοποιήθηκε
fi: %s webif ei käytössä
fr: %s webif désactivé
fy: % s webif útskeakele
hr: %s webif onemogućen
hu: %s webif is deaktiwiert
id: %s webif dinonaktifkan
is: %s Webif óvirk
ku: % S Webif neçalak e
lt: % s žiniatinklis išjungtas
lv: %s webif atslēgts
nb: %s webif deaktivert
nl: %s webif uitgeschakeld
pl: %s WebIF wyłączony
pt: %s webif desabilitado
pt_br: %s webif desativado
ro: %s webif dezactivat
ru: %s Webif отключен
sk: %S WebIF zakázané
sl: %s webif onemogočen
sq: %s Webif me aftësi të kufizuara
sr: % с ВебИФ је онемогућено
sv: %s webif inaktiverad
th: ไม่มีการใช้งานเว็บ %s
tr: %s webif devre dışı
uk: %s webif відключений
vi: %s Webif bị vô hiệu hóa
zh_cn: %s web 如果已禁用

source: %s%d min
is: %s%d mín
sr: % с% д мин
uk: %s%d хв
vi: %s%d tối thiểu
zh_cn: %s%d 分钟

source: %s%s(Default: %s)
ca: %s%s(Per omissió: %s)
de: %s %s (Ausfall: %s)
el: %s %s (προεπιλογή: %s)
es: %s%s(por defecto: %s)
fi: %s%s(Oletus: %s)
fr: %s%s(Par défaut : %s)
fy: % s% s (standert:% s)
hr: %s %s (zadano: %s)
hu: %s %s (alapértelmezett: %s)
is: %s %s (sjálfgefið: %s)
lt: %s%s(numatytasis: %s)
lv: %s%s (noklusējums: %s)
nb: %s%s(Forvalgt: %s)
nl: %s %s (standaard: %s)
pl: %s %s (domyślnie: %s)
pt: %s%s(Por omissão: %s)
pt_br: %s %s (padrão: %s)
ro: %s %s (implicit: %s)
ru: %s %s (по умолчанию: %s)
sk: %s %s (predvolené: %s)
sl: %s %s (privzeto: %s)
sq: %s %s (parazgjedhur: %s)
sr: % с% с (подразумевано:% с)
sv: %s %s (standard: %s)
th: %s%s (ค่าปริยาย: %s)
tr: %s %s (varsayılan: %s)
uk: %s%s(за замовчуванням: %s)
vi: %s %s (mặc định: %s)
zh_cn: %s%s(默认: %s)

source: %s/%s: %s
sr: % с /% с:% с

source: %sMode for FHD (up to 1080p)
ar: النسبة المئوية لبدل الإقامة اليومي (حتى 1080p)
bg: %sMode for FHD (до 1080p)
ca: %sMode per FHD (fins a 1080p)
de: %smode für FHD (bis zu 1080p)
el: %smode για FHD (έως 1080p)
fi: %sMode FHD:lle (enintään 1080p)
fr: %sMode pour FHD (jusqu'à 1080p)
fy: % Smode foar FHD (oant 1080p)
he: %sMode for FHD (עד 1080p)
hr: %SMODE za FHD (do 1080p)
hu: %sModus fer FHD (pis 1080p)
id: %smode untuk FHD (hingga 1080p)
is: %smode fyrir FHD (allt að 1080p)
ku: % Smode ji bo FHD (heya 1080p)
lt: FHD% sMode (iki 1080p)
lv: %sMode FHD (līdz 1080p)
nb: %sMode for FHD (opptil 1080p)
nl: %Smode voor FHD (tot 1080p)
pl: %Smode dla FHD (do 1080p)
pt: %sMode para FHD (até 1080p)
pt_br: %smode para FHD (até 1080p)
ro: %smode pentru FHD (până la 1080p)
ru: %smode для FHD (до 1080p)
sk: %SMODE pre FHD (do 1080p)
sq: %smode për FHD (deri në 1080p)
sr: % Смоде за ФХД (до 1080п)
sv: %smode för FHD (upp till 1080p)
th: %s Model สําหรับ FHD (ถึง 1080p)
tr: FHD için %sMODE (1080p'ye kadar)
uk: %smode для FHD (до 1080p)
vi: %smode cho FHD (lên đến 1080p)
zh_cn: 全高清 %s 模式（最高 1080P）
