Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Bulgarian
ar: بلغاريا
bg: Български
ca: BúlgarName
cs: Bulharština
da: Bulgarsk
de: bulgarisch
el: Βούλγαρος
es: Búlgaro
et: Bulgaaria
fa: بلغاری
fi: Bulgaria
fr: Bulgare
fy: Bulgaarsk
he: בולגריה
hr: Bugarski
hu: bolgár
id: Bulgaria
is: Búlgarska
ku: Bûlgarî
lt: Bulgarijos kalba
lv: Bulgāru
nb: Bulgarsk
nl: Bulgaars
pl: bułgarski
pt: Bulgária
pt_br: búlgaro
ro: bulgar
ru: болгарский
sk: Bulharský
sl: Bolgarščina
sq: Bullgare
sr: Бугарски
sv: Bulgarisk
th: บัลแกเรีย
tr: Bulgarca
uk: Болгарський
vi: Bulgaria
zh_cn: 保加利亚语

source: Burkina Faso
ar: بوركينا فاسو
bg: Буркина Фасо
el: Μπουρκίνα Φάσο
fy: Boerkina Faso
ku: Burkîna Faso
ru: Буркина Фасо
sr: Буркина Фасо
th: เบอร์ กิน า ฟา โซ
uk: Буркіна Фасо
zh_cn: 布基纳法索

source: Burmese
ar: بورميس
bg: Бирмански
ca: BirmàName
cs: Barmské
da: Burmesisk
de: birmanisch
el: Βιρμανικός
et: Birma
fa: برمه
fi: Burma
fr: Birmane
fy: Birmaansk
he: המונחים
hr: burmanski
hu: burmai
id: Birma
ku: Bîrmanî
lt: Birma
lv: Birmas
nb: Burmesisk
nl: Birmaans
pl: Birmańczyk
pt: Birmanês
pt_br: birmanês
ro: Birman
ru: Бирманский
sk: Barmský
sl: Burmase
sq: Birman
sr: Бурмански
sv: Burmesisk
th: ภาษาพม่าName
tr: Birmanya
uk: Бірманський
vi: Người Miến Điện
zh_cn: 缅甸

source: Burn Blu-ray disc
ar: قرص محترق
bg: Горящ диск Blu-ray
ca: Grava el disc Blu- ray
cs: Burn Blu- ray disk
da: Brænd Blu- ray disk
de: Brennen Sie Blu-ray-Scheibe
el: Κάψτε το δίσκο Blu-ray
es: Disco de Blu-ray en llamas
et: Blu-ray-plaadi põletamine
fa: دیسک Blu-ray
fi: Kirjoita Blu-ray-levy
fr: Graver le disque Blu-ray
fy: Burn Blu-ray-skiif
he: Burn Blu-ray דיסק
hr: Spaliti blu-ray disk
hu: Égj Blu-ray lemez
is: Burn Blu-ray diskur
ku: Blu-ray Disc bişewitînin
lt: 'Burn Blu-ray' diskas
lv: Burn Blu-ray disks
nb: Brenn Blu-ray plate
pl: Zapal dysk Blu-ray
pt: Gravar o disco Blu-ray
pt_br: Queimar disco Blu-ray
ro: Ardeți discul Blu-ray
sk: Burn Blu-ray disk
sl: Blu-ray disk
sq: DISK BLU-RAY DISC
sr: Бурн Блу-раи диск
sv: Burn Blu-ray skiva
th: เขียนแผ่น Blu-ray
tr: Blu-ray disk
uk: Burn Blu-ray диск
vi: Đốt đĩa Blu-ray
zh_cn: 燃烧蓝光光盘

source: Burn DVD
bg: Запис на DVD
ca: Grava DVD
cs: Spálit DVD
da: Brænd dvd
de: DVD verbrennen
el: Κάψιμο DVD
et: Põleta
fi: Kirjoita DVD
fr: Graver un DVD
hr: Izgorjeti DVD
id: Bakar DVD
ku: DVD bişewitînin
lt: Įrašyti DVD
nb: Brenn DVD
nl: Verbrand dvd
pl: Spal DVD
pt: Gravar DVD
pt_br: Queimar dvd
ro: Arde DVD
ru: Сжигать DVD
sk: DVD
sq: Djeg DVD
sr: Сагоревати ДВД
th: เขียนดีวีดี
tr: Yanma DVD
uk: Спалювати DVD
vi: Đốt DVD
zh_cn: 烧DVD

source: Burn existing image to medium
ar: الصورة الحالية المحترقة إلى متوسطة
bg: Изгаряне на съществуващо изображение в среда
ca: Grava la imatge existent al suport
cs: Spalte stávající obrázek na střední
da: Brænd eksisterende billede til medium
de: Brennen Sie das vorhandene Bild auf Medium
el: Καίει την υπάρχουσα εικόνα στο μέσο
es: Quemar imagen existente a medio
et: Olemasoleva pildi põletamine keskmiseks
fa: تصویر موجود سوخته تا متوسط
fi: Kirjoita nykyinen kuva levylle
fr: Graver l'image existante jusqu'au milieu
fy: Burn besteande ôfbylding nei Medium
he: לשרוף תמונות קיימות בינוניות
hr: Sagorijeva postojeću sliku na medij
hu: Égje el a meglévő képet közepesre
id: Membakar gambar yang ada ke sedang
is: Brenndu núverandi mynd í miðlungs
ku: Wêneyê heyî ji bo navîn bişewitînin
lt: Esamą vaizdą sudeginkite iki vidutinės
lv: Burn esošo attēlu uz datu nesēju
nb: Brenn eksisterende bilde til medium
nl: Verbrand bestaand beeld tot medium
pl: Spal istniejący obraz na średni
pt: Gravar a imagem existente em média
pt_br: Queimar a imagem existente em médio
ro: Arde imaginea existentă la mediu
ru: Сжигать существующее изображение до среднего
sk: Spaľujte existujúci obraz na médium
sl: Zažge obstoječo sliko do srednje
sq: Djeg imazhin ekzistues në të mesëm
sr: Спалите постојећу слику до средње
sv: Bränna befintlig bild till medium
th: เขียนภาพที่มีอยู่แล้วเป็นสื่อกลาง
tr: Mevcut görüntüyü orta ila yak
uk: Спалити існуюче зображення на середовище
vi: Ghi hình ảnh hiện có vào trung bình
zh_cn: 将现有图像烧成中等

source: Burn to medium
ar: محترقة إلى متوسطة
bg: Изгаряне до среда
ca: Grava al suport
cs: Spálit na střední
da: Brænd til medium
de: Zu Medium brennen
el: Καίει στο μέσο
es: Quemadura media
et: Põletada keskmiseni
fa: سوختگی به واسطه
fi: Kirjoita levylle
fr: Brûlure à moyenne
fy: Baarne nei medium
he: לשרוף בינוני
hr: Izgorjeti do srednjeg
hu: Égni közepesen
id: Terbakar sampai sedang
is: Brenna í miðlungs
ku: Şewitandin navîn
lt: Deginti iki vidutinės
lv: Burn to media
nb: Brenn til medium
nl: Verbrand tot medium
pl: Spal do średniego
pt: Gravar em média
pt_br: Queimar para médio
ro: Ardeți la mediu
ru: Сжигать до среднего
sk: Horieť
sl: Gori do srednje
sq: Djeg në mesatare
sr: Опекоти се на средње
sv: Bränna till medium
th: เขียนลงแผ่น
tr: Ortaya yanma
uk: Спалити до середнього
vi: Đốt cháy đến trung bình
zh_cn: 燃烧到中等

source: Burundi
ar: بوروندي
bg: Бурунди
el: Μπουρούντι
fy: Boerûndy
is: Búrúndí
ku: Bûrûndî
lt: Burundis
ru: Бурунди
sk: Burz
sr: Бурунди
th: บุรุนดี
uk: Бурунді
zh_cn: 布隆迪

source: Business & Finance
bg: Бизнес и финанси
ca: & Finances de negocis
cs: Podnikání a finance
el: Επιχείρηση και χρηματοδότηση
et: Äri ja rahandus
fa: کسب و کار و مالی
fi: Liiketoiminta ja rahoitus
fr: Entreprises et finances
fy: Business & Finânsjes
he: עסקים & מימון
hr: Poslovanje i financije
hu: Üzleti és pénzügyek
id: Bisnis & Keuangan
is: Viðskipti og fjármál
ku: Karsaz & Aborî
lt: Verslas ir finansai
lv: Bizness un finanses
nl: Zakelijk en financiën
pt: Negócios e Finanças
pt_br: Negócios e finanças
ru: Бизнес и финансы
sk: Podnikanie a financie
sl: Posel in finance
sq: Biznesi dhe Financat
sr: Посао и финансије
th: ธุรกิจและการเงิน
tr: İşletme ve Finans
uk: Бізнес та фінанси
vi: Kinh doanh & Tài chính
zh_cn: 商业与金融

source: Button error timeout
ar: توقيت خطأ بوتون
bg: Тайм аут за грешка на бутон
ca: Temps d' espera d' error del botó
cs: Timeout chyb tlačítka
da: Knap fejl timeout
de: Taste Fehlerzeitlimit
el: Χρονικό όριο σφάλματος κουμπιού
es: Hora de error de botón
et: Nupuvea aegumine
fa: خطای Error timeout
fi: Nappivirheen aikakatkaisu
fr: Délai d'erreur du bouton
fy: Knopflater by tiid
he: תגית: Timeout
hr: Timeout pogreške gumba
hu: Gomb hiba időkorlátja
id: Batas waktu kesalahan tombol
is: Tímamörk hnappa
ku: Buttonewtiya dema çewtiyê
lt: Mygtuko klaidos laikas
lv: Pogu kļūdu noildze
nb: Tidsgrense for knappfeil
nl: Time -out van de knopfout
pl: Limit czasu błędu przycisku
pt: Tempo- limite de erro do botão
pt_br: Tempo limite do erro do botão
ro: Timeout de eroare a butonului
ru: Тайм -аут ошибки кнопки
sk: Časový limit chýb tlačidla
sl: Časovna omejitev napake gumba
sq: Kohëzgjatja e gabimit të butonit
sr: Грешка у гумбу
sv: Knappfel timeout
th: หมดเวลาใช้ปุ่มผิดพลาด
tr: Düğme Hatası Zaman Aşımı
uk: Час очікування помилки кнопки
vi: Thời gian chờ nút
zh_cn: 按钮错误超时

source: Button setup
bg: Настройка на бутоните
ca: Arranjament del botó
cs: Nastavení tlačítka
da: Knap opsætning
de: Taste einrichten
el: Ρύθμιση κουμπιού
et: Nuppu seadistamine
fa: تنظیم دکمه
fi: Nappiasetukset
fr: Configuration du bouton
fy: Knop opset
he: Button ההתקנה
hr: Postavljanje gumba
hu: Gomb beállítása
id: Pengaturan tombol
is: Uppsetning hnappsins
ku: Setup Button
lt: Mygtuko sąranka
lv: Pogu iestatīšana
nb: Knappeoppsett
nl: Knopinstelling
pl: Konfiguracja przycisku
pt: Configuração do botão
pt_br: Configuração do botão
ro: Configurarea butonului
ru: Настройка кнопки
sk: Nastavovanie tlačidla
sl: Nastavitev gumba
sq: Konfigurimi i butonit
sr: Подешавање дугмета
sv: Knappinställning
th: ตั้งค่าปุ่ม
tr: Düğme Kurulumu
uk: Налаштування кнопки
vi: Thiết lập nút
zh_cn: 按钮设置

source: ButtonSetup
bg: Настройване на бутон
ca: Joc de lletresName
cs: Nastavení tlačítka
da: KnapOpsætning
el: Κουμπιά
et: NuppSetup
fa: دکمهSetup
fi: Nappiasetukset
fr: BoutonSetup
hr: Gumba
hu: ButnyonSetUp
lt: Mygtukai
lv: PogaSetup
nl: Knoppen
pt: Configuração do Botão
pt_br: Botão
ro: Butuc
sk: Tlačidlá
sl: Gumb
sq: Buton
sr: Задњица
sv: Knappsäng
th: ตั้งค่าปุ่ม
tr: Butonsetup
uk: Кнопка
vi: Nút
zh_cn: 纽扣

source: Bypass HDMI EDID Check
bg: Проверка на HDMI EDID
ca: Comprovació d' ID HDMI
cs: Ovladač HDMI EDID
de: BYPASS -HDMI -EDID -Überprüfung
et: HDMI EDID kontroll
fa: بررسی HDMI EDID
fi: Ohita HDMI EDID - tarkistus
fr: Contrôle EDID HDMI de dérivation
fy: Bypass HDMI EDID-kontrôle
he: עקבו אחרי HDMI EDID Check
hr: Zaobiđite HDMI EDID ček
hu: Bypass HDMI EDID ellenőrzés
is: Hliðarbraut HDMI EDID athugun
lt: Apeiti HDMI EdID čekį
lv: Apvadu HDMI EDID pārbaude
nb: Bypass HDMI EDID Sjekk
nl: Omzeilen HDMI EDID -controle
pl: Obejdź kontrolę HDMI EDID
pt: Verificação Bypass HDMI EDID
pt_br: Ignorar o cheque HDMI EDID
ro: Bypass HDMI EDID Verificare
ru: Обход HDMI EDID Проверка
sk: Obtok HDMI EDID Kontrola
sl: Obhod HDMI EDID Check
sr: Обилазнице ХДМИ Едид Цхецк
th: ไบต์
tr: Bypass HDMI EDID Kontrolü
uk: Обхід HDMI EDID Перевірка
vi: Bỏ qua kiểm tra HDMI EDID
zh_cn: 旁路HDMI EDID检查

source: Bytes received
bg: Получени байтове
ca: Bytes rebuts
cs: Obdržené byty
da: Modtagne bytes
de: Bytes erhalten
el: Έλαβε bytes
et: Saadud baitid
fa: Bytes دریافت
fi: Saadut tavut
fr: Octets reçus
fy: Bytes ûntfongen
he: Bytes שהתקבלו
hr: Primljeni bajtovi
hu: Bájt kapott
id: Byte diterima
is: Bæti móttekin
ku: Bytes wergirt
lt: Gautos baitai
lv: Saņemtie baiti
nb: Byte mottatt
nl: Bytes ontvangen
pl: Bajty otrzymały
pt: Bytes recebidos
pt_br: Bytes recebidos
ro: Octeți primiți
ru: Полученные байты
sk: Prijaté bajty
sl: Prejeli bajti
sq: Bytes morën
sr: Примљени бајти
sv: Byte mottagna
th: ไบต์ที่ได้รับ
tr: Alınan bayt
uk: Отримані байти
vi: Byte nhận được
zh_cn: 收到字节

source: Bytes sent
bg: Байтове изпратени
ca: Bytes enviats
cs: Bytes odeslán
da: Sendte bytes
de: Bytes gesendet
el: Τα Bytes Steld
et: Saadetud baidid
fa: سوگند
fi: Lähetetyt tavut
fr: Bytes envoyés
fy: Bytes ferstjoerd
he: Bytes
hr: Bajti poslani
hu: Bájt elküldve
id: Byte dikirim
is: Bæti send
ku: Bytes şandin
lt: Išsiųsti baitai
lv: Nosūtītie baiti
nb: Byte sendt
nl: Bytes verzonden
pl: Bajty wysłane
pt: Bytes enviados
pt_br: Bytes enviados
ro: Octeți trimiși
ru: Байты отправлены
sk: Odoslané bajty
sl: Poslani bajti
sq: Bytes Dërguar
sr: Битес послато
sv: Byte skickade
th: ไบต์ที่ส่ง
tr: Gönderilen Bayt
uk: Байти надіслані
vi: Byte đã gửi
zh_cn: 字节发送

source: C
ar: جيم
bg: В
el: ντο
ru: В
sq: Skafë
sr: Ц

source: C-Band
cs: C- pásmo
el: Ζώνη C
hr: C-opseg
hu: C-sáv
lt: C juosta
pl: Pasma C.
pt: Banda C
pt_br: Banda C.
ro: C-bandă C.
ru: С-диапазон
sk: Pásmový pás
sl: C-pas
sr: Ц-Банд
th: ช่อง C
tr: Can bantlı
uk: С-діапазон
vi: Băng tần c
zh_cn: C波段

source: CCD-Width
cs: CCD- Šířka
da: CCD- bredde
de: CCD-Breite
el: Πλάτος CCD
et: CCD- laius
fi: CCD-alue
fy: CCD-BOWTH
hr: CCD širina
hu: CCD-szélesség
id: Width CCD
is: CCD-breidd
lt: CCD plotis
lv: CCD logdaļa
nb: CCD-veit
nl: CCD-breedte
pl: CCD-szerokość
pt: Largura CCD
ro: CCD-lățime
ru: ПЗК-ширина
sk: Šírka CCD
sl: CCD-širina
sq: Gjerësi
sr: ЦЦД-ширина
sv: CCD-bredd
th: หมายเลข CCD
tr: CCD genişliği
uk: Ширина CCD
vi: Chiều rộng CCD
zh_cn: CCD宽度

source: CCcam
he: CCהונאה
ku: Kanîrîn
sq: Ccam
sr: ЦЦцам
th: Ccccam

source: CCcam - Lines
bg: CCcam - линии
ca: CCcam - Línies
cs: CCcam - řádky
da: CCcam - Linjer
de: CCCAM - Linien
el: CCCAM - Γραμμές
es: CCcam - Líneas
et: CCcam - read
fa: CCcam - خطوط
fi: CCcam - rivit
fr: CCcam - Lignes
he: CCcam - קווים
hr: CCCAM - linije
hu: CCCAM - vonalak
id: CCCAM - Garis
is: CCCAM - Línur
lt: CCCAM - eilutės
lv: CCcam - līnijas
nl: Cccam - lijnen
pl: CCCAM - Linie
pt: CCcam - Linhas
pt_br: Cccam - linhas
ro: CCCAM - Linii
ru: CCCAM - Линии
sk: CCCAM - Čiary
sq: CCCAM - Linjat
sr: ЦЦцам - Линес
sv: Cccam - linjer
th: Ccccam - บรรทัด
tr: CCCAM - Çizgiler
uk: CCCAM - лінії
vi: CCCAM - dòng
zh_cn: CCCAM-线

source: CCcam Client Info
bg: Информация за клиент CCcam
ca: Informació del client CCcamName
cs: Comment
el: Πληροφορίες πελάτη CCCAM
es: CCcam Información del cliente
et: CCCami kliendiinfo
fi: CCcam-asiakastiedot
fr: Info client CCcam
fy: CCCAM CLIDIDIN INFO
he: אבטחת מידע
hr: CCCAM informacije o klijentu
hu: CCCAM kliens információ
id: Info klien CCCAM
is: Upplýsingar um CCCAM viðskiptavini
ku: Agahdariya CCCAM Client
lt: CCCAM kliento informacija
lv: CCcam klienta informācija
nb: CCcam kundeinformasjon
nl: CCCAM -clientinformatie
pl: Informacje o kliencie CCCAM
pt: Informações do Cliente CCcam
pt_br: Informações do cliente do CCCAM
ro: Informații despre client CCCAM
ru: Информация о клиенте CCCAM
sk: Informácie o klientovi CCCAM
sl: Informacije o odjemalcu CCCAM
sq: Informacioni i Klientit CCCAM
sr: ЦЦцам Цлиент Инфо
sv: CCCAM -klientinfo
th: ข้อมูลไคลเอนต์ CCccam
tr: CCCAM Müşteri Bilgisi
uk: Інформація про клієнта CCCAM
vi: Thông tin khách hàng của CCCAM
zh_cn: CCCAM客户信息

source: CCcam Config Switcher
bg: CCcam Config превключвател
ca: Commutador de configuració del CCcam
cs: Comment
da: Comment
de: CCCAM -Konfigurationsschalter
el: Διακόπτης config cccam
es: Interruptor de Config CCcam
fr: Commutateur de configuration CCcam
hr: CCCAM CONFIG Switch
hu: CCCAM konfigurációs kapcsoló
id: CCCAM CONFIG SWITFER
is: CCCAM CONTIG SWITCHER
lt: CCCAM konfigūracijos perjungiklis
lv: CCcam konfigurācijas pārslēdzējs
pt: Comutador de Configuração CCcam
pt_br: Switcher de configuração do CCCAM
ro: Comutator de configurare CCCAM
ru: CCCAM Configer Switcher
sk: Konfiguračný prepínač CCCAM
sq: Ndërprerësi i konfigurimit CCCAM
sr: ЦЦЦАМ ЦОНФИГ Свитцхер
th: ตัวสลับพื้นที่ทํางาน
tr: CCCAM CONFIG SWIXER
uk: Перемикач CCCAM Config
vi: Bộ chuyển đổi CCCAM Config
zh_cn: CCCAM配置切换器

source: CCcam ECM Info
ar: CCcam ECM المعلومات
bg: CCcam ECM Информация
ca: CCcam ECMC Informació
cs: CCcam ECM Informace
el: Πληροφορίες CCCAM ECM
fi: CCcam ECM Tiedot
fr: CCcam ECM Informations
fy: CCCAM ECM-ynfo
he: CCcam ECM מידע
hr: CCCAM ECM informacije
id: Info CCCAM ECM
is: CCCAM ECM upplýsingar
lt: CCCAM ECM informacija
lv: CCcam ECM Informācija
pt: CCcam ECM Informação
pt_br: Informações do CCCAM ECM
ro: Informații CCCAM ECM
ru: CCCAM ECM Информация
sk: Informácie CCCAM ECM
sl: Info CCCAM ECM
sq: Informacioni CCCAM ECM
sr: ЦЦЦАМ ЕЦМ ИНФО
th: Cccaam ECM ข้อมูล
tr: CCCAM ECM Bilgisi
uk: Інформація про CCCAM ECM
vi: Thông tin CCCAM ECM
zh_cn: CCCAM ECM信息

source: CCcam Info
bg: Информация за CCcam
ca: Informació del CCcamName
el: Πληροφορίες CCCAM
fi: CCcam- tiedot
hr: CCCAM informacije
id: Info CCCAM
is: CCCAM upplýsingar
lt: CCCAM informacija
lv: CCcam informācija
pl: Informacje CCCAM
pt: Informações do CCcam
pt_br: Informações do CCCAM
ro: Informații CCCAM
ru: CCCAM Информация
sk: Informácie CCCAM
sl: Informacije o CCCAM
sq: Informacion CCCAM
sr: ЦЦцам Инфо
th: ข้อมูล CCcam
tr: CCCAM Bilgisi
uk: Інформація про CCCAM
vi: Thông tin CCCAM
zh_cn: CCCAM信息

source: CCcam Info %s by AliAbdul %s This screen shows you the status of CCcam.
bg: Информация за CCcam %s by AliAbdul %s Този екран показва състоянието на CCcam.
ca: Informació del CCcam %s per AliAbdul %s Aquesta pantalla mostra l' estat de CCcam.
es: Información de CCcam %s por AliAbdul %s Esta pantalla le muestra el estado de CCcam.
fi: CCcam info %s mennessä AliAbdul %s Tämä näyttö näyttää CCcamin tilan.
fr: CCcam Info %s par AliAbdul %s Cet écran vous montre le statut de CCcam.
he: CCcam Info %s על ידי AliAbdul%s מסך זה מראה לך את הסטטוס של CCcam.
hr: Cccam info %s by Aliabdul %s Ovaj zaslon prikazuje vam status CCCAM -a.
hu: CCCAM info %s Aliabdul %s Ez a képernyő megmutatja a CCCAM állapotát.
lt: 'CCCam Info' %s pateikė Aliabdul %s Šis ekranas parodo CCCAM būseną.
lv: CCcam informācija %s pēc AliAbdul %s Šis ekrāns parāda CCcam statusu.
nb: CCcam Info %s av AliAbdul %s Denne skjermen viser deg statusen til CCcam.
nl: Cccam info %s door aliabdul %s Dit scherm toont u de status van CCCAM.
pl: CCCAM Info %s przez Aliabdul %s Ten ekran pokazuje status CCCAM.
pt: CCcam Info %s por AliAbdul %s Este ecrã mostra- lhe o estado da CCcam.
ru: CCCAM Info %s Алиабдул %с Этот экран показывает вам статус CCCAM.
sk: Info CCCAM %s podľa Aliabdula %s Táto obrazovka vám zobrazuje stav CCCAM.
sl: CCCAM Info %s avtor aliabdul %s Ta zaslon vam prikazuje stanje CCCAM.
sr: Цццам инфо% с аутор: алиабдул% с Овај екран вам показује статус ЦЦцам.
th: ข้อมูล CCcam %s โดย Alabdul %s หน้าจอนี้แสดงสถานะของ CCccam.
uk: Cccam info %s Aliabdul %s Цей екран показує статус CCCAM.

source: CCcam Info Config
bg: Информация за CCcamName
ca: Configuració d' informació CCcamName
cs: Comment
el: Config info cccam
et: CCcam info seadistamineName
fi: CCcam- tietojen asetukset
is: CCCAM upplýsingar config
lt: CCCAM informacijos konfigūracija
lv: CCcam informācijas konfigurācija
pt: Configuração da Informação do CCcam
sq: CCCAM Info konfigurimi
sr: ЦЦцам Инфо Цонфиг
th: ปรับแต่งข้อมูล CCcam
tr: CCCAM Bilgi Yapılandırması
vi: CCCAM Thông tin Cấu hình
zh_cn: CCCAM信息配置

source: CCcam Line Edit Actions
bg: CCcam Line Редактиране на действия
ca: Accions d' edició de línia CCcam
cs: Upravit akce CCcam Line
da: CCcam- linjeredigeringshandlinger
de: CCCAM -Zeilenaktionen bearbeiten
el: Ενέργειες επεξεργασίας γραμμής CCCAM
et: CCcam Line Edit Toimingud
fi: CCcam Line Muokkaa toimintoja
fr: Actions d'édition de ligne CCcam
fy: CCCc-line bewurkje aksjes
hr: CCCAM linije Uređivanje radnji
hu: CCCAM LINE AKCIÓK SZERKESZTÉSE
id: Tindakan Edit CCCAM Line
is: CCCAM LINE Breyta aðgerðum
ku: CCCam Line Editalakiyên Edit
lt: CCCAM linijos redagavimo veiksmai
lv: CCcam rindas rediģēšanas darbības
nb: CCcam Line Rediger handlinger
nl: CCCAM -lijn bewerken acties
pl: CCCAM Line Edytuj akcje
pt: Ações de Edição de Linhas CCcam
pt_br: Ações de edição de linha de linha CCCAM
ro: CCCAM linia de editare acțiuni
ru: Редактировать линии CCCAM Действия
sk: Akcie Úpravy CCCAM
sl: Urejanje linij CCCAM
sq: CCCAM Line Edit veprimet
sr: ЦЦцам Лине Едит Ацтионс
sv: CCCAM Line Redigera åtgärder
th: การกระทํากับเส้น Ccccam
tr: CCCAM Line Düzenleme Eylemleri
uk: CCCAM рядок редагувати дії
vi: Hành động chỉnh sửa dòng cccam
zh_cn: CCCAM线编辑操作

source: CCcam Line Editor
bg: Редактор на линии CCcam
ca: Editor de línies CCcam
cs: Name
el: Επεξεργαστής γραμμής CCCAM
et: CCcam Line redaktor
fi: CCcam-rivieditori
fr: Éditeur de ligne CCcam
he: העורך CCcam Line
hu: CCCAM Line szerkesztő
id: Editor CCCAM Line
is: Ritstjóri CCCAM Line
ku: Edîtorê Cccam Line
lt: CCCAM linijos redaktorius
lv: CCcam līniju redaktors
nb: CCcam linjeredigering
pl: Edytor linii CCCAM
pt: Editor de Linhas CCcam
pt_br: Editor de linha CCCAM
ro: Editor de linie CCCAM
ru: Редактор линии CCCAM
sk: Editor linky CCCAM
sl: Urejevalnik linij CCCAM
sq: Redaktori i linjës CCCAM
sr: ЦЦцам Лине Едитор
th: เครื่องมือแก้ไขเส้น Ccccam
uk: Редактор ліній CCCAM
vi: Trình chỉnh sửa dòng CCCAM
zh_cn: CCCAM线编辑器

source: CCcam Profile Settings
bg: Настройки на профила на CCcam
ca: Arranjament del perfil del CCcam
cs: Nastavení profilu CCcam
da: Indstillinger for CCCam- profil
de: CCCAM -Profileinstellungen
el: Ρυθμίσεις προφίλ CCCAM
es: Configuración del perfil de CCcam
et: CCcam profiili seadistused
fa: تنظیمات پروفایل CCcam
fi: CCcam-profiilin asetukset
fr: Paramètres du profil CCcam
fy: CCCOCB profyl-ynstellingen
he: הגדרות פרופיל CCcam
hr: Postavke profila CCCAM
hu: CCCAM profilbeállítások
id: Pengaturan Profil CCCAM
is: CCCAM prófílstillingar
ku: CCCAM Profile Profile Mîhengên
lt: CCCAM profilio nustatymai
lv: CCcam profila iestatījumi
nb: CCcam profilinnstillinger
nl: CCCAM -profielinstellingen
pl: Ustawienia profilu CCCAM
pt: Configuração do Perfil da CCcam
pt_br: Configurações do perfil do cccam
ro: Setări profil CCCAM
ru: Настройки профиля CCCAM
sk: Nastavenia profilu CCCAM
sl: Nastavitve profila CCCAM
sq: Cilësimet e profilit CCCAM
sr: ЦЦцам профил подешавања
sv: CCCAM -profilinställningar
th: ตั้งค่าโพรไฟล์ Ccccam
tr: CCCAM Profil Ayarları
uk: Налаштування профілю CCCAM
vi: Cài đặt hồ sơ CCCAM
zh_cn: CCCAM配置文件设置

source: CCcam Provider Info
bg: Информация за доставчика на CCcam
ca: Informació del proveïdor CCcamName
cs: Comment
da: CCCam- udbyder- info
de: CCCAM -Anbieter -Info
el: Πληροφορίες παροχέα CCCAM
et: CCcam Provideri info
fy: CCCAM Fersoarger ynfo
he: ספק CCהונאה
hr: Podaci o pružatelju usluga CCCAM
hu: CCCAM szolgáltató információ
id: Info Penyedia CCCAM
is: Upplýsingar um CCCAM
ku: Agahdariya CCCAM
lt: CCCAM teikėjo informacija
lv: CCcam sniedzēja informācija
nb: Informasjon om CCcam Provider
pl: Informacje o dostawcy CCCAM
pt: Informação do Fornecedor CCcam
pt_br: Informações do provedor do CCCAM
ro: Informații despre furnizor CCCAM
ru: Информация о провайдере CCCAM
sk: Informácie o poskytovateľovi CCCAM
sl: Informacije o ponudniku CCCAM
sq: Informacioni i ofruesit të CCCAM
sr: Подаци о провајдеру ЦЦцам
sv: CCCAM -leverantörsinfo
th: ข้อมูลผู้ให้บริการ Ccccam
tr: CCCAM Sağlayıcı Bilgisi
uk: Інформація про постачальника CCCAM
vi: Thông tin nhà cung cấp CCCAM
zh_cn: CCCAM提供商信息

source: CCcam Remote Info
bg: Отдалечена информация за CCcam
ca: Informació remota CCcam
cs: Comment
el: Απομακρυσμένες πληροφορίες CCCAM
et: CCcam kauginfo
fr: Info à distance CCcam
hr: CCCAM daljinske informacije
id: Info jarak jauh CCCAM
lt: 'CCCAM' nuotolinė informacija
lv: CCcam attālināta informācija
nl: Cccam externe info
pl: CCCAM Zdalne informacje
pt: Informações Remotas do CCcam
pt_br: Informações remotas do CCCAM
ro: Informații la distanță CCCAM
ru: CCCAM Удаленная информация
sk: CCCAM vzdialené informácie
sl: CCCAM oddaljene informacije
sq: Informacione në distancë CCCAM
sr: ЦЦЦАМ даљински подаци
sv: CCCAM fjärrinfo
th: ข้อมูลทางไกลของ Ccccam
tr: CCCAM Uzaktan Bilgisi
uk: CCCAM віддалена інформація
vi: Thông tin từ xa CCCAM
zh_cn: CCCAM远程信息

source: CCcam Server Info
bg: Информация за сървъра CCcam
ca: Informació del servidor CCcamName
cs: Comment
de: CCCAM -Serverinformationen
el: Πληροφορίες διακομιστή CCCAM
et: CCcam serveri info
fi: CCcam- palvelintiedot
fr: Info serveur CCcam
hr: Podaci o poslužitelju CCCAM
hu: CCCAM szerver információ
id: Info server CCCAM
is: Upplýsingar CCCAM netþjóns
ku: Agahdariya Serverê Cccam
lt: CCCAM serverio informacija
lv: CCcam servera informācija
nl: CCCAM -serverinformatie
pl: Informacje o serwerze CCCAM
pt: Informações do Servidor CCcam
pt_br: Informações do servidor cccam
ro: Informații despre serverul CCCAM
ru: Информация о сервере CCCAM
sk: Informácie o serveri CCCAM
sl: Informacije o strežniku CCCAM
sq: Informacioni i serverit CCCAM
sr: Информације о ЦЦцам серверу
th: ข้อมูลเซิร์ฟเวอร์ CCccam
tr: CCCAM Sunucu Bilgisi
uk: Інформація про сервер CCCAM
vi: Thông tin máy chủ CCCAM
zh_cn: CCCAM服务器信息

source: CCcam Share Info
bg: Информация за споделянето на CCcam
ca: Informació de compartició CCcamName
cs: Sdílet info CCcam
de: CCCAM Info teilen
el: Πληροφορίες κοινής χρήσης CCCAM
fr: CCcam Partager les informations
fy: CCCAM Diele ynfo
he: CCcam Share
hr: CCCAM podijelite informacije
hu: CCCAM megosztási információk
id: CCCAM berbagi info
is: CCCAM deila upplýsingum
ku: Ccca Appo Share
lt: 'CCCAM' akcijų informacija
lv: CCcam kopīgošanas informācija
nl: CCCAM Deel info
pl: CCCAM Udostępnij informacje
pt: Informações do Compartilhamento do CCcam
pt_br: CCCAM Compartilhe informações
ro: Informații privind partajarea CCCAM
ru: CCCAM поделиться информацией
sk: CCCAM zdieľanie informácií
sl: CCCAM Skupna informacija
sq: Informacione për Ndarjen e CCCAM
sr: ЦЦцам Подаци о подели
sv: CCCAM Delainfo
th: ข้อมูลการใช้ร่วมกันของ Ccccam
tr: CCCAM Paylaşım Bilgileri
uk: CCCAM Поділитися інформацією
vi: CCCAM chia sẻ thông tin
zh_cn: CCCAM共享信息
