Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When enabled, this setting has more weight than 'Preferred tuner'.
ar: عندما يُمْكِنُ، هذا الوضعِ لَهُ وزنُ أكثرُ مِنْ ' تَنْغم مُرَض.
bg: Когато е включена, тази настройка има по-голямо тегло от 'Предпочитан тунер'.
ca: Quan està habilitat, aquest arranjament té més pes que "Penferidor.".
cs: Pokud je toto nastavení povoleno, má větší váhu než "Preferred tuner".
da: Når dette er aktiveret, har denne indstilling større vægt end 'Foretrukken tuner'.
de: Wenn diese Einstellung aktiviert ist, hat diese Einstellung mehr Gewicht als "bevorzugter Tuner".
el: Όταν είναι ενεργοποιημένη, αυτή η ρύθμιση έχει περισσότερο βάρος από τον «προτιμώμενο δέκτη».
es: Cuando está habilitado, este ajuste tiene más peso que 'Afinador prefijado'.
et: Sisselülitamisel on sellel seadistusel suurem kaal kui 'eelistatud tuuner'.
fa: هنگامی که فعال می شود، این تنظیم وزن بیشتری نسبت به “Preferred Tir” دارد.
fi: Kun asetus on käytössä, se on enemmän painoa kuin "Suosittu viritin.".
fr: Lorsque activé, ce réglage a plus de poids que 'Tuner préféré'.
fy: As ynskeakele, hat dizze ynstelling mear gewicht dan 'foarkarstuner'.
he: כאשר ניתן, הגדרה זו יש יותר משקל מאשר "מכוונן מועדף".
hr: Kad je omogućeno, ova postavka ima veću težinu od 'preferiranog tunera'.
hu: Ha engedélyezve van, ez a beállítás nagyobb súlyú, mint a „preferált tuner”.
id: Saat diaktifkan, pengaturan ini memiliki lebih banyak bobot daripada 'tuner pilihan'.
is: Þegar það er virkt hefur þessi stilling meiri þyngd en „valinn útvarpsviðtæki“.
ku: Dema ku çalakkirî be, ev mîhengê ji 'tunerek bijare' bêtir giran e.
lt: Kai įjungta, šis nustatymas turi daugiau svorio nei 'pageidaujamas imtuvas'.
lv: Ja ieslēgts, šim iestatījumam ir lielāks svars nekā 'Ieteicamais uztvērējs'.
nb: Når aktivert, har denne innstillingen mer vekt enn \"Foretrukne tuner\".
nl: Indien ingeschakeld, heeft deze instelling meer gewicht dan 'voorkeurstuner'.
pl: Po włączeniu to ustawienie ma większą wagę niż „preferowany tuner”.
pt: Quando habilitado, esta configuração tem mais peso do que 'afinador preferido'.
pt_br: Quando ativado, essa configuração tem mais peso do que o 'sintonizador preferido'.
ro: Când este activat, această setare are mai multă greutate decât „tunerul preferat”.
ru: При включении эта настройка имеет больший вес, чем «предпочитаемый тюнер».
sk: Ak je povolené, toto nastavenie má väčšiu váhu ako „preferovaný tuner“.
sl: Ko je omogočena, ima ta nastavitev večjo težo kot 'Prednostni tuner'.
sq: Kur aktivizohet, kjo cilësim ka më shumë peshë sesa 'akordues i preferuar'.
sr: Када је омогућено, ово постављање има више тежине него "пожељни тјунер".
sv: När den är aktiverad har denna inställning mer vikt än "föredragen tuner".
th: หากเปิดใช้ การตั้งค่านี้จะมีน้ําหนักมากกว่า 'เครื่องมือปรับแต่งเสียง'.
tr: Etkinleştirildiğinde, bu ayar 'tercih edilen tunerden' daha fazla ağırlığa sahiptir.
uk: Якщо ввімкнено, цей параметр має більше ваги, ніж "бажаний тюнер".
vi: Khi được bật, cài đặt này có trọng lượng nhiều hơn 'bộ điều chỉnh ưa thích'.
zh_cn: 启用后，此设置的权重比“首选调谐器”更大。

source: When enabled, time shift starts automatically in background after specified time.
ar: وعند التمكين، يبدأ التحول الزمني تلقائياً في الخلفية بعد وقت محدد.
bg: При включване, смяната на времето започва автоматично във фонов режим след определено време.
ca: Quan està habilitat, el desplaçament del temps comença automàticament en segon pla després de l' hora especificada.
cs: Pokud je zapnuto, časový posun začne automaticky v pozadí po stanoveném čase.
da: Når det er aktiveret, starter tidsskiftet automatisk i baggrunden efter angivet tid.
de: Wenn es aktiviert ist, beginnt die Zeitverschiebung nach der angegebenen Zeit automatisch im Hintergrund.
el: Όταν ενεργοποιηθεί, η μετατόπιση χρόνου ξεκινά αυτόματα στο παρασκήνιο μετά από καθορισμένο χρόνο.
es: Cuando está habilitado, el cambio de tiempo comienza automáticamente en segundo plano después del tiempo especificado.
et: Sisselülitamisel algab ajanihe automaatselt taustal pärast määratud aega.
fa: هنگامی که فعال می شود، تغییر زمان به طور خودکار در پس زمینه پس از زمان مشخص شروع می شود.
fi: Kun aikasiirtymä on käytössä, se alkaa automaattisesti taustasta tietyn ajan kuluttua.
fr: Une fois activé, le décalage horaire commence automatiquement en arrière-plan après le temps spécifié.
fy: As ynskeakele, de tiid ferskoot begjint automatysk op eftergrûn nei de oantsjutte tiid.
he: כאשר מופעל, שינוי הזמן מתחיל באופן אוטומטי ברקע לאחר זמן מוגדר.
hr: Kad je omogućeno, vremenski pomak započinje automatski u pozadini nakon određenog vremena.
hu: Ha engedélyezve van, az időváltozás a meghatározott idő után automatikusan elindul a háttérben.
id: Saat diaktifkan, shift waktu dimulai secara otomatis di latar belakang setelah waktu yang ditentukan.
is: Þegar það er virkt byrjar tímaskipti sjálfkrafa í bakgrunni eftir tiltekinn tíma.
ku: Dema ku çalakkirin, piştî guhertina dema piştî demek diyarkirî zû zû dest pê dike.
lt: Kai įjungta, laiko poslinkis prasideda automatiškai fone po nurodyto laiko.
lv: Kad ieslēgts, laika nobīde fonā sākas automātiski pēc norādītā laika.
nb: Når aktivert, starter tidsskiftet automatisk i bakgrunnen etter angitt tid.
nl: Indien ingeschakeld, begint de tijdsverschuiving automatisch op de achtergrond na opgegeven tijdstip.
pl: Po włączeniu czasu przesunięcie czasowe rozpoczyna się automatycznie w tle po określonym czasie.
pt: Quando activado, o turno de tempo começa automaticamente em segundo plano após o tempo indicado.
pt_br: Quando ativado, a mudança de tempo inicia automaticamente em segundo plano após o tempo especificado.
ro: Când este activat, schimbarea timpului începe automat în fundal după ora specificată.
ru: При включении временной сдвиг начинается автоматически в фоновом режиме после указанного времени.
sk: Ak je povolený, časový posun sa začne automaticky na pozadí po zadanom čase.
sl: Ko je omogočeno, se časovni premik samodejno začne v ozadju po določenem času.
sq: Kur aktivizohet, ndërrimi i kohës fillon automatikisht në sfond pas kohës së caktuar.
sr: Када је омогућено, време с временом се аутоматски покреће у позадини након одређеног времена.
sv: När det är aktiverat startar tidsskiftet automatiskt i bakgrunden efter angiven tid.
th: หากเปิดใช้งาน การเลื่อนเวลา จะทํางานเป็นพื้นหลังโดยอัตโนมัติ หลังจากหมดเวลาที่กําหนด.
tr: Etkinleştirildiğinde, zaman kayması belirtilen süreden sonra arka planda otomatik olarak başlar.
uk: Якщо ввімкнено, зсув часу запускається автоматично у фоновому режимі після визначеного часу.
vi: Khi được bật, ca thời gian sẽ tự động bắt đầu trong nền sau thời gian quy định.
zh_cn: 启用后，在指定的时间后，时间移动会在后台自动启动。

source: When enabled, use DHCP for the IP configuration.
ar: وعندما يُمكن ذلك، يُستخدم الفينول الخماسي الكلور في تشكيلة شركاء التنفيذ.
bg: При включване използвайте DHCP за IP конфигурацията.
ca: Quan està habilitat, usa DHCP per a la configuració IP.
cs: Pokud je povoleno, použijte DHCP pro konfiguraci IP.
da: Når aktiveret, skal du bruge DHCP til IP-konfigurationen.
de: Verwenden Sie bei Aktivierung DHCP für die IP -Konfiguration.
el: Όταν ενεργοποιηθεί, χρησιμοποιήστε το DHCP για τη διαμόρφωση IP.
es: Cuando esté habilitado, utilice DHCP para la configuración IP.
et: Kui see on lubatud, kasutage IP- konfiguratsioonis DHCP- d.
fa: هنگامی که فعال می شود، از DHCP برای پیکربندی IP استفاده کنید.
fi: Kun käytössä, käytä DHCP:tä IP-asetuksissa.
fr: Une fois activé, utilisez DHCP pour la configuration IP.
fy: As ynskeakele, brûk DHCP foar de IP-konfiguraasje.
he: כאשר ניתן, השתמש ב DHCP לתצורת IP.
hr: Kad je omogućeno, za IP konfiguraciju koristite DHCP.
hu: Ha engedélyezve van, használja a DHCP -t az IP -konfigurációhoz.
id: Saat diaktifkan, gunakan DHCP untuk konfigurasi IP.
is: Notaðu DHCP fyrir IP stillingarnar þegar það er virkt.
ku: Dema ku çalak kirin, DHCP ji bo mîhengê IP-ê bikar bînin.
lt: Kai įjungta, naudokite DHCP IP konfigūracijai.
lv: Ja ieslēgts, IP konfigurācijai izmantojiet DHCP.
nb: Hvis aktivert, bruk DHCP for IP-konfigurasjonen.
nl: Gebruik DHCP voor de IP -configuratie wanneer ingeschakeld.
pl: Po włączeniu użyj DHCP do konfiguracji IP.
pt: Quando ativado, use o DHCP para a configuração IP.
pt_br: Quando ativado, use o DHCP para a configuração IP.
ro: Când este activat, utilizați DHCP pentru configurația IP.
ru: При включении используйте DHCP для конфигурации IP.
sk: Ak je povolený, použite DHCP pre konfiguráciu IP.
sl: Ko je omogočeno, uporabite DHCP za konfiguracijo IP.
sq: Kur aktivizohet, përdorni DHCP për konfigurimin e IP.
sr: Када је омогућен, користите ДХЦП за ИП конфигурацију.
sv: När du är aktiverad, använd DHCP för IP -konfigurationen.
th: หากเปิดใช้ จะใช้ DHCP สําหรับการปรับแต่ง IP.
tr: Etkinleştirildiğinde, IP yapılandırması için DHCP kullanın.
uk: Якщо ввімкнути, використовуйте DHCP для конфігурації IP.
vi: Khi được bật, sử dụng DHCP cho cấu hình IP.
zh_cn: 启用后，将DHCP用于IP配置。

source: When enabled, your receiver will detect activity on the VCR SCART input.
ar: عندما يُمكّن مُستقبِلُكَ، سَيَكتشفُ النشاطَ على مدخلِ VCR SCART.
bg: При включване, приемникът ще засече активност на входа на VCR SCART.
ca: Quan està habilitat, el vostre receptor detectarà activitat en l' entrada VRCART.
cs: Po zapnutí detekuje váš přijímač aktivitu na vstupu VCR SCART.
da: Når det er aktiveret, vil din modtager detektere aktivitet på VCR SCART input.
de: Wenn Ihr Empfänger aktiviert ist, erkennt Ihr Empfänger die Aktivität für den VCR -SCART -Eingang.
el: Όταν ενεργοποιηθεί, ο δέκτης σας θα ανιχνεύσει δραστηριότητα στην είσοδο SCART VCR.
es: Cuando esté habilitado, el receptor detectará actividad en la entrada VCR SCART.
et: Sisselülitamisel tuvastab vastuvõtja aktiivsuse VCR SCART sisendis.
fa: هنگامی که فعال می شود، گیرنده شما فعالیت در ورودی VCR SCART را تشخیص می دهد.
fi: Kun olet käytössä, vastaanottimesi havaitsee aktiviteettia videon START-syötteessä.
fr: Une fois activé, votre récepteur détectera l'activité sur l'entrée SCART du magnétoscope.
fy: As ynskeakele, sil jo ûntfanger aktiviteit op 'e FCR-scart-ynfier detektearje.
he: כאשר מופעל, המקלט שלך יזהה פעילות על קלט VCR SCART.
hr: Kad je omogućen, vaš prijemnik otkrit će aktivnost na VCR SCART ulazu.
hu: Ha engedélyezve van, akkor a vevő felismeri az aktivitást a videomagnó SCART bemeneten.
id: Saat diaktifkan, penerima Anda akan mendeteksi aktivitas pada input scart VCR.
is: Þegar það er virkt mun móttakarinn þinn greina virkni á myndbandstæki SCART.
ku: Dema ku hûn çalak bikin, wergirê we dê li ser input vcr scart çalakiyê tespît bike.
lt: Įjungus jūsų imtuvas aptiks veiklą VCR SCART įvestyje.
lv: Ja ieslēgts, jūsu uztvērējs konstatēs darbību VCR SCART ieejā.
nb: Når aktivert vil mottakeren oppdage aktivitet på VCR SCART-inngangen.
nl: Wanneer ingeschakeld, detecteert uw ontvanger activiteit op de VCR SCART -ingang.
pl: Po włączeniu odbiornik wykryje aktywność na wejściu SCART VCR.
pt: Quando habilitado, seu receptor detectará atividade na entrada do VCR SCART.
pt_br: Quando ativado, o seu receptor detectará atividades na entrada do SCART VCR.
ro: Când este activat, receptorul dvs. va detecta activitatea la intrarea VCR SCART.
ru: При включении ваш приемник обнаружит активность на входе SCART VCR.
sk: Ak je povolený, váš prijímač zistí aktivitu pri vstupu VCR SCART.
sl: Ko je omogočeno, bo vaš sprejemnik zaznal aktivnost na vhodu SCART VCR.
sq: Kur aktivizohet, marrësi juaj do të zbulojë aktivitetin në hyrjen e SCART VCR.
sr: Када је омогућен, ваш пријемник ће открити активност на ВЦР СЦАРТ уносу.
sv: När du är aktiverad kommer din mottagare att upptäcka aktivitet på VCR SCART -ingången.
th: หากเปิดใช้ ตัวรับของคุณจะตรวจจับกิจกรรมในการป้อนข้อมูลแบบ VCR ScarT.
tr: Etkinleştirildiğinde, alıcınız VCR skart girişindeki etkinliği algılayacaktır.
uk: Якщо ввімкнути, ваш приймач виявить активність на вході SCART відеомагнітофона.
vi: Khi được bật, máy thu của bạn sẽ phát hiện hoạt động trên đầu vào VCR SCART.
zh_cn: 启用后，您的接收器将检测VCR SCART输入上的活动。

source: When nonzero, a recording will start the nominated period before the starting time indicated in the EPG.
ar: وعندما لا يكون هناك تسجيل سيبدأ فترة الترشيح قبل وقت البدء المشار إليه في فريق التقييم.
bg: Когато nonzero, записът ще стартира номинирания период преди времето за стартиране, посочено в EPG.
ca: Quan no sigui zero, una gravació iniciarà el període nominat abans de l' hora d' iniciar l' PG.
cs: Pokud není nulová, zahájí se záznam v určeném období před začátkem uvedeným v EPG.
da: Når nonzero, en optagelse vil starte den nominerede periode før starttidspunktet angivet i EPG.
de: Bei ungleich Null startet eine Aufnahme die nominierte Periode, bevor die im EPG angegebene Startzeit angegeben ist.
el: Όταν η μηδενική εγγραφή θα ξεκινήσει την υποψηφιότητα πριν από την ώρα έναρξης που αναφέρεται στο EPG.
es: Cuando no sea cero, una grabación comenzará el período nominado antes del tiempo de inicio indicado en el EPG.
et: Kui see ei ole null, algab salvestis määratud perioodiga enne EPGs märgitud algusaega.
fa: هنگامی که غیر صفر، یک ضبط شروع به دوره نامزدی قبل از زمان شروع نشان داده شده در EPG.
fi: Kun äänitys ei ole nolla, se alkaa nimetyn ajanjakson ennen käsikirjassa ilmoitettua aloitusaikaa.
fr: Lorsque non zéro, un enregistrement commence la période désignée avant l'heure de départ indiquée dans l'EPG.
fy: Doe't Nonzero, in opname sil begjinne te begjinnen de nominearre perioade foardat de starttiid oanjûn yn 'e EPG.
he: כאשר לא אפס, הקלטת תתחיל את התקופה מועמדת לפני מועד ההתחלה שצוין ב-EPG.
hr: Kada je nula, snimka će započeti nominirano razdoblje prije početka vremena naznačenog u EPG -u.
hu: Amikor a nulla nulla, a felvétel az EPG -ben megjelölt kezdő idő előtt megkezdi a jelölt időszakot.
id: Saat bukan nol, rekaman akan memulai periode yang dinominasikan sebelum waktu mulai ditunjukkan dalam EPG.
is: Þegar nonzero mun upptaka hefja tilnefnda tímabilið fyrir upphafstíma sem gefinn er upp í EPG.
ku: Gava nezero, tomarek dê di dewreya destpêkê de berî ku wextê destpêkê li EPGê destnîşan kir dest pê bike.
lt: Kai nėra nulis, įrašas pradės paskirtą laikotarpį iki EPG nurodyto pradžios laiko.
lv: Ja nonzero, ieraksts sākas norādīto periodu pirms sākuma laika, kas norādīts EPG.
nb: Når det ikke er null, vil en innspilling starte den nominerte perioden før starttiden som er angitt i EPG.
nl: Wanneer niet nul, begint een opname de genomineerde periode vóór de starttijd aangegeven in de EPG.
pl: W przypadku niezerowego nagranie rozpocznie nominowany okres przed czasem rozpoczęcia wskazanego w EPG.
pt: Quando não for zero, uma gravação iniciará o período indicado antes da hora de início indicada no EPG.
pt_br: Quando diferente de zero, uma gravação iniciará o período indicado antes do horário de partida indicado no EPG.
ro: Când non -zero, o înregistrare va începe perioada nominalizată înainte de ora de pornire indicată în EPG.
ru: Когда ненулевая, запись начнет назначенный период до того, как время начала указано в EPG.
sk: Ak je nenulová, nahrávanie začne nominované obdobie pred počiatočným časom uvedeným v EPG.
sl: Ko je non -nič, bo posnetek začelo nominirano obdobje, preden se v EPG navede izhodiščni čas.
sq: Kur jozero, një regjistrim do të fillojë periudhën e emëruar para kohës së fillimit të treguar në EPG.
sr: Када је НОСЕНО, снимање ће почети номиновани период пре него што је почетно време назначено у ЕПГ-у.
sv: När icke -noll kommer en inspelning att starta den nominerade perioden före starttiden som anges i EPG.
th: เมื่อไม่มีศูนย์บันทึกจะเริ่มต้นระยะเวลาที่เสนอชื่อ ก่อนเวลาเริ่มต้นที่ระบุไว้ใน ESPG.
tr: Sıfır olmayan olduğunda, bir kayıt EPG'de belirtilen başlangıç ​​saatinden önce aday gösterilen döneme başlayacaktır.
uk: Коли ненуль, запис розпочне номінований період до часу запуску, зазначеного в EPG.
vi: Khi khác nhau, một bản ghi sẽ bắt đầu khoảng thời gian được đề cử trước thời gian bắt đầu được chỉ ra trong EPG.
zh_cn: 当非零时，记录将在EPG中指示的开始时间之前开始提名的期限。

source: When nonzero, a recording will stop the nominated period after the ending time indicated in the EPG.
ar: وعندما لا يكون هناك أي تسجيل سيوقف الفترة المرشَّحة بعد انقضاء الوقت المبيَّن في فريق التقييم.
bg: Когато nonzero, записът ще спре номинирания период след крайния период, посочен в EPG.
ca: Quan no sigui nul·la, una gravació aturarà el període nominat després del final indicat al PG.
cs: Pokud není nulová, záznam zastaví nominované období po uplynutí doby uvedené v EPG.
da: Når nonzero, en optagelse vil stoppe den nominerede periode efter sluttidspunktet angivet i EPG.
de: Bei ungleich Null stoppt eine Aufnahme die nominierte Zeit nach der im EPG angegebenen Endzeit.
el: Όταν η μηδενική εγγραφή θα σταματήσει την υποψηφιότητα μετά την αναφορά του χρόνου λήξης στο EPG.
es: Cuando no sea cero, una grabación detendrá el período nominado después del tiempo final indicado en el EPG.
et: Nullita oleku korral peatab salvestis määratud perioodi pärast EPG-s märgitud lõpuaega.
fa: هنگامی که غیر صفر، یک ضبط پس از پایان زمان نشان داده شده در EPG متوقف خواهد شد.
fi: Kun tallenne ei ole nolla, se pysäyttää valitun jakson EBG:ssä ilmoitetun päättymisajan jälkeen.
fr: Lorsqu'il n'y a pas de zéro, un enregistrement arrête la période désignée après l'heure de fin indiquée dans l'EPG.
fy: As Nonzero, sil in opname de nominearre perioade stopje nei de einige tiid oanjûn yn 'e EPG.
he: כאשר לא אפס, הקלטה תעצור את התקופה מועמדת לאחר סיום זמן שצוין ב-EPG.
hr: Kad je nula, snimanje će zaustaviti nominirano razdoblje nakon završetka vremena naznačenog u EPG -u.
hu: Amikor a nulla nulla, a felvétel leállítja a jelölt időszakot az EPG -ben feltüntetett befejezési idő után.
id: Saat bukan nol, rekaman akan menghentikan periode yang dinominasikan setelah waktu akhir yang ditunjukkan dalam EPG.
is: Þegar nonzero mun upptaka stöðva tilnefnda tímabilið eftir lokatímann sem gefinn er upp í EPG.
ku: Gava nezero, tomarek dê di dewreya namzedê de piştî ku dema dawiya ku di EPG de hatî destnîşan kirin raweste.
lt: Kai nėra nulis, įrašas sustabdys paskirtą laikotarpį po EPG pabaigos laiko.
lv: Ja nonzero, ieraksts aptur norādīto periodu pēc beigu laika, kas norādīts EPG.
nb: Når ikke null, vil en innspilling stoppe den nominerte perioden etter slutttiden som er angitt i EPG.
nl: Wanneer niet nul, stopt een opname de genomineerde periode na de eindtijd aangegeven in de EPG.
pl: Gdy nie zero, nagranie zatrzyma nominowany okres po zakończeniu czasu wskazanym w EPG.
pt: Quando não é zero, uma gravação irá parar o período indicado após o tempo final indicado no EPG.
pt_br: Quando diferente de zero, uma gravação interrompe o período indicado após o tempo de término indicado no EPG.
ro: Când non -zero, o înregistrare va opri perioada nominalizată după timpul de încheiere indicat în EPG.
ru: Когда ненулевая, запись остановит назначенный период после окончания времени, указанного в EPG.
sk: Ak je nenulová, nahrávanie zastaví nominované obdobie po ukončení času uvedeného v EPG.
sl: Kadar je ne -nič, bo posnetek ustavilo nominirano obdobje po koncu časa, ki je naveden v EPG.
sq: Kur jozero, një regjistrim do të ndalojë periudhën e emëruar pas kohës së mbarimit të treguar në EPG.
sr: Када је НОСЕНО, снимање ће зауставити номиновани период након завршетка времена наведеног у ЕПГ-у.
sv: När icke -noll kommer en inspelning att stoppa den nominerade perioden efter den sluttid som anges i EPG.
th: เมื่อไม่มีศูนย์บันทึกจะหยุดช่วงที่เสนอชื่อ หลังจากเวลาสิ้นสุดที่ระบุไว้ใน ESPG.
tr: Sıfır olmayan olduğunda, bir kayıt EPG'de belirtilen bitiş süresinden sonra aday gösterilen dönemi durduracaktır.
uk: Коли ненуль, запис зупинить висунутий період після закінчення часу, зазначеного в EPG.
vi: Khi khác nhau, một bản ghi sẽ dừng giai đoạn được đề cử sau thời gian kết thúc được chỉ ra trong EPG.
zh_cn: 当非零时，记录将停止EPG中指定的结束时间之后的提名期。
