Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the layout of the installed plugins in the Plugin Browser screen. NOTE: The change is not immediate but will be seen when Plugin Browser is restarted!
ar: "اختاروا مخططات "البلوجين المركب في شاشه "بلوجين بروزر ملاحظة: التغيير ليس فوريا ولكن سيرى عندما يعاد بلوجين بروزر!
bg: Изберете оформлението на инсталираните плъгини в екрана Plugin Browser. ЗАБЕЛЕЖКА: Промяната не е незабавна, но ще се види, когато Plugin браузър се рестартира!
ca: Seleccioneu la disposició dels connectors instal· lats a la pantalla Navegador de connectors. NOTA: el canvi no és immediat però es veurà quan es reinicii el navegador de connectors!
cs: Vyberte rozložení nainstalovaných pluginů na obrazovce Prohlížeč Plugin. POZNÁMKA: Změna není okamžitá, ale bude viděna při restartu prohlížeče Plugin!
da: Vælg layoutet for de installerede plugins på skærmen Plugin Browser. BEMÆRK: Ændringen er ikke øjeblikkelig, men vil blive set, når Plugin Browser genstartes!
de: Wählen Sie das Layout der installierten Plugins im Plugin -Browser -Bildschirm aus. Hinweis: Die Änderung ist nicht unmittelbar, sondern wird gesehen, wenn Plugin -Browser neu gestartet wird!
el: Επιλέξτε τη διάταξη των εγκατεστημένων plugins στην οθόνη του προγράμματος περιήγησης. ΣΗΜΕΙΩΣΗ: Η αλλαγή δεν είναι άμεση, αλλά θα παρατηρηθεί όταν επανεκκινηθεί το πρόγραμμα περιήγησης plugin!
es: Seleccione el diseño de los plugins instalados en la pantalla Plugin Browser. NOTA: El cambio no es inmediato, pero se verá cuando Plugin Browser se reinicia!
et: Vali paigaldatud pluginate paigutus Plugin Browser ekraanil. Märkus: muudatus ei ole kohene, kuid see on näha, kui Plugin Browser taaskäivitatakse!
fa: طرح افزونه های نصب شده را در صفحه Browser Plugin انتخاب کنید. نکته: تغییر فوری نیست، اما زمانی که مرورگر پلاگین دوباره شروع می شود دیده می شود!
fi: Valitse asennettujen liitännäisten ulkoasu liitännäisten selainnäytöstä. HUOMAUTUS: Muutos ei ole välitön, mutta nähdään, kun Plugin Browser käynnistetään uudelleen!
fr: Sélectionnez la mise en page des plugins installés dans l'écran du navigateur de plugin. REMARQUE: Le changement n'est pas immédiat mais sera vu lorsque le navigateur Plugin est redémarré!
fy: Selektearje de yndieling fan 'e ynstalleare plugins yn it skerm Plugin Browser. Opmerking: De feroaring is net fuortendaliks, mar sil wurde sjoen as pluginbrowser wurdt opnij starte!
he: בחר את הפריסה של התוספים המותקנים במסך דפדפן Plugin. הערה: השינוי אינו מיידי, אך יראה כאשר דפדפן Plugin מופעל מחדש!
hr: Odaberite izgled instaliranih dodataka na zaslonu preglednika dodatka. NAPOMENA: Promjena nije trenutna, ali će se vidjeti kada se preglednika dodatka ponovno pokrene!
hu: Válassza ki a telepített beépülő modulok elrendezését a plugin böngésző képernyőn.MEGJEGYZÉS: A változás nem azonnali, de akkor látható, ha a plugin böngészőt újraindítják!
id: Pilih tata letak plugin yang diinstal di layar plugin browser. Catatan: Perubahan tidak langsung tetapi akan terlihat ketika browser plugin dimulai kembali!
is: Veldu skipulag uppsettu viðbótanna á skjánum fyrir vafrann. Athugasemd: Breytingin er ekki strax en mun sjást þegar viðbótarvafri er endurræst!
ku: Di ekrana geroka plugin de şêwaza pêvekên sazkirî hilbijêrin. Nîşe: Guhertin ne yekser e lê dema ku geroka plugin ji nû ve hatî destpêkirin dê were dîtin!
lt: Įskaidyklos naršyklės ekrane pasirinkite įdiegtų papildinių išdėstymą.Pastaba: pakeitimas nėra tiesioginis, tačiau jis bus matomas, kai iš naujo paleista papildinio naršyklė!
lv: Izvēlieties instalēto spraudņu izkārtojumu spraudņu pārlūka ekrānā. PIEZĪME: Izmaiņas nav tūlītējas, bet tās būs redzamas, kad tiks pārstartēts Spraudņu pārlūks!
nb: Velg layout av installerte plugins i Plugin-nettleserskjermen. MERK: Endringen er ikke umiddelbart, men vil bli sett når Plugin-nettleseren startes på nytt!
nl: Selecteer de lay -out van de geïnstalleerde plug -ins in het plug -in browserscherm. Opmerking: de verandering is niet onmiddellijk, maar zal worden gezien wanneer de plug -inbrowser opnieuw wordt gestart!
pl: Wybierz układ zainstalowanych wtyczek na ekranie przeglądarki wtyczki. Uwaga: zmiana nie jest natychmiastowa, ale będzie widoczna, gdy przeglądarka wtyczek zostanie ponownie uruchomiona!
pt: Selecione o layout dos plugins instalados na tela do navegador de plug-in. NOTA: A mudança não é imediata, mas será vista quando o Plugin Browser for reiniciado!
pt_br: Selecione o layout dos plug -ins instalados na tela do navegador do plug -in. Nota: A alteração não é imediata, mas será vista quando o navegador do plug -in for reiniciado!
ro: Selectați aspectul pluginurilor instalate în ecranul browserului pluginului. Notă: modificarea nu este imediată, dar va fi văzută atunci când browserul de plugin este repornit!
ru: Выберите макет установленных плагинов на экране браузера плагина. Примечание. Изменение не является непосредственным, но будет видно, когда браузер плагина перезагружен!
sk: Vyberte rozloženie nainštalovaných doplnkov na obrazovke Plugin prehliadača. POZNÁMKA: Zmena nie je okamžitá, ale bude vidieť, keď sa reštartuje prehliadač doplnkov!
sl: Na zaslonu brskalnika vtičnika izberite postavitev nameščenih vtičnikov.OPOMBA: Sprememba ni takojšnja, vendar jo bomo videli, ko se brskalnik vtičnikov znova zažene!
sq: Zgjidhni paraqitjen e shtojcave të instaluara në ekranin e shfletuesit të shtojcave. Shënim: Ndryshimi nuk është i menjëhershëm, por do të shihet kur shfletuesi i shtojcave është rifilluar!
sr: Изаберите распоред инсталираних додатака на екран прегледача додатка. НАПОМЕНА: Промјена није тренутна, али ће се видети када се поново покрене претраживач додатка!
sv: Välj layouten för installerade plugins i plugin -webbläsarskärmen. Obs: Ändringen är inte omedelbar men kommer att ses när plugin -webbläsaren startas om!
th: เลือกผังแป้นพิมพ์ของส่วนเสริมที่ถูกติดตั้งไว้บนหน้าจอเบราว์เซอร์ หมายเหตุ: การเปลี่ยนแปลงไม่ได้เกิดขึ้นทันที แต่จะถูกเห็นเมื่อมีการเริ่มการทํางานของเบราว์เซอร์!
tr: Eklenti tarayıcı ekranındaki yüklü eklentilerin düzenini seçin. Not: Değişiklik hemen değil, eklenti tarayıcısı yeniden başlatıldığında görülecek!
uk: Виберіть макет встановлених плагінів на екрані браузера плагінів. Примітка. Зміна не є негайною, але буде видно, коли браузер плагіна буде перезапущена!
vi: Chọn bố cục của các plugin đã cài đặt trong màn hình trình duyệt plugin. Lưu ý: Sự thay đổi không phải là ngay lập tức nhưng sẽ được nhìn thấy khi trình duyệt plugin được khởi động lại!
zh_cn: 在插件浏览器屏幕中选择已安装插件的布局。注意：更改不是立即的，但是当插件浏览器重新启动时将看到！

source: Select the list of LCN rules to be applied to the scan.
ar: اختيار قائمة قواعد النفثالينات المحلية التي ستطبق على المسح.
bg: Изберете списък на правилата на LCN, които да се прилагат към сканирането.
ca: Seleccioneu la llista de regles LCN a aplicar a l' exploració.
cs: Vyberte seznam pravidel LCN, která mají být použita na skenování.
da: Vælg listen over LCN-regler, der skal anvendes ved scanningen.
de: Wählen Sie die Liste der LCN -Regeln aus, die auf den Scan angewendet werden sollen.
el: Επιλέξτε τη λίστα των κανόνων LCN που θα εφαρμοστούν στη σάρωση.
es: Seleccione la lista de reglas LCN que se aplicarán a la exploración.
et: Vali skaneerimisel rakendatavate LCN- reeglite nimekiri.
fa: لیست قوانین LCN را برای اسکن انتخاب کنید.
fi: Valitse skannaukseen sovellettava LCN-sääntöjen luettelo.
fr: Sélectionnez la liste des règles LCN à appliquer à l'analyse.
fy: Selektearje de list mei LCN-regels om te tapassen op 'e scan.
he: בחר את רשימת כללי LCN כדי להיות מיושם על הסריקה.
hr: Odaberite popis LCN pravila koji će se primijeniti na skeniranje.
hu: Válassza ki a szkennelésre alkalmazandó LCN -szabályok listáját.
id: Pilih daftar aturan LCN yang akan diterapkan pada pemindaian.
is: Veldu lista yfir LCN reglur sem á að beita við skönnunina.
ku: Navnîşa rêgezên LCN-ê hilbijêrin ku li ser skaneyê were sepandin.
lt: Pasirinkite LCN taisyklių sąrašą, kuris bus taikomas nuskaitymui.
lv: Izvēlieties skenēšanai izmantojamo LCN noteikumu sarakstu.
nb: Velg listen over LCN-regler som skal brukes på skanningen.
nl: Selecteer de lijst met LCN -regels die op de scan moeten worden toegepast.
pl: Wybierz listę reguł LCN, które należy zastosować do skanowania.
pt: Selecione a lista de regras LCN a serem aplicadas à varredura.
pt_br: Selecione a lista de regras LCN a serem aplicadas à varredura.
ro: Selectați lista regulilor LCN care trebuie aplicate la scanare.
ru: Выберите список правил LCN, которые будут применены к сканированию.
sk: Vyberte zoznam pravidiel LCN, ktoré sa majú použiť na skenovanie.
sl: Izberite seznam pravil LCN, ki jih je treba uporabiti za skeniranje.
sq: Zgjidhni listën e rregullave të LCN që do të zbatohen në skanim.
sr: Изаберите листу ЛЦН правила која ће се нанети на скенирање.
sv: Välj listan över LCN -regler som ska tillämpas på skanningen.
th: เลือกกฎ LCN ที่จะปรับใช้กับการค้นหา.
tr: Taramaya uygulanacak LCN kurallarının listesini seçin.
uk: Виберіть список правил LCN, які слід застосувати до сканування.
vi: Chọn danh sách các quy tắc LCN sẽ được áp dụng cho quét.
zh_cn: 选择要应用于扫描的LCN规则列表。

source: Select the locale from a menu
ar: اختيار المحلي من قائمة الطعام
bg: Изберете локал от менюто
ca: Seleccioneu la localització des d' un menú
cs: Vyberte locale z menu
da: Vælg stedet fra en menu
de: Wählen Sie das Gebietsschema aus einem Menü aus
el: Επιλέξτε την τοπική ουσία από ένα μενού
es: Seleccione el lugar de un menú
et: Vali lokaat menüüst
fa: محلی را از یک منو انتخاب کنید
fi: Valitse paikka valikosta
fr: Sélectionnez la localité dans un menu
fy: Selektearje de lokaasje út in menu
he: בחרו את המקומיים מתפריט
hr: Odaberite lokalitet s izbornika
hu: Válassza ki a locale -t egy menüből
id: Pilih lokasi dari menu
is: Veldu staðina í valmyndinni
ku: Locale ji menuek hilbijêrin
lt: Meniu pasirinkite lokalę
lv: Izvēlieties lokalizāciju no izvēlnes
nb: Velg lokalet fra en meny
nl: Selecteer de locale in een menu
pl: Wybierz lokalizację z menu
pt: Selecione a localização de um menu
pt_br: Selecione o local de um menu
ro: Selectați localitatea dintr -un meniu
ru: Выберите место в меню
sk: Z ponuky vyberte miestne nastavenie
sl: Izberite lokal v meniju
sq: Zgjidhni vendndodhjen nga një menu
sr: Изаберите локацију из менија
sv: Välj Lokaler från en meny
th: เลือกรายการท้องถิ่นจากเมนู
tr: Bir menüden yerel ayarı seçin
uk: Виберіть Locale у меню
vi: Chọn Locale từ menu
zh_cn: 从菜单中选择语言环境

source: Select the location in which to store the recording:
ar: اختيار الموقع الذي يخزن فيه التسجيل:
bg: Изберете местоположението, в което да съхранявате записа:
ca: Seleccioneu la localització on desar la gravació:
cs: Vyberte místo, ve kterém máte záznam ukládat:
da: Vælg det sted hvor optagelsen skal opbevares:
de: Wählen Sie den Ort aus, an dem die Aufzeichnung gespeichert werden soll:
el: Επιλέξτε τη θέση στην οποία μπορείτε να αποθηκεύσετε την εγγραφή:
es: Seleccione la ubicación en la que guardar la grabación:
et: Vali salvestise salvestamise koht:
fa: مکان را انتخاب کنید که در آن ضبط را ذخیره کنید:
fi: Valitse tallennuspaikka:
fr: Sélectionnez l'emplacement dans lequel stocker l'enregistrement :
fy: Selektearje de lokaasje wêryn jo de opname bewarje:
he: בחר את המיקום שבו לאחסן את ההקלטה:
hr: Odaberite lokaciju na kojem ćete pohraniti snimanje:
hu: Válassza ki a felvétel tárolásának helyét:
id: Pilih lokasi untuk menyimpan perekaman:
is: Veldu staðsetningu sem á að geyma upptökuna:
ku: Li cîhê ku tomarkirinê hilînin hilbijêrin:
lt: Pasirinkite vietą, kurioje galite saugoti įrašą:
lv: Izvēlieties vietu, kurā saglabāt ierakstu:
nb: Velg plasseringen hvor opptaket skal lagres:
nl: Selecteer de locatie om de opname op te slaan:
pl: Wybierz lokalizację do przechowywania nagrania:
pt: Selecione o local para armazenar a gravação:
pt_br: Selecione o local para armazenar a gravação:
ro: Selectați locația în care să stocați înregistrarea:
ru: Выберите место для хранения записи:
sk: Vyberte umiestnenie, v ktorom sa môžete uložiť nahrávka:
sl: Izberite lokacijo, v kateri lahko shranite snemanje:
sq: Zgjidhni vendndodhjen në të cilën të ruani regjistrimin:
sr: Изаберите локацију у којој можете да чувате снимак:
sv: Välj platsen för att lagra inspelningen:
th: เลือกตําแหน่งที่จะใช้เก็บบันทึก:
tr: Kaydı saklamak için bulunduğu yeri seçin:
uk: Виберіть місце, в якому можна зберігати запис:
vi: Chọn vị trí để lưu trữ bản ghi:
zh_cn: 选择存储记录的位置：

source: Select the location where the picon files will be installed.
ar: اختيار الموقع حيث سيتم تركيب ملفات الصور.
bg: Изберете мястото, където ще бъдат инсталирани пиконите.
ca: Seleccioneu la localització on s' instal· laran els fitxers picon.
cs: Vyberte místo, kde budou pikonové soubory nainstalovány.
da: Vælg det sted hvor picon-filerne vil blive installeret.
de: Wählen Sie den Ort aus, an dem die Picon -Dateien installiert werden.
el: Επιλέξτε τη θέση όπου θα εγκατασταθούν τα αρχεία PICON.
es: Seleccione la ubicación donde se instalarán los archivos de picon.
et: Vali koht, kuhu Picon- failid paigaldatakse.
fa: مکانی را انتخاب کنید که فایل های پیکون نصب شوند.
fi: Valitse paikka, johon picon-tiedostot asennetaan.
fr: Sélectionnez l'emplacement où les fichiers picon seront installés.
fy: Selektearje de lokaasje wêr't de Picon-bestannen sille wurde ynstalleare.
he: בחר את המיקום שבו קבצי picon יותקנו.
hr: Odaberite mjesto na kojem će se instalirati Picon datoteke.
hu: Válassza ki azt a helyet, ahol a picon fájlok telepítve lesznek.
id: Pilih lokasi di mana file Picon akan diinstal.
is: Veldu staðsetningu þar sem Picon skrárnar verða settar upp.
ku: Cîhê ku pelên Picon-ê bêne saz kirin hilbijêrin.
lt: Pasirinkite vietą, kurioje bus įdiegti 'Picon' failai.
lv: Izvēlieties vietu, kur tiks instalēti pikona faili.
nb: Velg plasseringen der piconfilene vil bli installert.
nl: Selecteer de locatie waar de PICON -bestanden worden geïnstalleerd.
pl: Wybierz lokalizację, w której zostaną zainstalowane pliki Picon.
pt: Selecione o local onde os arquivos Picon serão instalados.
pt_br: Selecione o local onde os arquivos Picon serão instalados.
ro: Selectați locația în care vor fi instalate fișierele Picon.
ru: Выберите место, где будут установлены файлы Picon.
sk: Vyberte miesto, kde budú nainštalované súbory Picon.
sl: Izberite lokacijo, kjer bodo nameščene datoteke Picon.
sq: Zgjidhni vendndodhjen ku do të instalohen skedarët Picon.
sr: Изаберите локацију на којој ће се инсталирати датотеке Пицон датотеке.
sv: Välj platsen där Picon -filerna kommer att installeras.
th: เลือกสถานที่ที่จะติดตั้งแฟ้ม Pixon.
tr: Picon dosyalarının yükleneceği konumu seçin.
uk: Виберіть місце, де будуть встановлені файли Picon.
vi: Chọn vị trí nơi các tệp picon sẽ được cài đặt.
zh_cn: 选择将安装PICON文件的位置。

source: Select the manufacturer of your SCR device. If the manufacturer is not listed, set 'SCR' to 'User defined' and enter the device parameters manually according to its specifications.
ar: إختار صانع جهازك الخاص إن لم يكن الصانع مدرجاً في القائمة، رتب "إس سي آر" لـ "User defined" وأدخل بارامترات الأجهزة يدوياً وفقاً لمواصفاتها.
bg: Изберете производителя на вашето SCR устройство. Ако производителят не е включен в списъка, настройте 'SCR' на 'Определяне на потребителя' и въведете параметрите на устройството ръчно съгласно неговите спецификации.
ca: Seleccioneu el fabricant del dispositiu SCR. Si el fabricant no està llistat, establiu 'SCR' a 'User definit' i introduïu els paràmetres del dispositiu manualment segons les seves especificacions.
cs: Vyberte výrobce zařízení SCR. Pokud není výrobce uveden v seznamu, nastavte "SCR" na "Uživatelem definovaný" a zadejte parametry zařízení ručně podle jeho specifikací.
da: Vælg producenten af din SCR-enhed. Hvis fabrikanten ikke er opført på listen, indstilles 'SCR' til 'Brugerdefineret', og udstyrets parametre indtastes manuelt i henhold til specifikationerne.
de: Wählen Sie den Hersteller Ihres SCR -Geräts aus. Wenn der Hersteller nicht aufgeführt ist, setzen Sie "SCR" auf "Benutzer definiert" und geben Sie die Geräteparameter manuell gemäß seinen Spezifikationen ein.
el: Επιλέξτε τον κατασκευαστή της συσκευής SCR σας. Εάν ο κατασκευαστής δεν είναι εισηγμένος, ρυθμίστε το «SCR» σε «καθορισμένο από το χρήστη» και εισαγάγετε τις παραμέτρους της συσκευής με μη αυτόματο τρόπο σύμφωνα με τις προδιαγραφές του.
es: Seleccione el fabricante de su dispositivo SCR. Si el fabricante no está listado, configure 'SCR' a 'User defined' e introduzca los parámetros del dispositivo manualmente de acuerdo con sus especificaciones.
et: Valige oma SCR-seadme tootja. Kui tootjat ei ole nimekirjas, seatakse "SCR" väärtuseks "Kasutaja määratletud" ja sisestatakse seadme parameetrid käsitsi vastavalt selle spetsifikatsioonidele.
fa: دستگاه SCR خود را انتخاب کنید. اگر سازنده لیست نشده باشد، “SCR” را به “Userdefined” تنظیم کنید و پارامترهای دستگاه را به صورت دستی با توجه به مشخصات آن وارد کنید.
fi: Valitse SCR-laitteen valmistaja. Jos valmistajaa ei ole lueteltu, aseta "SCR" "käyttäjän määrittelemäksi" ja syötä laitteen parametrit käsin sen eritelmien mukaisesti.
fr: Sélectionnez le fabricant de votre appareil SCR. Si le fabricant n'est pas listé, définissez 'SCR' à 'User defined' et entrez les paramètres de l'appareil manuellement selon ses spécifications.
fy: Selektearje de fabrikant fan jo screapparaat. As de fabrikant net wurdt neamd, set dan 'SCR' oan 'e brûker fan' e brûkers definieare 'en fier it apparaat-parameters yn' e manuell yn.
he: בחר את היצרן של מכשיר ה-SCR שלך. אם היצרן אינו רשום, להגדיר 'SCR' ל'הגדרת משתמשים' ולהזין את הפרמטרים של המכשיר באופן ידני על פי מפרטיו.
hr: Odaberite proizvođača SCR uređaja. Ako proizvođač nije naveden, postavite 'SCR' na 'Korisnički definiran' i ručno unesite parametre uređaja u skladu s njegovim specifikacijama.
hu: Válassza ki az SCR -eszköz gyártóját.Ha a gyártó nincs felsorolva, állítsa az „SCR” -re a „felhasználó által definiált” értékre, és írja be az eszköz paramétereit manuálisan annak előírásainak megfelelően.
id: Pilih produsen perangkat SCR Anda. Jika pabrikan tidak terdaftar, atur 'SCR' ke 'User Defined' dan masukkan parameter perangkat secara manual sesuai dengan spesifikasinya.
is: Veldu framleiðanda SCR tækisins. Ef framleiðandinn er ekki skráður skaltu stilla 'SCR' á 'notendaskilgreindur' og slá inn breytur tækisins handvirkt í samræmi við forskriftir þess.
ku: Hilberînerê amûrê scr scr hilbijêrin. Heke hilberîner nehatiye navnîş kirin, 'SRR' ji 'Bikarhêner were definkirin' saz bikin û li gorî taybetmendiyên xwe bi destên cîhazê ve têkevin.
lt: Pasirinkite savo SCR įrenginio gamintoją.Jei gamintojas nėra įtrauktas į sąrašą, nustatykite 'SCR' į 'Vartotojo apibrėžtą' ir įveskite įrenginio parametrus rankiniu būdu pagal jo specifikacijas.
lv: Izvēlieties ražotāju savu SCR ierīci. Ja ražotājs nav norādīts, iestatiet "SCR" uz "lietotājs definēts" un saskaņā ar tā specifikācijām manuāli ievadiet ierīces parametrus.
nb: Velg produsenten av din SCR-enhet. Hvis produsenten ikke er oppført, angi «SCR» til «Bruker definert» og angi enhetsparametrene manuelt i henhold til dens spesifikasjoner.
nl: Selecteer de fabrikant van uw SCR -apparaat. Als de fabrikant niet wordt vermeld, stelt u 'SCR' in op 'Definieer' door de gebruiker en voert u de apparaatparameters handmatig in op basis van de specificaties.
pl: Wybierz producenta urządzenia SCR. Jeśli producent nie jest wymieniony, ustaw „SCR” na „Zdefiniowany użytkownik” i wprowadź parametry urządzenia ręcznie zgodnie ze specyfikacjami.
pt: Selecione o fabricante do seu dispositivo SCR. Se o fabricante não estiver enumerado, definir «SCR» como «Utilizador definido» e introduzir os parâmetros do dispositivo manualmente de acordo com as suas especificações.
pt_br: Selecione o fabricante do seu dispositivo SCR. Se o fabricante não estiver listado, defina 'scr' como 'definido pelo usuário' e insira os parâmetros do dispositivo manualmente de acordo com suas especificações.
ro: Selectați producătorul dispozitivului SCR. Dacă producătorul nu este listat, setați „SCR” la „Utilizator definit” și introduceți parametrii dispozitivului manual în conformitate cu specificațiile sale.
ru: Выберите производителя вашего устройства SCR. Если производитель не указан, установите «SCR» на «Пользовательский определенный» и введите параметры устройства вручную в зависимости от его спецификаций.
sk: Vyberte výrobcu vášho zariadenia SCR. Ak výrobca nie je uvedený, nastavte „scr“ na „definovaný používateľ“ a manuálne zadajte parametre zariadenia podľa jeho špecifikácií.
sl: Izberite proizvajalca naprave SCR.Če proizvajalec ni naveden, nastavite 'SCR' na „definirano“ in ročno vnesite parametre naprave glede na njegove specifikacije.
sq: Zgjidhni prodhuesin e pajisjes tuaj SCR. Nëse prodhuesi nuk është i shënuar, vendosni 'SCR' te 'Përdoruesi i përcaktuar' dhe shkruani parametrat e pajisjes me dorë sipas specifikimeve të tij.
sr: Изаберите произвођача свог СЦР уређаја. Ако произвођач није наведен, поставите "СЦР" "Кориснички дефинисан" и ручно унесите параметре уређаја у складу са његовим спецификацијама.
sv: Välj tillverkare av din SCR -enhet. Om tillverkaren inte är listad, ställ in 'SCR' till 'användardefinierad' och ange enhetsparametrarna manuellt enligt dess specifikationer.
th: เลือกผู้ผลิตอุปกรณ์ SCR ของคุณ หากผู้ผลิตไม่ถูกแสดงในรายการ ให้ตั้งค่า 'SCR' เป็น 'ผู้ใช้' และใส่พารามิเตอร์ของอุปกรณ์เองตามข้อกําหนด.
tr: SCR cihazınızın üreticisini seçin. Üretici listelenmezse, 'SCR' 'kullanıcı tanımlı' olarak ayarlayın ve özelliklerine göre aygıt parametrelerini manuel olarak girin.
uk: Виберіть виробника вашого пристрою SCR. Якщо виробник не вказаний, встановіть "SCR" на "Визначений користувачем" та введіть параметри пристрою вручну відповідно до його специфікацій.
vi: Chọn nhà sản xuất thiết bị SCR của bạn. Nếu nhà sản xuất không được liệt kê, hãy đặt 'SCR' thành 'người dùng xác định' và nhập các tham số thiết bị theo cách thủ công theo thông số kỹ thuật của nó.
zh_cn: 选择SCR设备的制造商。如果未列出制造商，请将“ SCR”设置为“定义”，然后根据其规格手动输入设备参数。
