Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This is the order in which DiSEqC commands are sent to the aerial system. The order must correspond exactly with the order the physical devices are arranged along the signal cable (starting from the receiver end).
ar: هذا هو الترتيب الذي تُرسل فيه أوامر ديسيك إلى النظام الجوي. ويجب أن يكون هذا الأمر مطابقاً تماماً للأمر الذي يتم ترتيب الأجهزة المادية على طول سلك الإشارة (الضرب من نهاية جهاز الاستقبال).
bg: Това е редът, в който командите на DiSEqC се изпращат на въздушната система. Поръчката трябва да съответства точно на поръчката, която физическите устройства са разположени по протежение на сигналния кабел (започване от края на приемника).
ca: Aquesta és l'ordre en la que s' envien ordres DiSEqC al sistema aèria. L' ordre ha de correspondre exactament amb l' ordre que els dispositius físics estan ordenats al llarg del cable de senyals (començant des del final del receptor).
cs: Toto je pořadí, ve kterém jsou příkazy DiSEqC odesílány do leteckého systému. Pořadí musí přesně odpovídat pořadí, které jsou fyzická zařízení uspořádána podél signálního kabelu (od konce přijímače).
da: Dette er den rækkefølge, hvor DiSEqC kommandoer sendes til luftsystemet. Ordren skal svare nøjagtigt til den rækkefølge, de fysiske anordninger er anbragt langs signalkablet (startende fra modtagerens ende).
de: Dies ist die Reihenfolge, in der Krankheitsbefehle an das Luftsystem gesendet werden. Die Reihenfolge muss genau der Reihenfolge entsprechen, die die physischen Geräte entlang des Signalkabels angeordnet sind (beginnend am Empfängerende).
el: Αυτή είναι η σειρά με την οποία οι εντολές DISEQC αποστέλλονται στο εναέριο σύστημα. Η σειρά πρέπει να αντιστοιχεί ακριβώς με τη σειρά, οι φυσικές συσκευές είναι διατεταγμένες κατά μήκος του καλωδίου σήματος (ξεκινώντας από το άκρο του δέκτη).
es: Este es el orden en el que los comandos DiSEqC son enviados al sistema aéreo. El orden debe corresponder exactamente con el orden que los dispositivos físicos se organizan a lo largo del cable de señal (a partir del extremo del receptor).
et: See on järjekord, milles DiSEqC käsud saadetakse õhusüsteemi. Korraldus peab vastama täpselt sellele, et füüsilised seadmed on paigutatud piki signaalikaablit (alates vastuvõtja otsast).
fa: این دستوری است که در آن دستورات DiSEqC به سیستم هوایی فرستاده می شوند. سفارش باید دقیقا با دستور تنظیم شده دستگاه های فیزیکی در امتداد کابل سیگنال (شروع از پایان گیرنده) مطابقت داشته باشد.
fi: Tässä järjestyksessä DiSEqC-komennot lähetetään ilmajärjestelmään. Tilauksen on vastattava täsmälleen sitä järjestystä, jossa fyysiset laitteet on järjestetty signaalikaapelin (vastaanotinpäästä alkaen).
fr: C'est l'ordre dans lequel les commandes DiSEqC sont envoyées au système aérien. L'ordre doit correspondre exactement à l'ordre des dispositifs physiques disposés le long du câble de signal (à partir de la fin du récepteur).
fy: Dit is de folchoarder wêryn Diseqc-kommando's wurde stjoerd nei it loftstysysteem. De folchoarder moat oerienkomme mei de bestelling dat de fysike apparaten binne regele lâns de sinjaal kabel (begjinnend fan it ûntfanger ein).
he: זהו הסדר שבו נשלחים פקודות דיספוקC למערכת האווירית. ההזמנה חייבת להתאים בדיוק את ההזמנה שהמכשירים הפיזיים מסודרים לאורך כבל האות (החל מסוף המקלט).
hr: To je redoslijed u kojem se naredbe DiSEQC šalju u zračni sustav. Narudžba mora točno odgovarati redoslijedu da su fizički uređaji raspoređeni duž signalnog kabela (počevši od kraja prijemnika).
hu: Ebben a sorrendben küldjük el a DISEQC parancsokat a légi rendszernek.A megrendelésnek pontosan meg kell felelnie a fizikai eszközöknek a jelkábel mentén (a vevő végétől kezdve).
id: Ini adalah urutan di mana perintah diseqc dikirim ke sistem udara. Urutan harus sesuai dengan urutan perangkat fisik disusun di sepanjang kabel sinyal (mulai dari ujung penerima).
is: Þetta er röðin þar sem DISEQC skipanir eru sendar til loftkerfisins. Pöntunin verður að samsvara nákvæmlega við röðina. Líkamlegu tækjunum er raðað meðfram merkjasnúrunni (frá enda móttakara).
ku: Ev ferman e ku emrên Diseqc ji pergala hewayê re têne şandin. Ferman divê bi fermanê bi fermanê re têkildar be, ku amûrên fîzîkî li ser kabloya îşaretê têne danîn (ji dawiya destwerdanê).
lt: Tai yra tvarka, kuria 'Diseqc' komandos siunčiamos į oro sistemą.Užsakymas turi tiksliai atitikti eilę, kurią fiziniai įtaisai yra išdėstyti išilgai signalo laido (pradedant nuo imtuvo galo).
lv: Šī ir kārtība, kādā DiSEqC komandas tiek nosūtītas uz gaisa sistēmu. Pasūtījumam precīzi jāatbilst secībai, kādā fiziskās ierīces ir sakārtotas pa signāla kabeli (sākot no uztvērēja gala).
nb: Dette er den rekkefølgen DiSeqC kommandoer sendes til luftsystemet. Ordren må svare nøyaktig til den rekkefølge de fysiske anordninger er anordnet langs signalkabelen (start fra mottakerenden).
nl: Dit is de volgorde waarin DISEQC -opdrachten naar het antennesysteem worden verzonden. De bestelling moet precies overeenkomen met de volgorde die de fysieke apparaten langs de signaalkabel zijn gerangschikt (beginnend bij de uiteinde van de ontvanger).
pl: Jest to kolejność, w jakiej polecenia DiseQC są wysyłane do systemu powietrznego. Zamówienie musi dokładnie odpowiadać zamówieniu, które urządzenia fizyczne są ułożone wzdłuż kabla sygnałowego (zaczynając od końca odbiornika).
pt: Esta é a ordem em que os comandos DiSEqC são enviados para o sistema aéreo. A ordem deve corresponder exatamente à ordem que os dispositivos físicos estão dispostos ao longo do cabo de sinal (a partir da extremidade do receptor).
pt_br: Esta é a ordem em que os comandos do DISEQC são enviados para o sistema aéreo. O pedido deve corresponder exatamente à ordem em que os dispositivos físicos estão organizados ao longo do cabo de sinal (começando pela extremidade do receptor).
ro: Aceasta este ordinea în care comenzile DISEQC sunt trimise către sistemul aerian. Comanda trebuie să corespundă exact cu ordinea, dispozitivele fizice sunt aranjate de -a lungul cablului de semnal (pornind de la capătul receptorului).
ru: Это порядок, в котором команды DISEQC отправляются в воздушную систему. Порядок должен точно соответствовать порядку, который физические устройства расположены вдоль сигнального кабеля (начиная с конца приемника).
sk: Toto je poradie, v ktorom sa príkazy DISEQC odosielajú do leteckého systému. Poradie musí presne zodpovedať poradiu, že fyzické zariadenia sú usporiadané pozdĺž signálneho kábla (od konca prijímača).
sl: To je vrstni red, v katerem se ukazi ESEQC pošljejo v zračni sistem.Naročilo mora natančno ustrezati z vrstnim redom, da so fizične naprave razporejene vzdolž signalnega kabla (začenši s konca sprejemnika).
sq: Ky është rendi në të cilin komandat DISeqc dërgohen në sistemin ajror. Urdhri duhet të korrespondojë saktësisht me rendin që pajisjet fizike janë rregulluar përgjatë kabllit të sinjalit (duke filluar nga fundi i marrësit).
sr: Ово је редослед којим се на команде ДиСЕКЦ шаљу на ваздушни систем. Редослед мора тачно да одговара наруџби, физички уређаји су распоређени дуж сигналног кабла (почевши од краја пријемника).
sv: Detta är i vilken ordning DISEQC -kommandon skickas till flygsystemet. Ordern måste motsvara exakt med den ordning som de fysiska enheterna är ordnade längs signalkabeln (från mottagarens slut).
th: นี่เป็นลําดับที่คําสั่ง DiSEqC ถูกส่งไปยังระบบทางอากาศ ลําดับต้องตรงกับลําดับที่อุปกรณ์ทางกายภาพ จะเรียงตามสายสัญญาณ (เริ่มจากปลายตัวรับ).
tr: Bu, DISEQC komutlarının hava sistemine gönderilme sırasıdır. Sipariş, fiziksel cihazların sinyal kablosu boyunca düzenlendiği sıraya tam olarak karşılık gelmelidir (alıcı ucundan başlayarak).
uk: Це порядок, в якому команди Diseqc надсилаються в повітряну систему. Порядок повинен точно відповідати порядку, що фізичні пристрої розташовані вздовж сигнального кабелю (починаючи з кінця приймача).
vi: Đây là thứ tự trong đó các lệnh diseqc được gửi đến hệ thống trên không. Thứ tự phải tương ứng chính xác với thứ tự các thiết bị vật lý được sắp xếp dọc theo cáp tín hiệu (bắt đầu từ đầu máy thu).
zh_cn: 这是将diseqc命令发送到空中系统的顺序。订单必须与沿信号电缆（从接收器端开始）排列的物理设备的顺序完全对应。

source: This menu offers options related managing the software on the %s %s.
bg: Това меню предлага опции, свързани с управлението на софтуера на %s %s.
ca: Aquest menú ofereix opcions relatives a la gestió del programari del %s %s.
de: Dieses Menü bietet Optionen im Zusammenhang mit der Verwaltung der Software auf dem %s %s.
el: Αυτό το μενού προσφέρει επιλογές που σχετίζονται με τη διαχείριση του λογισμικού στο %s %s.
fi: Tämä valikko tarjoaa ohjelmiston hallintaan liittyviä vaihtoehtoja %s %s:ssä.
fr: Ce menu offre des options liées à la gestion du logiciel sur le %s %s.
fy: Dit menu biedt opsjes yn ferbân mei it behearjen fan 'e software op' e% S% S.
hr: Ovaj izbornik nudi opcije povezane s upravljanjem softverom na %s %s.
hu: Ez a menü a szoftver kezelésével kapcsolatos opciókat kínál a %s %s -n.
id: Menu ini menawarkan opsi terkait mengelola perangkat lunak pada %s %s.
is: Þessi valmynd býður upp á valkosti sem tengist stjórnun hugbúnaðarins á %s %s.
ku: Ev menu vebijarkên peywendîdar bi karanîna nermalavê li% s% s pêşkêşî dike.
nb: Denne menyen tilbyr alternativer relatert til å administrere programvaren på %s %s.
nl: Dit menu biedt opties gerelateerd aan het beheren van de software op de %S %s.
pl: To menu oferuje opcje związane z zarządzaniem oprogramowaniem na %s %s.
pt: Este menu oferece opções relacionadas ao gerenciamento do software na %s %s.
pt_br: Este menu oferece opções relacionadas ao gerenciamento do software no %s %s.
ro: Acest meniu oferă opțiuni legate de gestionarea software -ului pe %s %s.
ru: Это меню предлагает варианты, связанные с управлением программным обеспечением на %s.
sk: Táto ponuka ponúka možnosti súvisiace s riadením softvéru na %S %.
sl: Ta meni ponuja možnosti, povezane z upravljanjem programske opreme na %s %s.
sq: Kjo menu ofron opsione që lidhen me menaxhimin e softuerit në %s %s.
sr: Овај мени нуди опције које се тичу управљања софтвером на% с% с.
sv: Den här menyn erbjuder alternativ relaterade hantering av programvaran på %s %s.
th: เมนูนี้จะเสนอตัวเลือกที่เกี่ยวข้องกับการจัดการซอฟต์แวร์ใน %s %s.
tr: Bu menü, yazılımı %s %s'de yönetmekle ilgili seçenekler sunar.
uk: Це меню пропонує параметри, пов'язані з управлінням програмним забезпеченням на %s %s.
vi: Menu này cung cấp các tùy chọn liên quan đến việc quản lý phần mềm trên %s %s.

source: This offset will only be used if the channel does not have its own volume offset.
ar: ولن يستخدم هذا التعويض إلا إذا لم تعوض القناة حجمها.
bg: Това отместване ще се използва само ако каналът няма собствен обем компенсира.
ca: Aquest desplaçament només s' usarà si el canal no té el seu propi desplaçament de volum.
cs: Tento posun se použije pouze v případě, že kanál nemá vlastní posun objemu.
da: Denne forskydning vil kun blive brugt, hvis kanalen ikke har sin egen volumen forskydning.
de: Dieser Offset wird nur verwendet, wenn der Kanal keinen eigenen Volumenversatz hat.
el: Αυτή η μετατόπιση θα χρησιμοποιηθεί μόνο εάν το κανάλι δεν έχει τη δική του αντιστάθμιση όγκου.
es: Esta compensación sólo se utilizará si el canal no tiene su propio offset de volumen.
et: Seda nihet kasutatakse ainult siis, kui kanalil puudub oma helitugevuse nihe.
fa: این جبران تنها زمانی مورد استفاده قرار می گیرد که کانال جبران حجم خود را نداشته باشد.
fi: Tätä offsetia käytetään vain, jos kanavalla ei ole omaa äänenvoimakkuutta.
fr: Ce décalage ne sera utilisé que si le canal n'a pas son propre décalage de volume.
fy: Dizze offset sil allinich brûkt wurde as it kanaal gjin eigen folume offset hat.
he: ההתחלה הזו תשמש רק אם לערוץ אין התחלה משלה.
hr: Taj će se pomak koristiti samo ako kanal nema vlastiti pomak.
hu: Ezt az eltolást csak akkor fogják használni, ha a csatornának nincs saját mennyiségének eltolása.
id: Offset ini hanya akan digunakan jika saluran tidak memiliki volume sendiri offset.
is: Þetta offset verður aðeins notað ef rásin hefur ekki sitt eigið bindi offset.
ku: Ev betal dê tenê were bikar anîn ger kanala xwediyê volika xwe ya xwe tune.
lt: Šis poslinkis bus naudojamas tik tuo atveju, jei kanalas neturi savo tūrio poslinkio.
lv: Šī nobīde tiks izmantota tikai tad, ja kanālam nav sava tilpuma nobīdes.
nb: Denne forskyvningen vil bare bli brukt hvis kanalen ikke har sin egen forskyvning.
nl: Deze offset wordt alleen gebruikt als het kanaal niet zijn eigen volume -offset heeft.
pl: To przesunięcie zostanie użyte tylko wtedy, gdy kanał nie ma własnego przesunięcia głośności.
pt: Este deslocamento só será usado se o canal não tiver seu próprio deslocamento de volume.
pt_br: Esse deslocamento só será usado se o canal não tiver seu próprio deslocamento de volume.
ro: Această compensare va fi utilizată numai dacă canalul nu are propriul compensare a volumului.
ru: Это смещение будет использоваться только в том случае, если канал не имеет собственного громкости.
sk: Tento posun sa použije iba v prípade, že kanál nemá svoj vlastný zväzok.
sl: Ta odmik bo uporabljen le, če kanal nima svojega odmika glasnosti.
sq: Ky kompensim do të përdoret vetëm nëse kanali nuk ka kompensimin e tij të vëllimit.
sr: Овај се оффсет користи само ако канал нема свој помак волумена.
sv: Denna offset kommer endast att användas om kanalen inte har sin egen volymförskjutning.
th: ปรับค่านี้จะถูกใช้ก็ต่อเมื่อไม่มีการปรับระดับเสียงของมันเอง.
tr: Bu ofset yalnızca kanalın kendi hacim ofseti yoksa kullanılacaktır.
uk: Цей зміщення буде використовуватися лише в тому випадку, якщо канал не має власного зміщення гучності.
vi: Phần bù này sẽ chỉ được sử dụng nếu kênh không có phần bù âm lượng riêng.
zh_cn: 仅当通道没有自己的音量偏移时，才会使用此偏移。

source: This option allows to reduce the block-noise in the picture. Obviously this is at the cost of the picture's sharpness.
ar: This option allows to reduce the block-noise in the picture. من الواضح أن هذا على حساب شدة الصورة.
bg: Тази опция позволява да се намали блок-шумът на снимката. Очевидно това е цената на остротата на картината.
ca: Aquesta opció permet reduir el bloqueig de la fotografia. Òbviament això és el preu de la definició de la fotografia.
cs: Tato volba umožňuje snížit block- hluk na obrázku. Samozřejmě je to za cenu ostrosti obrazu.
da: Denne indstilling giver mulighed for at reducere block- støj i billedet. Det er naturligvis på bekostning af billedets skarphed.
de: Diese Option ermöglicht es, die Blocknoise auf dem Bild zu reduzieren. Offensichtlich ist dies die Kosten der Bildschärfe des Bildes.
el: Αυτή η επιλογή επιτρέπει τη μείωση του θορύβου μπλοκ στην εικόνα. Προφανώς αυτό είναι στο κόστος της ευκρίνειας της εικόνας.
es: Esta opción permite reducir el ruido del bloque en la imagen. Obviamente esto es a costa de la nitidez de la imagen.
et: See valik võimaldab vähendada plokk-müra pildil. Ilmselt on see pildi teravuse hinnaga.
fa: این گزینه اجازه می دهد تا بلوک را در تصویر کاهش دهد. بدیهی است که این در هزینه تیزی تصویر است.
fi: Tämä vaihtoehto mahdollistaa kuvan lohkomelun vähentämisen. Tämä on tietenkin kuvan terävyyden kustannuksella.
fr: Cette option permet de réduire le bruit de bloc dans l'image. C'est évidemment au prix de la netteté du tableau.
fy: Dizze opsje makket it om it blok-lûd yn 'e foto te ferminderjen. Fansels is dit by de kosten fan 'e skerpte fan' e ôfbylding.
he: אפשרות זו מאפשרת להפחית את המכשולים בתמונה. ברור שזה עלות חדות התמונה.
hr: Ova opcija omogućuje smanjenje bloka-šupljine na slici. Očito je to po cijenu oštrine slike.
hu: Ez az opció lehetővé teszi a képen szereplő blokk-zaj csökkentését.Nyilvánvaló, hogy ez a kép élességének árán van.
id: Opsi ini memungkinkan untuk mengurangi blok-noise dalam gambar. Jelas ini dengan biaya ketajaman gambar.
is: Þessi valkostur gerir kleift að draga úr blokk-hávaða á myndinni. Vitanlega er þetta á kostnað skerpu myndarinnar.
ku: Vê vebijarkê dihêle ku di wêneyê de bloka-deng kêm bike. Eşkere ye ku ev di lêçûna wêneyê de ye.
lt: Ši parinktis leidžia sumažinti paveikslėlio bloką.Akivaizdu, kad tai yra paveikslo aštrumas.
lv: Šī opcija ļauj samazināt bloka troksni attēlā. Acīmredzot tas ir uz attēla asuma rēķina.
nb: Dette alternativet gjør det mulig å redusere blokkstøy i bildet. Dette er på bekostning av bildets skarphet.
nl: Met deze optie kan het blok-ruisen op de afbeelding verminderen. Het is duidelijk dat dit ten koste van de scherpte van de foto is.
pl: Ta opcja pozwala na zmniejszenie szumu blokowego na zdjęciu. Oczywiście jest to kosztem ostrości obrazu.
pt: Esta opção permite reduzir o ruído de bloco na imagem. Obviamente, isto está ao custo da nitidez da imagem.
pt_br: Esta opção permite reduzir o ruído de bloco na imagem. Obviamente, isso está ao custo da nitidez da imagem.
ro: Această opțiune permite reducerea zgomotului de blocare din imagine. Evident, aceasta este cu prețul clarității imaginii.
ru: Эта опция позволяет уменьшить блок-шум на картинке. Очевидно, что это за ценой резкости картины.
sk: Táto možnosť umožňuje znížiť blok bloku na obrázku. Je zrejmé, že je to za cenu ostrosti obrázka.
sl: Ta možnost omogoča zmanjšanje bloka na sliki.Očitno je to za ostrino slike.
sq: Ky opsion lejon të zvogëlojë zhurmën e bllokut në figurë. Natyrisht që kjo është me koston e mprehtësisë së figurës.
sr: Ова опција омогућава смањење буке блока на слици. Очигледно је да је то по трошку оштрине слике.
sv: Detta alternativ gör det möjligt att minska blockbruset på bilden. Uppenbarligen är detta på bekostnad av bildens skärpa.
th: ตัวเลือกนี้อนุญาตให้ลดจุดรบกวนบนภาพได้ เห็นได้ชัดว่านี่คือค่าใช้จ่าย ของความคมชัดของภาพ.
tr: Bu seçenek, resimdeki blok gürültüsünün azaltılmasını sağlar. Açıkçası bu resmin keskinliğinin pahasına.
uk: Цей параметр дозволяє зменшити блок-шуму на малюнку. Очевидно, що це ціною різкості картини.
vi: Tùy chọn này cho phép giảm nhiễu khối trong hình. Rõ ràng đây là chi phí của độ sắc nét của hình ảnh.
zh_cn: 此选项允许减少图片中的块噪声。显然，这是以图片清晰度为代价的。

source: This option allows to set the level of dynamic contrast of the picture.
bg: Тази опция позволява да се определи нивото на динамичен контраст на картината.
ca: Aquesta opció permet establir el nivell de contrast dinàmic de la fotografia.
cs: Tato volba umožňuje nastavit úroveň dynamického kontrastu obrazu.
da: Denne indstilling gør det muligt at indstille niveauet for dynamisk kontrast af billedet.
de: Mit dieser Option können Sie den dynamischen Kontrast des Bildes festlegen.
el: Αυτή η επιλογή επιτρέπει τον καθορισμό του επιπέδου δυναμικής αντίθεσης της εικόνας.
es: Esta opción permite establecer el nivel de contraste dinámico de la imagen.
et: See valik võimaldab määrata pildi dünaamilise kontrastsuse taseme.
fa: این گزینه اجازه می دهد تا سطح کنتراست دینامیکی تصویر را تنظیم کند.
fi: Tämän vaihtoehdon avulla voidaan määrittää kuvan dynaaminen kontrasti.
fr: Cette option permet de définir le niveau de contraste dynamique de l'image.
fy: Dizze opsje makket it nivo fan dynamyske kontrast fan 'e ôfbylding yn te stellen.
he: אפשרות זו מאפשרת להגדיר את רמת הניגוד הדינמי של התמונה.
hr: Ova opcija omogućuje postavljanje razine dinamičkog kontrasta slike.
hu: Ez az opció lehetővé teszi a kép dinamikus kontrasztjának szintjének beállítását.
id: Opsi ini memungkinkan untuk mengatur tingkat kontras dinamis gambar.
is: Þessi valkostur gerir kleift að stilla stig öflugs andstæða myndarinnar.
ku: Vê vebijarkê dihêle ku asta berevajiya dînamîkî ya wêneyê destnîşan bike.
lt: Ši parinktis leidžia nustatyti dinaminio vaizdo kontrasto lygį.
lv: Šī opcija ļauj iestatīt attēla dinamiskā kontrasta līmeni.
nb: Dette alternativet tillater å angi nivået på dynamisk kontrast til bildet.
nl: Met deze optie kunnen het niveau van dynamisch contrast van de afbeelding instellen.
pl: Ta opcja pozwala ustawić poziom dynamicznego kontrastu obrazu.
pt: Esta opção permite definir o nível de contraste dinâmico da imagem.
pt_br: Esta opção permite definir o nível de contraste dinâmico da imagem.
ro: Această opțiune permite setarea nivelului de contrast dinamic al imaginii.
ru: Эта опция позволяет установить уровень динамического контраста изображения.
sk: Táto voľba umožňuje nastaviť úroveň dynamického kontrastu obrázka.
sl: Ta možnost omogoča nastavitev ravni dinamičnega kontrasta slike.
sq: Ky opsion lejon të vendosni nivelin e kontrastit dinamik të figurës.
sr: Ова опција омогућава постављање нивоа динамичког контраста слике.
sv: Detta alternativ gör det möjligt att ställa in nivån på dynamisk kontrast på bilden.
th: ตัวเลือกนี้อนุญาตให้ตั้งค่าระดับความเปรียบต่างระหว่างภาพแบบไม่ตายตัว.
tr: Bu seçenek, resmin dinamik kontrast seviyesini ayarlamaya izin verir.
uk: Цей параметр дозволяє встановити рівень динамічного контрасту зображення.
vi: Tùy chọn này cho phép đặt mức độ tương phản động của hình ảnh.
zh_cn: 此选项允许设置图片的动态对比度级别。

source: This option allows you can config the Colordepth for UHD
ar: هذا الخيار يُمكِنُك أَنْ تَكْبحَ العقيدَ المعمقَ ل UHD
bg: Тази опция ви позволява да конфигурирате цветовата дълбочина за UHD
ca: Aquesta opció us permet configurar la profunditat del color per a UHD
cs: Tato volba umožňuje konfigurovat barevnou hloubku pro UHD
da: Denne indstilling giver dig mulighed for at betro farvedybden til UHD
de: Mit dieser Option können Sie die Colordepth für UHD konfigurieren
el: Αυτή η επιλογή σας επιτρέπει να διαμορφώσετε το colordepth για UHD
es: Esta opción le permite configurar el Color profundo para UHD
et: See valik võimaldab seadistada UHD värvisügavust
fa: این گزینه به شما اجازه می دهد تا عمق رنگ را برای UHD تنظیم کنید
fi: Tämän vaihtoehdon avulla voit konfiguroida värisyvyys UHD
fr: Cette option vous permet de configurer la Colorprofondeur pour UHD
fy: Dizze opsje lit jo de kleurdepth foar UHD kinne konfigurearje
he: אפשרות זו מאפשרת לך להגדיר את עומק הצבע עבור UHD
hr: Ova opcija omogućuje vam konfiguriranje Colordepth -a za UHD
hu: Ez az opció lehetővé teszi, hogy konfigurálhassa a kolordepth -t az UHD -hez
id: Opsi ini memungkinkan Anda dapat mengonfigurasi colordepth untuk UHD
is: Þessi valkostur gerir þér kleift að stilla colordepth fyrir UHD
ku: Vê vebijarkê dihêle hûn dikarin ji bo uhd colordepth confit bikin
lt: Ši parinktis leidžia jums konfigūruoti 'Colordepth' UHD
lv: Šī opcija ļauj konfigurēt krāsu dziļumu UHD
nb: Dette alternativet lar deg konfigurere fargedybde for UHD
nl: Met deze optie kunt u de ColorPTH configureren voor UHD
pl: Ta opcja umożliwia skonfigurowanie Colordepth dla UHD
pt: Esta opção permite- lhe configurar a Colorprofundidade para UHD
pt_br: Esta opção permite que você possa configurar a pontuação de coloração para UHD
ro: Această opțiune vă permite să configurați colordepth pentru UHD
ru: Эта опция позволяет настраивать Colordepth для UHD
sk: Táto voľba umožňuje, aby ste konfigurovali collordpth pre UHD
sl: Ta možnost omogoča, da lahko konfigurirate Colordepth za UHD
sq: Ky opsion ju lejon të konfiguroni kolordepthin për UHD
sr: Ова опција омогућава да можете да конфигуришете колордептх за УХД
sv: Det här alternativet låter dig konfigurera ColorDepth för UHD
th: ตัวเลือกนี้ ให้คุณได้ปรับแต่งค่าสีสําหรับ PDF
tr: Bu seçenek, UHD için ColordePth'i yapılandırabilmenizi sağlar
uk: Цей параметр дозволяє налаштувати Colordepth для UHD
vi: Tùy chọn này cho phép bạn có thể định cấu hình colordepth cho UHD
zh_cn: 此选项允许您为UHD配置colordeptth
