Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Your %s %s does not have an internet connection
bg: %s %s няма интернет връзка
ca: El vostre %s %s no té connexió a Internet
de: Ihr %s %s hat keine Internetverbindung
el: Το %s %s δεν έχει σύνδεση στο Διαδίκτυο
fi: Sinun %s %s ei ole internet-yhteyttä
fr: Votre %s %s n'a pas de connexion Internet
fy: Jo% S% S hat gjin ynternetferbining
hr: Vaš %s %s nema internetsku vezu
hu: A %s %s nem rendelkezik internetkapcsolattal
id: %s %s Anda tidak memiliki koneksi internet
is: %s %s þíns er ekki með internettengingu
ku: % S% s girêdanek înternetê tune
lv: Jūsu %s %s nav interneta pieslēguma
nb: %s %s har ingen internettforbindelse
nl: Uw %s %s heeft geen internetverbinding
pl: Twój %s %s nie ma połączenia internetowego
pt: O seu %s %s não tem uma ligação à Internet
pt_br: Seu %s %s não tem uma conexão com a Internet
ro: %s %s nu are o conexiune la internet
ru: У вашего %s %S нет подключения к Интернету
sk: Vaše %S %S nemá pripojenie na internet
sl: Vaš %s %s nima internetne povezave
sq: %s %s nuk ka lidhje interneti
sr: Ваши% с% с нема интернетску везу
sv: Dina %s %s har ingen internetanslutning
th: %s %s ของคุณไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: %s %s'nin internet bağlantısı yok
uk: Ваш %s %s не має підключення до Інтернету
vi: %s %s của bạn không có kết nối internet

source: Your %s %s does not support PiP HD
bg: %s %s не поддържа PiP HD
ca: El vostre %s %s no permet PiP HD
de: Ihr %s %s unterstützt PIP HD nicht
el: Το %s %s δεν υποστηρίζει το PIP HD
fi: %s %s ei tue PiP HD:ää
fr: Votre %s %s ne supporte pas PiP HD
fy: Jo% S% S stipet gjin PIP HD
hr: Vaš %s %s ne podržava PIP HD
hu: A %s %s nem támogatja a PIP HD -t
id: %s %s Anda tidak mendukung Pip HD
is: %s %s þitt styður ekki PIP HD
ku: % S% s% s piştgiriya PIP HD nake
nb: Din %s %s støtter ikke PiP HD
nl: Uw %s %s ondersteunt geen PIP HD
pl: Twój %s %s nie obsługuje PIP HD
pt: Seu %s %s não suporta PiP HD
pt_br: Seu %s %s não suporta PIP HD
ro: %s %s nu acceptă PIP HD
ru: Ваш %s %S не поддерживает PIP HD
sk: Vaše %S %S nepodporuje PIP HD
sl: Vaš %s %s ne podpira pip hd
sq: %s %s nuk e mbështet Pip HD
sr: Ваши% с% с не подржава ПИП ХД
sv: Dina %s %s stöder inte PIP HD
th: %s ของคุณ %s ไม่สนับสนุน PP HD
tr: %s %s'niz PIP HD'yi desteklemiyor
uk: Ваш %s %s не підтримує PIP HD
vi: %s %s của bạn không hỗ trợ pip hd

source: Your %s %s goes to WOL
bg: %s %s отива в WOL
ca: El vostre %s %s va a WOL
de: Ihr %s %s geht an Wol
el: Το %s σας πηγαίνει στο WOL
fi: %s %s menee WOLiin
fr: Vos %s %s vont à WOL
fy: Jo% s% s giet nei wol
hr: Vaš %s %s ide u Wol
hu: A %s %s a wol -ra megy
id: %s %s Anda pergi ke wol
is: %s %s fer til Wol
ku: % S% s% S diçe WOL
lt: Jūsų %s %s eina į wol
nb: Din %s %s går til WOL
nl: Je %s %s gaat naar WOL
pl: Twój %s %s idzie do WOL
pt: Seu %s %s vai para WOL
pt_br: Seus %s %s vão para Wol
ro: %s %s merge la WOL
ru: Ваш %S %S идет в WOL
sk: Vaše %s %s ide na WOL
sl: Vaš %s %s gre v Wol
sq: %s %s shkon te wol
sr: Ваши% с% с иде у Вол
sv: Dina %s %s går till WOL
tr: %s %s WOL'a gidiyor
uk: Ваш %s %s йде до wol
vi: %s %s của bạn đi đến wol

source: Your %s %s is not connected to the Internet, please check your network settings and try again.
bg: %s %s не е свързан с интернет, моля, проверете настройките на мрежата и опитайте отново.
ca: El vostre %s %s no està connectat a Internet, si us plau, comproveu les vostres preferències de xarxa i torneu- ho a provar.
de: Ihr %s %s ist nicht mit dem Internet verbunden. Überprüfen Sie bitte Ihre Netzwerkeinstellungen und versuchen Sie es erneut.
el: Το %s %s δεν είναι συνδεδεμένο στο Διαδίκτυο, ελέγξτε τις ρυθμίσεις του δικτύου σας και δοκιμάστε ξανά.
fi: %s %s ei ole yhteydessä Internetiin, tarkista verkkosi asetukset ja yritä uudelleen.
fr: Votre %s %s n'est pas connecté à Internet, veuillez vérifier les paramètres de votre réseau et essayer de nouveau.
fy: Jo% S% S is net ferbûn mei it ynternet, kontrolearje asjebleaft jo netwurkynstellingen en besykje it opnij.
hr: Vaš %s %s nije povezan s internetom, provjerite postavke mreže i pokušajte ponovo.
hu: A %s %s nem kapcsolódik az internethez, kérjük, ellenőrizze a hálózati beállításokat, és próbálja újra.
id: %s %s Anda tidak terhubung ke internet, silakan periksa pengaturan jaringan Anda dan coba lagi.
is: %s %s þíns er ekki tengt internetinu, vinsamlegast athugaðu netstillingar þínar og reyndu aftur.
ku: % S% s% s nayê girêdan, ji kerema xwe mîhengên tora xwe kontrol bikin û dîsa biceribînin.
lv: Jūsu %s %s nav pieslēgts internetam, lūdzu, pārbaudiet tīkla iestatījumus un mēģiniet vēlreiz.
nb: Din %s %s er ikke koblet til Internett, sjekk nettverksinnstillingene og prøv igjen.
nl: Uw %s %s is niet verbonden met internet, controleer uw netwerkinstellingen en probeer het opnieuw.
pl: Twój %S %S nie jest podłączony do Internetu, sprawdź ustawienia sieciowe i spróbuj ponownie.
pt: Seu %s %s não está conectado à Internet, verifique suas configurações de rede e tente novamente.
pt_br: Seus %s %s não estão conectados à Internet, verifique suas configurações de rede e tente novamente.
ro: %s %s nu este conectat la internet, vă rugăm să verificați setările rețelei și să încercați din nou.
ru: Ваш %S %S не подключен к Интернету, проверьте настройки своей сети и попробуйте еще раз.
sk: Vaše %S %S nie sú pripojené k internetu, skontrolujte svoje nastavenia siete a skúste to znova.
sl: Vaš %s %s ni povezan z internetom, preverite svoje omrežne nastavitve in poskusite znova.
sq: %s %s nuk është e lidhur me internetin, ju lutemi kontrolloni cilësimet e rrjetit tuaj dhe provoni përsëri.
sr: Ваши% с% с није повезан на Интернет, молимо вас да проверите мрежне поставке и покушајте поново.
sv: Dina %s %s är inte anslutna till Internet, kontrollera dina nätverksinställningar och försök igen.
th: %s %s ของคุณไม่ได้เชื่อมต่อกับอินเทอร์เน็ต โปรดตรวจสอบการตั้งค่าเครือข่ายของคุณ แล้วลองใหม่อีกครั้ง.
tr: %s %s'niz internete bağlı değil, lütfen ağ ayarlarınızı kontrol edin ve tekrar deneyin.
uk: Ваш %s %s не підключений до Інтернету, будь ласка, перевірте налаштування мережі та повторіть спробу.
vi: %s %s của bạn không được kết nối với Internet, vui lòng kiểm tra cài đặt mạng của bạn và thử lại.

source: Your %s %s is not connected to the internet
bg: %s %s не е свързан с интернет
ca: El vostre %s %s no està connectat a Internet
de: Ihr %s %s ist nicht mit dem Internet verbunden
el: Το %s %s δεν είναι συνδεδεμένο στο Διαδίκτυο
fi: %s %s ei ole yhteydessä internetiin
fr: Votre %s %s n'est pas connecté à Internet
fy: Jo% S% S is net ferbûn mei it ynternet
hr: Vaš %s %s nije povezan s Internetom
hu: A %s %s nem kapcsolódik az internethez
id: %s %s Anda tidak terhubung ke internet
is: %s %s þinn er ekki tengdur internetinu
ku: % S% s% s bi înternetê ve girêdayî nîne
lv: Jūsu %s %s nav pieslēgts internetam
nb: Din %s %s er ikke tilkoblet Internett
nl: Uw %s %s is niet verbonden met internet
pl: Twój %s %s nie jest połączony z Internetem
pt: Seu %s %s não está conectado à internet
pt_br: Seus %s %s não estão conectados à internet
ro: %s %s nu este conectat la internet
ru: Ваш %s %S не подключен к Интернету
sk: Vaše %S %S nie sú pripojené k internetu
sl: Vaš %s %s ni povezan z internetom
sq: %s %s nuk është e lidhur me internetin
sr: Ваши% с% с није повезан на Интернет
sv: Dina %s %s är inte anslutna till Internet
th: %s %s ของคุณไม่ได้เชื่อมต่อกับอินเทอร์เน็ต
tr: %s %s'niz internete bağlı değil
uk: Ваш %s %s не підключений до Інтернету
vi: %s %s của bạn không được kết nối với internet

source: Your %s %s is now ready to be used. Your Internet connection is working now.
bg: %s %s вече са готови за използване. Интернет връзката ти работи сега.
ca: El vostre %s %s ara està llest per a ser usat. La vostra connexió a Internet ara funciona.
fi: %s %s on nyt valmis käytettäväksi. Internet-yhteys toimii nyt.
fr: Votre %s %s est maintenant prêt à être utilisé. Votre connexion Internet fonctionne maintenant.
hr: Vaš %s %s sada je spreman za upotrebu. Vaša internetska veza sada radi.
hu: A %s %s már készen áll a használatra. Az internetkapcsolatod most működik.
nb: Din %s %s er nå klar til å bli brukt. Internett-forbindelsen din fungerer nå.
nl: Je %s %s is nu klaar om te worden gebruikt. Uw internetverbinding werkt nu.
pl: Twój %s %s jest teraz gotowy do użycia. Twoje połączenie internetowe działa teraz.
pt: Seu %s %s agora está pronto para ser usado. A sua ligação à Internet está a funcionar agora.
ru: Ваш %S %S теперь готов к использованию. Ваше подключение к Интернету сейчас работает.
sk: Vaše %S %S je teraz pripravené na použitie. Vaše pripojenie na internet teraz funguje.
sl: Vaš %s %s je zdaj pripravljen za uporabo. Vaša internetna povezava zdaj deluje.. .
sr: Ваши% с% с сада је спреман за употребу. Интернет веза сада ради.
th: %s ของคุณ %s พร้อมจะใช้งานแล้ว การเชื่อมต่ออินเทอร์เน็ตของคุณใช้ได้แล้ว

source: Your %s %s is rebooting
bg: %s %s се рестартира
ca: El vostre %s %s torna a engegar
de: Ihr %s %s startet neu
el: Το %s %s επανεκκινείται
fi: %s %s käynnistyy uudelleen
fr: Votre %s %s redémarre
fy: Jo% S% S is opnij starte
hr: Vaš %s %s se ponovno pokreće
hu: A %s %s újraindul
id: %s %s Anda reboot
is: %s %s þitt er að endurræsa
ku: % S% s% s rebooting e
lt: Jūsų %s %s yra perkraunama
nb: Din %s %s starter på nytt
nl: Uw %s %s is opnieuw opgestart
pl: Twój %s %s uruchamia
pt: O seu %s %s está a reiniciar
pt_br: Seu %s %s está reiniciando
ro: %s %s este repornire
ru: Ваш %s %s перезагружается
sk: Vaše %s %s reštartuje
sl: Vaš %s %s se znova zažene
sq: %s %s po rindizet
sr: Ваши% с% с се поново покреће
sv: Dina %s %s startar om
th: %s %s ของคุณกําลังเรียกใหม่
tr: %s %s'niz yeniden başlatılıyor
uk: Ваш %s %s - перезавантаження
vi: %s %s của bạn đang khởi động lại

source: Your %s %s is rebooting into Recovery Mode
bg: %s %s се рестартира в режим на възстановяване
ca: El vostre %s %s està reiniciant en mode de recuperació
de: Ihr %s %s startet den Wiederherstellungsmodus neu
el: Το %s %s επανεκκινείται σε λειτουργία ανάκτησης
fi: %s %s käynnistyy uudelleen palautustilaan
fr: Votre %s %s redémarre en mode récupération
fy: Jo% s% S is opnij starte yn 'e herstelmodus
hr: Vaš %s %s se ponovno pokreće u način oporavka
hu: A %s %s újraindul a helyreállítási módba
id: %s %s Anda reboot ke mode pemulihan
is: %s %s þitt er að endurræsa í bataham
ku: %%% s% s di moda başbûnê de ji nû ve çê dibe
lt: Jūsų %s %s yra perkraunamas į atkūrimo režimą
lv: Tavs %s %s pārstartē atgūšanas režīmā
nb: %s %s omstarter i gjenopprettingsmodus
nl: Uw %s %s is opnieuw opgestart in de herstelmodus
pl: Twój %s %s ponownie uruchamia się w tryb odzyskiwania
pt: Seu %s %s está reiniciando no modo de recuperação
pt_br: Seu %s %s está reiniciando no modo de recuperação
ro: %s %s repornește în modul de recuperare
ru: Ваш %s %s перезагружается в режим восстановления
sk: Vaše %S %S sa reštartuje do režimu obnovenia
sl: Vaš %s %s se znova zažene v način obnovitve
sq: %s %s po rindizet në modalitetin e rimëkëmbjes
sr: Ваши% с% с се поново покреће у режим опоравка
sv: Dina %s %s startar om till återställningsläge
th: %s ของคุณ %s เริ่มทํางานใหม่ในโหมดกู้คืน
tr: %s %s'niz kurtarma moduna geçiyor
uk: Ваш %s %s перезавантажується в режим відновлення
vi: %s %s của bạn đang khởi động lại vào chế độ khôi phục

source: Your %s %s is shutting down
bg: %s %s се изключва
ca: El %s %s s'està tancant
de: Ihr %s %s wird geschlossen
el: Το %s %s κλείνει
fi: %s %s suljetaan
fr: Votre %s %s s'arrête
fy: Jo% S% S is ôfsluten
hr: Vaš %s %s se isključuje
hu: A %s %s leáll
id: %s %s Anda ditutup
is: %s %s þíns er að leggja niður
ku: % S% s% girtî ye
nb: %s %s stenger ned
nl: Uw %s %s wordt afgesloten
pl: Twój %s %s zamyka
pt: Seu %s %s está desligando
pt_br: Seu %s %s está desligando
ro: %s %s se oprește
ru: Ваш %s %s закрывается
sk: Vaše %S %S sa vypne
sl: Vaš %s %s se ustavi
sq: %s %s po mbyllet
sr: Ваши% с% с се искључује
sv: Dina %s %s stängs av
tr: %s %s kapanıyor
uk: Ваш %s %s вимикається
vi: %s %s của bạn đang ngừng hoạt động

source: Your %s %s was not shutdown properly. Do you want to put it in %s?
bg: Вашите %s %s не бяха затворени правилно. Искаш ли да го сложиш в %s?
ca: El %s %s no s'ha aturat correctament. El voleu posar en %s?
fi: %s %s ei sammutettu kunnolla. Haluatko laittaa sen kohteeseen %s?
fr: Votre %s %s n'était pas correctement arrêté. Voulez-vous le mettre dans %s ?
hr: Vaš %s %s nije se ispravno isključio. Želite li ga staviti u %s?
hu: A %s %s nem volt megfelelően leállítva. Szeretné betenni a %s -ba?
nl: Je %s %s werd niet correct afgesloten. Wil je het in %s plaatsen?
pl: Twój %s %s nie został prawidłowo wyłączony. Chcesz to włożyć w %S?
pt: Seu %s %s não foi desligado corretamente. Queres pô-lo em %s?
ru: Ваш %s %S не был отключен должным образом. Вы хотите поместить это в %s?
sk: Vaše %S %S nebolo správne vypnuté. Chceš to dať do %s?
sl: Vaš %s %s ni bil pravilno zaustavitev. Ali ga želite postaviti v %s?
sr: Ваши% с% с није правилно искључено. Да ли желите да га ставите у% с?
th: %s ของคุณ %s ไม่ได้ปิดอย่างถูกต้อง คุณต้องการใส่มันลงใน %s หรือไม่?

source: Your %s %s will Reboot...
bg: %s %s ще се рестартира...
ca: El vostre %s %s Reiniciarà...
de: Ihr %s %s wird neu starten ...
el: Το %s θα επανεκκινήσει ...
fi: %s %s käynnistyy uudelleen...
fr: Votre %s %s redémarrera...
fy: Jo% S% S sil opnij starte ...
hr: Vaš %s %s ponovno će se pokrenuti ...
hu: A %s %s újraindul ...
id: %s %s Anda akan reboot ...
is: %s %s þitt mun endurræsa ...
ku: % S% S% ê ji nû ve bike ...
nb: Din %s %s vil reboot...
nl: Je %s %s zal opnieuw opstarten ...
pl: Twój %s %s ponownie uruchomi ...
pt: Seu %s %s irá reiniciar...
pt_br: Seus %s %s reiniciarão ...
ro: %s %s va reporni ...
ru: Ваш %s %s перезагрузится ...
sk: Vaše %S %sa reštartuje ...
sl: Vaš %s %s se bo znova zagnal ...
sq: %s %s do të rindizet ...
sr: Ваши% с% с ће се поново покренути ...
sv: Dina %s %s kommer att starta om ...
th: %s ของคุณ %s จะบูตใหม่...
tr: %s %s'niz yeniden başlatacak ...
uk: Ваш %s %s перезавантажиться ...
vi: %s %s của bạn sẽ khởi động lại ...

source: Your %s %s will Restart...
bg: %s %s ще рестартират...
ca: El vostre %s %s es reiniciarà...
de: Ihr %s %s wird neu starten ...
el: Το %s θα επανεκκινήσει ...
fi: %s %s käynnistyy uudelleen...
fr: Vos %s %s vont redémarrer...
fy: Jo% S% S sil opnij starte ...
hr: Vaš %s %s ponovno će se pokrenuti ...
hu: A %s %s újraindul ...
id: %s %s Anda akan restart ...
is: %s %s þitt mun endurræsa ...
ku: % S% s% dê dest pê bike ...
nb: Din %s %s vil starte om igjen...
nl: Je %s %s zal opnieuw opstarten ...
pl: Twój %s %s ponownie uruchomi ...
pt: O seu %s %s irá reiniciar...
pt_br: Seus %s %s irão reiniciar ...
ro: %s %s va reporni ...
ru: Ваш %s %s перезагрузится ...
sk: Vaše %S %sa reštartuje ...
sl: Vaš %s %s se bo znova zagnal ...
sq: %s %s do të rindizet ...
sr: Ваши% с% с ће се поново покренути ...
sv: Dina %s %s startar om ...
tr: %s %s'niz yeniden başlayacak ...
uk: Ваш %s %s перезапиться ...
vi: %s %s của bạn sẽ khởi động lại ...

source: Your %s %s will be restarted after the installation of service Ready to install '%s'?
bg: %s %s ще бъдат възобновени след инсталирането на услугата Готови ли сте да инсталирате %s?
ca: El %s %s es reiniciarà després de la instal·lació del servei Preparat per instal·lar '%s'?
fi: %s %s käynnistetään uudelleen asennuksen jälkeen Oletko valmis asentamaan "%s"?
fr: Vos %s %s seront redémarrés après l'installation du service Prêt à installer « %s » ?
hr: Vaš %s %s bit će ponovno pokrenut nakon ugradnje usluge Spremni za instaliranje '%s'?
lt: Jūsų %s %s bus paleista iš naujo įdiegus paslaugą Pasiruošę įdiegti '%s'?
nb: Din %s %s vil bli startet på nytt etter installasjonen av tjenesten Klar til å installere «%s»?
nl: Uw %s %s wordt opnieuw gestart na de installatie van de service Klaar om '%s' te installeren?
pl: Twój %s %s zostanie ponownie uruchomiony po instalacji usługi Gotowy do zainstalowania „%s”?
pt: Seu %s %s será reiniciado após a instalação do serviço Pronto para instalar "%s"?
ru: Ваш %s %s будет перезапущен после установки обслуживания Готовы установить '%s'?
sk: Vaše %S %S sa reštartuje po inštalácii služby Ste pripravení nainštalovať '%s'?
sl: Vaš %s %s se bo znova zagnal po namestitvi storitve Ste pripravljeni namestiti '%s'?
sr: Ваши% с% с биће поново покренуто након инсталације услуге Спремни за инсталирање '% с'?
th: %s %s ของคุณจะเริ่มทํางานใหม่หลังจากการติดตั้งของบริการ พร้อมหรือยังที่จะติดตั้ง '%s'?

source: Your %s %s will be restarted after the installation of service. Do you want to install now ?
bg: %s %s ще бъдат възобновени след инсталирането на услугата. Искате ли да инсталирате сега?
ca: El %s %s es reiniciarà després de la instal·lació del servei. Voleu instal·lar ara?
fi: %s %s käynnistetään uudelleen asennuksen jälkeen. Haluatko asentaa nyt?
fr: Vos %s %s seront redémarrés après l'installation du service. Voulez-vous installer maintenant ?
hr: Vaš %s %s ponovno će se pokrenuti nakon ugradnje usluge. Želite li sada instalirati?
hu: A %s %s -t a szolgáltatás telepítése után újraindítják. Most telepíteni akarsz?
nb: Din %s %s vil bli starta på nytt etter installasjon av tjenesten. Vil du installere nå?
nl: Uw %S %S wordt opnieuw gestart na de installatie van de service. Wilt u nu installeren?
pl: Twoje %s %s zostanie ponownie uruchomione po instalacji usługi. Chcesz teraz zainstalować?
pt: Seu %s %s será reiniciado após a instalação do serviço. Você quer instalar agora?
ru: Ваш %s %s будет перезапущен после установки обслуживания. Вы хотите установить сейчас?
sk: Po inštalácii služieb sa vaše %S %S reštartuje. Chcete sa teraz nainštalovať?
sl: Vaš %s %s se bo znova zagnal po namestitvi storitve. Ali želite zdaj namestiti?
sr: Ваши% с% с биће поново покренуто након инсталације услуге. Да ли желите да инсталирате сада?
th: %s %s ของคุณจะเริ่มทํางานใหม่หลังจากการติดตั้งบริการแล้ว คุณต้องการจะติดตั้งเดี๋ยวนี้หรือไม่?

source: Your %s %s will be restarted after the removal of service Do you want to remove now ?
bg: %s %s ще бъдат възобновени след отстраняването на услугата Искаш ли да се махнем сега?
ca: El %s %s es reiniciarà després de l'eliminació del servei Voleu eliminar ara?
fi: %s %s käynnistetään uudelleen palvelun poistamisen jälkeen Haluatko poistaa nyt?
fr: Vos %s %s seront redémarrés après la suppression du service Voulez-vous enlever maintenant ?
hr: Vaš %s %s bit će ponovno pokrenut nakon uklanjanja usluge Želite li sada ukloniti?
hu: A %s %s -t a szolgáltatás eltávolítása után újraindítják Most el akarja távolítani?
lt: Jūsų %s %s bus paleista iš naujo pašalinus paslaugą Ar norite dabar pašalinti?
nb: Din %s %s vil bli starta på nytt etter fjerning av tjenesten Ønsker du å fjerne nå?
nl: Uw %s %s wordt opnieuw gestart na het verwijderen van de service Wil je nu verwijderen?
pl: Twój %s %s zostanie ponownie uruchomiony po usunięciu usług Chcesz teraz usunąć?
pt: Seu %s %s será reiniciado após a remoção do serviço Queres retirar agora?
ru: Ваши %s %s будут перезагружены после удаления обслуживания Вы хотите удалить сейчас?
sk: Vaše %S %sa reštartuje po odstránení služby Chcete teraz odstrániť?
sl: Vaš %s %s se bo znova zagnal po odstranitvi storitve Ali želite zdaj odstraniti?
sr: Ваши% с% с биће поново покренуто након уклањања услуге Да ли сада желите да уклоните?
th: %s %s ของคุณจะเริ่มทํางานใหม่หลังจากเอาบริการออก คุณต้องการจะลบเดี๋ยวนี้หรือไม่?

source: Your %s %s will be restarted after the removal of service Do you want to remove now?
bg: %s %s ще бъдат възобновени след отстраняването на услугата Искаш ли да се махнем сега?
ca: El %s %s es reiniciarà després de l'eliminació del servei Voleu eliminar ara?
fi: %s %s käynnistetään uudelleen palvelun poistamisen jälkeen Haluatko poistaa?
fr: Vos %s %s seront redémarrés après la suppression du service Voulez-vous enlever maintenant ?
hr: Vaš %s %s bit će ponovno pokrenut nakon uklanjanja usluge Želite li sada ukloniti?
hu: A %s %s -t a szolgáltatás eltávolítása után újraindítják Most el akarja távolítani?
lt: Jūsų %s %s bus paleista iš naujo pašalinus paslaugą Ar norite dabar pašalinti?
nb: Din %s %s vil bli starta på nytt etter fjerning av tjenesten Vil du fjerne nå?
nl: Uw %s %s wordt opnieuw gestart na het verwijderen van de service Wil je nu verwijderen?
pl: Twój %s %s zostanie ponownie uruchomiony po usunięciu usług Chcesz teraz usunąć?
pt: Seu %s %s será reiniciado após a remoção do serviço Queres retirar agora?
ru: Ваши %s %s будут перезагружены после удаления обслуживания Вы хотите удалить сейчас?
sk: Vaše %S %sa reštartuje po odstránení služby Chcete teraz odstrániť?
sl: Vaš %s %s se bo znova zagnal po odstranitvi storitve Ali želite zdaj odstraniti?
sr: Ваши% с% с биће поново покренуто након уклањања услуге Да ли сада желите да уклоните?
th: %s %s ของคุณจะเริ่มทํางานใหม่หลังจากเอาบริการออก คุณต้องการจะลบออกเดี๋ยวนี้หรือไม่?

source: Your %s %s will be restarted after the removal of service. Do you want to remove now?
bg: %s %s ще бъдат възобновени след отстраняването на услугата. Искаш ли да се махнем сега?
ca: El %s %s es reiniciarà després de l'eliminació del servei. Voleu eliminar ara?
fi: %s %s käynnistetään uudelleen palvelun poistamisen jälkeen. Haluatko poistaa?
fr: Vos %s %s seront redémarrés après la suppression du service. Voulez-vous enlever maintenant ?
hr: Vaš %s %s bit će ponovno pokrenut nakon uklanjanja usluge. Želite li sada ukloniti?
hu: A %s %s -t a szolgáltatás eltávolítása után újraindítják. Most el akarja távolítani?
nb: Din %s %s vil bli omstartet etter fjerning av tjenesten. Vil du fjerne nå?
nl: Uw %S %S wordt opnieuw gestart na het verwijderen van de service. Wil je nu verwijderen?
pl: Twoje %s %s zostanie ponownie uruchomione po usunięciu usługi. Chcesz teraz usunąć?
pt: Seu %s %s será reiniciado após a remoção do serviço. Queres retirar agora?
ru: Ваш %s %s будет перезапущен после удаления обслуживания. Вы хотите удалить сейчас?
sk: Po odstránení služby sa vaše %S %S reštartuje. Chcete teraz odstrániť?
sl: Vaš %s %s se bo znova zagnal po odstranitvi storitve. Ali želite zdaj odstraniti?
sr: Ваши% с% с биће поново покренуто након уклањања услуге. Да ли сада желите да уклоните?
th: %s %s ของคุณจะเริ่มทํางานใหม่หลังจากลบบริการแล้ว คุณต้องการจะลบออกเดี๋ยวนี้หรือไม่?
