Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enable remote enigma2 receiver to be tried to tune into services that cannot be tuned into locally (e.g. tuner is occupied or service type is unavailable on the local tuner. Specify complete URL including http:// and port number (normally ...:8001), e.g. http://second_box:8001.
ar: (أ) جهاز استقبال يُمكِّن من الوصول إلى جهاز استقبال من بعد يُحاكم على الالتفاف إلى الخدمات التي لا يمكن أن تُدرَج محلياً (على سبيل المثال، يُحتَل أو لا يُتاح نوع الخدمات على اللحن المحلي). Specify complete URL including http:// and port number (normally ...:8001), e.g. http://second_box:8001.
bg: Включване на отдалечен енигма2 приемник да се опита да се включи в услуги, които не могат да бъдат настройвани в локално (напр. тунер е зает или тип услуга е недостъпен на местния тунер. Посочете пълния адрес, включително http:// and port number (обикновено ...:801), напр. http://econd_box:8001.
ca: Habilita el receptor remot enigma2 que s' ha d' intentar afinar els serveis que no es poden posar localment (p. ex. l' afinament està ocupat o el tipus de servei no està disponible en el loquador local. Especifica l' URL complet incloent http: // i el número de port (normalment... 8001), p. ex. http: // segon_box: 8001.
cs: Povolit dálkový enigma2 přijímač, který se bude snažit naladit na služby, které nelze lokálně naladit (např. tuner je obsazen nebo typ služby není dostupný na lokálním tuneru. Uveďte kompletní URL včetně http: / / a číslo portu (obvykle...:8001), např. http: / / second _ box:8001.
da: Gør det muligt at prøve fjernstyret enigma2-modtager at indstille sig på tjenester, der ikke kan tilpasses lokalt (f.eks. er tuner optaget, eller service type er ikke tilgængelig på den lokale tuner. Angiv fuldstændig URL, herunder http: / / og portnummer (normalt...: 8001), f.eks. http: / / second _ box: 8001.
de: Aktivieren Sie den Remote Enigma2 -Empfänger, um versucht zu werden, sich auf Dienste einzuschalten, die nicht lokal eingestellt werden können (z. B. ist Tuner besetzt oder der Servicetyp ist auf dem lokalen Tuner nicht verfügbar. Geben Sie die vollständige URL an, einschließlich http: // und portnummer (normal ...: 8001), z. B. http: // Second_box: 8001.
el: Ενεργοποιήστε τον απομακρυσμένο δέκτη Enigma2 να δοκιμάσετε να συντονιστείτε σε υπηρεσίες που δεν μπορούν να συντονιστούν σε τοπικά (π.χ. ο Tuner είναι κατειλημμένος ή ο τύπος εξυπηρέτησης δεν είναι διαθέσιμος στον τοπικό δέκτη.
es: Permitir que el receptor remoto enigma2 sea tratado de sintonizar en servicios que no se pueden sintonizar en localmente (por ejemplo, el sintonizador está ocupado o el tipo de servicio no está disponible en el sintonizador local. Especifique la URL completa incluyendo http:// y el número de puerto (normalmente ...:8001), por ejemplo http://second_box:8001.
et: Võimaldab proovida häälestada kaug-enigma2 vastuvõtjat teenustesse, mida ei saa lokaalselt häälestada (nt tuuner on hõivatud või teenindustüüp pole kohalikus tuuneris saadaval). Märkida täielik URL, sealhulgas http:// ja pordi number (tavaliselt ...:8001), nt http://second_box:8001.
fa: اجازه دادن به گیرنده از راه دور برای تنظیم به خدماتی که نمی تواند به صورت محلی تنظیم شود (به عنوان مثال تنظیم کننده اشغال شده یا نوع خدمات در لباس محلی در دسترس نیست. URL کامل را از جمله http:// و Port number (به طور معمول ...8001)، به عنوان مثال http:// II_box:8001.
fi: Ota käyttöön kauko-enigma2 -vastaanotin, jota yritetään virittää palveluihin, joita ei voida virittää paikallisesti (esim. viritin on käytössä tai huoltotyyppi ei ole saatavilla paikallisvirittimellä. Määrittele täydellinen URL-osoite, mukaan lukien http:// ja portin numero (normaalisti ...:8001), esim. http://second_box:8001).
fr: Permettre à un récepteur distant d'enigma2 d'être essayé de synchroniser des services qui ne peuvent pas être adaptés localement (par exemple tuner est occupé ou type de service est indisponible sur le tuner local. Indiquez l'URL complète, y compris le numéro http:// et le numéro de port (normalement ...:8001), par exemple http://second_box:8001.
fy: Ynfiering fan 'e enIg-ûntfanger ynskeakelje om te besjen yn tsjinsten te wêzen dy't yn' e pleatslik kin ôfsetten (E.G.-tuner ynklusyf ynklusyf ynklusyf ynklusyf ynklusyf ynklusyf ynklusyf ynklusyf ynklusyf ynklusyf (normaal ...: // http: // twadde_box: 8001.
he: מקלט enigma2 מרחוק להיות מנסה להתכוונן לתוך שירותים שלא ניתן לכוונון לתוך מקומי (למשל, מכוונן הוא כבוש או סוג שירות אינו זמין על המחונן המקומי. ציין את כתובת ה-URL המלאה כולל 5.4 ו- Port Number (בדרך כלל ...:8001), e.g.httpII_box:8001.
hr: Omogućite daljinski enigma2 prijemnik pokušava prilagoditi usluge koje se ne mogu prilagoditi lokalno (npr. Tuner je zauzet ili vrsta usluge nije dostupna na lokalnom tuneru. Navedite kompletni URL, uključujući HTTP: // i broj priključka (normalno ...: 8001), npr. Http: // secondtp: 8001.
hu: Engedélyezze a Remote Enigma2 vevőkészülék kipróbálását olyan szolgáltatásokra, amelyeket nem lehet beállítani a helyben (például a tuner megszállt vagy a szerviz típusa nem érhető el a helyi tunernél. Adja meg a teljes URL -t, beleértve a http: // és a port számát (általában ...: 8001), például http: // második_box: 8001.
id: Aktifkan penerima ENIGMA2 Remote untuk dicoba untuk menyesuaikan layanan yang tidak dapat disetel ke lokal (mis. Tuner ditempati atau jenis layanan tidak tersedia pada tuner lokal. Tentukan URL lengkap termasuk http: // dan nomor port (biasanya ...: 8001), mis. Http: // detik: 8001.
is: Virkja fjarstýrt Enigma2 móttakara til að reyna að stilla inn í þjónustu sem ekki er hægt að stilla inn á staðbundið (t.d. er útvarpsviðskipt eða þjónustutegund er ekki tiltæk á staðbundnum útvarpsviðtækinu. Tilgreindu fullkomna slóð þar á meðal http: // og hafnarnúmer (venjulega ...: 8001), t.d. http: // second_box: 8001.
ku: Vebijêrin ku enigma2 Remote Enigma2 were ceribandin ku li ser karûbarên ku nekare li herêmê were damezrandin.
lt: Įgalinkite nuotolinį 'Enigma2' imtuvą, kuris bus bandomas įsijausti į paslaugas, kurių negalima suderinti su vietoje (pvz., Tuner yra užimtas arba paslaugos tipas nėra prieinamas vietiniame imtuve. Nurodykite visą URL, įskaitant http: // ir prievado numerį (paprastai ...: 8001), pvz., Http: // second_box: 8001.
lv: Ieslēgt attālinātu enigma2 uztvērēju, lai mēģinātu to noskaņot servisos, kurus nevar uzskaņot lokāli (piemēram, uztvērējs ir aizņemts vai pakalpojuma tips nav pieejams lokālajā uztvērējā. Norādiet pilnu URL, tostarp http:// un porta numuru (parasti ...:8001), piemēram, http://second_box:8001.
nb: Aktiver ekstern enigma2-mottaker for å bli forsøkt å melde inn i tjenester som ikke kan justeres til lokalt (f.eks. tuner er okkupert eller tjenestetypen er utilgjengelig på den lokale tuner. Oppgi komplett URL inkludert http:// og portnummer (normalt ...:8001), for eksempel http://second_box:8001.
nl: Schakel de externe enigma2 -ontvanger in om te worden geprobeerd af te stemmen op services die niet lokaal kunnen worden afgestemd (bijv. Tuner is bezet of het servicetype is niet beschikbaar op de lokale tuner. Geef volledige URL op inclusief http: // en poortnummer (normaal ...: 8001), bijv. Http: // second_box: 8001.
pl: Włącz odbiorcę zdalnego Enigma2, aby próbować dostroić się do usług, których nie można dostroić lokalnie (np. Tuner jest zajęty lub typ usługi jest niedostępny w tunerze lokalnym. Określ pełny adres URL, w tym http: // i numer portu (zwykle ...: 8001), np. Http: // second_box: 8001.
pt: Habilite o receptor de enigma2 remoto para tentar sintonizar em serviços que não podem ser sintonizados localmente (por exemplo, o sintonizador está ocupado ou o tipo de serviço não está disponível no sintonizador local. Especificar URL completa, incluindo http:// e número de porta (normalmente ...:8001), por exemplo: http://second_box:8001.
pt_br: Ativar o receptor Remote Enigma2 a ser tentado sintonizar serviços que não podem ser ajustados localmente (por exemplo, o sintonizador está ocupado ou o tipo de serviço não está disponível no sintonizador local. Especifique o URL completo, incluindo http: // e número da porta (normalmente ...: 8001), por exemplo, http: // segundo_box: 8001.
ro: Activați receptorul de la distanță Enigma2 să fie încercat să acorde servicii care nu pot fi reglate la nivel local (de exemplu, tunerul este ocupat sau tipul de serviciu nu este disponibil pe tunerul local. Specificați URL -ul complet, inclusiv http: // și numărul de port (în mod normal ...: 8001), de exemplu, http: // secund_box: 8001.
ru: Включите приемник удаленного Enigma2, чтобы быть попыткой настроиться на службы, которые нельзя настроить на локально (например, тюнер занят или тип обслуживания недоступен на локальном тюнере. Укажите полный URL, включающий http: // и номер порта (обычно ...: 8001), например, http: // second_box: 8001.
sk: Povoľte, aby sa prijímač vzdialeného Enigma2 pokúsil naladiť na služby, ktoré nemožno naladiť na lokálne (napr. Tuner je obsadený alebo typ služby nie je k dispozícii na miestnom tuneri. Zadajte úplnú adresu URL vrátane http: // a číslo portu (zvyčajne ...: 8001), napr. HTTP: // secon_box: 8001.
sl: Omogoči oddaljeni sprejemnik Enigma2, da se poskusite prilagoditi storitve, ki jih ni mogoče prilagoditi v lokalno (npr. Tuner je zaseden ali je vrsta storitve na lokalnem sprejemniku ni na voljo. Določite celoten URL, vključno s številko http: // in številko vrat (običajno ... 8001), npr. Http: // drugi_box: 8001.
sq: Aktivizoni marrësin Enigma2 të largët që të gjykohet të akordohet në shërbime që nuk mund të akordohen në vend (p.sh. akorduesi është i okupuar ose lloji i shërbimit nuk është i disponueshëm në akorduesin lokal. Specifikoni URL -në e plotë duke përfshirë http: // dhe numrin e portit (normalisht ...: 8001), p.sh. http: // sekondë: 8001.
sr: Омогућите даљински Енигма2 пријемник да се покушате прилагодити услугама које се не могу подесити на локално (нпр. Тјунер је заузет или је тип услуге није доступан на локалном тјунеру. Наведите комплетан уРЛ), укључујући хттп: // и број порта (нормално ...: 8001), нпр. Хттп: // сецонд_бок: 8001.
sv: Aktivera fjärrkontrollen ENIGMA2 -mottagare att försöka ställa in tjänster som inte kan ställas in på lokalt (t.ex. tuner är ockuperat eller servicetyp är inte tillgänglig på den lokala tunern. Ange komplett URL inklusive http: // och portnummer (normalt ...: 8001), t.ex. http: // andra_box: 8001.
th: เปิดใช้งานตัวรับข้อมูล range2 เพื่อลองปรับเสียงเป็นระบบบริการที่ไม่สามารถปรับเทียบข้อมูลได้ภายในเครื่อง (เช่น เครื่องปรับแต่งเสียงไม่ว่าง หรือไม่สามารถใช้งานบนเครื่องปรับแต่งเสียงภายในเครื่องได้ ระบุที่อยู่ URL ที่สมบูรณ์รวมทั้ง http: // Imports และหมายเลขพอร์ต (ปกติคือ...:8001), http:002_box:8001.
tr: Uzaktan Enigma2 alıcısının yerel olarak ayarlanamayan hizmetlere ayarlanması için denenmesini sağlayın (örn. Tuner işgal edilir veya yerel tunerde hizmet türü mevcut değildir. Http: // ve bağlantı noktası numarası (normal ...: 8001), örn.
uk: Увімкнути віддалений приймач Enigma2 намагатися налаштуватись на послуги, які неможливо налаштувати на локально (наприклад, тюнер зайнятий або тип обслуговування недоступний на локальному тюнері. Вкажіть повну URL -адресу, включаючи http: // та номер порту (як правило, ...: 8001), наприклад, http: // second_box: 8001.
vi: Kích hoạt máy thu từ xa từ xa được cố gắng điều chỉnh thành các dịch vụ không thể điều chỉnh thành cục bộ (ví dụ: bộ điều chỉnh bị chiếm dụng hoặc loại dịch vụ không có sẵn trên bộ điều chỉnh cục bộ. Chỉ định URL hoàn chỉnh bao gồm http: // và số cổng (thông thường ...: 8001), ví dụ: http:
zh_cn: 启用远程Enigma2接收器可以尝试调整无法在本地调整为本地的服务（例如，调谐器被占用或在本地调谐器上无法使用服务类型。指定完整的URL，包括http：// port Number，和端口号（正常...：8001），例如http：// second_box：// second_box：8001。

source: Enable teletext caching
ar: مقهى كهربائي
bg: Включване на телетекстова кеширане
ca: Habilita la cau de teletext
cs: Povolit teletext caching
da: Aktivér teletext caching
de: Aktivieren Sie TeleText Caching
el: Ενεργοποιήστε την προσωρινή αποθήκευση Teletext
et: Teleteksti vahemälu lubamine
fa: گزینه Teletext caching
fi: Käytä tekstivälimuistia
fr: Activer la mise en cache du télétexte
fy: Teletekst ynskeakelje Caching ynskeakelje
he: המונחים: aching
hr: Omogućite predmemoriranje teleteksta
hu: Engedélyezze a Teletext gyorsítótárazását
id: Aktifkan caching teletext
is: Virkja TeleText skyndiminni
ku: Teletext caching çalak bikin
lt: Įgalinkite 'Teletext' talpyklą
lv: Aktivēt teleteksta kešatmiņu
nb: Aktiver teletekst caching
nl: Schakel Teletext Caching in
pl: Włącz buforowanie telest
pt: Activar o cache de teletexto
pt_br: Ativar cache de teletexto
ro: Activați cache -ul Teletext
ru: Включить кэширование Teletext
sk: Povoliť teletext caching
sl: Omogoči predpomnjenje Teletek -a
sq: Aktivizo Caching Teletext
sr: Омогућите кеширање телетекста
sv: Aktivera teletext caching
th: เปิดใช้การจับข้อความในข้อความ
tr: Teletext önbelleğini etkinleştirin
uk: Увімкнути кеш -кешування
vi: Bật bộ nhớ đệm teletext
zh_cn: 启用teletext缓存

source: Enable the advanced HDMI-CEC setting options.
ar: (ج) تمكين الـ (HDMI-CEC) المتقدمة من تحديد الخيارات.
bg: Включване на напредналите опции за настройка HDMI-CEC.
ca: Habilita les opcions avançades de configuració de HDMI-CEC.
cs: Povolit pokročilé možnosti nastavení HDMI-CEC.
da: Aktivér de avancerede HDMI- CEC indstillingsmuligheder.
de: Aktivieren Sie die erweiterten HDMI-CEC-Einstellungsoptionen.
el: Ενεργοποιήστε τις προχωρημένες επιλογές ρύθμισης HDMI-CEC.
es: Permite las opciones avanzadas de configuración HDMI-CEC.
et: Täiustatud HDMI- CEC seadistusvalikute lubamine.
fa: گزینه های تنظیمات پیشرفته HDMI-CEC را فعال کنید.
fi: Käytä kehittyneitä HDMI-CEC-asetusvaihtoehtoja.
fr: Activer les options de réglage HDMI-CEC avancées.
fy: Skeakelje de opset fan Avansearre HDMI-CEC yn.
he: ניתן להציג את אפשרויות ה- HDMI-CEC המתקדמות.
hr: Omogućite napredne mogućnosti postavljanja HDMI-CEC.
hu: Engedélyezze a fejlett HDMI-CEC beállítási beállításokat.
id: Aktifkan opsi pengaturan HDMI-CEC tingkat lanjut.
is: Virkja háþróaða HDMI-CEC stillingarmöguleika.
ku: Vebijarkên mîhengê HDMI-CEC pêşkeftî çalak bikin.
lt: Įgalinkite išplėstines HDMI-CEC nustatymo parinktis.
lv: Ieslēgt uzlabotās HDMI- CEC iestatīšanas opcijas.
nb: Aktiver avanserte HDMI-CEC innstillingsalternativer.
nl: Schakel de geavanceerde HDMI-CEC-instellingsopties in.
pl: Włącz zaawansowane opcje ustawienia HDMI-CEC.
pt: Habilite as opções avançadas de configuração HDMI-CEC.
pt_br: Ative as opções avançadas de configuração HDMI-CEC.
ro: Activați opțiunile avansate de setare HDMI-Cec.
ru: Включите расширенные параметры настройки HDMI-CEC.
sk: Povoľte rozšírené možnosti nastavenia HDMI-CEC.
sl: Omogočite napredne možnosti nastavitve HDMI-CEC.
sq: Aktivizoni opsionet e përparuara të vendosjes HDMI-CEC.
sr: Омогућите напредне ХДМИ-ЦЕЦ опције подешавања.
sv: Aktivera alternativ för avancerade HDMI-CEC.
th: เปิดใช้การตั้งค่า HDMI แบบขั้นสูง.
tr: Gelişmiş HDMI-CEC ayar seçeneklerini etkinleştirin.
uk: Увімкнути розширені параметри налаштування HDMI-CEC.
vi: Kích hoạt các tùy chọn cài đặt HDMI-CEC nâng cao.
zh_cn: 启用高级HDMI-CEC设置选项。

source: Enable this option to add MultiBoot information detected during system boot to the debug log file.
ar: إتاحة هذا الخيار لإضافة معلومات متعددة البوتات تم اكتشافها أثناء أحذية النظام إلى ملف سجل الشطب.
bg: Включване на тази опция, за да добавите информация MultiBoot, открита по време на стартирането на системата към файла debug log.
ca: Habiliteu aquesta opció per afegir informació multiBoot detectada durant l' arrencada del sistema al fitxer de registre de depuració.
cs: Povolit tuto volbu pro přidání informací MultiBoot zjištěných během spuštění systému do souboru záznamu ladění.
da: Aktivér denne indstilling for at tilføje oplysninger om MultiBoot som blev opdaget under systemstart til fejlretningslogfilen.
de: Aktivieren Sie diese Option zum Hinzufügen von Multiboot -Informationen, die während des Systemstarts zur Debug -Protokolldatei erkannt wurden.
el: Ενεργοποιήστε αυτήν την επιλογή για να προσθέσετε πληροφορίες πολλαπλών μονάδων που εντοπίστηκαν κατά τη διάρκεια της εκκίνησης του συστήματος στο αρχείο καταγραφής εντοπισμού σφαλμάτων.
es: Permitir esta opción para añadir información MultiBoot detectada durante el arranque del sistema al archivo de registro de depuración.
et: Sisselülitamisel lisatakse silumislogifaili süsteemi käivitamisel tuvastatud MultiBoot info.
fa: این گزینه را برای اضافه کردن اطلاعات MultiBoot شناسایی شده در طول بوت سیستم به فایل log اشکال زدایی.
fi: Valitse tämä vaihtoehto lisätäksesi järjestelmän käynnistyksen aikana havaitut MultiBoot- tiedot vianetsintälokitiedostoon.
fr: Activer cette option pour ajouter les informations MultiBoot détectées lors du démarrage du système au fichier journal de débogage.
fy: Skeakelje dizze opsje yn om Multiboot-ynformaasje te foegjen Tikking Tidens System Boot nei it Debug-log-bestân.
he: אפשרות זו להוסיף מידע MultiBoot שזוהה במהלךחול המערכת לקובץ יומני debug.
hr: Omogućite ovu opciju dodavanje višestrukih podataka otkrivenih tijekom pokretanja sustava u datoteku dnevnika za uklanjanje pogrešaka.
hu: Engedélyezze ezt az opciót, hogy a rendszerindítás során észlelt multiboot -információkat adjon hozzá a hibakeresési naplófájlhoz.
id: Aktifkan opsi ini untuk menambahkan informasi multiboot yang terdeteksi selama boot sistem ke file log debug.
is: Virkja þennan valkost til að bæta við fjölbótaupplýsingum sem greindar eru við kerfisstígvél við kembiforritaskrána.
ku: Vê vebijarkê çalak bikin da ku di dema pelê têketinê de agahdariya multiboot were tespît kirin.
lt: Įgalinkite šią parinktį, kad prie derinimo žurnalo failo pridėtumėte daugialypę informaciją, aptiktą sistemos įkrovos metu.
lv: Ieslēdziet šo iespēju, lai sistēmas ielādes laikā atrastu informāciju par MultiBoot pievienot atkļūdošanas žurnāla failam.
nb: Slå på dette alternativet for å legge til MultiBoot-informasjon som er oppdaget under systemets oppstart til feilsøkingsloggfilen.
nl: Schakel deze optie in om multiboot -informatie toe te voegen die is gedetecteerd tijdens het opstarten van het debug -logboekbestand.
pl: Włącz tę opcję, aby dodać informacje o wielu boisach wykryte podczas uruchamiania systemu do pliku dziennika debugowania.
pt: Active esta opção para adicionar as informações do MultiBoot detectadas durante o arranque do sistema ao ficheiro de registo de depuração.
pt_br: Ative esta opção para adicionar informações multiboots detectadas durante a inicialização do sistema ao arquivo de log de depuração.
ro: Activați această opțiune pentru a adăuga informații multiboot detectate în timpul pornirii sistemului în fișierul jurnal de depanare.
sk: Povoľte túto možnosť pridať viacbootské informácie zistené počas zavádzania systému do súboru denníka ladenia.
sl: Omogočite to možnost, da dodate večbotske informacije, odkrite med sistemskim zagonom v datoteko dnevnika za odpravljanje napak.
sq: Aktivizoni këtë mundësi të shtoni informacione multiboot të zbuluara gjatë boot të sistemit në skedarin e regjistrit të debugimit.
sr: Омогућите ову опцију да додате информације о мултибоот-у откривене током покретања система на датотеку дневника погрешака.
sv: Aktivera det här alternativet att lägga till multibootinformation som upptäcks under systemstart i felsökningsloggfilen.
th: เปิดใช้ตัวเลือกนี้ เพื่อให้มีการเพิ่มข้อมูลการบูตระบบไปยังปูมบันทึกการดีบั๊ก.
tr: Hata ayıklama günlüğü dosyasına sistem önyükleme sırasında algılanan çok botlu bilgileri eklemek için bu seçeneği etkinleştirin.
uk: Увімкніть цю опцію, щоб додати багаторазову інформацію, виявлену під час завантаження системи до файлу журналу налагодження.
vi: Kích hoạt tùy chọn này để thêm thông tin multiboot được phát hiện trong quá trình khởi động hệ thống vào tệp nhật ký gỡ lỗi.
zh_cn: 启用此选项将系统启动过程中检测到的多脚信息添加到调试日志文件中。
