Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Sort Extension Menu
bg: Сортиране на менюто за разширение
ca: Ordena el menú d' extensió
cs: Třídit nabídku rozšíření
da: Sortér udvidelsesmenu
de: Sortieren Sie das Erweiterungsmenü
el: Μενού Ταξινόμησης επέκτασης
es: Programa de extensión
et: Sorteeri laiendimenüü
fa: منوی Extension menu
fi: Järjestä laajennusvalikko
fr: Trier le menu Extension
fy: Sort-útwreiding Menu
he: תפריט הרחבה
hr: Izbornik sortiranja
hu: A kiterjesztés menü rendezése
id: Urutkan menu ekstensi
is: Raða framlengingarvalmynd
ku: Menuya dirêjkirinê ya rengîn
lt: Rūšiuoti plėtinio meniu
lv: Kārtot paplašinājuma izvēlni
nb: Sorter utvidelsesmenyen
nl: Sorteer extensiemenu
pl: Sortowanie menu rozszerzenia
pt: O Menu Ordenar Extensão
pt_br: Classifique o menu de extensão
ro: Sortează meniul de extensie
ru: Сортируемая меню расширения
sk: Zoradiť ponuku rozšírenia
sl: Razvrsti meni razširitev
sq: Renditni menunë e shtrirjes
sr: Поредај мени за проширење
sv: Sortera förlängningsmeny
th: เรียงลําดับเมนูส่วนขยาย
tr: Sıralama uzantısı menüsü
uk: Сортування меню розширення
vi: Sắp xếp menu mở rộng
zh_cn: 排序扩展菜单

source: Sort Plugin Browser
bg: Сортиране на приставката
ca: Ordena el navegador de connectors
cs: Name
da: Sortér plugin- browser
de: Sortieren Sie das Plugin -Browser
el: Ταξινόμηση του προγράμματος περιήγησης
es: Más información
et: Sorteeri plugina sirvija
fa: مرورگر Plugin Browser
fi: Järjestä liitännäisen selain
fr: Tri du navigateur de plugin
fy: Pluginbrowser sortearje
he: המונחים: Plugin Browser
hr: Sortiranje dodatka
hu: Rendezze a plugin böngészőt
id: Urutkan browser plugin
is: Raða viðbótarvafra
ku: Geroka plugin sort
lt: Rūšiuoti papildinio naršyklę
lv: Kārtot spraudņu pārlūku
nb: Sorter Plugin-nettleser
nl: Sorteer plug -in browser
pl: Sortuj przeglądarkę wtyczek
pt: Ordenar navegador de plug-in
pt_br: Classifique o navegador do plug -in
ro: Sortați browserul de plugin
ru: Сортировать браузер плагина
sk: Prehliadač doplnkov
sl: Razvrsti brskalnik vtičnika
sq: Renditni shfletuesin e shtojcave
sr: Поредајте додатни прегледач
sv: Sortera plugin webbläsare
th: จัดเรียงเบราว์เซอร์
tr: Eklenti tarayıcısını sıralayın
uk: Сортувати браузер плагіна
vi: Sắp xếp trình duyệt plugin
zh_cn: 排序插件浏览器

source: Sort Plugin Browser entries
bg: Сортиране на редовете
ca: Ordena les entrades del navegador dels connectors
cs: Třídit položky modulu prohlížeče
da: Sortér plugin- browser- indgange
de: Sortieren Sie Plugin -Browsereinträge
el: Ταξινόμηση καταχωρήσεων προγράμματος περιήγησης plugin
es: Más información
et: Pluginate sirvimise kirjete sortimine
fa: گزینه Plugin Browser
fi: Järjestä liitännäisen selaimen merkinnät
fr: Trier les entrées du navigateur plugin
fy: Sortearje ynstjoeringen yn plugin browser
he: תגית: Plugin Browser
hr: Poredajte unose preglednika dodatka
hu: A plugin böngésző bejegyzéseinek rendezése
id: Urutkan entri browser plugin
is: Raða viðbótarvafra færslur
ku: Vebijarkên geroka plugin Sort
lt: Rūšiuoti papildinio naršyklės įrašus
lv: Kārtot spraudņu pārlūka ierakstus
nb: Sorter nettleseroppføringer i Plugin
nl: Sorteer plug -in browser -ingangen
pl: Sortuj wpisy przeglądarki wtyczki
pt: Ordenar os itens do navegador de plug- in
pt_br: Classificar entradas do navegador do plug -in
ro: Sortați intrările browserului de plugin
ru: Сортировать записи браузера плагина
sk: Zoradiť položky prehliadača doplnku
sl: Razvrstite vnose brskalnika vtičnika
sq: Renditni shënimet e shfletuesit të shtojcave
sr: Поредајте уносе прегледача додатака
sv: Sortera plugin webbläsarposter
th: เรียงลําดับรายการของเบราว์เซอร์
tr: Eklenti tarayıcı girişlerini sıralayın
uk: Сортуйте записи браузера плагіна
vi: Sắp xếp các mục nhập trình duyệt plugin
zh_cn: 排序插件浏览器条目

source: Sort by
ar: نوعاً ما
bg: Сортиране по
ca: Ordena per
cs: Řadit podle
da: Sortér efter
de: Sortieren
el: Ταξινομίζω
es: Ordenar por
et: Sorteeri
fa: سوگند
fi: Järjestä
fr: Trier par
fy: Sortearje op
he: על ידי
hr: Sortirati
hu: Elrendez
id: Urutkan
is: Raða eftir
lt: Rūšiuoti
lv: Kārtot pēc
nb: Sorter etter
nl: Sorteren
pl: Sortować
pt: Ordenar por
pt_br: Ordenar por
ro: Filtrează după
ru: Сортировать по
sk: Triediť
sl: Razvrsti
sq: Rendit
sr: Сортирати
sv: Sortera förbi
th: เรียงลําดับตาม
tr: Göre sırala
uk: Сортувати
vi: Sắp xếp theo
zh_cn: 排序方式

source: Sort by default
ar: نوع من التقصير
bg: Сортиране по подразбиране
ca: Ordena per omissió
cs: Seřadit podle výchozího nastavení
da: Sortér som standard
de: Standardmäßig sortieren
el: Ταξινόμηση από προεπιλογή
es: Ordenar por default
et: Sorteerimine vaikimisi
fa: به طور پیش فرض
fi: Järjestä oletuksen mukaan
fr: Trier par défaut
fy: Standert sortearje
he: סוג של ברירת מחדל
hr: Poredajte prema zadanim postavkama
hu: Alapértelmezés szerint rendezés
id: Urutkan secara default
is: Raða sjálfgefið
ku: Ji hêla xwerû ve hatî çêkirin
lt: Rūšiuoti pagal numatytuosius nustatymus
lv: Kārtot pēc noklusējuma
nb: Sorter som standard
nl: Sorteer standaard
pl: Domyślnie sortuj
pt: Ordenar por padrão
pt_br: Classificar por padrão
ro: Sortați în mod implicit
ru: Сортировать по умолчанию
sk: Zoradiť predvolene
sl: Privzeto razvrstite
sq: Rendit si parazgjedhje
sr: Поредај подразумевано
sv: Sortera som standard
th: เรียงลําดับตามค่าปริยาย
tr: Varsayılan olarak sıralayın
uk: Сортувати за замовчуванням
vi: Sắp xếp theo mặc định
zh_cn: 默认情况下排序

source: Sort list by
ar: قائمة صغيرة
bg: Сортиране на списъка по
ca: Ordena la llista per
cs: Seřadit seznam podle
da: Sortér liste efter
de: Sortieren Sie die Liste nach
el: Κατάλογος ταξινόμησης κατά
es: Lista de clasificación
et: Sortide nimekiri
fa: فهرست بندی شده توسط
fi: Lajittele luettelo
fr: Trier la liste par
fy: Sortearje troch
he: רשימה של
hr: Popis popisa prema
hu: Rendezze a listát
id: Urutkan daftar dengan
is: Raða lista eftir
ku: Lîsteya Sort ji hêla
lt: Rūšiuoti sąrašą
lv: Kārtošanas saraksts pēc
nb: Sorter etter
nl: Sorteerlijst door
pl: Lista sortowania według
pt: Ordenar lista por
pt_br: Lista de classificação por
ro: Sortare lista după
ru: Сортировка списка по
sk: Zoradiť zoznam podľa
sl: Razvrsti seznam
sq: Lista e renditjes nga
sr: Сортирај листу
sv: Sorteringslista av
th: เรียงลําดับตาม
tr: Liste listesi
uk: Список сортування
vi: Sắp xếp danh sách theo
zh_cn: 排序列表

source: Sort list:
ar: قائمة الفرز:
bg: Сортиране на списък:
ca: Ordena la llista:
cs: Třídit seznam:
da: Sortér liste:
de: Sortierliste:
el: Λίστα ταξινόμησης:
es: Lista de clasificación:
et: Sortide nimekiri:
fa: لیست دسته بندی:
fi: Järjestä luettelo:
fr: Liste de tri :
fy: Listlist:
he: רשימת מיון:
hr: Popis sortiranja:
hu: Rendezési lista:
id: Sortir Daftar:
is: Raða lista:
ku: Navnîşa Sort:
lt: Rūšiuoti sąrašą:
lv: Kārtošanas saraksts:
nb: Sorter listen:
nl: Sorteerlijst:
pl: Lista sortowania:
pt: Lista de ordenação:
pt_br: Lista de classificação:
ro: Sortare lista:
ru: Список сортировки:
sk: Zoznam zoradenia:
sl: Seznam razvrščanja:
sq: Lista e renditjes:
sr: Листа сортирања:
sv: Sorteringslista:
th: รายการเรียงลําดับ:
tr: Sıralama listesi:
uk: Список сортів:
vi: Danh sách sắp xếp:
zh_cn: 排序列表：

source: Sort order for the language list.
ar: نوعاً ما طلب قائمة اللغات.
bg: Подредете реда за езиковия списък.
ca: Ordena per a la llista d' idiomes.
cs: Objednejte si seznam jazyků.
da: Sortér rækkefølge for sproglisten.
de: Sortieren Sie die Reihenfolge für die Sprachliste.
el: Ταξινόμηση παραγγελίας για τη λίστα γλωσσών.
es: Ordenar por la lista de idiomas.
et: Sorteeri keeleloendi järjekord.
fa: سفارش برای لیست زبان.
fi: Järjestä kielilista.
fr: Trier la commande pour la liste des langues.
fy: Sortearje folchoarder foar de taallist.
he: הזמנה לרשימות השפה.
hr: Poredajte narudžbu za popis jezika.
hu: Rendezze a nyelvi listát.
id: Urutkan pesanan untuk daftar bahasa.
is: Raða pöntun fyrir tungumálalistann.
ku: Order Order For Lîsteya Ziman.
lt: Rūšiuoti į kalbos sąrašo užsakymą.
lv: Kārtot valodu saraksta kārtību.
nb: Sorter rekkefølgen på språklisten.
nl: Sorteer bestelling voor de taallijst.
pl: Sortuj zamówienie na listę języka.
pt: Ordenar ordem para a lista de idiomas.
pt_br: Classifique o pedido para a lista de idiomas.
ro: Sortează comanda pentru lista de limbi.
ru: Порядок сортировки для списка языков.
sk: Zoradiť objednávku pre zoznam jazykov.
sl: Razvrsti vrstni red za seznam jezikov.
sq: Renditni porosinë për listën e gjuhëve.
sr: Поредај редослед језичке листе.
sv: Sortera beställning för språklistan.
th: เรียงลําดับสําหรับรายการภาษา.
tr: Dil listesi için sıralamada sıralama yapın.
uk: Сортувати замовлення для списку мов.
vi: Sắp xếp thứ tự cho danh sách ngôn ngữ.
zh_cn: 对语言列表进行排序。

source: Sort playlists
ar: قائمة اللعب
bg: Сортиране на списъци
ca: Ordena les llistes de reproducció
cs: Třídit seznamy skladeb
da: Sortér spillelister
de: Sortieren Sie Wiedergabelisten
el: Ταξινόμηση playlist
es: Ordenar listas de reproducción
et: Esitusnimekirjade sorteerimine
fa: دسته بندی لیست
fi: Järjestä soittolistat
fr: Tri des listes de lecture
fy: Playlists sortearje
he: רשימות
hr: Poredajte popise za reprodukciju
hu: Rendezze a lejátszási listákat
id: Urutkan daftar putar
is: Raða lagalista
ku: Playlists playlist
lt: Rūšiuoti grojaraščius
lv: Kārtot repertuārus
nb: Sorter spillelister
nl: Sorteer afspeellijsten
pl: Sortuj listy odtwarzania
pt: Ordenar listas de reprodução
pt_br: Classificar listas de reprodução
ro: Sortează listele de redare
ru: Сортировать плейлисты
sk: Zoradiť zoznamy skladieb
sl: Razvrsti sezname predvajanja
sq: Rendit listat e luajtjes
sr: Поредај листе репродукције
sv: Sortera spellistor
th: เรียงลําดับรายการเล่น
tr: Oynatma listelerini sıralayın
uk: Сортування списків відтворення
vi: Sắp xếp danh sách phát
zh_cn: 排序播放列表

source: Sort: Directories by %s %s; Files by %s %s.
bg: Сортиране: Директории по %s %s; Файлове по %s %s.
ca: Ordena: directoris per %s %s; fitxers per %s %s.
de: Sortierung: Verzeichnisse von %s %s; Dateien von %s %s.
el: Ταξινόμηση: Κατάλογοι κατά %s %s; Αρχεία κατά %s %s.
fi: Lajittele: kansiot, %s %s; Tiedostot, %s %s.
fr: Trier les répertoires par %s %s; Fichiers par %s %s.
hr: Sort: Direktoriji po %s %s; Datoteke po %s %s.
hu: Rendezés: könyvtárak %s %s;Fájlok %s %s.
id: Sort: direktori oleh %s %s; File oleh %s %s.
is: Sort: möppur eftir %s %s; Skrár með %s %s.
ku: Rêzkirin: Derhênîstan ji hêla% s% s; Pelên% s% s.
lv: Kārtot: Mapes pēc %s %s; Faili pēc %s %s.
nb: Sorter: Kataloger etter %s %s; Filer etter %s %s.
nl: Sort: mappen door %s %s; Bestanden door %S %s.
pl: Sort: katalogi według %s %s; Pliki według %s %s.
pt: Ordenar: Directórios por %s %s; Ficheiros por %s %s.
pt_br: Classificação: diretórios por %s %s; Arquivos por %s %s.
ro: Sortare: Directoare de %s %s; Fișiere cu %s %s.
ru: Сортировка: каталоги по %s %s; Файлы по %s %s.
sk: Sort: adresáre podľa %S %s; Súbory podľa %s %s.
sl: Razvrsti: imeniki za %s %s;Datoteke za %s %s.
sq: Renditja: Drejtoritë nga %s %s; Skedarë sipas %s %s.
sr: Сортирај: директорији% с% с; Датотеке по% с% с.
sv: Sort: kataloger med %s %s; Filer av %s %s.
tr: Sıralama: %s %s dizinleri; Dosyalar %s %s.
uk: Сортування: каталоги на %s %s; Файли на %s %s.
vi: Sắp xếp: Thư mục theo %s %s; Tệp theo %s %s.

source: Sotho, Southern
bg: Сото, Юг
ca: Sotho sudName
cs: Sotho, jih
el: Sotho, νότια
fa: Sotho، جنوب
fi: Sotho, eteläinen
fr: Sotho, Sud
fy: Sotho, Súdlik
hr: Soto, južni
hu: Sotho, déli
id: Sotho, selatan
is: Sotho, Suður
lt: Sotho, pietų
lv: Dienvidsotho
nb: Sotho, Sør
nl: Sotho, zuidelijk
pt: Sotho, Sul
pt_br: Sotho, sul
ro: Sotho, sudul
ru: Сото, Южный
sk: Sotho, južný
sl: Sotho, južni
sq: SOTHO, Jugore
sr: Сотхо, Јужна
sv: Sotho, södra
tr: Sotho, Güney
uk: Сото, південний
vi: Soto, miền Nam
zh_cn: 索托，南部

source: Sound
ar: الصوت
bg: Звук
ca: So
cs: Zvuk
da: Lyd
de: Klang
el: Ήχος
es: Sonido
et: Heli
fi: Ääni
fr: Son
fy: Sûn
he: סאונד
hr: Zvuk
hu: Hang
id: Suara
is: Hljóð
ku: Rengdan
lt: Garsas
lv: Skaņa
nb: Lyd
nl: Geluid
pl: Dźwięk
pt: Som
pt_br: Som
ro: Sunet
ru: Звук
sk: Znieť
sl: Zvok
sq: I shëndoshë
sr: Звук
sv: Ljud
th: เสียง
tr: Ses
uk: Звук
vi: Âm thanh
zh_cn: 声音

source: Sound carrier
ar: الناقل الصوتي
bg: Звуков носител
ca: Portaavions de so
cs: Zvukový nosič
da: Lydbærer
de: Schallträger
el: Φορέας ήχου
es: Transportador de sonido
et: Helikandja
fi: Äänenvaimentimet
fr: Support sonore
fy: Sound ferfierder
he: תגית: Sound Carrier
hr: Nosač zvuka
hu: Hanghordozó
id: Pembawa suara
is: Hljóðberi
ku: Gerîdeya deng
lt: Garso laikiklis
lv: Skaņas nesējs
nb: Lydbærer
nl: Geluidsdrager
pl: Nośnik dźwiękowy
pt: Transportador de som
pt_br: Transportador de som
ro: Purtător de sunet
ru: Звуковой носитель
sk: Zvukový nosič
sl: Zvočni nosilec
sq: Sound
sr: Носач звука
sv: Ljudbärare
th: ตัวส่งเสียง
tr: Ses taşıyıcısı
uk: Звуковий носій
vi: Người mang âm thanh
zh_cn: 声音载体

source: Source
ar: المصدر
bg: Източник
ca: Origen
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Fuente
et: Allikas
fa: منبع
fi: Lähde
fy: Boarne
he: מקור Source
hr: Izvor
hu: Forrás
id: Sumber
is: Uppspretta
ku: Kanî
lt: Šaltinis
lv: Avots
nb: Kilde
nl: Bron
pl: Źródło
pt: Origem
pt_br: Fonte
ro: Sursă
ru: Источник
sk: Zdroj
sl: Vir
sq: Burim
sr: Извор
sv: Källa
th: แหล่ง
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_cn: 来源

source: Source Charset
de: Quellcharset
el: Πηγή Charset
fy: Sûnnoopset
hr: Izvor
id: Sumber Charset
is: Heimild charset
ku: Chset Source
nl: Broncharset
pl: Kobiety źródłowe
ru: Источник Charset
sk: Zdrojový charet
sq: Burim
sr: Извор Цхарсет
tr: Kaynak kireç seti
uk: Джерело charset
vi: Nguồn ký tự

source: Source request
ar: طلب المصدر
bg: Искане за източник
ca: Petició d' origen
cs: Žádost o zdroj
da: Kildeanmodning
de: Quellanforderung
el: Αίτημα προέλευσης
es: Solicitud de origen
et: Allikataotlus
fa: درخواست منبع
fi: Lähdepyyntö
fr: Demande de sources
fy: Boarne oanfraach
he: בקשת מקור
hr: Zahtjev za izvor
hu: Forráskérés
id: Permintaan sumber
is: Heimildarbeiðni
ku: Daxwaza çavkaniyê
lt: Šaltinio užklausa
lv: Avots: pieprasījums
nb: Kildeforespørsel
nl: Bronverzoek
pl: Żądanie źródła
pt: Pedido de origem
pt_br: Solicitação de origem
ro: Cerere sursă
ru: Запрос источника
sk: Žiadosť o zdroj
sl: Zahteva iz vira
sq: Kërkesë për burim
sr: Изворни захтев
sv: Källbegäran
th: ต้องการแหล่ง
tr: Kaynak isteği
uk: Запит на джерело
vi: Yêu cầu nguồn
zh_cn: 来源请求

source: South
ar: الجنوب
bg: Юг
ca: Sud
cs: Jih
da: Syd
de: Süden
el: Νότος
es: Sur
et: Lõuna
fa: جنوب جنوبی
fi: Etelä
fr: Sud
fy: Súd
he: דרום
hr: Jug
hu: Déli
id: Selatan
is: Suður
ku: Başûr
lt: Į pietus
lv: Dienvidi
nb: Sør
nl: Zuiden
pl: Południe
pt: Sul
pt_br: Sul
ro: Sud
ru: Юг
sk: Na juh
sl: Jug
sq: Jug
sr: Јужно
sv: Söder
th: ใต้
tr: Güney
uk: Південь
vi: Phía nam
zh_cn: 南

source: South Africa
ar: جنوب أفريقيا
bg: Южна Африка
ca: Sud- àfrica
cs: Jižní Afrika
da: Sydafrika
de: Südafrika
el: Νότια Αφρική
es: Sudáfrica
et: Lõuna-Aafrika
fa: آفریقای جنوبی
fi: Afrikka
fr: Afrique du Sud
fy: Súd-Afrika
he: דרום אפריקה
hr: Južna Afrika
hu: Dél -Afrika
id: Afrika Selatan
is: Suður -Afríka
ku: Afrîkaya Başûr
lt: Pietų Afrika
lv: Dienvidāfrika
nb: Sør-Afrika
nl: Zuid -Afrika
pl: Republika Południowej Afryki
pt: África do Sul
pt_br: África do Sul
ro: Africa de Sud
ru: ЮАР
sk: Južná Afrika
sl: Južna Afrika
sq: Afrika e Jugut
sr: Јужна Африка
sv: Sydafrika
th: แอฟริกา ใต้
tr: Güney Afrika
uk: Південна Африка
vi: Nam Phi
zh_cn: 南非

source: South Georgia and the South Sandwich Islands
ar: جنوب جورجيا وجزر ساندويتش الجنوبية
bg: Южна Джорджия и Южните Сандвичеви острови
ca: Illes Geòrgia del Sud i Sandwich del Sud
cs: Jižní Gruzie a Jižní Sandwichovy ostrovy
da: Sydgeorgien og de sydlige Sandwichøer
de: Südgeorgien und die Südsandwichinseln
el: Νότια Γεωργία και τα νησιά του Νότιου Σάντουιτς
et: Lõuna-Georgia ja Lõuna-Sandwichi saared
fa: آفریقای جنوبی و جزایر ساندویچ جنوبی
fi: Etelä-Georgia ja Eteläiset Sandwichsaaret
fr: Géorgie du Sud et îles Sandwich du Sud
fy: Súd-Georgje en de Súd-Sandwicheilannen
he: דרום ג'ורג'יה והאיים הדרומיים
hr: Južna Gruzija i Južni sendvič otoci
hu: Dél -Georgia és a dél -szendvicsszigetek
id: Georgia Selatan dan Kepulauan Sandwich Selatan
is: Suður -Georgía og Suður -samlokueyjar
ku: Gurcistan û Giravên Başûr ên Sandwich
lt: Pietų Džordžija ir Pietų sumuštinių salos
lv: Dienviddžordžija un Dienvidsendviču salas
nb: Sør-Georgia og Sør-Sandwichøyene
nl: Zuid -Georgië en de South Sandwich Islands
pl: Południowa Georgia i wyspy South Sandwich
pt: Geórgia do Sul e Ilhas Sandwich do Sul
pt_br: Geórgia do Sul e as Ilhas Sandwich South
ro: Georgia de Sud și Insulele Sandwich de Sud
ru: Южная Грузия и Южные Сэндвич Острова
sk: Južné Gruzínsko a južné sendvičové ostrovy
sl: Južna Gruzija in južni sendvič otoki
sq: Gjeorgjia e Jugut dhe Ishujt Sanduiç të Jugut
sr: Јужна Грузија и острва Јужна сендвич
sv: Södra Georgien och South Sandwichöarna
th: จอร์เจีย ใต้ และ หมู่ เกาะ แซนวิส ใต้
tr: Güney Georgia ve Güney Sandviç Adaları
uk: Південна Джорджія та Південні сендвіч -острови
vi: Nam Georgia và Quần đảo South Sandwich
zh_cn: 南乔治亚和南三明治群岛

source: South Ndebele
bg: Южен Ндебеле
ca: Ndebele meridionalfinland_ regions. kgm
cs: Jižní Ndebele
de: Südndebele
el: Νότιο ndebele
et: Ndebele
fi: Etelä-Ndebele
fr: Ndebele Sud
fy: Súd-Ndebele
he: דרום ארצות הברית
hr: Južna Ndebele
hu: Dél -ndebele
id: Ndebele Selatan
lt: Pietų Ndebele
lv: Dienvidndebela
nb: Sør-Ndebele
nl: Zuid -Ndebele
pt: Ndebele Sul
pt_br: Ndebele do Sul
ro: Ndebele de Sud
ru: Южный Ндебеле
sk: Južný Ndebele
sl: Južna Ndebele
sr: Соутх Ндебеле
sv: Södra ndebele
th: เซาท์ Ndebele
tr: Güney Ndebele
uk: Південна Ндебеле
vi: Nam Ndebele
zh_cn: 南恩德贝尔

source: South Sudan
ar: جنوب السودان
bg: Южен Судан
ca: Sudan del Sud
cs: Jižní Súdán
da: Sydsudan
de: Südsudan
el: Νότιο Σουδάν
et: Lõuna-Sudaani
fa: سودان جنوبی
fi: Etelä-Sudan
fr: Soudan du Sud
fy: Súd-Sûdan
he: דרום סודאן
hr: Južni Sudan
hu: Dél -Szudán
id: Sudan Selatan
is: Suður -Súdan
ku: Sûdana Başûr
lt: Pietų Sudanas
lv: Dienvidsudāna
nb: Sør-Sudan
nl: Zuid -Soedan
pl: Sudan Południowy
pt: Sudão do Sul
pt_br: Sudão do Sul
ro: Sudanul de Sud
ru: Южный Судан
sk: Južný Sudán
sl: Južni Sudan
sq: Sudan i Jugut
sr: Јужни Судан
sv: Sydsudan
th: ซูดานใต้
tr: Güney Sudan
uk: Південний Судан
vi: Nam Sudan
zh_cn: 南苏丹

source: Space to reserve for recordings (GB)
ar: حيز احتياطي للتسجيلات
bg: Място за записване (GB)
ca: Espai per a reservar enregistraments (GB)
cs: Místo pro rezervaci pro nahrávky (GB)
da: Mulighed for at reservere til optagelser (GB)
de: Space to Reserve für Aufnahmen (GB)
el: Χώρος για την κράτηση για εγγραφές (GB)
es: Espacio para reservar para grabaciones (GB)
et: Salvestuste jaoks reserveeritud ruum (GB)
fa: فضا برای ضبط (GB)
fi: Tila tallentaa (GB)
fr: Espace réservé aux enregistrements (GB)
fy: Romte om te reservearjen foar opnames (GB)
he: מקום לרזות (GB)
hr: Prostor za rezervaciju za snimke (GB)
hu: Hely a felvételek fenntartására (GB)
id: Ruang untuk Cadangan untuk Rekaman (GB)
is: Rými til að panta fyrir upptökur (GB)
ku: Cîh ji bo tomarkirinê (GB)
lt: Vieta rezervuoti įrašams (GB)
lv: Ierakstu rezervējamā telpa (GB)
nb: Plass til reservasjon for opptak (GB)
nl: Ruimte om te reserveren voor opnames (GB)
pl: Miejsce do zarezerwowania nagrania (GB)
pt: Espaço para reservar para gravações (GB)
pt_br: Espaço para reservar para gravações (GB)
ro: Spațiu de rezervat pentru înregistrări (GB)
ru: Место для резерва для записей (ГБ)
sk: Priestor na rezerváciu pre nahrávky (GB)
sl: Prostor za rezervo za posnetke (GB)
sq: Hapësira për të rezervuar për regjistrime (GB)
sr: Простор за резерве за снимке (ГБ)
sv: Utrymme att reservera för inspelningar (GB)
th: พื้นที่สําหรับบันทึกเสียง (GB)
tr: Kayıtlar için Rezervasyon Alanı (GB)
uk: Простір для резервування для записів (ГБ)
vi: Không gian để dự trữ cho các bản ghi (GB)
zh_cn: 保留录音的空间（GB）

source: Space total %s, used %s, free %s (%0.f%%).
bg: Обща площ %s, използвани %s, свободни %s (% 0,f %).
ca: Espai total %s, usat %s, lliure %s (%0.f%).
de: Space Total %s, gebrauchte %s, frei %s ( %0.f %%).
el: Ο συνολικός χώρος %s, που χρησιμοποιείται %s, δωρεάν %s ( %0.f %%).
fi: Tila yhteensä %s, käytetty %s, vapaa %s (%0.f%%).
fr: Espacer le total %s, utilisé %s, libre %s (%0.f%%).
hr: Prostor Ukupni %s, koristi se %s, slobodni %s ( %0.f %%).
hu: A tér összesen %s, használt %s, ingyenes %s ( %0.f %%).
id: Ruang total %s, bekas %s, %s gratis ( %0.f %%).
ku: Cîh bi tevahî% s,% s, belaş% s (% 0.f %%.
lv: Kopējā telpa %s, izmantotā %s, brīvā %s (%0.f%%).
nb: Total plass %s, brukt %s, gratis %s (%0.f%%).
nl: Space Totaal %s, gebruikte %s, gratis %s ( %0.f %%).
pl: Całkowita przestrzeń %s, stosowana %s, darmowe %s ( %0,f %%).
pt: Espaço total %s, usado %s, livre %s (%0, f%).
pt_br: Space Total %s, usou %s, %s livre ( %0.f %%).
ro: Spațiu total %s, utilizat %s, %s ( %0.f %%).
ru: Общая площадь %S, используется %s, бесплатный %s ( %0,f %%).
sk: Vesmírne %s, použité %s, voľné %s ( %0.f %%).
sl: Skupni prostor %s, uporabljen %s, brezplačno %s ( %0.F %%).
sq: Hapësira totale %s, e përdorur %s, falas %s ( %0.f %%).
sr: Спаце Укупно% с, половни% с, бесплатни% с (% 0ф %%).
sv: Utrymme totalt %s, använda %s, fria %s ( %0.f %%).
tr: Alan Toplam %s, kullanılmış %s, serbest %s ( %0.f %%).
uk: Загальний простір %s, використовували %s, вільні %s ( %0.f %%).

source: Space used:
ar: الفضاء المستخدم:
bg: Използвано пространство:
ca: Espai usat:
cs: Použitý prostor:
da: Anvendt plads:
de: Raum genutzt:
el: Χρησιμοποιείται χώρος:
es: Espacio utilizado:
et: Kasutatud ruum:
fa: فضای مورد استفاده:
fi: Käytetty tila:
fr: Espace utilisé:
fy: Romte brûkt:
he: שטח המשמש:
hr: U rabljenom prostoru:
hu: Használt hely:
id: Ruang yang digunakan:
is: Rými notað:
ku: Cihê ku tê bikar anîn:
lt: Naudota erdvė:
lv: Izmantotā telpa:
nb: Plass brukt:
nl: Gebruikte ruimte:
pl: Przestrzeń używana:
pt: Espaço utilizado:
pt_br: Espaço usado:
ro: Spațiu folosit:
ru: Используется пространство:
sk: Použitý priestor:
sl: Uporabljeni prostor:
sq: Hapësira e përdorur:
sr: Спаце Користи се:
sv: Utrymme som används:
th: พื้นที่ที่ใช้:
tr: Kullanılan Alan:
uk: Використовується простір:
vi: Không gian được sử dụng:
zh_cn: 使用的空间：

source: Spain
ar: إسبانيا
bg: Испания
ca: Espanya
cs: Španělsko
da: Spanien
de: Spanien
el: Ισπανία
es: España
et: Hispaania
fa: اسپانیا
fi: Espanja
fr: Espagne
fy: Spanje
he: ספרד
hr: Španjolska
hu: Spanyolország
id: Spanyol
is: Spánn
ku: Îspanya
lt: Ispanija
lv: Spānija
nb: Spania
nl: Spanje
pl: Hiszpania
pt: Espanha
pt_br: Espanha
ro: Spania
ru: Испания
sk: Španielsko
sl: Španija
sq: Spanjë
sr: Шпанија
sv: Spanien
th: สเปน
tr: İspanya
uk: Іспанія
vi: Tây ban nha
zh_cn: 西班牙

source: Spanish
ar: الإسبانية
bg: Испански
ca: Espanyol
cs: Španělština
da: Spansk
de: Spanisch
el: ισπανικά
es: Español
et: Hispaania
fa: اسپانیایی
fi: Espanja
fr: Espagnol
fy: Spaansk
he: ספרדית
hr: Španjolski
hu: spanyol
id: Spanyol
is: Spænska
ku: Îspanyolî
lt: Ispanų kalba
lv: Spāņu
nb: Spansk
nl: Spaans
pl: hiszpański
pt: Espanhol
pt_br: Espanhol
ro: Spaniolă
ru: испанский
sk: Španielsky
sl: Španščina
sq: Spanjoll
sr: Шпански
sv: Spansk
th: สเปน
tr: İspanyol
uk: Іспанська мова
vi: Tiếng Tây Ban Nha
zh_cn: 西班牙语
