Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Feed server DNS error!
ar: خادم غذّي خطأ!
bg: Сървър DNS грешка!
ca: Error de DNS de canal!
cs: Chyba serveru DNS!
da: Feed server DNS fejl!
de: Feed Server DNS -Fehler!
el: Σφάλμα DNS διακομιστή τροφοδοσίας!
es: Alimentar el error del servidor DNS!
et: Söödaserveri DNS viga!
fa: خطای DNS سرور Feed!
fi: Syötä palvelimen DNS virhe!
fr: Erreur DNS du serveur d'alimentation!
fy: Feed Server DNS-flater!
he: להאכיל את השגיאה DNS!
hr: Pogreška poslužitelja feeda!
hu: Feed Server DNS hiba!
id: Kesalahan DNS Server Umpan!
is: Fóðurþjónn DNS villa!
ku: Errorewtiya Server DNS Feed!
lt: 'Feed Server DNS' klaida!
lv: Barotnes servera DNS kļūda!
nb: Feed server DNS feil!
nl: Feed Server DNS -fout!
pl: Błąd serwera podawania!
pt: Erro no servidor de alimentação DNS!
pt_br: Erro do DNS do servidor de alimentação!
ro: Eroare DNS server de alimentare!
sk: Chyba DNS Feed Server!
sl: Napaka DNS strežnika za napajanje!
sq: Feed Server Gabim DNS!
sr: Грешка у доводу сервера ДНС!
sv: Feed Server DNS -fel!
th: เซิร์ฟเวอร์ DNS ผิดพลาด!
tr: Feed Server DNS Hatası!
uk: Помилка подачі сервера DNS!
vi: Feed Server DNS Lỗi!
zh_cn: 提要服务器DNS错误！

source: Feed server access error!
ar: خطأ دخول الخادم!
bg: Грешка при достъп до сървъра!
ca: Error d' accés al servidor de fonts!
cs: Chyba v přístupu k serveru!
da: Adgangsfejl for feedserver!
de: Feed Server -Zugriffsfehler!
el: Σφάλμα πρόσβασης διακομιστή τροφοδοσίας!
es: Error de acceso al servidor alimentado!
et: Söödaserveri juurdepääsu viga!
fa: خطای دسترسی به سرور خوراک!
fi: Syötä palvelimen käyttövirhe!
fr: Erreur d'accès au serveur d'alimentation !
fy: Feed server tagongsflater!
he: השתמש ב- Server Access Error!
hr: Pogreška pristupa poslužitelju feeda!
hu: Feed Server hozzáférési hiba!
id: Kesalahan akses server umpan!
is: Aðgangsvilla fyrir fóðurþjón!
ku: Errorewtiya gihîştina serverê feed!
lt: Pašarų serverio prieigos klaida!
lv: Barotnes servera piekļuves kļūda!
nb: Adgangsfeil i fôrserveren!
nl: Feed Server Access -fout!
pl: Błąd dostępu do serwera podawania!
pt: Erro de acesso ao servidor de alimentação!
pt_br: Erro de acesso ao servidor de alimentação!
ro: Eroare de acces la serverul de alimentare!
sk: Chyba prístupu k serveru Feed Server!
sl: Napaka dostopa do napajanja strežnika!
sq: Gabim i hyrjes në serverin e ushqimit!
sr: ГРЕШКА ГРЕШКА ГРЕШКА СЕРВЕРА!
sv: Fel för åtkomst till att möta servern!
th: การใช้งานเซิร์ฟเวอร์แหล่งป้อนผิดพลาด!
tr: Feed Server erişim hatası!
uk: Помилка доступу до сервера подачі!
vi: Lỗi truy cập máy chủ nguồn cấp dữ liệu!
zh_cn: 饲料服务器访问错误！

source: Fiji
ar: فيجي
bg: Фиджи
cs: Fidži
de: Fidschi
el: Φίτζι
et: Fidži
fa: فیجی
fi: Fidži
fr: Fidji
fy: Fidzjy
he: פיג'י
hr: Fidži
hu: Fidzsi -szigetek
ku: Fîjî
lv: Fidži
pl: Fidżi
ru: Фиджи
sk: Fidži
sl: Fidži
sr: Фиџи
th: ฟิจิ
uk: Фіджі
zh_cn: 斐济

source: Fijian
ar: فيجي
bg: Фиджи
ca: FijianCity name (optional, probably does not need a translation)
de: Fidschian
el: Φιτζιανός
es: Fiji
fi: Fidži
fr: Fidjien
he: פיג'י
hr: Fidžijski
hu: Fidzsi
id: Fiji
lv: FidžiešuName
nb: Fijiansk
nl: Fiji
pl: Fidżian
ru: Фиджийский
sk: Fidžijský
sl: Fidžian
sr: Фиџијан
th: ฟิจิ
tr: Fiji
uk: Фіджіан
zh_cn: 斐济人

source: File
bg: Файл
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
et: Fail
fi: Tiedosto
fr: Fichier
hr: Datoteka
hu: Irat
id: Mengajukan
is: Skrá
ku: Dosî
lt: Failas
lv: Fails
nb: Fil
nl: Bestand
pl: Plik
pt: Ficheiro
pt_br: Arquivo
ro: Fişier
ru: Файл
sk: Podpis
sl: Datoteko
sq: Dosje
sr: Досије
sv: Fil
th: แฟ้ม
tr: Dosya
uk: Файл
vi: Tài liệu
zh_cn: 文件

source: File %d of %d
de: Datei %d von %d
el: Αρχείο %d %d
fi: Tiedosto %d / %d
fr: Fichier %d de %d
fy: Bestân% d fan% d
hr: Datoteka %d od %d
hu: Fájl %d of %d
id: File %d dari %d
is: Skrá %d af %d
ku: Pel% d% d
lt: Failas %d %d
lv: Fails %d no %d
nb: Fil %d av %d
nl: Bestand %d van %d
pl: Plik %D %D
pt: Ficheiro %d de %d
pt_br: Arquivo %d de %d
ro: Fișier %d de %d
sk: Súbor %d z %d
sl: Datoteka %d od %d
sq: Skedari %d i %d
sr: Датотека% д од% д
sv: Fil %d av %d
th: แฟ้ม %d ของ %d
tr: Dosya %d of %d
uk: Файл %d %d
vi: Tệp %d của %d

source: File %s.conf not found. Enter username/password manually.
bg: Файл %s.conf не е открит. Въведете потребителско име/парола ръчно.
ca: No s'ha trobat el fitxer %s.conf. Introduïu manualment el nom d' usuari/ password.
es: El archivo %s.conf no se encuentra. Introduzca el nombre de usuario/palabra manualmente.
fa: %s.conf پیدا نشد. نام کاربری / رمز عبور را به صورت دستی وارد کنید.
fi: Tiedostoa %s.conf ei löytynyt. Anna käyttäjätunnus/salasana käsin.
fr: Fichier %s.conf introuvable. Saisissez manuellement le nom d'utilisateur/mot de passe.
he: File %s.poli לא נמצא. הכנס את שם המשתמש/פסמה באופן ידני.
hr: Datoteka %S.conf nije pronađena. Ručno unesite korisničko ime/lozinku.
hu: A %s.conf fájl nem található. Írja be manuálisan a felhasználónevet/jelszót.
lv: Fails %s.conf nav atrasts. Pašrocīgi ievadiet lietotājvārdu/paroles.
nb: Fil %s.conf ble ikke funnet. Skriv inn brukernavn/passord manuelt.
nl: Bestand %s.conf niet gevonden. Voer de gebruikersnaam/wachtwoord handmatig in.
pl: Plik %S.Conf nie znaleziono. Wprowadź ręcznie nazwę użytkownika/hasła.
pt: O ficheiro %s.conf não foi encontrado. Digite nome de usuário/senha manualmente.
sk: Súbor %s.conf nenájde. Zadajte používateľské meno/heslo manuálne.
sl: Datoteka %s.conf ni najdena. Vnesite uporabniško ime/geslo ročno.
sr: Филе% с.цонф није пронађен. Ручно унесите корисничко име / лозинку.
th: ไม่พบแฟ้ม %s. conf ป้อนชื่อผู้ใช้/ การเข้ารหัสด้วยตนเอง.

source: File Commander
ar: قائد الملف
bg: Командир на файл
ca: Fitxer Comandant
cs: Velitel souboru
da: Fil Kommandant
de: Aktenkommandant
el: Διοικητής αρχείων
et: Failikomandör
fa: کارگردان
fi: Tiedoston komentaja
fr: Commandeur de fichiers
fy: Bestânkommander
he: מפקד
hr: Zapovjednik
hu: Dossziéparancsnok
id: Komandan File
is: Skrá yfirmanns
ku: Fermandarê pelê
lt: Bylos vadas
lv: Lietas komandieris
nb: Filkommandør
nl: Bevelhebber
pl: Dowódca pliku
pt: Comandante do Arquivo
pt_br: Comandante de arquivo
ro: Comandant de dosar
sk: Veliteľ
sl: Poveljnik datoteke
sq: Komandanti i Dosjeve
sr: Командант датотека
sv: Filchef
th: ผู้บัญชาการแฟ้ม
tr: Dosya Komutanı
uk: Командир файлів
vi: Chỉ huy tập tin
zh_cn: 文件指挥官

source: File Commander - All tasks are complete.
ar: قائد الملف - جميع المهام مكتملة -.
bg: Командир на файлове - Всички задачи са завършени.
ca: Fitxer Comandant - Totes les tasques estan completes.
cs: Velitel souboru - Všechny úkoly jsou dokončeny.
da: File Commander - Alle opgaver er fuldført.
de: Dateikommandant - Alle Aufgaben sind abgeschlossen.
el: Διοικητής αρχείων - Όλες οι εργασίες είναι πλήρεις.
es: Comandante del archivo - Todas las tareas están completas.
et: Failiülem - kõik ülesanded on täidetud.
fa: کارگردان: همه کارها کامل هستند.
fi: Tiedoston komentaja - Kaikki tehtävät on suoritettu.
fr: Commandeur de fichiers - Toutes les tâches sont terminées.
fy: Bestânkommandant - Alle taken binne folslein.
he: מפקד הקבצים - כל המשימות הושלמו.
hr: Zapovjednik datoteke - Svi su zadaci završeni.
hu: Fájlparancsnok - Minden feladat teljes.
id: File Commander - Semua tugas selesai.
is: File Commander - Öll verkefni eru lokið.
ku: Fermandarê pelê - Hemî kar temam in.
lt: Failo vadas - visos užduotys yra baigtos.
lv: Failu komandieris - visi uzdevumi ir pabeigti.
nb: File Commander - Alle oppgaver er fullførte.
nl: Bestandscommandant - Alle taken zijn voltooid.
pl: Dowódca plików - wszystkie zadania są kompletne.
pt: Comandante de Arquivo - Todas as tarefas estão concluídas.
pt_br: Comandante de arquivo - Todas as tarefas estão concluídas.
ro: Comandant de fișier - Toate sarcinile sunt complete.
sk: Veliteľ súborov - Všetky úlohy sú kompletné.
sl: Poveljnik datotek - Vse naloge so končane.
sq: Komandanti i dosjes - Të gjitha detyrat janë të plota.
sr: Командант датотека - Сви задаци су комплетни.
sv: File Commander - Alla uppgifter är färdiga.
th: ผู้บัญชาการแฟ้ม - งานทั้งหมดเสร็จสมบูรณ์แล้ว.
tr: Dosya Komutanı - Tüm görevler tamamlandı.
uk: Командир файлів - всі завдання завершені.
vi: Chỉ huy tập tin - Tất cả các tác vụ đã hoàn tất.
zh_cn: 文件指挥官 - 所有任务均已完成。

source: File Commander Actions
ar: إجراءات قادة الملفات
bg: Действия на командира на файла
ca: Accions del fitxer ComandantComment
cs: Akce velitele souboru
da: Fil Kommandant Handlinger
de: Akten von Commander -Aktionen
el: Ενέργειες διοικητή αρχείου
et: Failihalduri toimingud
fa: عملیات فرمانده
fi: Tiedoston komentajan toimet
fr: Actions du commandant de fichier
fy: Bestânkommandearren aksjes
he: תגית: Commander Actions
hr: Akcije zapovjednika dosjea
hu: Fájlparancsnoki akciók
id: Tindakan Komandan File
ku: Kiryarên File File
lt: Failo vado veiksmai
lv: Lietas komandiera darbības
nb: Filkommandohandlinger
nl: Bestand commandant acties
pl: Działania dowódcy pliku
pt: Ações do Comandante do Arquivo
pt_br: Ações do comandante de arquivo
ro: Fișier acțiuni ale comandantului
sk: Akcie veliteľa
sl: Dejanja poveljnika datoteke
sq: Dosjet e veprimeve të komandantit
sr: Акције команданта датотеке
th: การกระทํากับผู้บัญชาการแฟ้ม
tr: Dosya Komutan Eylemleri
uk: Подайте командувач дії
vi: Tệp hành động chỉ huy
zh_cn: 文件指挥官操作

source: File Commander Archive
ar: قائد الأسطول
bg: Архив за командир на файл
ca: Arxiu Fitxer Comandant
cs: Archiv velitele souboru
de: Datei Commander Archiv
el: Αρχείο διοικητή αρχείου
et: Failiülema arhiiv
fa: آرشیوهای برچسب: Commander Archive
fi: Tiedoston komentajan arkisto
fr: Fichier Commander Archive
fy: Archive foar bestân fan bestannen
he: ארכיון תגים
hr: Arhiva
id: Arsip Komandan File
ku: Arşîva File File
lt: Failų vadų archyvas
lv: Failu komandiera arhīvs
nb: Filkommandørarkiv
nl: Bestand commandant archief
pl: Archiwum dowódcy plików
pt: Arquivo Commander Archive
pt_br: Arquivo de comandante de arquivo
ro: Arhiva comandantului de fișiere
sk: Veliteľ súborov Archív
sl: Arhiv poveljnika datoteke
sq: Arkivi i Komandantit
sr: Архива команданта датотеке
sv: Fil Commander Archive
th: แฟ้มจัดเก็บผู้บังคับการแฟ้ม
tr: Dosya Komutan Arşivi
uk: Файл командувач архіву
vi: Tập tin Chỉ huy Lưu trữ
zh_cn: 文件指挥官存档

source: File Commander Archive Actions
bg: Comment
ca: Accions de l' arxiu CommanderComment
da: Fil Kommandant arkivhandlinger
de: Akten von Commander Archivaktionen
el: Αρχείο αρχείων αρχείων ενέργειες
et: Failijuhi arhiivitoimingud
fa: آرشیوهای برچسب: The Commander Archive Actions
fi: Tiedoston komentajan arkistotoiminnot
fr: Actions des archives du commandant de fichier
fy: Bestânkommandranker Archive-aksjes
he: תגית: Commander Archive Actions
hr: Dosjee zapisnice Arhive akcije
hu: File Commander Archive Műveletek
id: Tindakan Arsip Komandan File
ku: FILE COMMETERA ARCHIVE
lt: Failų vado archyvo veiksmai
lv: Failu komandiera arhīva darbības
nb: Filkommandørarkivhandlinger
nl: Bestand commandant archiefacties
pl: Działania archiwum dowódcy plików
pt: Ações do Arquivo do Comandante
pt_br: Ações de arquivo comandante de arquivos
ro: File comandant arhivează acțiuni
sk: Archívne akcie veliteľa súborov
sl: Arhivske dejanja poveljnika datotek
sq: Komandanti i Komandantit Aksione Arkivi
sr: Акције архиве команданта за командант
sv: Fil Commander Archive Actions
th: การกระทํากับผู้บัญชาการแฟ้ม
tr: Dosya Komutan Arşiv Eylemleri
uk: Подайте архівні дії командира
vi: Tệp chỉ huy các hành động lưu trữ
zh_cn: 文件指挥官存档操作

source: File Commander Context Menu
ar: قائد الملف
bg: Comment
ca: Fitxer Comandant Menú contextual
cs: Comment
da: Fil Kommandør Kontekstmenu
de: Dateikommandanten -Kontextmenü
el: Μενού περιεχομένου διοικητή αρχείου
et: Failikomandöri kontekstimenüü
fa: آرشیو برچسب ها
fi: Tiedoston komentajan kontekstivalikko
fr: Menu contextuel du commandant de fichiers
fy: Bestânkommanjale kontekstmenu
he: תגית: Commander
hr: Kontekstni izbornik datoteke
hu: Fájlparancsnok helyi menü
id: Menu Konteks Komandan File
ku: Menuya Fermandarê File File
lt: Failo vado kontekstinis meniu
lv: Failu komandiera konteksta izvēlne
nb: Filkommandørkontekstmeny
nl: Contextmenu Bestand Commander
pl: Menu kontekstowe dowódcy plików
pt: Menu de Contexto do Comandante do Arquivo
pt_br: Menu de contexto do comandante de arquivo
ro: Meniul contextual al comandantului de fișiere
sk: Kontext kontextu veliteľa súboru
sl: Kontekstni meni poveljnika datoteke
sq: Menyja e Kontekstit të Komandantit të Dosjeve
sr: Филе Цоммандер Цонтект Мени
sv: Fil Commander Context Meny
th: เมนูจัดการแฟ้ม
tr: Dosya Komutan Bağlam Menüsü
uk: Контекстне меню командира
vi: Tệp Menu bối cảnh chỉ huy
zh_cn: 文件指挥官上下文菜单

source: File Commander Copy
ar: قائد الملف
bg: Копиране на файлов командир
ca: Còpia de fitxers Commander
cs: Comment
da: Fil Kommandør Kopiér
de: Datei Commander Copy
el: Αντίγραφο διοικητή αρχείου
et: Failikomandör Kopeeri
fa: کارگردان : Commander Copy
fi: Tiedoston komentajan kopiointi
fr: Copie du commandant de fichier
fy: Bile Commander Kopiearje
he: תגית: Commander copy
hr: Kopija kopiranja zapovjednika datoteke
hu: Fájlparancsnoki másolás
id: Salinan Komandan File
ku: Fermandarê pelê kopî bikin
lt: Failo vado kopija
lv: Failu komandiera kopija
nb: Kopier filkommandør
nl: Bestand commandant kopie
pl: Kopia dowódcy pliku
pt: Cópia do Comandante do Ficheiro
pt_br: Cópia do comandante de arquivo
ro: Copie comandant de fișiere
sk: Kópia veliteľa súboru
sl: Kopija poveljnika datoteke
sq: Kopja e Komandantit të Dosjes
sr: Команданте датотеке
sv: Filchef
th: คัดลอกผู้บัญชาการแฟ้ม
tr: Dosya Komutan Kopyası
uk: Копія командира файлу
vi: Tập tin chỉ huy bản sao
zh_cn: 文件指挥官副本

source: File Commander Data
ar: البيانات
bg: Данни за командира на файл
ca: Fitxer Comandant de dades
cs: Data velitele souboru
da: Fil Kommandørdata
de: Dateikommanderdaten
el: Δεδομένα διοικητή αρχείου
et: Failiülema andmed
fa: آرشیو برچسب ها
fi: Tiedoston komentajan tiedot
fr: Données du commandant de fichier
fy: Bestânfergaldergegevens
he: מפקד נתונים
hr: Podaci zapovjednika datoteke
hu: Fájlparancsnoki adatok
id: Data Komandan File
is: Gögn yfirmanns yfirmanns
ku: Daneyên file file
lt: Failo vado duomenys
lv: Failu komandiera dati
nb: Filkommandørdata
pl: Dane dowódcy pliku
pt: Dados do Comandante do Ficheiro
pt_br: Dados do comandante de arquivo
ro: Date comandant de fișiere
sk: Dáta veliteľa súborov
sl: Podatki o poveljniku datotek
sq: Të dhënat e komandantit të skedarit
sr: Подаци команданта датотеке
sv: Fil Commander Data
th: ข้อมูลผู้บัญชาการแฟ้ม
tr: Dosya Komutan Verileri
uk: Дані командира файлів
vi: Tệp dữ liệu chỉ huy
zh_cn: 文件指挥官数据

source: File Commander Data Actions
ar: إجراءات بيانات قائد الملفات
bg: Действия на командира на файл
ca: Accions de dades del fitxer Comandant
cs: Comment
da: File Commander Data Handlinger
de: Dateikommanderdatenaktionen Datei
el: Ενέργειες δεδομένων διοικητή αρχείου
es: Acciones del Comandante de Archivo
et: Failihalduri andmetoimingud
fa: عملیات داده های فرمانده
fi: Tiedoston komentajan datatoiminnot
fr: Actions de données du commandant de fichier
fy: Triemkommandaasjegegevensaksjes
he: תגית: Commander Data Actions
hr: Akcije podataka o zapovjedniku datoteke
hu: File Commander adatkezelések
id: Tindakan Data Komandan File
ku: Kiryarên File File File
lt: Failo vado duomenų veiksmai
lv: Failu komandiera datu darbības
nb: Filkommandørdatahandlinger
pl: Akcje danych dowódcy pliku
pt: Ações de Dados do Comandante do Arquivo
pt_br: Ações de dados do comandante de arquivos
ro: Fișier acțiuni de date ale comandantului
sk: Dátové akcie veliteľa súboru
sl: Dejanja podatkov o poveljniku datotek
sq: Komandanti i skedarit Veprimet e të dhënave
sr: Податотеке за командант података
sv: Fil Commander Data Actions
th: การกระทํากับผู้บัญชาการแฟ้ม
tr: Dosya Komutan Veri Eylemleri
uk: Файл Дії командувача
vi: Tệp hành động dữ liệu chỉ huy
zh_cn: 文件指挥官数据动作

source: File Commander Delete
ar: قائد الملف
bg: Comment
ca: Fitxer Comandant Esborra
cs: Comment
da: Fil Kommandør Slet
de: Dateikommandant löschen
el: Διοικητής αρχείου Διαγραφή
et: Failikomandör Kustuta
fa: کارگردان: Commander Delete
fi: Tiedoston komentaja Poista
fr: Supprimer le commandant de fichier
fy: Bestânkommandrander wiskje
he: מפקד File Delete
hr: Zapovjednik datoteke Delete
hu: Fájlparancsnok törlése
ku: Fermandarê pelê jêbirin
lt: Failo vadas ištrinti
lv: Faila komandieris svītro
nb: Filkommandør Slett
nl: Bestandscommandant Verwijderen
pl: Dowódca plików Usuń
pt: Comandante do Arquivo Apagar
pt_br: Comandante de arquivo Delete
ro: Fișier Comandantul Ștergeți
sk: Veliteľ súborov odstrániť
sl: Poveljnik datoteke Izbriši
sq: Komandanti i dosjes Fshi
sr: Филе командант Обриши
sv: Fil Commander Radete
th: ลบผู้บัญชาการแฟ้ม
tr: Dosya Komutanı Sil
uk: Видалити командира
vi: Tập tin Chỉ huy Xóa
zh_cn: 文件指挥官删除

source: File Commander Directory/File Information
de: Datei Commander Directory/Dateiinformationen
el: Πληροφορίες κατάλογο/αρχείου αρχείου
fy: Bestân Commander Directory / Bestânynformaasje
hr: Podaci o direktoriju/datoteci datoteke
id: Direktori Komandan File/Informasi File
is: Upplýsingar um skrá yfir stjórn/skrá
ku: Fermandarê File Filrê / Agahdariya Pelê
pl: Informacje o dowódce/pliku
pt_br: Informações sobre Diretório/Arquivo do Comandante de Arquivo
ro: Informații privind directorul comandantului de fișiere/fișier
sk: Informácie o adresári veliteľa súboru/Informácie o súbore
sq: Informacioni i Komandantit të Komandantit/File Informacionit
sr: Филе Цоммандер Дирецтори / Информације о датотеци
sv: Fil Commander Directory/File Information
tr: Dosya Komutan Dizini/Dosya Bilgileri
uk: Файл командувача Каталог/Файл Інформація
vi: Thư mục chỉ huy tập tin/thông tin tệp

source: File Commander File Viewer
bg: Comment
ca: Visualitzador de fitxers Commander de fitxerName
cs: Prohlížeč souborů
de: Datei Commander File Viewer
el: Προβολής αρχείων αρχείου αρχείου
et: Failikomandöri failinäitaja
fa: File Viewer
fi: Tiedoston komentajan tiedostokatselin
fr: Affichage de fichiers Commander
fy: File Commander bestân Viewer
he: מפקד File Viewer
hr: Preglednik datoteke datoteke
id: Penampil File Komandan File
ku: Fermandarê File Viewer
lt: Failo vado failo peržiūros priemonė
lv: Failu komandiera failu skatītājs
nb: Filkommandørfilvisning
nl: Bestandscommandantbestandviewer
pl: Przeglądarka plików plików
pt: Visualizador de Ficheiros Comandante
pt_br: Visualizador de arquivo comandante do arquivo
ro: Fișier comandant vizualizator de fișiere
sk: Prehliadač súborov
sl: Pregledovalnik datotek datoteke
sq: Komandanti i skedarit Shikuesi i skedarit
sr: Прегледник датотеке датотека
sv: Fil Commander File Viewer
th: เครื่องมือดูแฟ้ม
tr: Dosya Komutan Dosya Görüntüleyicisi
uk: FILE COMMANDER Переглядач файлів
vi: Trình xem tệp chỉ huy tập tin
zh_cn: 文件指挥官文件查看器

source: File Commander File Viewer Actions
bg: Действия на командира на файла
ca: Accions del visor de fitxers Commander
cs: Comment
da: Fil Kommandant Filfremviser Handlinger
de: Datei Commander Datei -Viewer -Aktionen Datei
el: Αρχείο Διοικητή αρχείου ενέργειες προβολής αρχείων
et: Failihaldur Failinäitaja toimingud
fa: اجرای File Viewer
fi: Tiedoston komentajan tiedostokatselin toiminnot
fr: Actions du lecteur de fichiers Commander de fichiers
fy: Aksjers foar kommandant bestân bestân
he: תגית: Commander Viewer Actions
hr: Akcije preglednika datoteke datoteke datoteke
hu: File Commander File View Műveletek
id: Tindakan Penampil File Komandan File
ku: File File Vieweralakiyên File Viewer
lt: Failo vado failo peržiūros priemonės veiksmai
lv: Failu komandiera failu skatītāja darbības
nb: Filkommandør- filvisningshandlinger
nl: Bestandcommandantbestandviewer acties
pl: Działania przeglądarki dowódcy plików
pt: Ações do Visualizador de Arquivos
pt_br: Ações do Visualizador de Arquivos do Arquivo
ro: Fișier comandant de vizualizator de fișiere
sk: Akcie prehliadača súborov
sl: Dejanja pregledovalnika datotek datoteke
sq: Komandanti i skedarit Veprimet e shikuesit të skedarit
sr: Акције Прегледавача за командант датотека
sv: Fil Commander File Viewer Actions
th: การกระทํากับเครื่องมือแสดงแฟ้ม
tr: Dosya Komutan Dosya Görüntüleyicisi Eylemleri
uk: Дії перегляду файлів командира файлів
vi: Tệp chỉ huy trình xem trình xem tệp tệp
zh_cn: 文件指挥官文件查看器操作

source: File Commander Hash / Checksum Actions
bg: Командир на файл hash / Checksum Действия
ca: Accions de suma de fitxers Comandant de format / Suma de verificació
cs: Velitel souboru Hash / checksum akce
da: Fil Kommandant Hash / Checksum Handlinger
de: Akten von Commander Hash / Kontrollummen
el: Διοικητής αρχείων Hash / Actions
et: Failikomandör Hash / Checksum Toimingud
fi: Tiedoston komentaja Hash / Checksum toiminnot
fr: Commandant des dossiers Hash / Actions de contrôle
fy: File Commander Hash / Checksum-aksjes
he: תגית: Checksum Actions
hr: Akcije zapovjednika datoteke hash / kontrolni zbroji
hu: Hash / check összegű műveletek fájlparancsnoka
id: Tindakan Hash / Checksum Komandan File
is: File Commander Hash / Checksum aðgerðir
ku: Fermandarê File HaSh / Kiryarên Kontrolê
lt: Failo vado maišos / kontrolinės sumos veiksmai
lv: Failu komandieris Hash / checksum darbības
nb: Filkommandør Hash/Sjekksum-handlinger
nl: Bestandscommandant hash / checksum -acties
pl: Działania Hash / Suma kontrolnego pliku
pt: Arquivo Commander Hash / Checksum Actions
pt_br: Arquivo comandante Hash / Checksum Ações
ro: Fișier comandant Hash / Checksum Acțiuni
sk: Akcie veliteľa hash / kontroly
sl: Akcije poveljnika datotek Hash / Checksum
sq: Komandanti i dosjes hash / veprimet e kontrollit
sr: Командант датотека Хасх / ЦхецкСумум Ацтионс
th: ผู้บังคับการแฟ้ม:
tr: Dosya Komutan Karma / Sağlık Örumu Eylemleri
uk: Подайте командир хеш / контрольна сума
vi: Tệp chỉ huy băm / hành động kiểm tra
zh_cn: 文件指挥官哈希 /校验和操作

source: File Commander Hashes / Checksums
ar: File Commander Hashes / checksum
bg: Командир на файл hashes / Checksums
ca: Fitxer Comandant Suma de verificació / suma de verificació
cs: Velitel souboru Hashes / Checksums
da: Fil Kommandør Hash / Checksum
de: Datei Commander Hashes / Prüfsummen
el: Hashes Commander File
es: Comandante de archivo Hashes / Cheques
et: Failikomandör Hashes / Checksums
fi: Tiedostopäällikkö Hashes / Checksum
fr: Dossier Commandant Hashes / Sommes de contrôle
fy: Bestânkommandusje Hashes / checksums
he: מפקד הקבצים / Checksums
hr: Zapovjednik datoteke Hashes / kontrolni zbiri
hu: A fájlparancsnok hash / ellenőrző összegek
id: Hash / checksum komandan file
ku: Fermandarê pelê Hashes / Checksums
lt: Failų vado maišos / kontrolinės sumos
lv: Failu komandieris
nb: Filkommandør Hashes / Checksums
nl: Bestandscommandant Hashes / Checksums
pl: Dowódca plików Hashes / Scecksums
pt: Arquivo Comandante Hashes / Checksums
pt_br: Arquivo Hashes / Checksums
ro: Comandantul de fișiere Hashes / Checksums
sk: Veliteľ súborov hash / kontrolné súčty
sl: Datotečni poveljniški hashes / Checksums
sq: Komandanti i skedarëve Hashs / ​​Checksums
sr: Команданте датотеке Хасхес / Цхецксумс
sv: Fil Commander Hashshes / Checksums
th: ผู้บังคับการแฟ้ม Haches / Checksums
tr: Dosya Komutan Hashes / Peksumlar
uk: Командир файлів хеш / контрольні суми
vi: Bộ băm / tổng chỉ huy tập tin
zh_cn: 文件指挥官哈希 /校验和
