Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: The default backup selection cannot be changed. \n Please use the 'additional' and 'excluded' backup selection.
de: Die Standard -Sicherungsauswahl kann nicht geändert werden. Bitte verwenden Sie die Auswahl "zusätzlicher" und "ausgeschlossen".
el: Η προεπιλεγμένη επιλογή αντιγράφων ασφαλείας δεν μπορεί να αλλάξει. Χρησιμοποιήστε την επιλογή αντιγράφων ασφαλείας 'επιπλέον' και 'αποκλεισμένη'.
fy: De Seleksje fan 'e standert Backup kin net feroare wurde. Brûk asjebleaft de 'ekstra' en 'útsletten' Exclude-seleksje.
id: Pilihan cadangan default tidak dapat diubah. Silakan gunakan pilihan cadangan 'tambahan' dan 'tidak dikecualikan'.
is: Ekki er hægt að breyta sjálfgefnu afritunarvali. Vinsamlegast notaðu „viðbótar“ og „útilokaða“ afritunarvalið.
ku: Hilbijartina paşîn a paşîn nayê guhertin. Ji kerema xwe hilbijartina pişta 'zêde' û 'derveyî' bikar bînin.
sq: Përzgjedhja e paracaktuar e kopjimit nuk mund të ndryshohet. Ju lutemi përdorni zgjedhjen rezervë 'shtesë' dhe 'të përjashtuar'.
tr: Varsayılan yedekleme seçimi değiştirilemez. Lütfen 'ek' ve 'hariç tutulan' yedek seçimini kullanın.
uk: Вибір резервного копіювання за замовчуванням неможливо змінити. Будь ласка, скористайтеся "додатковим" та "виключеним" вибором резервного копіювання.
vi: Việc lựa chọn sao lưu mặc định không thể được thay đổi. Vui lòng sử dụng lựa chọn sao lưu 'bổ sung' và 'được loại trừ'.

source: The device has been partitioned. \n Partitions will be now formatted.
de: Das Gerät wurde partitioniert. Partitionen werden jetzt formatiert.
el: Η συσκευή έχει χωριστεί. Τα διαμερίσματα θα διαμορφωθούν τώρα.
fy: It apparaat is ferdield. Partitions sille no wurde opmakke.
id: Perangkat telah dipartisi. Partisi sekarang akan diformat.
is: Tækið hefur verið skipt. Skipting verður nú sniðin.
ku: Cîhaz parçebûyî ye. Dabeşan dê nuha were format kirin.
sq: Pajisja është ndarë. Ndarjet do të formatohen tani.
tr: Cihaz bölümlendi. Bölümler artık biçimlendirilecektir.
uk: Пристрій був розділений. Перегородки тепер будуть відформатовані.
vi: Thiết bị đã được phân vùng. Phân vùng sẽ được định dạng.

source: The energy timer wants to set the %s %s to %s. \n \n Press OK to continue using the %s %s.
de: Der Energie -Timer möchte den %s %s auf %s setzen. Drücken Sie OK, um die %s %s weiter zu verwenden.
el: Ο χρονομετρητής ενέργειας θέλει να ρυθμίσει το %s %s σε %s. Πατήστε OK για να συνεχίσετε να χρησιμοποιείτε το %s %s.
fy: De enerzjy timer wol de% s% s ynstelle nei% s. Druk op OK om troch te gean mei de% S% S.
id: Timer energi ingin mengatur %s %s ke %s. Tekan OK untuk terus menggunakan %s %s.
is: Orkutímamælirinn vill setja %s %s á %s. Ýttu í OK til að halda áfram að nota %s %s.
ku: Demjimêrê enerjiyê dixwaze% s% s% s saz bike. OK bitikîne da ku bikar bîne% s% s.
sq: Timeri i energjisë dëshiron të vendosë %s %s në %s. Shtypni OK për të vazhduar përdorimin e %s %s.
tr: Enerji zamanlayıcısı %s %s'yi %s olarak ayarlamak ister. %s %s'yi kullanmaya devam etmek için Tamam'a basın.
uk: Таймер енергії хоче встановити %s %s до %s. Натисніть OK, щоб продовжувати використовувати %s %s.
vi: Bộ hẹn giờ năng lượng muốn đặt %s %s thành %s. Nhấn OK để tiếp tục sử dụng %s %s.

source: The file system on your time shift device does not support hard links. \n Make sure it is formatted in EXT2, EXT3 or EXT4!
de: Das Dateisystem auf Ihrem Zeitverschiebungsgerät unterstützt keine harten Links. Stellen Sie sicher, dass es in ext2, ext3 oder ext4 formatiert ist!
el: Το σύστημα αρχείων στη συσκευή μετατόπισης χρόνου δεν υποστηρίζει σκληρούς συνδέσμους. Βεβαιωθείτε ότι έχει διαμορφωθεί σε ext2, ext3 ή ext4!
fy: It bestânsysteem op jo apparaat fan 'e bestânssjop stipet gjin hurde keppelings. Soargje derfoar dat it yn ext2, ext3 of ext3 is opmakke.
id: Sistem file pada perangkat shift waktu Anda tidak mendukung tautan keras. Pastikan itu diformat di Ext2, Ext3 atau Ext4!
is: Skráarkerfið á tímaskiptatækinu þínu styður ekki harða tengla. Gakktu úr skugga um að það sé sniðið í ext2, ext3 eða ext4!
ku: Pergala pelê li ser cîhaza wextê we piştgirî nabe girêdanên hişk. Bawer bikin ku ew di ext2, ext3 an ext4 de tête formandin!
sq: Sistemi i skedarëve në pajisjen tuaj të ndërrimit të kohës nuk mbështet lidhje të vështira. Sigurohuni që të jetë i formatuar në Ext2, Ext3 ose Ext4!
tr: Zaman kaydırma cihazınızdaki dosya sistemi sert bağlantıları desteklemez. Ext2, ext3 veya ext4'te biçimlendirildiğinden emin olun!
uk: Файлова система на вашому пристрої зсуву часу не підтримує жорстких посилань. Переконайтесь, що він відформатований у EXT2, EXT3 або EXT4!
vi: Hệ thống tệp trên thiết bị thay đổi thời gian của bạn không hỗ trợ các liên kết cứng. Hãy chắc chắn rằng nó được định dạng trong ext2, ext3 hoặc ext4!

source: The network wizard extension is not installed! \n Please install it.
de: Die Erweiterung der Netzwerkassistenten ist nicht installiert! Bitte installieren Sie es.
el: Η επέκταση του οδηγού δικτύου δεν είναι εγκατεστημένη! Εγκαταστήστε το.
fy: De netwurk Wizard-tafoeging is net ynstalleare! Ynstallearje it asjebleaft.
id: Ekstensi Wizard Jaringan tidak diinstal! Harap instal.
is: Network Wizard Extension er ekki sett upp! Vinsamlegast settu það upp.
ku: Berfirehiya Wizard Torê nehatiye saz kirin! Ji kerema xwe wê saz bikin.
sq: Zgjatja e Magjistarit të Rrjetit nuk është instaluar! Ju lutemi instaloni atë.
tr: Ağ sihirbazı uzantısı yüklenmedi! Lütfen yükleyin.
uk: Розширення майстра мережі не встановлено! Будь ласка, встановіть його.
vi: Phần mở rộng trình hướng dẫn mạng không được cài đặt! Vui lòng cài đặt nó.

source: The sleep timer wants to set the %s %s to %s. \n \n Do that now or extend the timer?
de: Der Schlaftimer möchte den %s %s auf %s setzen. Tun Sie das jetzt oder erweitern Sie den Timer?
el: Ο χρονομετρητής ύπνου θέλει να ρυθμίσει το %s %s σε %s. Το κάνετε τώρα ή επεκτείνετε το χρονοδιακόπτη;
fy: De sliep timer wol de% s% s ynstelle nei% s. Doch dat no of ferlingje de timer?
id: Timer tidur ingin mengatur %s %s ke %s. Lakukan itu sekarang atau memperpanjang timer?
is: Svefnstíminn vill setja %s %s á %s. Gerðu það núna eða lengja tímamælinn?
ku: Demjimêra razanê dixwaze% s% s% s saz bike. Wê niha bikin an demjimêrê dirêj bikin?
sq: Timeri i gjumit dëshiron të vendosë %s %s në %s. A e bën atë tani apo zgjat kohëmatësin?
tr: Uyku zamanlayıcısı %s %s'yi %s olarak ayarlamak ister. Bunu şimdi mi yoksa zamanlayıcıyı mı genişlet?
uk: Таймер сну хоче встановити %s %s до %s. Зробіть це зараз або продовжуйте таймер?
vi: Bộ đếm thời gian ngủ muốn đặt %s %s thành %s. Làm điều đó ngay bây giờ hoặc mở rộng bộ hẹn giờ?

source: The unicable connection setting is wrong. \n Maybe recursive connection of tuners.
de: Die unabhängige Verbindungseinstellung ist falsch. Vielleicht rekursive Verbindung von Tunern.
el: Η ρύθμιση σύνδεσης που δεν είναι δυνατή είναι λάθος. Ίσως αναδρομική σύνδεση των δέκων.
fy: De ienige ferbiningynstelling is ferkeard. Miskien rekursive ferbining fan tuners.
id: Pengaturan koneksi yang tidak dapat salah. Mungkin koneksi tuner rekursif.
is: Stilling Unicable Connection er röng. Kannski endurtekin tenging útvarpara.
ku: Mîhengên girêdana yekbûyî xelet e. Dibe ku pêwendiya paşverû ya tunekirinê.
sq: Vendosja unike e lidhjes është e gabuar. Ndoshta lidhja rekursive e akorduesve.
tr: Unicable bağlantı ayarı yanlıştır. Belki tunerlerin özyinelemeli bağlantısı.
uk: Налаштування однозначного з'єднання неправильно. Можливо, рекурсивний зв’язок тюнерів.
vi: Cài đặt kết nối không thể có là sai. Có thể kết nối đệ quy của bộ chỉnh.

source: The user interface of your %s %s is restarting \n due to an error in StartEnigma.py
de: Die Benutzeroberfläche Ihres %s %s startet neu Aufgrund eines Fehlers in startEnigma.py
el: Η διεπαφή χρήστη του %s %s σας επανεκκινείται Λόγω σφάλματος στο startenigma.py
fy: De brûkersynterface fan jo% S% S is opnij starte Fanwegen in flater yn Tartenigma.Py
id: Antarmuka pengguna %s %s Anda sedang restart karena kesalahan di startenigma.py
is: Notendaviðmót %s %s þíns er að endurræsa Vegna villu í startenigma.py
ku: Navbera bikarhênerê ya% s% s% ji nû ve dest pê dike Ji ber xeletiyek di destpêkenigma.py de
sq: Ndërfaqja e përdoruesit të %s %s po rindizet për shkak të një gabimi në startenigma.py
tr: %s %s'nizin kullanıcı arayüzü yeniden başlatılıyor startenigma.py'deki bir hata nedeniyle
uk: Користувацький інтерфейс вашого %s %s перезапускається через помилку в startenigma.py
vi: Giao diện người dùng của %s %s của bạn đang khởi động lại Do lỗi trong startenigma.py

source: The wireless LAN Internet connection could not be started! \n Is the wireless LAN device connected? \n \n Choose what to do next.
de: Die drahtlose LAN -Internetverbindung konnte nicht gestartet werden! Ist das drahtlose LAN -Gerät verbunden? Wählen Sie als nächstes, was zu tun ist.
el: Η σύνδεση Wireless LAN Internet δεν μπορούσε να ξεκινήσει! Είναι συνδεδεμένη η συσκευή ασύρματου LAN; Επιλέξτε τι να κάνετε στη συνέχεια.
fy: De draadloze LAN-ynternetferbining koe net wurde begon! Is it draadloze lan-apparaat ferbûn? Kies wat dernei moat dwaan.
id: Koneksi internet LAN nirkabel tidak dapat dimulai! Apakah perangkat LAN nirkabel terhubung? Pilih apa yang harus dilakukan selanjutnya.
is: Ekki var hægt að hefja þráðlausa LAN internettengingu! Er þráðlausa LAN tækið tengt? Veldu hvað á að gera næst.
ku: Têkiliya Internetnternetê ya Wireless Wireless nehat destpêkirin! Amûra LAN Wireless girêdayî ye? Hilbijêrin ka çi bikin paşê.
sq: Lidhja e Internetit Wireless LAN nuk mund të fillohej! A është e lidhur pajisja LAN pa tel? Zgjidhni çfarë të bëni më pas.
tr: Kablosuz LAN İnternet bağlantısı başlatılamadı! Kablosuz LAN cihazı bağlı mı? Bundan sonra ne yapacağınızı seçin.
uk: Бездротовий підключення до Інтернету LAN не вдалося розпочати! Чи підключений пристрій бездротової локальної мережі? Виберіть, що робити далі.
vi: Kết nối Internet không dây không thể bắt đầu! Thiết bị LAN không dây có được kết nối không? Chọn những việc cần làm tiếp theo.

source: The wireless LAN plugin code is not installed! \n \n Install it and choose what to do next.
de: Der drahtlose LAN -Plugin -Code ist nicht installiert! Installieren Sie es und wählen Sie, was als nächstes zu tun ist.
el: Ο κωδικός plugin ασύρματου LAN δεν έχει εγκατασταθεί! Εγκαταστήστε το και επιλέξτε τι να κάνετε στη συνέχεια.
fy: De draadloze LAN-plugin-koade is net ynstalleare! Ynstallearje it en kies wat jo folgjende moatte dwaan.
id: Kode plugin LAN nirkabel tidak diinstal! Instal dan pilih apa yang harus dilakukan selanjutnya.
is: Þráðlausa LAN viðbótarkóðinn er ekki settur upp! Settu það upp og veldu hvað á að gera næst.
ku: Koda plugin LAN WIRELESS nehat saz kirin! Wê saz bikin û hilbijêrin ka çi bikin paşê.
sq: Kodi i shtojcës Wireless LAN nuk është i instaluar! Instaloni atë dhe zgjidhni çfarë të bëni më pas.
tr: Kablosuz LAN eklentisi kodu yüklü değil! Yükle ve sonra ne yapacağınızı seçin.
uk: Код плагіну бездротової локальної мережі не встановлений! Встановіть його та виберіть, що робити далі.
vi: Mã plugin LAN không dây không được cài đặt! Cài đặt nó và chọn những việc cần làm tiếp theo.

source: The wireless LAN plugin is not installed! \n Please install it.
de: Das drahtlose LAN -Plugin ist nicht installiert! Bitte installieren Sie es.
el: Το ασύρματο plugin LAN δεν έχει εγκατασταθεί! Εγκαταστήστε το.
fy: De Draadloze LAN-plugin is net ynstalleare! Ynstallearje it asjebleaft.
id: Plugin LAN nirkabel tidak diinstal! Harap instal.
is: Þráðlausa LAN viðbótin er ekki sett upp! Vinsamlegast settu það upp.
ku: Pêveka LAN Wireless nayê saz kirin! Ji kerema xwe wê saz bikin.
sq: Shtojca Wireless LAN nuk është e instaluar! Ju lutemi instaloni atë.
tr: Kablosuz LAN eklentisi yüklü değil! Lütfen yükleyin.
uk: Плагін бездротової локальної мережі не встановлений! Будь ласка, встановіть його.
vi: Plugin LAN không dây không được cài đặt! Vui lòng cài đặt nó.

source: This info is for developers only. \n For a normal users it is not relevant. \n Don't panic please when you see values being displayed that you think look suspicious!
de: Diese Informationen gilt nur für Entwickler. Für normale Benutzer ist es nicht relevant. Bitte nicht in Panik, wenn Sie sehen, dass Werte angezeigt werden, dass Sie denken, dass Sie misstrauisch aussehen!
el: Αυτές οι πληροφορίες είναι μόνο για προγραμματιστές. Για έναν κανονικό χρήστη δεν είναι σχετικό. Μην πανικοβληθείτε όταν βλέπετε τις τιμές που εμφανίζονται ότι νομίζετε ότι φαίνονται ύποπτοι!
fy: Dizze ynfo is allinich foar ûntwikkelders. Foar in normale brûkers is it net relevant. Net panik asjebleaft as jo sjogge dat wearden wurde werjûn dat jo tinke fertocht út sjen!
id: Info ini hanya untuk pengembang. Untuk pengguna normal itu tidak relevan. Jangan panik ketika Anda melihat nilai -nilai yang ditampilkan yang menurut Anda terlihat mencurigakan!
is: Þessar upplýsingar eru eingöngu fyrir verktaki. Fyrir venjulega notendur skiptir það ekki máli. Ekki örvænta vinsamlegast þegar þú sérð gildi birtast sem þér finnst þú vera grunsamleg!
ku: Ev agahdarî tenê ji bo pêşdebiran e. Ji bo bikarhênerên asayî ne têkildar e. Gava ku hûn nirxên ku têne xuyang kirin ku hûn difikirin ku gumanbar dibînin, panîk nakin!
sq: Ky informacion është vetëm për zhvilluesit. Për një përdorues normal nuk është e rëndësishme. Mos u frikësoni ju lutem kur të shihni vlerat që shfaqen që mendoni se dukeni të dyshimtë!
tr: Bu bilgi yalnızca geliştiriciler içindir. Normal bir kullanıcı için alakalı değildir. Şüpheli göründüğünü düşündüğünüz değerleri görünce gördüğünüzde lütfen panik yapmayın!
uk: Ця інформація призначена лише для розробників. Для звичайних користувачів це не актуально. Не панікуйте, будь ласка, коли ви бачите, як відображаються значення, які, на вашу думку, виглядають підозріло!
vi: Thông tin này chỉ dành cho các nhà phát triển. Đối với người dùng bình thường, nó không liên quan. Xin đừng hoảng sợ khi bạn thấy các giá trị được hiển thị mà bạn nghĩ trông đáng ngờ!

source: This test checks for configured DNS. \n If you get an "unconfirmed" message: \n - please check your DHCP, cabling and adapter setup \n - if you configured your nameservers manually please verify your entries in the "Nameserver" configuration
de: Dieser Test überprüft nach konfiguriertem DNS. Wenn Sie eine "unbestätigte" Nachricht erhalten: - Bitte überprüfen Sie Ihre DHCP-, Verkabelungs- und Adapter -Setup - Wenn Sie Ihre Namenserver manuell konfiguriert haben, überprüfen Sie bitte Ihre Einträge in der Konfiguration "Namenserver"
el: Αυτή η δοκιμή ελέγχει για διαμορφωμένα DNS. Εάν λάβετε ένα μήνυμα "ανεπιβεβαίωσης": - Ελέγξτε την ρύθμιση DHCP, καλωδίωσης και προσαρμογέα - Εάν έχετε ρυθμίσει τα ονόματά σας με μη αυτόματο τρόπο, επαληθεύστε τις καταχωρήσεις σας στη διαμόρφωση "nameserver"
fy: Dizze testkontrôles foar konfigureare DNS. As jo ​​in "Unconfirmed" Berjocht krije: - Kontrolearje asjebleaft jo DHCP, Cabling en Adapter-opset - As jo ​​jo namevers ynstelle, kontrolearje jo ynstjoeringen manuell, kontrolearje dan yn 'e konfiguraasje "Nameserver"
id: Pemeriksaan tes ini untuk DNS yang dikonfigurasi. Jika Anda mendapatkan pesan "belum dikonfirmasi": - Silakan periksa pengaturan DHCP, kabel dan adaptor Anda - Jika Anda mengonfigurasi server nama Anda secara manual, harap verifikasi entri Anda di konfigurasi "NameServer"
is: Þetta próf athugar fyrir stillta DNS. Ef þú færð „óstaðfest“ skilaboð: - Vinsamlegast athugaðu uppsetningu DHCP, kaðall og millistykki - Ef þú stillir nafnaþjónustuna þína handvirkt skaltu staðfesta færslurnar þínar í stillingum „Nameserver“
ku: Vê ceribandina testê ji bo DNS-ê mîheng kir. Heke hûn peyamek "nederbasdar" bistînin: - Ji kerema xwe sazkirina DHCP, kabîneyê û adapterê xwe kontrol bikin - Heke we navdêrên xwe bi destan mîheng kir ji kerema xwe navnîşên xwe li "navamerver" verast bikin
sq: Ky provë kontrollon për DNS të konfiguruar. Nëse merrni një mesazh "të pakonfirmuar": - Ju lutemi kontrolloni konfigurimin tuaj të DHCP, kabllove dhe përshtatësit - Nëse i keni konfiguruar serverët e emrave tuaj me dorë, ju lutemi verifikoni shënimet tuaja në konfigurimin "emrierver"
tr: Bu test yapılandırılmış DNS'yi kontrol eder. "Doğrulanmamış" bir mesaj alırsanız: - Lütfen DHCP, Kablolama ve Adaptör Kurulumunuzu kontrol edin - Adlandırıcılarınızı manuel olarak yapılandırdıysanız, lütfen "NameServer" yapılandırmasında girişlerinizi doğrulayın
uk: Цей тест перевіряє налаштований DNS. Якщо ви отримаєте "непідтверджене" повідомлення: - Будь ласка, перевірте свій DHCP, налаштування кабелів та адаптера - Якщо ви налаштували свої сервери імен вручну, перевірте свої записи в конфігурації "Sameerver"
vi: Kiểm tra này kiểm tra DNS được cấu hình. Nếu bạn nhận được một tin nhắn "chưa được xác nhận": - Vui lòng kiểm tra thiết lập DHCP, cáp và bộ điều hợp của bạn - Nếu bạn đã cấu hình máy chủ tên của mình theo cách thủ công, vui lòng xác minh các mục của bạn trong cấu hình "máy chủ tên"

source: This test checks whether a network cable is connected to your LAN adapter. \n If you get a "disconnected" message: \n - verify that a network cable is attached \n - verify that the cable is not broken
de: Dieser Test prüft, ob ein Netzwerkkabel mit Ihrem LAN -Adapter verbunden ist. Wenn Sie eine "getrennte" Nachricht erhalten: - Stellen Sie sicher, dass ein Netzwerkkabel angehängt ist - Stellen Sie sicher, dass das Kabel nicht gebrochen ist
el: Αυτή η δοκιμή ελέγχει εάν ένα καλώδιο δικτύου είναι συνδεδεμένο με τον προσαρμογέα LAN. Εάν λάβετε ένα μήνυμα "αποσυνδεδεμένου": - Βεβαιωθείτε ότι είναι συνδεδεμένο ένα καλώδιο δικτύου - Βεβαιωθείτε ότι το καλώδιο δεν έχει σπάσει
fy: Dizze test kontroleart oft in netwurkkabel ferbûn is mei jo LAN-adapter. As jo ​​in "loskeppele" berjocht krije: - Ferifiearje dat in netwurkkabel is taheakke - Ferifiearje dat de kabel net brutsen is
id: Tes ini memeriksa apakah kabel jaringan terhubung ke adaptor LAN Anda. Jika Anda mendapatkan pesan "terputus": - Verifikasi bahwa kabel jaringan terpasang - Verifikasi bahwa kabel tidak rusak
is: Þetta próf athugar hvort netstrengur sé tengdur við LAN millistykki. Ef þú færð „aftengd“ skilaboð: - Gakktu úr skugga um að netstrengur sé festur - Gakktu úr skugga um að snúran sé ekki brotin
ku: Vê testê kontrol dike gelo kabloyek torê bi adapterê lan ve girêdayî ye. Heke hûn peyamek "veqetandî" bistînin: - Verast bikin ku kabloyek torê tê girêdan - Verast bikin ku kablo nayê şikandin
sq: Ky provë kontrollon nëse një kabllo rrjeti është i lidhur me përshtatësin tuaj LAN. Nëse merrni një mesazh "të shkëputur": - Verifikoni që një kabllo rrjeti është bashkangjitur - Verifikoni që kablloja nuk është prishur
tr: Bu test, LAN adaptörünüze bir ağ kablosu bağlı olup olmadığını kontrol eder. "Bağlantısı kesilmiş" bir mesaj alırsanız: - Bir ağ kablosunun eklendiğini doğrulayın - Kablonun kırılmadığını doğrulayın
uk: Цей тест перевіряє, чи підключений мережевий кабель до вашого адаптера LAN. Якщо ви отримаєте "відключене" повідомлення: - Перевірте, чи додається мережевий кабель - Перевірте, що кабель не зламаний
vi: Kiểm tra này kiểm tra xem cáp mạng có được kết nối với bộ điều hợp LAN của bạn hay không. Nếu bạn nhận được tin nhắn "bị ngắt kết nối": - Xác minh rằng cáp mạng được đính kèm - Xác minh rằng cáp không bị hỏng

source: This test checks whether a valid IP address is found for your LAN adapter. \n If you get a "unconfirmed" message: \n - no valid IP address was found \n - please check your DHCP, cabling and adapter setup
de: Dieser Test prüft, ob eine gültige IP -Adresse für Ihren LAN -Adapter gefunden wird. Wenn Sie eine "unbestätigte" Nachricht erhalten: - Es wurde keine gültige IP -Adresse gefunden - Bitte überprüfen Sie Ihre DHCP-, Verkabelungs- und Adapter -Setup
el: Αυτή η δοκιμή ελέγχει εάν βρίσκεται μια έγκυρη διεύθυνση IP για τον προσαρμογέα LAN. Εάν λάβετε ένα μήνυμα "ανεπιβεβαίωσης": - Δεν βρέθηκε έγκυρη διεύθυνση IP - Ελέγξτε την ρύθμιση DHCP, καλωδίωσης και προσαρμογέα
fy: Dizze test kontroleart oft in jildich IP-adres wurdt fûn foar jo LAN-adapter. As jo ​​in "Unconfirmed" Berjocht krije: - Gjin jildich IP-adres waard fûn - Kontrolearje asjebleaft jo DHCP, Cabling en Adapter-opset
id: Tes ini memeriksa apakah alamat IP yang valid ditemukan untuk adaptor LAN Anda. Jika Anda mendapatkan pesan "belum dikonfirmasi": - Tidak ada alamat IP yang valid yang ditemukan - Silakan periksa pengaturan DHCP, kabel dan adaptor Anda
is: Þetta próf athugar hvort gilt IP -tölu sé að finna fyrir LAN millistykki þitt. Ef þú færð „óstaðfest“ skilaboð: - Ekkert gilt IP -tölu fannst - Vinsamlegast athugaðu uppsetningu DHCP, kaðall og millistykki
ku: Vê ceribandinê kontrol dike gelo navnîşek IP-ya derbasdar ji bo adapterê LAN-ê tê dîtin. Heke hûn peyamek "nederbasdar" bistînin: - Navnîşana IP-ya derbasdar nehat dîtin - Ji kerema xwe sazkirina DHCP, kabîneyê û adapterê xwe kontrol bikin
sq: Ky provë kontrollon nëse gjendet një adresë IP e vlefshme për përshtatësin tuaj LAN. Nëse merrni një mesazh "të pakonfirmuar": - Nuk u gjet asnjë adresë IP e vlefshme - Ju lutemi kontrolloni konfigurimin tuaj të DHCP, kabllove dhe përshtatësit
tr: Bu test, LAN adaptörünüz için geçerli bir IP adresinin bulunup bulunmadığını kontrol eder. "Doğrulanmamış" bir mesaj alırsanız: - Geçerli IP adresi bulunamadı - Lütfen DHCP, Kablolama ve Adaptör Kurulumunuzu kontrol edin
uk: Цей тест перевіряє, чи є дійсна IP -адреса для вашого адаптера LAN. Якщо ви отримаєте "непідтверджене" повідомлення: - Не знайдено дійсної IP -адреси - Будь ласка, перевірте свій DHCP, налаштування кабелів та адаптера
vi: Kiểm tra này kiểm tra xem một địa chỉ IP hợp lệ có được tìm thấy cho bộ điều hợp LAN của bạn hay không. Nếu bạn nhận được một tin nhắn "chưa được xác nhận": - Không tìm thấy địa chỉ IP hợp lệ - Vui lòng kiểm tra thiết lập DHCP, cáp và bộ điều hợp của bạn
