Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: off
ar: قبالة
bg: изключване
ca: desactivat
cs: vypnuto
da: fra
de: aus
el: μακριά από
es: apagado
et: maha
fa: خاموش کردن
fi: pois päältä
fr: départ
fy: út
he: בחוץ
hr: izvan
hu: le
id: mati
ku: ji
lt: išjungtas
lv: izslēgts
nb: av
nl: uit
pl: wyłączony
pt: desligado
pt_br: desligado
ru: выключенный
sk: vypnutý
sq: larg
sr: искључен
sv: av
th: ปิด
tr: kapalı
uk: не вистачати
vi: tắt
zh_cn: 离开

source: off or wpa2 on
ar: قبالة أو دواء
bg: изключен или wpa2 включен
ca: off o wpa2 on
cs: vypnuto nebo wpa2 zapnuto
da: fra eller wpa2
de: aus oder wpa2 auf
el: OFF ή WPA2
es: apagado o wpa2 en
et: wpa2
fa: یا wpa2
fi: pois tai wpa2 päälle
fr: ou wpa2 sur
fy: off as wpa2 oan
he: מתוך: wpa2 on
hr: isključeno ili WPA2 na
hu: OFF vagy WPA2 BE
id: OFF atau WPA2 ON
is: burt eða wpa2 á
ku: Off an WPA2 li ser
lt: išjungtas arba wpa2 įjungtas
lv: vai wpa2 uz
nb: av eller wpa2 på
nl: uit of wpa2 aan
pl: Off lub WPA2
pt: desligado ou wpa2 ligado
pt_br: OFF ou WPA2 em
ro: Off sau WPA2 pe
ru: OFF или WPA2 на
sk: vypnuté alebo WPA2 zapnuté
sl: OFF ali WPA2 naprej
sq: jashtë ose WPA2 në
sr: ОФФ или ВПА2 на
sv: av eller wpa2 på
th: ปิดหรือ wp2 on
tr: kapalı veya wpa2 açık
uk: вимкнено або wpa2
vi: TẮT hoặc WPA2 trên
zh_cn: 关闭或wpa2

source: offset is
ar: يقابلها
bg: компенсирането е
ca: el desplaçament és
cs: je
da: offset er
de: Offset ist
el: Η αντιστάθμιση είναι
es: offset
et: tasandus
fa: جبران
fi: offset
fr: la compensation est
he: offset
hr: Offset je
hu: eltolás az
id: Offset adalah
is: Offset er
ku: Offset e
lt: Ofsetas yra
lv: nobīde ir
nb: forskyvning er
pl: przesunięcie jest
pt: deslocamento é
pt_br: deslocamento é
ro: compensarea este
ru: смещение есть
sk: posun je
sl: Offset je
sq: Offset është
sr: Офсет је
sv: offset är
th: ออฟเซต:
tr: Ofset
uk: зміщення є
vi: Offset là
zh_cn: 偏移是

source: ok
ar: حسناً
bg: добре
ca: bé
cs: dobře
el: Εντάξει
fi: selvä
fr: très bien
he: בסדר
hr: U redu
hu: Rendben
id: Oke
lt: Gerai
lv: reğ
pt: está bem
ro: Bine
ru: хорошо
sk: v poriadku
sq: i mirë
sr: у реду
th: โอเค
tr: Tamam
uk: добре
vi: Được rồi
zh_cn: 好的

source: olympic blue
ar: أزرق
ca: blau olimpònic
cs: olympijská modř
da: olympisk blå
de: Olympiablau
el: Ολυμπιακό μπλε
es: azul olímpico
et: olümpiasinine
fa: آبی
fi: olympiasininen
fr: bleu olympique
fy: Olympysk blau
he: כחול כהה
hr: olimpijsko plavo
hu: olimpiai kék
id: Olimpiade Biru
is: Ólympíublátt
ku: Olîmpîk şîn
lt: Olimpinė mėlyna
lv: olimpi zilā krāsā
nb: olympisk blå
nl: Olympisch blauw
pl: Olimpijski niebieski
pt: azul olímpico
pt_br: azul olímpico
ro: albastru olimpic
ru: Олимпийский синий
sk: olympijská modrá
sl: olimpijsko modro
sq: blu
sr: олимпијски плав
sv: olympisk blå
th: น้ําเงิน
tr: Olimpiyat mavisi
uk: Олімпійський синій
vi: Màu xanh Olympic
zh_cn: 奥林匹克蓝色

source: on READ ONLY medium.
ar: على المدى المتوسط.
bg: на Read САМО Среден.
ca: en un suport únic RADÍ.
cs: na ČTĚNÉ POUZE.
da: på LÆS KUN medium.
de: auf Lesen nur Medium.
el: σε μόνο μέσο ανάγνωσης.
es: en el READ ONLY medium.
et: aINULT andmekandjal.
fa: فقط به صورت متوسط بخوانید.
fi: lukekaa vain keskikokoisena.
fr: sur LIRE UNIQUEMENT.
fy: op lêzen allinich medium.
he: רק בינוני.
hr: Na čitanju samo medij.
hu: csak az olvasás közben.
id: hanya membaca medium.
is: Á LESIÐ AÐEINS MEDIAM.
ku: li ser xwendina navîn.
lt: Skaitykite tik vidutinę.
lv: aTLASIET TIKAI datu nesēju.
nb: les bare på mediet.
nl: op alleen gelezen medium.
pl: Na odczyt tylko medium.
pt: na leitura apenas média.
pt_br: em leitura apenas média.
ro: pe citire doar mediu.
ru: На среднем читать.
sk: Pri čítaní iba médium.
sl: na branje samo medij.
sq: në lexim vetëm të mesëm.
sr: на само медијуму за читање.
sv: endast läst medium.
th: อ่านเฉพาะสื่อเท่านั้น.
tr: sadece orta okuma.
uk: на читання лише середній.
vi: chỉ đọc vừa đọc.
zh_cn: 在仅阅读介质上。

source: online
ar: على الإنترنت
bg: онлайн
ca: connectat
fa: آنلاین
fi: verkossa
fr: en ligne
he: באינטרנט
hr: na mreži
is: á netinu
lt: internete
lv: tiešsaistē
ru: онлайн
sl: na spletu
sq: në internet
sr: на мрежи
th: ออนไลน์
tr: çevrimiçi
uk: в Інтернеті
vi: trực tuyến
zh_cn: 在线的

source: openDroid Information
ar: معلومات مفتوحة
bg: openDroid информация
ca: informació de l'OpenDoide
cs: openDroid Informace
de: Opendroid -Informationen
el: πληροφορίες Opendroid
et: openDroidi info
fa: اطلاعات باز Droid
fr: information OpenDroid
fy: Opendroid ynformaasje
he: מידע פתוח
hr: OpenDroid informacije
hu: Opendroid információk
id: Informasi Opendroid
is: Upplýsingar um opendroid
ku: Agahdariya OpenDroid
lt: Informacija 'Opendroid'
lv: openDroid informācija
nb: openDroid Informasjon
nl: Opentroid -informatie
pl: Informacje o opendroidach
pt: informação OpenDroid
pt_br: Informações do Opendroid
ro: Informații Opendroid
ru: информация Opendroid
sk: Informácie o opendroid
sl: OpenDroid Informacije
sq: Informacione për Opendroid
sr: Опендроид Информације
th: ข้อมูล OpenDroid
tr: OpenDroid Bilgileri
uk: Інформація про Opendroid
vi: Thông tin Opendroid
zh_cn: Opendroid信息

source: openDroid by OPD Image Team
ar: تم فتحه بواسطة فريق التصوير
ca: openDeroid by OPD Image
da: openDroid af OPD Image Team
de: Opendroid vom OPD -Image -Team
el: Opendroid από την ομάδα εικόνων OPD
es: openDroid por OPD Image Team
et: openDroid OPD pildimeeskonna poolt
fa: باز کردن Droid توسط OPD Image Team
fy: Opendroid troch OPD image Team
he: קוד פתוח של OPD Image Team
hr: OpenDroid od OPD Image Team
hu: Opendroid az OPD Image Team által
id: opendroid oleh tim gambar OPD
is: Opendroid eftir OPD Image Team
ku: OpenDroid ji hêla Tîmê Wêneyê OPD
lt: 'Opendroid by OPD Image' komanda
nb: openDroid av OPD Image Team
nl: Opendroid door OPD Image Team
pl: Opendroid autorstwa OPD Image Team
pt: openDroid por OPD Image Team
pt_br: Equipe Opendroid by OPD Image
ru: Opendroid от Opd Image Team
sk: OPENDROID od OPD Image Team
sq: Opendroid nga Ekipi i Imazhit OPD
sr: Опендроид од ОПД Имаге Теам
sv: OpenDroid av OPD Image Team
th: เปิดแผ่นเสียงโดยทีมงานภาพ OPD
tr: Opendroid tarafından OPD Image Team
uk: Opendroid від OPD Image Team
vi: Opendroid của nhóm hình ảnh OPD
zh_cn: OPD图像团队的OpenDroid

source: or
ar: أو
bg: или
ca: o
cs: nebo
da: eller
de: oder
el: ή
es: o
et: või
fa: یا
fi: tai
fr: ou
fy: of
he: או
hr: ili
hu: vagy
id: atau
is: eða
ku: an
lt: arba
lv: vai
nb: eller
nl: of
pl: Lub
pt: ou
pt_br: ou
ro: sau
ru: или
sk: alebo
sl: ali
sq: ose
sr: или
sv: eller
th: หรือ
tr: veya
uk: або
vi: hoặc
zh_cn: 或者

source: orange
ar: برتقالي
bg: оранжево
ca: taronjacolor
cs: oranžová
el: πορτοκάλι
es: naranja
et: oranž
fa: نارنجی
fi: oranssi
fy: oranje
he: כתום
hr: naranča
hu: narancs
id: oranye
is: appelsínugult
ku: porteqalî
lt: oranžinė
lv: apelsīni
nb: oransje
nl: oranje
pl: pomarańczowy
pt: laranja
pt_br: laranja
ro: portocale
ru: апельсин
sk: oranžový
sl: oranžna
sq: portokall
sr: наранџаста
th: ส้ม
tr: turuncu
uk: оранжевий
vi: quả cam
zh_cn: 橙子

source: original language
ar: اللغة الأصلية
bg: оригинален език
ca: idioma original
cs: původní jazyk
da: originalsproget
de: Originalsprache
el: αρχική γλώσσα
es: idioma original
et: originaalkeeles
fa: زبان اصلی
fi: alkuperäinen kieli
fr: langue originale
fy: Orizjinele taal
he: שפה מקורית
hr: izvorni jezik
hu: eredeti nyelv
id: bahasa asli
is: frumlegt tungumál
ku: zimanê orjînal
lt: Originali kalba
lv: oriģinālvaloda
nb: originalspråk
nl: originele taal
pl: oryginalny język
pt: língua original
pt_br: idioma original
ro: Limba originală
ru: оригинальный язык
sk: pôvodný jazyk
sl: izvirni jezik
sq: gjuhë origjinale
sr: оригинални језик
sv: originspråk
th: ภาษาดั้งเดิม
tr: orijinal dil
uk: оригінальна мова
vi: Ngôn ngữ gốc
zh_cn: 原始语言

source: oscam install finished have fun
ar: صمتاً انتهى استمتع بوقتك
bg: oscam монтаж завършен забавлявай се
ca: s' ha finalitzat la instal·lació oscam divertiu- vos
cs: oscast instalace dokončena bavte se
da: oscam installation færdig have det sjovt
es: oscam instalación terminada diviértete
et: oscam install lõpetatud lõbutseda
fa: نصب oscam به پایان رسید سرگرمی
fi: oscam-asennus valmis pidä hauskaa
fr: oscam installation terminée amusez-vous bien
he: התקנה גמורה כיף
hr: Oscam instalacija završena zabaviti se
hu: Az Oscam telepítése befejeződött érezd jól magad
lt: 'Oscam' diegimas baigtas Smagiai
lv: oscam uzstādīšana pabeigta izklaidēties
nb: oscam installere ferdig ha det gøy
nl: Oscam -installatie afgewerkt veel plezier
pl: instalacja Oscam zakończona baw się dobrze
pt: a instalação doscam terminou divertir-se
ru: oscam install завершена веселиться
sk: inštalácia Oscam dokončená baviť sa
sl: Oscam Namestitev končana zabavajte se
sr: ОСЦАМ Инсталл је завршио забавити се
th: ติดตั้ง sscam เรียบร้อยแล้ว ขอให้สนุกนะ
uk: Оскам Встановити закінчений розважитися
zh_cn: OSCAM安装完成 玩得开心

source: package
ar: طرد
bg: опаковка
ca: paquet
cs: balíček
da: pakning
de: Paket
el: πακέτο
es: paquete
et: pakett
fa: بسته
fi: pakkaus
fr: colis
fy: pakket
he: חבילה
hr: paket
hu: csomag
id: kemasan
is: pakki
ku: pakêt
lt: paketas
lv: iepakojums
nb: pakke
nl: pakket
pl: pakiet
pt: pacote
pt_br: pacote
ro: pachet
ru: упаковка
sk: balík
sl: paket
sq: pako
sr: пакет
sv: paket
th: แพกเกจ
tr: paketi
uk: пакет
vi: bưu kiện
zh_cn: 包裹

source: packages
ar: الطرود
bg: опаковки
ca: paquets
cs: balení
da: pakker
de: Pakete
el: πακέτα
es: paquetes
et: pakke
fa: بسته های بسته بندی
fi: pakkaus
fr: colis
fy: pakketten
he: חבילות
hr: paketi
hu: csomagok
id: paket
is: pakkar
ku: Pakêt
lt: Pakuotės
lv: iepakojums
nb: pakker
nl: pakketten
pl: pakiety
pt: pacotes
pt_br: pacotes
ro: pachete
ru: пакеты
sk: balenie
sl: paketi
sq: pako
sr: пакети
sv: paket
th: แพกเกจ
tr: paketler
uk: пакети
vi: gói
zh_cn: 软件包

source: partition(s)
ar: (جزئ)
bg: дял(s)
cs: oddíl (oddíly)
da: partition (r)
de: Partition (en)
el: διαμερίσματα (ες)
es: particiones(s)
et: partitsioon(id)
fa: پارتیشن ()
fi: jako
he: הפצה (s)
hr: particije (i)
hu: partíció (ek)
id: partisi
is: skipting (s)
ku: dabeşkirin (s)
lt: skaidinys (-ai)
lv: nodalījums(-i)
nb: partisjon(er)
nl: partitie (s)
pl: partycja (y)
pt: partições
pt_br: Partição (s)
ro: partiție
ru: раздел (ы)
sk: oddiely
sl: particije
sq: Ndarja (et)
sr: Партиција (а)
sv: partition (er)
th: พาร์ติชัน
tr: bölüm (ler)
uk: розділ (и)
vi: (các) phân vùng
zh_cn: 分区

source: pass
ar: المرور
bg: пас
ca: passa
cs: projít
de: passieren
el: πέρασμα
es: paso
fi: ohita
fr: passer
fy: pas
he: עובר
hr: proći
hu: elhalad
id: lulus
ku: nasname
lt: praeiti
lv: iet
nl: doorgang
pl: przechodzić
pt: passar
pt_br: passar
ro: pasa
ru: проходить
sk: prejsť
sl: mimo
sq: leje
sr: прећи
sv: passera
th: ผ่าน
tr: geçmek
uk: проходити
vi: vượt qua
zh_cn: 经过

source: performing arts
ar: الفنون المنفِّذة
bg: изпълнителски изкуства
ca: arts que actuen
cs: výcvikové umění
da: scenekunst
de: darstellende Künste
el: τέχνης
es: escénicas
et: etenduskunstid
fa: هنرهای نمایشی
fi: esittävät taiteet
fr: arts de la scène
he: אמנויות הבמה
hr: izvedbene umjetnosti
hu: előadóművészet
id: pentas seni
is: sviðslistir
ku: Huner Performing
lt: scenos menai
lv: izpildītājmāksla
nb: utførelseskunst
nl: uitvoerende kunsten
pt: artes cênicas
pt_br: Artes cênicas
ro: Arte performante
ru: исполнительское искусство
sk: umelecké umenie
sl: uprizoritvene umetnosti
sq: artet interpretuese
sr: Извођење уметности
sv: scenkonst
th: ศิลปะการแสดง
tr: Sahne Sanatları
uk: виконавське мистецтво
vi: biểu diễn nghệ thuật
zh_cn: 表演艺术

source: picture
ar: صورة
bg: снимка
ca: imatge
cs: obrázek
da: billede
de: Bild
el: εικόνα
es: imagen
et: pilt
fa: تصویر
fi: kuva
fr: photo
fy: byld
he: תמונה
hr: slika
hu: kép
id: gambar
is: mynd
ku: sûret
lt: vaizdas
lv: attēls
nb: bilde
nl: afbeelding
pl: zdjęcie
pt: imagem
pt_br: foto
ro: imagine
ru: картина
sk: predstaviť si
sl: slika
sq: pikturë
sr: слика
sv: bild
th: รูปภาพ
tr: resim
uk: малюнок
vi: hình ảnh
zh_cn: 图片

source: pid:
fi: -ei
he: תגית:
ru: Пид:
sr: ПИД:
th: หมุน & 90

source: pink
ar: وردي
bg: розово
ca: rosa
cs: růžové
da: lyserøde
de: Rosa
el: ροζ
es: rosa
et: roosa
fa: صورتی
fi: vaaleanpunainen
fr: rose
fy: rôze
he: ורוד
hr: ružičasti
hu: rózsaszín
id: berwarna merah muda
is: bleikt
ku: pembe
lt: rožinė
lv: sārtie
nb: rosa
nl: roze
pl: różowy
pt: rosa
pt_br: rosa
ro: roz
ru: розовый
sk: ružový
sl: roza
sq: trëndafili
sr: ружичаст
sv: rosa
th: สีชมพู
tr: pembe
uk: рожевий
vi: hồng
zh_cn: 粉色的

source: please wait, loading picture...
ar: من فضلك انتظر، صورة تحميل...
bg: моля изчакайте, заредете картината...
ca: espereu, carregueu la imatge...
cs: prosím, počkejte, načítám obraz...
da: vent venligst, lad billedet...
de: Bitte warten, Bild laden ...
el: Περιμένετε, φόρτωση εικόνας ...
es: por favor, espera, cargando la foto...
et: palun oodake, laadige pilti...
fa: لطفا صبر کنید، تصویر را بارگیری کنید ...
fi: ladatkaa kuva.
fr: attendez, chargez l'image...
fy: Wachtsje asjebleaft, ôfbylding laden ...
he: חכה, תטען תמונה...
hr: Molim vas pričekajte, učitavanje slike ...
hu: Kérjük, várjon, betöltse a képet ...
id: Harap tunggu, memuat gambar ...
is: Vinsamlegast bíddu, hleðsla mynd ...
ku: Ji kerema xwe bisekinin, wêneyê barkirinê ...
lt: Palaukite, įkelkite paveikslėlį ...
lv: lūdzu uzgaidiet, ielādējiet attēlu...
nb: vennligst vent, last inn bildet...
nl: Wacht alstublieft, het laden van de foto ...
pl: Proszę poczekaj, załadowanie zdjęcia ...
pt: por favor, espere, carregando imagem...
pt_br: Por favor, espere, carregando foto ...
ro: Vă rugăm să așteptați, să încărcați poza ...
ru: Пожалуйста, подождите, загрузите картинку ...
sk: Počkajte, načítaj obrázok ...
sl: Počakajte, nalaganje slike ...
sq: Ju lutemi prisni, duke ngarkuar foton ...
sr: Молимо причекајте, учитавање слике ...
sv: Vänta, ladda bilden ...
th: โปรดรอสักครู่, กําลังโหลดรูปภาพ...
tr: Lütfen bekle, resim yükleme ...
uk: Зачекайте, завантажуючи зображення ...
vi: Vui lòng đợi, tải hình ảnh ...
zh_cn: 请等待，加载图片...

source: plugin
ar: البلوغ
bg: приставка
ca: connector
el: προσθήκη
fa: افزونه
fi: liitännäinen
fy: ynstekke
he: תוסף
hr: dodatak
is: viðbót
ku: girêdan
lt: papildinys
lv: spraudnis
nb: tillegg
pl: wtyczka
ru: плагин
sk: doplnok
sl: vtičnik
sq: prizë
sr: додатак
th: ส่วนเสริม
tr: eklenti
uk: плагін
zh_cn: 插件

source: plugins
ar: البلوغ
bg: приставки
ca: connectors
cs: moduly
el: πρόσθετα
et: pluginad
fa: افزونه
fi: liitännäiset
he: תוספים
hr: dodaci
id: plugin
is: viðbætur
ku: pêçanin
lt: papildiniai
lv: spraudņi
pl: wtyczki
ro: pluginuri
ru: плагины
sk: doplnky
sl: vtičniki
sq: prizë
sr: додаци
th: ส่วนเสริม
tr: eklentiler
uk: плагіни
vi: plugin
zh_cn: 插件

source: pm
bg: unit description in lists
el: Μμ
fa: بعد از ظهر
hr: pom
is: Forsætisráðherra
ku: Serok
pl: po południu
ru: премьер -министр
sk: premiér
sq: kryeministër
sr: пм
tr: öğleden sonra
uk: вечора
zh_cn: 下午

source: popular culture/traditional arts
de: Populärkultur/traditionelle Kunst
el: δημοφιλής πολιτισμός/παραδοσιακές τέχνες
fy: Populêre kultuer / tradisjonele keunsten
hr: Popularna kultura/tradicionalna umjetnost
id: Budaya Populer/Seni Tradisional
is: dægurmenning/hefðbundin listir
ku: Cultureanda Popular / Hunerên kevneşopî
nl: Populaire cultuur/traditionele kunst
pl: Kultura popularna/tradycyjna sztuka
pt_br: cultura popular/artes tradicionais
ro: Cultură populară/Arte tradiționale
ru: Популярная культура/традиционное искусство
sk: populárna kultúra/tradičné umenie
sq: Kultura Popullore/Artet Tradicionale
sr: Популарна култура / традиционална уметност
sv: Populära kultur/traditionell konst
tr: Popüler Kültür/Geleneksel Sanatlar
uk: Популярна культура/традиційне мистецтво
vi: Văn hóa phổ biến/Nghệ thuật truyền thống

source: pre-school children's program
ar: برنامج الأطفال قبل المدرسة
bg: детска програма в предучилищна възраст
ca: programa infantil preescolar
cs: předškolní program pro děti
da: førskolebørneprogram
de: Kinderprogramm für Kinder
el: Πρόγραμμα παιδιών προσχολικής ηλικίας
es: programa infantil preescolar
et: koolieelne lasteprogramm
fa: برنامه کودکان پیش دبستانی
fi: esikoulun lasten ohjelma
fr: programme pour enfants d'âge préscolaire
fy: Pre-School-programma foar foarskoalske
he: תכנית ילדים לפני הגן
hr: predškolski program dječjeg programa
hu: óvodai gyermekek programja
id: Program anak-anak pra-sekolah
is: Barnaáætlun leikskóla
ku: Bernameya Zarokan a Pêşîn
lt: ikimokyklinio amžiaus vaikų programa
lv: pirmsskolas bērnu programma
nb: forskolebarneprogrammet
nl: Pre-school kinderprogramma
pl: Program dla dzieci w przedszkolu
pt: programa infantil pré-escolar
pt_br: Programa infantil de pré-escola
ro: Programul preșcolar pentru copii
ru: Дошкольная детская программа
sk: predškolský detský program
sl: Predšolski otroški program
sq: Programi për fëmijë parashkollor
sr: Предшколски дечији програм
sv: förskolebarnsprogram
th: โปรแกรมเด็กก่อนเรียน
tr: Okul Öncesi Çocuk Programı
uk: Дошкільна дитяча програма
vi: Chương trình trẻ em mầm non
zh_cn: 学龄前儿童计划

source: press color button or lame for exit
ar: زرّ لونِ الصحافةِ أَو لونِ المخرجِ
bg: натиснете бутона цвят или куца за изход
ca: premeu el botó de color o coix per sortir
cs: stiskněte barevné tlačítko nebo chromé pro výstup
da: tryk på farveknappen eller lamme for at afslutte
de: Drücken Sie die Farbtaste oder lahme für den Ausgang
el: Πατήστε το κουμπί χρώματος ή κουτσός για έξοδο
es: pulsar botón de color o cojo para la salida
et: vajuta värvinuppu või lombakat väljumiseks
fa: دکمه رنگ یا lame را برای خروج فشار دهید
fi: paina väripainiketta tai rampa poistumista varten
fr: appuyez sur le bouton couleur ou le boiteux pour la sortie
fy: Druk op KLEUR knop as lamme foar ôfslach
he: כפתור צבע או lame ליציאה
hr: Pritisnite gumb ili hrom za izlaz
hu: Nyomja meg a Color gombot vagy a bénát a kilépéshez
id: tekan tombol warna atau timpang untuk keluar
is: Ýttu á lithnappinn eða lame til að hætta
ku: Bişkojka rengîn an lame ji bo derketinê çap bike
lt: Paspauskite spalvų mygtuką arba nevykimą, jei norite išeiti
lv: nospiediet krāsu pogu vai klibot izejai
nb: trykk på fargeknappen eller lam for avslutning
nl: Druk op de kleurknop of lame voor exit
pl: Naciśnij przycisk koloru lub kiepski do wyjścia
pt: pressionar botão de cor ou coxo para sair
pt_br: Pressione o botão cor ou coxo para saída
ro: Apăsați butonul de culoare sau șchiop pentru ieșire
ru: Нажмите кнопку цвета или хромой для выхода
sk: Stlačte farebné tlačidlo alebo chromé pre výjazd
sl: Pritisnite barvni gumb ali hromi za izhod
sq: Shtypni butonin e ngjyrave ose të çalë për dalje
sr: Притисните дугме Цолор или Ламе за излаз
sv: Tryck på färgknappen eller lam för utgång
th: กดปุ่มสีหรือดับแสงเพื่อออก
tr: Çıkış için renk düğmesine veya topal tuşuna basın
uk: Натисніть кнопку кольору або кульгавий для виходу
vi: Nhấn nút màu hoặc khập khiễng để thoát
zh_cn: 按下颜色按钮或la脚以进行出口

source: provid:
ar: دليل:
bg: провид:
ca: proporció:
cs: propid:
da: forudsat:
et: tingimusel:
fa: ارائه:
fi: määrätty:
fr: sans objet:
he: המונחים:
hr: pružanje:
is: veitt:
pt_br: Providência:
ru: поставьте:
sl: ponudba:
sr: провидан:
sv: Providid:
th: ประมวลผล:
tr: Sağlama:
uk: Проведення:

source: provider:
ar: مقدم:
bg: доставчик:
ca: proveïdor:
cs: poskytovatel:
da: udbyder:
de: Anbieter:
el: προμηθευτής:
es: proveedor:
et: teenuseosutaja:
fa: ارائه دهنده:
fi: toimittaja:
fr: prestataire:
fy: Fersoarger:
he: ספק:
hr: Davatelj:
hu: Szolgáltató:
id: Penyedia:
is: veitandi:
ku: pêşkêşvan:
lt: teikėjas:
lv: pakalpojumu sniedzējs:
nb: leverandør:
pl: dostawca:
pt: fornecedor:
pt_br: provedor:
ro: Furnizor:
ru: провайдер:
sk: Poskytovateľ:
sl: Ponudnik:
sq: Ofruesi:
sr: Добављач:
sv: Leverantör:
th: ผู้จัดทํา:
tr: Sağlayıcı:
uk: Постачальник:
vi: Nhà cung cấp:
zh_cn: 提供者：

source: purple
ar: الأرجواني
bg: лилаво
ca: púrpuracolor
cs: fialová
da: lilla
de: lila
el: μωβ
es: morado
et: lilla
fa: بنفش
fi: violetti
fr: pourpre
fy: pears
he: סגול
hr: ljubičasta
hu: lila
id: ungu
is: fjólublátt
ku: mor
lt: purpurinė
lv: violeta
nb: lilla
nl: paars
pl: fioletowy
pt: roxo
pt_br: roxo
ro: violet
ru: фиолетовый
sk: fialový
sl: vijolična
sq: vjollcë
sr: љубичаста
sv: purpur
th: สีม่วง
tr: mor
uk: фіолетовий
vi: màu tím
zh_cn: 紫色的

source: quit
ar: استقال
bg: напусна
ca: abandona
cs: ukončit
da: slut
de: aufhören
el: εγκαταλείπω
es: renuncio
et: loobuda
fa: ترک
fi: lopettaa
fr: arrêter
fy: oerjaan
he: להתפטר
hr: prestati
hu: kilépett
id: berhenti
is: Hættu
ku: devjêberdan
lt: mesti
lv: atmest
nb: avslutt
nl: ontslag nemen
pl: zrezygnować
pt: sair
pt_br: desistir
ro: renunță
ru: покидать
sk: prestať
sl: nehaj
sq: pushoj
sr: престати
sv: sluta
th: ออก
tr: çıkış yapmak
uk: кинути
vi: từ bỏ
zh_cn: 辞职

source: red
ar: أحمر
bg: червено
ca: vermell
cs: červená
da: rød
de: Rot
el: κόκκινος
es: rojo
et: punane
fa: قرمز
fi: punainen
fr: rouge
fy: read
he: אדום
hr: crveni
hu: piros
id: merah
is: rautt
ku: sor
lt: raudonas
lv: sarkana
nb: rød
nl: rood
pl: czerwony
pt: vermelho
pt_br: vermelho
ro: roşu
ru: красный
sk: červený
sl: rdeča
sq: i kuq
sr: црвено
sv: röd
th: แดง
tr: kırmızı
uk: червоний
vi: màu đỏ
zh_cn: 红色的

source: reliable
ar: موثوق
bg: надежден
ca: confiança
cs: spolehlivý
da: pålidelig
de: zuverlässig
el: αξιόπιστος
es: fiable
et: usaldusväärne
fa: قابل اعتماد
fi: luotettava
fr: fiable
fy: fertroud
he: אמין
hr: pouzdan
hu: megbízható
id: dapat diandalkan
is: áreiðanlegt
ku: bawerdar
lt: patikimas
lv: uzticams
nb: pålitelig
nl: betrouwbaar
pl: niezawodny
pt: fiável
pt_br: confiável
ro: de încredere
ru: надежный
sk: spoľahlivý
sl: zanesljivo
sq: i besueshëm
sr: поуздан
sv: pålitlig
th: เชื่อถือได้
tr: güvenilir
uk: надійний
vi: đáng tin cậy
zh_cn: 可靠的

source: reliable, retune
ar: موثوق بها ومستفيدة
bg: надежден, ретюн
ca: confiança, refinament
cs: spolehlivé, retune
da: pålidelig, retune
de: zuverlässig, Retune
el: Αξιόπιστο, Retune
es: confiable, retune
et: usaldusväärne, taasluua
fa: قابل اعتماد، بازسازی
fi: luotettava, retune
fr: fiable, rétune
fy: Betrouber, RETUNE
he: אמין
hr: pouzdan, retun
hu: Megbízható, újraküldjön
id: dapat diandalkan, kembali
is: Áreiðanlegt, afturhald
ku: pêbawer, retune
lt: patikimas, pertvarkymas
lv: uzticams, retune
nb: pålitelig, retune
nl: Betrouwbaar, opnieuw opnieuw
pl: niezawodny, Retune
pt: confiável, retune
pt_br: Confiável, retune
ro: Fiabil, retun
ru: надежный, повторно
sk: Spoľahlivé, prežitie
sl: Zanesljivo, ponovno
sq: i besueshëm, retun
sr: поуздан, рет мелоне
sv: Pålitlig, återanvänd
th: เชื่อถือได้ และได้รับการสนับสนุน
tr: güvenilir, yeniden düzenleme
uk: надійний, ретун
vi: Đáng tin cậy, retune
zh_cn: 可靠，复活

source: religion
ar: الدين
bg: религия
ca: religió
cs: náboženství
el: θρησκεία
es: religión
et: religiooni
fa: دین
fi: uskonto
fy: leauwe
he: דת
hr: religija
hu: vallás
id: agama
is: Trúarbrögð
ku: ol
lt: religija
lv: reliģija
nl: religie
pl: religia
pt: religião
pt_br: religião
ro: religie
ru: религия
sk: náboženstvo
sl: religija
sq: fe
sr: религија
th: ศาสนา
tr: din
uk: релігія
vi: tôn giáo
zh_cn: 宗教

source: remarkable people
ar: الناس الرائعون
bg: забележителни хора
ca: gent extraordinària
cs: pozoruhodní lidé
da: bemærkelsesværdige mennesker
de: bemerkenswerte Menschen
el: αξιοθαύμαστοι άνθρωποι
es: gente notable
et: tähelepanuväärsed inimesed
fa: افراد برجسته
fi: merkittävät ihmiset
fr: personnes remarquables
fy: opmerklik folk
he: אנשים מדהימים
hr: izvanredni ljudi
hu: figyelemre méltó emberek
id: orang yang luar biasa
is: merkilegt fólk
ku: Mirovên balkêş
lt: Puikūs žmonės
lv: ievērojami cilvēki
nb: bemerkelsesverdige mennesker
nl: opmerkelijke mensen
pl: Niezwykli ludzie
pt: pessoas notáveis
pt_br: pessoas notáveis
ro: oameni remarcabili
ru: замечательные люди
sk: pozoruhodní ľudia
sl: izjemni ljudje
sq: njerëz të shquar
sr: изванредне људе
sv: anmärkningsvärda människor
th: คนที่น่าทึ่ง
tr: Dikkat çekici insanlar
uk: Чудові люди
vi: những người đáng chú ý
zh_cn: 杰出的人
