Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Automatic scan
ar: المسح الآلي
bg: Автоматично сканиране
ca: Exploració automàtica
cs: Automatické skenování
da: Automatisk scanning
de: Automatischer Scan
el: Αυτόματη σάρωση
es: Escaneo automático
et: Automaatne skaneerimine
fa: اسکن خودکار
fi: Automaattinen skannaus
fr: Analyse automatique
fy: Automatyske scan
he: סריקה אוטומטית
hr: Automatsko skeniranje
hu: Automatikus szkennelés
id: Pemindaian otomatis
is: Sjálfvirk skönnun
ku: Scan Automatic
lt: Automatinis nuskaitymas
lv: Automātiska skenēšana
nb: Automatisk skanning
nl: Automatische scan
pl: Automatyczny skan
pt: Digitalização automática
pt_br: Digitalização automática
ro: Scanare automată
ru: Автоматическое сканирование
sk: Automatické skenovanie
sl: Samodejno skeniranje
sq: Skanim automatik
sr: Аутоматско скенирање
sv: Automatisk skanning
th: ตรวจหาอัตโนมัติ
tr: Otomatik tarama
uk: Автоматичне сканування
vi: Tự động quét
zh_cn: 自动扫描

source: Automatically put the TV in standby whenever the receiver goes into standby or deep standby.
ar: وضع التليفزيون على أهبة الاستعداد عندما يكون المستلم في حالة تأهب أو استعداد عميق.
bg: Автоматично включете телевизора в готовност, когато приемникът влезе в готовност или в дълбоко готовност.
ca: Posa automàticament la televisió en espera sempre que el receptor es posi en espera o en el fons de l'estrall.
cs: Automaticky dát televizi do pohotovostního režimu, kdykoli přijímač jde do pohotovostního režimu nebo hlubokého pohotovostního režimu.
da: Sæt automatisk tv 'et i standby, når modtageren går ind i standby eller dyb standby.
de: Setzen Sie den Fernseher automatisch in Standby, wenn der Empfänger in den Standby oder die tiefe Standby geht.
el: Τοποθετήστε αυτόματα την τηλεόραση σε κατάσταση αναμονής κάθε φορά που ο δέκτης μπαίνει σε κατάσταση αναμονής ή βαθιά αναμονή.
es: Ponga automáticamente la TV en espera cuando el receptor entra en espera o en espera profunda.
et: Pane teler automaatselt ooteseisundisse, kui vastuvõtja läheb ooteseisundisse või sügavasse ooteseisundisse.
fa: به طور خودکار تلویزیون را در حالت آماده باش قرار دهید هر زمان که گیرنده به حالت آماده باش یا آماده باش عمیق می رود.
fi: Laita televisio automaattisesti valmiustilaan, kun vastaanotin menee valmiustilaan tai syvään valmiustilaan.
fr: Mettez automatiquement le téléviseur en veille chaque fois que le récepteur entre en veille ou en veille profonde.
fy: Set de TV automatysk yn standby, as de ûntfanger yn standby of djippe standby giet.
he: באופן אוטומטי לשים את הטלוויזיה בסטנדבי בכל פעם שהמקלט נכנס לדוכן או לעמוד פנים עמוק.
hr: Automatski stavite televizor u stanju pripravnosti kad god prijemnik krene u pripravnost ili u pripravnosti.
hu: A TV -t automatikusan készenléti állapotba helyezze, amikor a vevő készenléti vagy mély készenléti állapotba kerül.
id: Secara otomatis menempatkan TV dalam keadaan siaga setiap kali penerima menjadi siaga atau siaga.
is: Settu sjónvarpið sjálfkrafa í biðstöðu þegar móttakarinn fer í biðstöðu eða djúpa biðstöðu.
ku: Dema ku wergirê diçe stand û li standbetek kûr û kûr diçe TV li Standby bicîh bikin.
lt: Automatiškai įdėkite televizorių budėjimo režime, kai imtuvas patenka į budėjimo režimą ar gilų režimą.
lv: Automātiski novietot televizoru gatavības režīmā ikreiz, kad uztvērējs nonāk gatavības vai dziļā gaidīšanas režīmā.
nb: Sett automatisk TV i standby når mottakeren går i standby eller dypt standby.
nl: Plaats de tv automatisch in stand -by wanneer de ontvanger stand -by of diepe stand -by gaat.
pl: Automatycznie umieść telewizor w gotowości za każdym razem, gdy odbiornik przechodzi w gotowość lub głęboki rezerwat.
pt: Coloque automaticamente a TV em standby sempre que o receptor entrar em standby ou em espera profunda.
pt_br: Coloque automaticamente a TV em espera sempre que o receptor entra em espera ou em espera profunda.
ro: Puneți automat televizorul în așteptare ori de câte ori receptorul intră în standby sau în așteptare profundă.
ru: Автоматически поместите телевизор в режиме ожидания всякий раз, когда приемник входит в резервную или глубокую резервную службу.
sk: Automaticky vložte televízor do pohotovostného režimu, kedykoľvek sa prijímač dostane do pohotovostného režimu alebo hlbokého pohotovostného režimu.
sl: Samodejno postavite televizor v pripravljenost, kadar sprejemnik zaide v pripravljenost ali globoko pripravljenost.
sq: Vendosni automatikisht TV në gatishmëri sa herë që marrësi hyn në gatishmëri ose gatishmëri të thellë.
sr: Аутоматски ставите телевизор у приправности кад год пријемник пређе у стање приправности или дубоко стање приправности.
sv: Sätt automatiskt TV: n i standby när mottagaren går i standby eller djup standby.
th: วาง ทีวี ไว้ ใน ที่ รอ รับ โดย อัตโนมัติ เมื่อ ไร ก็ ตาม ที่ ตัว รับ เข้า ไป ใน ที่ รอ รับ หรือ รอ คอย อยู่ ลึก ๆ.
tr: Alıcı bekleme veya derin beklemeye girdiğinde TV'yi otomatik olarak beklemeye koyun.
uk: Автоматично ставити телевізор у режимі очікування, коли приймач переходить у режим очікування або глибокий режим очікування.
vi: Tự động đặt TV ở chế độ chờ bất cứ khi nào người nhận vào chế độ chờ hoặc dự phòng sâu.
zh_cn: 每当接收器进入备用或备用备用时，都会自动将电视放在备用状态。

source: Automatically start time shift after
ar: تحول وقت بدء التشغيل الآلي بعد
bg: Автоматично стартиране на смяна на времето след
ca: Inicia automàticament el canvi de temps després de
cs: Automaticky spustit časový posun po
da: Start automatisk tidsskift efter
de: Automatisch Startzeitverschiebung danach
el: Αυτόματα ξεκινήστε τη μετατόπιση του χρόνου
es: Empezar el tiempo automáticamente después
et: Automaatne ajavahetus pärast
fa: به طور خودکار شروع به تغییر زمان پس از شروع
fi: Aloita aikasiirtymä automaattisesti sen jälkeen
fr: Démarrer automatiquement le décalage horaire après
fy: Begjin automatysk tiid ferskowe nei
he: להתחיל מחדש את הזמן לאחר
hr: Automatski pokretanje vremena za početak nakon
hu: Automatikusan kezdje el az idő eltolódását utána
id: Secara otomatis memulai shift waktu setelahnya
is: Sjálfkrafa byrjunartímavakt eftir
ku: Piştî zivirandina demê bixweber dest pê dike
lt: Automatiškai paleiskite laiko poslinkį po
lv: Automātiski sākt laika pārbīdi pēc
nb: Start tiden automatisk etter
nl: Automatisch starttijdverschuiving na
pl: Automatycznie rozpoczynając zmianę czasu po
pt: Iniciar automaticamente a mudança de hora após
pt_br: Iniciar automaticamente o tempo de tempo depois
ro: Începeți automat schimbarea timpului după
ru: Автоматически запускает сдвиг во времени после
sk: Automaticky začneme časový posun po
sl: Samodejno začnite čas za začetek
sq: Automatikisht filloni ndërrimin e kohës pas
sr: Аутоматски се покреће временски прелазак
sv: Starta automatiskt tidsförskjutning efter
th: เริ่มการเปลี่ยนเวลาโดยอัตโนมัติหลังจาก
tr: Otomatik olarak zaman vardiyasını başlatın
uk: Автоматично зміна часу запуску після
vi: Tự động bắt đầu ca sau khi
zh_cn: 自动开始时间转移之后

source: Automatically turn on external subtitles
ar: تحول تلقائياً إلى عنوان فرعي خارجي
bg: Автоматично включване на външни субтитри
ca: Activa automàticament els subtítols externs
cs: Automaticky zapnout externí titulky
da: Tænd automatisk eksterne undertekster
de: Schalten Sie automatisch externe Untertitel ein
el: Ενεργοποιήστε αυτόματα τους εξωτερικούς υπότιτλους
es: Activar automáticamente subtítulos externos
et: Väliste subtiitrite automaatne sisselülitamine
fa: به طور خودکار بر روی زیرنویس های خارجی
fi: Avaa automaattisesti ulkoiset tekstitykset
fr: Activer automatiquement les sous-titres externes
fy: Skeakelje automatysk eksterne ûndertiteling oan
he: באופן אוטומטי הפוך כתוביות חיצוניות
hr: Automatski uključite vanjske titlove
hu: Automatikusan kapcsolja be a külső feliratok
id: Secara otomatis menyalakan subtitle eksternal
is: Kveiktu sjálfkrafa á ytri texta
ku: Bixweber li ser subtitles derveyî vedigerin
lt: Automatiškai įjunkite išorinius subtitrus
lv: Automātiski ieslēgt ārējos subtitrus
nb: Slå automatisk på eksterne undertekster
nl: Schakel externe ondertitels automatisch in
pl: Automatycznie włącz zewnętrzne napisy
pt: Activar automaticamente as legendas externas
pt_br: Ligue automaticamente legendas externas
ro: Porniți automat subtitrările externe
ru: Автоматически включать внешние субтитры
sk: Automaticky zapnite externé titulky
sl: Samodejno vklopite zunanje podnapise
sq: Aktivizoni automatikisht titrat e jashtëm
sr: Аутоматски се укључи на спољни титлови
sv: Slå automatiskt på externa undertexter
th: เปิดคําบรรยายภาพภายนอกโดยอัตโนมัติ
tr: Harici altyazıları otomatik olarak açın
uk: Автоматично увімкніть зовнішні субтитри
vi: Tự động bật phụ đề bên ngoài
zh_cn: 自动打开外部字幕

source: Automatically update Client/Server View
de: Aktualisieren Sie die Client/Server -Ansicht automatisch
el: Ενημερώστε αυτόματα την προβολή πελάτη/διακομιστή
fy: Klant / server werjefte automatysk bywurkje
hr: Automatski ažurirajte prikaz klijenta/poslužitelja
id: Secara otomatis memperbarui tampilan klien/server
is: Uppfærðu sjálfkrafa Skoða viðskiptavinar/netþjóns
ku: Bixweber nêrîna xerîdar / serverê bixweber nûve bike
lt: Automatiškai atnaujinti kliento / serverio vaizdą
nl: Update automatisch de client/serverweergave
pl: Automatycznie aktualizuj widok klienta/serwera
pt_br: Atualize automaticamente a visualização do cliente/servidor
ro: Actualizați automat vizualizarea clientului/serverului
ru: Автоматически обновлять представление клиента/сервера
sk: Automaticky aktualizujte zobrazenie klienta/servera
sq: Azhurnoni automatikisht pamjen e klientit/serverit
sr: Аутоматски ажурирајте приказ клијента / сервера
sv: Uppdatera automatiskt klient/servervy
tr: İstemci/sunucu görünümünü otomatik olarak güncelleyin
uk: Автоматично оновлювати перегляд клієнта/сервера
vi: Tự động cập nhật chế độ xem máy khách/máy chủ

source: Automatically update Client/Server View?
ar: تحديث آلي للزبائن؟?
bg: Автоматично актуализиране на клиент/сервър View?
ca: Actualitza automàticament la vista client/Server?
cs: Automaticky aktualizovat Klient / Server View?
da: Opdatér klientvisning / servervisning automatisk?
de: Automatisch die Client/Server -Ansicht aktualisieren?
el: Ενημερώστε αυτόματα την προβολή πελάτη/διακομιστή;
es: Actualizar automáticamente Cliente/Server View?
et: Kliendi/serveri vaate automaatne uuendamine?
fa: به طور خودکار Client/Server View را به روز کنید؟?
fi: Päivitätkö automaattisesti asiakas/server-näkymän?
fr: Mettre à jour automatiquement la vue client/serveur?
fy: Klant / server werjefte automatysk bywurkje?
he: עדכון אוטומטי לקוח/Server View?
hr: Automatsko ažuriranje prikaza klijenta/poslužitelja?
hu: Automatikusan frissítse az ügyfél/szerver nézetét?
id: Secara otomatis memperbarui tampilan klien/server?
is: Uppfærðu sjálfkrafa Skoða viðskiptavinar/netþjóns?
ku: Bi tevahî nêrîna xerîdar / serverê nûve bikin?
lt: Automatiškai atnaujinti kliento/serverio rodinį?
lv: Automātiski atjaunināt Klienta/ Servera skatu?
nb: Oppdater automatisk klient/servervisning?
nl: Automatisch bijwerken van de client/serverweergave?
pl: Automatycznie aktualizuj widok klienta/serwera?
pt: Atualizar automaticamente a visão cliente/servidor?
pt_br: Atualizar automaticamente a visualização do cliente/servidor?
ro: Actualizați automat vizualizarea clientului/serverului?
ru: Автоматически обновлять представление клиента/сервера?
sk: Automaticky aktualizovať zobrazenie klienta/servera?
sl: Samodejno posodobite pogled odjemalca/strežnika?
sq: Azhurnoni automatikisht pamjen e klientit/serverit?
sr: Аутоматски ажурирајте приказ клијента / сервера?
sv: Uppdatera automatiskt klient/servervy?
th: การปรับปรุงมุมมองไคลเอนต์/ เครื่องแม่ข่ายอัตโนมัติหรือไม่?
tr: İstemci/sunucu görünümünü otomatik olarak güncelleyin?
uk: Автоматично оновлювати перегляд клієнта/сервера?
vi: Tự động cập nhật chế độ xem máy khách/máy chủ?
zh_cn: 自动更新客户端/服务器视图？

source: Autostart
bg: Автоматично стартиране
ca: Inici automàtic
el: Αυτόματο
fr: Démarrer automatiquement
hr: Automatsko pokretanje
ku: Autoutart
lv: Autopalaišana
pt: Início automático
sk: Automobil
sq: Autostradë
sr: Аутоматско покретање
th: เริ่มอัตโนมัติ
uk: Автостор

source: Autostart:
ar: أوتستارت:
bg: Автостарт:
ca: Inici automàtic:
fi: Automaattinen käynnistys:
fr: Démarrer automatiquement & #160;:
he: אוטומטי:
lv: Autopalaišana:
pt: Início automático:
sr: Аутостарт:
th: เริ่มอัตโนมัติ:

source: Available format variables
ar: متغيرات الشكل المتاحة
bg: Налични променливи във формат
ca: Variables de format disponibles
cs: Dostupné proměnné formátu
da: Disponible formatvariabler
de: Verfügbare Formatvariablen
el: Διαθέσιμες μεταβλητές μορφής
es: Variables de formato disponibles
et: Saadaoleva vormingu muutujad
fa: متغیرهای فرمت موجود
fi: Käytettävissä olevat muotomuuttujat
fr: Variables de format disponibles
fy: Beskikbere formaat fariabelen
he: פורמט משתנה
hr: Dostupne varijable formata
hu: Elérhető formátumú változók
id: Variabel format yang tersedia
is: Tiltækar sniði breytur
ku: Guhertoyên Format ên berdest
lt: Galimi formato kintamieji
lv: Pieejamie formāta mainīgie lielumi
nb: Tilgjengelige formatvariabler
nl: Beschikbare formaatvariabelen
pl: Dostępne zmienne formatu
pt: Variáveis de formato disponíveis
pt_br: Variáveis ​​de formato disponíveis
ro: Variabile de format disponibile
ru: Доступные переменные формата
sk: Dostupné premenné formátu
sl: Na voljo spremenljivke formata
sq: Variablat e formatit të disponueshëm
sr: Варијабле доступне формата
sv: Tillgängliga formatvariabler
th: ตัวแปรฟอร์แมตที่มีอยู่
tr: Mevcut Biçim Değişkenleri
uk: Наявні змінні формату
vi: Các biến định dạng có sẵn
zh_cn: 可用格式变量

source: Available locales are:
ar: وفيما يلي المواقع المتاحة:
bg: Наличните места са:
ca: Les locals disponibles són:
cs: Dostupné lokality jsou:
da: Tilgængelige lokaliteter er:
de: Verfügbare Orte sind:
el: Οι διαθέσιμες τοποθεσίες είναι:
es: Los locales disponibles son:
et: Saadaval on järgmised asukohad:
fa: محلی های موجود عبارتند از:
fi: Saatavilla olevat paikat ovat:
fr: Les locaux disponibles sont:
fy: Beskikbere lokaal binne:
he: מקומיים זמינים הם:
hr: Dostupni lokaliteti su:
hu: A rendelkezésre álló helyszínek:
id: Lokal yang tersedia adalah:
is: Fyrirliggjandi staðir eru:
ku: Herêmên heyî hene:
lt: Galimos vietos yra:
lv: Pieejamie vietējie iedzīvotāji ir:
nb: Tilgjengelige lokaler er:
nl: Beschikbare locaties zijn:
pl: Dostępne lokalizacje to:
pt: Os locais disponíveis são:
pt_br: Os locais disponíveis são:
ro: Locile disponibile sunt:
ru: Доступные локалы:
sk: Dostupné miesta sú:
sl: Na voljo kraji so:
sq: Lokale të disponueshme janë:
sr: Доступне локације су:
sv: Tillgängliga platser är:
th: ภายในระบบที่มีอยู่:
tr: Mevcut yerler:
uk: Доступні локалі:
vi: Các địa phương có sẵn là:
zh_cn: 可用地区是：

source: Available shares:
ar: الأسهم المتاحة:
bg: Налични акции:
ca: Accions disponibles:
cs: Dostupné akcie:
da: Tilgængelige aktier:
de: Verfügbare Aktien:
el: Διαθέσιμες μετοχές:
es: Acciones disponibles:
et: Saadaolevad aktsiad:
fa: سهام موجود:
fi: Saatavilla olevat osakkeet:
fr: Actions disponibles:
fy: Beskikbere oandielen:
he: מניות זמינות:
hr: Dostupne dionice:
hu: Elérhető részvények:
id: Saham yang tersedia:
is: Laus hlutabréf:
ku: Parvekirinên berdest:
lt: Galimos akcijos:
lv: Pieejamās akcijas:
nb: Tilgjengelige aksjer:
nl: Beschikbare aandelen:
pl: Dostępne akcje:
pt: Acções disponíveis:
pt_br: Ações disponíveis:
ro: Acțiuni disponibile:
ru: Доступные акции:
sk: Dostupné akcie:
sl: Na voljo delnice:
sq: Aksionet e disponueshme:
sr: Доступне акције:
sv: Tillgängliga aktier:
th: หุ้นที่มี:
tr: Mevcut Hisse Senetleri:
uk: Доступні акції:
vi: Cổ phiếu có sẵn:
zh_cn: 可用股票：

source: Avaric
bg: Аварик
ca: AvaricName
cs: Avarický
el: Αβαικός
fi: Munasarja
fy: Avarysk
hr: Avarski
hu: Bátorító
nl: Gunstig
ru: Аварик
sk: Avarický
sl: Avanrično
sq: I egër
sr: Аваричан
sv: Avarisk
th: หมึก
tr: Avarik
uk: Аварій
zh_cn: 贪婪

source: Avestan
bg: Авестан
ca: Avestaniran. kgm
da: Avestanworld. kgm
el: Αβέστα
et: Avestani
lt: Avestanas
lv: Avesta
pt: Avestão
ru: Авестан
sr: Авестан
th: แอฟสแทน
uk: Авестан

source: Avoid getting stuck (at the expense of some stuttering) when the jump time is smaller than the time between I-frames.
ar: تجنب التمسك (على حساب بعض التلعثم) عندما يكون وقت القفز أقل من الوقت بين الإطارات.
bg: Избягвайте да заседнете (за сметка на някои заекване), когато времето за скок е по-малък от времето между I-frames.
ca: Eviteu que s' estigui encallat (a costa d'un tartamudeig) quan el temps de salt sigui més petit que el temps entre les i-frames.
cs: Vyhněte se uvíznutí (na úkor některých koktání), když je doba skoku menší než doba mezi I-frames.
da: Undgå at sidde fast (på bekostning af nogle stuttering), når spring tid er mindre end tiden mellem I-rammer.
de: Vermeiden Sie es, festzuhalten (auf Kosten eines Stotterns), wenn die Sprungzeit kleiner als die Zeit zwischen i-Frames ist.
el: Αποφύγετε να κολλήσετε (σε βάρος κάποιου τραυλισμού) όταν ο χρόνος άλματος είναι μικρότερος από τον χρόνο μεταξύ των πλαισίων I.
es: Evite quedarse atascado (a expensas de algunos tartamudeos) cuando el tiempo de salto es más pequeño que el tiempo entre I-frames.
et: Vältige kinnijäämist (mõne kokutamise arvelt), kui hüppeaeg on väiksem kui I-raamide vaheline aeg.
fa: اجتناب از گیر افتادن (در هزینه برخی از لکنت) هنگامی که زمان پرش کوچکتر از زمان بین I-frame است.
fi: Vältä juuttumista (jonkin änkytyksen kustannuksella), kun hyppyaika on pienempi kuin aika välillä I-kehykset.
fr: Évitez d'être coincé (au détriment de certains bégaiements) lorsque le temps de saut est plus petit que le temps entre les I-frames.
fy: Foarkom dat se fêst binne (ten koste fan wat stotterjend) as de sprongtiid lytser is dan de tiid tusken i-frames.
he: להימנע מלהיות תקוע (על חשבון כמה גמגום) כאשר זמן הקפיצה קטן יותר מהזמן בין I-frames.
hr: Izbjegavajte zaglaviti (na štetu nekog mucanja) kada je vrijeme skoka manje od vremena između I-okvira.
hu: Kerülje az elakadást (valamilyen dadogás rovására), ha az ugrási idő kisebb, mint az I-keretek közötti idő.
id: Hindari macet (dengan mengorbankan beberapa kegagapan) ketika waktu lompatan lebih kecil dari waktu antara I-frame.
is: Forðastu að festast (á kostnað einhvers stamar) þegar stökktíminn er minni en tíminn á milli I-ramma.
ku: Dema ku dema jumpê ji dema I-frames di dema I-frams de ji I-FRAMES piçûktir e, dûr bisekinin
lt: Venkite įstrigti (kai kurių mikčiojimo sąskaita), kai šuolio laikas yra mažesnis nei laikas tarp 'i-rames'.
lv: Izvairieties no kļūst iestrēdzis (uz dažu stuttering rēķina), ja lēkšanas laiks ir mazāks nekā laiks starp I-kadru.
nb: Unngå å bli fast (på bekostning av noen stuttering) når hopptiden er mindre enn tiden mellom I-rammer.
nl: Kom niet vast te zitten (ten koste van wat stotteren) wanneer de springtijd kleiner is dan de tijd tussen I-frames.
pl: Unikaj utknięcia (kosztem niektórych jąkania), gdy czas skoku jest mniejszy niż czas między I-Frame.
pt: Evite ficar preso (à custa de alguma gagueira) quando o tempo de salto é menor do que o tempo entre I-frames.
pt_br: Evite ficar preso (às custas de alguma gagueira) quando o tempo de salto for menor que o tempo entre os quadros I.
ro: Evitați să vă blocați (în detrimentul unor bâlbâială) când timpul de salt este mai mic decât timpul dintre cadre I.
ru: Избегайте застрять (за счет некоторого заикания), когда время прыжка меньше времени между I-Frames.
sk: Vyhnite sa uviaznutiu (na úkor určitého koktania), keď je čas skoku menší ako čas medzi I-rámami.
sl: Izogibajte se, da se zataknete (na račun nekega mucanja), ko je čas skoka manjši od časa med I-okvirji.
sq: Shmangni ngecjen (në kurriz të disa belbëzimeve) kur koha e kërcimit është më e vogël se koha midis kornizave i.
sr: Избегавајте да се заглави (на штету неког муцања) када је време за скок мањи од времена између И-оквира.
sv: Undvik att fastna (på bekostnad av en del stamning) när hopptiden är mindre än tiden mellan I-ramar.
th: หลีก เลี่ยง การ ติด อ่าง (ด้วย ค่า ใช้ จ่าย บาง อย่าง ที่ ทํา ให้ ติด อ่าง) เมื่อ เวลา กระโดด นั้น มี น้อย กว่า เวลา ที่ จะ ติด ต่อ กัน.
tr: Atlama süresi i-çerçeveler arasındaki zamandan daha küçük olduğunda (bazı kekemelik pahasına) sıkışıp kalmaktan kaçının.
uk: Уникайте застрягання (за рахунок деякого заїкання), коли час стрибка менший, ніж час між I-рамами.
vi: Tránh bị mắc kẹt (với chi phí của một số nói lắp) khi thời gian nhảy nhỏ hơn thời gian giữa các khung i.
zh_cn: 当跳跃时间小于i框架之间的时间时，避免卡住（以某种口吃为代价）。

source: Aymara
ar: أيمارا
bg: Аймара
ca: Aymaraworld. kgm
da: Aymaraworld. kgm
el: Αμάρα
fa: آیمارا
hu: Amara
lv: Aimara
ru: аймара
sr: Аимара
th: อัล มา รา
uk: Аймара
zh_cn: 艾玛拉

source: Azerbaijan
ar: أذربيجان
bg: Азербайджан
ca: Azerbaidjan
cs: Ázerbájdžán
da: Aserbajdsjan
de: Aserbaidschan
el: Αζερμπαϊτζάν
es: Azerbaiyán
et: Aserbaidžaani
fa: آذربایجان
fi: Azerbaidžan
fr: Azerbaïdjan
fy: Azerbeidzjan
he: אזרבייג'ן
hr: Azerbejdžan
hu: Azerbajdzsán
is: Aserbaídsjan
ku: Azerbêycan
lt: Azerbaidžanas
lv: Azerbaidžāna
nb: Aserbajdsjan
nl: Azerbeidzjan
pl: Azerbejdżan
pt: Azerbaijão
pt_br: Azerbaijão
ro: Azerbaidjan
ru: Азербайджан
sk: Azerbajdžan
sl: Azerbajdžan
sq: Azerbajxhan
sr: Азербејџан
sv: Aserbajdsjan
th: อาร์เซอร์ไบจัน
tr: Azerbaycan
uk: Азербайджан
zh_cn: 阿塞拜疆

source: Azerbaijani
ar: أذربيجان
bg: АзербайджанскиName
ca: AzerbaidjanName
cs: Afghanani
da: Aserbajdsjan
de: Aserbaidschani
el: Αζερμπαϊτζάν
et: Aserbaidžaani
fa: آذربایجان
fi: Azerbaidžani
fr: Azerbaïdjanais
fy: Azerbeidzjan
he: אזרבייג'ן
hr: Azerbejdžanski
hu: azerbajdzsáni
is: Aserbaídsjan
ku: Kurdish
lt: Azerbaidžani
lv: Azerbaidžāna
nb: Aserbajdsjansk
nl: Azerbeidzjani
pl: azerbejdżański
pt: Azerbaijão
pt_br: Azerbaijão
ro: Azerbaidjani
ru: Азербайджани
sk: Azerbajžan
sl: Azerbajdžani
sq: Azerbaixhan
sr: Азербејџани
sv: Azerbajddans
th: อาร์เซอร์ไบจัน
tr: Azerbaycan
uk: Азербайджані
zh_cn: 阿塞拜疆

source: B
ar: باء
bg: Б
el: σι
ku: Bicî
ru: Беременный
sq: Në të gjithë
sr: Б
th: บี
uk: Б

source: BC%d
sr: БЦ% Д

source: BDMV Blu-ray disk (HDTV titles only)
ar: BDMV أقراص بلو راي (الألقاب الرقمية فقط)
bg: BDMV Blu-ray диск (само заглавия на HDTV)
ca: BDMV Disc Blu- ray (només títols HDTV)
cs: BDMV Blu-ray disk (pouze tituly HDTV)
da: BDMV Blu- ray disk (kun HDTV-titler)
de: BDMV Blu-ray-Festplatte (nur HDTV-Titel)
el: BDMV Blu-ray δίσκο (μόνο τίτλοι HDTV)
es: BDMV Disco Blu-ray (sólo títulos HDTV)
et: BDMV Blu-ray ketas (ainult HDTV pealkirjad)
fa: BDMV دیسک Blu-ray (فقط عناوین HDTV)
fi: BDMV Blu-ray levy (vain HDTV otsikot)
fr: BDMV Disque Blu-ray (titres HDTV seulement)
fy: BDMV Blu-Ray Disk (allinich HDTV-titels)
he: BDMV Blu-ray Disk (HDTV כותרים בלבד)
hr: BDMV Blu-ray disk (samo HDTV naslovi)
hu: BDMV Blu-ray lemez (csak HDTV címek)
id: BDMV Blu-Ray Disk (hanya judul HDTV)
is: BDMV Blu-ray diskur (eingöngu HDTV titlar)
ku: Dîskek BDMV Blu-ray (Tenê Sernavên HDTV)
lt: 'BDMV Blu-ray' diskas (tik HDTV pavadinimai)
lv: BDMV Blu-ray disks (tikai HDTV virsraksti)
nb: BDMV Blu-ray disk (kun HDTV titler)
nl: BDMV Blu-ray Disk (alleen HDTV-titels)
pl: Dysk BDMV Blu-ray (tylko tytuły HDTV)
pt: BDMV Disco Blu-ray (somente títulos HDTV)
pt_br: BDMV Blu-ray Disk (apenas títulos de HDTV)
ro: BDMV Disk Blu-ray (numai titluri HDTV)
ru: BDMV Blu-ray диск (только названия HDTV)
sk: BDMV Blu-ray disk (iba názvy HDTV)
sl: BDMV Blu-Ray Disk (samo naslovi HDTV)
sq: BDMV Blu-ray Disk (vetëm tituj HDTV)
sr: БДМВ Блу-раи диск (само ХДТВ наслови)
sv: BDMV Blu-ray-disk (endast HDTV-titlar)
th: ขนาด BDMV ดิสก์ Blu-ray (แต่หัวเรื่อง HDTV)
tr: BDMV Blu-Ray Diski (Yalnızca HDTV Başlıkları)
uk: Диск BDMV Blu-ray (лише назви HDTV)
vi: Đĩa Blu-ray BDMV (chỉ tiêu đề HDTV)
zh_cn: BDMV蓝光磁盘（仅HDTV标题）
