Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Start instant recording
ar: بدء التسجيل الفوري
bg: Започнете незабавно записване
ca: Comença la gravació instantània
cs: Spustit okamžité nahrávání
da: Start øjeblikkelig optagelse
de: Starten Sie die sofortige Aufnahme
el: Ξεκινήστε την άμεση εγγραφή
es: Iniciar la grabación instantánea
et: Kiirsalvestamise käivitamine
fa: شروع ضبط فوری
fi: Aloita pikatallennus
fr: Démarrer l'enregistrement instantané
he: התחל להקליט מיידי
hr: Započnite trenutno snimanje
hu: Indítsa el az azonnali felvételt
id: Mulai perekaman instan
is: Byrjaðu augnablik upptöku
ku: Tomara yekser dest pê bikin
lt: Pradėkite momentinį įrašymą
lv: Sākt tūlītēju ierakstīšanu
nb: Start øyeblikkelig opptak
nl: Start direct opname
pl: Rozpocznij natychmiastowe nagrywanie
pt: Iniciar gravação instantânea
pt_br: Inicie a gravação instantânea
ro: Începeți înregistrarea instantanee
ru: Начните мгновенную запись
sk: Spustite okamžitú nahrávku
sl: Začnite takojšnje snemanje
sq: Filloni regjistrimin e menjëhershëm
sr: Покрените тренутни снимак
sv: Starta inspelning
th: เริ่มบันทึกทันที
tr: Anında Kayıt'a Başlayın
uk: Почніть миттєвий запис
vi: Bắt đầu ghi ngay lập tức
zh_cn: 开始即时记录

source: Start instant recording?
ar: بدء التسجيل الفوري؟?
bg: Започнете незабавно запис?
ca: Voleu començar la gravació instantània?
cs: Začít nahrávat?
da: Start øjeblikkelig optagelse?
de: Sofortaufnahmen starten?
el: Ξεκινήστε άμεση εγγραφή;
es: ¿Iniciar la grabación instantánea?
et: Alusta kiirsalvestamist?
fa: ضبط فوری را شروع کنید؟?
fi: Aloitetaanko nauhoitus?
fr: Commencer l'enregistrement instantané ?
fy: Begjin instant-opname?
he: להתחיל להקליט מיידי?
hr: Započnite trenutno snimanje?
hu: Indítsa el az azonnali felvételt?
id: Mulai perekaman instan?
is: Byrja augnablik upptöku?
ku: Tomara yekser dest pê bikin?
lt: Pradėti momentinį įrašymą?
lv: Sākt tūlītēju ierakstīšanu?
nb: Begynn øyeblikkelig opptak?
nl: Start onmiddellijk opname?
pl: Rozpocznij natychmiastowe nagrywanie?
pt: Começar a gravar?
pt_br: Começar a gravação instantânea?
ro: Începeți înregistrarea instantanee?
ru: Начать мгновенную запись?
sk: Spustiť okamžitú nahrávku?
sl: Začnite takojšnje snemanje?
sq: Filloni regjistrimin e menjëhershëm?
sr: Покрените тренутни снимак?
sv: Starta omedelbar inspelning?
th: เริ่มบันทึกทันที?
tr: Anında kayda başlamak mı?
uk: Почати миттєвий запис?
vi: Bắt đầu ghi âm tức thời?
zh_cn: 开始即时录制？

source: Start mode
ar: نمط البدء
bg: Стартов режим
ca: Mode d' inici
cs: Spustit režim
da: Starttilstand
de: Startmodus
el: Λειτουργία εκκίνησης
es: Modo de inicio
et: Käivita
fa: حالت Start Mode
fi: Käynnistystila
fr: Mode de démarrage
fy: Startmodus
he: התחל מצב
hr: Način pokretanja
hu: Indító mód
id: Mode Mulai
is: Upphafsstilling
ku: Mode Destpêk
lt: Pradėjimo režimas
lv: Sākuma režīms
nb: Startmodus
nl: Startmodus
pl: Tryb uruchomienia
pt: Modo de início
pt_br: Modo de início
ro: Modul de pornire
ru: Начальный режим
sk: Režim
sl: Način zagona
sq: Mënyra e fillimit
sr: Режим покретања
sv: Startläge
th: โหมดเริ่มต้น
tr: Başlangıç ​​Modu
uk: Режим запуску
vi: Chế độ bắt đầu
zh_cn: 启动模式

source: Start offline decode
ar: ابدأ بالرمز
bg: Стартиране на декодиране
ca: Comença la descodificació fora de línia
cs: Spustit dekódování offline
da: Start offline afkodning
de: Starten Sie die Offline -Dekodierung
el: Ξεκινήστε την αποκωδικοποίηση εκτός σύνδεσης
es: Iniciar decodificación offline
et: Võrguühenduseta dekodeerimise käivitamine
fa: شروع رمزگشایی آفلاین
fi: Käynnistä offline- dekoodaus
fr: Démarrage hors ligne
fy: Begjin offline Decode
he: התחל קוד לא מקוון
hr: Započnite izvan mreže dekodira
hu: Start offline dekódolás
id: Mulai decode offline
is: Byrjaðu offline afkóða
ku: Destpêkirina offline
lt: Pradėkite dekoduoti neprisijungus
lv: Sākt bezsaistes atšifrēšanu
nb: Start offline dekode
nl: Start offline decoderen
pl: Rozpocznij dekodę offline
pt: Iniciar decodificação offline
pt_br: Inicie a decodificação offline
ro: Începe decodare offline
ru: Начните с декодирования в автономном режиме
sk: Začnite offline dekódovať
sl: Začnite dekodiranje brez povezave
sq: Filloni deshifrimin offline
sr: Запорт Оффлине Децоде
sv: Starta offline -avkodning
th: เริ่มถอดรหัสออฟไลน์
tr: Çevrimdışı Kod çözün
uk: Почати в режимі офлайн декодування
vi: Bắt đầu giải mã ngoại tuyến
zh_cn: 启动离线解码

source: Start recording current event
ar: بدء تسجيل الحدث الحالي
bg: Начало на запис на текущо събитие
ca: Comença a gravar l' esdeveniment actual
cs: Spustit záznam aktuální události
da: Start optagelse af aktuel begivenhed
de: Starten Sie das aktuelle Ereignis auf die Aufnahme
el: Ξεκινήστε την εγγραφή τρέχοντος συμβάντος
es: Inicio de la grabación del evento actual
et: Käivita aktiivne sündmus
fa: شروع به ضبط رویداد فعلی
fi: Aloita nykyisen tapahtuman tallennus
fr: Démarrer l'enregistrement de l'événement en cours
fy: Begjin opname hjoeddeistich barren
he: התחל להקליט את האירוע הנוכחי
hr: Počnite snimati trenutni događaj
hu: Indítsa el az aktuális esemény felvételét
id: Mulailah merekam acara saat ini
is: Byrjaðu að taka upp núverandi viðburð
ku: Destpêka bûyera heyî tomar bikin
lt: Pradėkite įrašyti dabartinį įvykį
lv: Sākt ierakstīt pašreizējo notikumu
nb: Start opptak av gjeldende hendelse
nl: Begin met het opnemen van het huidige evenement
pl: Rozpocznij nagrywanie bieżącego wydarzenia
pt: Iniciar a gravação do evento atual
pt_br: Comece a gravar o evento atual
ro: Începeți înregistrarea evenimentului curent
ru: Начните записывать текущее событие
sk: Začnite nahrávať aktuálnu udalosť
sl: Začnite snemanje trenutnega dogodka
sq: Filloni të regjistroni ngjarjen aktuale
sr: Започните снимајући тренутни догађај
sv: Börja spela in aktuell händelse
th: เริ่มบันทึกเหตุการณ์ปัจจุบัน
tr: Mevcut etkinliği kaydetmeye başlayın
uk: Почніть запис поточну подію
vi: Bắt đầu ghi sự kiện hiện tại
zh_cn: 开始录制当前事件

source: Start teletext
ar: ابدأ من بعد
bg: Стартиране на телетекст
ca: Comença el teletext
cs: Spustit teletext
da: Start telemext
de: Teletext starten
el: Ξεκινήστε το teletext
es: Inicio del teletexto
et: Teleteksti käivitamine
fa: شروع Teletext
fi: Aloita tekstitys
fr: Démarrer le télétexte
fy: Begjin teletekst
he: התחל טלטקסט
hr: Pokrenite teletekst
hu: Indítsa el a Teletext -t
id: Mulai teletext
is: Byrjaðu teletext
ku: Teletext dest pê bikin
lt: Pradėkite teletekstą
lv: Sākt teletekstu
nb: Start teletekst
pl: Rozpocznij Telestext
pt: Iniciar o teletexto
pt_br: Inicie o Teletext
ro: Începeți teletext
ru: Начать Телетекст
sk: Spustite telext
sl: Začnite TeleText
sq: Filloni Teletext
sr: Покрените телетекст
sv: Starta TeleText
th: เริ่มส่งข้อความ
tr: Teletext'i başlat
uk: Почніть Teletext
vi: Bắt đầu teletext
zh_cn: 启动Teletext

source: Start test
ar: اختبار البدء
bg: Начало на изпитването
ca: Inicia la prova
cs: Spustit test
de: Test starten
el: Εκκίνηση δοκιμής
es: Prueba de inicio
et: Käivita test
fa: شروع تست
fi: Aloitustesti
fr: Essai de démarrage
fy: Begjin test
he: התחל מבחן
hr: Pokrenuti test
hu: Kezdési teszt
id: Mulai tes
is: Byrjaðu próf
ku: Testê dest pê bikin
lt: Pradėti testą
lv: Sākuma tests
pl: Test rozpoczęcia
pt: Iniciar o teste
pt_br: Iniciar o teste
ro: Începeți testul
ru: Начальный тест
sk: Skúška
sl: Začni test
sq: Provë
sr: Почетни тест
th: เริ่มการทดสอบ
tr: Testi başlat
uk: Почати тест
vi: Bắt đầu kiểm tra
zh_cn: 开始测试

source: Start the Kexec initialization
ar: ابدأي عملية (كيكسيك)
bg: Започнете инициализацията на Kexec
ca: Inicia la inicialització del Kexecució
cs: Spustit inicializaci Kexec
da: Start initialisering af Kexec
de: Starten Sie die Kexec -Initialisierung
el: Ξεκινήστε την αρχικοποίηση Kexec
es: Iniciar la inicialización de Kexec
et: Kexeci initsialiseerimise käivitamine
fa: شروع اولیه Kexec
fi: Käynnistä Kexecin alustus
fr: Démarrer l'initialisation de Kexec
fy: Begjin de initialisaasje fan Kexec
he: התחל את ה-Kexec
hr: Pokrenite inicijalizaciju Kexec
hu: Indítsa el a Kexec inicializálását
id: Mulailah inisialisasi kexec
is: Byrjaðu KEXEC frumstillingu
ku: Destpêka Kexec dest pê bikin
lt: Pradėkite inicijuoti KEXEC
lv: Sākt Kexec inicializāciju
nb: Start Kexec- initialisering
nl: Start de Kexec -initialisatie
pl: Rozpocznij inicjalizację KEXEC
pt: Iniciar a inicialização do Kexec
pt_br: Inicie a inicialização do kexec
ro: Porniți inițializarea KEXEC
ru: Запустите инициализацию Kexec
sk: Začnite inicializáciu KEXEC
sl: Zaženite inicializacijo Kexec
sq: Filloni inicializimin e Kexec
sr: Започните иницијализацију Кекец
sv: Starta Kexec -initialiseringen
th: เริ่มการเริ่ม Kxec
tr: Kexec başlatma işlemini başlatın
uk: Запустіть ініціалізацію KEXEC
vi: Bắt đầu khởi tạo Kexec
zh_cn: 启动kexec初始化

source: Start the backup of the selected image
ar: ابدأوا بدعم الصورة المختارة
bg: Стартиране на архивирането на избраното изображение
ca: Comença la còpia de seguretat de la imatge seleccionada
cs: Spustit zálohování vybraného obrázku
da: Start sikkerhedskopi af det markerede billede
de: Starten Sie die Sicherung des ausgewählten Bildes
el: Ξεκινήστε το αντίγραφο ασφαλείας της επιλεγμένης εικόνας
es: Iniciar la copia de seguridad de la imagen seleccionada
et: Valitud pildi varukoopia käivitamine
fa: نسخه پشتیبان تصویر انتخاب شده را شروع کنید
fi: Käynnistä valitun kuvan varmuuskopio
fr: Démarrer la sauvegarde de l'image sélectionnée
fy: Begjin de reservekopy fan 'e selekteare ôfbylding
he: התחל את הגיבוי של התמונה שנבחרה
hr: Pokrenite sigurnosnu kopiju odabrane slike
hu: Indítsa el a kiválasztott kép biztonsági mentését
id: Mulai cadangan gambar yang dipilih
is: Byrjaðu afrit af völdum mynd
ku: Destpêka wêneya bijartî dest pê bikin
lt: Pradėkite pasirinkto vaizdo atsarginę kopiją
lv: Sākt izvēlētā attēla rezerves kopiju
nb: Start sikkerhetskopien av det valgte bildet
nl: Start de back -up van de geselecteerde afbeelding
pl: Rozpocznij kopię zapasową wybranego obrazu
pt: Iniciar o backup da imagem selecionada
pt_br: Inicie o backup da imagem selecionada
ro: Porniți backupul imaginii selectate
ru: Начните резервную копию выбранного изображения
sk: Spustite zálohu vybraného obrázka
sl: Zaženite varnostno kopijo izbrane slike
sq: Filloni kopjimin e imazhit të zgjedhur
sr: Покрените сигурносну копију одабране слике
sv: Starta säkerhetskopian av den valda bilden
th: เริ่มการสํารองข้อมูลของภาพที่เลือกไว้
tr: Seçilen görüntünün yedeklemesini başlatın
uk: Запустіть резервну копію вибраного зображення
vi: Bắt đầu sao lưu của hình ảnh đã chọn
zh_cn: 启动选定图像的备份

source: Start the highlighted plugin
ar: ابدأي بالبلوجين المسلط
bg: Стартиране на маркирания приставка
ca: Inicia el connector ressaltat
cs: Spustit zvýrazněný plugin
da: Start det markerede plugin
de: Starten Sie das hervorgehobene Plugin
el: Ξεκινήστε το επισημασμένο plugin
es: Iniciar el plugin resaltado
et: Esiletõstetud plugina käivitamine
fa: شروع افزونه برجسته
fi: Käynnistä korostettu liitännäis
fr: Démarrer le plugin surligné
fy: Begjin de markearre plugin
he: התחל את התוסף המודגש
hr: Pokrenite istaknuti dodatak
hu: Indítsa el a kiemelt plugint
id: Mulai plugin yang disorot
is: Byrjaðu auðkennda viðbótina
ku: Pêveka balkêş dest pê bikin
lt: Pradėkite paryškintą papildinį
lv: Sākt izcelto spraudni
nb: Start det uthevede programtillegget
nl: Start de gemarkeerde plug -in
pl: Rozpocznij podświetloną wtyczkę
pt: Iniciar o plugin realçado
pt_br: Inicie o plugin destacado
ro: Porniți pluginul evidențiat
ru: Запустите выделенный плагин
sk: Začnite zvýraznený doplnok
sl: Zaženite poudarjen vtičnik
sq: Filloni shtojcën e theksuar
sr: Започните означени додатак
sv: Starta det markerade plugin
th: เริ่มปลั๊กอินเน้น
tr: Vurgulanan eklentiyi başlatın
uk: Запустіть виділений плагін
vi: Bắt đầu plugin được tô sáng
zh_cn: 启动突出显示的插件

source: Start time
ar: بداية
bg: Начало
ca: Hora d' inici
cs: Čas zahájení
da: Starttidspunkt
de: Startzeit
el: Ώρα έναρξης
es: Hora de inicio
et: Algusaeg
fa: شروع زمان
fi: Aloitusaika
fr: Heure de début
fy: Begjin tiid
he: התחל זמן
hr: Vrijeme početka
hu: Kezdési idő
id: Waktu mulai
is: Upphafstími
ku: Wextê destpêkirinê
lt: Pradžios laikas
lv: Sākuma laiks
nb: Starttid
nl: Starttijd
pl: Czas rozpoczęcia
pt: Hora de início
pt_br: Hora de início
ro: Timp de pornire
ru: Время начала
sk: Začiatok
sl: Začetni čas
sq: Koha e fillimit
sr: Време почетка
sv: Starttid
th: เวลาเริ่ม
tr: Başlangıç ​​Zamanı
uk: Час початку
vi: Thời gian bắt đầu
zh_cn: 开始时间

source: Start time shift
ar: التحول الزمني
bg: Начало на смяна на времето
ca: Comença el torn de temps
cs: Spustit časový posun
da: Starttidsskift
de: Startzeitverschiebung
el: Μετατόπιση χρόνου έναρξης
es: Hora de inicio
et: Käivitusaja vahetus
fa: شروع زمان تغییر
fi: Aloitusaikasiirtymä
fr: Démarrage
fy: Begjin tiid ferskowing
he: התחל שינוי זמן
hr: Smjena vremena početka
hu: Kezdési idő műszak
id: Mulai waktu shift
is: Upphafstímavakt
ku: Guheztina demê dest pê bikin
lt: Pradžios laiko pamaina
lv: Sākuma laika nobīde
nb: Starttid skift
nl: Starttijdverschuiving
pl: Zmiana czasu rozpoczęcia
pt: Iniciar turno de tempo
pt_br: Iniciar o tempo de tempo
ro: Schimbarea timpului de timp
ru: Начало смены времени
sk: Štartovanie času
sl: Začetni časovni premik
sq: Fillimi i ndërrimit të kohës
sr: Смјена времена почетка
sv: Starttidsskift
th: เริ่มการเปลี่ยนเวลา
tr: Başlangıç ​​Zamanı Vardiya
uk: Зміна часу запуску
vi: Thời gian bắt đầu thay đổi
zh_cn: 开始时间转移

source: Start/stop slide show
de: Start/Stoppen Sie die Diashow
el: Εμφάνιση διαφανειών εκκίνησης/διακοπής
fy: Begjin- / stop Slide Show
hr: Pokretanje/zaustavljanje prezentacije
id: Mulai/Berhenti Slide Show
is: START/STOP SLIDE Sýning
ku: Destpêk / Stop Slide Show
nl: Start/stop dia -show
pl: Rozpocznij/Stop Slide Show
sk: Štartovacia prezentácia Štart/zastavenie
sq: Fillimi/Ndaloni Shfaqjen Slide
sr: Покретање / заустављање презентације
tr: Başlat/Stop Slayt Gösterisi
uk: Шоу слайдів старту/зупинки
vi: Bắt đầu/dừng trình chiếu slide

source: Started
ar: بدأت
bg: Начало
ca: Iniciat
cs: Zahájeno
de: Begonnen
el: Ξεκίνημα
es: Comienzo
et: Alustasin
fa: شروع کار
fi: Aloitettu
fr: Commencé
fy: Begon
he: התחיל
hr: Pokrenut
hu: Elindult
id: Dimulai
is: Byrjaði
ku: Destkirinî
lt: Prasidėjo
lv: Palaists
nb: Startet
nl: Begonnen
pl: Zaczął
pt: Iniciado
pt_br: Iniciado
ro: A început
ru: Начал
sk: Začínajúci
sl: Začelo
sq: Filloj
sr: Започети
sv: Inleda
th: เริ่ม
tr: Başlayan
uk: Розпочато
vi: Bắt đầu
zh_cn: 开始

source: Starting
ar: البداية
bg: Начало
ca: Començant
cs: Spouštím
da: Start
de: Start
el: Εκκίνηση
es: Empezando
et: Alustades
fa: شروع
fi: Aloitetaan
fr: Début
fy: Begjinnend
he: מתחילים
hr: Početni
hu: Indulás
id: Mulai
is: Byrjun
ku: Destpêkirin
lt: Pradžia
lv: Palaišana
nb: Starter
nl: Begin
pl: Startowy
pt: Iniciando
pt_br: Iniciando
ro: Pornire
ru: Начинающий
sk: Štartovací
sl: Začetek
sq: Fillim
sr: Почетак
sv: Startande
th: เริ่ม
tr: Başlangıç
uk: Старіння
vi: Bắt đầu
zh_cn: 开始

source: Starting Softcam
ar: بدء البرمجيات
bg: Стартиране на Softcam
ca: S' està començant el suavitzat
cs: Spouštím softcam
da: Start af Softcam
de: Softcam starten
el: Ξεκινώντας softcam
es: Inicio Softcam
et: Softcami käivitamine
fa: شروع نرم افزار Softcam
fi: Käynnistetään Softcam
fr: Démarrer Softcam
fy: Begjin softcam
he: להתחיל Softcam
hr: Početak softcam
hu: Indítsa el a softcamot
id: Mulai softcam
is: Byrja SoftCam
ku: Softcam dest pê dike
lt: Pradedant 'SoftCam'
lv: Palaiž Softcam
nb: Starter Softcam
nl: Softcam starten
pl: Rozpoczęcie kodu miękkiego
pt: Iniciar a câmera suave
pt_br: Iniciando softcam
ro: Începând softcam
ru: Начальная SoftCam
sk: Začínajúci softcam
sl: Zagon softcam
sq: Fillimi i SoftCam
sr: Покретање софтцама
sv: Starta softcam
th: กําลังเริ่มการทํางาน Softcam
tr: Softcam'e başlamak
uk: Початок SoftCAM
vi: Bắt đầu mềm
zh_cn: 开始软车

source: Starting column
ar: عمود البداية
bg: Начална колона
ca: Columna inicial
cs: Počáteční sloupec
da: Startkolonne
de: Säulenspalte
el: Αρχική στήλη
es: Columna inicial
et: Alustav veerg
fa: شروع ستون
fi: Alkusarake
fr: Colonne de démarrage
fy: Begjin kolom
he: החל עמודה
hr: Početni stupac
hu: Kezdőoszlop
id: Kolom awal
is: Upphafssúlur
ku: Kolan dest pê dike
lt: Pradinis stulpelis
lv: Sākuma kolonna
nb: Startkolonne
nl: Startkolom
pl: Kolumna początkowa
pt: Coluna inicial
pt_br: Coluna de partida
ro: Coloana de pornire
ru: Начальная колонка
sk: Štartovací stĺpec
sl: Začetni stolpec
sq: Kolonë fillestare
sr: Покретање колоне
sv: Startkolonn
th: เริ่มคอลัมน์
tr: Başlangıç ​​sütunu
uk: Стартовий стовпчик
vi: Cột bắt đầu
zh_cn: 起始列

source: Starting date
ar: تاريخ بدء التشغيل
bg: Начална дата
ca: Data inicial
cs: Datum zahájení
da: Startdato
de: Startdatum
el: Ημερομηνία έναρξης
es: Fecha de inicio
et: Alguskuupäev
fa: تاریخ شروع
fi: Aloituspäivä
fr: Date de début
fy: Begjindatum
he: תאריכי התחלה
hr: Datum početka
hu: Kezdő dátum
id: Tanggal mulai
is: Upphafsdagur
ku: Dîroka Destpêkê
lt: Pradinė data
lv: Sākuma datums
nb: Startdato
nl: Startdatum
pl: Data rozpoczęcia
pt: Data de início
pt_br: Data de início
ro: Data de pornire
ru: Дата начала
sk: Začiatočník
sl: Začetni datum
sq: Data e fillimit
sr: Датум почетка
sv: Startdatum
th: เริ่มวันที่
tr: Başlangıç ​​tarihi
uk: Дата початку
vi: Ngày bắt đầu
zh_cn: 开始日期

source: Starting directory
ar: دليل البداية
bg: Начална директория
ca: Directori inicial
cs: Spustit adresář
da: Startmappe
de: Verzeichnis beginnen
el: Εκκίνηση του καταλόγου
es: Directorio inicial
et: Kataloogi käivitamine
fa: شروع دایرکتوری
fi: Aloitetaan kansiota
fr: Répertoire de démarrage
fy: Directory starte
he: החל במאי
hr: Početni direktorij
hu: Kezdő könyvtár
id: Direktori Mulai
is: Byrjunarskrá
ku: Directory Directory
lt: Pradinis katalogas
lv: Palaiž direktoriju
nb: Starter mappe
nl: Start directory
pl: KATALOG POTRZEBUJĄCY
pt: Pasta inicial
pt_br: Diretório inicial
ro: Director de pornire
ru: Стартовый каталог
sk: Začínajúci adresár
sl: Začetni imenik
sq: Drejtori fillestare
sr: Именик покретања
sv: Startkatalog
th: เริ่มไดเรกทอรี
tr: Başlangıç ​​Dizini
uk: Стартовий каталог
vi: Thư mục bắt đầu
zh_cn: 启动目录

source: Starts in a few seconds
ar: تبدأ في ثواني قليلة
bg: Започва след няколко секунди
ca: Comença en uns segons
cs: Začíná za pár sekund
da: Starter om få sekunder
de: Beginnt in wenigen Sekunden
el: Ξεκινά σε λίγα δευτερόλεπτα
es: Empieza en unos segundos
et: Algab mõne sekundi pärast
fa: شروع در چند ثانیه
fi: Alkaa muutamassa sekunnissa
fr: Commence dans quelques secondes
fy: Begjint yn in pear sekonden
he: מתחילים בתוך כמה שניות
hr: Započinje za nekoliko sekundi
hu: Néhány másodperc múlva kezdődik
id: Dimulai dalam beberapa detik
is: Byrjar eftir nokkrar sekúndur
ku: Di nav çend seconds de dest pê dike
lt: Prasideda po kelių sekundžių
lv: Sākas pēc dažām sekundēm
nb: Begynner om noen sekunder
nl: Begint in een paar seconden
pl: Zaczyna się za kilka sekund
pt: Começa em poucos segundos
pt_br: Começa em alguns segundos
ro: Începe în câteva secunde
ru: Начинается через несколько секунд
sk: Začína za pár sekúnd
sl: Se začne v nekaj sekundah
sq: Fillon në disa sekonda
sr: Започиње за неколико секунди
sv: Börjar om några sekunder
th: เริ่มในไม่กี่วินาที
tr: Birkaç saniye içinde başlar
uk: Починається через кілька секунд
vi: Bắt đầu trong vài giây
zh_cn: 从几秒钟开始

source: State
ar: الدولة
bg: Държава
ca: Estat
cs: Stát
da: Tilstand
de: Zustand
el: Κατάσταση
es: Estado
et: Osariik
fa: دولت ایالتی
fi: Tila
fr: État
fy: Steat
he: מדינה
hr: Stanje
hu: Állami
id: Negara
is: Ríki
ku: Rewş
lt: Būsena
lv: Stāvoklis
nl: Staat
pl: Państwo
pt: Estado
pt_br: Estado
ro: Stat
ru: Состояние
sk: Uviesť
sl: Stanje
sq: Gjendje
sr: Држава
sv: Ange
th: สถานะ
tr: Durum
uk: Держави
vi: Tình trạng
zh_cn: 状态

source: Static IP / Custom
ar: IP Static / Custom
bg: Статичен IP / Потребителски
ca: IP estàtica / A mida
cs: Statické IP / Vlastní
da: Statisk IP / Brugerdefineret
de: Statische IP / Custom
el: Στατική IP / Custom
es: IP estatica / personalizado
et: Staatiline IP / kohandatud
fa: IP استاتیک / سفارشی
fi: Staattinen IP / Oma
fr: IP statique / Personnalisé
fy: Statyske IP / oanpast
he: IP סטטי / Custom
hr: Statički IP / CIND
hu: Statikus IP / egyedi
id: IP statis / kustom
ku: IP / Custom
lt: Statinis IP / pasirinktinis
lv: Statisks IP / Pielāgots
nb: Statisk IP / Custom
nl: Statisch IP / Custom
pl: Statyczny IP / Custom
pt: IP Estático / Personalizado
pt_br: IP estático / personalizado
ro: IP / personalizat static
ru: Статический IP / пользовательский
sk: Statická IP / zvyk
sl: Statični IP / po meri
sq: IP statike / zakon
sr: Статички ИП / Цустом
sv: Statisk IP / anpassad
th: แก้ไขลวดลายจุดเชื่อมต่อStencils
tr: Statik IP / Özel
uk: Статичний IP / Custom
vi: IP tĩnh / tùy chỉnh
zh_cn: 静态IP /自定义

source: Status
ar: الحالة
bg: Състояние
ca: Estat
cs: Stav
el: Κατάσταση
es: Situación
et: Staatus
fa: وضعیت
fi: Tila
fr: État
he: סטטוס
hu: Állapot
is: Staða
ku: Cî
lt: Būsena
lv: Statuss
pt: Estado
ro: Statut
ru: Статус
sk: Stav
sr: Статус
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái
zh_cn: 地位

source: Status message timeout
ar: وقت الاستراحة
bg: Прекъсване на съобщението за състоянието
ca: Expiració del missatge d' estat
cs: Timeout hlášení stavu
da: Tidsudløb af statusmeddelelse
de: Statusnachricht Zeitlimit
el: Χρονικό όριο μηνύματος κατάστασης
es: Tiempo de publicación del mensaje de estado
et: Olekuteate aegumine
fa: وضعیت زمان بندی پیام
fi: Tilaviestin aikakatkaisu
fr: Arrêt du message d'état
fy: Timeout fan status Berjocht
he: הודעה על Timeout
hr: Vremensko vrijeme status poruke
hu: Állapotüzenet időkorlátja
id: Status pesan timeout
is: Tímamörk stöðu skilaboða
ku: Demjimêra peyama rewşa
lt: Būsenos pranešimo laikas
lv: Statusa ziņojuma noildze
nb: Tidsgrense for statusmelding
nl: Statusbericht time -out
pl: Limit czasu wiadomości o statusie
pt: Tempo- limite da mensagem de estado
pt_br: Tempo limite da mensagem de status
ro: Timeout mesaj de stare
ru: Тайм -аут сообщения о статусе
sk: Časový limit správy
sl: Časovna omejitev sporočila o stanju
sq: Kohëzgjatja e mesazhit të statusit
sr: ИстекОут статус поруке
sv: Statusmeddelande timeout
th: หมดเวลาของจดหมาย
tr: Durum Mesaj Zaman aşımı
uk: Час очікування повідомлення про статус
vi: Thời gian chờ tin nhắn trạng thái
zh_cn: 状态消息超时

source: Status of the display during operation
ar: حالة العرض أثناء العملية
bg: Състояние на дисплея по време на работа
ca: Estat de la pantalla durant l' operació
cs: Stav displeje během provozu
da: Displayets status under drift
de: Status der Anzeige während des Betriebs
el: Κατάσταση της οθόνης κατά τη διάρκεια της λειτουργίας
es: Estado de la pantalla durante la operación
et: Kuvari olek töötamise ajal
fa: وضعیت نمایش در طول عملیات
fi: Näytön tila käytön aikana
fr: État de l'affichage pendant l'opération
fy: Status fan it display tidens operaasje
he: סטטוס התצוגה במהלך המבצע
hr: Status zaslona tijekom rada
hu: A kijelző állapota működés közben
id: Status tampilan selama operasi
is: Staða skjásins meðan á aðgerð stendur
ku: Rewşa xuyangê di dema operasyonê de
lt: Ekrano būsena veikimo metu
lv: Displeja stāvoklis darbības laikā
nb: Status for skjermen under drift
nl: Status van het display tijdens de werking
pl: Status wyświetlania podczas pracy
pt: Estado da visualização durante a operação
pt_br: Status da tela durante a operação
ro: Starea afișajului în timpul funcționării
ru: Статус дисплея во время работы
sk: Stav displeja počas prevádzky
sl: Status zaslona med delovanjem
sq: Statusi i ekranit gjatë operacionit
sr: Статус екрана током рада
sv: Displayens status under drift
th: สถานะการแสดงผลระหว่างปฏิบัติการ
tr: İşlem sırasında ekranın durumu
uk: Стан дисплея під час роботи
vi: Trạng thái của màn hình trong quá trình hoạt động
zh_cn: 在操作过程中显示的状态
