Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: If enabled the video will always be de-interlaced.
ar: إذا مُكّنَ الفيديو سَيُفكّرُ دائماً.
bg: Ако видеото е активирано, винаги ще бъде развързано.
ca: Si està habilitat el vídeo sempre serà desviat.
cs: Pokud je zapnuto, video bude vždy de- prokládáno.
da: Hvis aktiveret vil videoen altid være de- interlaced.
de: Wenn es aktiviert ist, wird das Video immer entnommen.
el: Εάν ενεργοποιηθεί το βίντεο θα είναι πάντα αποσυμπιεσμένο.
es: Si está habilitado el vídeo siempre será desinterlagado.
et: Sisselülitamisel eemaldatakse video alati.
fa: اگر این ویدئو را فعال کنید، همیشه de-interlaced خواهد بود.
fi: Jos video on käytössä, se poistetaan aina.
fr: Si activé, la vidéo sera toujours désentrelacée.
fy: As de fideo ynskeakele sil altyd de-ynteraksje wêze.
he: אם אפשרו לסרטון תמיד יהיה קצר.
hr: Ako je omogućeno, video će se uvijek de-intervariti.
hu: Ha engedélyezve van, akkor a videót mindig lecsökkentik.
id: Jika diaktifkan video akan selalu diinterlasi.
is: Ef það er virkt verður myndbandið alltaf afskekkt.
ku: Ger çalak were vîdyoyê dê her gav têkbirin.
lt: Jei įgalinta, vaizdo įrašas visada bus sujungtas.
lv: Ja ieslēgts, video vienmēr tiks de- interlaced.
nb: Hvis det er aktivert vil videoen alltid bli avgrenset.
nl: Als de video is ingeschakeld, wordt de video altijd op de hoogte gebracht.
pl: Jeśli włączone, wideo zawsze zostanie odinterlacyjne.
pt: Se activado, o vídeo será sempre desentrelaçado.
pt_br: Se ativado, o vídeo sempre será desinteressado.
ro: Dacă este activat, videoclipul va fi întotdeauna intercalat.
sk: Ak bude povolené, video bude vždy prepustené.
sl: Če je omogočeno, bo video vedno prepleten.
sq: Nëse aktivizohet, videoja gjithmonë do të ndërthuret.
sr: Ако је омогућен видео, видео ће увек бити преплетен.
sv: Om det är aktiverat kommer videon alltid att avlägsnas.
th: หากเปิดใช้วิดีโอจะถูกลดความโปร่งแสงเสมอ.
tr: Etkinleştirilirse, video her zaman etkileşime girer.
uk: Якщо ввімкнено відео, завжди буде проведено взаємодію.
vi: Nếu được kích hoạt video sẽ luôn được đặt lại.
zh_cn: 如果启用，视频将始终被解开。

source: If using multiple uncommitted switches the DiSEqC commands must be sent multiple times. Set to the number of uncommitted switches in the chain minus one.
ar: If using multiple uncommitted shiftes the DiSEqC commands must be sent multiple times. تحديد عدد المفاتيح غير الملتزم بها في السلسلة ناقص واحد.
bg: Ако се използват множество неангажирани превключватели, командите на DiSEqC трябва да се изпращат няколко пъти. Задайте броя на неангажираните превключватели във веригата минус един.
ca: Si s' ha d' enviar múltiples regles sense comprometre les ordres DiSEqC múltiples vegades. Estableix el nombre de interruptors sense confirmació a la cadena menys un.
cs: Pokud se používá více nezadaných přepínačů, musí být příkazy DiSEqC odesílány vícekrát. Nastavte na počet nezadaných spínačů v řetězci mínus jedna.
da: Hvis der bruges flere uforpligtende kontakter, skal DiSEqC-kommandoerne sendes flere gange. Sæt til antallet af uengagerede kontakter i kæden minus en.
de: Wenn die Verwendung mehrerer nicht übereinstimmender Switches die Krankheitsbefehle mehrmals gesendet werden müssen. Einstellen auf die Anzahl der nicht übereinstimmenden Schalter in der Kette minus eins.
el: Εάν χρησιμοποιείτε πολλαπλούς μη δεσμευμένους διακόπτες, οι εντολές DISEQC πρέπει να αποστέλλονται πολλές φορές. Ρυθμίστε τον αριθμό των μη δεσμευμένων διακόπτη στην αλυσίδα μείον ένα.
es: Si el uso de varios conmutadores no comprometidos los comandos DiSEqC deben ser enviados varias veces. Se establece en el número de interruptores no comprometidos en la cadena menos uno.
et: Kui kasutatakse mitut mittesiduvat lülitit, tuleb DiSEqC käske saata mitu korda. Määrab ahelas mitteseotud lülitite arvu miinus üks.
fa: اگر با استفاده از چندین سوئیچ غیر مجاز، دستورات DiSEqC باید چندین بار ارسال شوند. تنظیم به تعداد سوئیچ های غیر مجاز در زنجیره منوس 1.
fi: Jos käytetään useita sitomattomia kytkintä, DiSEqC-komennot on lähetettävä useita kertoja. Aseta ketjun katkaisijoiden lukumäärä miinus yksi.
fr: Si vous utilisez plusieurs commutateurs non engagés, les commandes DiSEqC doivent être envoyées plusieurs fois. Réglez le nombre de commutateurs non engagés dans la chaîne moins un.
fy: As jo ​​meardere unkommittige skeakels brûke, moatte de Diseqc-kommando's meardere kearen ferstjoerd wurde. Ynsteld op it oantal unkommitted Switches yn 'e ketting Minus One.
he: אם משתמשים במספר מתגים שאינם מואשמים, יש לשלוח פקודות דיSEqC מספר פעמים. הגדר למספר מתגים לא מכווצים בשרשרת מינוס אחד.
hr: Ako se koristi više neobrađenih sklopki, naredbe DiSEQC moraju se poslati više puta. Postavite na broj neupućenih prekidača u lancu minus jedan.
hu: Ha több nem kötött kapcsoló használatát használja, a DISEQC parancsokat többször el kell küldeni.Állítsa be a láncban a nem elkötelezett kapcsolók számára.
id: Jika menggunakan beberapa sakelar yang tidak berkomitmen, perintah diseqc harus dikirim beberapa kali. Setel ke jumlah sakelar yang tidak berkomitmen dalam rantai minus satu.
is: Ef notkun margra óbundinna rofa verður að senda DISEQC skipanirnar margoft. Stilltu á fjölda óbundinna rofa í keðjunni að frádregnum einum.
ku: Ger karanîna pirjimar a bêhempa bikar bîne fermanên nexweşiyê divê gelek caran were şandin. Di zincîra minus de hejmara guheztinên nederbasdar danîn.
lt: Jei naudojant kelis neprivalomus jungiklius, 'Diseqc' komandos turi būti siunčiamos kelis kartus.Nustatykite neprisiimtų jungiklių skaičių grandinėje atėmus vieną.
lv: Ja izmanto vairākus nenodotus slēdžus, DiSEqC komandas jānosūta vairākas reizes. Iestatīt uz nenodoto slēdžu skaitu ķēdē mīnus viens.
nb: Hvis du bruker flere ikke-anmeldte brytere, må DiSeqC-kommandoene sendes flere ganger. Sett til antall ikke-belagte brytere i kjeden minus 1.
nl: Als u meerdere niet -gecommitteerde schakelaars gebruikt, moeten de opdrachten DISEQC meerdere keren worden verzonden. Ingesteld op het aantal niet -gecommitteerde schakelaars in de keten min één.
pl: W przypadku korzystania z wielu niezaangażowanych przełączników polecenia DiseQC muszą być wysyłane wiele razy. Ustaw na liczbę niezaangażowanych przełączników w łańcuchu minus jeden.
pt: Se usar vários interruptores não comprometidos, os comandos DiSEqC devem ser enviados várias vezes. Defina o número de interruptores não comprometidos na cadeia menos um.
pt_br: Se estiver usando vários comutadores não comprometidos, os comandos do DEEQC devem ser enviados várias vezes. Defina para o número de interruptores não comprometidos na corrente menos um.
ro: Dacă utilizați mai multe comutatoare necomise, comenzile DISEQC trebuie trimise de mai multe ori. Setați la numărul de comutatoare necompletate în lanț minus unul.
sk: Ak sa používa viackrát, musia sa príkazy DISEQC odosielať viackrát. Nastavte na počet nezúčastnených prepínačov v reťazci mínus jeden.
sl: Če uporabljate več nepotrebnih stikal, je treba ukaze ESEQC večkrat poslati.Nastavite na število nepomembnih stikal v verigi minus ena.
sq: Nëse përdorni çelsat e shumta të pa pranuara, komandat DISEQC duhet të dërgohen shumë herë. Vendoseni në numrin e çelsave të pa pranuar në zinxhirin minus një.
sr: Ако користите вишеструки прекидачи Прекидачи ДиСЕКЦ наредбе морају бити послане више пута. Поставите на број непотпуних прекидача у ланцу минус.
sv: Om du använder flera otillåtna omkopplare måste kommandona DISEQC skickas flera gånger. Ställ in på antalet otillåtna switchar i kedjan minus en.
th: หากใช้สวิทช์ที่ยังไม่ได้กําหนดหลาย ๆ ครั้ง คําสั่ง DiSEqC จะต้องถูกส่งไปหลายครั้ง ตั้งค่าเป็นจํานวนของสวิทช์ที่ยังไม่ได้คํานวณใน ห่วงโซ่ลบหนึ่ง.
tr: Taahhüt edilmemiş birden fazla anahtar kullanıyorsa, DISEQC komutları birden çok kez gönderilmelidir. Zincir eksi birdeki taahhütsüz anahtarların sayısına ayarlayın.
uk: Якщо ви використовуєте кілька незайманих перемикачів, команди DISEQC повинні бути надіслані кілька разів. Встановіть кількість несерйозних вимикачів у ланцюзі мінус один.
vi: Nếu sử dụng nhiều công tắc không được cam kết, các lệnh diseqc phải được gửi nhiều lần. Đặt thành số lượng công tắc không được cam kết trong chuỗi trừ một.
zh_cn: 如果使用多个不合格的交换机，则必须多次发送diseqc命令。设置为链减一个中的不承诺开关的数量。

source: If you are using a DiSEqC committed switch enter the port letter required to access the LNB used for this satellite.
ar: إذا كنت تستخدم التبديل الملتزم ديسيك تدخل رسالة الميناء المطلوبة للوصول إلى LNB المستخدمة لهذا الساتل.
bg: Ако използвате превключвател, ангажиран с DiSEqC, въведете писмото за достъп до LNB, използвано за този сателит.
ca: Si esteu usant un commutador DiSEqC publicat en el port requerit per accedir al LNB usat per aquest satèl· lit.
cs: Pokud používáte DiSEqC odevzdáno přepínač zadejte port písmeno potřebné pro přístup k LNB používané pro tento satelit.
da: Hvis du bruger en DiSEqC dedikeret kontakt indtaste portbrevet kræves for at få adgang til LNB anvendes til denne satellit.
de: Wenn Sie einen von Disseqc festgelegten Switch verwenden, geben Sie den für diesen Satelliten verwendeten LNB -Zugriff auf den Anschlussbuchstaben ein.
el: Εάν χρησιμοποιείτε διακόπτη DISEQC Tremated, εισάγετε το γράμμα θύρας που απαιτείται για να αποκτήσετε πρόσβαση στο LNB που χρησιμοποιείται για αυτόν τον δορυφόρο.
es: Si está utilizando un interruptor comprometido DiSEqC, introduzca la carta de puerto necesaria para acceder al LNB utilizado para este satélite.
et: Kui kasutate DiSEqC pühendunud lülitit, sisestage selle satelliidi jaoks kasutatavale LNB-le juurdepääsuks vajalik pordi kiri.
fa: اگر شما از یک سوئیچ DiSEqC استفاده می کنید، نامه پورت مورد نیاز برای دسترسی به LNB مورد استفاده برای این ماهواره را وارد کنید.
fi: Jos käytät DiSEqC-sidottua kytkintä, syötä tähän satelliittiin käytettävän LNB:n käyttöön tarvittava porttikirje.
fr: Si vous utilisez un commutateur DiSEqC engagé, entrez la lettre de port requise pour accéder à la NNB utilisée pour ce satellite.
fy: As jo ​​in Diseqc brûke, ynsette ynsette, folje dan de poartebrief yn om tagong te krijen ta de LNB brûkt foar dizze satellyt.
he: אם אתה משתמש מתג מחויב DiSEqC להזין את מכתב הנמל הנדרש כדי לגשת ל-LNB המשמש עבור לוויין זה.
hr: Ako koristite DiSEQC počinjeni prekidač, unesite priključko pismo potrebno za pristup LNB -u koji se koristi za ovaj satelit.
hu: Ha DISEQC elkötelezett kapcsolót használ, írja be a műholdashoz használt LNB eléréséhez szükséges port betűt.
id: Jika Anda menggunakan sakelar DiseQC Committed, masukkan surat port yang diperlukan untuk mengakses LNB yang digunakan untuk satelit ini.
is: Ef þú ert að nota DISEQC skuldbundna rofa skaltu slá inn hafnarbréfið sem þarf til að fá aðgang að LNB sem notaður er við þennan gervihnött.
ku: Heke hûn nexşeyek nerazîbûnê bikar tînin têkevin nameya portê ya ku ji bo gihîştina LNB-ê ji bo vê satelîtê tê bikar anîn.
lt: Jei naudojate 'Diseqc' įsipareigojusį jungiklį, įveskite prievado raidę, reikalingą norint pasiekti LNB, naudojamą šiam palydovui.
lv: Ja izmantojat DiSEqC uzņemto slēdzi, ievadiet nepieciešamo porta burtu, lai piekļūtu šim pavadonim izmantotajai LNB.
nb: Hvis du bruker en DiSeqC-innstilt bryter, skriv inn portbrevet som kreves for å få tilgang til LNB som brukes til denne satellitten.
nl: Als u een DISEQC -schakelaar gebruikt, voert u de poortbrief in die nodig is om toegang te krijgen tot de LNB die voor deze satelliet wordt gebruikt.
pl: Jeśli używasz przełącznika popełnionego przez DiSeQC, wprowadź literę portu wymaganą do uzyskania dostępu do LNB używanego dla tego satelity.
pt: Se você estiver usando um comutador com compromisso DiSEqC, digite a letra de porta necessária para acessar o LNB usado para este satélite.
pt_br: Se você estiver usando um interruptor comprometido do DENEQC, entre na letra da porta necessária para acessar o LNB usado para este satélite.
ro: Dacă utilizați un comutator angajat DISEQC, introduceți scrisoarea de port necesară pentru a accesa LNB utilizat pentru acest satelit.
sk: Ak používate prepínač DISEQC zaviazaný prepínač, zadajte port listu potrebný na prístup k LNB použitému pre tento satelit.
sl: Če uporabljate stikalo DiSeqC, vnesite črko vrat, potrebno za dostop do LNB, ki se uporablja za ta satelit.
sq: Nëse jeni duke përdorur një ndërprerës të kryer DISEQC, shkruani letrën e portit të kërkuar për të hyrë në LNB të përdorur për këtë satelit.
sr: Ако користите Премијер ДИСЕКЦ, унесите слово порта потребно за приступ ЛНБ-у који се користи за овај сателит.
sv: Om du använder en DISEQC -engagerad switch, ange portbrevet som krävs för att komma åt LNB som används för denna satellit.
th: ถ้าคุณกําลังใช้ปุ่ม DESqC ที่ทําการแก้ไข ใส่ตัวอักษรพอร์ตที่ต้องการเข้าถึง LNB สําหรับดาวเทียมนี้.
tr: DISEQC Taahhütlü Anahtar kullanıyorsanız, bu uydu için kullanılan LNB'ye erişmek için gereken bağlantı noktası mektubunu girin.
uk: Якщо ви використовуєте Diseqc, відданий комутатор, введіть лист порту, необхідний для доступу до LNB, що використовується для цього супутника.
vi: Nếu bạn đang sử dụng một công tắc DISEQC cam kết, hãy nhập chữ cái cổng cần thiết để truy cập LNB được sử dụng cho vệ tinh này.
zh_cn: 如果您使用的是diseqc委托开关输入访问该卫星使用的LNB所需的端口字母。

source: If you are using a DiSEqC uncommitted switch enter the port number required to access the LNB used for this satellite.
ar: إذا كنت تستخدم مفتاح "ديسيك" غير مُلتزم به يدخل رقم الميناء المطلوب للوصول إلى الـ "إل إن بي" المستخدم لهذا الساتل.
bg: Ако използвате незадължителен превключвател DiSEqC, въведете номера на порта, необходим за достъп до LNB, използван за този сателит.
ca: Si esteu usant un commutador DiSEqC sense confirmació introduïu el número de port requerit per accedir al LNB usat per aquest satèl·lit.
cs: Pokud používáte nezávazný přepínač DiSEqC, zadejte číslo portu potřebné pro přístup k LNB používané pro tento satelit.
da: Hvis du bruger en DiSEqC uforpligtende kontakt, indtast det portnummer der kræves for at få adgang til det LNB der bruges til denne satellit.
de: Wenn Sie einen nicht übereinstimmenden Switch verwenden, geben Sie die für den Zugriff auf den für diesen Satelliten verwendete LNB ein.
el: Εάν χρησιμοποιείτε ένα διακόπτη DISEQC UNCHC, εισάγετε τον αριθμό θύρας που απαιτείται για να αποκτήσετε πρόσβαση στο LNB που χρησιμοποιείται για αυτόν τον δορυφόρο.
es: Si está utilizando un interruptor no comprometido DiSEqC, introduzca el número de puerto requerido para acceder al LNB utilizado para este satélite.
et: Kui kasutate DiSEqC mittesiduvat lülitit, sisestage pordi number, mis on vajalik selle satelliidi jaoks kasutatavale LNB-le juurdepääsuks.
fa: اگر از یک سوئیچ بدون اتصال DiSEqC استفاده می کنید، شماره پورت مورد نیاز برای دسترسی به LNB مورد استفاده برای این ماهواره را وارد کنید.
fi: Jos käytät DiSEqC-kytkintä, jota ei ole kytketty, syötä tähän satelliittiin käytettävän LNB:n käyttöön tarvittava porttinumero.
fr: Si vous utilisez un commutateur non engagé DiSEqC, entrez le numéro de port requis pour accéder au LNB utilisé pour ce satellite.
fy: As jo ​​in DiSeqC-unkommittige switch brûke, folje dan it poarte nûmer yn om tagong te krijen ta de LNB dat brûkt wurdt foar dizze satellyt.
he: אם אתה משתמש מתג DSEqC ללא התחייבות להזין את מספר הנמל הנדרש כדי לגשת ל-LNB המשמש עבור לוויין זה.
hr: Ako koristite DiSeqc neobjavljeni prekidač, unesite broj priključka potrebnog za pristup LNB -u koji se koristi za ovaj satelit.
hu: Ha DISEQC nem kötelező kapcsolót használ, írja be a műholdashoz használt LNB eléréséhez szükséges portszámot.
id: Jika Anda menggunakan sakelar DiseQC yang tidak berkomitmen, masukkan nomor port yang diperlukan untuk mengakses LNB yang digunakan untuk satelit ini.
is: Ef þú ert að nota DISEQC óskipt rofa skaltu slá inn hafnarnúmerið sem þarf til að fá aðgang að LNB sem notaður er við þennan gervihnött.
ku: Heke hûn guheztina Nexşeya Nexweşî ya Nexşandî bikar tînin Enter Paşa PORT-ê hewce ne ku ji bo gihîştina LNB-ê ku ji bo vê satelîtê hatî bikar anîn.
lt: Jei naudojate diseqc neprivalomą jungiklį, Įveskite prievado numerį, reikalingą norint pasiekti LNB, naudojamą šiam palydovui.
lv: Ja izmantojat DiSEqC nenodoto slēdzi, ievadiet pieslēgvietas numuru, kas nepieciešams, lai piekļūtu šim pavadonim izmantotajai LNB.
nb: Hvis du bruker en DiSeqC ikke-anmeldt bryter, skriv inn portnummeret som kreves for å få tilgang til LNB som brukes til denne satellitten.
nl: Als u een DISEQC -niet -gecommitteerde schakelaar gebruikt, voert u het poortnummer in dat nodig is om toegang te krijgen tot de LNB die voor deze satelliet wordt gebruikt.
pl: Jeśli używasz niezarejestrowanego przełącznika DiseQC, wprowadź numer portu wymagany do uzyskania dostępu do LNB używanego dla tego satelity.
pt: Se você estiver usando um interruptor DiSEqC sem compromisso, digite o número de porta necessário para acessar o LNB usado para este satélite.
pt_br: Se você estiver usando um interruptor não comprometido do DISEQC, insira o número da porta necessário para acessar o LNB usado para este satélite.
ro: Dacă utilizați un comutator necompus DISEQC, introduceți numărul de port necesar pentru a accesa LNB utilizat pentru acest satelit.
sk: Ak používate prepínač DISEQC, zadajte číslo portu požadované na prístup k LNB použitému pre tento satelit.
sl: Če uporabljate neobvezno stikalo Diseqc, vnesite številko vrat, potrebno za dostop do LNB, ki se uporablja za ta satelit.
sq: Nëse jeni duke përdorur një ndërprerës të pa pranuar DISEQC, shkruani numrin e portit të kërkuar për të hyrë në LNB të përdorur për këtë satelit.
sr: Ако користите ДиСЕКЦ прекидач у понедељак Унесите број порта потребне за приступ ЛНБ-у који се користи за овај сателит.
sv: Om du använder en DISEQC Uncommited Switch ange portnumret som krävs för att komma åt LNB som används för denna satellit.
th: ถ้าคุณใช้ปุ่ม DiSEqC ที่ยังไม่ได้กําหนด ใส่หมายเลขพอร์ตที่ต้องการเข้าถึง LNB ที่ใช้กับดาวเทียมนี้.
tr: DISEQC taahhüt edilmemiş bir anahtar kullanıyorsanız, bu uydu için kullanılan LNB'ye erişmek için gereken bağlantı noktası numarasını girin.
uk: Якщо ви використовуєте DISEQC, що не відповідає комутатору, введіть номер порту, необхідний для доступу до LNB, що використовується для цього супутника.
vi: Nếu bạn đang sử dụng một công tắc không được cam kết DISEQC, hãy nhập số cổng cần thiết để truy cập LNB được sử dụng cho vệ tinh này.
zh_cn: 如果您使用的是diseqc不合同的开关输入访问该卫星使用的LNB所需的端口号。

source: If you are using a circular polarized LNB select 'Yes', otherwise select 'No'.
ar: إن كنت تستخدم تعميماً مستقطباً لـ "الإن بي" تختار "نعم" وإلا تختار "لا".
bg: Ако използвате кръгла поляризирана LNB изберете "Да," в противен случай изберете "Не.".
ca: Si esteu usant un LNB polaritzat circular seleccioneu 'Sí', altrament seleccioneu 'No'.
cs: Pokud používáte kruhovou polarizovanou LNB, zvolte "Ano", jinak zvolte "Ne".
da: Hvis du bruger en cirkulær polariseret LNB, vælges 'Ja', ellers vælges 'Nej'.
de: Wenn Sie ein kreisförmiges polarisiertes LNB verwenden, wählen Sie "Ja" aus, andernfalls wählen Sie "Nein".
el: Εάν χρησιμοποιείτε ένα κυκλικό πολωμένο LNB επιλέξτε 'Ναι', διαφορετικά επιλέξτε 'Όχι'.
es: Si está usando un LNB polarizado circular selecciona 'Sí', de lo contrario selecciona 'No'.
et: Kui kasutate ringikujulist polariseeritud LNB-d, valige "jah", vastasel juhul valige "ei".
fa: اگر از یک LNB قطبی شده استفاده می کنید، گزینه “Yes” را انتخاب کنید، در غیر این صورت گزینه “No” را انتخاب کنید.
fi: Jos käytät pyöreää polarisoitua LNB:tä, valitse "Kyllä," muuten valitse "Ei.".
fr: Si vous utilisez un LNB polarisé circulaire, sélectionnez « Oui », sinon sélectionnez « Non ».
fy: As jo ​​in sirkulêr polarisearre LNB brûke, selektearje dan 'Ja', selektearje oars 'Nee'.
he: אם אתה משתמש ב-LNB מקוטב מעגלי בחר "כן", אחרת בחר "לא".
hr: Ako koristite kružno polarizirani LNB odaberite 'Da', inače odaberite 'Ne'.
hu: Ha körkörös polarizált LNB -t használ, válassza az „Igen” lehetőséget, különben válassza a „Nem” lehetőséget.
id: Jika Anda menggunakan LNB terpolarisasi melingkar, pilih 'Ya', jika tidak pilih 'Tidak'.
is: Ef þú ert að nota hringlaga skautaða LNB skaltu velja 'já', annars veldu 'Nei'.
ku: Heke hûn LNB-ê ya polarîkî ya dorpêçkirî bikar tînin 'Erê', wekî din hilbijêrin 'na'.
lt: Jei naudojate apskritą poliarizuotą LNB pasirinkite 'Taip', kitaip pasirinkite 'Ne'.
lv: Ja izmantojat apļveida polarizētu LNB, izvēlieties 'Jā', pretējā gadījumā izvēlieties 'Nē'.
nb: Hvis du bruker en sirkulær polarisert LNB velger \"Ja\", ellers velger du \"Nei\".
nl: Als u een circulaire gepolariseerde LNB gebruikt, selecteert u 'Ja', anders selecteert u 'Nee'.
pl: Jeśli używasz okrągłego spolaryzowanego LNB, wybierz „Tak”, w przeciwnym razie wybierz „Nie”.
pt: Se você estiver usando um LNB circular polarizado selecione 'Sim', caso contrário selecione 'Não'.
pt_br: Se você estiver usando um LNB polarizado circular, selecione 'Sim', caso contrário, selecione 'Não'.
ro: Dacă utilizați un LNB polarizat circular, selectați „Da”, altfel selectați „Nu”.
sk: Ak používate kruhový polarizovaný LNB, vyberte „Áno“, inak vyberte „NIE“.
sl: Če uporabljate krožno polarizirano LNB, izberite 'Da', sicer izberite 'Ne'.
sq: Nëse jeni duke përdorur një LNB të polarizuar rrethore Zgjidhni 'Po', përndryshe zgjidhni 'Jo'.
sr: Ако користите кружни поларизовани ЛНБ Изаберите "Да", иначе изаберите 'Не'.
sv: Om du använder en cirkulär polariserad LNB väljer du 'Ja', annars välj 'Nej'.
th: หากคุณกําลังใช้ LNB แบบวงกลม ให้เลือก 'ใช่' ไม่เช่นนั้นให้เลือก 'ไม่'.
tr: Dairesel polarize bir LNB kullanıyorsanız 'evet' seçin, aksi takdirde 'hayır' seçin.
uk: Якщо ви використовуєте круговий поляризований LNB виберіть "Так", інакше виберіть "Ні".
vi: Nếu bạn đang sử dụng LNB phân cực tròn, hãy chọn 'Có', nếu không thì chọn 'Không'.
zh_cn: 如果您使用的是圆两极化的LNB选择“是”，否则选择“否”。

source: If you see this, something is wrong with your SCART connection. Press OK to return.
ar: إذا رأيت هذا، هناك خطب ما اتصال SCART الخاص بك. اضغط جيداً للعودة.
bg: Ако видите това, нещо не е наред. връзката ти със СКАРТ. Натиснете OK, за да се върнете.
ca: Si veus això, alguna cosa va malament. La teva connexió SCART. Premeu Bé per tornar.
cs: Pokud to vidíte, něco je špatně s Vaše SCART spojení. Stiskněte OK pro návrat.
da: Hvis du ser dette, er der noget galt med din SCART forbindelse. Tryk på OK for at vende tilbage.
es: Si ves esto, algo está mal con tu conexión SCART. Presiona OK para regresar.
et: Kui sa seda näed, siis on midagi valesti. SCART ühendus. Vajuta OK, et tagasi tulla.
fa: اگر این را ببینید، چیزی اشتباه است. اتصال SCART شما مطبوعات خوب برای بازگشت.
fi: Jos näet tämän, jokin on vialla. START-yhteys. Paina OK palataksesi.
fr: Si vous voyez ça, quelque chose ne va pas. votre connexion SCART. Appuyez sur OK pour revenir.
he: אם אתה רואה את זה, משהו לא בסדר. חיבור SCART שלך לחצו על OK to Return.
hr: Ako to vidite, nešto nije u redu Vaša SCART veza. Pritisnite OK da biste se vratili.
hu: Ha ezt látja, valami nincs rendben A SCART kapcsolatod.Nyomja meg az OK gombot a visszatéréshez.
lt: Jei tai matote, kažkas negerai Jūsų SCART ryšys.Norėdami grįžti, paspauskite Gerai.
lv: Ja jūs redzat šo, kaut kas nav kārtībā ar SCART savienojums. Nospiediet Labi, lai atgrieztos.
nb: Hvis du ser dette, er det noe galt med SCART-forbindelsen. Trykk OK for å komme tilbake.
nl: Als je dit ziet, is er iets mis mee Uw SCART -verbinding. Druk op OK om terug te keren.
pl: Jeśli to widzisz, coś jest nie tak Twoje połączenie Scart. Naciśnij OK, aby wrócić.
pt: Se vires isto, há algo de errado com A tua ligação SCART. Pressione OK para retornar.
sk: Ak to vidíte, s niečím nie je v poriadku Vaše pripojenie SCART. Stlačením OK sa vrátite.
sl: Če to vidite, je nekaj narobe Vaša povezava SCART.Pritisnite V redu, da se vrnete.
sr: Ако ово видите, нешто је у реду са Ваша СЦАРТ веза. Притисните ОК да бисте се вратили.
th: ถ้าคุณเห็นสิ่งนี้ มีบางอย่างผิดปกติ เครือข่ายสคาร์ทีของคุณ กดตกลงเพื่อกลับ.
zh_cn: 如果您看到了，那有什么问题 您的扫描连接。按确定返回。
