Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: internally loopthrough to
ar: الحلقة الداخلية
bg: вътрешен цикъл до
ca: repetit intern a
cs: vnitřní smyčka do
da: indvendigt smutløb til
de: Innen looprough zu
el: εσωτερικά βία
es: a nivel interno
et: seespidiselt
fa: حلقه داخلی
fi: sisäinen
fr: boucle interne à
fy: yntern loopthollesth oan
he: המונחים:
hr: interno loopthrough to
hu: belsőleg lökés
id: loopthrough secara internal ke
is: Innvortis loopthrough to
ku: di hundurê loopthrough de
lt: vidinis kilpa
lv: iekšēji caurspīdīgs uz
nb: internt gjennomløp til
nl: intern loopthrough naar
pl: wewnętrznie zapętlony do
pt: internamente loopthrough para
pt_br: Loopthrough internamente para
ro: Buclă internă la
ru: Внутренне тщательно
sk: vnútorne slučka
sl: notranje zanko v
sq: nga brenda
sr: интерно лоптих до
sv: internt loopThrough
th: วนรอบภายในไปยัง
tr: dahili olarak ilmek
uk: внутрішньо петлі до
vi: nội bộ looprough để
zh_cn: 内部循环到

source: ipk packets installer
ar: حزمة لحم البقر
bg: ipk пакети инсталатор
ca: instal· lador de paquets ipk
cs: ipk instalátor paketů
da: installering af ipk-pakker
el: Εγκατάσταση πακέτων IPK
es: instalación de paquetes de ipk
et: ipk pakettide paigaldaja
fa: بسته های ipk installer
fi: ipk-pakettien asentaja
fr: installateur de paquets ipk
fy: IPK-pakketten ynstallearder
he: חבילות ipk installer
hr: IPK paketi Instalater
hu: IPK csomagok telepítője
id: Pemasang Paket IPK
is: IPK pakkar uppsetningaraðila
ku: Installer Pakêtên IPK
lt: IPK paketų diegimo programa
lv: ipk pakešu uzstādītājs
nb: ipk pakker installatør
nl: IPK -pakketten installatieprogramma
pl: Instalator pakietów IPK
pt: instalador de pacotes ipk
pt_br: Instalador de pacotes IPK
ro: Instalator de pachete IPK
ru: Установщик пакетов IPK
sk: Inštalátor paketov IPK
sl: IPK paketi namestitveni program
sq: Instaluesi i paketave IPK
sr: ИПК Пакети Инсталатер
th: ตัวติดตั้งแพ็กเกจของ ipk
tr: IPK Paketler Yükleyici
vi: Trình cài đặt gói IPK
zh_cn: IPK数据包安装程序

source: ipk packets remover
ar: مزيل أحزمة ركاب
bg: ipk пакетиране
ca: paquets " ipk "
cs: ipk odstraňovač paketů
de: IPK -Pakete Entferner
el: Αφαίρεση πακέτων IPK
et: ipk pakettide eemaldaja
fa: بسته های ipk حذف کننده
fi: ipk-pakettien poistolaite
fr: détachant les paquets ipk
he: ipk חבילות מסיר
hr: IPK paketi za uklanjanje
hu: IPK csomagok eltávolítója
id: Penghapus Paket IPK
is: IPK pakkar Remover
ku: Pakêtên IPK Remover
lt: IPK paketų valiklis
lv: ipk pakešu noņemtājs
nb: ipk pakker remover
pl: Pakiety IPK zmywacza
pt: removedor de pacotes ipk
pt_br: Removedor de pacotes IPK
ru: IPK пакетов снятие
sk: Remover paketov IPK
sl: odstranjevalec paketov IPK
sq: mbartës i paketave IPK
sr: Од уклањања пакета ИПК-а
th: เครื่องมือลบแพ็กเกจของ ipk
tr: IPK Paketleri Çıkarma
uk: Усунення пакетів IPK
vi: Gói IPK Remover
zh_cn: IPK数据包删除剂

source: jazz
ar: الجاز
bg: джаз
el: τζαζ
et: džäss
fa: جاز
he: ג'אז
hu: dzsessz
lt: Džiazas
lv: džezs
ru: джаз
sk: džez
sq: xhaz
sr: јазз
th: แจ๊ซ
tr: caz
uk: джаз
zh_cn: 爵士乐

source: jump back to the previous title
ar: عودوا إلى العنوان السابق
bg: скочи обратно към предишното заглавие
ca: torna al títol anterior
cs: skok zpět k předchozímu titulu
da: hoppe tilbage til den tidligere titel
de: Zurück zum vorherigen Titel
el: πηδήξτε πίσω στον προηγούμενο τίτλο
es: volver al título anterior
et: hüpata tagasi eelmisele tiitlile
fa: بازگشت به عنوان قبلی
fi: hyppää takaisin edelliseen otsikkoon
fr: revenir au titre précédent
fy: Gean werom nei de foarige titel
he: לקפוץ חזרה לכותרת הקודמת
hr: Skočite natrag na prethodni naslov
hu: Ugrás vissza az előző címre
id: Lompat kembali ke judul sebelumnya
is: Hoppaðu aftur í fyrri titilinn
ku: Vegere sernavê berê
lt: Pereikite atgal į ankstesnį pavadinimą
lv: lekt atpakaļ uz iepriekšējo nosaukumu
nb: hopp tilbake til den forrige tittelen
nl: Spring terug naar de vorige titel
pl: Wróć do poprzedniego tytułu
pt: saltar para o título anterior
pt_br: Volte para o título anterior
ro: sări înapoi la titlul anterior
ru: Переверните обратно к предыдущему названию
sk: Skočte späť k predchádzajúcemu titulu
sl: skočite nazaj na prejšnji naslov
sq: Hidhni përsëri në titullin e mëparshëm
sr: Скочите назад на претходни наслов
sv: Hoppa tillbaka till föregående titel
th: กระโดดกลับไปยังชื่อเรื่องก่อนหน้า
tr: Önceki başlığa geri dönün
uk: Перейдіть до попереднього заголовка
vi: Nhảy trở lại tiêu đề trước
zh_cn: 跳回以前的标题

source: jump forward to the next title
ar: اقفز الى العنوان التالي
bg: скок напред към следващото заглавие
ca: avança cap al títol següent
cs: skok vpřed na další titul
da: hoppe frem til næste titel
de: Springen Sie vorwärts zum nächsten Titel
el: Μεταβείτε στον επόμενο τίτλο
es: saltar hacia el próximo título
et: hüpata edasi järgmisele tiitlile
fa: پرش به سمت عنوان بعدی
fi: siirry eteenpäin seuraavaan otsikkoon
fr: sautez vers le titre suivant
fy: springe foarút nei de folgjende titel
he: לקפוץ קדימה לכותרת הבאה
hr: Skočite naprijed na sljedeći naslov
hu: Ugrás előre a következő címre
id: Lompat ke depan ke judul berikutnya
is: Hoppaðu áfram í næsta titil
ku: berbi sernavê pêş ve biçin
lt: Pereikite į priekį prie kito pavadinimo
lv: lēkt uz priekšu uz nākamo virsrakstu
nb: hopp frem til neste tittel
nl: Spring vooruit naar de volgende titel
pl: Przejdź do następnego tytułu
pt: saltar para o próximo título
pt_br: Avance para o próximo título
ro: săriți înainte la următorul titlu
ru: Перейти к следующему названию
sk: Skočte vpred k ďalšiemu titulu
sl: Skočite naprej do naslednjega naslova
sq: Shko përpara përpara titullit tjetër
sr: Скочите напред на следећи наслов
sv: Hoppa fram till nästa titel
th: กระโดดไปยังหัวเรื่องถัดไป
tr: Bir sonraki başlığa atla
uk: Стривайте вперед до наступного титулу
vi: Nhảy về phía trước đến tiêu đề tiếp theo
zh_cn: 跳到下一个标题

source: jump to chapter by number
ar: القفز إلى الفصل حسب العدد
bg: скок в глава по брой
ca: salta al capítol per número
cs: skok do kapitoly podle počtu
da: spring til kapitel efter nummer
de: Springen Sie nach Kapitel nach Nummer
el: Μεταβείτε στο κεφάλαιο ανά αριθμό
es: salto a capítulo por número
et: hüpe peatükile arvu järgi
fa: پرش به فصل با شماره
fi: hyppää lukuihin numeroittain
fr: sauter au chapitre par numéro
fy: springe nei haadstik by nûmer
he: לקפוץ לפרק במספר
hr: Skočite na poglavlje po broju
hu: Ugrás a fejezetre szám szerint
id: Lompat ke bab dengan nomor
is: Hoppaðu í kafla eftir númeri
ku: Bi hejmarê ve biçin ser beşê
lt: Peršokite į skyrių pagal skaičių
lv: pāriet uz nodaļu pēc skaita
nb: hopp til kapittel etter nummer
nl: Spring naar hoofdstuk voor nummer
pl: Przeskocz do rozdziału według numeru
pt: saltar para o capítulo por número
pt_br: Salte para o capítulo por número
ro: Salt la capitol după număr
ru: Прыгайте в главу по номеру
sk: Preskočte na kapitolu podľa čísla
sl: Skočite na poglavje po številki
sq: Shko te kapitulli sipas numrit
sr: Скочи на поглавље по броју
sv: Hoppa till kapitel efter nummer
th: กระโดดไปยังบทโดยหมายเลข
tr: Sayıca bölüme atla
uk: Перейти до глави за номером
vi: Nhảy đến chương theo số
zh_cn: 按数字跳到章节

source: languages
ar: اللغات
bg: езици
ca: idioma
cs: jazyky
da: sprog
de: Sprachen
el: γλώσσες
es: idiomas
et: keelte
fa: زبان
fi: kielet
fr: langues
fy: talen
he: שפות
hr: jezici
hu: nyelvek
id: bahasa
is: tungumál
ku: Ziman
lt: Kalbos
lv: valodas
nb: språk
nl: talen
pl: języki
pt: línguas
pt_br: idiomas
ro: limbi
ru: языки
sk: jazyky
sl: jeziki
sq: gjuhë
sr: језици
sv: språk
th: ภาษา
tr: diller
uk: мови
vi: ngôn ngữ
zh_cn: 语言

source: leave movie player
ar: ارحل من السينما
bg: оставяне на филмов играч
ca: deixa el reproductor de pel· lícula
cs: opustit filmový přehrávač
da: forlade filmafspiller
de: Lass den Filmspieler
el: Αφήστε το Movie Player
es: salir del cine jugador
et: filmimängija
fa: بازیگران فیلم
fi: jätä elokuvasoitin
fr: laisser le lecteur de film
fy: Movie-spiler litte
he: לעזוב את שחקן הקולנוע
hr: Ostavite filmski igrač
hu: Hagyja el a filmjátékosot
id: Tinggalkan pemain film
is: Skildu kvikmyndaleikara
ku: Lîstikvanê fîlimê hiştin
lt: Palikite filmo grotuvą
lv: atstāt filmu atskaņotāju
nb: forlater filmspilleren
nl: verlaat filmspeler
pl: zostaw odtwarzacz filmów
pt: deixar o leitor de filmes
pt_br: Deixe o jogador de cinema
ro: Lăsați playerul de film
ru: Оставь игрока в кино
sk: Zanechajte filmový hráč
sl: pustite filmski predvajalnik
sq: Lini lojtarin e filmit
sr: Оставите филмски плејер
sv: lämna filmspelare
th: ออกจากเครื่องเล่นภาพยนตร์
tr: Film Oyuncusu Bırakın
uk: Залиште кіноплеєр
vi: Để lại người chơi phim
zh_cn: 离开电影播放器

source: left
ar: يسار
bg: ляво
ca: esquerra
cs: vlevo
da: venstre
de: links
el: αριστερά
es: izquierda
et: vasakule
fa: چپ
fi: vasemmalle
fr: gauche
fy: links
he: שמאל
hr: lijevo
hu: bal oldali
id: kiri
is: vinstri
ku: çep
lt: kairėje
lv: kreisā
nb: venstre
nl: links
pl: lewy
pt: esquerda
pt_br: esquerda
ro: stânga
ru: левый
sk: vľavo
sl: levo
sq: majtas
sr: лево
sv: vänster
th: ซ้าย
tr: sol
uk: лівий
vi: bên trái
zh_cn: 左边

source: leisure hobbies (general)
ar: هوايات الترفيه (عامة)
bg: хобита за отдих (общи)
ca: ocian hobbies (general)
cs: volnočasové koníčky (obecné)
da: fritidshobbyer (generelt)
de: Freizeithobbys (allgemein)
el: Χόμπι αναψυχής (Γενικά)
es: pasatiempos de ocio (general)
et: vaba aja hobid (üldine)
fa: سرگرمی های اوقات فراغت (عمومی)
fi: vapaa-ajan harrastukset (yleiset)
fr: loisirs (général)
fy: Frijskoattelingen (algemien)
he: תחביבי פנאי (כלל)
hr: Hobiji u slobodno vrijeme (Općenito)
hu: Szabadidős hobbi (általános)
id: hobi luang (umum)
is: tómstundaáhugamál (almenn)
ku: Hogirên Leisure (gelemperî)
lt: Laisvalaikio pomėgiai (generolas)
lv: atpūtas hobiji (vispārīgi)
nb: fritid hobbyer (vanlig)
nl: Leisure Hobby's (algemeen)
pl: Hobby wolny (ogólne)
pt: hobbies de lazer (geral)
pt_br: Hobbies de lazer (Geral)
ro: hobby -uri de agrement (general)
ru: Увлечение досуга (общее)
sk: voľný čas (všeobecný)
sl: Prosti hobiji (splošni)
sq: Hobi i kohës së lirë (i përgjithshëm)
sr: Хотели у слободно време (генерално)
sv: Fritidshobbyer (Allmänt)
th: งาน อดิเรก ยาม (ธรรมดา)
tr: eğlence hobileri (genel)
uk: Хобі для дозвілля (загальне)
vi: Sở thích giải trí (chung)
zh_cn: 休闲爱好（一般）

source: length
ar: طول المدة
bg: дължина
ca: longitud
cs: délka
da: længde
de: Länge
el: μήκος
es: longitud
et: pikkus
fa: طول عمر
fi: pituus
fr: longueur
fy: lingte
he: אורך
hr: dužina
hu: hossz
id: panjang
is: lengd
ku: dirêjî
lt: ilgis
lv: garums
nb: lengde
nl: lengte
pl: długość
pt: comprimento
pt_br: comprimento
ro: lungime
ru: длина
sk: dĺžka
sl: dolžina
sq: gjatësi
sr: дужина
sv: längd
th: ความยาว
tr: uzunluk
uk: довжина
vi: chiều dài
zh_cn: 长度

source: lime
bg: вар
ca: llima
cs: vápno
da: kalk
de: Kalk
el: άσβεστος
et: laimi
fa: لیمو
fi: kalkki
fr: chaux
he: לימון
hr: vapno
hu: mész
id: kapur
is: Kalk
ku: lehe
lt: kalkės
lv: kaļķi
nl: limoen
pl: wapno
pt: lima
pt_br: Lima
ro: lămâie verde
ru: лайм
sk: vápno
sl: apno
sq: gëlqere
sr: вапно
sv: kalk
th: ปูน
tr: kireç
uk: вапно
vi: chanh xanh
zh_cn: 酸橙

source: literature
ar: الأدب
bg: литература
ca: literatura
cs: literatura
da: litteratur
de: Literatur
el: λογοτεχνία
es: literatura
et: kirjandust
fa: ادبیات
fi: kirjallisuus
fr: littérature
fy: literatuer
he: ספרות
hr: književnost
hu: irodalom
id: literatur
is: Bókmenntir
ku: hêdane
lt: Literatūra
lv: literatūra
nb: litteratur
nl: literatuur
pl: literatura
pt: literatura
pt_br: literatura
ro: literatură
ru: литература
sk: literatúra
sl: literatura
sq: letërsi
sr: литература
sv: litteratur
th: สรรพ หนังสือ
tr: edebiyat
uk: література
vi: văn học
zh_cn: 文学

source: live broadcast
ar: بث مباشر
bg: предавания на живо
ca: cmissió en directe
cs: živé vysílání
de: Live -Sendung
el: ζωντανή εκπομπή
es: transmisión en vivo
et: otseülekanne
fa: پخش زنده زنده
fi: suora lähetys
fr: diffusion en direct
fy: Live útstjoering
he: שידור בשידור חי
hr: emitiranje uživo
hu: élő közvetítés
id: siaran langsung
is: Lifandi útsending
ku: weşana zindî
lt: Tiesioginė transliacija
lv: tiešraide
nb: live-sending
nl: Live -uitzending
pl: transmisja na żywo
pt: transmissão em directo
pt_br: transmissão ao vivo
ro: difuzare live
ru: живая трансляция
sk: živé vysielanie
sl: oddaja v živo
sq: Transmetimi i drejtpërdrejtë
sr: пренос уживо
sv: livesändning
th: ถ่ายทอดสด
tr: canlı yayın
uk: жива трансляція
vi: Phát sóng trực tiếp
zh_cn: 实时广播

source: locked
ar: مقفل
bg: заключена
ca: bloquejat
cs: zamčeno
da: låst
de: verschlossen
el: κλειδωμένος
es: cerrado
et: lukustatud
fa: قفل قفل قفل شده
fi: lukittu
fr: verrouillé
fy: opsluten
he: נעול
hr: zaključan
hu: bezárt
id: terkunci
is: læst
ku: Girtin
lt: Užrakinta
lv: slēgts
nb: låst
nl: afgesloten
pl: zamknięty
pt: bloqueado
pt_br: trancado
ro: blocat
ru: заперт
sk: zamknutý
sl: zaklenjeno
sq: i mbyllur
sr: закључан
sv: låst
th: ล็อค
tr: kilitli
uk: заблокований
vi: khóa
zh_cn: 锁定

source: long
ar: طويل
bg: дълго
ca: llarg
cs: dlouhý
da: lang
de: lang
el: μακρύς
es: largo
et: pikk
fa: طولانی مدت
fi: pitkä
fr: longue
fy: lang
he: ארוך
hr: dugačak
hu: hosszú
id: panjang
is: langur
ku: dirêj
lt: ilgas
lv: garš
nb: lang
nl: lang
pl: długi
pt: longo
pt_br: longo
ro: lung
ru: длинный
sk: dlhý
sl: dolgo
sq: i gjatë
sr: дугачак
sv: lång
th: ยาว
tr: uzun
uk: довгий
vi: dài
zh_cn: 长的

source: loopthrough to
bg: чрез
ca: repeteix a
da: smutthrough til
de: Loopthrough zu
el: βία σε
es: lazo a
et: lünk
fa: حلقه تا
fi: silmukkaan
fr: vers
fy: loopthrough oan
he: המונחים to
hu: loopthrough
id: loopthrough ke
lv: caurspīdīgs uz
nb: løkke gjennom til
nl: doorlopend naar
pl: pętla do
pt: loopthrough para
pt_br: loopthrough para
ro: buclă de la
ru: петлю до
sk: slučka
sl: zanko do
sq: kthim në
sr: лоптиз
sv: loopthrough till
th: วนรอบไปเรื่อย ๆ
tr: ilmek
uk: петлі до
vi: lặp lại để
zh_cn: 循环到

source: magazines/reports/documentary
de: Zeitschriften/Berichte/Dokumentarfilm
el: περιοδικά/αναφορές/ντοκιμαντέρ
fy: Tagazinen / rapporten / dokumintêre
hr: Časopisi/izvještaji/dokumentarni film
id: Majalah/Laporan/Dokumenter
is: Tímarit/skýrslur/heimildarmynd
ku: Kovar / Rapor / Belgefîlm
nl: Tijdschriften/rapporten/documentaire
pl: czasopisma/raporty/dokument
pt_br: revistas/relatórios/documentário
ro: Reviste/rapoarte/documentare
ru: Журналы/отчеты/документальный фильм
sk: časopisy/správy/dokument
sq: revista/raporte/dokumentar
sr: Часописи / извештаји / документарни филм
sv: tidskrifter/rapporter/dokumentär
tr: dergiler/raporlar/belgesel
uk: журнали/звіти/документальний фільм
vi: Tạp chí/Báo cáo/Tài liệu

source: make filesystem '%s' on partition %s (%d %s)
bg: направи файлова система '%s' на дял %s (%d %s)
ca: fes el sistema de fitxers "%s" a la partició %s (%d %s) @ info/ plain
de: Machen Sie das Dateisystem " %s" auf Partition %s ( %d %s)
el: Κάντε το σύστημα αρχείων ' %s' στο διαμέρισμα %s ( %d %s)
es: make filesystem '%s' on partición %s (%d %s)
fi: tee tiedostojärjestelmä "%s" osiossa %s (%d %s)
fr: rendre le système de fichiers « %s » sur la partition %s (%d %s)
fy: Meitsje jo bestânsysteem '% S' op Partition% S (% d% s)
hr: Napravite datotečni sustav ' %s' na particiji %s ( %d %s)
id: membuat sistem file ' %s' pada partisi %s ( %d %s)
is: Gerðu skráarkerfi ' %s' á skipting %s ( %d %s)
ku: '% s' li ser dabeşkirina% s (% d% s)
lt: Padarykite failų sistemą ' %s' ant skaidinio %s ( %d %s)
lv: izveidot failu sistēmu '%s' sadaļā %s (%d %s)
nb: lage filsystem «%s» på partisjon %s (%d %s)
nl: Maak bestandssysteem ' %s' op partitie %s ( %d %s)
pl: Zrób system plików „ %s” na partycji %s ( %d %s)
pt: make filesystem '%s' na partição %s (%d %s)
pt_br: Faça de arquivos ' %s' no Partition %s ( %d %s)
ro: Faceți sistemul de fișiere „ %s” pe partiția %s ( %d %s)
ru: Сделайте файловую систему ' %s' на разделе %s ( %d %s)
sk: Vytvorte súborový systém ' %s' na oddiele %s ( %d %s)
sl: Naredite datotečni sistem ' %s' na particiji %s ( %d %s)
sq: Bëni sistemin e skedarëve ' %s' në ndarjen %s ( %d %s)
sr: Направите датотечни систем '% С' на партицији% с (% д% с)
sv: gör filsystem ' %s' på partition %s ( %d %s)
th: สร้างระบบแฟ้ม '%s' บนพาร์ทิชัน %s (%d %s)
tr: Dosya sistemi %s ( %d %s) bölümünde ' %s' yap
uk: Зробіть файлову систему ' %s' на розділі %s ( %d %s)
vi: Tạo hệ thống tập tin ' %s' trên phân vùng %s ( %d %s)

source: manual
ar: دليل
bg: ръчно
cs: ruční
da: manuel
de: Handbuch
el: εγχειρίδιο
et: käsiraamat
fa: راهنمای دستی
fi: käsi
fr: manuel
fy: hantlieding
he: ידני
hr: priručnik
hu: kézikönyv
is: handbók
ku: destî
lt: vadovas
lv: manuāls
nb: håndbok
nl: handmatig
pl: podręcznik
ru: руководство
sk: manuál
sl: ročno
sr: приручник
sv: manuell
th: คู่มือ
tr: manuel
uk: посібник
vi: thủ công
zh_cn: 手动的

source: martial sports
ar: الرياضة القتالية
bg: бойни спортове
ca: esports marcials
cs: bojové sporty
da: kampsport
de: Kampfsport
el: πολεμικά αθλήματα
es: deportes marciales
et: võitlusspordi
fa: ورزش های رزمی
fi: taisteluurheilu
fr: sports martiaux
fy: fjochtsports
he: ספורט לחימה
hr: borilački sportovi
hu: harci sport
id: olahraga bela diri
is: Bardagasíþróttir
ku: werzîşên leşkerî
lt: kovos sportas
lv: cīņas sports
nb: kampsport
pl: Sporty wojenne
pt: esportes marciais
pt_br: esportes marciais
ro: Sport marțial
ru: Боевые виды спорта
sk: bojové športy
sl: Borilni športi
sq: sporte luftarake
sr: борилачки спортови
sv: kampsport
th: กีฬาต่อสู้
tr: dövüş sporları
uk: Бойові види спорту
vi: thể thao võ thuật
zh_cn: 武术

source: medicine/physiology/psychology
de: Medizin/Physiologie/Psychologie
el: Ιατρική/Φυσιολογία/Ψυχολογία
fy: Medicine / Fysiology / Psychology
hr: Medicina/fiziologija/psihologija
id: Kedokteran/Fisiologi/Psikologi
is: Læknisfræði/lífeðlisfræði/sálfræði
ku: Derman / Fîzolojî / Psîkolojî
nl: Geneeskunde/fysiologie/psychologie
pl: Medycyna/fizjologia/psychologia
pt_br: Medicina/Fisiologia/Psicologia
ro: Medicină/Fiziologie/Psihologie
ru: Медицина/Физиология/Психология
sk: medicína/fyziológia/psychológia
sq: Mjekësia/Fiziologjia/Psikologjia
sr: Медицина / физиологија / психологија
sv: Medicin/fysiologi/psykologi
tr: Tıp/Fizyoloji/Psikoloji
uk: Медицина/фізіологія/психологія
vi: Y học/Sinh lý học/Tâm lý học

source: min
bg: мин
el: εορτασμός
fa: دقیقه ها
he: דקות
hu: miniszterelnök
is: mín
ru: мин
sk: blesk
sq: minutë
sr: мин
th: นาที
uk: хв
vi: Tối thiểu
zh_cn: 最小

source: module disabled
ar: وحدة معوقة
bg: модулът е изключен
ca: mòdul deshabilitat
cs: modul vyřazen
da: modul deaktiveret
de: Modul deaktiviert
el: Η ενότητα απενεργοποιείται
es: módulo de discapacidad
et: moodul on keelatud
fa: ماژول معلول
fi: moduuli pois käytöstä
fr: module désactivé
fy: Module útskeakele
he: מודול מוגבלות
hr: modul onemogućen
hu: A modul letiltva
id: modul dinonaktifkan
is: eining óvirk
ku: Module astengdar
lt: Modulio išjungtas
lv: modulis izslēgts
nb: modul deaktivert
nl: Module uitgeschakeld
pl: Moduł wyłączony
pt: módulo desativado
pt_br: módulo desativado
ro: Modul dezactivat
ru: модуль отключен
sk: zakázaný modul
sl: modul onemogočen
sq: Modul me aftësi të kufizuara
sr: модул је онемогућен
sv: Modul inaktiverad
th: มอดูลปิด
tr: modül devre dışı
uk: Модуль відключений
vi: Mô -đun bị vô hiệu hóa
zh_cn: 禁用模块

source: month
ar: الشهر
bg: месец
ca: mes
cs: měsíc
da: måned
de: Monat
el: μήνας
es: mes
et: kuu
fa: ماه
fi: kuukausi
fr: mois
fy: moanne
he: חודש
hr: mjesec
hu: hónap
id: bulan
is: Mánuður
ku: meh
lt: mėnuo
lv: mēnesis
nb: måned
nl: maand
pl: miesiąc
pt: mês
pt_br: mês
ro: lună
ru: месяц
sk: mesiac
sl: mesec
sq: muaj
sr: месец
sv: månad
th: เดือน
tr: ay
uk: місяць
vi: tháng
zh_cn: 月

source: motor sport
ar: الرياضة
bg: моторни спортове
ca: esport motor
cs: motorový sport
el: αυτοκινητιστικό άθλημα
es: deporte de motor
et: motosport
fa: ورزش موتور
fi: moottoriurheilu
fr: sport automobile
he: ספורט מנוע
hr: mototski sport
hu: motoros sport
id: Sport Motor
is: mótoríþrótt
lv: autosports
pl: Sport motorowy
pt: desporto motorizado
pt_br: esporte a motor
ro: Sport auto
ru: Моторный вид спорта
sk: motorový šport
sl: motorični šport
sq: sport motorik
sr: моторски спорт
sv: bilsport
th: กีฬา มอเตอร์
tr: Motor Sporları
uk: моторний спорт
vi: Thể thao xe máy
zh_cn: 赛车运动

source: motoring
ar: السيارات
bg: двигател
ca: motorant
cs: motorizace
de: Fahren
el: αυτοκινητόδρομος
es: motorización
et: mootorsõiduks
fa: رانندگی
fi: autoilu
fr: moteur
fy: mototyf
he: מנוע
hr: vožnja
hu: autózás
is: bifreiðar
ku: berav
lt: automobiliu
lv: motorizācija
nl: autorijden
pl: automobilizm
pt: motorização
pt_br: automobilismo
ru: мотоцикл
sk: motorizácia
sq: automobil
sr: моторизација
sv: bilkörning
th: มอเตอร์
tr: sürüş
uk: моторний
vi: vận động
zh_cn: 汽车

source: move
ar: تحرك
bg: движение
ca: moviment
cs: pohyb
da: flyt
de: bewegen
el: κίνηση
es: movimiento
et: liikuda
fa: حرکت
fi: siirto
fr: bouge
fy: bewege
he: לזוז
hr: potez
hu: mozog
id: bergerak
is: hreyfa þig
ku: barkirin
lt: judėti
lv: gājiens
nb: flytt
nl: beweging
pl: przenosić
pt: mover
pt_br: mover
ro: mişcare
ru: двигаться
sk: presťahovať sa
sl: premaknite se
sq: lëviz
sr: преместити
sv: flytta
th: ย้าย
tr: taşınmak
uk: рухатися
vi: di chuyển
zh_cn: 移动

source: movie (general)
ar: فيلم (عام)
bg: филм (общо)
ca: film (general)
cs: film (obecně)
da: film (generel)
de: Film (allgemein)
el: Ταινία (Γενικά)
es: película (general)
et: film (kindral)
fa: فیلم (عمومی)
fi: elokuva (yleinen)
fr: film (général)
fy: Movie (Algemien)
he: סרט (כלל)
hr: Film (Općenito)
hu: film (általános)
id: Film (Umum)
is: Kvikmynd (almenn)
ku: Fîlim (Giştî)
lt: Filmas (bendras)
lv: filma (vispārīgi)
nb: film (general)
nl: Film (algemeen)
pl: film (ogólny)
pt: filme (geral)
pt_br: filme (geral)
ro: film (general)
ru: Фильм (общий)
sk: film (všeobecný)
sl: film (splošno)
sq: film (i përgjithshëm)
sr: Филм (генерално)
sv: film (allmän)
th: ภาพยนตร์ (general)
tr: Film (Genel)
uk: фільм (загальний)
vi: Phim (Tổng quát)
zh_cn: 电影（一般）

source: movie/drama (general)
ar: فيلم/دراما (عام)
bg: филм/драма (общо)
ca: film/ urma (general)
cs: film / drama (obecně)
da: film / drama (generelt)
de: Film/Drama (General)
el: Ταινία/δράμα (Γενικά)
es: película/drama (general)
et: film/draama (üldine)
fa: فیلم / drama (عمومی)
fi: elokuva/draama (yleinen)
fr: film/drame (général)
fy: Film / drama (algemien)
he: סרט/דרמה (כלל)
hr: Film/Drama (Općenito)
hu: Film/dráma (általános)
id: Film/Drama (Umum)
is: Kvikmynd/leiklist (almenn)
ku: Fîlim / Drama (Giştî)
lt: Filmas/Drama (generolas)
lv: filma/drāma (vispārīgi)
nb: film/drama (general)
nl: Film/drama (algemeen)
pl: film/dramat (ogólne)
pt: filme/drama (geral)
pt_br: filme/drama (geral)
ro: film/dramă (general)
ru: Фильм/драма (общий)
sk: Film/dráma (všeobecné)
sl: film/drama (splošno)
sq: Filmi/Drama (e Përgjithshme)
sr: Филм / Драма (опћенито)
sv: film/drama (allmän)
th: ภาพยนตร์/ ดรามา (general)
tr: Film/Drama (Genel)
uk: фільм/драма (генерал)
vi: Phim/Kịch (Tổng quát)
zh_cn: 电影/戏剧（一般）

source: multi
ar: متعددة
bg: много
el: πολλαπλών
fa: چند
he: רב
hu: több
ku: pirjimar
lt: daugialypė
pl: wielo
ru: мульти
sk: viacnásobný
sl: več
sq: shumë
sr: мулти
sv: mång
th: จํานวน
tr: çok
uk: багаторазовий
vi: đa
zh_cn: 多

source: music (general)
ar: الموسيقى (عامة)
bg: музика (общо)
ca: música (general)
cs: hudba (obecně)
da: musik (generelt)
de: Musik (allgemein)
el: Μουσική (Γενικά)
es: música (general)
et: muusika (üldine)
fa: موسیقی (عمومی)
fi: musiikki
fr: musique (général)
fy: Muzyk (Algemien)
he: מוזיקה (כללית)
hr: Glazba (Općenito)
hu: zene (általános)
id: Musik (Umum)
is: Tónlist (almenn)
ku: Muzîk (Giştî)
lt: Muzika (bendroji)
lv: mūzika (vispārīgi)
nb: musikk (general)
nl: Muziek (algemeen)
pl: Muzyka (ogólna)
pt: música (geral)
pt_br: Música (Geral)
ro: Muzică (General)
ru: музыка (общая)
sk: hudba (všeobecná)
sl: glasba (splošno)
sq: Muzika (e përgjithshme)
sr: Музика (генерално)
sv: Musik (general)
th: ดนตรี (general)
tr: Müzik (Genel)
uk: музика (загальна)
vi: Âm nhạc (Chung)
zh_cn: 音乐（一般）
