Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Frequency scan step size(khz)
ar: حجم درجة فحص التردد (خاز)
bg: Размер на стъпката на сканиране на честотата(khz)
ca: Freqüència del pas de l' exploració ((khz)
cs: Frekvenční skenování velikosti kroku (khz)
da: Frekvensscanningstep størrelse (khz)
de: Frequenz -Scan -Schrittgröße (KHz)
el: Μέγεθος βήματος σάρωσης συχνότητας (KHz)
es: Tamaño del escaneo de frecuencia(khz)
et: Sageduse skaneerimise astme suurus (khz)
fa: اندازه مرحله اسکن (khz)
fi: Taajuusskannauksen vaiheen koko(khz)
fr: Taille de l'étape d'analyse de fréquence (khz)
fy: Frekwinsjes fan frekwinsje (KHZ)
he: Frequency לסרוק את גודל (khz)
hr: Veličina koraka skeniranja frekvencije (KHZ)
hu: Frekvencia -szkennelés lépés mérete (kHz)
id: Ukuran langkah pemindaian frekuensi (KHZ)
is: Tíðni skannastærð (KHz)
ku: Frequency Step Step Size (KHZ)
lt: Dažnio nuskaitymo žingsnio dydis (KHz)
lv: Frekvenču skenēšanas soļa izmērs( khz)
nb: Frekvensskanning trinnstørrelse(khz)
nl: Frequentiescanstapgrootte (KHZ)
pl: Rozmiar kroku skanowania częstotliwości (KHz)
pt: Tamanho do passo da varredura de frequência (khz)
pt_br: Tamanho da etapa de varredura de frequência (KHz)
ro: Dimensiunea pasului de scanare a frecvenței (kHz)
sk: Veľkosť kroku frekvencie skenovania (KHz)
sl: Velikost koraka frekvenčnega skeniranja (KHz)
sq: Madhësia e hapit të skanimit të frekuencës (KHz)
sr: Величина степена фреквенције Скенирање (КХз)
sv: Frekvensskanningsstegsstorlek (KHZ)
th: สแกนความถี่ (khz)
tr: Frekans Taraması Adım Boyutu (KHZ)
uk: Розмір кроку сканування частоти (кГц)
vi: Kích thước bước quét tần số (kHz)
zh_cn: 频率扫描步长（KHz）

source: Frequency steps
ar: خطوات التردد
bg: Стъпки на честота
ca: Freqüència dels passos
cs: Frekvenční kroky
da: Frekvenstrin
de: Frequenzschritte
el: Βήματα συχνότητας
es: Pasos de frecuencia
et: Sagedusastmed
fa: گام های فرکانسی
fi: Taajuusvaiheet
fr: Étapes de fréquence
fy: Frekwinsje stappen
he: תדירות
hr: Koraci frekvencije
hu: Frekvencia lépések
id: Langkah frekuensi
is: Tíðni skref
ku: Pêngavên Frequency
lt: Dažnio žingsniai
lv: Frekvences soļi
nb: Frekvenstrinn
nl: Frequentiestappen
pl: Kroki częstotliwości
pt: Passos de frequência
pt_br: Etapas de frequência
ro: Pași de frecvență
sk: Frekvenčné kroky
sl: Koraki frekvence
sq: Hapat e frekuencës
sr: Кораци фреквенције
sv: Frekvenssteg
th: ระดับความถี่
tr: Frekans adımları
uk: Етапи частоти
vi: Các bước tần số
zh_cn: 频率步骤

source: Frequency:
ar: التردد:
bg: Честота:
ca: Freqüència:
cs: Frekvence:
da: Hyppighed:
de: Frequenz:
el: Συχνότητα:
es: Frecuencia:
et: Sagedus:
fa: فرکانس:
fi: Esiintymistiheys:
fr: Fréquence & #160;:
fy: Frekwinsje:
he: תדירות:
hr: Frekvencija:
hu: Frekvencia:
id: Frekuensi:
is: Tíðni:
ku: Pircarînî:
lt: Dažnis:
lv: Biežums:
nb: Frekvens:
nl: Frequentie:
pl: Częstotliwość:
pt: Frequência:
pt_br: Freqüência:
ro: Frecvenţă:
ru: Частота:
sk: Frekvencia:
sl: Frekvenca:
sq: Frekuenca:
sr: Фреквенција:
sv: Frekvens:
th: ความถี่:
tr: Sıklık:
uk: Частота:
vi: Tính thường xuyên:
zh_cn: 频率：

source: Frequency:
ar: التردد:
bg: Честота:
ca: Freqüència:
cs: Frekvence:
da: Hyppighed:
de: Frequenz:
el: Συχνότητα:
es: Frecuencia:
et: Sagedus:
fa: فرکانس:
fi: Esiintymistiheys:
fr: Fréquence & #160;:
fy: Frekwinsje:
he: תדירות:
hr: Frekvencija:
hu: Frekvencia:
id: Frekuensi:
is: Tíðni:
ku: Pircarînî:
lt: Dažnis:
lv: Biežums:
nb: Frekvens:
nl: Frequentie:
pl: Częstotliwość:
pt: Frequência:
pt_br: Freqüência:
ro: Frecvenţă:
ru: Частота:
sk: Frekvencia:
sl: Frekvenca:
sq: Frekuenca:
sr: Фреквенција:
sv: Frekvens:
th: ความถี่:
tr: Sıklık:
vi: Tính thường xuyên:
zh_cn: 频率：

source: Fri
ar: فري
ca: DvSaturday
de: Fr
el: Παρ.
fi: Pe
fr: Ven
he: פרי
hr: Petak
hu: Péntek
id: Jum
is: Fös
ku: Bêr
lt: Penktadienis
lv: Pie
nl: Vr
pl: Pt
pt: Sex
pt_br: sex
ro: Vineri
ru: Пт
sk: Piatok
sl: Petek
sq: E premte
sr: Педер
sv: Fredag
th: เนื้อ
tr: Cum
uk: Пт
vi: Thứ Sáu
zh_cn: 星期五

source: Friday
ar: الجمعة
bg: Петък
ca: Divendres
cs: Pátek
da: Fredag
de: Freitag
el: Παρασκευή
es: Viernes
et: Reede
fa: جمعه
fi: Perjantai
fr: Vendredi
fy: freed
he: יום שישי
hr: petak
hu: péntek
id: Jumat
is: Föstudag
ku: Roja Înê
lt: Penktadienis
lv: Piektdiena
nb: Fredag
nl: Vrijdag
pl: Piątek
pt: Sexta-feira
pt_br: Sexta-feira
ro: vineri
ru: Пятница
sk: Piatok
sl: Petek
sq: E premte
sr: Петак
sv: Fredag
th: ศุกร์
tr: Cuma
uk: П’ятниця
vi: Thứ sáu
zh_cn: 星期五

source: From :
ar: من:
bg: От:
ca: Des de:
cs: Od:
da: Fra:
de: Aus :
el: Από:
es: Desde:
et: Alates :
fa: از:
fi: Mistä:
fr: De :
fy: Fan:
he: מ:
hr: Od:
hu: Feladó:
id: Dari :
is: Frá:
ku: Ji:
lt: Nuo:
lv: No:
nb: Fra:
nl: Van :
pl: Z :
pt: De :
pt_br: De :
ro: De la:
ru: От :
sk: Od:
sl: Od:
sq: Nga:
sr: Од:
sv: Från:
th: จาก:
tr: İtibaren :
uk: Від:
vi: Từ :
zh_cn: 从 ：

source: Front processor version
ar: النسخة الأمامية
bg: Версия на предния процесор
ca: Versió del processador frontal
cs: Verze předního procesoru
da: Forprocessorversion
de: Frontprozessorversion
el: Έκδοση μπροστινού επεξεργαστή
es: Versión del procesador frontal
et: Esiprotsessori versioon
fa: نسخه جلویی پردازنده
fi: Etuprosessorin versio
fr: Version du processeur avant
fy: Foarsferzje foarproses
he: גרסת המעבד הקדמי
hr: Prednja verzija procesora
hu: Elülső processzor verziója
id: Versi prosesor depan
is: Framan örgjörvaútgáfa
ku: Guhertoya Pêşîn
lt: Priekinio procesoriaus versija
lv: Priekšējā procesora versija
nb: Frontprosessor versjon
nl: Front -processorversie
pl: Wersja procesora przednia
pt: Versão do processador frontal
pt_br: Versão do processador frontal
ro: Versiunea procesorului frontal
sk: Verzia predného procesora
sl: Različica sprednjega procesorja
sq: Versioni i procesorit të përparmë
sr: Верзија предње процесора
th: รุ่นของตัวประมวลผลด้านหน้า
tr: Ön işlemci sürümü
uk: Версія переднього процесора
vi: Phiên bản bộ xử lý phía trước
zh_cn: 前处理器版本

source: Frontprocessor version: %s
bg: Версия на фронтпроцесора: %s
ca: Versió del Frontprocessador: %s
el: Έκδοση FrontProcessor: %s
es: Versión frontal del procesador: %s
fi: Etuprosessoriversio: %s
fr: Version du processeur frontal : %s
fy: Frontprocessor ferzje:% s
he: המונחים: %s
hr: Verzija FrontProcessor: %s
hu: Frontprocessor verzió: %s
id: Versi FrontProcessor: %s
is: Framboðsútgáfa: %s
ku: Guhertoya FrontProcessor:% s
lt: FrontProcessor versija: %s
lv: Priekšējā procesora versija: %s
nb: Frontprosessorversjon: %s
nl: Frontprocessor -versie: %s
pl: Wersja FrontProcessor: %s
pt: Versão do processador frontal: %s
pt_br: Versão do Processador Front: %s
ro: Versiunea frontprocesor: %s
sk: Verzia frontProcesor: %s
sl: Različica sprednje procesorja: %s
sq: Frontprocessor Versioni: %s
sr: Фронтпроцесор верзија:% с
th: รุ่นโปรเซสเซอร์ด้านหน้า: %s
tr: Ön plan versiyonu: %s
uk: Версія фронту: %s
vi: Phiên bản FrontProcessor: %s

source: Fulah
bg: Фула
ca: Falahstar name
el: Φουλά
fa: هدایت
he: פולה
lv: Fula
ru: Фуна
sr: Фурах
th: ฟูล่าห์
uk: Фула
zh_cn: 富拉

source: Full Range RGB
ar: مركب RGB
bg: Пълен обхват RGB
ca: Interval complet RGB
cs: Plný rozsah RGB
el: Πλήρης εμβέλεια RGB
es: Rango completo RGB
et: Täisvahemik RGB
fi: Koko kantama RGB
fr: Pleine portée RGB
fy: Folsleine berik RGB
he: המונחים: RGB
hr: Puni raspon RGB
hu: Teljes tartományú RGB
id: RGB rentang penuh
is: Fullt svið RGB
ku: Rêzeya tevahî RGB
lt: Visas diapazonas RGB
lv: Pilna diapazona RGB
nb: Full rekkevidde RGB
nl: Volledig bereik RGB
pl: Pełny zakres RGB
pt: RGB de alcance completo
pt_br: RGB de gama completa
ro: RGB cu gamă completă
sk: Celý rozsah RGB
sl: Celoten razpon RGB
sq: Gama e plotë RGB
sr: Потпуни РГБ
sv: RGB i full räckvidd
th: ช่วงเต็ม RGB
tr: Tam Menzilli RGB
uk: Повний діапазон RGB
vi: RGB đầy đủ
zh_cn: 全范围RGB

source: Full Stretch
ar: المجموع الكلي
bg: Пълен участък
ca: Ampliació completa
cs: Úplné protažení
da: Fuld Stretch
de: Volle Strecke
el: Πλήρης έκταση
et: Täisvenitus
fa: کشش کامل
fi: Täysi venytys
fr: Pleins étirements
fy: Folsleine stretch
he: מתיחה מלאה
hr: Potpuno rastezanje
hu: Teljes szakasz
id: Peregangan penuh
is: Full teygja
ku: Dirêjahiya tevahî
lt: Visas ruožas
lv: Pilnīgs izstiepums
nl: Volledig stuk
pl: Pełny rozciąganie
pt: Esticamento Total
pt_br: Alongamento completo
ro: Întindere completă
sk: Úplný úsek
sl: Polno raztezanje
sq: Shtrirje e plotë
sr: Пуни се
sv: Full sträcka
th: ขยายใหญ่สุด
tr: Tam esneme
uk: Повна розтяжка
vi: Đầy đủ kéo dài
zh_cn: 完整伸展

source: Full factory reset
ar: إعادة تركيب مصنع كامل
bg: Пълно възстановяване на фабриката
ca: S' ha reiniciat la fàbrica completa
cs: Kompletní reset továrny
da: Hele fabrikken nulstilles
de: Vollständige Fabrikreset
el: Πλήρης Επαναφορά Εργοστασίου
es: Rehabilitación de fábrica completa
et: Täielik tehase lähtestamine
fa: بازسازی کامل کارخانه
fi: Koko tehdas nollataan
fr: Réinitialisation complète de l'usine
fy: Folsleine fabryk weromsette
he: תחנת מפעל מלאה
hr: Potpuno resetiranje tvornice
hu: Teljes gyári visszaállítás
id: Reset pabrik lengkap
is: Full endurstilla verksmiðju
ku: Resetek tevahî ya kargehê
lt: Visas gamyklos nustatymas iš naujo
lv: Rūpnīcas pilna atiestatīšana
nb: Full fabrikk tilbakestilling
nl: Volledige fabrieksreset
pl: Pełny reset fabryki
pt: Repor a fábrica completa
pt_br: Redefinição completa da fábrica
ro: Resetare completă din fabrică
sk: Plné továrenské resetovanie
sl: Popolna tovarniška ponastavitev
sq: Rivendosja e plotë e fabrikës
sr: Потпуно ресетовање фабрике
sv: Full fabriksåterställning
th: ตั้งค่าโครงการเต็ม
tr: Tam Fabrika Sıfırlama
uk: Повне скидання фабрики
zh_cn: 完整的工厂重置

source: Full screen
ar: الشاشة الكاملة
bg: Пълен екран
ca: Pantalla completa
cs: Celá obrazovka
da: Fuld skærm
de: Vollbild
el: Πλήρης οθόνη
es: Pantalla completa
et: Täisekraan
fi: Koko näyttö
fr: Plein écran
fy: Folslein skerm
he: מסך מלא
hr: Cijeli zaslon
hu: Teljes képernyő
id: Layar penuh
is: Fullur skjár
ku: Ekrana tevahî
lt: Visas ekranas
lv: Pilnekrāns
nb: Fullskjerm
nl: Volledig scherm
pl: Pełny ekran
pt: Ecrã completo
pt_br: Tela cheia
ro: Ecran complet
ru: Полноэкранный
sk: Plná obrazovka
sl: Celo zaslon
sq: Ekran i plotë
sr: Цео екран
sv: Helskärm
th: เต็มจอ
tr: Tam ekran
uk: Повний екран
vi: Toàn màn hình
zh_cn: 全屏

source: Full transparency
ar: الشفافية الكاملة
bg: Пълна прозрачност
ca: Transparència completa
cs: Plná transparentnost
da: Fuld gennemsigtighed
de: Vollständige Transparenz
el: Πλήρης διαφάνεια
es: Transparencia total
et: Täielik läbipaistvus
fa: شفافیت کامل
fi: Täysi avoimuus
fr: Transparence totale
fy: Folsleine transparânsje
he: שקיפות מלאה
hr: Puna transparentnost
hu: Teljes átláthatóság
id: Transparansi penuh
is: Fullt gegnsæi
ku: Zelalbûna tevahî
lt: Visas skaidrumas
lv: Pilnīga pārredzamība
nb: Full åpenhet
nl: Volledige transparantie
pl: Pełna przejrzystość
pt: Transparência total
pt_br: Transparência total
ro: Transparență deplină
sk: Úplná transparentnosť
sl: Popolna preglednost
sq: Transparencë e plotë
sr: Потпуна транспарентност
sv: Full öppenhet
th: ความโปร่งแสงเต็มที่
tr: Tam şeffaflık
uk: Повна прозорість
vi: Sự minh bạch đầy đủ
zh_cn: 完整的透明度

source: Full view resolution
ar: القرار الكامل
bg: Пълна резолюция
ca: Resolució total de la vista
cs: Úplné rozlišení pohledu
da: Fuldstændigt overblik
de: Auflösung der vollen Ansicht
el: Ανάλυση πλήρους προβολής
es: Resolución de la vista completa
et: Täisvaate resolutsioon
fi: Täydellinen erottelukyky
fr: Résolution pleine vue
fy: Folsleine resolúsje fan besjen
he: רזולוציה מלאה
hr: Rezolucija punog pogleda
hu: Teljes nézet felbontás
id: Resolusi tampilan penuh
is: Upplausn í fullri útsýni
ku: FULL VLACIATION View
lt: Viso vaizdo skiriamoji geba
lv: Pilna skata izšķirtspēja
nb: Full visningsoppløsning
nl: Resolutie met volledige weergave
pl: Pełna rozdzielczość widoku
pt: Resolução de visualização completa
pt_br: Resolução completa da visualização
ro: Rezoluție completă de vedere
sk: Úplné zobrazenie rozlíšenia
sl: Ločljivost celotnega pogleda
sq: Rezolucioni i plotë i shikimit
sr: Резолуција пуне приказе
sv: Upplösning av full visning
th: ความละเอียดเต็มมุมมอง
tr: Tam Görünüm çözünürlüğü
uk: Повна роздільна здатність перегляду
vi: Độ phân giải toàn diện
zh_cn: 全视图分辨率

source: FullHD Test
ar: اختبار كامل
bg: Изпитване FullHD
ca: Prova completaHD
cs: Zkouška FullHD
el: Δοκιμή πλήρους
es: Prueba FullHD
et: FullHD katse
fa: تست FullHD
fi: FullHD-testi
fr: Essai FullHD
he: מבחן FullHD
id: Tes Fullhd
is: FullHD próf
ku: Testa fullhd
lt: FullHD testas
lv: FullHD tests
pl: Test FullHD
pt: Teste FullHD
pt_br: Teste completo
ro: Test FullHD
sq: Test i plotë
sr: Пуни тест
th: ทดสอบ FullHD
tr: Fullhd Testi
uk: Тест на повну
vi: Kiểm tra FULLHD
zh_cn: 全能测试

source: G
ar: زاي
bg: Ж
el: σολ
ru: Глин
sq: Gocë
sr: Г
th: ขนาด G

source: GB
el: γιγαμπάιτ
ru: ГБ
sr: ГБ
th: ขนาด GB
uk: ГБ

source: GCC version: %s
bg: Версия на GCC: %s
ca: Versió del GCC: %s
el: Έκδοση GCC: %s
es: Versión GCC: %s
fi: GCC:n versio: %s
fr: Version du CCG : %s
fy: GCC Ferzje:% s
hr: GCC verzija: %s
hu: GCC verzió: %s
id: Versi GCC: %s
is: GCC útgáfa: %s
ku: Guhertoya GCC:% s
lt: GCC versija: %s
lv: GCC versija: %s
nb: GCC-versjon: %s
nl: GCC -versie: %s
pl: Wersja GCC: %s
pt: Versão do GCC: %s
pt_br: Versão do GCC: %s
ro: Versiunea GCC: %s
sk: Verzia GCC: %S
sl: GCC različica: %s
sq: Versioni GCC: %s
sr: ГЦЦ верзија:% с
th: รุ่นของ GPC: %s
tr: GCC sürümü: %s
uk: Версія GCC: %s
vi: Phiên bản GCC: %s

source: GStreamer: %s
he: המונחים: %s
lt: Gstreameris: %s
sr: ГСтреамер:% с
th: ผู้ใช้ GStreamer: %s

source: GUI needs a restart to apply a new skin Do you want to Restart the GUI now?
ar: (جوي) يحتاج إلى إعادة لإستخدام جلد جديد هل تريد إعادة تشغيل الغوّد الآن؟?
bg: GUI се нуждае от рестартиране, за да приложи нова кожа Искаш ли да рестартираш GUI сега?
ca: La IGU necessita reiniciar- se per aplicar una nova aparença Voleu reiniciar la IGU ara?
cs: GUI potřebuje restart pro aplikaci nové kůže Chceš teď restartovat GUI?
da: GUI skal genstartes for at påføre en ny hud Vil du genstarte GUI nu?
es: GUI necesita un reinicio para aplicar una nueva piel ¿Quieres reiniciar el GUI ahora?
et: GUI vajab uue naha rakendamiseks taaskäivitamist Kas soovid GUI uuesti käivitada?
fa: GUI نیاز به یک راه اندازی مجدد برای درخواست یک پوست جدید دارد آیا می خواهید الان GUI را دوباره شروع کنید؟?
fi: GUI tarvitsee uuden ihon uudelleen Haluatko käynnistää käyttöliittymän uudelleen?
fr: GUI a besoin d'un redémarrage pour appliquer une nouvelle peau Tu veux redémarrer l'interface ?
he: GUI צריך להפעיל מחדש עור חדש רוצים למקם את ה-GI עכשיו?
hr: GUI treba ponovno pokretanje za nanošenje nove kože Želite li sada ponovno pokrenuti GUI?
hu: A grafikus felhasználói felületnek újbóli indításra van szüksége egy új bőr alkalmazásához Most szeretné újraindítani a GUI -t?
lt: GUI reikia paleisti iš naujo, norint pritaikyti naują odą Ar norite dabar iš naujo paleisti GUI?
lv: GUI nepieciešams restartēt, lai uzklātu jaunu ādu Vai vēlaties pārstartēt GUI tagad?
nb: GUI trenger en omstart for å påføre en ny hud Vil du starte GUI på nytt nå?
nl: GUI heeft een herstart nodig om een ​​nieuwe huid aan te brengen Wil je de GUI nu opnieuw opstarten?
pl: GUI potrzebuje ponownego uruchomienia, aby nałożyć nową skórę Chcesz teraz ponownie uruchomić GUI?
pt: GUI precisa de um reinício para aplicar uma nova pele Deseja reiniciar a GUI agora?
sk: GUI potrebuje reštart na aplikáciu novej pokožky Chceš teraz reštartovať GUI?
sl: GUI potrebuje ponovni zagon, da nanese novo kožo Ali želite zdaj znova zagnati GUI?
sr: Гуи је потребан рестарт да се нанесе нова кожа Да ли сада желите да поново покренете ГУИ?
th: GUI ต้องการเริ่มการทํางานใหม่อีกครั้งเพื่อปรับใช้ชุดตกแต่งตัวใหม่ คุณต้องการจะเริ่มการใช้งาน GUI ใหม่เดี๋ยวนี้หรือไม่?
zh_cn: GUI需要重新启动以涂新皮肤 您现在想重新启动GUI吗？

source: GUI needs a restart to apply a new skin Do you want to restart the GUI now?
ar: (جوي) يحتاج إلى إعادة لإستخدام جلد جديد هل تريد إعادة تشغيل الغوّد الآن؟?
bg: GUI се нуждае от рестартиране, за да приложи нова кожа Искате ли да рестартирате GUI сега?
ca: La IGU necessita reiniciar- se per aplicar una nova aparença Voleu reiniciar ara la IGU?
cs: GUI potřebuje restart pro aplikaci nové kůže Chceš restartovat GUI?
da: GUI skal genstartes for at påføre en ny hud Vil du genstarte GUI nu?
es: GUI necesita un reinicio para aplicar una nueva piel ¿Quieres reiniciar el GUI ahora?
et: GUI vajab uue naha rakendamiseks taaskäivitamist Kas soovid GUI uuesti käivitada?
fa: GUI نیاز به یک راه اندازی مجدد برای درخواست یک پوست جدید دارد آیا اکنون می خواهید GUI را دوباره شروع کنید؟?
fi: GUI tarvitsee uuden ihon uudelleen Haluatko käynnistää käyttöliittymän uudelleen nyt?
fr: GUI a besoin d'un redémarrage pour appliquer une nouvelle peau Voulez-vous redémarrer l'interface ?
he: GUI צריך להפעיל מחדש עור חדש רוצים לחדש את ה- GUI עכשיו?
hr: GUI treba ponovno pokretanje za nanošenje nove kože Želite li sada ponovno pokrenuti GUI?
hu: A grafikus felhasználói felületnek újbóli indításra van szüksége egy új bőr alkalmazásához Most szeretné újraindítani a GUI -t?
lt: GUI reikia paleisti iš naujo, norint pritaikyti naują odą Ar norite dabar iš naujo paleisti GUI?
lv: GUI nepieciešams restartēt, lai uzklātu jaunu ādu Vai vēlaties pārstartēt GUI?
nb: GUI trenger en omstart for å påføre en ny hud Vil du starte GUI på nytt nå?
nl: GUI heeft een herstart nodig om een ​​nieuwe huid aan te brengen Wil je de GUI nu opnieuw opstarten?
pl: GUI potrzebuje ponownego uruchomienia, aby nałożyć nową skórę Chcesz teraz ponownie uruchomić GUI?
pt: GUI precisa de um reinício para aplicar uma nova pele Deseja reiniciar a GUI agora?
sk: GUI potrebuje reštart na aplikáciu novej pokožky Chceš teraz reštartovať GUI?
sl: GUI potrebuje ponovni zagon, da nanese novo kožo Ali želite zdaj znova zagnati GUI?
sr: Гуи је потребан рестарт да се нанесе нова кожа Да ли сада желите да поново покренете ГУИ?
th: GUI ต้องการเริ่มการทํางานใหม่อีกครั้งเพื่อปรับใช้ชุดตกแต่งตัวใหม่ คุณต้องการจะเริ่มการทํางาน GUI ใหม่เดี๋ยวนี้หรือไม่?
zh_cn: GUI需要重新启动以涂新皮肤 您现在想重新启动GUI吗？

source: GUI needs a restart to apply new skin. Do you want to Restart the GUI now?
ar: (جوي) بحاجة إلى إعادة لإستخدام جلد جديد هل تريد إعادة تشغيل الغوّد الآن؟?
bg: GUI се нуждае от рестартиране, за да приложи нова кожа. Искаш ли да рестартираш GUI сега?
ca: La IGU necessita reiniciar- se per aplicar una nova pell. Voleu reiniciar la IGU ara?
cs: GUI potřebuje restart pro aplikaci nové kůže. Chceš teď restartovat GUI?
da: GUI har brug for en genstart for at påføre ny hud. Vil du genstarte GUI nu?
es: GUI necesita un reinicio para aplicar nueva piel. ¿Quieres reiniciar el GUI ahora?
et: GUI vajab uue naha rakendamiseks taaskäivitamist. Kas soovid GUI uuesti käivitada?
fa: GUI نیاز به یک راه اندازی مجدد برای استفاده از پوست جدید دارد. آیا می خواهید الان GUI را دوباره شروع کنید؟?
fi: Käyttöliittymä tarvitsee uuden ihon uudelleen. Haluatko käynnistää käyttöliittymän uudelleen?
fr: GUI a besoin d'un redémarrage pour appliquer une nouvelle peau. Tu veux redémarrer l'interface ?
he: GUI צריך להפעיל מחדש את העור החדש. רוצים למקם את ה-GI עכשיו?
hr: GUI je potrebno ponovno pokretanje za nanošenje nove kože. Želite li sada ponovno pokrenuti GUI?
hu: A GUI -nak újbóli indításra van szüksége az új bőr alkalmazásához. Most szeretné újraindítani a GUI -t?
lt: Norint pritaikyti naują odą, GUI reikia paleisti iš naujo. Ar norite dabar iš naujo paleisti GUI?
lv: GUI nepieciešams restartēt, lai piemērotu jaunu ādu. Vai vēlaties pārstartēt GUI tagad?
nb: GUI trenger en omstart for å påføre ny hud. Vil du starte GUI på nytt nå?
nl: GUI heeft een herstart nodig om een ​​nieuwe huid aan te brengen. Wil je de GUI nu opnieuw opstarten?
pl: GUI potrzebuje ponownego uruchomienia, aby zastosować nową skórę. Chcesz teraz ponownie uruchomić GUI?
pt: GUI precisa de um reinício para aplicar nova pele. Deseja reiniciar a GUI agora?
sk: GUI potrebuje reštart na aplikáciu novej pokožky. Chceš teraz reštartovať GUI?
sl: GUI potrebuje ponovni zagon, da nanese novo kožo. Ali želite zdaj znova zagnati GUI?
sr: Гуи је потребан рестарт да се нанесе нова кожа. Да ли сада желите да поново покренете ГУИ?
th: GUI ต้องการเริ่มการทํางานใหม่อีกครั้ง เพื่อปรับใช้ชุดตกแต่งใหม่ คุณต้องการจะเริ่มการใช้งาน GUI ใหม่เดี๋ยวนี้หรือไม่?
zh_cn: GUI需要重新启动以涂新皮肤。 您现在想重新启动GUI吗？

source: GUI needs a restart to switch modes Do you want to restart the GUI now?
ar: أحتاج إلى إعادة تشغيل هل تريد إعادة تشغيل الغوّد الآن؟?
bg: GUI се нуждае от рестартиране на режима на превключване Искате ли да рестартирате GUI сега?
ca: La IGU necessita reiniciar els modes per a canviar Voleu reiniciar ara la IGU?
cs: GUI potřebuje restart pro přepínání režimů Chceš restartovat GUI?
da: GUI har brug for en genstart for at skifte tilstande Vil du genstarte GUI nu?
es: GUI necesita un reinicio para cambiar modos ¿Quieres reiniciar el GUI ahora?
et: GUI vajab režiimide vahetamiseks taaskäivitamist Kas soovid GUI uuesti käivitada?
fa: GUI نیاز به یک راه اندازی مجدد برای تغییر حالت ها دارد آیا اکنون می خواهید GUI را دوباره شروع کنید؟?
fi: Käyttöliittymä tarvitsee uudelleenkäynnistyksen vaihtaakseen tiloja Haluatko käynnistää käyttöliittymän uudelleen nyt?
fr: GUI a besoin d'un redémarrage pour changer de mode Voulez-vous redémarrer l'interface ?
he: GUI צריך הפעלה מחדש כדי להחליף מצבי רוצים לחדש את ה- GUI עכשיו?
hr: GUI treba ponovno pokretanje za prebacivanje načina rada Želite li sada ponovno pokrenuti GUI?
hu: A GUI -nak újraindításra van szüksége a módok váltásához Most szeretné újraindítani a GUI -t?
lt: GUI reikia paleisti iš naujo, norint perjungti režimus Ar norite dabar iš naujo paleisti GUI?
lv: GUI nepieciešams pārstartēt, lai pārslēgtu režīmus Vai vēlaties pārstartēt GUI?
nb: GUI trenger en omstart for å bytte modus Vil du starte GUI på nytt nå?
nl: GUI heeft een herstart nodig om van Mode te schakelen Wil je de GUI nu opnieuw opstarten?
pl: GUI potrzebuje restartu, aby przełączać tryby Chcesz teraz ponownie uruchomić GUI?
pt: A GUI precisa de reiniciar os modos de comutação Deseja reiniciar a GUI agora?
sk: GUI potrebuje reštart na prepnutie režimov Chceš teraz reštartovať GUI?
sl: GUI potrebuje ponovni zagon za preklop načinov Ali želite zdaj znova zagnati GUI?
sr: ГУИ је потребан поновно покретање за пребацивање модова Да ли сада желите да поново покренете ГУИ?
th: GUI ต้องการเริ่มการทํางานใหม่อีกครั้งเพื่อเปลี่ยนโหมด คุณต้องการจะเริ่มการทํางาน GUI ใหม่เดี๋ยวนี้หรือไม่?
zh_cn: GUI需要重新启动才能切换模式 您现在想重新启动GUI吗？

source: Gabon
ar: غابون
bg: Габон
el: Γκαμπόν
es: Gabón
he: גב'
lt: Gabonas
lv: Gabona
pt: Gabão
pt_br: Gabão
ru: Габон
sr: Габон
th: กาบอง
uk: Габон
zh_cn: 加蓬

source: Gaelic
bg: ГалскиName
ca: GaèlicName
cs: Gaelština
da: Gælisk
de: gälisch
el: Γαελικός
et: Gaeli
fa: گالیانو
fi: Gaeli
fr: Gaélique
hr: Galski
hu: kelta
ku: Geşik
lt: Gėlų kalba
nb: Gælisk
nl: Gaelisch
pl: celtycki
pt: Gaélico
pt_br: gaélico
ru: Гэльский
sk: Gaelský
sl: Galska
sq: Gaelik
sr: Галски
sv: Gaelisk
th: ภาษาเกลิคName
tr: Galce
uk: Гельський
zh_cn: 盖尔语

source: Galicia (Spain)
ar: غاليسيا (إسبانيا)
bg: Галисия (Испания)
ca: Galícia (Espanya)
cs: Galicie (Španělsko)
da: Galicien (Spanien)
de: Galizien (Spanien)
el: Γαλικία (Ισπανία)
es: Galicia (España)
et: Galicia (Hispaania)
fa: گالیسیا (اسپانیا)
fi: Galicia (Espanja)
fr: Galice (Espagne)
fy: Galicia (Spanje)
he: גליציה (ספרד)
hr: Galicija (Španjolska)
hu: Galícia (Spanyolország)
id: Galicia (Spanyol)
is: Galisía (Spánn)
lt: Galicia (Ispanija)
lv: Galisija (Spānija)
nb: Galicia (Spania)
nl: Galicië (Spanje)
pl: Galicia (Hiszpania)
pt: Galiza (Espanha)
pt_br: Galiza (Espanha)
ro: Galicia (Spania)
sk: Galicia (Španielsko)
sl: Galicija (Španija)
sq: Galicia (Spanjë)
sr: Галиција (Шпанија)
sv: Galicien (Spanien)
th: กาลิเซีย (สเปน)
tr: Galiçya (İspanya)
uk: Галилія (Іспанія)
vi: Galicia (Tây Ban Nha)
zh_cn: 加利西亚（西班牙）
