Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Choose the location for crash and debug logs.
ar: اختر الموقع لسجلات الاصطدام و التطهير.
bg: Изберете местоположението за катастрофа и debug трупи.
ca: Seleccioneu la localització per als registres de fallades i de depuració. @ info: whatsthis.
cs: Vyberte místo pro havarijní a debug protokoly.
da: Vælg stedet for nedbrud og fejlretningslogfiler.
de: Wählen Sie den Standort für Absturz- und Debug -Protokolle.
el: Επιλέξτε τη θέση για καταγραφές συντριβής και εντοπισμού σφαλμάτων.
es: Elija la ubicación para los registros de bloqueo y depuración.
et: Vali krahhi- ja silumislogide asukoht.
fa: مکان را برای سقوط و log های اشکال زدایی انتخاب کنید.
fi: Valitse kaatumis- ja vianetsintälokien sijainti.
fr: Choisissez l'emplacement pour les journaux de crash et de débogage.
fy: Kies de lokaasje foar crash en debuglogboeken.
he: בחרו את המיקום לקרוסות וללוגים.
hr: Odaberite lokaciju za zapisnike Crash and Debug.
hu: Válassza ki az ütközés és a hibakeresési naplók helyét.
id: Pilih lokasi untuk log crash dan debug.
is: Veldu staðsetningu fyrir hrun og kembiforrit.
ku: Ji bo têketinên hilweşîn û debug hilbijêrin cîhê hilbijêrin.
lt: Pasirinkite 'Crash' ir 'Debug' žurnalų vietą.
lv: Izvēlieties avāriju un atkļūdošanas žurnālu atrašanās vietu.
nb: Velg plasseringen for krasj- og feilsøkingslogger.
nl: Kies de locatie voor crash- en foutopsporingslogboeken.
pl: Wybierz lokalizację dzienników awarii i debugowania.
pt: Escolha a localização dos logs de falha e depuração.
pt_br: Escolha o local para logs de falha e depuração.
ro: Alegeți locația pentru jurnalele de prăbușire și depanare.
ru: Выберите место для сбоев и журналов отладки.
sk: Vyberte miesto pre protokoly Crash and Lady.
sl: Izberite lokacijo za dnevnike zrušitve in odpravljanja napak.
sq: Zgjidhni vendndodhjen për shkrimet e përplasjeve dhe debugimit.
sr: Изаберите локацију за трупце за пад и уклањање погрешака.
sv: Välj plats för krasch- och felsökningsloggar.
th: เลือกตําแหน่งของปูมบันทึกการชนและการดีบั๊ก.
tr: Kaza ve hata ayıklama günlükleri için konumu seçin.
uk: Виберіть місце для журналів аварії та налагодження.
vi: Chọn vị trí cho nhật ký gặp sự cố và gỡ lỗi.
zh_cn: 选择崩溃和调试日志的位置。

source: Choose the location where the EPG data will be stored when the %s %s is shut down. The location must be available at boot time.
bg: Изберете мястото, където ще бъдат съхранени данните за EPG при изключване на %s %s. Мястото трябва да е на разположение по време на обувка.
ca: Seleccioneu la localització on es desaran les dades PG quan el %s %s estigui apagat. La localització ha d' estar disponible en el moment d' arrencada.
de: Wählen Sie den Ort, an dem die EPG -Daten gespeichert werden, wenn der %s %s abgeschaltet ist. Der Standort muss zur Startzeit verfügbar sein.
el: Επιλέξτε τη θέση όπου τα δεδομένα EPG θα αποθηκευτούν όταν το %s %s τερματίζεται. Η τοποθεσία πρέπει να είναι διαθέσιμη κατά το χρόνο εκκίνησης.
fi: Valitse paikka, johon EPG-tiedot tallennetaan, kun %s %s suljetaan. Sijainti on oltava saatavilla aloitusajalla.
fr: Choisissez l'emplacement où les données EPG seront stockées lorsque le %s %s est arrêté. L'emplacement doit être disponible au démarrage.
fy: Kies de lokaasje wêr't de EPG-gegevens sille wurde opslein as de% S% S wurdt ôfsluten. De lokaasje moat te krijen wêze by boot tiid.
hr: Odaberite lokaciju na kojoj će se podaci EPG -a pohraniti kada se isključi %s %s. Lokacija mora biti dostupna u vrijeme pokretanja.
hu: Válassza ki azt a helyet, ahol az EPG -adatokat tárolják, amikor a %s %s le van zárva.A helynek rendszerindításkor elérhetőnek kell lennie.
id: Pilih lokasi di mana data EPG akan disimpan ketika %s %s ditutup. Lokasi harus tersedia pada waktu boot.
is: Veldu staðsetningu þar sem EPG gögnin verða geymd þegar %s %s er lokað. Staðsetningin verður að vera í boði á ræsitíma.
ku: Li cîhê ku daneyên EGG dê were hilanîn gava ku% s% s girtî ye. Divê cîh di dema bootê de peyda bibe.
lt: Pasirinkite vietą, kurioje bus saugomi EPG duomenys, kai% s% s bus išjungtas. Vieta turi būti prieinama įkrovos laiku.
nb: Velg plassering der EPG-dataene vil bli lagret når %s %s er stengt. Beliggenheten må være tilgjengelig ved oppstart.
nl: Kies de locatie waar de EPG -gegevens worden opgeslagen wanneer de %s %s wordt afgesloten. De locatie moet beschikbaar zijn op het opstarttijd.
pl: Wybierz lokalizację, w której dane EPG będą przechowywane po zamknięciu %S %S. Lokalizacja musi być dostępna w czasie rozruchu.
pt: Escolha o local onde os dados do EPG serão armazenados quando o %s %s for desligado. O local deve estar disponível no momento do arranque.
pt_br: Escolha o local em que os dados do EPG serão armazenados quando o %s %s for desligado. O local deve estar disponível no momento da inicialização.
ro: Alegeți locația în care datele EPG vor fi stocate atunci când %s %s va fi închisă. Locația trebuie să fie disponibilă la ora de pornire.
ru: Выберите место, где данные EPG будут храниться, когда %s %s будет отключен. Место должно быть доступно во время загрузки.
sk: Vyberte si miesto, kde sa údaje EPG uložia, keď bude vypnuté %S %S. Poloha musí byť k dispozícii v čase zavádzania.
sq: Zgjidhni vendndodhjen ku të dhënat e EPG do të ruhen kur të mbyllet %s %s. Vendndodhja duhet të jetë e disponueshme në kohën e fillimit.
sr: Изаберите локацију на којој ће се подаци ЕПГ бити смештени када се% с% с искључи. Локација мора бити доступна на време покретања.
sv: Välj plats där EPG -data kommer att lagras när %s %s stängs av. Platsen måste vara tillgänglig vid starttid.
tr: %s %s kapatıldığında EPG verilerinin saklanacağı konumu seçin. Konum önyükleme zamanında mevcut olmalıdır.
uk: Виберіть місце розташування, де дані EPG будуть зберігатися, коли %S %S буде вимкнено. Місцезнаходження повинно бути доступне під час завантаження.
vi: Chọn vị trí nơi dữ liệu EPG sẽ được lưu trữ khi tắt %s %s. Vị trí phải có sẵn tại thời điểm khởi động.

source: Choose the name of the file that holds the EPG data when the %s %s is shut down. This can be handy to differentiate between several boxes.
bg: Изберете името на файла, който съдържа данните за EPG, когато %s %s е изключен. Това може да бъде удобно да се направи разграничение между няколко кутии.
ca: Escolliu el nom del fitxer que conté les dades EPG quan el %s %s estigui apagat. Pot ser pràctic diferenciar entre diverses caixes.
de: Wählen Sie den Namen der Datei, die die EPG -Daten enthält, wenn der %s %s abgeschaltet ist. Dies kann nützlich sein, um zwischen mehreren Kisten zu unterscheiden.
el: Επιλέξτε το όνομα του αρχείου που διατηρεί τα δεδομένα EPG όταν το %s %s τερματίζεται. Αυτό μπορεί να είναι χρήσιμο για να διαφοροποιηθεί μεταξύ πολλών κιβωτίων.
es: Elija el nombre del archivo que contiene los datos EPG cuando el %s %s se cierra. Esto puede ser útil para diferenciar entre varias cajas.
fi: Valitse tiedoston nimi, joka pitää EPG-tietoja, kun %s %s suljetaan. Tämä voi olla kätevä erottaa useita laatikoita.
fr: Choisissez le nom du fichier qui contient les données EPG lorsque le %s %s est désactivé. Cela peut être pratique pour différencier plusieurs boîtes.
fy: Kies de namme fan it bestân dat de EPG-gegevens hâldt as de% S% S wurdt ôfsluten. Dit kin handich wêze om te ûnderskieden tusken ferskate fakjes.
hr: Odaberite naziv datoteke koja sadrži podatke EPG -a kada se isključi %s %s. To može biti korisno za razlikovanje između nekoliko okvira.
hu: Válassza ki a fájl nevét, amely az EPG adatait tárolja, amikor a %s %s le van zárva.Ez hasznos lehet megkülönböztetni a több dobozt.
id: Pilih nama file yang menyimpan data EPG ketika %s %s ditutup. Ini bisa berguna untuk membedakan antara beberapa kotak.
is: Veldu nafn skráarinnar sem geymir EPG gögnin þegar %s %s er lokað. Þetta getur verið vel til að greina á milli nokkurra kassa.
ku: Navê pelê ku daneyên EPG digire dema ku% s% s girtî ye girtî ye. Ev dikare bi destan ve bibe ku di navbera çend qutiyan de cihêreng bike.
lt: Pasirinkite failo, kuriame yra EPG duomenys, pavadinimą, kai %s %s yra išjungtas.Tai gali būti patogu atskirti keletą dėžučių.
nb: Velg navnet på filen som inneholder EPG-data når %s %s er stengt. Dette kan være praktisk å skille mellom flere bokser.
nl: Kies de naam van het bestand dat de EPG -gegevens bevat wanneer de %s %s wordt afgesloten. Dit kan handig zijn om onderscheid te maken tussen verschillende vakken.
pl: Wybierz nazwę pliku, który przechowuje dane EPG, gdy %s %s zostanie zamknięty. Może to być przydatne, aby rozróżnić kilka pól.
pt: Escolha o nome do arquivo que detém os dados EPG quando o %s %s é desligado. Isto pode ser útil para diferenciar entre várias caixas.
pt_br: Escolha o nome do arquivo que mantém os dados do EPG quando o %s %s for desligado. Isso pode ser útil para diferenciar entre várias caixas.
ro: Alegeți numele fișierului care deține datele EPG atunci când %s %s este închis. Acest lucru poate fi la îndemână pentru a diferenția între mai multe cutii.
ru: Выберите имя файла, который содержит данные EPG, когда %s %s выключается. Это может быть удобно для различения между несколькими коробками.
sk: Vyberte názov súboru, ktorý obsahuje údaje EPG, keď je %S %S vypnutá. To môže byť užitočné na rozlíšenie medzi niekoľkými políčkami.
sq: Zgjidhni emrin e skedarit që mban të dhënat e EPG kur %s %s është mbyllur. Kjo mund të jetë e dobishme për të bërë dallimin midis disa kutive.
sr: Изаберите назив датотеке која садржи ЕПГ податке када је% с% с искључен. Ово може бити згодно да разликује неколико кутија.
sv: Välj namnet på filen som innehåller EPG -data när %s %s stängs av. Detta kan vara praktiskt att skilja mellan flera lådor.
th: เลือกชื่อของแฟ้มที่บรรจุข้อมูล EPG เมื่อ %s %s ถูกปิด นี่ อาจ เป็น ประโยชน์ ใน การ แยก กล่อง ต่าง ๆ.
tr: %s %s kapatıldığında EPG verilerini tutan dosyanın adını seçin. Bu, birkaç kutu arasında ayrım yapmak için kullanışlı olabilir.
uk: Виберіть ім'я файлу, який містить дані EPG, коли %S %S вимкнено. Це може бути зручним для розмежування між кількома коробками.
vi: Chọn tên của tệp giữ dữ liệu EPG khi tắt %s %s. Điều này có thể tiện dụng để phân biệt giữa một số hộp.

source: Choose the option to correct invalid EPG data.
ar: اختر الخيار لتصحيح البيانات غير الصحيحة.
bg: Изберете опция за коригиране на невалидни EPG данни.
ca: Seleccioneu l' opció de corregir les dades EPG no vàlides.
cs: Zvolte možnost opravy neplatných EPG dat.
da: Vælg muligheden for at korrigere ugyldige EPG- data.
de: Wählen Sie die Option zur Korrektur von ungültigen EPG -Daten.
el: Επιλέξτε την επιλογή για να διορθώσετε τα μη έγκυρα δεδομένα EPG.
es: Elija la opción para corregir datos EPG inválidos.
et: Vali valik vigaste EPG andmete parandamiseks.
fa: گزینه را برای اصلاح داده های نامعتبر EPG انتخاب کنید.
fi: Valitse virheellisten EPG-tietojen korjausvaihtoehto.
fr: Choisissez l'option pour corriger les données EPG invalides.
fy: Kies de opsje om unjildige EPG-gegevens te korrigearjen.
he: בחר את האפשרות לתקן נתוני EPG לא חוקיים.
hr: Odaberite opciju za ispravljanje nevaljanih podataka EPG -a.
hu: Válassza ki az érvénytelen EPG -adatok kijavításának lehetőségét.
id: Pilih opsi untuk memperbaiki data EPG yang tidak valid.
is: Veldu valkostinn til að leiðrétta ógild EPG gögn.
ku: Vebijêrk hilbijêrin ku daneyên EPG-ê yên nederbasdar rast bikin.
lt: Pasirinkite parinktį, kaip ištaisyti netinkamus EPG duomenis.
lv: Izvēlieties iespēju labot nederīgos EPG datus.
nb: Velg alternativet for å rette ugyldige EPG-data.
nl: Kies de optie om ongeldige EPG -gegevens te corrigeren.
pl: Wybierz opcję, aby poprawić nieprawidłowe dane EPG.
pt: Escolha a opção para corrigir dados de EPG inválidos.
pt_br: Escolha a opção para corrigir dados de EPG inválidos.
ro: Alegeți opțiunea pentru a corecta datele EPG nevalide.
ru: Выберите опцию, чтобы исправить неверные данные EPG.
sk: Vyberte možnosť opraviť neplatné údaje EPG.
sl: Izberite možnost za popravljanje neveljavnih podatkov EPG.
sq: Zgjidhni opsionin për të korrigjuar të dhënat e pavlefshme të EPG.
sr: Изаберите опцију за исправљање неважећих података ЕПГ-а.
sv: Välj alternativet för att korrigera ogiltiga EPG -data.
th: เลือกตัวเลือกเพื่อแก้ไขข้อมูล EPG ไม่ถูกต้อง.
tr: Geçersiz EPG verilerini düzeltmek için seçeneği seçin.
uk: Виберіть опцію, щоб виправити недійсні дані EPG.
vi: Chọn tùy chọn để sửa dữ liệu EPG không hợp lệ.
zh_cn: 选择纠正无效EPG数据的选项。

source: Choose the skin to be used for the GUI interface. Press 'GREEN' to activate the skin.
ar: اختر الجلد الذي سيستخدم للواجهة اضغط على "جرين" لتفعيل الجلد.
bg: Изберете кожата, която да се използва за интерфейса GUI. Натиснете 'GREEN' за активиране на кожата.
ca: Seleccioneu l' aparença a usar per a la interfície IGU. Premeu 'GREEN' per activar la pell.
cs: Vyberte kůži, která se použije pro rozhraní GUI. Stiskněte "GREEN" pro aktivaci kůže.
da: Vælg den hud der skal bruges til GUI grænsefladen. Tryk på 'GREEN' for at aktivere huden.
de: Wählen Sie die Haut, die für die GUI -Schnittstelle verwendet werden soll. Drücken Sie 'grün', um die Haut zu aktivieren.
el: Επιλέξτε το δέρμα που θα χρησιμοποιηθεί για τη διεπαφή GUI. Πατήστε το «πράσινο» για να ενεργοποιήσετε το δέρμα.
es: Elija la piel a usar para la interfaz GUI. Presione 'GREEN' para activar la piel.
et: Vali GUI liideses kasutatav nahk. Vajutage "Roheline" naha aktiveerimiseks.
fa: پوست را انتخاب کنید تا برای رابط GUI استفاده شود. فشار “GREEN” برای فعال کردن پوست.
fi: Valitse käyttöliittymässä käytettävä iho. Paina 'GREEN' aktivoidaksesi ihon.
fr: Choisissez la peau à utiliser pour l'interface GUI. Appuyez sur 'GREEN' pour activer la peau.
fy: Kies de hûd om te brûken foar de GUI-ynterface. Druk op 'Green' om de hûd te aktivearjen.
he: בחר את העור לשימוש עבור ממשק GUI. לחצו על "GREEN" כדי להפעיל את העור.
hr: Odaberite kožu koja će se koristiti za GUI sučelje. Pritisnite 'zelenu' da biste aktivirali kožu.
hu: Válassza ki a GUI interfészhez használt bőrt.Nyomja meg a 'Green' gombot a bőr aktiválásához.
id: Pilih kulit yang akan digunakan untuk antarmuka GUI. Tekan 'Hijau' untuk mengaktifkan kulit.
is: Veldu húðina sem á að nota fyrir GUI viðmótið. Ýttu á 'Green' til að virkja húðina.
ku: Skinermê hilbijêrin ku ji bo navbeynkariya gui were bikar anîn. 'Green' çap bikin da ku çerm çalak bikin.
lt: Pasirinkite odą, kuri bus naudojama GUI sąsajai.Norėdami suaktyvinti odą, paspauskite 'Green'.
lv: Izvēlieties ādu, ko izmantot GUI saskarnei. Nospiediet 'ZAĻŠ', lai aktivizētu ādu.
nb: Velg huden som skal brukes til GUI-grensesnittet. Trykk på «GREEN» for å aktivere huden.
nl: Kies de huid die moet worden gebruikt voor de GUI -interface. Druk op 'Green' om de huid te activeren.
pl: Wybierz skórę do użycia do interfejsu GUI. Naciśnij „zielony”, aby aktywować skórę.
pt: Escolha a pele a ser usada para a interface GUI. Pressione "GREEN" para ativar a pele.
pt_br: Escolha a pele a ser usada para a interface da GUI. Pressione 'verde' para ativar a pele.
ro: Alegeți pielea pentru a fi utilizată pentru interfața GUI. Apăsați „verde” pentru a activa pielea.
ru: Choose the skin to be used for the GUI interface. Нажмите «зеленый», чтобы активировать кожу.
sk: Vyberte si pokožku, ktorá sa má použiť pre rozhranie GUI. Aktivujte pokožku stlačením „zelenej“.
sl: Izberite kožo, ki jo boste uporabili za vmesnik GUI.Pritisnite 'zeleno', da aktivirate kožo.
sq: Zgjidhni lëkurën që do të përdoret për ndërfaqen GUI. Shtypni 'Green' për të aktivizuar lëkurën.
sr: Изаберите кожу која ће се користити за ГУИ интерфејс. Притисните "Греен" да бисте активирали кожу.
sv: Välj hud som ska användas för GUI -gränssnittet. Tryck på 'Green' för att aktivera huden.
th: เลือกชุดตกแต่งที่จะใช้กับส่วนติดต่อผู้ใช้แบบ GUI กด 'Greend' เพื่อกระตุ้นผิวหนัง.
tr: GUI arayüzü için kullanılacak cildi seçin. Cildi etkinleştirmek için 'Yeşil'e basın.
uk: Виберіть шкіру, яка буде використовуватися для інтерфейсу GUI. Натисніть "зелений", щоб активувати шкіру.
vi: Chọn da được sử dụng cho giao diện GUI. Nhấn 'Màu xanh lá cây' để kích hoạt da.
zh_cn: 选择用于GUI接口的皮肤。按“绿色”激活皮肤。

source: Choose the skin to be used for the LCD/front panel interface. Press 'GREEN' to activate the skin.
ar: اختر الجلد الذي سيستخدم للوصلة البينية للورق/الواجهة اضغط على "جرين" لتفعيل الجلد.
bg: Изберете кожата, която да се използва за LCD / предния панел интерфейс. Натиснете 'GREEN' за активиране на кожата.
ca: Escolliu l' aparença a usar per a la interfície del plafó LCD/ front. Premeu 'GREEN' per activar la pell.
cs: Vyberte si kůži, která bude použita pro rozhraní LCD / přední panel. Stiskněte "GREEN" pro aktivaci kůže.
da: Vælg den hud der skal bruges til LCD / frontpanelgrænsefladen. Tryk på 'GREEN' for at aktivere huden.
de: Wählen Sie die Haut, die für die LCD/Front -Panel -Schnittstelle verwendet werden soll. Drücken Sie 'grün', um die Haut zu aktivieren.
el: Επιλέξτε το δέρμα που θα χρησιμοποιηθεί για τη διεπαφή LCD/Front Panel. Πατήστε το «πράσινο» για να ενεργοποιήσετε το δέρμα.
es: Elija la piel a utilizar para la interfaz de panel LCD/front. Presione 'GREEN' para activar la piel.
et: Vali LCD/ esipaneeli liideses kasutatav nahk. Vajutage "Roheline" naha aktiveerimiseks.
fa: پوست را برای رابط پنل LCD / جلو استفاده کنید. فشار “GREEN” برای فعال کردن پوست.
fi: Valitse LCD- ja etupaneeliliitäntään käytettävä iho. Paina 'GREEN' aktivoidaksesi ihon.
fr: Choisissez la peau à utiliser pour l'interface LCD / panneau avant. Appuyez sur 'GREEN' pour activer la peau.
fy: Kies de hûd om te brûken foar de LCD / Front Panel-ynterface. Druk op 'Green' om de hûd te aktivearjen.
he: בחר את העור כדי לשמש עבור ממשק לוח LCD / חזית. לחצו על "GREEN" כדי להפעיל את העור.
hr: Odaberite kožu koja će se koristiti za sučelje LCD/prednje ploče. Pritisnite 'zelenu' da biste aktivirali kožu.
hu: Válassza ki az LCD/előlap interfészhez használandó bőrt.Nyomja meg a 'Green' gombot a bőr aktiválásához.
id: Pilih kulit yang akan digunakan untuk antarmuka panel LCD/depan. Tekan 'Hijau' untuk mengaktifkan kulit.
is: Veldu húðina sem á að nota fyrir viðmót LCD/framhliðarinnar. Ýttu á 'Green' til að virkja húðina.
ku: Skinermê hilbijêrin ku ji bo navbeynkariya panelê LCD / pêşîn were bikar anîn. 'Green' çap bikin da ku çerm çalak bikin.
lt: Pasirinkite odą, kuri bus naudojama LCD/priekinio skydelio sąsajai.Norėdami suaktyvinti odą, paspauskite 'Green'.
lv: Izvēlieties LCD/priekšējā paneļa saskarnei izmantojamo ādu. Nospiediet 'ZAĻŠ', lai aktivizētu ādu.
nb: Velg huden som skal brukes til LCD/frontpanelgrensesnittet. Trykk på «GREEN» for å aktivere huden.
nl: Kies de huid die moet worden gebruikt voor de interface van LCD/voorpaneel. Druk op 'Green' om de huid te activeren.
pl: Wybierz skórę, która ma być używana do interfejsu LCD/Front Panel. Naciśnij „zielony”, aby aktywować skórę.
pt: Escolha a pele a ser usada para a interface LCD/painel frontal. Pressione "GREEN" para ativar a pele.
pt_br: Escolha a pele a ser usada para a interface LCD/painel frontal. Pressione 'verde' para ativar a pele.
ro: Alegeți pielea pentru a fi utilizată pentru interfața LCD/panou frontal. Apăsați „verde” pentru a activa pielea.
ru: Выберите кожу, которая будет использоваться для интерфейса ЖК -дисплея/передней панели. Нажмите «зеленый», чтобы активировать кожу.
sk: Vyberte pokožku, ktorá sa má použiť pre rozhranie LCD/predný panel. Aktivujte pokožku stlačením „zelenej“.
sl: Izberite kožo, ki jo boste uporabili za vmesnik LCD/sprednje plošče.Pritisnite 'zeleno', da aktivirate kožo.
sq: Zgjidhni lëkurën që do të përdoret për ndërfaqen e panelit LCD/Front. Shtypni 'Green' për të aktivizuar lëkurën.
sr: Изаберите кожу која ће се користити за интерфејс ЛЦД / предње плоче. Притисните "Греен" да бисте активирали кожу.
sv: Välj hud som ska användas för gränssnittet LCD/frontpanel. Tryck på 'Green' för att aktivera huden.
th: เลือกชุดตกแต่งที่จะใช้สําหรับส่วนติดต่อบนพาเนลแบบ LCD/ Facebook กด 'Greend' เพื่อกระตุ้นผิวหนัง.
tr: LCD/ön panel arayüzü için kullanılacak cildi seçin. Cildi etkinleştirmek için 'Yeşil'e basın.
uk: Виберіть шкіру, яка використовується для інтерфейсу РК/передньої панелі. Натисніть "зелений", щоб активувати шкіру.
vi: Chọn da sẽ được sử dụng cho giao diện bảng LCD/mặt trước. Nhấn 'Màu xanh lá cây' để kích hoạt da.
zh_cn: 选择用于LCD/前面板接口的皮肤。按“绿色”激活皮肤。

source: Choose the style/order in which items are displayed in help windows.
de: Wählen Sie den Stil/die Reihenfolge, in der Elemente in HILFE Windows angezeigt werden.
el: Επιλέξτε το στυλ/παραγγελία στο οποίο εμφανίζονται τα στοιχεία στα παράθυρα βοήθειας.
fy: Kies de styl / bestelling wêryn items wurde werjûn yn help Windows.
hr: Odaberite stil/narudžbu u kojem se stavke prikazuju u Windows HOMPIS -u.
id: Pilih gaya/pesanan di mana item ditampilkan di Windows Bantuan.
is: Veldu stíl/pöntun þar sem hlutir eru sýndir í hjálpargluggum.
ku: Theêwaza / fermana ku di nav windows-ê de têne xuyang kirin hilbijêrin.
lt: Pasirinkite stilių (tvarką), kuriuo elementai yra rodomi pagalbos languose.
nl: Kies de stijl/volgorde waarin items worden weergegeven in helpvensters.
pl: Wybierz styl/kolejność, w jakiej elementy są wyświetlane w oknach pomocy.
pt_br: Escolha o estilo/pedido em que os itens são exibidos nas janelas de ajuda.
ro: Alegeți stilul/ordinea în care elemente sunt afișate în Windows Help.
ru: Выберите стиль/порядок, в котором элементы отображаются в Windows.
sk: Vyberte štýl/poradie, v ktorom sa položky zobrazujú v systéme Pomocník Windows.
sq: Zgjidhni stilin/porosinë në të cilën artikujt shfaqen në Windows HELP.
sr: Изаберите стил / налог у којем се предмети приказују у програмима помоћи.
sv: Välj stil/ordning där objekt visas i hjälpfönster.
tr: Yardım pencerelerinde öğelerin görüntülenme stili/siparişini seçin.
uk: Виберіть стиль/замовлення, в якому елементи відображаються у довідкових вікнах.
vi: Chọn kiểu/thứ tự trong đó các mục được hiển thị trong Windows trợ giúp.

source: Choose the target location for the slots.
ar: اختر الموقع المستهدف للأماكن.
bg: Изберете мястото на целта за слотовете.
ca: Seleccioneu la localització de destí per als llocs.
cs: Vyberte cílovou polohu pro sloty.
da: Vælg målet placering for slots.
de: Wählen Sie den Zielort für die Slots.
el: Επιλέξτε τη θέση προορισμού για τις υποδοχές.
es: Elija la ubicación de destino para las ranuras.
et: Valige pesade sihtpunkt.
fa: مکان هدف را برای اسلات ها انتخاب کنید.
fi: Valitse lähtö- ja saapumisaikojen kohdepaikka.
fr: Choisissez l'emplacement cible pour les fentes.
fy: Kies de doellokaasje foar de slots.
he: בחר את מיקום היעד עבור חריצים.
hr: Odaberite ciljano mjesto za utore.
hu: Válassza ki a résidők célhelyét.
id: Pilih lokasi target untuk slot.
is: Veldu miða staðsetningu fyrir raufarnar.
ku: Cihê armancê ji bo slots hilbijêrin.
lt: Pasirinkite lizdų tikslinę vietą.
lv: Izvēlieties mērķa vietu spēļu automātiem.
nb: Velg målet plassering for spilleautomatene.
nl: Kies de doellocatie voor de slots.
pl: Wybierz docelową lokalizację gniazd.
pt: Escolha o local de destino para os slots.
pt_br: Escolha o local de destino para os slots.
ro: Alegeți locația țintă pentru sloturi.
ru: Выберите целевое место для слотов.
sk: Vyberte cieľové miesto pre sloty.
sl: Izberite ciljno lokacijo za reže.
sq: Zgjidhni vendndodhjen e synuar për lojëra elektronike.
sr: Изаберите циљну локацију за слотове.
sv: Välj målplatsen för spåren.
th: เลือกตําแหน่งเป้าหมายสําหรับช่อง.
tr: Yuvalar için hedef konumu seçin.
uk: Виберіть цільове місце для слотів.
vi: Chọn vị trí đích cho các khe.
zh_cn: 选择插槽的目标位置。
