Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Remote Control Button Settings
bg: Настройки на бутони за дистанционно управление
ca: Opcions del botó de control remot
cs: Nastavení tlačítka dálkového ovládání
da: Indstillinger for fjernbetjeningsknap
de: Einstellungen der Fernbedienungstaste
el: Ρυθμίσεις κουμπιού τηλεχειρισμού
es: Ajustes de botón de control remoto
et: Kaugjuhtimise nupu seadistused
fi: Kauko-ohjauspainikkeen asetukset
fr: Paramètres du bouton de télécommande
fy: Ynstellings foar kontrôle fan kontrôle op ôfstân
he: הגדרות בקרה מרחוק
hr: Postavke gumba za daljinsko upravljanje
hu: Távirányító gomb beállításai
id: Pengaturan tombol remote control
is: Stillingar hnappastýringar
ku: Mîhengên Bişkojka Remote
lt: Nuotolinio valdymo mygtuko nustatymai
lv: Attālinātās kontroles pogas iestatījumi
nb: Innstillinger for fjernkontrollknapp
nl: Instellingen voor afstandsbediening knop
pl: Ustawienia przycisku zdalnego sterowania
pt: Configuração do Botão de Controlo Remoto
pt_br: Configurações do botão de controle remoto
ro: Setări buton de control la distanță
ru: Настройки кнопки дистанционного управления
sk: Nastavenia tlačidla diaľkového ovládania
sl: Nastavitve gumba za daljinski upravljalnik
sq: Cilësimet e butonit të telekomandës
sr: Подешавања дугмета за даљинско управљање
sv: Knappinställningar för fjärrkontroll
th: ตั้งค่าปุ่มควบคุมระยะไกล
tr: Uzaktan kumanda düğmesi ayarları
uk: Налаштування кнопки дистанційного керування
vi: Cài đặt nút điều khiển từ xa
zh_cn: 遥控按钮设置

source: Remote Control Code
bg: Код за дистанционно управление
ca: Codi de control remot
cs: Kód dálkového ovládání
da: Fjernkontrolkode
de: Fernbedienungscode
el: Κωδικός τηλεχειρισμού
es: Código de control remoto
et: Kaugjuhtimise kood
fi: Kauko-ohjauskoodi
fr: Code de télécommande
fy: Op ôfstân kontrôle koade
he: קוד בקרה מרחוק
hr: Kôd daljinskog upravljanja
hu: Távirányító kód
id: Kode Kontrol Jarak Jauh
is: Fjarstýringarkóði
ku: Koda Kontrolê Remote
lt: Nuotolinio valdymo kodas
lv: Attālinātās kontroles kods
nb: Fjernkontrollkode
nl: Afstandsbedieningcode
pl: Kod zdalnego sterowania
pt: Código de controle remoto
pt_br: Código de controle remoto
ro: Cod de control de la distanță
ru: Код дистанционного управления
sk: Kód diaľkového ovládania
sl: Daljinsko krmilno kodo
sq: Kod me telekomandë
sr: Код даљинског управљача
sv: Fjärrkontrollkod
th: รหัสควบคุมระยะไกล
tr: Uzaktan kumanda kodu
uk: Код дистанційного керування
vi: Mã điều khiển từ xa
zh_cn: 遥控代码

source: Remote box
bg: Дистанционна кутия
ca: Caixa remota
cs: Vzdálený box
da: Fjernboks
el: Απομακρυσμένο πλαίσιο
es: Caja remota
et: Kaugkast
fa: جعبه راه دور
fi: Etälaatikko
fr: Boîte distante
fy: Fergrieme Box
he: קופסה מרחוק
hr: Daljinska kutija
hu: Távoli doboz
id: Kotak jarak jauh
is: Fjarstýring
ku: Qutiya dûr
lt: Nuotolinė dėžutė
lv: Attālinātā kaste
nb: Fjernboks
nl: Afstandsbedik
pl: Zdalne pudełko
pt: Caixa remota
pt_br: Caixa remota
ro: Cutie de la distanță
ru: Удаленная коробка
sk: Vzdialená škatuľa
sl: Oddaljena škatla
sq: Kuti e largët
sr: Даљински
sv: Fjärrruta
th: กล่องทางไกล
tr: Uzak kutu
uk: Віддалений коробка
vi: Hộp từ xa
zh_cn: 远程盒子

source: Remote control information
ar: معلومات عن المراقبة عن بعد
bg: Информация за дистанционно управление
ca: Informació remota del control
cs: Informace o dálkovém ovládání
da: Oplysninger om fjernbetjening
de: Fernbedienungsinformationen
el: Πληροφορίες τηλεχειριστηρίου
es: Información de control remoto
et: Kaugjuhtimise teave
fa: کنترل اطلاعات از راه دور
fi: Kaukosäätimen tiedot
fr: Informations sur la télécommande
fy: Ynformaasje oer ôfstân kontrôle
he: מידע לשליטה מרחוק
hr: Informacije o daljinskom upravljaču
hu: Távvezérlő információk
id: Informasi kendali jarak jauh
is: Upplýsingar um fjarstýringu
ku: Agahdariya Kontrola Remote
lt: Nuotolinio valdymo informacija
lv: Tālvadības informācija
nb: Fjernkontrollinformasjon
nl: Informatie op afstand
pl: Informacje o zdalnym sterowaniu
pt: Informação de controlo remoto
pt_br: Informações de controle remoto
ro: Informații de control la distanță
ru: Информация о дистанционном управлении
sk: Informácie o diaľkovom ovládaní
sl: Podatki o daljinskem upravljanju
sq: Informacioni i telekomandës
sr: Информације о даљинском управљачу
sv: Fjärrkontrollinformation
th: ข้อมูลการควบคุมระยะไกล
tr: Uzaktan kumanda bilgileri
uk: Інформація про віддалене управління
vi: Thông tin điều khiển từ xa
zh_cn: 遥控信息

source: Remote control type
ar: نوع التحكم عن بعد
bg: Тип дистанционно управление
ca: Tipus de control remot
cs: Typ dálkového ovládání
da: Fjernbetjening
de: Fernbedienungstyp
el: Τύπος τηλεχειριστηρίου
es: Tipo de control remoto
et: Kaugjuhtimise tüüp
fa: کنترل از راه دور
fi: Kaukosäätimen tyyppi
fr: Type de télécommande
fy: Type op ôfstân kontrôle
he: סוג שליטה מרחוק
hr: Vrsta daljinskog upravljanja
hu: Távirányító típusa
id: Jenis kendali jarak jauh
is: Gerð fjarstýringar
ku: Tîpa Kontrolê ya Remote
lt: Nuotolinio valdymo tipas
lv: Tālvadības tips
nb: Fjernkontrolltype
nl: Type afstandsbediening
pl: Typ zdalnego sterowania
pt: Tipo de comando remoto
pt_br: Tipo de controle remoto
ro: Tip de control de la distanță
ru: Тип дистанционного управления
sk: Typ diaľkového ovládania
sl: Vrsta daljinskega upravljalnika
sq: Lloji i telekomandës
sr: Врста даљинског управљача
sv: Fjärrkontrolltyp
th: ประเภทควบคุมระยะไกล
tr: Uzaktan kumanda türü
uk: Тип дистанційного керування
vi: Loại điều khiển từ xa
zh_cn: 遥控类型

source: Remove
ar: إزالة الألغام
bg: Премахване
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαιρώ
es: Retirar
et: Eemalda
fa: حذف
fi: Poista
fr: Supprimer
fy: Weinimme
he: להסיר
hr: Ukloniti
hu: Eltávolítás
id: Menghapus
is: Fjarlægðu
ku: Dûrxistin
lt: Pašalinti
lv: Izņemt
nb: Fjern
nl: Verwijderen
pl: Usunąć
pt: Remover
pt_br: Remover
ro: Elimina
ru: Удалять
sk: Odložiť
sl: Odstraniti
sq: Largoj
sr: Скинути
sv: Ta bort
th: ลบ
tr: Kaldırmak
uk: Видалити
vi: Di dời
zh_cn: 消除

source: Remove %s
bg: Премахване на %s
ca: Suprimeix %s
de: %s entfernen s
el: Αφαιρέστε %s
fi: Poista %s
fr: Supprimer %s
fy: Ferwiderje% s
he: הסרת %s
hr: Uklonite %s
id: Hapus %s
is: Fjarlægðu %s
ku: % S rakirin
lt: Pašalinti %s
lv: Noņemt %s
nb: Fjern %s
nl: Verwijder %s
pl: Usuń %s
pt: Remover %s
pt_br: Remova %s
ro: Eliminați %s
ru: Удалить %с
sk: Odstráňte %s
sl: Odstrani %s
sq: Hiq %s
sr: Уклони% с
sv: Ta bort %s
th: ลบ %s
tr: %s kaldır
uk: Видалити %s
vi: Loại bỏ %s

source: Remove All Alternatives
ar: إزالة جميع البدائل
bg: Премахване на всички алтернативи
ca: Elimina totes les alternatives
cs: Odstranit všechny alternativy
da: Fjern alle alternativer
de: Entfernen Sie alle Alternativen
el: Αφαιρέστε όλες τις εναλλακτικές λύσεις
es: Eliminar todas las alternativas
et: Eemalda kõik alternatiivid
fa: حذف همه جایگزین ها
fi: Poista kaikki vaihtoehdot
fr: Supprimer toutes les alternatives
fy: Ferwiderje alle alternativen
he: להסיר את כל האלטרנטיבה
hr: Uklonite sve alternative
hu: Távolítsa el az összes alternatívát
id: Hapus semua alternatif
is: Fjarlægðu alla valkosti
ku: Hemî alternatîfan derxînin
lt: Pašalinkite visas alternatyvas
lv: Izņemt visas alternatīvas
nb: Fjern alle alternativer
nl: Verwijder alle alternatieven
pl: Usuń wszystkie alternatywy
pt: Remover todas as alternativas
pt_br: Remova todas as alternativas
ro: Eliminați toate alternativele
ru: Удалите все альтернативы
sk: Odstráňte všetky alternatívy
sl: Odstranite vse alternative
sq: Hiq të gjitha alternativat
sr: Уклоните све алтернативе
sv: Ta bort alla alternativ
th: ลบตัวเลือกทั้งหมดออก
tr: Tüm alternatifleri kaldırın
uk: Видаліть усі альтернативи
vi: Loại bỏ tất cả các lựa chọn thay thế
zh_cn: 删除所有替代方案

source: Remove All New Found Flags
ar: أزيلوا جميع الأنظار الجديدة
bg: Премахване на всички нови открити знамена
ca: Elimina totes les banderes trobades
cs: Odstranit všechny nové nalezené vlajky
da: Fjern alle nye fundne flag
de: Entfernen Sie alle neu gefundenen Flaggen
el: Αφαιρέστε όλες τις νέες σημαίες που βρέθηκαν
et: Eemalda kõik uued leitud lipud
fa: حذف تمام پرچم های جدید
fi: Poista kaikki löydetyt liput
fr: Supprimer tous les nouveaux drapeaux trouvés
fy: Ferwiderje alle nije fûn flaggen
he: להסיר את כל הדגלים החדשים
hr: Uklonite sve nove pronađene zastave
hu: Távolítsa el az összes új talált zászlót
id: Hapus semua bendera baru yang ditemukan
is: Fjarlægðu alla nýja fundna fána
ku: Hemî alayên nû yên nû derxînin
lt: Pašalinkite visas naujas rastas vėliavas
lv: Noņemt visus atrastos karogus
nb: Fjern alle nye funnet flagg
nl: Verwijder alle nieuw gevonden vlaggen
pl: Usuń wszystkie nowe znalezione flagi
pt: Remover todas as novas bandeiras encontradas
pt_br: Remova todas as novas bandeiras encontradas
ro: Eliminați toate noile steaguri găsite
ru: Удалить все новые найденные флаги
sk: Odstráňte všetky nové nájdené vlajky
sl: Odstranite vse nove najdene zastave
sq: Hiq të gjithë flamujt e rinj të gjetur
sr: Уклоните све нове пронађене заставе
sv: Ta bort alla nya hittade flaggor
th: เอาธงที่ค้นพบใหม่ทั้งหมดออก
tr: Tüm yeni bulunan bayrakları kaldırın
uk: Видаліть усі нові знайдені прапори
vi: Xóa tất cả các cờ mới tìm thấy
zh_cn: 删除所有新发现的标志

source: Remove Bookmark
bg: Премахване на отметки
ca: Elimina punt
cs: Odstranit záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
el: Αφαιρέστε τον σελιδοδείκτη
et: Eemalda järjehoidja
fa: حذف Bookmark
fi: Poista kirjanmerkki
fr: Supprimer le signet
fy: Blêdwizer fuortsmite
he: להסיר את Bookmark
hr: Uklonite oznaku
hu: Távolítsa el a könyvjelzőt
id: Hapus bookmark
is: Fjarlægðu bókamerki
ku: Bookmark hilînin
lt: Pašalinkite žymę
lv: Izņemt grāmatzīmi
nb: Fjern bokmerke
nl: Verwijder een bladwijzer
pl: Usuń zakładkę
pt: Remover marcador
pt_br: Remova o marcador
ro: Eliminați marcajul
ru: Удалить закладку
sk: Odstrániť záložku
sl: Odstranite zaznamek
sq: Hiq Bookmark
sr: Уклони обележивач
sv: Ta bort bokmärket
th: ลบคั่นหน้า
tr: Bookmark'ı Kaldır
uk: Видаліть закладку
vi: Xóa dấu trang
zh_cn: 删除书签

source: Remove Bouquet From Parental Protection
bg: Премахване на букет от родителска защита
ca: Elimina el Bouquet de Protecció pare
cs: Odstranit kytici z rodičovské ochrany
da: Fjern buket fra forældrenes beskyttelse
de: Blumenstrauß vom elterlichen Schutz entfernen
el: Αφαιρέστε το μπουκέτο από τη γονική προστασία
es: Retirar el ramo de protección parental
et: Eemaldage bukett vanemakaitse alt
fa: حذف Bouquet از حمایت والدین
fi: Poista kimppu vanhempien suojelusta
fr: Supprimer Bouquet de la protection parentale
fy: Ferwiderje boeket fan âlderlike beskerming
he: הורידו את ה-Homoal Protection
hr: Uklonite buket iz roditeljske zaštite
hu: Távolítsa el a csokrot a szülői védelemből
id: Hapus buket dari perlindungan orang tua
is: Fjarlægðu vönd úr foreldravernd
ku: Kulikê ji Parastina Dêûbav derxînin
lt: Pašalinkite puokštę iš tėvų apsaugos
lv: Noņemiet uzmavu no vecāku aizsardzības
nb: Fjern Bouquet fra foreldrevern
nl: Verwijder het boeket van de bescherming van de ouders
pl: Usuń bukiet z ochrony rodzicielskiej
pt: Remover Bouquet da Proteção Parental
pt_br: Remova o buquê da proteção dos pais
ro: Scoateți buchetul din protecția părinților
ru: Удалить букет с защиты родителей
sk: Odstráňte kyticu z rodičovskej ochrany
sl: Odstranite šopek iz starševske zaščite
sq: Hiqni buqetë nga mbrojtja e prindërve
sr: Уклоните букет из родитељског заштите
sv: Ta bort buketten från föräldraskyddet
th: ลบช่องว่างออกจากการป้องกันของผู้ปกครอง
tr: Buketi ebeveyn korumasından kaldırın
uk: Видаліть букет із батьківського захисту
vi: Loại bỏ bó hoa khỏi bảo vệ cha mẹ
zh_cn: 从父母保护中取出花束

source: Remove Cable Services
ar: خدمات النقل
bg: Премахване на кабелни услуги
ca: Elimina serveis Cables
cs: Odstranit kabelové služby
da: Fjern kabeltjenester
de: Kabeldienste entfernen
el: Αφαιρέστε τις υπηρεσίες καλωδίων
es: Quitar los servicios de cable
et: Eemalda kaabliteenused
fa: حذف خدمات کابل
fi: Poista kaapelipalvelut
fr: Supprimer les services de câble
fy: Ferwiderje kabeltsjinsten
hr: Uklonite kabelske usluge
hu: Távolítsa el a kábelszolgáltatásokat
id: Lepaskan layanan kabel
is: Fjarlægðu kapalþjónustu
ku: Karûbarên kabloyê rakin
lt: Pašalinkite kabelio paslaugas
lv: Izņemt kabeļu servisus
nb: Fjern Kabeltjenester
nl: Verwijder kabeldiensten
pl: Usuń usługi kablowe
pt: Remover os Serviços de Cabo
pt_br: Remova os serviços a cabo
ro: Scoateți serviciile de cablu
ru: Снимите кабельные услуги
sk: Odstráňte káblové služby
sl: Odstranite kabelske storitve
sq: Hiq shërbimet kabllovike
sr: Уклоните услуге каблова
sv: Ta bort kabeltjänster
th: ลบบริการของ Cable
tr: Kablo Hizmetlerini Kaldır
uk: Видаліть кабельні послуги
vi: Xóa dịch vụ cáp
zh_cn: 删除电缆服务

source: Remove Confirmation
ar: إعادة التشغيل
bg: Изтриване на потвърждение
ca: Elimina la confirmació
cs: Odstranit potvrzení
da: Fjern bekræftelse
de: Bestätigung entfernen
el: Αφαιρέστε την επιβεβαίωση
es: Eliminar la confirmación
et: Eemalda kinnitus
fa: حذف تاییدیه
fi: Poista vahvistus
fr: Supprimer la confirmation
fy: Befêstiging ferwiderje
he: הסרת אישור
hr: Ukloniti potvrdu
hu: Távolítsa el a megerősítést
id: Hapus konfirmasi
is: Fjarlægðu staðfestingu
ku: Pejirandinê rakirin
lt: Pašalinkite patvirtinimą
lv: Izņemt apstiprinājumu
nb: Fjern bekreftelse
nl: Verwijder de bevestiging
pl: Usuń potwierdzenie
pt: Remover confirmação
pt_br: Remova a confirmação
ro: Eliminați confirmarea
ru: Удалить подтверждение
sk: Odstráňte potvrdenie
sl: Odstranite potrditev
sq: Hiq konfirmimin
sr: Уклоните потврду
sv: Ta bort bekräftelsen
th: ยืนยันการลบ
tr: Onayı Kaldır
uk: Видаліть підтвердження
vi: Loại bỏ xác nhận
zh_cn: 删除确认

source: Remove Entry
ar: نقل الدخول
bg: Премахване на запис
ca: Elimina entrada
cs: Odstranit položku
da: Fjern indgang
de: Eintrag entfernen
el: Καταργήστε την καταχώρηση
es: Eliminar la entrada
et: Eemalda kirje
fa: حذف ورودی
fi: Poista tietue
fr: Supprimer l' entrée
fy: Yngong fuortsmite
he: הסר כניסה
hr: Uklonite unos
hu: Távolítsa el a bejegyzést
id: Hapus entri
is: Fjarlægðu færslu
ku: Ketinê rakirin
lt: Pašalinkite įrašą
lv: Izņemt ierakstu
nb: Fjern oppføring
nl: Verwijder de toegang
pl: Usuń wpis
pt: Remover entrada
pt_br: Remova a entrada
ro: Eliminați intrarea
ru: Удалить запись
sk: Odstrániť
sl: Odstranite vnos
sq: Hiq hyrjen
sr: Уклони унос
sv: Ta bort posten
th: เอารายการออก
tr: Girişi kaldır
uk: Видаліть запис
vi: Loại bỏ mục nhập
zh_cn: 删除条目

source: Remove Files
ar: إزالة الملفات
bg: Премахване на файлове
ca: Elimina fitxers
cs: Odstranit soubory
da: Fjern filer
de: Dateien entfernen
el: Καταργήστε τα αρχεία
es: Eliminar archivos
et: Failide eemaldamine
fa: حذف فایل ها
fi: Poista tiedostot
fr: Supprimer les fichiers
fy: Bestannen ferwiderje
he: הסרת קבצים
hr: Uklonite datoteke
hu: Távolítsa el a fájlokat
id: Hapus file
is: Fjarlægðu skrár
ku: Pelan rakirin
lt: Pašalinkite failus
lv: Izņemt failus
nb: Fjern filer
nl: Bestanden verwijderen
pl: Usuń pliki
pt: Remover arquivos
pt_br: Remover arquivos
ro: Eliminați fișierele
ru: Удалить файлы
sk: Odstrániť súbory
sq: Hiq skedarët
sr: Уклоните датотеке
sv: Ta bort filer
th: ลบแฟ้ม
tr: Dosyaları Kaldır
uk: Видалити файли
vi: Xóa các tập tin
zh_cn: 删除文件

source: Remove Finished.
ar: ارحل من هنا.
bg: Премахването приключи.
ca: Elimina les finalitzades.
cs: Odstranit hotovo.
da: Fjern færdig.
de: Fertig entfernen.
el: Αφαιρέστε το τελικό.
es: Quitar Terminado.
et: Eemalda lõpetatud.
fa: حذف شده.
fi: Poista valmis.
fr: Supprimer Terminé.
fy: Foltôge fuortsmite.
he: הסירו את הסוף.
hr: Uklonite gotov.
hu: Távolítsa el a készt.
id: Hapus jadi.
is: Fjarlægðu lokið.
ku: Dawîn hilweşînin.
lt: Pašalinkite baigtą.
lv: Noņemt pabeigtu.
nb: Fjern ferdig.
nl: Verwijder afgewerkt.
pl: Usuń gotowe.
pt: Remover Terminado.
pt_br: Remova acabado.
ro: Scoateți finisat.
ru: Удалить законченность.
sk: Odstráňte hotové.
sl: Odstranite končano.
sq: Hiq përfunduar.
sr: Уклони завршено.
sv: Ta bort färdiga.
th: ลบออก.
tr: Bitmiş kaldırın.
uk: Видаліть готову.
vi: Loại bỏ hoàn thành.
zh_cn: 删除完成。

source: Remove From Parental Protection
ar: نقل من حماية الوالدين
bg: Премахване от родителска защита
ca: Elimina de la protecció pare
cs: Odstranit z rodičovské ochrany
da: Fjern fra forældrebeskyttelse
de: Vom elterlichen Schutz entfernen
el: Αφαιρέστε από τη γονική προστασία
es: Retirar de la protección parental
et: Eemalda vanemakaitse alt
fa: حذف حفاظت از والدین
fi: Poista vanhempien suojelusta
fr: Supprimer de la protection parentale
fy: Ferwiderje fan âlderlike beskerming
he: הסרת הגנה הורית
hr: Uklonite iz roditeljske zaštite
hu: Távolítsa el a szülői védelemről
id: Hapus dari perlindungan orang tua
is: Fjarlægðu frá foreldravernd
ku: Ji parastina dêûbav dûr bikin
lt: Pašalinkite iš tėvų apsaugos
lv: Izņemt no vecāku aizsardzības
nb: Fjern fra foreldrevern
nl: Verwijdert uit ouderlijke bescherming
pl: Usuń z ochrony rodzicielskiej
pt: Remover da Proteção Parental
pt_br: Remova da proteção dos pais
ro: Scoateți din protecția părinților
ru: Удалить из защиты от родителей
sk: Odstráňte z rodičovskej ochrany
sl: Odstranite iz starševske zaščite
sq: Hiqeni nga mbrojtja e prindërve
sr: Уклоните из родитељске заштите
sv: Ta bort från föräldraskyddet
th: เอา ออก จาก การ คุ้มครอง ของ บิดา มารดา
tr: Ebeveyn korumasından kaldır
uk: Видалити з батьківського захисту
vi: Hủy bỏ khỏi sự bảo vệ của cha mẹ
zh_cn: 从父母保护中删除

source: Remove New Found Flag
bg: Премахване на ново открито знаме
ca: Elimina la nova bandera trobada
cs: Odstranit novou nalezenou vlajku
da: Fjern nyt fundne flag
de: Neu gefundene Flagge entfernen
el: Αφαιρέστε τη νέα σημαία που βρέθηκε
es: Remove Bandera nueva
et: Eemalda uus leitud lipp
fa: حذف پرچم جدید
fi: Poista uusi löytynyt lippu
fr: Supprimer le nouveau drapeau trouvé
fy: Fuortsmite nije fûn flagge
he: תגית: New Found Flag
hr: Uklonite novu pronađenu zastavu
hu: Távolítsa el az új talált zászlót
id: Hapus bendera baru yang ditemukan
is: Fjarlægðu nýjan fundinn fána
ku: Alaya nû ya dîtina nû derxînin
lt: Pašalinkite naują rastą vėliavą
lv: Noņemt jaunu atrasto karogu
nb: Fjerne nytt funnet flagg
nl: Verwijder nieuw gevonden vlag
pl: Usuń nową flagę znalezioną
pt: Remover a Nova Bandeira Encontrada
pt_br: Remova a nova bandeira encontrada
ro: Eliminați noul steag găsit
ru: Удалить новый найденный флаг
sk: Odstráňte novú nájdenú vlajku
sl: Odstranite novo najdeno zastavo
sq: Hiq flamurin e ri të gjetur
sr: Уклоните нову пронађену заставу
sv: Ta bort ny hittad flagga
th: ลบธงที่พบใหม่
tr: Yeni bulunan bayrağı kaldır
uk: Видаліть новий знайдений прапор
vi: Xóa cờ mới tìm thấy
zh_cn: 删除新发现的标志

source: Remove Plugin
ar: إزالة البلوغين
bg: Премахване на приставка
ca: Elimina connector
cs: Odstranit modul
da: Fjern plugin
de: Plugin entfernen
el: Αφαιρέστε το plugin
et: Eemalda plugin
fa: حذف Plugin
fi: Poista liitännäis
fr: Supprimer le plugin
fy: Plugin ferwiderje
he: הסר Plugin
hr: Uklonite dodatak
hu: Távolítsa el a bővítményt
id: Lepaskan plugin
is: Fjarlægðu viðbótina
ku: Plugin rakirin
lt: Pašalinkite papildinį
lv: Izņemt spraudni
nb: Fjern plugin
nl: Verwijder de plug -in
pl: Usuń wtyczkę
pt: Remover plug- in
pt_br: Remova o plug -in
ro: Scoateți pluginul
ru: Удалить плагин
sk: Odstráňte doplnok
sl: Odstranite vtičnik
sq: Hiq shtojcën
sr: Уклони додатак
sv: Ta bort plugin
th: ลบส่วนเสริม
tr: Eklentiyi Kaldır
uk: Зніміть плагін
vi: Tháo plugin
zh_cn: 删除插件

source: Remove Plugins
ar: إزالة البلوجينات
bg: Премахване на приставките
ca: Elimina connectors
cs: Odstranit moduly
da: Fjern plugins
de: Plugins entfernen
el: Αφαιρέστε τα πρόσθετα
es: Quitar Plugins
et: Eemalda pluginad
fa: حذف Plugins
fi: Poista liitännäiset
fr: Supprimer les plugins
fy: Plugins ferwiderje
he: הסר Plugins
hr: Uklonite dodatke
hu: Távolítsa el a beépülő modulokat
id: Lepaskan plugin
is: Fjarlægðu viðbætur
ku: Plugins hilînin
lt: Pašalinkite papildinius
lv: Izņemt spraudņus
nb: Fjern plugins
nl: Verwijder plug -ins
pl: Usuń wtyczki
pt: Remover plug- ins
pt_br: Remova os plugins
ro: Scoateți pluginurile
ru: Удалить плагины
sk: Odstráňte doplnky
sl: Odstranite vtičnike
sq: Hiq shtojcat
sr: Уклони додатке
sv: Ta bort plugins
th: ลบส่วนเสริม
tr: Eklentileri Kaldır
uk: Зніміть плагіни
vi: Loại bỏ các plugin
zh_cn: 删除插件

source: Remove Quad Channel Entry
ar: Remove Quad قناة الدخول
bg: Премахване на Quad Влизане в канала
ca: Elimina el Quadr Entrada de canal
cs: Odstranit Quad Vstup na kanál
da: Fjern Quad Kanalindgang
de: Quad -Kanaleintrag entfernen
el: Αφαιρέστε την καταχώρηση Quad Channel
es: Quitar Quad Entrada del Canal
et: Eemalda Quad Kanal Sissekanne
fa: حذف Quad کانال ورودی
fi: Poista Quad Kanava
fr: Supprimer Quad Entrée du canal
fy: Ferwiderje quad kanaal yngong
he: הסרת Quad ערוץ כניסה
hr: Uklonite unos četveronošnih kanala
hu: Távolítsa el a négycsatornás bejegyzést
id: Hapus entri saluran quad
is: Fjarlægðu Quad Channel færslu
ku: Têketina Channel Quad rakirin
lt: Pašalinkite keturių kanalų įrašą
lv: Noņemt četrkāršoto Kanāla ieraksts
nb: Fjern Quad Kanalinngang
nl: Verwijder het Quad Channel -invoer
pl: Usuń wpis czterokanałowy
pt: Remover Quadrado Item do Canal
pt_br: Remova a entrada do canal quad
ro: Eliminați intrarea canalului quad
ru: Удалить четырехканальный вход
sk: Odstráňte vstup Quad Channel
sl: Odstranite vnos Quad Channel
sq: Hiq hyrjen e kanalit Quad
sr: Уклоните унос куад канала
sv: Ta bort Quad Channel -posten
th: ลบวรรค รายการช่อง
tr: Dört kanallı girişi kaldır
uk: Видаліть запис Quadanch
vi: Xóa mục nhập kênh Quad
zh_cn: 删除Quad通道条目

source: Remove Satellite Services
ar: نقل خدمات السواتل
bg: Премахване на сателитните услуги
ca: Elimina serveis de satèl· lit
cs: Odstranit satelitní služby
da: Fjern satellittjenester
de: Satellitendienste entfernen
el: Κατάργηση δορυφορικών υπηρεσιών
es: Satélite
et: Eemalda satelliiditeenused
fa: حذف خدمات ماهواره ای
fi: Poista satelliittipalvelut
fr: Supprimer les services par satellite
fy: Ferwiderje Satellite Tsjinsten
he: הסרת שירותי לווין
hr: Uklonite satelitske usluge
hu: Távolítsa el a műholdas szolgáltatásokat
id: Hapus layanan satelit
is: Fjarlægðu gervihnattaþjónustu
ku: Karûbarên Satellite derxistin
lt: Pašalinkite palydovo paslaugas
lv: Dzēst satelītu pakalpojumus
nb: Fjern satellitttjenester
nl: Verwijder satellietdiensten
pl: Usuń usługi satelitarne
pt: Remover serviços de satélite
pt_br: Remova os serviços de satélite
ro: Eliminați serviciile prin satelit
ru: Удалить спутниковые услуги
sk: Odstráňte satelitné služby
sl: Odstranite satelitske storitve
sq: Hiq shërbimet satelitore
sr: Уклоните сателитске услуге
sv: Ta bort satellittjänster
th: ลบบริการของดาวเทียม
tr: Uydu Hizmetlerini Kaldır
uk: Видаліть супутникові послуги
vi: Loại bỏ các dịch vụ vệ tinh
zh_cn: 删除卫星服务

source: Remove Service
ar: دائرة النقل
bg: Премахване на услугата
ca: Elimina servei
cs: Odstranit službu
da: Fjern tjeneste
de: Service entfernen
el: Καταργώ την υπηρεσία
es: Quitar el servicio
et: Eemalda teenus
fa: حذف خدمات
fi: Poista palvelu
fr: Supprimer le service
fy: Tsjinst ferwiderje
he: הסר את השירות
hr: Ukloniti uslugu
hu: Távolítsa el a szolgáltatást
id: Hapus layanan
is: Fjarlægðu þjónustu
ku: Xizmet derxistin
lt: Pašalinkite paslaugą
lv: Dzēst servisu
nb: Fjern tjeneste
nl: Service verwijderen
pl: Usuń usługę
pt: Remover o Serviço
pt_br: Remova o serviço
ro: Eliminați serviciul
ru: Удалить обслуживание
sk: Odstrániť službu
sl: Odstranite storitev
sq: Hiq shërbimin
sr: Уклони услугу
sv: Ta bort tjänsten
th: ลบบริการ
tr: Hizmeti Kaldır
uk: Видалити послугу
vi: Xóa dịch vụ
zh_cn: 删除服务
