Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: The DreamPlex plugin is not installed! Please install it.
ar: الـ "دريم بليكس" لم يتم تركيبها من فضلك ضعه.
bg: Приставката DreamPlex не е инсталирана! Моля, инсталирайте го.
ca: El connector DreamPlex no està instal· lat! Si us plau, instal· leu-la.
cs: Modul DreamPlex není nainstalován! Prosím, nainstalujte to.
da: DreamPlex plugin er ikke installeret! Installer den.
es: ¡El plugin DreamPlex no está instalado! Por favor, instale.
et: DreamPlex plugin ei ole installitud! Palun paigalda see.
fa: افزونه DreamPlex نصب نشده است! لطفا نصب کنید.
fi: DreamPlex-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin DreamPlex n'est pas installé ! Veuillez l'installer.
he: תוסף DreamPlex אינו מותקן! נא להתקין אותו.
hr: Dodatak Dreamplex nije instaliran! Molimo instalirajte ga.
hu: A Dreamplex plugin nincs telepítve! Kérjük, telepítse.
lt: 'Dreamplex' papildinys neįdiegtas! Prašau įdiegti.
lv: DreamPlex spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: DreamPlex-tillegget er ikke installert! Vennligst installer det.
nl: De dromerige plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka DreamPlex nie jest zainstalowana! Zainstaluj to.
pt: O plugin DreamPlex não está instalado! Por favor, instale-o.
ru: Плагин Dreamplex не установлен! Пожалуйста, установите его.
sk: Doplnok Dreamplex nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik Dreamplex ni nameščen! Prosimo, namestite.
sr: ДРЕАМПЛЕКС додатак није инсталиран! Молимо вас да га инсталирате.
th: ปลั๊กอิน DreamPlex ยังไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: Dreamplex插件未安装！ 请安装。

source: The EPGSearch plugin is not installed! Please install it.
ar: لم يتم تركيب بلوجة (إي بي جي) من فضلك ضعه.
bg: Приставката EPGSearch не е инсталирана! Моля, инсталирайте го.
ca: El connector EPGSearch no està instal· lat! Si us plau, instal· leu-la.
cs: Name Prosím, nainstalujte to.
da: EPGSearch plugin er ikke installeret! Installer den.
es: ¡El plugin EPGSearch no está instalado! Por favor, instale.
et: EPGSearch plugin ei ole installitud! Palun paigalda see.
fa: پلاگین EPGSearch نصب نشده است! لطفا نصب کنید.
fi: EPGSearch-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin EPGSearch n'est pas installé ! Veuillez l'installer.
he: תוסף ה-EPGSearch אינו מותקן! נא להתקין אותו.
hr: Dodatak EPGSEARCH nije instaliran! Molimo instalirajte ga.
hu: Az EPGSearch plugin nincs telepítve! Kérjük, telepítse.
lt: 'EpGSearch' papildinys neįdiegtas! Prašau įdiegti.
lv: EPGMeklēšanas spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: EPGSearch plugin er ikke installert! Vennligst installer det.
nl: De EPGSearch -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka EPGSearch nie jest zainstalowana! Zainstaluj to.
pt: O plugin EPGSearch não está instalado! Por favor, instale-o.
ru: Плагин EpgSearch не установлен! Пожалуйста, установите его.
sk: Doplnok EpgSearch nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik EPGSearch ni nameščen! Prosimo, namestite.
sr: Додатак ЕПГСЕарцх није инсталиран! Молимо вас да га инсталирате.
th: โปรแกรมเสริม EPG สืบค้นยังไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: EPGSearch插件未安装！ 请安装。

source: The IMDb plugin is not installed! Please install it.
ar: لم يتم تركيب بلوغين الهوائية من فضلك ضعه.
bg: Приставката IMDb не е инсталирана! Моля, инсталирайте го.
ca: El connector IMDb no està instal· lat! Si us plau, instal· leu-la.
cs: Modul IMDb není nainstalován! Prosím, nainstalujte to.
da: IMDb plugin er ikke installeret! Installer den.
es: ¡El plugin IMDb no está instalado! Por favor, instale.
et: IMDb plugin ei ole installitud! Palun paigalda see.
fa: افزونه IMDB نصب نشده است! لطفا نصب کنید.
fi: IMDb-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin IMDb n'est pas installé ! Veuillez l'installer.
he: תוסף ה- IMDB אינו מותקן! נא להתקין אותו.
hr: IMDB dodatak nije instaliran! Molimo instalirajte ga.
hu: Az IMDB beépülő modul nincs telepítve! Kérjük, telepítse.
lt: IMDB papildinys neįdiegtas! Prašau įdiegti.
lv: IMDb spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: IMDb-tillegget er ikke installert! Vennligst installer det.
nl: De IMDB -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka IMDB nie jest zainstalowana! Zainstaluj to.
pt: O plugin IMDb não está instalado! Por favor, instale-o.
ru: Плагин IMDB не установлен! Пожалуйста, установите его.
sk: Doplnok IMDB nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik IMDB ni nameščen! Prosimo, namestite.
sr: ИМДБ додатак није инсталиран! Молимо вас да га инсталирате.
th: ปลั๊กอิน IMDb ยังไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: IMDB插件未安装！ 请安装。

source: The Internet connection appears to be working. Press OK to continue.
ar: يبدو أن وصلة الإنترنت تعمل اضغط جيداً للاستمرار.
bg: Интернет връзката изглежда работи. Натиснете OK, за да продължите.
ca: Sembla que la connexió a Internet funciona. Premeu Bé per continuar.
cs: Zdá se, že internetové připojení funguje. Stiskněte OK pokračovat.
da: Internetforbindelsen virker. Tryk OK for at fortsætte.
es: La conexión a Internet parece estar funcionando. Presione OK para continuar.
et: Tundub, et internetiühendus toimib. Jätkamiseks vajuta OK.
fa: به نظر می رسد اتصال اینترنت کار می کند. فشار خوب برای ادامه.
fi: Internetyhteys näyttää toimivan. Paina OK jatkaaksesi.
fr: La connexion Internet semble fonctionner. Appuyez sur OK pour continuer.
he: חיבור האינטרנט נראה עובד. לחצו על OK כדי להמשיך.
hr: Čini se da internetska veza djeluje. Pritisnite OK za nastavak.
hu: Úgy tűnik, hogy az internetkapcsolat működik. Nyomja meg az OK gombot a folytatáshoz.
lt: Atrodo, kad interneto ryšys veikia. Norėdami tęsti, paspauskite Gerai.
lv: Interneta pieslēgums, šķiet, darbojas. Nospiediet Labi, lai turpinātu.
nb: Internett-forbindelsen virker. Trykk OK for å fortsette.
nl: De internetverbinding lijkt te werken. Druk op OK om door te gaan.
pl: Wygląda na to, że połączenie internetowe działa. Naciśnij OK, aby kontynuować.
pt: A ligação à Internet parece estar a funcionar. Pressione OK para continuar.
ru: Подключение к Интернету, кажется, работает. Нажмите OK, чтобы продолжить.
sk: Zdá sa, že internetové pripojenie funguje. Stlačením tlačidla OK pokračujte.
sl: Zdi se, da internetna povezava deluje. Pritisnite OK, da nadaljujete.
sr: Чини се да Интернет веза делује. Притисните ОК да наставите.
th: ดูเหมือนว่าการเชื่อมต่ออินเทอร์เน็ตจะได้ผล กด ตกลง เพื่อดําเนินการต่อ.
zh_cn: 互联网连接似乎正在工作。 按确定继续。

source: The Internet connection appears to not be working! Choose what to do next.
ar: وصلة الإنترنت لا تعمل اختر ما عليك فعله بعد ذلك.
bg: Интернет връзката изглежда не работи! Изберете какво да правите.
ca: La connexió a Internet sembla que no funciona! Escolliu què fer ara.
cs: Zdá se, že internetové připojení nefunguje! Vyberte si, co dělat dál.
da: Internetforbindelsen virker ikke! Vælg hvad du skal gøre næste.
es: La conexión a Internet parece no estar funcionando! Elige qué hacer después.
et: Tundub, et internetiühendus ei tööta! Vali, mida edasi teha.
fa: به نظر می رسد اینترنت کار نمی کند! انتخاب کنید که چه کار بعدی انجام دهید.
fi: Internetyhteys ei näytä toimivan! Valitse, mitä tehdä seuraavaksi.
fr: La connexion Internet ne semble pas fonctionner! Choisissez ce que vous devez faire ensuite.
he: חיבור האינטרנט לא עובד! בחרו מה לעשות הלאה.
hr: Čini se da internetska veza ne radi! Odaberite što dalje.
hu: Úgy tűnik, hogy az internetkapcsolat nem működik! Válassza ki, mit tegyen ezután.
lt: Panašu, kad interneto ryšys neveikia! Pasirinkite, ką daryti toliau.
lv: Interneta pieslēgums, šķiet, nedarbojas! Izvēlieties, ko darīt nākamo.
nb: Internett-forbindelsen virker ikke! Velg hva du skal gjøre neste.
nl: De internetverbinding lijkt niet te werken! Kies wat te doen hierna.
pl: Wygląda na to, że połączenie internetowe nie działa! Wybierz, co zrobić dalej.
pt: A ligação à Internet parece não estar a funcionar! Escolha o que fazer a seguir.
ru: Подключение к Интернету, кажется, не работает! Выберите, что делать дальше.
sk: Zdá sa, že internetové pripojenie nefunguje! Vyberte si, čo robiť ďalej.
sl: Zdi se, da internetna povezava ne deluje! Izberite, kaj storiti naprej.
sr: Чини се да Интернет веза не ради! Изаберите шта даље да радите.
th: การเชื่อมต่ออินเทอร์เน็ตดูเหมือนจะไม่ทํางาน! เลือกสิ่งที่จะทําต่อไป.
zh_cn: 互联网连接似乎无法正常工作！ 选择下一步要做什么。

source: The MediaCenter plugin is not installed! Please install it.
ar: لم يتم تركيب بلوج الوسطاء من فضلك ضعه.
bg: Приставката MediaCenter не е инсталирана! Моля, инсталирайте го.
ca: El connector MediaCenter no està instal· lat! Si us plau, instal· leu-la.
cs: Modul MediaCenter není nainstalován! Prosím, nainstalujte to.
da: Pluginet MediaCenter er ikke installeret! Installer den.
es: ¡El plugin MediaCenter no está instalado! Por favor, instale.
et: MediaCenter plugin ei ole installitud! Palun paigalda see.
fa: پلاگین MediaCenter نصب نشده است! لطفا نصب کنید.
fi: MediaCenter-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin MediaCenter n'est pas installé ! Veuillez l'installer.
he: תוסף MediaCenter אינו מותקן! נא להתקין אותו.
hr: Dodatak MediaCenter nije instaliran! Molimo instalirajte ga.
hu: A MediaCenter plugin nincs telepítve! Kérjük, telepítse.
lt: 'MediaCenter' papildinys neįdiegtas! Prašau įdiegti.
lv: MediaCenter spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: MediaCenter-tillegget er ikke installert! Vennligst installer det.
nl: De MediaCenter -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka MediaCenter nie jest zainstalowana! Zainstaluj to.
pt: O plugin MediaCenter não está instalado! Por favor, instale-o.
ru: Плагин MediaCenter не установлен! Пожалуйста, установите его.
sk: Doplnok Mediacenter nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik MediaCenter ni nameščen! Prosimo, namestite.
sr: Додатак МедиаЦентер није инсталиран! Молимо вас да га инсталирате.
th: ปลั๊กอิน MediaCenter ยังไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: 未安装MediaCenter插件！ 请安装。

source: The MediaPlayer plugin is not installed! Please install it.
ar: لم يتم تركيب بلوجة الموسّط! من فضلك ضعه.
bg: Приставката MediaPlayer не е инсталирана! Моля, инсталирайте го.
ca: El connector MediaPlayer no està instal· lat! Si us plau, instal· leu-la.
cs: Modul MediaPlayer není nainstalován! Prosím, nainstalujte to.
da: Pluginet MediaPlayer er ikke installeret! Installer den.
es: ¡El plugin MediaPlayer no está instalado! Por favor, instale.
et: MediaPlayeri plugin ei ole installitud! Palun paigalda see.
fa: پلاگین MediaPlayer نصب نشده است! لطفا نصب کنید.
fi: MediaPlayer-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin MediaPlayer n'est pas installé ! Veuillez l'installer.
he: תוסף MediaPlayer אינו מותקן! נא להתקין אותו.
hr: Dodatak MediaPlayer nije instaliran! Molimo instalirajte ga.
hu: A MediaPlayer plugin nincs telepítve! Kérjük, telepítse.
lt: 'MediaPlayer' papildinys neįdiegtas! Prašau įdiegti.
lv: MediaPlayer spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: MediaPlayer-tillegget er ikke installert! Vennligst installer det.
nl: De MediaPlayer -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka MediaPlayer nie jest zainstalowana! Zainstaluj to.
pt: O plugin MediaPlayer não está instalado! Por favor, instale-o.
ru: Плагин MediaPlayer не установлен! Пожалуйста, установите его.
sk: Doplnok MediaPlayer nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik MediaPlayer ni nameščen! Prosimo, namestite.
sr: Додатак МедиаПлаиер није инсталиран! Молимо вас да га инсталирате.
th: ปลั๊กอิน MediaPlayer ยังไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: 未安装MediaPlayer插件！ 请安装。

source: The MediaStream plugin is not installed! Please install it.
ar: لم يتم تركيب بلوجة "وسترام" من فضلك ضعه.
bg: Приставката MediaStream не е инсталирана! Моля, инсталирайте го.
ca: El connector MediaStream no està instal· lat! Si us plau, instal· leu-la.
cs: Modul MediaStream není nainstalován! Prosím, nainstalujte to.
da: Pluginet MediaStream er ikke installeret! Installer den.
es: ¡El plugin MediaStream no está instalado! Por favor, instale.
et: MediaStreami plugin ei ole installitud! Palun paigalda see.
fa: افزونه MediaStream نصب نشده است! لطفا نصب کنید.
fi: MediaStream-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin MediaStream n'est pas installé ! Veuillez l'installer.
he: תוסף MediaStream אינו מותקן! נא להתקין אותו.
hr: Dodatak MediaStream nije instaliran! Molimo instalirajte ga.
hu: A MediaStream plugin nincs telepítve! Kérjük, telepítse.
lt: 'MediaStream' papildinys neįdiegtas! Prašau įdiegti.
lv: MediaStream spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: MediaStream-tillegget er ikke installert! Vennligst installer det.
nl: De MediaStream -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka MediaStream nie jest zainstalowana! Zainstaluj to.
pt: O plugin MediaStream não está instalado! Por favor, instale-o.
ru: Плагин MediaStream не установлен! Пожалуйста, установите его.
sk: Doplnok MediaStream nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik MediaStream ni nameščen! Prosimo, namestite.
sr: Додатак МедиаСтреам није инсталиран! Молимо вас да га инсталирате.
th: ปลั๊กอิน MediaStream ยังไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: MediaStream插件未安装！ 请安装。

source: The Merlin EPG Center plugin is not installed! Please install it.
ar: The Merlin EPG لم يتم تركيب البلوغ المركزي من فضلك ضعه.
bg: The Merlin EPG Center плъгин не е инсталиран! Моля, инсталирайте го.
ca: The Merlí EPG El connector central no està instal· lat! Si us plau, instal· leu-la.
cs: Merlin EPG Centrum plugin není nainstalován! Prosím, nainstalujte to.
da: Merlin EPG Center plugin er ikke installeret! Installer den.
es: The Merlin EPG ¡El plugin de centro no está instalado! Por favor, instale.
et: Merlini EPG Keskuse plugin ei ole paigaldatud! Palun paigalda see.
fa: The مرلین EPG پلاگین مرکز نصب نشده است! لطفا نصب کنید.
fi: Merlinin EVG Keskusliitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: L'EPG de Merlin Le plugin Center n'est pas installé ! Veuillez l'installer.
he: The Merlin EPG תוסף מרכז לא מותקן! נא להתקין אותו.
hr: Dodatak Merlin EPG Center nije instaliran! Molimo instalirajte ga.
hu: A Merlin EPG Center plugin nincs telepítve! Kérjük, telepítse.
lt: 'Merlin EPG' centro papildinys neįdiegtas! Prašau įdiegti.
lv: Merlin EPG Centra spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: Merlin EPG Center plugin er ikke installert! Vennligst installer det.
nl: De Merlin EPG Center -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka Merlin EPG Center nie jest zainstalowana! Zainstaluj to.
pt: O EPG Merlin O 'plugin' de centro não está instalado! Por favor, instale-o.
ru: Плагин Merlin EPG Center не установлен! Пожалуйста, установите его.
sk: Doplnok centra Merlin EPG nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik Merlin EPG Center ni nameščen! Prosimo, namestite.
sr: Мерлин ЕПГ Центер додатак није инсталиран! Молимо вас да га инсталирате.
th: เมอร์ลิน EPG โปรแกรมเสริมศูนย์ยังไม่ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: 未安装Merlin EPG中心插件！ 请安装。

source: The PIN code entered is incorrect!
ar: رمز PIN الدخول غير صحيح!
bg: ПИН кода е грешен!
ca: El codi PIN introduït és incorrecte!
cs: Zadaný PIN kód je nesprávný!
da: PIN-koden er forkert!
de: Der eingegebene PIN -Code ist falsch!
el: Ο κωδικός PIN που εισάγεται είναι λανθασμένος!
es: ¡El código PIN introducido es incorrecto!
et: Sisestatud PIN-kood on vale!
fa: کد PIN وارد شده نادرست است!
fi: PIN-koodi on väärä!
fr: Le code PIN saisi est incorrect !
fy: De ynfierde PIN-koade is ferkeard!
he: הקוד נכנס לא נכון!
hr: Uneseni PIN kod je netočan!
hu: A beírt PIN -kód helytelen!
id: Kode pin yang dimasukkan salah!
is: PIN -kóðinn sem er sleginn inn er rangur!
ku: Koda PIN-ê tête şaş e!
lt: Įvestas PIN kodas yra neteisingas!
lv: Ievadīts PIN kods ir nepareizs!
nb: PIN-koden som er angitt er feil!
nl: De ingevoerde pincode is onjuist!
pl: Wprowadzony kod PIN jest nieprawidłowy!
pt: O código PIN introduzido está incorreto!
pt_br: O código PIN inserido está incorreto!
ro: Codul PIN introdus este incorect!
ru: Введенный PIN -код неверен!
sk: Zadaný kód PIN je nesprávny!
sl: Vnesena koda PIN je napačna!
sq: Kodi PIN i futur është i pasaktë!
sr: Унесени ПИН код је нетачан!
sv: Pin -koden är felaktig!
th: รหัส PIN ที่ป้อนมาไม่ถูกต้อง!
tr: Girilen pim kodu yanlış!
uk: Введений PIN -код невірний!
vi: Mã pin được nhập không chính xác!
zh_cn: 输入的PIN代码不正确！

source: The PIN code has been changed successfully.
ar: تم تغيير رمز PIN بنجاح.
bg: ПИН кода е променен успешно.
ca: El codi PIN s' ha canviat correctament.
cs: PIN kód byl úspěšně změněn.
da: PIN-koden er blevet ændret med succes.
de: Der PIN -Code wurde erfolgreich geändert.
el: Ο κωδικός PIN έχει αλλάξει με επιτυχία.
es: El código PIN ha sido cambiado con éxito.
et: PIN-koodi on edukalt muudetud.
fa: کد PIN با موفقیت تغییر کرده است.
fi: PIN-koodia on muutettu onnistuneesti.
fr: Le code PIN a été modifié avec succès.
fy: De PIN-koade is mei súkses feroare.
he: הקוד השתנה בהצלחה.
hr: PIN kod je uspješno promijenjen.
hu: A PIN -kód sikeresen megváltozott.
id: Kode PIN telah berhasil diubah.
is: PIN -kóðanum hefur verið breytt með góðum árangri.
ku: Koda PIN-ê bi serfirazî hate guhertin.
lt: PIN kodas buvo sėkmingai pakeistas.
lv: PIN kods ir veiksmīgi mainīts.
nb: PIN-koden er endret.
nl: De pincode is met succes gewijzigd.
pl: Kod PIN został pomyślnie zmieniony.
pt: O código PIN foi alterado com sucesso.
pt_br: O código PIN foi alterado com sucesso.
ro: Codul PIN a fost schimbat cu succes.
ru: PIN -код был успешно изменен.
sk: PIN kód sa úspešne zmenil.
sl: Koda PIN je bila uspešno spremenjena.
sq: Kodi PIN është ndryshuar me sukses.
sr: ПИН код је успешно промењен.
sv: PIN -koden har ändrats framgångsrikt.
th: รหัสรหัส PIN มีการเปลี่ยนแปลงเรียบร้อยแล้ว.
tr: PIN kodu başarıyla değiştirildi.
uk: Пін -код успішно змінено.
vi: Mã pin đã được thay đổi thành công.
zh_cn: PIN代码已成功更改。

source: The PIN code has been saved successfully.
ar: لقد تم حفظ رمز PIN بنجاح.
bg: ПИН кода е записан успешно.
ca: El codi PIN s' ha desat correctament.
cs: PIN kód byl úspěšně uložen.
da: PIN-koden er blevet gemt med succes.
de: Der PIN -Code wurde erfolgreich gespeichert.
el: Ο κωδικός PIN έχει αποθηκευτεί με επιτυχία.
es: El código PIN se ha guardado con éxito.
et: PIN-kood on edukalt salvestatud.
fa: کد PIN با موفقیت ذخیره شده است.
fi: PIN-koodi on tallennettu onnistuneesti.
fr: Le code PIN a été enregistré avec succès.
fy: De PIN-koade is mei súkses opslein.
he: הקוד נשמר בהצלחה.
hr: PIN kod je uspješno spašen.
hu: A PIN -kódot sikeresen mentették el.
id: Kode PIN telah berhasil disimpan.
is: PIN -kóðinn hefur verið vistaður með góðum árangri.
ku: Koda PIN-ê bi serfirazî hate xilas kirin.
lt: PIN kodas buvo sėkmingai išsaugotas.
lv: PIN kods ir veiksmīgi saglabāts.
nb: PIN-koden har blitt lagret.
nl: De pincode is met succes opgeslagen.
pl: Kod PIN został pomyślnie zapisany.
pt: O código PIN foi salvo com sucesso.
pt_br: O código PIN foi salvo com sucesso.
ro: Codul PIN a fost salvat cu succes.
ru: PIN -код был успешно сохранен.
sk: PIN kód bol úspešne uložený.
sl: Koda PIN je bila uspešno shranjena.
sq: Kodi PIN është ruajtur me sukses.
sr: ПИН код успешно је сачуван.
sv: PIN -koden har sparats framgångsrikt.
th: รหัส PN ได้ถูกบันทึกเรียบร้อยแล้ว.
tr: PIN kodu başarıyla kaydedildi.
uk: Пін -код успішно збережено.
vi: Mã PIN đã được lưu thành công.
zh_cn: PIN代码已成功保存。

source: The PIN codes you entered are different.
ar: رموز PIN التي أدخلتها مختلفة.
bg: ПИН кодовете, които сте въвели са различни.
ca: Els codis del PIN que heu introduït són diferents.
cs: Kódy PIN, které jste zadali, jsou jiné.
da: De PIN koder du indtastede er forskellige.
de: Die von Ihnen eingegebenen PIN -Codes sind unterschiedlich.
el: Οι κωδικοί PIN που εισαγάγατε είναι διαφορετικοί.
es: Los códigos PIN que has introducido son diferentes.
et: Sisestatud PIN-koodid on erinevad.
fa: کدهای PIN که وارد کرده اید متفاوت هستند.
fi: PIN-koodit ovat erilaiset.
fr: Les codes PIN que vous avez saisis sont différents.
fy: De PIN-koaden dy't jo ynfierd binne oars.
he: קודי PIN שנכנסתם הם שונים.
hr: PIN kodovi koje ste unijeli su različiti.
hu: A megadott PIN -kódok eltérőek.
id: Kode pin yang Anda masukkan berbeda.
is: PIN kóðarnir sem þú slóst inn eru öðruvísi.
ku: Koda kodên ku hûn ketin cihêr in.
lt: Įvedę PIN kodai yra skirtingi.
lv: Jūsu ievadītie PIN kodi ir atšķirīgi.
nb: PIN-kodene du skrev inn er forskjellige.
nl: De pincodes die u hebt ingevoerd, zijn anders.
pl: Wprowadzone kody PIN są różne.
pt: Os códigos PIN que introduziu são diferentes.
pt_br: Os códigos de pino que você inseriu são diferentes.
ro: Codurile PIN pe care le -ați introdus sunt diferite.
ru: Введенные вами коды разные.
sk: Zadané kódy PIN sú rôzne.
sl: Kode PIN, ki ste jih vnesli, so različne.
sq: Kodet PIN që keni futur janë të ndryshme.
sr: ПИН кодови које сте унели су различити.
sv: PIN -koderna du angav är olika.
th: รหัส PN ที่คุณป้อนจะแตกต่างกัน.
tr: Girdiğiniz pim kodları farklıdır.
uk: Пін -коди, які ви введені, різні.
vi: Các mã pin bạn đã nhập là khác nhau.
zh_cn: 您输入的引脚代码不同。

source: The SimpleUmount plugin is not installed! Please install it.
ar: المزلاج البسيط لم يتم تركيبه من فضلك ضعه.
bg: Приставката SimpleUmount не е инсталирана! Моля, инсталирайте го.
ca: El connector de desmuntació simple no està instal· lat! Si us plau, instal· leu-la.
cs: Name Prosím, nainstalujte to.
da: Pluginet SimpleUmount er ikke installeret! Installer den.
es: ¡El plugin SimpleUmount no está instalado! Por favor, instale.
et: SimpleUmount plugin ei ole installitud! Palun paigalda see.
fa: افزونه SimpleUmount نصب نشده است! لطفا نصب کنید.
fi: SimpleUmount-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin SimpleUmount n'est pas installé ! Veuillez l'installer.
he: התוסף הפשוט אינו מותקן! נא להתקין אותו.
hr: Dodatak SimpleUmount nije instaliran! Molimo instalirajte ga.
hu: A Simpleumount plugin nincs telepítve! Kérjük, telepítse.
lt: 'SimpleUMount' papildinys neįdiegtas! Prašau įdiegti.
lv: VienkāršaisUmount spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: SimpleUmount plugin er ikke installert! Vennligst installer det.
nl: De simpleumount -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka Simpleumount nie jest zainstalowana! Zainstaluj to.
pt: O plugin SimpleUmount não está instalado! Por favor, instale-o.
ru: Плагин SimpleMount не установлен! Пожалуйста, установите его.
sk: Doplnok Simpleumount nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik Simpleumount ni nameščen! Prosimo, namestite.
sr: Прихватњумоумоунт додатак није инсталиран! Молимо вас да га инсталирате.
th: ปลั๊กอิน SimpleUount ยังไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: SimpleUmount插件未安装！ 请安装。
