Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Switch BLUE short (BluePanel) with BLUE long (Extension Menu).
bg: Switch Blue short (BluePanel) с Blue long (Extension Menu).
ca: Canvia a BLUE (electal) amb el menú BLUE (Extensió).
cs: Switch BLUE short (BluePanel) s BLUE long (Extension Menu).
da: Skift BLUE kort (BluePanel) med BLUE lang (Udvidelse Menu).
de: Blue Short (Bluepanel) mit Blue Long (Erweiterungsmenü).
el: Switch Blue Short (BluePanel) με μπλε μακρύ (μενού επέκτασης).
es: Interruptor BLUE corto (BluePanel) con BLUE largo (Extension Menu).
et: Switch BLUE short (BluePanel) koos BLUE long (Extension Menüü).
fa: سوئیچ BLUE کوتاه (بل آبی) با BLUE طولانی (Extension menu).
fi: Vaihda Blue Little (BluePanel) Blue Long (Extension Menu).
fr: Commutateur BLUE court (BluePanel) avec BLUE long (Extension Menu).
fy: Switch Blauwe Koarte (Bluepanel) mei blau lang (útwreidingmenu).
he: Switch BLUE קצר (BluePanel) עם BLUE ארוך (תפריט חשיפה).
hr: Prebacite Blue Short (Bluepanel) s plavom dugim (Izbornik proširenja).
hu: Kapcsolja be a kék rövid (bluepanel) kék hosszúságú (kiterjesztési menü).
id: Switch Blue Short (Bluepanel) dengan Blue Long (Menu Ekstensi).
is: Skiptu um blátt stutt (bluepanel) með bláum löngum (framlengingarvalmynd).
ku: Kurteya şîn a şîn (Bluepanel) bi Blue Long (menuya dirêjkirinê) veguherînin.
lt: Perjunkite 'Blue Short' ('Bluepanel') su 'Blue Long' (išplėtimo meniu).
lv: Pārslēgt BLUE short (BluePanel) ar BLUE long (Extension Menu).
nb: Bytt blå kort (BluePanel) med blå lang (utvidelsesmeny).
nl: Schakel Blue Short (Bluepanel) met Blue Long (Extension Menu).
pl: Przełącz Blue Short (BluePanel) z niebieskim długim (menu rozszerzenia).
pt: Alternar BLUE curto (BluePanel) com BLUE longo (Menu de Extensão).
pt_br: Alterne o azul curto (Bluepanel) com Blue Long (menu de extensão).
ro: Comutați scurt albastru (bluepanel) cu albastru lung (meniu de extensie).
ru: Переключите синий короткий (Bluepanel) с синим длинным (меню расширения).
sk: Prepnite modrý krátky (Bluepanel) s modrou dlhou (ponuka rozšírenia).
sl: Preklopite modro kratko (BluePanel) z modrim dolgim ​​(razširitveni meni).
sq: Kaloni blu të shkurtër (Bluepanel) me blu të gjatë (menuja shtesë).
sr: Прекидајте Блуе Схорт (Блуепанел) са Блуе Лонг (мени за проширење).
sv: Switch Blue Short (Bluepanel) med blå lång (förlängningsmeny).
th: สลับ BLUE short (Blue Panel) ด้วยเมนู LBUE (เมนูขยายเสียง).
tr: Blue Long (Uzatma Menüsü) ile mavi kısa (Bluepanel) değiştirin.
uk: Перемикайте синій короткий (Bluepanel) із синім довгим (меню розширення).
vi: Chuyển đổi màu xanh ngắn (Bluepanel) với màu xanh dài (menu mở rộng).
zh_cn: 切换带有蓝色长的蓝色短（Bluepanel）（扩展菜单）。

source: Switch EPG Page Down
ar: Switch EPG الصفحة
bg: Превключване на EPG Страница надолу
ca: Commuta EPG Pàg. avall
cs: Přepnout EPG Stránka dolů
da: Skift EPG Side ned
de: EPG -Seite nach unten schalten
el: Διακόπτης EPG Σελίδα κάτω
es: Switch EPG Página
et: EPG Leht alla
fa: سوئیچ EPG صفحه Down
fi: Vaihda EPG Sivu alas
fr: Interrupteur EPG Page vers le bas
fy: Skeakelje EPG-pagina omleech
he: Switch EPG עמוד Down
hr: Prebacite EPG stranicu dolje
hu: Kapcsolja le az EPG oldalt
id: Beralih halaman EPG ke bawah
is: Skiptu um EPG síðu niður
ku: Rûpelê EGG veguherînin
lt: Perjungti EPG puslapį žemyn
lv: Pārslēgt EPG Lapa lejup
nb: Bytt EPG Side ned
nl: Schakel de EPG -pagina omlaag
pl: Przełącz stronę EPG
pt: Mudar o EPG Page Down
pt_br: Mudar a página EPG para baixo
ro: Comutați pagina EPG în jos
ru: Переключить страницу EPG вниз
sk: Prepnúť stránku EPG dole
sl: Preklopite stran EPG navzdol
sq: Ndërroni faqen EPG poshtë
sr: Пребаците ЕПГ страницу доле
sv: Switch EPG -sidan ner
th: สลับค่า EPG เลื่อนหน้าลง
tr: EPG sayfasını aşağı değiştirin
uk: Перемикайте сторінку EPG вниз
vi: Chuyển trang EPG xuống
zh_cn: 切换EPG页面向下

source: Switch EPG Page Up
ar: ابدلوا الصفحة
bg: Промяна на страницата на EPG
ca: Canvia la pàgina d' EPG amunt
cs: Přepnout EPG stránku nahoru
da: Skift EPG- side op
de: EPG -Seite schalten
el: Διακόπτης EPG Page Up
es: Cambiar página de EPG
et: EPG lehekülje lülitamine
fi: Vaihda EPG-sivua ylös
fr: Changer de page EPG vers le haut
fy: Skeakelje EPG-pagina omheech
hr: Prebacite EPG stranicu gore
hu: Kapcsolja az EPG oldalt felfelé
id: Ganti halaman EPG
is: Skiptu um EPG síðu upp
ku: Rûpelê EGG veguherînin
lt: Perjungti EPG puslapį aukštyn
lv: Pārslēgt EPG lapu uz augšu
nb: Bytt EPG-siden opp
nl: Schakel de EPG -pagina omhoog
pl: Przełącz stronę EPG w górę
pt: Subir a Página de EPG
pt_br: Mudar a página EPG para cima
ro: Comutați pagina EPG în sus
ru: Переключить страницу epg
sk: Prepnúť stránku EPG nahor
sl: Preklopite stran EPG UP
sq: Ndërroni faqen EPG UP
sr: Пребаците ЕПГ страницу горе
th: สลับหน้าขึ้น
tr: EPG sayfasını değiştir
uk: Перемикання сторінки EPG вгору
vi: Chuyển trang EPG lên
zh_cn: 切换EPG页面

source: Switch Mode to enable HDR Modes or PiP Functions
bg: Превключване на режим за включване на HDR режими или PiP функции
ca: Canvia el mode d' habilitar les funcions HDR o PP
cs: Spínací režim pro zapnutí režimů HDR nebo funkcí PiP
da: Skift tilstand for at aktivere HDR Modes eller PiP funktioner
de: Switch -Modus, um HDR -Modi oder PIP -Funktionen zu aktivieren
el: Λειτουργία διακόπτη για ενεργοποίηση λειτουργιών HDR ή λειτουργιών PIP
es: Modo de conmutación para habilitar modos HDR o funciones PiP
et: Lülitamisrežiim HDR-režiimide või PiP-funktsioonide lubamiseks
fa: سوئیچ حالت برای فعال کردن تنظیمات HDR یا PiP
fi: Vaihda tilaa HDR-tilojen tai PiP-toimintojen käyttöön
fr: Mode de commutation pour activer les modes HDR ou les fonctions PiP
fy: Wikselje modus om HDD-modus as PIP-funksjes yn te skeakeljen
he: מצב Switch כדי לאפשר ל-HDR Modes או PiP Functions
hr: Način prebacivanja da biste omogućili HDR načine ili PIP funkcije
hu: Kapcsoló mód a HDR módok vagy a PIP funkciók engedélyezéséhez
id: Sakelar mode untuk mengaktifkan mode HDR atau fungsi PIP
is: Skiptu um stillingu til að virkja HDR stillingar eða PIP aðgerðir
ku: Guhertina moda ji bo çalakkirina modên HDR an fonksiyonên PIP
lt: Perjunkite režimą, kad įjungtumėte HDR režimus arba PIP funkcijas
lv: Pārslēgt režīmu, lai ieslēgtu HDR režīmus vai PiP funkcijas
nb: Bytt modus for å aktivere HDR-moduser eller PiP-funksjoner
nl: Schakelmodus om HDR -modi of PIP -functies in te schakelen
pl: Tryb przełącznika, aby włączyć tryby HDR lub funkcje PIP
pt: Modo de comutação para ativar os Modos HDR ou Funções PiP
pt_br: Modo de comutação para ativar modos HDR ou funções pip
ro: Modul de comutare pentru a activa modurile HDR sau funcțiile PIP
ru: Режим переключения, чтобы включить режимы HDR или функции PIP
sk: Režim prepínača, aby ste povolili režimy HDR alebo funkcie PIP
sl: Preklopni način, da omogočite načine HDR ali funkcije PIP
sq: Modaliteti i kaloni për të aktivizuar mënyrat HDR ose funksionet PIP
sr: Свитцх Моде за омогућавање ХДР модова или ПИП функција
sv: Växla läge för att aktivera HDR -lägen eller PIP -funktioner
th: โหมดสลับเพื่อเปิดใช้งานโหมด HDR หรือฟังก์ชัน PP
tr: HDR modlarını veya PIP işlevlerini etkinleştirmek için anahtar modu
uk: Режим перемикання для включення режимів HDR або функцій PIP
vi: Chuyển đổi chế độ sang bật chế độ HDR hoặc chức năng PIP
zh_cn: 切换模式启用HDR模式或PIP功能

source: Switch TV to correct input
ar: تحويل التلفزيون لتصحيح المدخلات
bg: Превключване на телевизора на правилен вход
ca: Canvia la TV a l' entrada correcta
cs: Přepnout televizi na správný vstup
da: Skift TV til korrekt indgang
de: Schalten Sie den Fernseher auf die Eingabe ein
el: Ενεργοποίηση τηλεόρασης στη σωστή είσοδο
es: Cambiar TV a la entrada correcta
et: Teleri lülitamine sisendi korrigeerimiseks
fa: سوئیچ تلویزیون برای اصلاح ورودی
fi: Vaihda TV:tä korjaamaan syöte
fr: Changer de TV pour corriger l'entrée
fy: Skeakelje TV nei Korrekte ynfier
he: Switch TV לתקן
hr: Prebacite TV da biste ispravili unos
hu: Kapcsolja a TV -t a bevitel helyesbítésére
id: Beralih TV untuk mengoreksi input
is: Skiptu um sjónvarp í rétt inntak
ku: TV veguherînin da ku input rast bikin
lt: Perjunkite televizorių, kad būtų ištaisytas įvestis
lv: Pārslēgt TV, lai labotu ievadi
nb: Bytt TV til riktig inndata
nl: Schakel tv om de invoer te corrigeren
pl: Przełącz TV, aby poprawić wejście
pt: Mudar a TV para corrigir a entrada
pt_br: Mudar de TV para a entrada correta
ro: Comutați televizorul pentru a corecta intrarea
ru: Переключить телевизор на правильный ввод
sk: Prepnite televízor na správny vstup
sl: Preklopite TV na pravilen vhod
sq: Kaloni TV në hyrjen e saktë
sr: Пребаците ТВ да бисте исправили унос
sv: Byt TV till rätt ingång
th: สลับ TV เป็นค่านําเข้าที่ถูกต้อง
tr: TV'yi doğru giriş için değiştirin
uk: Перемикайте телевізор, щоб виправити введення
vi: Chuyển TV sang đầu vào chính xác
zh_cn: 切换电视以纠正输入

source: Switch To Bookmarks Panel
bg: Превключване към панел за отметки
ca: Canvia al plafó de punts
cs: Přepnout na panel záložek
da: Skift til bogmærkepanel
de: Wechseln Sie zu Lesezeichen -Panel
el: Μεταβείτε σε πίνακα σελιδοδεικτών
es: Cambiar a panel de marcadores
et: Lülitumine järjehoidjate paneelile
fi: Vaihda kirjanmerkkipaneeliin
fr: Basculer vers le panneau Signets
fy: Oerskeakelje nei paniel Blêdwizers
he: עקבו אחרי Bookmarks Panel
hr: Prebacite na ploču s oznakama
hu: Váltás a könyvjelzők panelre
id: Beralih ke panel Bookmarks
is: Skiptu yfir í bókamerki spjaldið
ku: Switch to Panela Bookmarks
lt: Perjunkite į žymių skydą
lv: Pārslēgties uz grāmatzīmju paneli
nb: Bytt til bokmerkepanelet
nl: Schakel over naar bladwijzerspaneel
pl: Przełącz na panel zakładek
pt: Mudar para o Painel de Favoritos
pt_br: Mude para o painel de favoritos
ro: Treceți la panoul de marcaje
ru: Переключиться на панель закладок
sk: Prepnite na panel záložiek
sl: Preklopite na ploščo zaznamkov
sq: Kaloni në panelin e faqeshësave
sr: Пребаците се на плочу за обележиваче
sv: Byt till bokmärken panel
th: สลับไปยังถาดที่คั่นหน้า
tr: Yer imleri paneline geç
uk: Перейдіть на панель закладок
vi: Chuyển sang bảng điều khiển Dấu trang
zh_cn: 切换到书签面板

source: Switch To File List Panel
bg: Превключване към панел с файлов списък
ca: Canvia al plafó de llista de fitxers
cs: Přepnout na panel seznamu souborů
da: Skift til fillistepanel
de: Wechseln Sie zum Dateilistenfeld
el: Μετάβαση στον πίνακα λίστας αρχείων
et: Lülitumine failinimekirja paneelile
fa: سوئیچ به File List Panel
fi: Vaihda tiedostolistapaneeliin
fr: Panneau de la liste des fichiers
fy: Wikselje nei paniel bestânlist
he: תגית: File List Panel
hr: Prebacite na ploču s popisom datoteka
hu: Váltás a fájllista panelen
id: Beralih ke panel daftar file
is: Skiptu yfir í skráalistaplötu
ku: Veguheztina panelê navnîşa pelê
lt: Perjunkite į failų sąrašo skydelį
lv: Pārslēgties uz failu saraksta paneli
nb: Bytt til fillistepanel
nl: Schakel over naar het bestandslijstpaneel
pl: Przełącz na panel listy plików
pt: Mudar para o Painel da Lista de Ficheiros
pt_br: Alterne para o painel da lista de arquivos
ro: Treceți la panoul listei de fișiere
ru: Переключить панель списка файлов
sk: Prepnite na panel zoznamu súborov
sl: Preklopite na ploščo seznama datotek
sq: Kaloni në panelin e listës së skedarëve
sr: Пребаците се на панел листе датотека
sv: Växla till fillistpanelen
th: สลับไปยังแถบรายการแฟ้ม
tr: Dosya Listesi paneline geç
uk: Перейдіть на панель списку файлів
vi: Chuyển sang bảng danh sách tệp
zh_cn: 切换到文件列表面板

source: Switch between Audio-, Subtitlepage
ar: ابدلوا بين (أوديو)
bg: Превключване между аудио-, субтитри
ca: Canvia entre àudio- pàgina de subtítols
cs: Přepínání mezi Audio, Subtitlepage
da: Skift mellem Audio-, Subtitlepage
de: Wechseln Sie zwischen Audio-, Subtitlepage
el: Εναλλαγή μεταξύ ήχου, υπότιτλου
es: Interruptor entre Audio-, Subtítulo
et: Lülitumine audio-, subtiitrilehe vahel
fa: سوئیچ بین Audio--، زیر صفحه
fi: Vaihda ääni-, tekstityssivun välillä
fr: Interrupteur entre Audio-, sous-titre
fy: Skeakelje tusken audio-, subtitlepage
he: מעבר בין Audio-, Subtitlepage
hr: Prebacivanje između audio-, titlepage
hu: Váltás az audio-, felirat között
id: Beralih di antara audio-, subtitlepage
is: Skiptu á milli hljóð-, textasíðu
ku: Di navbera dengbêjan de, subtitlepage veguherînin
lt: Perjunkite garso-, subtitlepage
lv: Pārslēgties starp Audio-, Subtitlepage
nb: Skift mellom lyd-, undertekstside
nl: Schakel tussen audio-, subtitlepage
pl: Przełącz między audio-, podtytupage
pt: Alternar entre áudio, legendagem
pt_br: Alterne entre áudio, sutitlepage
ro: Comutați între audio, subtitrare
ru: Переключение между аудио-, субтитлеп.
sk: Prepínač medzi audio-, subtitPage
sl: Preklopite med avdio-, subtitlepage
sq: Kaloni midis Audio-, TitraPage
sr: Пребацивање између аудио-, поднасловне странице
sv: Växla mellan ljud-, undertitlepage
th: สลับระหว่างหน้าเสียง, คําบรรยาย
tr: Ses-, SubtitlePage arasında geçiş
uk: Перемикач між аудіо-, підзаголовком
vi: Chuyển đổi giữa âm thanh, phụ đề
zh_cn: 在音频，字幕页之间切换

source: Switch between file list/play list
de: Wechseln Sie zwischen der Dateiliste/der Spielliste
el: Εναλλαγή μεταξύ της λίστας αρχείων/αναπαραγωγής
fy: Skeakelje tusken bestânlist / spiellist
hr: Prebacivanje između popisa datoteka/popisa reprodukcije
id: Beralih di antara daftar file/daftar putar
is: Skiptu á milli skráalista/spilalista
ku: Di navbera navnîşa pelê / lîsteya lîstikê de veguherînin
nl: Schakel tussen bestandslijst/afspeellijst
pl: Przełącz między listą/listą odtwarzania
pt_br: Alterne entre a lista de arquivos/lista de peças
ro: Comutați între lista de fișiere/lista de redare
ru: Переключить между списком файлов/список воспроизведения
sk: Prepnúť medzi zoznamom súborov/zoznamom prehrávania
sq: Kaloni midis listës së skedarëve/listës së lojërave
sr: Пребаците се између листе датотека / листе репродукције
sv: Växla mellan fillistan/spellistan
tr: Dosya Listesi/Oynat Listesi arasında geçiş
uk: Переключення між списком/відтворенням списку файлів/відтворення
vi: Chuyển đổi giữa danh sách tệp/danh sách phát

source: Switch config
bg: Превключване на настройките
ca: Canvia la configuració
cs: Přepnout konfiguraci
da: Skift konfiguration
de: Schaltkonfiguration
el: Διακόπτη config
es: Configuración de conmutación
et: Lülita seadistust
fi: Vaihda asetuksia
fr: Switcher la configuration
fy: Skeakelje konfiguraasje
he: Switch תצורה
hr: Prebacite konfiguraciju
hu: Kapcsoló konfiguráció
is: Skiptu um config
lt: Jungiklio konfigūracija
lv: Slēdža konfigurācija
nb: Bytt innstilling
nl: Schakel configuratie
pl: Config Switch
pt: Mudar de configuração
ro: Comutați configurarea
ru: Переключить конфигурацию
sk: Konfigurácia
sl: Preklopite konfiguracijo
sq: Ndërroj konfigurimin
sr: Прекидач цонфиг
th: สลับค่าที่ปรับแต่ง
tr: Anahtar Yapılandırma
uk: Конфігурація перемикача
vi: Chuyển đổi cấu hình
zh_cn: 开关配置

source: Switch next channel
bg: Превключване на следващия канал
ca: Canvia el següent canal
cs: Přepnout další kanál
da: Skift næste kanal
de: Nächster Kanal schalten
el: Διακόπτης Επόμενο κανάλι
es: Cambiar el próximo canal
et: Järgmise kanali vahetamine
fa: سوئیچ کانال بعدی
fi: Vaihda seuraavaa kanavaa
fr: Changer de canal suivant
fy: FOLGJE KANAL wikselje
he: מעבר לערוץ הבא
hr: Prebacite sljedeći kanal
hu: Kapcsolja a következő csatornát
id: Ganti saluran berikutnya
is: Skiptu um næstu rás
ku: Kanala paşîn veguherînin
lt: Perjunkite kitą kanalą
lv: Pārslēgt nākamo kanālu
nb: Bytt neste kanal
nl: Schakel het volgende kanaal in
pl: Przełącz następny kanał
pt: Mudar o próximo canal
pt_br: Mudar o próximo canal
ro: Comutați următorul canal
ru: Переключить следующий канал
sk: Prepnúť ďalší kanál
sl: Preklopite naslednji kanal
sq: Kaloni kanalin tjetër
sr: Пређите следећег канала
sv: Byt nästa kanal
th: สลับช่องถัดไป
tr: Sonraki kanalı değiştir
uk: Переключіть наступний канал
vi: Chuyển kênh tiếp theo
zh_cn: 切换下一个通道

source: Switch off the TV to correct input
ar: تحويل قبالة التلفزيون لتصحيح المدخلات
bg: Изключете телевизора, за да коригирате вход
ca: Canvia la TV a l' entrada correcta
cs: Vypněte televizi pro opravu vstupu
da: Sluk for tv 'et for at rette inddata
de: Schalten Sie den Fernseher aus, um die Eingabe zu korrigieren
el: Απενεργοποιήστε την τηλεόραση για να διορθώσετε την είσοδο
es: Apaga el televisor para corregir la entrada
et: Televiisori väljalülitamine sisendi korrigeerimiseks
fa: خاموش کردن تلویزیون برای اصلاح ورودی
fi: Sammuta TV ja korjaa syöte
fr: Éteignez le téléviseur pour corriger l'entrée
fy: Skeakelje de TV út om ynput te korrigearjen
he: לעבור את הטלוויזיה כדי לתקן
hr: Isključite televizor da biste ispravili unos
hu: Kapcsolja ki a TV -t a bemenet kijavításához
id: Matikan TV untuk memperbaiki input
is: Slökktu á sjónvarpinu til að leiðrétta inntak
ku: TV-yê vekişînin da ku input rast bikin
lt: Išjunkite televizorių, kad būtų ištaisyta įvestis
lv: Pārslēgt televizoru, lai labotu ievadi
nb: Slå av TV-en for å rette inn
nl: Schakel de tv uit om de invoer te corrigeren
pl: Wyłącz telewizor, aby poprawić wejście
pt: Desligar a TV para corrigir a entrada
pt_br: Desligue a TV para corrigir a entrada
ro: Opriți televizorul pentru a corecta intrarea
ru: Выключите телевизор, чтобы исправить ввод
sk: Vypnite televízor na správny vstup
sl: Izklopite televizor, da pravilno vnosujete
sq: Fikni TV për të korrigjuar hyrjen
sr: Искључите телевизор да бисте исправили унос
sv: Stäng av TV: n för att korrigera ingången
th: สลับ ทีวี ไป ใช้ ใน ทาง ที่ ถูก
tr: Girdi düzeltmek için TV'yi kapatın
uk: Вимкніть телевізор, щоб виправити введення
vi: Tắt TV để sửa đầu vào
zh_cn: 关闭电视以纠正输入

source: Switch to 720p video
bg: Превключи на 720p видео
ca: Canvia al vídeo 720p
cs: Přepnout na video 720p
da: Skift til 720p video
de: Wechseln Sie zu 720p -Video
el: Μετάβαση σε βίντεο 720p
es: Cambiar a vídeo 720p
et: Lülitumine 720p videole
fa: سوئیچ به 720p video
fi: Vaihda 720p-videoon
fr: Passez à la vidéo 720p
fy: Oerskeakelje nei 720p-fideo
he: Switch to 720p וידאו
hr: Prebacite se na 720p video
hu: Váltás a 720p videóra
id: Beralih ke video 720p
is: Skiptu yfir í 720p myndband
ku: Vîdyoya 720p veguherîne
lt: Perjunkite į 720p vaizdo įrašą
lv: Pārslēgties uz 720p video
nb: Bytt til 720p video
nl: Schakel over naar 720p video
pl: Przełącz na wideo 720p
pt: Mudar para vídeo 720p
pt_br: Mude para o vídeo 720p
ro: Treceți la 720p video
ru: Переключиться на видео 720p
sk: Prepnite na video 720p
sl: Preklopite na 720p video
sq: Kaloni në Video 720p
sr: Пређите на 720п видео
sv: Byt till 720p video
th: สลับไปยังวิดีโอ 720p
tr: 720p videoya geç
uk: Перехід на відео 720p
vi: Chuyển sang video 720p
zh_cn: 切换到720p视频

source: Switch to HDMI in mode
ar: تحويل إلى HDMI في وضع
bg: Превключване в режим HDMI
ca: Canvia a HDMI en mode
cs: Přepnout na HDMI v režimu
da: Skift til HDMI i tilstand
de: Wechseln Sie im Modus zu HDMI
el: Μεταβείτε στο HDMI σε λειτουργία
es: Cambiar a HDMI en modo
et: Lülitumine HDMI-le režiimis
fa: سوئیچ به HDMI در حالت
fi: Vaihda HDMI-tilaan
fr: Passez en mode HDMI
fy: Wikselje nei HDMI yn modus
he: Switch to HDMI במצב
hr: Prebacite se na HDMI u načinu rada
hu: Váltás módban a HDMI -re
id: Beralih ke HDMI dalam mode
is: Skiptu yfir í HDMI í ham
ku: Di moda de biçin HDMI
lt: Perjunkite į HDMI režimu
lv: Pārslēgties uz HDMI režīmā
nb: Bytt til HDMI i modus
nl: Schakel over naar HDMI in modus
pl: Przełącz na HDMI w trybie
pt: Mudar para o modo HDMI
pt_br: Mude para HDMI no modo
ro: Treceți la HDMI în mod
ru: Переключиться на HDMI в режиме
sk: Prepnite na HDMI v režime
sl: Preklopite na HDMI v načinu
sq: Kaloni në HDMI në modë
sr: Пребаците се на ХДМИ у режиму
sv: Byt till HDMI i läge
th: สลับไปยังโหมด HDMI
tr: Modda HDMI'ye geçin
uk: Перехід на HDMI в режимі
vi: Chuyển sang chế độ HDMI ở chế độ
zh_cn: 在模式下切换到HDMI

source: Switch to Radio
ar: تحويل إلى إذاعة
bg: Превключване към радио
ca: Canvia a Radio
cs: Přepnout na Rádio
da: Skift til radio
de: Wechseln Sie zum Radio
el: Μετάβαση στο ραδιόφωνο
es: Cambiar a Radio
et: Lülitumine raadiole
fa: سوئیچ به رادیو
fi: Vaihda radioon
fr: Passez à la radio
fy: Oerskeakelje nei radio
hr: Prebacite se na radio
hu: Váltás a rádióra
id: Beralih ke radio
is: Skiptu yfir í útvarp
ku: Veguherînin radyoyê
lt: Perjunkite į radiją
lv: Pārslēgties uz radio
nb: Bytt til radio
nl: Schakel over naar radio
pl: Przejdź na radio
pt: Mudar para Rádio
pt_br: Mude para o rádio
ro: Treceți la radio
ru: Переключиться на радио
sk: Prepnúť na rádio
sl: Preklopite na radio
sq: Kaloni në Radio
sr: Пребаците се на радио
sv: Byt till radio
th: สลับไปยังรายการวิทยุ
tr: Radyoya geç
uk: Перехід на радіо
vi: Chuyển sang radio
zh_cn: 切换到无线电

source: Switch to Radio mode
ar: تحويل إلى محطة إذاعة
bg: Превключване към радио режим
ca: Canvia al mode de ràdio
cs: Přepnout do rádiového režimu
da: Skift til radiotilstand
de: Wechseln Sie in den Radiomodus
el: Μετάβαση σε λειτουργία ραδιοφώνου
es: Cambiar al modo Radio
et: Lülitumine raadiorežiimile
fa: سوئیچ به حالت رادیو
fi: Vaihda radiotilaan
fr: Passez en mode Radio
fy: Oerskeakelje nei radiomodus
hr: Prebacite se na radio način rada
hu: Váltás rádió módra
id: Beralih ke mode radio
is: Skiptu yfir í útvarpsstillingu
ku: Veguheztina moda Radyoyê
lt: Perjunkite į radijo režimą
lv: Pārslēgties uz radio režīmu
nb: Bytt til radiomodus
nl: Schakel over naar de radiomodus
pl: Przejdź na tryb radiowy
pt: Mudar para o modo de Rádio
pt_br: Mudar para o modo de rádio
ro: Treceți la modul radio
ru: Переключиться в радио -режим
sk: Prepnúť do rádiového režimu
sl: Preklopite na radijski način
sq: Kaloni në modalitetin e radios
sr: Пређите на радио режим
sv: Byt till radioläge
th: สลับไปยังโหมดวิทยุ
tr: Radyo moduna geç
uk: Перейдіть у радіо режим
vi: Chuyển sang chế độ radio
zh_cn: 切换到无线电模式

source: Switch to TV
ar: تحويل إلى التلفزيون
bg: Превключване към телевизия
ca: Canvia a la TV
cs: Přepnout na TV
da: Skift til TV
de: Wechseln Sie zum Fernsehen
el: Μεταβείτε στην τηλεόραση
es: Cambiar a TV
et: Lülitumine telerile
fa: سوئیچ به تلویزیون
fi: Vaihda televisioon
fr: Passez à la télévision
fy: Oerskeakelje nei TV
he: לעבור לטלוויזיה
hr: Prebacite se na TV
hu: Váltás a TV -re
id: Beralih ke TV
is: Skiptu yfir í sjónvarpið
ku: Veguherînin TV
lt: Perjunkite į televizorių
lv: Pārslēgties uz TV
nb: Bytt til TV
nl: Schakel over naar tv
pl: Przejdź na telewizję
pt: Mudar para a TV
pt_br: Mude para a TV
ro: Treceți la TV
ru: Переключиться на телевизор
sk: Prepnite na televíziu
sl: Preklopite na televizijo
sq: Kalo në TV
sr: Пребаците се на ТВ
sv: Byt till TV
th: สลับไปยังทีวี
tr: TV'ye geç
uk: Перехід на телевізор
vi: Chuyển sang TV
zh_cn: 切换到电视

source: Switch to TV mode
ar: التحول إلى نمط التلفزيون
bg: Превключване към режим TV
ca: Canvia al mode de TV
cs: Přepnout na televizní režim
da: Skift til tv-tilstand
de: Wechseln Sie in den TV -Modus
el: Μετάβαση σε λειτουργία τηλεόρασης
es: Cambiar al modo TV
et: Lülitumine telerežiimile
fa: سوئیچ به حالت تلویزیون
fi: Vaihda TV-tilaan
fr: Passer au mode TV
fy: Wikselje nei TV-modus
hr: Prebacite se na TV način
hu: Váltás TV módra
id: Beralih ke mode TV
is: Skiptu yfir í sjónvarpsstillingu
ku: Vegere moda TV
lt: Perjunkite į TV režimą
lv: Pārslēgties uz TV režīmu
nb: Bytt til TV-modus
nl: Schakel over naar de tv -modus
pl: Przejdź na tryb telewizji
pt: Mudar para o modo de TV
pt_br: Mudar para o modo de TV
ro: Treceți la modul TV
ru: Переключиться в режим телевизора
sk: Prepnite do televízneho režimu
sl: Preklopite na TV način
sq: Kaloni në modalitetin e TV
sr: Пребаците се на ТВ режим
sv: Byt till TV -läge
th: สลับเป็นโหมดทีวี
tr: TV moduna geç
uk: Перехід у режим телебачення
vi: Chuyển sang chế độ TV
zh_cn: 切换到电视模式
