Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Yes, shut down now.
ar: نعم، اغلق الآن.
bg: Да, затвори.
ca: Sí, calla.
cs: Ano, vypněte to.
da: Ja, luk ned nu.
de: Ja, jetzt heruntergefahren.
el: Ναι, κλείστε τώρα.
es: Sí, cállate ahora.
et: Jah, lülita nüüd välja.
fa: حالا تعطیل شده است.
fi: Kyllä, sammuta se nyt.
fr: Oui, ferme maintenant.
fy: Ja, ôfslute no.
he: כן, שתוק עכשיו.
hr: Da, sada zatvori.
hu: Igen, állítsa be most.
id: Ya, tutup sekarang.
is: Já, lokaðu núna.
ku: Erê, naha girtî.
lt: Taip, uždarykite dabar.
lv: Jā, izslēdzies.
nb: Ja, steng nå.
nl: Ja, sluit nu af.
pl: Tak, zamknij się teraz.
pt: Sim, desliga agora.
pt_br: Sim, desligue agora.
ro: Da, închide acum.
ru: Да, теперь закрывай.
sk: Áno, teraz vypnite.
sl: Da, zdaj zaprti.
sq: Po, mbyll tani.
sr: Да, искључите се сада.
sv: Ja, stäng nu.
th: ใช่ ปิดเดี๋ยวนี้.
tr: Evet, şimdi kapat.
uk: Так, вимкніть зараз.
vi: Vâng, hãy đóng cửa ngay bây giờ.
zh_cn: 是的，现在关闭。

source: Yesterday
ar: أمس
bg: Вчера
ca: Ahir
cs: Včera
da: I går
de: Gestern
el: Εχθές
es: Ayer
et: Eile
fa: دیروز
fi: Eilen
fr: Hier
fy: Juster
he: אתמול
hr: Jučer
hu: Tegnap
id: Kemarin
is: Í gær
ku: Do
lt: Vakar
lv: Vakardiena
nb: I går
nl: Gisteren
pl: Wczoraj
pt: Ontem
pt_br: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sl: Včeraj
sq: Dje
sr: Јучер
sv: I går
th: เมื่อวานนี้
tr: Dün
uk: Вчора
vi: Hôm qua
zh_cn: 昨天

source: Yiddish
ar: ييديش
bg: Идиш
ca: YidisishCity name (optional, probably does not need a translation)
cs: Jidiš
de: Jiddisch
el: γερμανοεβραϊκή διάλεκτος
et: Jiddish
fa: Yidish
fi: Jiddish
fy: Jiddysk
he: היידיש
hr: jidiš
hu: jiddis
id: Yiddi
is: Jiddíska
ku: Yîddîşî
lt: Jidiš
lv: Jidišs
nb: Jiddish
nl: Jiddisch
pl: jidysz
pt: Iídiche
ro: idiş
ru: идиш
sk: Jidiš
sl: Jidiš
sq: Jidish
sr: Јидиш
sv: Jiddisch
th: ยิดดิช
tr: Yidci
uk: Ідиш
zh_cn: 意第绪

source: Yoruba
bg: Йоруба
ca: Ioruba
cs: YorubCity in California USA
da: Yoruba Formand
el: Γιορούμπα
hr: Joruba
hu: Joruba
ku: Yorûbayî
lt: Joruba
lv: Joruba
pl: Joruba
pt: Ioruba
pt_br: Ioruba
ru: Йоруба
sk: Joruba
sq: Jorubë
sr: Иоруба
th: โย รู บา
uk: Йоруба
zh_cn: 约鲁巴

source: You can Display MiniTV with or without OSD Menu.
ar: يمكنك التلاعب بـ(ميني تي في) أو بدون (أو دي سي مينو).
bg: Можете да показвате MiniTV със или без OSD меню.
ca: Podeu mostrar MiniTV amb o sense menú OSD.
cs: Můžete zobrazit miniTV s nebo bez OSD menu.
da: Du kan vise MiniTV med eller uden OSD- menuen.
de: Sie können Minitv mit oder ohne OSD -Menü anzeigen.
el: Μπορείτε να εμφανίσετε το MINITV με ή χωρίς μενού OSD.
es: Puede Mostrar MiniTV con o sin Menú OSD.
et: MiniTV saab kuvada OSD menüüga või ilma.
fa: شما می توانید MiniTV را با یا بدون OSD menu نمایش دهید.
fi: Voit näyttää MiniTV kanssa tai ilman OSD valikko.
fr: Vous pouvez afficher MiniTV avec ou sans menu OSD.
fy: Jo kinne minitv werjaan mei of sûnder OSD-menu.
he: ניתן להציג MiniTV עם או ללא תפריט OSD.
hr: Minitv možete prikazati sa ili bez OSD izbornika.
hu: Megjelenítheti a MINITV -t OSD menüvel vagy anélkül.
id: Anda dapat menampilkan minitv dengan atau tanpa menu OSD.
is: Þú getur sýnt minitv með eða án OSD valmyndar.
ku: Hûn dikarin Minitv bi menuya OSD-ê nîşan bikin.
lt: Galite rodyti 'MinitV' su OSD meniu arba be jo.
lv: Jūs varat parādīt MiniTV ar vai bez OSD izvēlnes.
nb: Du kan vise miniTV med eller uten OSD-meny.
nl: U kunt MinitV weergeven met of zonder OSD -menu.
pl: Możesz wyświetlać MIniTV z menu OSD lub bez.
pt: Você pode exibir MiniTV com ou sem menu OSD.
pt_br: Você pode exibir o MinitV com ou sem menu OSD.
ro: Puteți afișa Minitv cu sau fără meniu OSD.
ru: Вы можете отобразить Minitv с или без меню OSD.
sk: Môžete zobraziť MINITV s ponukou OSD alebo bez neho.
sl: Lahko prikažete miniTV z ali brez OSD meni.
sq: Ju mund të shfaqni MinitV me ose pa menunë OSD.
sr: Можете да прикажете МИНИТВ са или без ОСД менија.
sv: Du kan visa minitv med eller utan OSD -meny.
th: คุณสามารถแสดง minTV ได้โดยไม่มีเมนู OSD.
tr: Minitv'i OSD menüsü olsun veya olmasın görüntüleyebilirsiniz.
uk: Ви можете відображати MINITV з меню OSD або без нього.
vi: Bạn có thể hiển thị minitv có hoặc không có menu OSD.
zh_cn: 您可以使用或不带OSD菜单显示Minitv。

source: You can Display PiP with or without OSD Menu.
ar: يمكنك التلاعب بـ (بي بي بي) أو بدون (أو دي مينو).
bg: Можете да показвате PiP със или без OSD меню.
ca: Podeu mostrar PiP amb o sense menú OSD.
cs: Můžete zobrazit PiP s nebo bez OSD menu.
da: Du kan vise PiP med eller uden OSD- menuen.
de: Sie können PIP mit oder ohne OSD -Menü anzeigen.
el: Μπορείτε να εμφανίσετε το PIP με ή χωρίς μενού OSD.
es: Puede Mostrar PiP con o sin Menú OSD.
et: PiP- i saab kuvada OSD menüüga või ilma.
fa: شما می توانید PiP را با یا بدون OSD menu نمایش دهید.
fi: Voit näyttää PiP kanssa tai ilman OSD valikosta.
fr: Vous pouvez afficher PiP avec ou sans menu OSD.
fy: Jo kinne pip werjaan mei of sûnder OSD-menu.
he: ניתן להציג את PiP עם או ללא תפריט OSD.
hr: PIP možete prikazati sa ili bez OSD izbornika.
hu: Megjelenítheti a PIP -t OSD menüvel vagy anélkül.
id: Anda dapat menampilkan PIP dengan atau tanpa menu OSD.
is: Þú getur birt PIP með eða án OSD valmyndar.
ku: Hûn dikarin Pip bi menuya OSD-ê nîşan bikin.
lt: PIP galite rodyti su OSD meniu arba be jo.
lv: Jūs varat parādīt PiP ar OSD izvēlni vai bez tās.
nb: Du kan vise PIP med eller uten OSD-meny.
nl: U kunt PIP weergeven met of zonder OSD -menu.
pl: Możesz wyświetlać PIP z lub bez menu OSD.
pt: Você pode Exibir PiP com ou sem Menu OSD.
pt_br: Você pode exibir PIP com ou sem menu OSD.
ro: Puteți afișa PIP cu sau fără meniu OSD.
ru: Вы можете отобразить PIP с или без меню OSD.
sk: PIP môžete zobrazovať s ponukou OSD alebo bez nej.
sl: PIP lahko prikažete z ali brez OSD meni.
sq: Ju mund të shfaqni PIP me ose pa menunë OSD.
sr: Можете приказати ПИП са или без ОСД менија.
sv: Du kan visa PIP med eller utan OSD -meny.
th: คุณสามารถแสดง PEP ได้โดยไม่ต้องมีเมนู OSD.
tr: PIP'yi OSD menüsü olsun veya olmasın görüntüleyebilirsiniz.
uk: Ви можете відображати PIP з меню OSD або без нього.
vi: Bạn có thể hiển thị PIP có hoặc không có menu OSD.
zh_cn: 您可以使用或不带有OSD菜单的PIP。

source: You can continue watching TV etc. while this is running.
ar: يمكنك الاستمرار في مشاهدة التلفاز وما إلى ذلك بينما يجري هذا.
bg: Можете да продължите да гледате телевизия и т.н. докато това работи.
ca: Pots continuar veient la televisió, etc. mentre funciona.
cs: Můžete pokračovat v sledování televize atd., zatímco to běží.
da: Du kan fortsætte med at se TV etc. mens dette kører.
de: Sie können weiter fernsehen usw., während dies läuft.
el: Μπορείτε να συνεχίσετε να παρακολουθείτε τηλεόραση κλπ. Ενώ αυτό λειτουργεί.
es: Puedes seguir viendo la televisión, etc. mientras esto funciona.
et: Võite jätkata televiisori vaatamist, kui see töötab.
fa: شما می توانید به تماشای تلویزیون و غیره ادامه دهید در حالی که این در حال اجرا است.
fi: Voit jatkaa television jne. katselua, kun tämä on käynnissä.
fr: Vous pouvez continuer à regarder la télévision, etc. pendant que cela fonctionne.
fy: Jo kinne trochgean te sjen ensbean te sjen. Wylst dit rint.
he: אתה יכול להמשיך לצפות בטלוויזיה וכו' בזמן שזה פועל.
hr: Možete nastaviti gledati TV itd. Dok se to pokreće.
hu: Folytathatja a TV -nézést stb., Amíg ez fut.
id: Anda dapat terus menonton TV dll. Saat ini sedang berjalan.
is: Þú getur haldið áfram að horfa á sjónvarp osfrv. Á meðan þetta er í gangi.
ku: Hûn dikarin dema ku ev dimeşe, temaşekirina TV-yê berdewam bike.
lt: Galite toliau žiūrėti televizorių ir pan., Kol tai veikia.
lv: Jūs varat turpināt skatīties TV utt, kamēr tas darbojas.
nb: Du kan fortsette å se TV etc. mens dette kjører.
nl: Je kunt blijven kijken naar tv enz. Terwijl dit loopt.
pl: Możesz kontynuować oglądanie telewizji itp. Podczas pracy.
pt: Você pode continuar assistindo TV etc. enquanto isso está sendo executado.
pt_br: Você pode continuar assistindo TV etc. enquanto isso estiver em execução.
ro: Puteți continua să vă uitați la televizor etc. În timp ce acest lucru rulează.
ru: Вы можете продолжать смотреть телевизор и т. Д., пока он работает.
sk: Môžete pokračovať v sledovaní televízie atď.
sl: Lahko nadaljujete z gledanjem televizije itd., Medtem ko to deluje.
sq: Ju mund të vazhdoni të shikoni TV etj, ndërsa kjo po funksionon.
sr: Можете наставити да гледате ТВ итд. Иако се то ради.
sv: Du kan fortsätta titta på TV etc. medan detta körs.
th: คุณสามารถดูทีวีต่อไป ในขณะที่มันกําลังทํางานอยู่.
tr: Bu çalışırken TV izlemeye devam edebilirsiniz.
uk: Ви можете продовжувати перегляд телевізора тощо, поки це працює.
vi: Bạn có thể tiếp tục xem TV, vv trong khi điều này đang chạy.
zh_cn: 您可以继续看电视等。

source: You can have the list sorted by time or alphanumerical.
ar: يمكنك فرز القائمة بالزمن أو الهجاء.
bg: Можете да получите списъка сортиран по време или буквено-цифров.
ca: Podeu tenir la llista ordenada pel temps o el alfanumèric.
cs: Seznam můžete třídit podle času nebo alfanumericky.
da: Du kan få listen sorteret efter tid eller alfanumerisk.
de: Sie können die Liste nach Zeit oder alphanumerisch sortieren lassen.
el: Μπορείτε να έχετε τη λίστα ταξινομημένη με χρόνο ή αλφαριθμητικό.
es: Usted puede tener la lista ordenada por el tiempo o alfanumérico.
et: Nimekiri võib olla sorteeritud aja või tähtnumbri järgi.
fa: شما می توانید این لیست را با زمان یا آلفا عددی مرتب کنید.
fi: Lista voidaan lajitella ajan tai aakkosnumeerisen.
fr: Vous pouvez avoir la liste triée par temps ou alphanumérique.
fy: Jo kinne de list hawwe sorteare troch tiid as alfanumeryske.
he: אתה יכול לקבל את הרשימה ממומנת על ידי זמן או אלפאנומרי.
hr: Popis možete sortirati po vremenu ili alfanumerički.
hu: A listát idővel vagy alfanumerikus módon rendezheti.
id: Anda dapat memiliki daftar diurutkan berdasarkan waktu atau alfanumerik.
is: Þú getur látið listann raða eftir tíma eða tölustafi.
ku: Hûn dikarin navnîşê bi demê re an alfanumerîkî ve hatine veqetandin.
lt: Sąrašą galite surūšiuoti pagal laiką ar raidę.
lv: Jūs varat sakārtot sarakstu pēc laika vai burtciparu.
nb: Du kan ha listen sortert etter tid eller alfanumerisk.
nl: U kunt de lijst op tijd of alfanumeriek laten sorteren.
pl: Możesz posortować listę według czasu lub alfanumerycznego.
pt: Você pode ter a lista ordenada por tempo ou alfanumérico.
pt_br: Você pode ter a lista classificada por tempo ou alfanumérico.
ro: Puteți avea lista sortată după timp sau alfanumerică.
ru: Вы можете сортировать список по времени или буквенно.
sk: Zoznam si môžete usporiadať podľa času alebo alfanumerického.
sl: Seznam lahko razvrstite po času ali alfanumerical.
sq: Ju mund ta keni listën e renditur sipas kohës ose alfanumerike.
sr: Листа можете да се сортира по времену или алфанумеричким.
sv: Du kan ha listan sorterad efter tid eller alfanumerisk.
th: คุณสามารถจัดรายการได้ตามเวลา หรือ อัลฟาไมเนชัน.
tr: Listeyi zamana veya alfasumerik olarak sıralayabilirsiniz.
uk: Ви можете відсортувати список за часом або альфаномеричним.
vi: Bạn có thể có danh sách được sắp xếp theo Time hoặc Alphanumerical.
zh_cn: 您可以将列表按时间或字母数进行排序。

source: You can only burn Dreambox recordings!
ar: يمكنك فقط حرق تسجيلات صندوق الأحلام!
bg: Можеш да изгориш само записите от Dreambox!
ca: Només pots gravar en Dreambox!
cs: Můžete spálit jen nahrávky Dreambox!
da: Du kan kun brænde Dreambox optagelser!
de: Sie können nur Dreambox -Aufnahmen verbrennen!
el: Μπορείτε να κάψετε μόνο εγγραφές Dreambox!
es: ¡Sólo puedes grabar grabaciones de Dreambox!
et: Võite põletada ainult Dreamboxi salvestisi!
fa: شما فقط می توانید ضبط Dreambox را بسوزانید!
fi: Voit vain polttaa Dreambox-tallenteita!
fr: Vous ne pouvez brûler que les enregistrements Dreambox !
fy: Jo kinne allinich Dreambox-opnames ferbaarne!
he: אתה יכול רק לשרוף תקליטי Dreambox!
hr: Možete sagorjeti samo snimke snova!
hu: Csak a Dreambox felvételeket égetheti el!
id: Anda hanya bisa membakar rekaman DreamBox!
is: Þú getur aðeins brennt Dreambox upptökur!
ku: Hûn tenê dikarin tomarên Dreambox bişewitînin!
lt: Galite sudeginti tik 'Dreambox' įrašus!
lv: Jūs varat tikai sadedzināt Dreambox ierakstus!
nb: Du kan bare brenne Dreambox opptak!
nl: Je kunt alleen Dreambox -opnames verbranden!
pl: Możesz tylko spalić nagrania Dreambox!
pt: Você só pode queimar gravações Dreambox!
pt_br: Você só pode queimar gravações da DreamBox!
ro: Puteți arde doar înregistrări DreamBox!
ru: Вы можете сжечь только записи Dreambox!
sk: Môžete spáliť iba nahrávky DreamBox!
sl: Lahko zažgete samo posnetke DreamBox!
sq: Ju mund të digjni vetëm regjistrimet e Dreambox!
sr: Можете да сагорете снимке снова!
sv: Du kan bara bränna Dreambox -inspelningar!
th: คุณสามารถเขียนบันทึก Dreambox เท่านั้น!
tr: Sadece Dreambox kayıtlarını yakabilirsiniz!
uk: Ви можете спалити лише записи Dreambox!
vi: Bạn chỉ có thể ghi ghi âm Dreambox!
zh_cn: 您只能燃烧Dreambox录音！

source: You can skip this function and turn off the TV when you wake the receiver from standby and immediately switch back to standby.
ar: يمكنك تخطي هذه المهمة وإطفاء التلفاز عندما توقظين جهاز الإستقبال وتعودين على الفور للاستعداد.
bg: Можете да пропуснете тази функция и да изключите телевизора, когато събудите приемника от готовност и веднага да се върнете в готовност.
ca: Es pot saltar aquesta funció i apagar la TV quan despertar el receptor de peu i tornar immediatament a resistir.
cs: Tuto funkci můžete přeskočit a vypnout televizi, když probudíte přijímač z pohotovostního režimu a okamžitě přejdete zpět do pohotovostního režimu.
da: Du kan springe denne funktion over og slukke for fjernsynet, når du vækker modtageren fra standby og straks skifte tilbage til standby.
de: Sie können diese Funktion überspringen und den Fernseher ausschalten, wenn Sie den Empfänger von Standby wecken und sofort wieder in Standby wechseln.
el: Μπορείτε να παραλείψετε αυτή τη λειτουργία και να απενεργοποιήσετε την τηλεόραση όταν ξυπνάτε τον δέκτη από την κατάσταση αναμονής και μεταβείτε αμέσως στην κατάσταση αναμονής.
es: Puedes saltar esta función y apagar la TV cuando despiertes al receptor de la reserva e inmediatamente volver a la espera.
et: Saate selle funktsiooni vahele jätta ja teleri välja lülitada, kui äratate vastuvõtja ooterežiimilt ja lülitate kohe tagasi ooterežiimile.
fa: شما می توانید این تابع را رد کنید و تلویزیون را خاموش کنید زمانی که گیرنده را از حالت آماده شدن بیدار می کنید و بلافاصله به حالت آماده شدن برگردید.
fi: Voit ohittaa tämän toiminnon ja sammuttaa television herätessäsi vastaanottimen valmiustilasta ja siirtyä välittömästi takaisin valmiustilaan.
fr: Vous pouvez sauter cette fonction et éteindre le téléviseur lorsque vous réveillez le récepteur de veille et de revenir immédiatement en veille.
fy: Jo kinne dizze funksje oerslaan en de TV útsette as jo de ûntfanger wekker meitsje fan standby en wikselje fuortendaliks werom nei standby.
he: אתה יכול לדלג על פונקציה זו לכבות את הטלוויזיה כאשר אתה מעיר את המקלט מעמודי ומיד לעבור בחזרה לעמוד.
hr: Možete preskočiti ovu funkciju i isključiti televizor kad probudite prijemnik iz stanja pripravnosti i odmah se vratite u stanju pripravnosti.
hu: Kihúzhatja ezt a funkciót, és kikapcsolhatja a TV -t, amikor felébreszti a vevőt készenléti állapotból, és azonnal válthat vissza készenléti állapotra.
id: Anda dapat melewatkan fungsi ini dan mematikan TV ketika Anda membangunkan penerima dari siaga dan segera beralih kembali ke siaga.
is: Þú getur sleppt þessari aðgerð og slökkt á sjónvarpinu þegar þú vekur móttakarann ​​úr biðstöðu og skipt strax aftur í biðstöðu.
ku: Hûn dikarin vê fonksiyonê bişkînin û gava ku hûn wergirê ji standby şiyar dibin televîzyonê vekişînin û tavilê vedigerin li ser sekinî.
lt: Galite praleisti šią funkciją ir išjungti televizorių, kai pažadinsite imtuvą iš budėjimo režimo ir nedelsdami perjunkite į budėjimo režimą.
lv: Jūs varat izlaist šo funkciju un izslēgt televizoru, kad jūs pamodināt uztvērēju no gaidīšanas režīma un nekavējoties pārslēgties atpakaļ uz gaidīšanas režīmu.
nb: Du kan hoppe over denne funksjonen og slå av TV når du vekker mottakeren fra standby og umiddelbart bytte tilbake til standby.
nl: U kunt deze functie overslaan en de tv uitschakelen wanneer u de ontvanger van stand -by wakker maakt en onmiddellijk teruggaat naar stand -by.
pl: Możesz pominąć tę funkcję i wyłączyć telewizor, gdy obudzisz odbiornik z gotowości i natychmiast wrócić do gotowości.
pt: Você pode pular esta função e desligar a TV quando você acordar o receptor de standby e imediatamente voltar para standby.
pt_br: Você pode pular essa função e desligar a TV ao acordar o receptor do modo de espera e voltar imediatamente para o modo de espera.
ro: Puteți sări peste această funcție și opriți televizorul atunci când treziți receptorul de la standby și treceți imediat înapoi la standby.
ru: Вы можете пропустить эту функцию и выключить телевизор, когда вы разбудите приемник от резервного режима, и немедленно переключиться обратно в режим ожидания.
sk: Túto funkciu môžete preskočiť a vypnúť televízor, keď prebudíte prijímač z pohotovostného režimu a okamžite prepnite späť do pohotovostného režimu.
sl: To funkcijo lahko preskočite in izklopite televizor, ko sprejemnik zbudite iz pripravljenosti in takoj preklopite nazaj v pripravljenost.
sq: Ju mund ta kaloni këtë funksion dhe të fikni TV kur të zgjoni marrësin nga gatishmëria dhe menjëherë të ktheheni në gatishmëri.
sr: Можете прескочити ову функцију и искључити телевизор када пробудите пријемник да се приправници пробудите и одмах се вратите у стање приправности.
sv: Du kan hoppa över den här funktionen och stänga av TV: n när du väcker mottagaren från standby och växlar omedelbart tillbaka till standby.
th: คุณสามารถข้ามฟังก์ชั่นนี้และปิดทีวี เมื่อคุณปลุกเครื่องรับจากสแตนด์บาย.
tr: Bu işlevi atlayabilir ve alıcıyı beklemeden uyandırdığınızda TV'yi kapatabilir ve hemen beklemeye geri dönebilirsiniz.
uk: Ви можете пропустити цю функцію і вимкнути телевізор, коли ви прокидаєте приймач від очікування і негайно перейти на режим очікування.
vi: Bạn có thể bỏ qua chức năng này và tắt TV khi bạn đánh thức máy thu từ chế độ chờ và ngay lập tức chuyển trở lại chế độ chờ.
zh_cn: 当您从备用中唤醒接收器并立即切换回备用时，您可以跳过此功能并关闭电视。

source: You can switch with left and right this tuner types %s
bg: Можете да превключвате с ляв и десен тип тунер %s
ca: Podeu canviar amb l'esquerra i el dret d'aquest tipus %s
de: Sie können mit links und rechts wechseln. Dieser Tuner tippt %s
el: Μπορείτε να αλλάξετε με αριστερά και δεξιά αυτό το τύπο δέκτη %s
es: Puede cambiar con izquierda y derecha este tipo de afinación %s
fi: Voit vaihtaa tämän viritintyypin %s vasemmalla ja oikealla
fr: Vous pouvez changer avec gauche et droite ce tuner types %s
fy: Jo kinne wikselje mei lofts en rjochts dizze tuner-typen% s
hr: Možete prebaciti s lijeve i desne strane, ovaj tuner upisuje %s
hu: A bal és a jobb oldalon válthat ez a tuner típus %s
id: Anda dapat beralih dengan kiri dan kanan tuner ini tipe %s
is: Þú getur skipt með vinstri og hægri þessari útvarpstegundir %s
ku: Hûn dikarin bi çep û rastê vê celebên tuner% s veguherînin
lv: Jūs varat pārslēgties ar kreiso un labo šo uztvērēja tipu %s
nb: Du kan bytte med venstre og høyre denne tunertypen %s
nl: U kunt schakelen met links en rechts deze tunermaatstypen %s
pl: Możesz przełączyć się z lewym i prawym, ten tuner typu %s
pt: Você pode alternar com esquerda e direita este sintonizador tipos %s
pt_br: Você pode alternar com a esquerda e a direita, os tipos de sintonizador %s
ro: Puteți comuta cu stânga și dreapta acest tip de tuner %s
ru: Вы можете переключаться с левой и правой
sk: Môžete prepnúť ľavou a pravou
sl: Preklopite lahko z levo in desno ta vrsta tunerjev %s
sq: Ju mund të kaloni me të majtën dhe të djathtën këtë lloj akorduesi %s
sr: Можете прелазити лево и десно ове врсте тјунера% с
sv: Du kan byta med vänster och höger denna tuner skriver %s
th: คุณสามารถสลับกับด้านซ้ายและขวาของเครื่องปรับแต่งเสียงประเภทนี้ %s
tr: Sol ve sağa geçebilirsiniz Bu tuner türleri %s
uk: Ви можете перемикатися з ліворуч і вправо, цей тип тюнера %s
vi: Bạn có thể chuyển đổi với bên trái và phải bộ chỉnh này loại %s

source: You cannot delete this!
ar: لا يمكنك حذف هذا!
bg: Не можете да изтриете това!
ca: No pots esborrar això!
cs: Tohle nemůžete smazat!
da: Du kan ikke slette dette!
de: Sie können dies nicht löschen!
el: Δεν μπορείτε να διαγράψετε αυτό!
es: ¡No puedes borrar esto!
et: Sa ei saa seda kustutada!
fa: شما نمی توانید این را حذف کنید!
fi: Et voi poistaa tätä!
fr: Vous ne pouvez pas supprimer cela!
fy: Jo kinne dit net wiskje!
he: אתה לא יכול למחוק את זה!
hr: Ne možete ovo izbrisati!
hu: Ezt nem törölheti!
id: Anda tidak dapat menghapus ini!
is: Þú getur ekki eytt þessu!
ku: Hûn nikarin vê yekê jêbirin!
lt: Negalite to ištrinti!
lv: Jūs nevarat izdzēst šo!
nb: Du kan ikke slette dette!
nl: Je kunt dit niet verwijderen!
pl: Nie możesz tego usunąć!
pt: Não podes apagar isto!
pt_br: Você não pode excluir isso!
ro: Nu puteți șterge acest lucru!
ru: Вы не можете удалить это!
sk: To nemôžete vymazať!
sl: Tega ne morete izbrisati!
sq: Ju nuk mund ta fshini këtë!
sr: Не можете то избрисати!
sv: Du kan inte ta bort det här!
th: คุณไม่สามารถลบนี้!
tr: Bunu silemezsin!
uk: Ви не можете видалити це!
vi: Bạn không thể xóa cái này!
zh_cn: 您无法删除此！
