Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show preview of current mode (*).
ar: عرض موجز للطريقة الحالية (*).
bg: Показване на текущия режим (*).
ca: Mostra la vista prèvia del mode actual (*).
cs: Zobrazit náhled aktuálního režimu (*).
da: Vis forhåndsvisning af nuværende tilstand (*).
de: Vorschau des aktuellen Modus (*) anzeigen.
el: Εμφάνιση προεπισκόπησης της τρέχουσας λειτουργίας (*).
es: Mostrar vista previa del modo actual (*).
et: Aktiivse režiimi eelvaatluse näitamine (*).
fa: نمایش پیش نمایش حالت فعلی (*).
fi: Näytä nykyisen tilan esikatselu (*).
fr: Afficher l'aperçu du mode actuel (*).
fy: Foarbyld sjen litte fan hjoeddeistige modus (*).
he: הצג תצוגה מקדימה של מצב נוכחי (*).
hr: Prikažite pregled trenutnog načina rada (*).
hu: Az aktuális mód (*) előnézete megjelenítése.
id: Tampilkan pratinjau mode saat ini (*).
is: Sýna forsýningu á núverandi stillingu (*).
ku: Pêşniyara moda niha nîşan bide (*).
lt: Rodyti dabartinio režimo (*) peržiūrą.
lv: Rādīt pašreizējā režīma priekšskatījumu (*).
nb: Vis forhåndsvisning av gjeldende modus (*).
nl: Toon preview van de huidige modus (*).
pl: Pokaż podgląd bieżącego trybu (*).
pt: Mostrar a antevisão do modo actual (*).
pt_br: Mostrar visualização do modo atual (*).
ro: Afișați previzualizarea modului curent (*).
ru: Показать предварительный просмотр текущего режима (*).
sk: Zobraziť ukážku aktuálneho režimu (*).
sl: Prikaži predogled trenutnega načina (*).
sq: Trego vrojtimin e modalitetit aktual (*).
sr: Прикажи преглед тренутног режима (*).
sv: Visa förhandsvisning av aktuellt läge (*).
th: แสดงภาพตัวอย่างของโหมดปัจจุบัน.
tr: Geçerli modun önizlemesini gösterin (*).
uk: Показати попередній перегляд поточного режиму (*).
vi: Hiển thị trước chế độ hiện tại (*).
zh_cn: 显示当前模式的预览（*）。

source: Show previous commit log
ar: يبين سجل الإلزام السابق
bg: Показване на предишния дневник за обвързване
ca: Mostra el registre anterior de publicació
cs: Zobrazit předchozí záznam odevzdání
da: Vis forrige forpligtelse- log
de: Vorheriges Commit -Protokoll anzeigen
el: Εμφάνιση προηγούμενου αρχείου καταγραφής
es: Mostrar registro de compromiso previo
et: Eelmise sissekande logi näitamine
fa: نشان داده قبلی
fi: Näytä edellinen toimitusloki
fr: Afficher le journal précédent
fy: Foarige oanmelding sjen litte
he: הצג הקודם מתחייב
hr: Pokažite prethodni dnevnik obveza
hu: Mutassa meg az előző elkötelezettségnaplót
id: Tunjukkan log komit sebelumnya
is: Sýna fyrri skuldbindingarskrá
ku: Têketina berê nîşan bide
lt: Parodykite ankstesnį įsipareigojimo žurnalą
lv: Rādīt iepriekšējo nodevuma žurnālu
nb: Vis forrige oppgavelogg
nl: Toon vorige commit -logboek
pl: Pokaż poprzedni dziennik zatwierdzenia
pt: Mostrar o registo de persistência anterior
pt_br: Mostrar log de comprometimento anterior
ro: Afișați jurnalul anterior de comite
ru: Показать предыдущий журнал коммита
sk: Zobraziť predchádzajúci denník COMPONT
sl: Pokaži prejšnji dnevnik zaveze
sq: Trego regjistrin e mëparshëm të kryerjes
sr: Прикажи претходни дневник
sv: Visa tidigare åtagande logg
th: แสดงปูมบันทึกของการกระทําก่อนหน้านี้
tr: Önceki taahhüt günlüğünü göster
uk: Показати попередній журнал фіксації
vi: Hiển thị nhật ký cam kết trước
zh_cn: 显示以前的提交日志

source: Show previous event
ar: حدث سابق
bg: Показване на предишното събитие
ca: Mostra l' esdeveniment anterior
cs: Zobrazit předchozí událost
da: Vis forrige begivenhed
de: Vorherige Veranstaltung zeigen
el: Εμφάνιση προηγούμενου συμβάντος
es: Mostrar evento anterior
et: Eelmise sündmuse näitamine
fa: نمایش رویداد قبلی
fi: Näytä edellinen tapahtuma
fr: Afficher l'événement précédent
fy: Foarige evenemint sjen litte
he: הצג אירועים קודמים
hr: Prikaži prethodni događaj
hu: Mutasd meg az előző eseményt
id: Tunjukkan acara sebelumnya
is: Sýna fyrri viðburð
ku: Bûyera berê nîşan bide
lt: Parodykite ankstesnį įvykį
lv: Rādīt iepriekšējo notikumu
nb: Vis forrige hendelse
nl: Toon eerder evenement
pl: Pokaż poprzednie wydarzenie
pt: Mostrar o evento anterior
pt_br: Mostre o evento anterior
ro: Afișați evenimentul anterior
ru: Показать предыдущее событие
sk: Zobraziť predchádzajúcu udalosť
sl: Pokaži prejšnji dogodek
sq: Trego ngjarjen e mëparshme
sr: Прикажи претходни догађај
sv: Visa tidigare evenemang
th: แสดงเหตุการณ์ก่อนหน้า
tr: Önceki etkinliği göster
uk: Показати попередню подію
vi: Hiển thị sự kiện trước đó
zh_cn: 显示上一个事件

source: Show previous image
ar: تظهر الصورة السابقة
bg: Показване на предишното изображение
ca: Mostra la imatge anterior
cs: Zobrazit předchozí obrázek
da: Vis forrige billede
de: Vorheriges Bild zeigen
el: Εμφάνιση προηγούμενης εικόνας
es: Mostrar imagen anterior
et: Eelmise pildi näitamine
fa: تصویر قبلی
fi: Näytä edellinen kuva
fr: Afficher l'image précédente
fy: Foarige ôfbylding sjen litte
he: הצג תמונה קודמת
hr: Prikaži prethodnu sliku
hu: Mutasd meg az előző képet
id: Tunjukkan gambar sebelumnya
is: Sýna fyrri mynd
ku: Wêneyê berê nîşan bide
lt: Parodykite ankstesnį vaizdą
lv: Rādīt iepriekšējo attēlu
nb: Vis forrige bilde
nl: Toon vorige afbeelding
pl: Pokaż poprzedni obraz
pt: Mostrar a imagem anterior
pt_br: Mostre a imagem anterior
ro: Afișați imaginea anterioară
ru: Показать предыдущее изображение
sk: Zobraziť predchádzajúci obrázok
sl: Pokaži prejšnjo sliko
sq: Tregoni imazhin e mëparshëm
sr: Прикажи претходну слику
sv: Visa tidigare bild
th: แสดงภาพก่อนหน้า
tr: Önceki resmi göster
uk: Показати попереднє зображення
vi: Hiển thị hình ảnh trước
zh_cn: 显示上一个图像

source: Show previous page
ar: عرض الصفحة السابقة
bg: Показване на предишната страница
ca: Mostra la pàgina anterior
cs: Zobrazit předchozí stránku
da: Vis forrige side
de: Vorherige Seite anzeigen
el: Εμφάνιση της προηγούμενης σελίδας
es: Mostrar página anterior
et: Eelmise lehekülje näitamine
fa: صفحه قبلی
fi: Näytä edellinen sivu
fr: Afficher la page précédente
fy: Foarige pagina sjen litte
he: הצג דף קודם
hr: Prikaži prethodnu stranicu
hu: Az előző oldal megjelenítése
id: Tampilkan halaman sebelumnya
is: Sýna fyrri síðu
ku: Rûpelê berê nîşan bide
lt: Parodykite ankstesnį puslapį
lv: Rādīt iepriekšējo lapu
nb: Vis forrige side
nl: Toon vorige pagina
pl: Pokaż poprzednią stronę
pt: Mostrar página anterior
pt_br: Mostre a página anterior
ro: Afișați pagina anterioară
ru: Показать предыдущую страницу
sk: Zobraziť predchádzajúcu stránku
sl: Pokaži prejšnjo stran
sq: Tregoni faqen e mëparshme
sr: Прикажи претходну страницу
sv: Visa föregående sida
th: แสดงหน้าก่อนหน้านี้
tr: Önceki sayfayı göster
uk: Показати попередню сторінку
vi: Hiển thị trang trước
zh_cn: 显示上一页

source: Show previous picture
ar: عرض الصورة السابقة
bg: Показване на предишната снимка
ca: Mostra la imatge anterior
cs: Zobrazit předchozí obrázek
da: Vis forrige billede
de: Vorheriges Bild zeigen
el: Εμφάνιση προηγούμενης εικόνας
es: Mostrar foto anterior
et: Eelmise pildi näitamine
fa: تصویر قبلی
fi: Näytä edellinen kuva
fr: Afficher l'image précédente
fy: Foarige ôfbylding sjen litte
he: הצג תמונה קודמת
hr: Prikaži prethodnu sliku
hu: Mutasd meg az előző képet
id: Tampilkan gambar sebelumnya
is: Sýna fyrri mynd
ku: Wêneyê berê nîşan bide
lt: Parodykite ankstesnį paveikslėlį
lv: Rādīt iepriekšējo attēlu
nb: Vis forrige bilde
nl: Toon vorige foto
pl: Pokaż poprzednie zdjęcie
pt: Mostrar a imagem anterior
pt_br: Mostre a foto anterior
ro: Afișați imaginea anterioară
ru: Показать предыдущую картинку
sk: Zobraziť predchádzajúci obrázok
sl: Pokaži prejšnjo sliko
sq: Trego foton e mëparshme
sr: Прикажи претходну слику
sv: Visa tidigare bild
th: แสดงภาพก่อนหน้า
tr: Önceki resmi göster
uk: Показати попередню картину
vi: Hiển thị hình ảnh trước
zh_cn: 显示上一张图片

source: Show previous service information screen
ar: عرض شاشة معلومات الخدمة السابقة
bg: Показване на предишния екран за информация за услугата
ca: Mostra la pantalla anterior d' informació del servei
cs: Zobrazit předchozí obrazovku informací o službě
da: Vis tidligere serviceinformationsskærm
de: Vorherigen Serviceinformationsbildschirm anzeigen
el: Εμφάνιση προηγούμενης οθόνης πληροφοριών υπηρεσίας
es: Mostrar la pantalla de información de servicio anterior
et: Näita eelmise teenuse infoekraani
fa: صفحه نمایش اطلاعات سرویس قبلی
fi: Näytä edellinen palvelun tietoruutu
fr: Afficher les informations de service précédentes
fy: Foarige Serviceformaal skerm sjen litte
he: הצגת מסך פרטי השירות הקודם
hr: Prikaži prethodni zaslon podataka o uslugama
hu: Mutassa meg a korábbi szolgáltatási információs képernyőt
id: Tampilkan Layar Informasi Layanan Sebelumnya
is: Sýndu fyrri upplýsingaskjá þjónustu
ku: Dîmendera Agahdariya Karûbarê ya berê nîşan bide
lt: Rodyti ankstesnį paslaugų informacijos ekraną
lv: Rādīt iepriekšējo servisa informācijas ekrānu
nb: Vis tidligere tjenesteinformasjonsskjerm
nl: Toon eerdere service -informatiescherm
pl: Pokaż poprzedni ekran informacji o usłudze
pt: Mostrar a tela de informações de serviço anterior
pt_br: Mostrar tela de informações de serviço anterior
ro: Afișați ecranul anterior de informații despre serviciul
ru: Показать предыдущий экран информации о службе
sk: Zobraziť predchádzajúcu obrazovku informácií o službách
sl: Prikažite prejšnji zaslon informacij o storitvah
sq: Tregoni ekranin e mëparshëm të informacionit të shërbimit
sr: Прикажи претходни екран за информације о услузи
sv: Visa tidigare skärm för serviceinformation
th: แสดงหน้าจอข้อมูลบริการก่อนหน้านี้
tr: Önceki Hizmet Bilgileri Ekranını Göster
uk: Показати попередній екран інформації про службу
vi: Hiển thị màn hình thông tin dịch vụ trước đó
zh_cn: 显示以前的服务信息屏幕

source: Show previous system information screen
ar: شاشات معلومات النظام السابقة
bg: Показване на предишния информационен екран на системата
ca: Mostra la pantalla anterior d' informació del sistema
cs: Zobrazit předchozí informační obrazovku systému
da: Vis tidligere systeminformationsskærm
de: Vorherigen Systeminformationsbildschirm anzeigen
el: Εμφάνιση προηγούμενης οθόνης πληροφοριών συστήματος
es: Mostrar la pantalla de información del sistema anterior
et: Eelmise süsteemi infoekraani näitamine
fa: صفحه نمایش اطلاعات سیستم قبلی
fi: Näytä edellinen järjestelmän tietoruutu
fr: Afficher l'écran d'information du système précédent
fy: Foarige Skerm foarige systeemynformaasje sjen
he: הצגת מסך המידע של המערכת הקודמת
hr: Prikaži prethodni zaslon podataka o sustavu
hu: Mutassa meg az előző rendszerinformációs képernyőt
id: Tampilkan layar informasi sistem sebelumnya
is: Sýna fyrri kerfisupplýsingaskjá
ku: Dîmendera Agahdariya Pergala Pêşîn nîşan bide
lt: Rodyti ankstesnį sistemos informacijos ekraną
lv: Rādīt iepriekšējo sistēmas informācijas ekrānu
nb: Vis forrige systeminformasjonsskjerm
nl: Toon eerder systeeminformatiescherm
pl: Pokaż poprzedni ekran informacji o systemie
pt: Mostrar o ecrã de informações do sistema anterior
pt_br: Mostre a tela de informações do sistema anterior
ro: Afișați ecranul anterior de informații despre sistem
ru: Показать предыдущий экран информации о системе
sk: Zobraziť predchádzajúcu obrazovku informácií o systéme
sl: Prikažite prejšnji zaslon za informacije o sistemu
sq: Shfaq ekranin e mëparshëm të informacionit të sistemit
sr: Прикажи претходни екран за информације о систему
sv: Visa tidigare systeminformationsskärm
th: แสดงหน้าจอข้อมูลของระบบก่อนหน้า
tr: Önceki Sistem Bilgileri Ekranını Göster
uk: Показати попередній екран системи системи
vi: Hiển thị màn hình thông tin hệ thống trước đó
zh_cn: 显示以前的系统信息屏幕

source: Show quickmenu...
ar: أظهر بسرعة...
bg: Покажи бързо меню...
ca: Mostra el menú ràpid...
cs: Zobrazit rychlé menu...
da: Vis hurtigmenu...
de: Zeigen Sie QuickMenu ...
el: Εμφάνιση QuickMenu ...
es: Mostrar rapidmenu...
et: Kiirmenüü näitamine...
fa: سریع نشان دهید ...
fi: Näytä pikavalikko...
fr: Afficher le menu rapide...
fy: Toon Quickmenu ...
he: Show fastmenu...
hr: Pokažite QuickMenu ...
hu: Mutasd meg a Quickmenu -t ...
id: Tunjukkan QuickMenu ...
is: Sýna QuickMenu ...
ku: QuickMenu nîşan bide ...
lt: Parodykite 'QuickMenu' ...
lv: Rādīt ātrmenu...
nb: Vis hurtigmeny...
nl: Toon QuickMenu ...
pl: Pokaż QuickMenu ...
pt: Mostrar o menu rápido...
pt_br: Mostre Quickmenu ...
ro: Arată QuickMenu ...
ru: Покажите Quickmenu ...
sk: Zobraziť QuickMenu ...
sl: Pokaži QuickMenu ...
sq: Trego QuickMenu ...
sr: Покажи КуицкМену ...
sv: Visa Quickmenu ...
th: แสดงเร็วเมนู...
tr: Quickmenu göster ...
uk: Покажіть QuickMenu ...
vi: Hiển thị Quickmenu ...
zh_cn: 显示QuickMenu ...

source: Show record indicator
ar: مؤشر الأرقام
bg: Показване на индикатора за запис
ca: Mostra l' indicador de registre
cs: Zobrazit indikátor záznamu
da: Vis pladeindikator
de: Rekordindikator anzeigen
el: Εμφάνιση δείκτη εγγραφής
es: Indicador de registro
et: Salvestusindikaatori näitamine
fa: نشان دهنده
fi: Näytä tietueen indikaattori
fr: Afficher l'indicateur d'enregistrement
fy: Record-yndikator sjen litte
he: תגית: record
hr: Prikaži indikator zapisa
hu: A rekordjelző megjelenítése
id: Tampilkan indikator catatan
is: Sýna skrávísir
ku: Nîşana tomarê nîşan bide
lt: Rodyti įrašų indikatorių
lv: Rādīt ieraksta indikatoru
nb: Vis rekordindikator
nl: Recordindicator weergeven
pl: Pokaż wskaźnik rekordu
pt: Mostrar indicador de registro
pt_br: Mostrar indicador de registro
ro: Afișați indicatorul de înregistrare
ru: Показать индикатор записи
sk: Zobraziť indikátor záznamu
sl: Pokaži kazalnik zapisa
sq: Tregoni treguesin e rekordit
sr: Прикажи индикатор записа
sv: Visa rekordindikator
th: แสดงตัวบ่งว่ามีการบันทึก
tr: Kayıt Göstergesini Göster
uk: Показати індикатор запису
vi: Hiển thị chỉ báo hồ sơ
zh_cn: 显示记录指标

source: Show recording symbol
ar: رمز التسجيل
bg: Показване на символ за запис
ca: Mostra el símbol de gravació
cs: Zobrazit symbol záznamu
da: Vis registreringssymbol
de: Aufnehmensymbol anzeigen
el: Εμφάνιση σύμβολο εγγραφής
es: Mostrar símbolo de grabación
et: Salvestuse sümboli näitamine
fa: نشان دادن نماد ضبط
fi: Näytä tallennussymboli
fr: Afficher le symbole d'enregistrement
fy: Sjen litte opname symboal
he: הקלטה סמל
hr: Prikaži simbol snimanja
hu: A felvételi szimbólum megjelenítése
id: Tampilkan simbol perekaman
is: Sýna upptökutákn
ku: Sembola tomarkirinê nîşan bide
lt: Rodyti įrašymo simbolį
lv: Rādīt ieraksta simbolu
nb: Vis opptakssymbol
nl: Toon opnamesymbool
pl: Pokaż symbol nagrywania
pt: Mostrar símbolo de gravação
pt_br: Mostre símbolo de gravação
ro: Afișați simbolul de înregistrare
ru: Показать символ записи
sk: Zobraziť symbol nahrávania
sl: Pokaži snemalni simbol
sq: Shfaq simbolin e regjistrimit
sr: Прикажи симбол снимања
sv: Visa inspelningssymbol
th: แสดงสัญลักษณ์การบันทึกเสียง
tr: Kayıt sembolü göster
uk: Показувати символ запису
vi: Hiển thị biểu tượng ghi
zh_cn: 显示记录符号

source: Show satellites list
ar: قائمة سواتل العرض
bg: Показване на списъка със сателити
ca: Mostra la llista de satèl· lits
cs: Zobrazit seznam satelitů
da: Vis satellitliste
de: Satellitenliste anzeigen
el: Εμφάνιση δορυφόρων
es: Mostrar lista de satélites
et: Satelliitide nimekirja näitamine
fa: فهرست ماهواره ها
fi: Näytä satelliittiluettelo
fr: Afficher la liste des satellites
fy: Satelliten sjen litte
he: רשימת הלוויינים
hr: Prikaži popis satelita
hu: Mutassa meg a műholdak listáját
id: Tampilkan daftar satelit
is: Sýna gervitunglalista
ku: Lîsteya Satellites nîşan bikin
lt: Rodyti palydovų sąrašą
lv: Rādīt pavadoņu sarakstu
nb: Vis satellittliste
nl: Toon satellietenlijst
pl: Pokaż listę satelitów
pt: Mostrar lista de satélites
pt_br: Mostrar lista de satélites
ro: Afișați lista de sateliți
ru: Показать список спутников
sk: Zobraziť zoznam satelitov
sl: Pokaži seznam satelitov
sq: Shfaq listën e satelitëve
sr: Прикажи листу сателита
sv: Visa satellitlista
th: แสดงรายการของดาวเทียม
tr: Uydular Listesini Göster
uk: Список супутників шоу
vi: Hiển thị danh sách vệ tinh
zh_cn: 显示卫星列表

source: Show screen menu path
ar: مسار قائمة الطعام
bg: Показване на пътя към менюто
ca: Mostra la ruta al menú de la pantalla
cs: Zobrazit cestu nabídky obrazovky
da: Vis skærmmenu- sti
de: Bildschirm Menüpfad anzeigen
el: Εμφάνιση της διαδρομής μενού οθόνης
es: Mostrar el menú de pantalla
et: Ekraani menüü asukoha näitamine
fa: دانلود بازی Screen menu Path
fi: Näytä valikkopolku
fr: Afficher le chemin de menu de l'écran
fy: Show menu-paad sjen litte
he: תגית מסך Road
hr: Prikaži put izbornika zaslona
hu: A képernyő menü elérési útjának megjelenítése
id: Tampilkan jalur menu layar
is: Sýna skjávalmyndarstíg
ku: Rêya menuya screenê nîşan bide
lt: Rodyti ekrano meniu kelią
lv: Rādīt ekrāna izvēlnes ceļu
nb: Vis vei for skjermmeny
nl: Toon het schermmenupad
pl: Pokaż ścieżkę menu ekranu
pt: Mostrar o caminho do menu da tela
pt_br: Mostrar caminho do menu
ro: Afișați calea meniului ecranului
ru: Показать путь меню экрана
sk: Zobraziť cestu ponuky obrazovky
sl: Pokaži pot v meniju zaslona
sq: Trego rrugën e menusë së ekranit
sr: Прикажи стазу менија екрана
sv: Visa skärmmenyväg
th: แสดงตําแหน่งเมนูของจอภาพ
tr: Ekran menü yolunu göster
uk: Показати шлях меню екрана
vi: Hiển thị đường dẫn menu màn hình
zh_cn: 显示屏幕菜单路径

source: Show screensaver
ar: شاشات العرض
bg: Показване на предпазителя на екрана
ca: Mostra l' estalvi de pantalla
cs: Zobrazit spořič obrazovky
da: Vis screensaver
de: Bildschirmschoner zeigen
el: Εμφάνιση προφύλαξη οθόνης
es: Mostrar screensaver
et: Ekraanisäästja näitamine
fa: صفحه نمایش Showaver
fi: Näytä näytönsäästäjä
fr: Afficher les écrans
fy: Screensaver sjen litte
he: תגית: Screensaver
hr: Prikaži čuvar zaslona
hu: A képernyővédő megjelenítése
id: Tampilkan screensaver
is: Sýna skjái
ku: Screensaver Show Show
lt: Rodyti ekrano užsklandą
lv: Rādīt ekrānsaudzētāju
nb: Vis skjermsparer
nl: Toon screensaver
pl: Pokaż ekran ekranowy
pt: Mostrar protetor de tela
pt_br: Mostre protetor de tela
ro: Afișați screensaver
ru: Показать заставку
sk: Zobraziť obrazovku obrazovky
sl: Pokaži ohranjevalnik zaslona
sq: Shfaq ekranin e ekranit
sr: Схов Сцреенсавер
sv: Visa skärmsläckare
th: แสดงโปรแกรมรักษาจอภาพ
tr: Ekran koruyucu göster
uk: Показати екрани
vi: Hiển thị trình bảo vệ màn hình
zh_cn: 显示屏幕保护程序

source: Show script messages
ar: رسائل نصية
bg: Показване на скриптови съобщения
ca: Mostra els missatges de l' script
cs: Zobrazit skriptové zprávy
da: Vis script- breve
de: Skriptnachrichten anzeigen
el: Εμφάνιση μηνυμάτων σεναρίου
es: Mostrar mensajes de script
et: Skriptisõnumite näitamine
fa: پیام های Script
fi: Näytä tekstiviestit
fr: Afficher les messages du script
fy: Skript-berjochten sjen litte
he: הצג הודעות
hr: Prikaži poruke skripte
hu: Mutasd meg a szkriptüzeneteket
id: Tampilkan pesan skrip
is: Sýna handritskilaboð
ku: Peyamên skrîptê nîşan bide
lt: Rodyti scenarijaus pranešimus
lv: Rādīt skriptu vēstules
nb: Vis skriptmeldinger
nl: Toon scriptberichten
pl: Pokaż wiadomości o skrypcie
pt: Mostrar mensagens de script
pt_br: Mostre mensagens de script
ro: Afișați mesaje de script
ru: Показать сообщения сценария
sk: Zobraziť skriptové správy
sl: Pokažite sporočila scenarija
sq: Trego mesazhe skripti
sr: Прикажи скрипте поруке
sv: Visa skriptmeddelanden
th: แสดงข้อความสคริปต์
tr: Komut Dosyası Mesajlarını Göster
uk: Показати повідомлення сценарію
vi: Hiển thị tin nhắn tập lệnh
zh_cn: 显示脚本消息

source: Show script messages if a background script ends. If the script has additional output then this will also be shown.
ar: اظهروا رسائل نصية اذا انتهى السيناريو وإذا كان للنص ناتج إضافي فسيظهر ذلك أيضا.
bg: Показване на скриптови съобщения, ако даден сценарий приключи. Ако скриптът има допълнителен изход, това също ще бъде показано.
ca: Mostra els missatges de l' script si s' acaba un guió de fons. Si l' script té una sortida addicional, aleshores això també es mostrarà.
cs: Zobrazit skriptové zprávy, pokud končí skript pozadí. Pokud má skript dodatečný výstup, pak se také zobrazí.
da: Vis scriptbreve hvis et baggrundsscript slutter. Hvis scriptet har yderligere output, vil dette også blive vist.
de: Skriptnachrichten anzeigen, wenn ein Hintergrundskript endet. Wenn das Skript zusätzliche Ausgabe hat, wird dies auch angezeigt.
el: Εμφάνιση μηνυμάτων σεναρίου εάν τελειώσει ένα σενάριο φόντου. Εάν το σενάριο έχει πρόσθετη έξοδο τότε αυτό θα εμφανιστεί επίσης.
es: Mostrar mensajes de script si un script de fondo termina. Si el script tiene salida adicional, esto también se mostrará.
et: Skriptikirjade näitamine taustaskripti lõppemisel. Kui skriptil on lisaväljund, siis näidatakse ka seda.
fa: نمایش پیام های اسکریپت اگر یک اسکریپت پس زمینه به پایان برسد. اگر فیلمنامه خروجی اضافی داشته باشد، این نیز نشان داده خواهد شد.
fi: Näytä tekstiviestit, jos taustaskripti päättyy. Jos komentosarjassa on lisätuloste, tämä näytetään myös.
fr: Afficher les messages de script si un script de fond se termine. Si le script a une sortie supplémentaire, cela sera également affiché.
fy: Shripberjochten sjen litte as in eftergrûnskript einiget. As it skript ekstra útfier hat, sil dit ek wurde toand.
he: הצג הודעות תסריט אם תסריט רקע מסתיים. אם לתסריט יש פלט נוסף, זה יהיה גם מוצג.
hr: Prikaži poruke skripte ako se završi skripta pozadine. Ako skripta ima dodatni izlaz, to će se također prikazati.
hu: Mutassa meg a szkriptüzeneteket, ha a háttér -szkript véget ér.Ha a szkriptnek további kimenete van, akkor ez is megjelenik.
id: Tampilkan pesan skrip jika skrip latar berakhir. Jika skrip memiliki output tambahan maka ini juga akan ditampilkan.
is: Sýna handritsskilaboð Ef bakgrunnshandriti lýkur. Ef handritið er með viðbótarafköst verður þetta einnig sýnt.
ku: Heke tîpek paşverû bi dawî bibe, peyamên tîpan nîşan bidin. Ger skrîpt derketiye wê hingê ev jî dê were nîşandan.
lt: Rodyti scenarijaus pranešimus, jei baigiasi fono scenarijus.Jei scenarijus turi papildomą išvestį, tai taip pat bus parodyta.
lv: Rādīt skripta vēstules, ja beidzas fona skripts. Ja skriptam ir papildus izvade, tad tas arī tiks parādīts.
nb: Vis skriptmeldinger hvis et bakgrunnsskript slutter. Hvis manuset har ekstra utgang vil det også bli vist.
nl: Toon scriptberichten als een achtergrondscript eindigt. Als het script extra uitvoer heeft, wordt dit ook getoond.
pl: Pokaż wiadomości skryptowe, jeśli kończy się skrypt w tle. Jeśli skrypt ma dodatkowe dane wyjściowe, zostanie to również pokazane.
pt: Mostrar as mensagens do programa se terminar um programa de fundo. Se o script tem saída adicional, então isso também será mostrado.
pt_br: Mostre mensagens de script se um script em segundo plano terminar. Se o script tiver uma saída adicional, isso também será mostrado.
ro: Afișați mesaje de script dacă se încheie un script de fundal. Dacă scriptul are o ieșire suplimentară, atunci va fi afișat și acest lucru.
ru: Показать сообщения сценария, если заканчивается фоновый скрипт. Если сценарий имеет дополнительный выход, то это также будет показано.
sk: Zobraziť správy skriptu, ak skript na pozadí končí. Ak má skript ďalší výstup, zobrazí sa aj tento.
sl: Prikažite sporočila skripta, če se skript v ozadju konča.Če ima skript dodaten izhod, bo to tudi prikazano.
sq: Tregoni mesazhe të skenarit nëse përfundon një skenar në sfond. Nëse skenari ka dalje shtesë, atëherë kjo do të tregohet gjithashtu.
sr: Покажите поруке скрипте ако се завршава позадина скрипта. Ако скрипта има додатну излаз, то ће се такође приказати.
sv: Visa skriptmeddelanden om ett bakgrundsskript slutar. Om skriptet har ytterligare utgång kommer detta också att visas.
th: แสดงข้อความสคริปต์หากสคริปต์จบการทํางาน หากสคริปต์มีผลส่งออกเพิ่มเติม จะแสดงสิ่งนี้ด้วย.
tr: Bir arka plan komut dosyası biterse komut dosyası mesajlarını göster. Komut dosyasının ek çıkışı varsa, bu da gösterilir.
uk: Показати повідомлення сценарію, якщо закінчується фоновий сценарій. Якщо сценарій має додатковий вихід, то це також буде показано.
vi: Hiển thị thông báo tập lệnh nếu một tập lệnh nền kết thúc. Nếu tập lệnh có đầu ra bổ sung thì điều này cũng sẽ được hiển thị.
zh_cn: 如果背景脚本结束，请显示脚本消息。如果脚本具有额外的输出，则还将显示。
