Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: %sMode for HD (up to 720p)
ar: النسبة المئوية لبدل الإقامة اليومي (حتى 720p)
bg: %sMode за HD (до 720p)
ca: %sMode per HD (fins a 720p)
de: %smode für HD (bis zu 720p)
el: %smode για HD (έως 720p)
es: %sMode para HD (hasta 720p)
fi: %sMode HD (enintään 720p)
fr: %sMode pour HD (jusqu'à 720p)
fy: % Smode foar HD (oant 720p)
he: %sMode for HD (עד 720p)
hr: %SMODE za HD (do 720p)
id: %smode untuk HD (hingga 720p)
is: %smode fyrir HD (allt að 720p)
ku: % Smode ji bo HD (heya 720p)
lt: % sMode HD (iki 720p)
lv: %sMode priekš HD (līdz 720p)
nb: %sMode for HD (opp til 720p)
nl: %Smode voor HD (tot 720p)
pl: %Smode dla HD (do 720p)
pt: %sMode para HD (até 720p)
pt_br: %smode para HD (até 720p)
ro: %smode pentru HD (până la 720p)
ru: %smode для HD (до 720p)
sk: %SMODE pre HD (do 720p)
sq: %smode për HD (deri në 720p)
sr: % Смоде за ХД (до 720п)
sv: %smode för HD (upp till 720p)
th: โหมด %s สําหรับ HD (ขึ้นถึง 720p)
tr: HD için %sMODE (720p'ye kadar)
uk: %smode для HD (до 720p)
vi: %smode cho HD (lên đến 720p)
zh_cn: 高清 %s 模式(最高720P)

source: %sMode for SD (up to 576p)
ar: النسبة المئوية لبدل الإقامة اليومي (حتى 576p)
bg: %sMode за SD (до 576p)
ca: %sMode per SD (fins a 576p)
de: %smode für sd (bis zu 576p)
el: %smode για SD (έως 576p)
es: %sMode para SD (hasta 576p)
fi: %sMode SD:lle (enintään 576p)
fr: %sMode pour SD (jusqu'à 576p)
fy: % Smode foar SD (oant 576p)
hr: %SMODE za SD (do 576p)
id: %smode untuk SD (hingga 576p)
is: %smode fyrir SD (allt að 576p)
ku: % SMODE ji SD (heya 576p)
lt: SD% sMode (iki 576p)
lv: %sMode priekš SD (līdz 576p)
nb: %sMode for SD (opptil 576p)
nl: %Smode voor SD (tot 576p)
pl: %Smode dla SD (do 576p)
pt: %sMode para SD (até 576p)
pt_br: %smode para SD (até 576p)
ro: %smode pentru SD (până la 576p)
ru: %smode для SD (до 576p)
sk: %SMODE pre SD (do 576p)
sq: %smode për SD (deri në 576p)
sr: % Смоде за СД (до 576п)
sv: %smode för SD (upp till 576p)
th: %s Model สําหรับ SD (ถึง 576p)
tr: SD için %smode (576p'ye kadar)
uk: %smode для SD (до 576p)
vi: %smode cho SD (lên đến 576p)
zh_cn: 标清 %s 模式(最高576P)

source: %sMode for UHD (up to 2160p)
ar: النسبة المئوية لبدل الإقامة اليومي
bg: %sMode for UHD (до 2160p)
ca: %sMode per UHD (fins al 2160p)
de: %smode für UHD (bis zu 2160p)
el: %smode για UHD (έως 2160p)
es: %sMode para UHD (hasta 2160p)
fi: %sMode UHD:lle (enintään 2160p)
fr: %sMode pour UHD (jusqu'à 2160p)
fy: % Smode foar UHD (oant 21 april)
hr: %SMODE za UHD (do 2160p)
id: %smode untuk UHD (hingga 2160p)
is: %smode fyrir UHD (allt að 2160p)
ku: % Smode ji bo UHD (heya 2160p)
lt: UHD% sMode (iki 2160p)
lv: %sMode UHD (līdz 2160p)
nb: %sMode for UHD (opp til 2160p)
nl: %Smode voor UHD (tot 2160p)
pl: %Smode dla UHD (do 2160p)
pt: %sMode para UHD (até 2160p)
pt_br: %smode para UHD (até 2160p)
ro: %smode pentru UHD (până la 2160p)
ru: %sdode для UHD (до 2160p)
sk: %SMODE pre UHD (do 2160p)
sq: %smode për UHD (deri në 2160p)
sr: % Смоде за УХД (до 2160п)
sv: %smode för UHD (upp till 2160p)
th: %s Mode สําหรับ UND (ถึง 2160p)
tr: UHD için %smode (2160p'ye kadar)
uk: %smode для UHD (до 2160p)
vi: %smode cho UHD (lên đến 2160p)
zh_cn: 超高清 %s 模式(最高2160P)

source: %sRefresh rate for FHD
ar: النسبة المئوية للمعدلات الجديدة
bg: %sСвежа ставка за FHD
de: %srefresh Rate für FHD
el: %ποσοστό Srefresh για FHD
fi: %s Päivitysnopeus FHD:lle
fr: %sRefraîchir le taux pour FHD
fy: % srefresh-taryf foar FHD
hr: %Srefresh stopa za FHD
id: %sREFRESH TINGKAT UNTUK FHD
is: %srefresh hlutfall fyrir FHD
ku: Ji bo FHD rêjeya% Srefresh
lt: % sFHD atnaujinimo dažnis
lv: %sAtjaunināšanas ātrums FHD
nb: %s Oppdater rate for FHD
nl: %Srefresh -tarief voor FHD
pl: %stawki srefresh dla FHD
pt: %s Taxa de atualização para FHD
ro: %rata srefresh pentru FHD
ru: %srefresh для FHD
sk: %Srefresh Sadzba pre FHD
sq: %normë srefresh për FHD
sr: % срефресх стопа за ФХД
sv: %srefresh -ränta för FHD
th: %s คืนสภาพเดิมสําหรับ FHD
tr: FHD için %srefresh oranı
uk: %Штреш для FHD
vi: %srefresh cho FHD
zh_cn: 全高清FHD刷新率为 %s

source: %sRefresh rate for HD
ar: النسبة المئوية للمعدلات الجديدة
bg: %sСвежа ставка за HD
de: %Aktualisierungsrate für HD
el: %Refresh rate για hd
fi: %s Päivitysnopeus HD:lle
fr: %sRefraîchir le taux pour HD
fy: % Ferfarskingsrate foar HD
hr: %Osvježavanje stope za HD
id: %Tingkat refresh untuk HD
is: %Hressingarhlutfall fyrir HD
ku: Ji bo Rêjeya Refresh ji bo HD
lt: HD% sRefresh dažnis
lv: %sAtsvaidzes frekvence priekš HD
nb: %s Oppdater rate for HD
nl: %Vernieuwingspercentage voor HD
pl: %Odświeżania dla HD
ru: %Обновления для HD
sk: %Obnovovacej frekvencie pre HD
sq: %Norma e rifreskimit për HD
sr: % Освежи брзина за ХД
th: %s คืนสภาพเดิมสําหรับ HD
tr: HD için %Yenileme Hızı
uk: %Швидкість оновлення HD
vi: %Tỷ lệ làm mới cho HD
zh_cn: 高清HD刷新率为 %s

source: %sRefresh rate for SD
ar: النسبة المئوية للمعدلات الجديدة
bg: %sСвежа ставка за SD
de: %Aktualisierungsrate für SD
el: %Refresh rate για SD
fi: %s Päivitysnopeus SD:lle
fr: %sRefraîchir le taux pour SD
fy: % Ferfarskingsrate foar SD
hr: %Osvježavanje stope za SD
id: %Tingkat penyegaran untuk SD
is: %Hressingarhlutfall fyrir SD
ku: % Refresh Rêjeya SD
lt: SD% sAtnaujinimo dažnis
lv: %sAtsvaidzes frekvence priekš SD
nb: %s Oppdater rate for SD
nl: %Vernieuwingspercentage voor SD
pl: %Odświeżania dla SD
pt: Taxa de atualização de %s para SD
ru: %Обновления для SD
sk: %Obnovovacej frekvencie pre SD
sq: %Norma e rifreskimit për SD
sr: % Рефресх Стопе за СД
th: %s คืนสภาพเดิมสําหรับ SD
tr: %sD için Yenileme Hızı
uk: %Оновлення для SD
vi: %Tỷ lệ làm mới cho SD
zh_cn: 标清SD刷新率为 %s

source: %sRefresh rate for UHD
ar: النسبة المئوية للمعدلات الجديدة
bg: %sSresh rate for UHD
de: %Aktualisierungsrate für UHD
el: %Refresh rate για uhd
fi: %s Päivitysnopeus UHD:lle
fr: %sRefraîchir le taux pour UHD
fy: % Ferfarskingsrate foar UHD
hr: %Osvježavanje stope za UHD
id: %Refresh Rate untuk UHD
is: %Hressingarhlutfall fyrir UHD
ku: % Refresh Rêjeya UHD
lt: UHD% sRefresh dažnis
lv: %sAtjaunināšanas ātrums UHD
nb: %sOppfrisk rate for UHD
nl: %Vernieuwingspercentage voor UHD
pl: %Odświeżania dla UHD
pt: Taxa de atualização de %s para UHD
ru: %Обновления для UHD
sk: %Obnovovacej frekvencie pre UHD
sq: %Norma e rifreskimit për UHD
sr: % Освежи стопа за УХД
th: %s คืนสภาพเดิมสําหรับ UND
tr: UHD için %Yenileme Hızı
uk: %Швидкість оновлення для UHD
vi: %Tỷ lệ làm mới cho uhd
zh_cn: 超高清UHD刷新率为 %s

source: %sShow 1080i as 1080p
ar: %Show 1080i as 1080p
ca: %sShow 1080i com 1080p
de: %zeigen 1080i und 1080p
el: %Εμφάνιση 1080i και 1080p
es: %sMostrar 1080i como 1080p
fi: %sNäytä 1080i 1080p
fr: %sAfficher 1080i comme 1080p
fy: % Show 1080i en 1080p
he: %s Show 1080i - 1080p
hr: %Prikaži 1080i i 1080p
id: %Tampilkan 1080i dan 1080p
is: %sýna 1080i og 1080p
ku: % Show 1080i û 1080p
lt: % sShow 1080I kaip 1080p
lv: %sRādīt 1080i kā 1080p
nb: %sVis 1080i som 1080p
nl: %Toon 1080i en 1080p
pl: %pokazuje 1080i i 1080p
pt: %sMostrar 1080i como 1080p
ru: %show 1080i и 1080p
sk: %ukazuje 1080i a 1080p
sq: %show 1080i dhe 1080p
sr: % Схов 1080и и 1080п
th: %s แสดง 1080i เป็น 1080p
tr: %1080i ve 1080p göster
uk: %Показати 1080i та 1080p
vi: %hiển thị 1080i và 1080p
zh_cn: %s 将1080i显示为1080p

source: '%s' contains %d file(s) and %d sub-directories.
ar: "النسبة المئوية تحتوي على الملف (الملفات) ونسبة مئوية من التوجيهات الفرعية" .
bg: '%s' съдържа%d файл(s) и%d поддиректории.
ca: '%s' conté %d fitxer(s) i %d sub directories.
es: '%s' contiene ficheros %d y subdirectorios %d.
fi: "%s" sisältää %d-tiedoston(s) ja %d-alahakemistot.
fr: '%s' contient les fichiers %d et les sous-répertoires %d.
hr: ' %s' sadrži %d datoteke (i) i %d sub-directorys.
hu: '%s' hot %d file(s) and %d uner-direktoriums.
lt: '% s' yra% d failas (-ai) ir% d poaplankiai. .
lv: '%s' satur failu(-us) %d un apakšdirektorijus %d.
nb: «%s» inneholder %d-filer og %d-undermapper.
nl: ' %s' bevat %d-bestand (s) en %d subdirecties.
pl: „ %s” zawiera %plików ( %D) podwodne.
pt: '%s' contém arquivos %d e sub-diretórios %d.
ru: « %s» содержит %d файлов (ы) и %d подканализации.
sk: ' %s' obsahuje %D súbory D a %D poddiely.
sr: '% с' садржи% д датотеке (а) и% д под-директоријум.
th: '%s' มีแฟ้ม %d กับส่วนย่อย %d
uk: '%s' містить %d-файли та %d підрозділ.
zh_cn: '%s' 包含 %d 个文件和 %d 个子目录.

source: 'Buffer in hours' or 'number of last events'. For deleting older time shift files, the condition which occurred first has priority.
ar: "في ساعات" أو "عدد الأحداث الأخيرة" ولحذف ملفات التحولات الزمنية القديمة، فإن الشرط الذي حدث أولا له الأولوية.
bg: "Бафер в часове" или "брой последни събития." За изтриването на по-стари файлове за смяна на времето, условието, което се е случило първо, има приоритет.
ca: "Buffer en hores" o "número dels últims esdeveniments." Per a esborrar fitxers de desplaçament de temps antics, la condició que va ocórrer primer té prioritat.
cs: "Buffer in hours" nebo "počet posledních událostí". Pro vymazání starších souborů s časovým posunem má přednost podmínka, která nastala jako první.
da: 'Buffer i timer' eller 'antal sidste begivenheder'. For at slette ældre tid skift filer, den tilstand, der opstod først har prioritet.
de: "Puffer in Stunden" oder "Anzahl der letzten Ereignisse". Zum Löschen älterer Zeitverschiebungsdateien hat die zuerst auftretende Bedingung Priorität.
el: 'Buffer in Hours' ή 'Αριθμός τελευταίων γεγονότων'. Για τη διαγραφή παλαιότερων αρχείων μετατόπισης χρόνου, η κατάσταση που εμφανίστηκε πρώτα έχει προτεραιότητα.
es: "Buffer in hours" o "number of last events" Para borrar los archivos de cambio de tiempo más antiguos, la condición que ocurrió primero tiene prioridad.
et: "Puhver tundides" või "Viimaste sündmuste arv". Vanemate ajavahetuse failide kustutamisel on eelisseisund, mis tekkis esimesena.
fa: "در ساعات" یا "تعداد رویدادهای گذشته" برای حذف فایل های تغییر زمان قدیمی، شرایطی که برای اولین بار رخ داد اولویت دارد.
fi: "Puskuri tunneissa" tai "viimeisten tapahtumien määrä." Vanhempien aikasiirtymätiedostojen poistamiseksi ensin tapahtunut ehto on etusijalla.
fr: « Buffer en heures » ou « nombre de derniers événements ». Pour la suppression des anciens fichiers de décalage de temps, la condition qui s'est produite en premier a priorité.
fy: 'Buffer yn oeren' as 'oantal lêste eveneminten'. Foar it wiskjen fan âlder tiid ferskowingsbestannen, dy't de tastân barde, hat earst foarôfgeand.
he: "Buffer בשעות" או "מספר האירועים האחרונים". על מנת למחוק קבצים ישנים יותר של שינוי זמן, המצב אשר התרחש לראשונה יש עדיפות.
hr: 'Buffer u satima' ili 'broj posljednjih događaja'. Za brisanje datoteka za starije promjene vremena, stanje koje se prvo dogodilo ima prioritet.
hu: „Puffer órákban” vagy „az utolsó események száma”.A régebbi időváltási fájlok törléséhez az előforduló állapot első prioritással rendelkezik.
id: 'Buffer in Hours' atau 'Jumlah Acara Terakhir'. Untuk menghapus file shift waktu yang lebih tua, kondisi yang terjadi pertama kali memiliki prioritas.
is: 'Buffer in klukkustundir' eða 'fjöldi síðustu atburða'. Til að eyða eldri tímaskiptum hefur ástandið sem átti sér stað fyrst forgang.
ku: 'Buffer di demjimêran de' an 'hejmara bûyerên paşîn'. Ji bo pelên pelên kevintir ên demdirêjkirinê, rewşa ku pêşî li pêşîn çêbû.
lt: 'Buferis valandomis' arba 'Paskutinių įvykių skaičius'.Norint ištrynti 'Glest Time Shift' failus, pirmiausia įvykusi būklė turi prioritetą.
lv: 'Buferis stundās' vai 'pēdējo notikumu skaits'. Lai dzēstu vecākus laika nobīdes failus, prioritāte ir nosacījumam, kas notika pirmais.
nb: «Buffere i timer» eller «antall siste hendelser». For å slette eldre tids skiftfiler, har tilstanden som skjedde først prioritet.
nl: 'Buffer in uren' of 'aantal laatste gebeurtenissen'. Voor het verwijderen van oudere tijdverschuivingsbestanden heeft de voorwaarde die voor het eerst plaatsvond prioriteit.
pl: „Bufor w godzinach” lub „liczba ostatnich wydarzeń”. W celu usunięcia starszych plików zmiany czasowej warunek, który miał miejsce, ma pierwszeństwo.
pt: 'Buffer em horas' ou 'número de eventos finais'. Para excluir arquivos de mudança de tempo mais antigos, a condição que ocorreu primeiro tem prioridade.
pt_br: 'Buffer em horas' ou 'número de últimos eventos'. Para excluir arquivos de mudança de tempo mais antigos, a condição que ocorreu primeiro tem prioridade.
ro: „Buffer în ore” sau „număr de ultimii evenimente”. Pentru ștergerea fișierelor de schimb de timp mai vechi, starea care a avut loc mai întâi are prioritate.
ru: «Буфер в часах» или «количество последних событий». Для удаления более старых файлов смены времени, условие, которое произошло в первую очередь, имеет приоритет.
sk: „Buffer v hodinách“ alebo „počet posledných udalostí“. Pri odstraňovaní starších súborov v časovej zmene má priorita stav, ktorý sa vyskytol ako prvé.
sl: 'VPRAŠANJE V URAH' ali 'Število zadnjih dogodkov'.Za brisanje starejših datotek časovne premike ima stanje, ki se je zgodil najprej, prednostna naloga.
sq: 'Buffer në orë' ose 'numri i ngjarjeve të fundit'. Për fshirjen e skedarëve më të vjetër të ndërrimit të kohës, gjendja që ndodhi së pari ka përparësi.
sr: 'Тампон у сатима' или 'Број последњих догађаја'. За брисање датотека за пребацивање старијег времена, услов који се догодио прво има приоритет.
sv: "Buffert i timmar" eller "antal sista händelser". För att ta bort äldre tidsskiftfiler har tillståndet som inträffade först prioritering.
th: "Broff in hour" หรือ "จํานวนของเหตุการณ์ล่าสุด" สําหรับการเปลี่ยนชื่อแฟ้มการเลื่อนเวลาเก่าไป เงื่อนไขที่เกิดขึ้นก่อน มีลําดับความสําคัญ.
tr: 'Saatler halinde tampon' veya 'son olay sayısı'. Eski zaman kaydırma dosyalarını silmek için, ilk olarak gerçekleşen durumun önceliği vardır.
uk: "Буфер у годинах" або "кількість останніх подій". Для видалення старих файлів зсуву часу умова, яка сталася спочатку, має пріоритет.
vi: 'Bộ đệm tính theo giờ' hoặc 'số lượng các sự kiện cuối cùng'. Để xóa các tệp dịch chuyển thời gian cũ hơn, điều kiện xảy ra đầu tiên được ưu tiên.
zh_cn: “小时缓冲区”或“最后事件数量”。为了删除较旧的时间偏移文件，首先发生的条件具有优先级.

source: 'Handle standby from TV' has a higher priority than 'Handle input from TV'.
ar: واجهة (هادل) من التلفاز لها أولوية أعلى من مدخل (هادل) من التلفاز.
bg: "Бъди в готовност от телевизията" има по-висок приоритет от "Вход на ръце от телевизията.".
ca: 'Moli de la televisió' té una prioritat més alta que 'l'entrada de la TV'.
cs: 'Pohotovostní režim obsluhy z televize' má vyšší prioritu než vstup ovládání z televize.
da: 'Håndtering af standby fra TV' har højere prioritet end 'Håndtering af indgange fra TV'.
de: "Handy -Standby -Messdose aus dem Fernsehen" hat eine höhere Priorität als "Handlungseingang aus dem Fernsehen".
el: Το "Handle Standby From TV" έχει υψηλότερη προτεραιότητα από την "Εισαγωγή χειρισμού από την τηλεόραση".
es: "La espera de la televisión" tiene una prioridad más alta que "La entrada de la televisión".
et: "Käsi ooterežiimil televisioonist" on kõrgem prioriteet kui "käsitsi sisendil televisioonist".
fa: "Handle Wake from TV" اولویت بالاتری نسبت به "Handle Input from TV" دارد.
fi: 'TV:n käsivalmius' on tärkeämpi kuin "TV:n käsisyöttö.".
fr: La priorité est plus élevée chez 'Handle standby from TV' que chez 'Handle input from TV'.
fy: 'Hannelje Standby fan TV' hat in hegere prioriteit dan 'handle ynfier fan TV'.
he: ל-Handle Standby from TV יש עדיפות גבוהה יותר מאשר ל-Handle קלט מטלויזיה.
hr: 'Rukovate pripravnosti s TV -a' ima veći prioritet od 'Ručni ulaz s TV -a'.
hu: A „Készengyel a TV -ből” nagyobb prioritással rendelkezik, mint a „TV -ből”.
id: 'Tangani siaga dari TV' memiliki prioritas yang lebih tinggi daripada 'menangani input dari TV'.
is: 'Handfang biðstöðu frá sjónvarpi' hefur meiri forgang en 'höndla inntak frá sjónvarpinu'.
ku: 'Standby Standby Ji TV' pêşengiyek bilindtir ji 'karanîna input ji TV' heye.
lt: 'Rankenos budėjimo režimas iš TV' turi didesnį prioritetą nei 'rankenos įvestis iš TV'.
lv: 'Handle deady from TV' ir augstāka prioritāte nekā 'Handle input from TV'.
nb: \"Handle standby fra TV\" har høyere prioritet enn \"Handle inngang fra TV\".
nl: 'Standby van TV' heeft een hogere prioriteit dan 'Hendelinvoer van tv'.
pl: „Uchwyt w trybie gotowości z telewizji” ma wyższy priorytet niż „Obsługa wejścia z telewizji”.
pt: «Manual de espera da TV» tem uma prioridade mais elevada do que «Manual de entrada da TV».
pt_br: 'Handle Standby da TV' tem uma prioridade mais alta do que 'Handle Entrada da TV'.
ro: „Manevrați standby -ul de la TV” are o prioritate mai mare decât „Intrarea de gestionare a TV”.
ru: «Руководство в режиме ожидания от телевизора» имеет более высокий приоритет, чем «ввод ручки от телевидения».
sk: „Pohotovostná pohotovosť z televízie“ má vyššiu prioritu ako „rukoväť vstupu z televízie“.
sl: 'Ročaj pripravljenost s televizije' ima večjo prioriteto kot 'Handshat Input from TV'.
sq: 'Trajtimi i gatishmërisë nga TV' ka një përparësi më të lartë se 'Handle Input nga TV'.
sr: "Руковање у стању приправности са ТВ-а" има виши приоритет од "уноса ручице са телевизије".
sv: "Handle Standby from TV" har en högre prioritet än "Handtagingång från TV".
th: 'Handle Standy from TV' มีความสําคัญสูงกว่า 'การป้อนข้อมูลจากโทรทัศน์'.
tr: 'TV'den Tutun', 'TV'den gelen girişi' 'den daha yüksek bir önceliğe sahiptir.
uk: "Ручка в режимі очікування з телевізора" має більш високий пріоритет, ніж "обробка введення з телевізора".
vi: 'Xử lý chế độ chờ từ TV' có mức độ ưu tiên cao hơn 'đầu vào xử lý từ TV'.
zh_cn: “电视的待机待机”的优先级高于“电视的句柄输入”.

source: 'Network peer' automatically detects other Enigma2 receivers on the local network. You can also manually enter the URL or IP address.
ar: "الإنترنت يكتشف تلقائياً أجهزة استقبال أخرى في الشبكة المحلية" يمكنك أيضاً الدخول يدوياً إلى عنوان "أورل" أو "آي بي".
bg: 'Network peer' автоматично открива други приемници на Enigma2 в местната мрежа. Можете също така ръчно да въведете URL или IP адрес.
ca: El parell de xarxes detecta automàticament altres receptors Enigma2 a la xarxa local. També podeu introduir manualment l' URL o adreça IP.
cs: "Síťový peer" automaticky detekuje ostatní přijímače Enigma2 v lokální síti. Můžete také ručně zadat URL nebo IP adresu.
da: 'Network peer' registrerer automatisk andre Enigma2-modtagere på det lokale netværk. Du kan også manuelt indtaste URL eller IP-adresse.
de: "Netzwerkpeer" erkennt automatisch andere Enigma2 -Empfänger im lokalen Netzwerk. Sie können auch die URL- oder IP -Adresse manuell eingeben.
el: Το "Peer" ανιχνεύει αυτόματα άλλους δέκτες Enigma2 στο τοπικό δίκτυο. Μπορείτε επίσης να εισαγάγετε με μη αυτόματο τρόπο τη διεύθυνση URL ή IP.
es: "Pareo de red" detecta automáticamente otros receptores de Enigma2 en la red local. También puede introducir manualmente la dirección URL o IP.
et: 'Võrgupartner' tuvastab automaatselt teised Enigma2 vastuvõtjad kohtvõrgus. Samuti saate käsitsi sisestada URL-i või IP-aadressi.
fa: “شبکه همتا” به طور خودکار سایر گیرنده های Enigma2 را در شبکه محلی تشخیص می دهد. شما همچنین می توانید به صورت دستی وارد URL یا آدرس IP شوید.
fi: "Verkoston vertais" havaitsee automaattisesti muut Enigma2-vastaanottimet paikallisessa verkossa. Voit myös antaa käsin URL- tai IP-osoitteen.
fr: 'Network peer' détecte automatiquement d'autres récepteurs Enigma2 sur le réseau local. Vous pouvez également saisir manuellement l'adresse URL ou IP.
fy: 'Netwurk peer' detekteart automatysk oare enigma2-ûntfangers op it pleatslike netwurk. Jo kinne it URL as IP ek manuell ynfiere.
he: "עמית רשת" מזהה באופן אוטומטי מקלטים אחרים של האניגמה2 ברשת המקומית. ניתן גם להיכנס באופן ידני לכתובת ה-URL או כתובת ה-IP.
hr: 'Network Peer' automatski otkriva ostale prijemnike Enigma2 na lokalnoj mreži. Također možete ručno unijeti URL ili IP adresu.
hu: A 'Network Peer' automatikusan észlel más rejtélyes vevőket a helyi hálózaton.Manuálisan beírhatja az URL -t vagy az IP -címet.
id: 'Peer Network' secara otomatis mendeteksi penerima ENIGMA2 lainnya di jaringan lokal. Anda juga dapat secara manual memasukkan URL atau alamat IP.
is: 'Netkerfis jafningja' skynjar sjálfkrafa aðra Enigma2 móttakara á staðarnetinu. Þú getur einnig slegið inn slóðina eða IP -tölu handvirkt.
ku: 'Peerta torê' bixweber li ser tora herêmî pêşwaziyên din ên enigma2 vedibêje. Her weha hûn dikarin bi destê URL an navnîşana IP-ê têkevin.
lt: 'Tinklo bendraamžiai' automatiškai nustato kitus 'Enigma2' imtuvus vietiniame tinkle.Taip pat galite rankiniu būdu įvesti URL arba IP adresą.
lv: 'Tīkla dalībnieks' automātiski nosaka citus Enigma2 uztvērējus lokālajā tīklā. Jūs varat arī manuāli ievadīt URL vai IP adresi.
nb: «Network peer» registrerer automatisk andre Enigma2-mottakere på det lokale nettverket. Du kan også manuelt skrive inn URL- eller IP-adressen.
nl: 'Network Peer' detecteert automatisch andere Enigma2 -ontvangers op het lokale netwerk. U kunt ook handmatig het URL- of IP -adres invoeren.
pl: „Peer Network” automatycznie wykrywa inne odbiorniki Enigma2 w sieci lokalnej. Możesz także ręcznie wprowadzić adres URL lub adresu IP.
pt: 'Network peer' detecta automaticamente outros receptores Enigma2 na rede local. Você também pode digitar manualmente o URL ou endereço IP.
pt_br: O 'Retwork Peer' detecta automaticamente outros receptores Enigma2 na rede local. Você também pode inserir manualmente o URL ou o endereço IP.
ro: „Rețeaua de rețea” detectează automat alți receptoare Enigma2 din rețeaua locală. De asemenea, puteți introduce manual adresa URL sau adresa IP.
ru: «Сетевой пиер» автоматически обнаруживает другие приемники Enigma2 в локальной сети. Вы также можете вручную ввести URL или IP -адрес.
sk: „Network Peer“ automaticky detekuje ďalšie prijímače EniGMA2 v miestnej sieti. Môžete tiež ručne zadať adresu URL alebo IP adresu.
sl: „Network Peer“ samodejno zazna druge sprejemnike Enigma2 v lokalnem omrežju.Prav tako lahko ročno vnesete URL ali IP naslov.
sq: 'Rrjeti Peer' automatikisht zbulon marrës të tjerë Enigma2 në rrjetin lokal. Ju gjithashtu mund të futni manualisht URL ose adresën IP.
sr: 'Мрежни пеер' аутоматски открива остале Енигма2 пријемнике на локалну мрежу. Такође можете ручно унети УРЛ или ИП адресу.
sv: 'Network Peer' upptäcker automatiskt andra ENIGMA2 -mottagare i det lokala nätverket. Du kan också manuellt ange URL- eller IP -adressen.
th: 'Network label' โดยอัตโนมัติ ตรวจพบตัวรับ EG2 อื่น ๆ บนเครือข่ายท้องถิ่น คุณสามารถป้อนที่อยู่ URL หรือที่อยู่ IP ได้เอง.
tr: 'Network Eş' yerel ağdaki diğer Enigma2 alıcılarını otomatik olarak algılar. URL veya IP adresini manuel olarak girebilirsiniz.
uk: "Мережа однорангових" автоматично виявляє інші приймачі Enigma2 у локальній мережі. Ви також можете вручну ввести URL -адресу або IP -адресу.
vi: 'Mạng ngang hàng' tự động phát hiện các máy thu enigma2 khác trên mạng cục bộ. Bạn cũng có thể nhập thủ công URL hoặc địa chỉ IP.
zh_cn: “网络对等”会自动检测本地网络上的其他Enigma2接收器。您也可以手动输入URL或IP地址.
