Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select if this timer activates on a Saturday.
ar: اختيار إذا كان هذا جهاز التوقيت يعمل في يوم السبت.
bg: Изберете дали таймерът се активира в събота.
ca: Seleccioneu si aquest temporitzador activa un dissabte.
cs: Zvolte, zda se tento časovač aktivuje v sobotu.
da: Vælg om denne timer aktiveres på en lørdag.
de: Wählen Sie, ob dieser Timer an einem Samstag aktiviert ist.
el: Επιλέξτε εάν αυτό το χρονοδιακόπτη ενεργοποιείται το Σάββατο.
es: Seleccione si este temporizador se activa el sábado.
et: Vali, kas see taimer aktiveerub laupäeval.
fa: انتخاب کنید اگر این تایمر در یک شنبه فعال شود.
fi: Valitse, jos ajastin aktivoituu lauantaina.
fr: Sélectionnez si cette minuterie s'active un samedi.
fy: Selektearje as dizze timer op in sneon aktiveart.
he: בחרו אם השעון הזה יפעיל בשבת.
hr: Odaberite ako se ovaj tajmer aktivira u subotu.
hu: Válassza ki, ha ez az időzítő szombaton aktiválódik.
id: Pilih apakah timer ini diaktifkan pada hari Sabtu.
is: Veldu hvort þessi tímamælir virkjar á laugardegi.
ku: Heke ev demjimêra roja Saturdayemiyê çalak bike hilbijêrin.
lt: Pasirinkite, ar šis laikmatis suaktyvėja šeštadienį.
lv: Izvēlieties, ja šis taimeris aktivizējas sestdienā.
nb: Velg om denne timeren aktiveres på en lørdag.
nl: Selecteer of deze timer op een zaterdag wordt geactiveerd.
pl: Wybierz, jeśli ten licznik aktywuje się w sobotę.
pt: Selecione se este temporizador se ativa em um sábado.
pt_br: Selecione se esse cronômetro é ativado em um sábado.
ro: Selectați dacă acest cronometru se activează sâmbătă.
ru: Выберите, если этот таймер активирует в субботу.
sk: Vyberte, či sa tento časovač aktivuje v sobotu.
sl: Izberite, če se ta časovnik aktivira v soboto.
sq: Zgjidhni nëse ky kohëmatës aktivizohet të Shtunën.
sr: Изаберите да ли се тај тајмер активира у суботу.
sv: Välj om denna timer aktiveras på en lördag.
th: เลือก หากตัวจับเวลานี้เปิดใช้งานในวันเสาร์.
tr: Bu zamanlayıcının Cumartesi günü etkin olup olmadığını seçin.
uk: Виберіть, якщо цей таймер активується в суботу.
vi: Chọn nếu bộ đếm thời gian này kích hoạt vào thứ bảy.
zh_cn: 选择该计时器是否在星期六激活。

source: Select if this timer activates on a Sunday.
ar: اختيار إذا كان هذا جهاز التوقيت يعمل يوم الأحد.
bg: Изберете дали таймерът се активира в неделя.
ca: Seleccioneu si aquest temporitzador activa un diumenge.
cs: Zvolte, zda se tento časovač aktivuje v neděli.
da: Vælg om denne timer aktiveres på en søndag.
de: Wählen Sie, ob dieser Timer an einem Sonntag aktiviert wird.
el: Επιλέξτε εάν αυτό το χρονοδιακόπτη ενεργοποιείται την Κυριακή.
es: Seleccione si este temporizador se activa en un domingo.
et: Vali, kas see taimer aktiveerub pühapäeval.
fa: انتخاب کنید اگر این تایمر در یکشنبه فعال شود.
fi: Valitse, jos ajastin aktivoituu sunnuntaina.
fr: Sélectionnez si cette minuterie s'active un dimanche.
fy: Selektearje as dizze timer op in snein aktiveart.
he: בחרו אם השעון הזה פועל ביום ראשון.
hr: Odaberite ako se ovaj tajmer aktivira u nedjelju.
hu: Válassza ki, ha ez az időzítő vasárnap aktiválódik.
id: Pilih apakah timer ini diaktifkan pada hari Minggu.
is: Veldu hvort þessi tímamælir virkjar á sunnudegi.
ku: Heke ev demjimêr roja Yekşemê çalak bike hilbijêrin.
lt: Pasirinkite, ar šis laikmatis suaktyvėja sekmadienį.
lv: Izvēlieties, ja šis taimeris aktivizējas svētdienā.
nb: Velg om denne timeren aktiveres på en søndag.
nl: Selecteer of deze timer op een zondag wordt geactiveerd.
pl: Wybierz, jeśli ten licznik aktywuje się w niedzielę.
pt: Selecione se este temporizador se ativa em um domingo.
pt_br: Selecione se esse cronômetro é ativado em um domingo.
ro: Selectați dacă acest cronometru se activează într -o duminică.
ru: Выберите, если этот таймер активируется в воскресенье.
sk: Vyberte, či sa tento časovač aktivuje v nedeľu.
sl: Izberite, če se ta časovnik aktivira v nedeljo.
sq: Zgjidhni nëse ky kohëmatës aktivizohet të Dielën.
sr: Изаберите да ли се тај тајмер активира у недељу.
sv: Välj om denna timer aktiveras på en söndag.
th: เลือกถ้าตัวจับเวลานี้เปิดใช้งานในวันอาทิตย์.
tr: Bu zamanlayıcı bir Pazar günü etkin olup olmadığını seçin.
uk: Виберіть, якщо цей таймер активується в неділю.
vi: Chọn nếu bộ đếm thời gian này kích hoạt vào Chủ nhật.
zh_cn: 选择该计时器是否在星期日激活。

source: Select if this timer activates on a Thursday.
ar: اختيار إذا كان هذا جهاز التوقيت يعمل يوم الخميس.
bg: Изберете дали таймерът се активира в четвъртък.
ca: Seleccioneu si aquest temporitzador activa un dijous.
cs: Zvolte, zda se tento časovač aktivuje ve čtvrtek.
da: Vælg om denne timer aktiveres på en torsdag.
de: Wählen Sie, ob dieser Timer an einem Donnerstag aktiviert wird.
el: Επιλέξτε εάν αυτό το χρονοδιακόπτη ενεργοποιείται την Πέμπτη.
es: Seleccione si este temporizador se activa en un jueves.
et: Vali, kas see taimer aktiveerub neljapäeval.
fa: انتخاب کنید اگر این تایمر در یک پنجشنبه فعال شود.
fi: Valitse, jos tämä ajastin aktivoituu torstaina.
fr: Sélectionnez si cette minuterie s'active un jeudi.
fy: Selektearje as dizze timer op tongersdei aktiveart.
he: בחרו אם השעון הזה פועל ביום חמישי.
hr: Odaberite ako se ovaj tajmer aktivira u četvrtak.
hu: Válassza ki, ha ez az időzítő csütörtökön aktiválódik.
id: Pilih apakah timer ini diaktifkan pada hari Kamis.
is: Veldu hvort þessi tímamælir virkjar á fimmtudegi.
ku: Heke ev demjimêr roja Pêncşemê çalak bike hilbijêrin.
lt: Pasirinkite, ar šis laikmatis suaktyvėja ketvirtadienį.
lv: Izvēlieties, ja šis taimeris aktivizējas ceturtdienā.
nb: Velg om denne timeren aktiveres på en torsdag.
nl: Selecteer of deze timer op donderdag wordt geactiveerd.
pl: Wybierz, czy ten licznik aktywuje się w czwartek.
pt: Selecione se este temporizador se ativa em uma quinta-feira.
pt_br: Selecione se esse temporizador é ativado na quinta -feira.
ro: Selectați dacă acest cronometru se activează într -o joi.
ru: Выберите, если этот таймер активируется в четверг.
sk: Vyberte, či sa tento časovač aktivuje vo štvrtok.
sl: Izberite, če se ta časovnik aktivira v četrtek.
sq: Zgjidhni nëse ky kohëmatës aktivizohet të enjten.
sr: Изаберите да ли се овај тајмер активира у четвртак.
sv: Välj om denna timer aktiveras på en torsdag.
th: เลือกว่าจะให้ตัวจับเวลาเปิดใช้งานในวันพฤหัสบดีหรือไม่.
tr: Bu zamanlayıcının Perşembe günü etkin olup olmadığını seçin.
uk: Виберіть, чи активується цей таймер у четвер.
vi: Chọn nếu bộ đếm thời gian này kích hoạt vào thứ năm.
zh_cn: 选择该计时器是否在星期四激活。

source: Select if this timer activates on a Tuesday.
ar: اختيار إذا كان هذا جهاز التوقيت يعمل يوم الثلاثاء.
bg: Изберете дали таймерът се активира във вторник.
ca: Seleccioneu si aquest temporitzador activa un dimarts.
cs: Zvolte, zda se tento časovač aktivuje v úterý.
da: Vælg om denne timer aktiveres på en tirsdag.
de: Wählen Sie, ob dieser Timer an einem Dienstag aktiviert ist.
el: Επιλέξτε εάν αυτό το χρονοδιακόπτη ενεργοποιείται την Τρίτη.
es: Seleccione si este temporizador se activa el martes.
et: Vali, kas see taimer aktiveerub teisipäeval.
fa: انتخاب کنید اگر این تایمر در روز سه شنبه فعال شود.
fi: Valitse, jos ajastin aktivoituu tiistaina.
fr: Sélectionnez si cette minuterie s'active un mardi.
fy: Selektearje as dizze timer op in tiisdei aktiveart.
he: בחרו אם השעון הזה פועל ביום שלישי.
hr: Odaberite ako se ovaj tajmer aktivira u utorak.
hu: Válassza ki, ha ez az időzítő kedden aktiválódik.
id: Pilih apakah timer ini diaktifkan pada hari Selasa.
is: Veldu hvort þessi tímamælir virkjar á þriðjudag.
ku: Heke ev demjimêr roja Sêşemê çalak bike hilbijêrin.
lt: Pasirinkite, ar šis laikmatis suaktyvėja antradienį.
lv: Izvēlieties, ja šis taimeris aktivizējas otrdienā.
nb: Velg om denne timeren aktiveres på en tirsdag.
nl: Selecteer of deze timer op een dinsdag wordt geactiveerd.
pl: Wybierz, jeśli ten licznik aktywuje we wtorek.
pt: Selecione se este temporizador ativa em uma terça-feira.
pt_br: Selecione se esse temporizador é ativado em uma terça -feira.
ro: Selectați dacă acest cronometru se activează marți.
ru: Выберите, если этот таймер активирует во вторник.
sk: Vyberte, či sa tento časovač aktivuje v utorok.
sl: Izberite, če se ta časovnik aktivira v torek.
sq: Zgjidhni nëse ky kohëmatës aktivizohet të martën.
sr: Изаберите да ли се овај тајмер активира у уторак.
sv: Välj om denna timer aktiveras på en tisdag.
th: เลือกตัวจับเวลานี้ หากเปิดใช้งานในวันอังคาร.
tr: Bu zamanlayıcı Salı günü etkin olup olmadığını seçin.
uk: Виберіть, якщо цей таймер активується у вівторок.
vi: Chọn nếu bộ đếm thời gian này kích hoạt vào thứ ba.
zh_cn: 选择该计时器是否在星期二激活。

source: Select if this timer activates on a Wednesday.
ar: اختيار إذا كان هذا جهاز التوقيت يعمل يوم الأربعاء.
bg: Изберете дали таймерът се активира в сряда.
ca: Seleccioneu si aquest temporitzador activa en un dimecres.
cs: Zvolte, zda se tento časovač aktivuje ve středu.
da: Vælg om denne timer aktiveres på en onsdag.
de: Wählen Sie, ob dieser Timer an einem Mittwoch aktiviert wird.
el: Επιλέξτε εάν αυτό το χρονοδιακόπτη ενεργοποιείται την Τετάρτη.
es: Seleccione si este temporizador se activa en un miércoles.
et: Vali, kas see taimer aktiveerub kolmapäeval.
fa: انتخاب کنید اگر این تایمر در روز چهارشنبه فعال شود.
fi: Valitse, jos ajastin aktivoituu keskiviikkona.
fr: Sélectionnez si cette minuterie s'active un mercredi.
fy: Selektearje as dizze timer op in woansdei aktiveart.
he: בחרו אם השעון הזה פועל ביום רביעי.
hr: Odaberite ako se ovaj tajmer aktivira u srijedu.
hu: Válassza ki, ha ez az időzítő szerdán aktiválódik.
id: Pilih apakah timer ini diaktifkan pada hari Rabu.
is: Veldu hvort þessi tímamælir virkjar á miðvikudag.
ku: Heke ku ev demjimêra roja Wednesdayarşemê çalak bike hilbijêrin.
lt: Pasirinkite, ar šis laikmatis suaktyvėja trečiadienį.
lv: Izvēlieties, ja šis taimeris aktivizējas trešdienā.
nb: Velg om denne timeren aktiveres på en onsdag.
nl: Selecteer of deze timer op een woensdag wordt geactiveerd.
pl: Wybierz, czy ten licznik aktywuje się w środę.
pt: Selecione se este temporizador se ativa em uma quarta-feira.
pt_br: Selecione se esse temporizador é ativado na quarta -feira.
ro: Selectați dacă acest cronometru se activează miercuri.
ru: Выберите, если этот таймер активирует в среду.
sk: Vyberte, či sa tento časovač aktivuje v stredu.
sl: Izberite, če se ta časovnik aktivira v sredo.
sq: Zgjidhni nëse ky kohëmatës aktivizohet të Mërkurën.
sr: Изаберите да ли се тај тајмер активира у среду.
sv: Välj om denna timer aktiveras på en onsdag.
th: เลือกใช้ตัวจับเวลานี้ในวันพุธ.
tr: Bu zamanlayıcının Çarşamba günü etkin olup olmadığını seçin.
uk: Виберіть, якщо цей таймер активується в середу.
vi: Chọn nếu bộ đếm thời gian này kích hoạt vào thứ Tư.
zh_cn: 选择该计时器是否在星期三激活。

source: Select if this timer is to be repeated.
ar: اختيار إذا كان هذا الموقد يجب أن يتكرر.
bg: Изберете дали да се повтори таймерът.
ca: Seleccioneu si aquest temporitzador es repetirà.
cs: Zvolte, zda se má tento časovač opakovat.
da: Vælg om denne timer skal gentages.
de: Wählen Sie, ob dieser Timer wiederholt werden soll.
el: Επιλέξτε εάν πρόκειται να επαναληφθεί αυτό το χρονοδιακόπτη.
es: Seleccione si este temporizador debe repetirse.
et: Vali, kas seda taimerit tuleb korrata.
fa: انتخاب کنید که آیا این تایمر باید تکرار شود.
fi: Valitse, jos ajastin halutaan toistaa.
fr: Sélectionnez si cette minuterie doit être répétée.
fy: Selektearje as dizze timer wurdt werhelle.
he: בחרו אם יש לחזור על השעה הזו.
hr: Odaberite je li ovaj timer ponovio.
hu: Válassza ki, ha ezt az időzítőt meg kell ismételni.
id: Pilih jika timer ini akan diulang.
is: Veldu hvort endurtaka á þennan tímastillingu.
ku: Heke ev demjimêr dubare bibe hilbijêrin.
lt: Pasirinkite, ar šis laikmatis turi būti pakartotas.
lv: Izvēlieties, ja šis taimeris tiks atkārtots.
nb: Velg om timeren skal gjentas.
nl: Selecteer of deze timer moet worden herhaald.
pl: Wybierz, czy ten timer ma zostać powtórzony.
pt: Selecione se este temporizador deve ser repetido.
pt_br: Selecione se este temporizador deve ser repetido.
ro: Selectați dacă acest cronometru va fi repetat.
ru: Выберите, если этот таймер должен быть повторен.
sk: Vyberte, či sa má tento časovač opakovať.
sl: Izberite, če se bo ta časovnik ponovil.
sq: Zgjidhni nëse ky kohëmatës do të përsëritet.
sr: Изаберите да ли ће се овај тајмер поновити.
sv: Välj om denna timer ska upprepas.
th: เลือกว่าจะให้ทําการจับเวลานี้อีกครั้งหรือไม่.
tr: Bu zamanlayıcının tekrarlanıp tekrarlanmayacağını seçin.
uk: Виберіть, якщо цей таймер повинен бути повторений.
vi: Chọn nếu bộ đếm thời gian này được lặp lại.
zh_cn: 选择是否要重复此计时器。

source: Select if time shift must continue when set to record.
ar: اختيار ما إذا كان يجب أن يستمر التحول الزمني عند التسجيل.
bg: Изберете дали смяната на времето трябва да продължи, когато е зададена за запис.
ca: Seleccioneu si el canvi de temps ha de continuar quan s' estableixi.
cs: Zvolte, zda musí časový posun pokračovat při nahrávání.
da: Vælg om tidsskiftet skal fortsætte når det er indstillet til at optage.
de: Wählen Sie, wenn die Zeitverschiebung bei der Aufnahme fortgesetzt wird.
el: Επιλέξτε εάν η μετατόπιση χρόνου πρέπει να συνεχιστεί όταν έχει οριστεί για εγγραφή.
es: Seleccione si el cambio de tiempo debe continuar cuando se establece para grabar.
et: Vali, kas salvestamisel tuleb jätkata ajavahetust.
fa: انتخاب کنید اگر تغییر زمان باید در هنگام ثبت نام ادامه یابد.
fi: Valitse, jos aikasiirtymän on jatkuttava, kun tallennus on asetettu.
fr: Sélectionnez si le décalage horaire doit se poursuivre lorsqu'il doit être enregistré.
fy: Selektearje as de tiidferkoaring moat trochgean by it ynstellen om op te nimmen.
he: בחר אם שינוי הזמן חייב להימשך כאשר נקבע לתיעוד.
hr: Odaberite ako se vremenski pomak mora nastaviti kada se postavi za snimanje.
hu: Válassza ki, ha az időváltásnak folytatódnia kell, amikor rögzíti.
id: Pilih jika shift waktu harus dilanjutkan saat diatur untuk merekam.
is: Veldu hvort tímaskipti verði að halda áfram þegar það er stillt á skrá.
ku: Heke dema ku tomar bike divê hûn dema ku veguheztinê bidomînin hilbijêrin.
lt: Pasirinkite, ar laiko poslinkis turi būti tęsiamas, kai nustatyta taip, kad įrašytumėte.
lv: Atzīmējiet, ja laika nobīdei ir jāturpinās, kad ieslēgts ierakstīšanai.
nb: Velg hvis tidsskiftet må fortsette når det er satt til å ta opp.
nl: Selecteer of de tijdsverschuiving moet doorgaan wanneer ingesteld om op te nemen.
pl: Wybierz, jeśli zmiana czasu musi kontynuować, gdy jest ustawiony na rejestrację.
pt: Selecione se o turno de tempo deve continuar quando estiver definido para gravar.
pt_br: Selecione se a mudança de tempo deve continuar quando definida para gravar.
ro: Selectați dacă schimbarea timpului trebuie să continue atunci când setați la înregistrare.
ru: Выберите, если сдвиг времени должен продолжаться при установке для записи.
sk: Vyberte, či musí časový posun pokračovať, keď je nastavený na záznam.
sl: Izberite, če se mora časovni premik nadaljevati, ko je nastavljeno na snemanje.
sq: Zgjidhni nëse ndërrimi i kohës duhet të vazhdojë kur vendoset të regjistrohet.
sr: Изаберите Ако се време времена мора наставити када се постави на снимање.
sv: Välj om tidsskiftet måste fortsätta när du är inställd på att spela in.
th: เลือกว่าจะให้มีการเปลี่ยนเวลาหรือไม่ เมื่อมีการบันทึกค่า.
tr: Kayıt olarak ayarlandığında zaman kaymasının devam edip etmemesini seçin.
uk: Виберіть, якщо зміна часу повинна продовжуватися, коли встановлено для запису.
vi: Chọn nếu thời gian thay đổi phải tiếp tục khi được đặt thành bản ghi.
zh_cn: 选择是否在设置记录时必须继续时间移动。

source: Select if you want the Subservice mode to be activated.
ar: اختيار إذا كنت تريد أن يتم تشغيل نمط الخدمة الفرعية.
bg: Изберете дали искате режимът Subservice да бъде активиран.
ca: Seleccioneu si voleu que s' activi el mode de sub- servei.
cs: Zvolte, pokud chcete aktivovat režim Subservice.
da: Vælg om du vil have Subservice-tilstanden aktiveres.
de: Wählen Sie, ob der Unterdienstmodus aktiviert wird.
el: Επιλέξτε εάν θέλετε να ενεργοποιηθεί η λειτουργία υποθαλάσσιων.
es: Seleccione si desea que se active el modo Subservice.
et: Valige, kas soovite alamteenuse režiimi aktiveerida.
fa: انتخاب کنید اگر می خواهید حالت Subservice فعال شود.
fi: Valitse, jos haluat Subservice-tilan aktivoituvan.
fr: Sélectionnez si vous voulez que le mode Sous-service soit activé.
fy: Selektearje as jo wolle dat de subservice-modus wurdt aktivearre.
he: בחר אם אתה רוצה את מצב השירות להיות מופעל.
hr: Odaberite ako želite da se aktivira način podmirnice.
hu: Válassza ki, ha azt akarja, hogy az alulszolgálati mód aktiválódjon.
id: Pilih jika Anda ingin mode SUBSERVICE diaktifkan.
is: Veldu hvort þú vilt að undirlagsstillingin verði virk.
ku: Heke hûn dixwazin moda çalakvice were çalak kirin hilbijêrin.
lt: Pasirinkite, ar norite, kad suaktyvintų subservice režimą.
lv: Izvēlieties, ja vēlaties, lai tiek aktivizēts Subservice režīms.
nb: Velg om du vil at Subservice-modusen skal aktiveres.
nl: Selecteer of u wilt dat de onderdeelmodus wordt geactiveerd.
pl: Wybierz, jeśli chcesz, aby tryb podmiotu obsługi został aktywowany.
pt: Selecione se deseja que o modo Subservice seja ativado.
pt_br: Selecione se deseja que o modo de subserviço seja ativado.
ro: Selectați dacă doriți ca modul de subservare să fie activat.
ru: Выберите, если вы хотите активировать режим подписания.
sk: Vyberte, či chcete, aby bol režim podriadenia aktivovaný.
sl: Izberite, če želite, da se aktivira način podserve.
sq: Zgjidhni nëse dëshironi që mënyra e mbikëqyrjes të aktivizohet.
sr: Изаберите ако желите да се активира подсервисни режим.
sv: Välj om du vill att underhållsläget ska aktiveras.
th: เลือก หากต้องการให้เปิดใช้งานโหมดบริการย่อย.
tr: Subservice modunun etkinleştirilmesini isteyip istemediğinizi seçin.
uk: Виберіть, якщо ви хочете активовуватися режим підрядника.
vi: Chọn nếu bạn muốn chế độ phụ được kích hoạt.
zh_cn: 选择是否要激活子服务模式。

source: Select input device
ar: جهاز للمدخلات المختارة
bg: Избор на входно устройство
ca: Seleccioneu el dispositiu d' entrada
cs: Vybrat vstupní zařízení
da: Vælg indlæsningsenhed
de: Wählen Sie Eingangsgerät
el: Επιλέξτε τη συσκευή εισόδου
es: Seleccione el dispositivo de entrada
et: Sisendseadme valimine
fa: انتخاب دستگاه ورودی
fi: Valitse syöttölaite
fr: Sélectionner le périphérique d'entrée
fy: Selektearje ynfierapparaat
he: התקן קלט
hr: Odaberite Ulazni uređaj
hu: Válassza ki a bemeneti eszközt
id: Pilih Perangkat Input
is: Veldu inntakstæki
ku: Amûra input hilbijêrin
lt: Pasirinkite įvesties įrenginį
lv: Izvēlieties ievades ierīci
nb: Velg inngangsenhet
nl: Selecteer invoerapparaat
pl: Wybierz urządzenie wejściowe
pt: Selecionar dispositivo de entrada
pt_br: Selecione o dispositivo de entrada
ro: Selectați dispozitiv de intrare
ru: Выберите устройство ввода
sk: Vyberte vstupné zariadenie
sl: Izberite vhodno napravo
sq: Zgjidhni pajisjen hyrëse
sr: Изаберите Улазни уређај
sv: Välj Ingångsenhet
th: เลือกอุปกรณ์นําเข้า
tr: Giriş aygıtı seçin
uk: Виберіть пристрій введення
vi: Chọn thiết bị đầu vào
zh_cn: 选择输入设备

source: Select input device.
ar: إختار جهاز المدخلات.
bg: Изберете входно устройство.
ca: Seleccioneu el dispositiu d' entrada.
cs: Vyberte vstupní zařízení.
da: Vælg indlæsningsenhed.
de: Wählen Sie Eingangsgerät.
el: Επιλέξτε τη συσκευή εισόδου.
es: Seleccione el dispositivo de entrada.
et: Sisendseadme valimine.
fa: دستگاه ورودی را انتخاب کنید.
fi: Valitse syöttölaite.
fr: Sélectionnez le périphérique d'entrée.
fy: Selektearje ynfierapparaat.
he: בחר מכשיר קלט.
hr: Odaberite Ulazni uređaj.
hu: Válassza a bemeneti eszköz lehetőséget.
id: Pilih Perangkat Input.
is: Veldu inntakstæki.
ku: Amûra input hilbijêrin.
lt: Pasirinkite įvesties įrenginį.
lv: Izvēlieties ievades ierīci.
nb: Velg inndataenhet.
nl: Selecteer invoerapparaat.
pl: Wybierz urządzenie wejściowe.
pt: Selecione o dispositivo de entrada.
pt_br: Selecione o dispositivo de entrada.
ro: Selectați dispozitiv de intrare.
ru: Выберите устройство ввода.
sk: Vyberte vstupné zariadenie.
sl: Izberite vhodno napravo.
sq: Zgjidhni pajisjen hyrëse.
sr: Изаберите Улазни уређај.
sv: Välj Ingångsenhet.
th: เลือกอุปกรณ์นําเข้า.
tr: Giriş aygıtı seçin.
uk: Виберіть пристрій введення.
vi: Chọn thiết bị đầu vào.
zh_cn: 选择输入设备。

source: Select interface
ar: واجهة مختارة
bg: Избор на интерфейс
ca: Seleccioneu la interfície
cs: Vybrat rozhraní
da: Vælg grænseflade
de: Schnittstelle auswählen
el: Επιλέξτε διεπαφή
es: Seleccionar interfaz
et: Valige liides
fa: انتخاب رابط
fi: Valitse liitäntä
fr: Sélectionner l'interface
fy: Selektearje interface
he: ממשק בחר
hr: Odaberite sučelje
hu: Válassza ki az interfészet
id: Pilih Antarmuka
is: Veldu viðmót
ku: Interface hilbijêrin
lt: Pasirinkite sąsają
lv: Izvēlieties ierīci
nb: Velg grensesnitt
nl: Selecteer Interface
pl: Wybierz interfejs
pt: Selecionar interface
pt_br: Selecione interface
ro: Selectați interfață
ru: Выберите интерфейс
sk: Vyberte rozhranie
sl: Izberite vmesnik
sq: Zgjidhni Ndërfaqen
sr: Изаберите интерфејс
sv: Välj gränssnitt
th: เลือกส่วนติดต่อ
tr: Arayüz seçin
uk: Виберіть Інтерфейс
vi: Chọn Giao diện
zh_cn: 选择接口

source: Select menu entry
ar: القائمة المختارة
bg: Избор на запис в менюто
ca: Selecció d' entrada del menú
cs: Vybrat položku nabídky
da: Vælg menuindgang
de: Wählen Sie Menüeintrag
el: Επιλέξτε την καταχώρηση μενού
es: Seleccione la entrada del menú
et: Menüükirje valimine
fa: منوی entry را انتخاب کنید
fi: Valitse valikon merkintä
fr: Sélectionnez l'entrée du menu
fy: Selektearje Menu-yngong
he: כניסה לתפריט
hr: Odaberite unos izbornika
hu: Válassza ki a menü bejegyzését
id: Pilih Entri Menu
is: Veldu valmyndarfærslu
ku: Navnîşa menuê hilbijêrin
lt: Pasirinkite Meniu įrašas
lv: Izvēlieties izvēlnes ierakstu
nb: Velg menyoppføring
nl: Selecteer Menu -invoer
pl: Wybierz wpis menu
pt: Seleccionar o item do menu
pt_br: Selecione a entrada do menu
ro: Selectați intrarea meniului
ru: Выберите запись меню
sk: Vyberte položku ponuky
sl: Izberite vnos v meni
sq: Zgjidhni hyrjen e menusë
sr: Изаберите унос у менију
sv: Välj menypost
th: เลือกรายการเมนู
tr: Menü girişini seçin
uk: Виберіть запис меню
vi: Chọn mục nhập menu
zh_cn: 选择菜单条目

source: Select movie
ar: سينمائي
bg: Избор на филм
ca: Selecció de pel· lícula
cs: Vybrat film
da: Vælg film
de: Film auswählen
el: Επιλέξτε ταινία
es: Selección de película
et: Vali film
fa: انتخاب فیلم
fi: Valitse elokuva
fr: Sélectionner un film
fy: Selektearje film
he: סרט בחירת
hr: Odaberite film
hu: Válassza ki a filmet
id: Pilih film
is: Veldu kvikmynd
ku: Fîlim hilbijêrin
lt: Pasirinkite Filmas
lv: Izvēlieties filmu
nb: Velg film
nl: Selecteer film
pl: Wybierz film
pt: Selecionar filme
pt_br: Selecione filme
ro: Selectați film
ru: Выберите фильм
sk: Výber
sl: Izberite film
sq: Zgjidhni Filmin
sr: Изаберите филм
sv: Välj film
th: เลือกภาพยนตร์
tr: Film Seçin
uk: Виберіть фільм
vi: Chọn phim
zh_cn: 选择电影
