Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Error: FileCommanderData screen requires a formatting dictionary!
ar: Error: FileCommander شاشه البيانات تحتاج لقاموس!
bg: Грешка: Commander Екранът на данните изисква форматиращ речник!
ca: Error: FileCommander La pantalla de dades requereix un diccionari formatat!
cs: Chyba: FileCommander Datová obrazovka vyžaduje formátovací slovník!
da: Fejl: FileCommander Dataskærmen kræver en formatering ordbog!
de: Fehler: FileCommanderData -Bildschirm erfordert ein formatiertes Wörterbuch!
el: Σφάλμα: Οθόνη FilecommanderData απαιτεί ένα λεξικό μορφοποίησης!
es: Error: FileCommander La pantalla de datos requiere un diccionario de formato!
et: Viga: FailCommander Andmeekraan nõuab vormindamissõnastikku!
fa: خطا: FileCommander صفحه نمایش داده نیاز به یک فرهنگ لغت نامه!
fi: Virhe: TiedostonCommander Datanäyttö vaatii muotoilu sanakirja!
fr: Erreur : FileCommander L'écran de données nécessite un dictionnaire de formatage!
fy: ERROR: Filekommanderdata-skerm fereasket in opmaak wurdboek!
he: תגית: FileCommander מסך נתונים דורש מילון פורמט!
hr: Pogreška: Zaslon FileCommanderData zahtijeva rječnik za oblikovanje!
hu: HIBA: A FileCommanderData képernyő formázási szótárra van szükség!
id: Kesalahan: Layar FileCommanderdata memerlukan kamus pemformatan!
is: Villa: FileCommanderData skjár krefst forsníða orðabókar!
ku: Rorewtî: Dîmendera Filecommanderdata-ê hewceyê ferhengek formasyonê hewce dike!
lt: Klaida: 'FileCommanderData' ekranui reikalingas formatavimo žodynas!
lv: Kļūda: failu komandētājs Datu ekrāns prasa formatēšanas vārdnīcu!
nb: Feil: FileCommander Dataskjerm krever en formateringsordbok!
nl: Fout: FileCommanderData -scherm vereist een opmaakwoordenboek!
pl: Błąd: Ekran FilecommanderData wymaga słownika formatowania!
pt: Erro: FileCommander A tela de dados requer um dicionário de formatação!
pt_br: Erro: a tela FileCommanderData requer um dicionário de formatação!
ro: Eroare: Ecranul FileCommanderData necesită un dicționar de formatare!
sk: Chyba: FileCommanderData Obrazovka vyžaduje slovník formátovania!
sl: Napaka: Zaslon FileCommanderData zahteva slovar za oblikovanje!
sq: Gabim: Ekrani FileCommanderData kërkon një fjalor formatimi!
sr: ГРЕШКА: СРЕД ЗА ФИЛЕЦОМАНДАРДАТА Захтева рјечник форматирања!
sv: Fel: FileCommanderData -skärmen kräver en formateringsordbok!
th: ผิดพลาด: ตัวจัดการแฟ้ม หน้าจอข้อมูลต้องการพจนานุกรมแบบกราฟิก!
tr: Hata: FileCommanderData ekranı bir biçimlendirme sözlüğü gerektirir!
uk: Помилка: екран FileCommanderData вимагає словника форматування!
vi: Lỗi: Màn hình FileCommanderData yêu cầu một từ điển định dạng!
zh_cn: 错误：FileCommanderData屏幕需要格式化词典！

source: Error: Image '%s' to install is invalid!
bg: Грешка: Изображението '%s' за инсталиране е невалидно!
ca: Error: la imatge '%s' per instal·lar no és vàlida!
de: Fehler: Image '%s' zu installieren ist ungültig!
el: Σφάλμα: Η εικόνα '%s' για εγκατάσταση είναι άκυρη!
fa: خطای: «%s» برای نصب بی اعتبار است!
fi: Virhe: Kuva "%s" on virheellinen!
fr: Erreur : l'image « %s » à installer est invalide !
fy: ERROR: Ofbylding '% S' om te ynstallearjen is unjildich!
hr: Pogreška: Slika '%s' za instaliranje je nevaljana!
id: Kesalahan: Image '%s' untuk menginstal tidak valid!
is: Villa: mynd '%s' til að setja upp er ógild!
ku: Rorewtî: Wêne '% s' ji bo sazkirinê betal e!
lv: Kļūda: Uzinstalējamais attēls '%s' nav derīgs!
nb: Feil: Bildet «%s» å installere er ugyldig!
nl: Fout: afbeelding '%s' om te installeren is ongeldig!
pl: Błąd: obraz „%s” do instalacji jest nieprawidłowy!
pt: Erro: A imagem '%s' a instalar é inválida!
pt_br: Erro: a imagem '%s' a instalar é inválida!
ro: Eroare: imaginea „%s” de instalat este nevalide!
sk: Chyba: Obrázok '%s' na inštaláciu je neplatný!
sl: Napaka: Slika '%s' za namestitev je neveljavna!
sq: Gabim: Imazhi '%s' për të instaluar është i pavlefshëm!
sr: ГРЕШКА: Слика "% с" за инсталацију је неважећа!
sv: Fel: Bild '%s' att installera är ogiltig!
th: ผิดพลาด: อิมเมจ '%s' เพื่อติดตั้งไม่ถูกต้อง!
tr: Hata: Kurulacak '%s' Image geçersiz!
uk: Помилка: зображення '%s' для встановлення недійсне!
vi: Lỗi: Hình ảnh '%s' để cài đặt không hợp lệ!

source: Error: Interaction failure, unable to change password!
ar: فشل في التدخل، غير قادر على تغيير كلمة السر!
bg: Грешка: Неуспешно взаимодействие, не може да се промени паролата!
ca: Error: la interacció no pot canviar la contrasenya!
cs: Chyba: Selhání interakce, nelze změnit heslo!
da: Fejl: Interaktionsfejl, kan ikke ændre adgangskode!
de: Fehler: Interaktionsfehler, das Kennwort nicht ändern!
el: Σφάλμα: Αποτυχία αλληλεπίδρασης, Δεν είναι δυνατή η αλλαγή του κωδικού πρόσβασης!
es: Error: Fallo de interacción, incapaz de cambiar contraseña!
et: Viga: interaktsiooni ebaõnnestumine, parooli muutmine nurjus!
fa: خطا: شکست تعامل، قادر به تغییر رمز عبور نیست!
fi: Virhe: Vuorovaikutusvirhe, salasanaa ei voi muuttaa!
fr: Erreur : Erreur d'interaction, incapable de changer de mot de passe !
fy: ERROR: Ferslach ynteraksje, net yn steat om wachtwurd te feroarjen!
he: טעות: כישלון אינטראקציה, לא יכול לשנות את הסיסמה!
hr: Pogreška: Neuspjeh interakcije, nije u mogućnosti promijeniti lozinku!
hu: Hiba: Interakciós hiba, nem lehet megváltoztatni a jelszót!
id: Kesalahan: Kegagalan interaksi, tidak dapat mengubah kata sandi!
is: Villa: Bilun í samskiptum, ekki hægt að breyta lykilorði!
ku: Erewtî: têkçûna danûstendinê, nekare şîfreyê biguheze!
lt: Klaida: sąveikos gedimas, nepavyksta pakeisti slaptažodžio!
lv: Kļūda: Mijiedarbības kļūda, nespēj nomainīt paroli!
nb: Feil: Interaksjonsfeil, kan ikke endre passord!
nl: Fout: interactiestoring, niet in staat om het wachtwoord te wijzigen!
pl: Błąd: Błąd interakcji, nie można zmienić hasła!
pt: Erro: Falha na interação, incapaz de alterar a senha!
pt_br: Erro: falha de interação, incapaz de alterar a senha!
ro: Eroare: eșec de interacțiune, incapabil să schimbe parola!
sk: Chyba: zlyhanie interakcie, nemôže zmeniť heslo!
sl: Napaka: Neuspeh medsebojnega delovanja, ne morem spremeniti gesla!
sq: Gabim: Dështimi i ndërveprimit, i paaftë për të ndryshuar fjalëkalimin!
sr: Грешка: Неуспјех интеракције, Није могуће променити лозинку!
sv: Fel: Interaktionsfel, oförmögen att ändra lösenord!
th: ผิดพลาด: การเชื่อมต่อล้มเหลว ไม่สามารถเปลี่ยนรหัสผ่านได้!
tr: Hata: Etkileşim hatası, şifre değiştirilemiyor!
uk: Помилка: Невдача взаємодії, не в змозі змінити пароль!
vi: Lỗi: Lỗi tương tác, không thể thay đổi mật khẩu!
zh_cn: 错误：互动失败，无法更改密码！

source: Error: Invalid directory '%s' selected!
bg: Грешка: Невалидна директория "%s" избрана!
ca: Error: el directori '%s' ha seleccionat no és vàlid!
de: Fehler: Ungültiges Verzeichnis '%s' ausgewählt!
el: ΣΦΑΛΜΑ: Μη έγκυρος κατάλογος '%s' επιλεγμένο!
es: Error: directorio inválido '%s' seleccionado!
fi: Virhe: Virheellinen kansio "%s" valittu!
fr: Erreur : répertoire non valide « %s » sélectionné !
fy: ERROR: Unjildige map '% S' selekteare!
hr: Pogreška: Izabrani nevaljani direktorij '%s'!
id: Kesalahan: Direktori tidak valid '%s' dipilih!
is: Villa: Ógild skrá '%s' valin!
ku: Rorewtî: Peldanka Invalid '% s' hilbijartî!
lt: Klaida: pasirinktas neteisingas katalogas '%s'!
lv: Kļūda: Izvēlēta nepareiza mape '%s'!
nb: Feil: Ugyldig mappe «%s» valgt!
nl: Fout: ongeldige map '%s' geselecteerd!
pl: Błąd: Wybrano nieprawidłowy katalog „%s”!
pt: Erro: Pasta '%s' inválida seleccionada!
pt_br: Erro: Diretório inválido '%s' selecionado!
ro: Eroare: director nevalid „%s” selectat!
sk: Chyba: Neplatný adresár '%s' vybraný!
sl: Napaka: Neveljaven imenik '%s' izbran!
sq: Gabim: Drejtoria e pavlefshme '%s' e zgjedhur!
sr: ГРЕШКА: Неважећи директориј '% с' изабран!
sv: Fel: Ogiltig katalog '%s' vald!
th: ผิดพลาด: ไดเรกทอรี '%s' ถูกเลือกไว้ไม่ถูกต้อง!
tr: Hata: Geçersiz dizin '%s' seçildi!
uk: Помилка: Недійсний каталог '%s' вибраний!
vi: Lỗi: Thư mục không hợp lệ '%s' được chọn!

source: Error: It is not possible to run '%s' on '%s'!
ca: Error: no és possible executar '%s' a '%s'!
de: Fehler: Es ist nicht möglich, '%s' auf '%s' auszuführen!
el: Σφάλμα: Δεν είναι δυνατόν να εκτελέσετε το '%s' στο '%s'!
es: Error: ¡No es posible ejecutar '%s' en '%s'!
fi: Virhe: Kohdetta "%s" ei voi ajaa "%s"!
fr: Erreur : Il n'est pas possible d'exécuter « %s » sur « %s » !
fy: ERROR: It is net mooglik om '% s' te rinnen op '% s'!
hr: Pogreška: Nije moguće pokrenuti '%s' na '%s'!
hu: Hiba: Nem lehet futni a '%s' futtatása a '%s'!
id: Kesalahan: Tidak mungkin menjalankan '%s' on '%s'!
is: Villa: Það er ekki hægt að keyra '%s' á '%s'!
ku: Erewtî: Ne gengaz e ku '% s' li ser '% s' were rêve kirin!
lt: Klaida: neįmanoma paleisti '%s' į '%s'!
lv: Kļūda: Nevar palaist '%s' uz '%s'!
nb: Feil: Det er ikke mulig å kjøre '%s' på «%s'!
nl: Fout: het is niet mogelijk om '%s' op '%s' uit te voeren!
pl: Błąd: nie można uruchomić „%s” na „%s”!
pt: Erro: Não é possível executar '%s' em '%s'!
pt_br: Erro: não é possível executar '%s' em '%s'!
ro: Eroare: nu este posibil să rulați „%s” pe „%s”!
sk: Chyba: Nie je možné spustiť '%s' on '%s'!
sl: Napaka: ni mogoče zagnati '%s' na '%s'!
sq: Gabim: Nuk është e mundur të ekzekutoni '%s' në '%s'!
sr: Грешка: Није могуће покренути "% с" на '% с'!
sv: Fel: Det är inte möjligt att köra '%s' på '%s'!
th: ผิดพลาด: ไม่สามารถประมวลผล '%s' บน '%s' ได้!
tr: Hata: '%s' üzerinde '%s' çalıştırmak mümkün değil!
uk: Помилка: Неможливо запустити '%s' на '%s'!
vi: Lỗi: Không thể chạy '%s' trên '%s'!

source: Error: Program '%s' not installed and the package containing this program is unknown!
bg: Грешка: Програмата '%s' не е инсталирана и пакетът, съдържащ тази програма, е неизвестен!
ca: Error: el programa "%s no està instal·lat i el paquet que conté aquest programa és desconegut!
de: Fehler: Programm '%s' nicht installiert und das Paket mit diesem Programm ist unbekannt!
el: Σφάλμα: Το πρόγραμμα '%s' δεν έχει εγκατασταθεί και το πακέτο που περιέχει αυτό το πρόγραμμα είναι άγνωστο!
es: Error: Programa '%s' no instalado y el paquete que contiene este programa es desconocido!
fi: Virhe: Ohjelmaa "%s" ei ole asennettu eikä tätä ohjelmaa sisältävää pakettia tunneta!
fr: Erreur : le programme « %s » n'est pas installé et le paquet contenant ce programme est inconnu !
fy: ERROR: Programma '% S' net ynstalleare en it pakket dat dit programma befettet is net bekend!
hr: Pogreška: Program '%s' nije instaliran, a paket koji sadrži ovaj program nije poznat!
hu: Hiba: A '%s' program nem telepítve, és a programot tartalmazó csomag ismeretlen!
id: Kesalahan: Program '%s' tidak diinstal dan paket yang berisi program ini tidak diketahui!
is: Villa: Forrit '%s' ekki sett upp og pakkinn sem inniheldur þetta forrit er óþekktur!
ku: Rorewtî: Bername '% s' nehat saz kirin û pakêta ku tê de vê bernameyê tê de ne diyar e!
lt: Klaida: programa '%s' neįdiegta, o paketas, kuriame yra ši programa, nežinoma!
lv: Kļūda: Programma '%s' nav instalēta un pakotne, kas satur šo programmu, nav zināma!
nb: Feil: Programmet «%s» er ikke installert og pakken som inneholder dette programmet er ukjent!
nl: Fout: programma '%s' niet geïnstalleerd en het pakket met dit programma is onbekend!
pl: Błąd: program „%s” nie został zainstalowany, a pakiet zawierający ten program jest nieznany!
pt: Erro: O programa '%s' não está instalado e o pacote que contém este programa é desconhecido!
pt_br: Erro: Programa '%s' não instalado e o pacote que contém este programa é desconhecido!
ro: Eroare: Programul „%s” nu este instalat și pachetul care conține acest program nu este cunoscut!
sk: Chyba: Program '%s' nie je nainštalovaný a balík obsahujúci tento program nie je známy!
sl: Napaka: program '%s' ni nameščen in paket, ki vsebuje ta program, ni znan!
sq: Gabim: Programi '%s' nuk është i instaluar dhe paketa që përmban këtë program është e panjohur!
sr: Грешка: Програм '% С' није инсталиран и пакет који садржи овај програм није познат!
sv: Fel: Program '%s' inte installerat och paketet som innehåller detta program är okänt!
th: ผิดพลาด: โปรแกรม '%s' ไม่ได้ติดตั้ง และแพกเกจที่บรรจุโปรแกรมนี้ไม่ทราบ!
tr: Hata: Program '%s' yüklenmedi ve bu programı içeren paket bilinmiyor!
uk: Помилка: Програма '%s' не встановлена, а пакет, що містить цю програму, невідомий!
vi: Lỗi: Chương trình '%s' không được cài đặt và gói chứa chương trình này không rõ!

source: Error: Removing directory '%s' failed! (Maybe the directory is not empty.)
bg: Грешка: Премахването на директорията "%s" се провали! (Може би директорията не е празна.)
ca: Error: ha fallat la supressió del directori '%s'! (Potser el directori no és buit)
de: Fehler: Verzeichnis '%s' entfernen! (Vielleicht ist das Verzeichnis nicht leer.)
el: Σφάλμα: Η κατάργηση του καταλόγου '%s' απέτυχε! (Ίσως ο κατάλογος δεν είναι άδειος.)
es: Error: el directorio de eliminación '%s' falló! (Quizá el directorio no esté vacío.)
fa: خطای: حذف دایرکتوری "%s" شکست خورد! (شاید دایرکتوری خالی نباشد.)
fi: Virhe: kansion "%s" poistaminen epäonnistui! (Ehkä hakemisto ei ole tyhjä.)
fr: Erreur : la suppression du répertoire « %s » a échoué ! (Le répertoire n'est peut-être pas vide.)
fy: Flater: Directory '% S' mislearre mislearre! (Miskien is de map net leech.)
hr: Pogreška: Uklanjanje direktorija '%s' nije uspjelo! (Možda direktorij nije prazan.)
id: Kesalahan: Menghapus Direktori '%s' Gagal! (Mungkin direktori tidak kosong.)
is: Villa: Að fjarlægja skráasafnið '%s' mistókst! (Kannski er möppan ekki tóm.)
ku: Erewtî: Rakirina peldanka '% s' têk çû! (Dibe ku peldanka ne vala ye.)
lt: Klaida: nepavyko pašalinti katalogo '%s'!(Gal katalogas nėra tuščias.)
lv: Kļūda: Neizdevās izdzēst mapi '%s'! (Varbūt direktorija nav tukša.)
nb: Feil: Feil ved fjerning av mappe «%s»! (Kanskje katalogen ikke er tom.)
nl: Fout: het verwijderen van de directory '%s' is mislukt! (Misschien is de map niet leeg.)
pl: Błąd: usunięcie katalogu „%s” nie powiodło się! (Może katalog nie jest pusty.)
pt: Erro: A remoção do diretório "%s" falhou! (Talvez a pasta não esteja vazia.)
pt_br: Erro: a remoção do diretório '%s' falhou! (Talvez o diretório não esteja vazio.)
ro: Eroare: Eliminarea directorului „%s” a eșuat! (Poate că directorul nu este gol.)
sk: Chyba: Odstránenie adresára '%s' zlyhalo! (Možno nie je adresár prázdny.)
sl: Napaka: Odstranjevanje imenika '%s' ni uspelo!(Mogoče imenik ni prazen.)
sq: Gabim: Heqja e drejtorisë '%s' dështoi! (Ndoshta drejtoria nuk është bosh.)
sr: Грешка: Уклањање директорија "% с" није успело! (Можда директориј није празан.)
sv: Fel: Ta bort katalogen '%s' misslyckades! (Kanske är katalogen inte tom.)
th: ผิดพลาด: การถอดถอนไดเรกทอรี '%s' ล้มเหลว! (บางทีไดเรกทอรีอาจจะยังไม่ว่าง)
tr: Hata: '%s' dizinini kaldırma başarısız oldu! (Belki dizin boş değil.)
uk: Помилка: Видалення каталогу '%s' не вдалося! (Можливо, каталог не порожній.)
vi: Lỗi: Xóa thư mục '%s' không thành công! (Có thể thư mục không trống.)

source: Error: Script '%s' must have read permission to be able to run!
bg: Грешка: Script '%s' трябва да е прочел разрешение, за да може да работи!
ca: Error: l' script '%s' ha de tenir permís de lectura per poder executar!
de: Fehler: Skript '%s' muss die Leserlaubnis haben, um ausführen zu können!
el: Σφάλμα: Το σενάριο '%s' πρέπει να έχει άδεια ανάγνωσης για να είναι σε θέση να τρέξει!
es: Error: Script '%s' debe haber leído permiso para poder correr!
fi: Virhe: Skripti "%s" on täytynyt lukea lupa voidakseen ajaa!
fr: Erreur : le script « %s » doit avoir la permission de lire pour pouvoir fonctionner !
fy: ERROR: skript '% S' moat lêzen hawwe lêsfergunning om te rinnen!
hr: Pogreška: Script '%s' mora čitati dozvolu za pokretanje!
id: Kesalahan: Script '%s' harus memiliki izin membaca untuk dapat dijalankan!
is: Villa: Handrit '%s' verður að hafa lesningu til að geta keyrt!
ku: Rorewtî: Nivîsara '% s' divê destûr bixwîne da ku bikaribe biserkeve!
lv: Kļūda: skriptam '%s' jābūt lasīšanas atļaujai, lai varētu darboties!
nb: Feil: Skript «%s» må ha lesetillatelse for å kunne kjøres!
nl: Fout: script '%s' moet toestemming hebben om uit te voeren!
pl: Błąd: skrypt „%s” musi mieć uprawnienie odczytu, aby móc uruchomić!
pt: Erro: O script "%s" deve ter permissão de leitura para poder executar!
pt_br: Erro: o script '%s' deve ter permissão de leitura para poder executar!
ro: Eroare: Script '%s' trebuie să aibă permisiunea de citire pentru a putea rula!
sk: Chyba: Script '%s' musí mať povolenie na čítanie na spustenie!
sq: Gabim: Skripti '%s' duhet të ketë lexuar lejen për të qenë në gjendje të kandidojë!
sr: Грешка: Скрипта '% с' мора да је прочитала дозволу да буде у могућности да се покрене!
sv: Fel: Skript '%s' måste ha läst tillstånd att kunna köra!
th: ผิดพลาด: สคริปต์ '%s' ต้องสิทธิ์ในการอ่านแฟ้ม!
tr: Hata: '%s' komut dosyası çalıştırabilmek için okuma iznine sahip olmalıdır!
uk: Помилка: сценарій '%s' повинен прочитати дозвіл, щоб мати можливість працювати!
vi: Lỗi: Script '%s' phải có quyền đọc để có thể chạy!

source: Error: The new password may not be blank!
ar: كلمة السر الجديدة قد لا تكون فارغة!
bg: Грешка: Новата парола може да не е празна!
ca: Error: la nova contrasenya pot no estar en blanc!
cs: Chyba: Nové heslo nemusí být prázdné!
da: Fejl: Den nye adgangskode må ikke være blank!
de: Fehler: Das neue Passwort ist möglicherweise nicht leer!
el: Σφάλμα: Ο νέος κωδικός πρόσβασης μπορεί να μην είναι κενός!
es: Error: ¡La nueva contraseña puede no estar en blanco!
et: Viga: uus parool ei pruugi olla tühi!
fa: اشتباه: رمز عبور جدید ممکن است خالی نباشد!
fi: Virhe: Uusi salasana ei välttämättä ole tyhjä!
fr: Erreur : le nouveau mot de passe peut ne pas être vide !
fy: ERROR: It nije wachtwurd is miskien net leech!
he: טעות: הסיסמה החדשה לא יכולה להיות ריקה!
hr: Pogreška: Nova lozinka možda nije prazna!
hu: Hiba: Lehet, hogy az új jelszó nem üres!
id: Kesalahan: Kata sandi baru mungkin tidak kosong!
is: Villa: Nýja lykilorðið er kannski ekki autt!
ku: Rorewtî: Passwordîfreya nû dibe ku vala nebe!
lt: Klaida: naujas slaptažodis gali būti ne tuščias!
lv: Kļūda: Jaunā parole var nebūt tukša!
nb: Feil: Det nye passordet kan ikke være tomt!
nl: Fout: het nieuwe wachtwoord is mogelijk niet leeg!
pl: Błąd: nowe hasło może nie być puste!
pt: Erro: A nova senha pode não estar em branco!
pt_br: Erro: a nova senha pode não estar em branco!
ro: Eroare: Noua parolă poate să nu fie necompletată!
sk: Chyba: Nové heslo nemusí byť prázdne!
sl: Napaka: Novo geslo morda ni prazno!
sq: Gabim: Fjalëkalimi i ri mund të mos jetë bosh!
sr: Грешка: Нова лозинка можда није празна!
sv: Fel: Det nya lösenordet kanske inte är tomt!
th: ผิดพลาด: รหัสผ่านใหม่อาจจะไม่ใช่ว่าง!
tr: Hata: Yeni şifre boş olmayabilir!
uk: Помилка: Новий пароль може не бути порожнім!
vi: Lỗi: Mật khẩu mới có thể không trống!
zh_cn: 错误：新密码可能不是空白！

source: Error: The path '%s' already exists!
bg: Грешка: Пътят '%s' вече съществува!
ca: Error: la ruta '%s' ja existeix!
de: Fehler: Der Pfad '%s' existiert bereits!
el: Σφάλμα: Η διαδρομή '%s' υπάρχει ήδη!
fi: Virhe: Polku "%s" on jo olemassa!
fr: Erreur : le chemin « %s » existe déjà !
fy: ERROR: It paad '% S' bestiet al!
hr: Pogreška: put '%s' već postoji!
id: Kesalahan: Jalur '%s' sudah ada!
is: Villa: Slóðin '%s' er þegar til!
ku: Rorewtî: Rêya '% s' jixwe heye!
lt: Klaida: kelias '%s' jau egzistuoja!
lv: Kļūda: Ceļš '%s' jau eksistē!
nb: Feil: stien «%s» eksisterer allerede!
nl: Fout: het pad '%s' bestaat al!
pl: Błąd: ścieżka „%s” już istnieje!
pt: Erro: O caminho "%s" já existe!
pt_br: Erro: o caminho '%s' já existe!
ro: Eroare: calea „%s” există deja!
sk: Chyba: Cesta „%S“ už existuje!
sl: Napaka: pot '%s' že obstaja!
sq: Gabim: Rruga '%s' tashmë ekziston!
sr: Грешка: Стаза "% с" већ постоји!
sv: Fel: vägen '%s' finns redan!
th: ผิดพลาด: พาธ '%s' มีอยู่แล้ว!
tr: Hata: '%s' yolu zaten var!
uk: Помилка: шлях '%s' вже існує!
vi: Lỗi: Đường dẫn '%s' đã tồn tại!

source: Error: The root file system and system directories can't be deleted!
ar: نظام الملف الجذري ودليل النظام لا يمكن حذفه!
bg: Грешка: Коренната файлова система и системните директории не могат да бъдат изтрити!
ca: Error: el sistema de fitxers arrel i els directoris del sistema no es poden esborrar!
cs: Chyba: Root souborový systém a systémové adresáře nelze smazat!
da: Fejl: Rodfilsystemet og systemmapper kan ikke slettes!
de: Fehler: Das Stammdateisystem und die Systemverzeichnisse können nicht gelöscht werden!
el: ΣΦΑΛΜΑ: Τα συστήματα αρχείων ρίζας και οι καταλόγοι συστήματος δεν μπορούν να διαγραφούν!
es: Error: ¡El sistema de archivos raíz y los directorios del sistema no se pueden eliminar!
et: Viga: juurfailisüsteemi ja süsteemikatalooge ei saa kustutada!
fa: خطای: سیستم فایل ریشه و دایرکتوری های سیستم را نمی توان حذف کرد!
fi: Virhe: Juuritiedostojärjestelmää ja järjestelmähakemistoja ei voi poistaa!
fr: Erreur : Le système de fichiers racine et les répertoires système ne peuvent pas être supprimés !
fy: ERROR: It woartelbestân systeem en systeemtriems kinne net wiske wurde!
he: טעות: מערכת הקבצים הבסיסית ומנהלי המערכת לא ניתן למחוק!
hr: Pogreška: Korijenski datotečni sustav i direktoriji sustava ne mogu se izbrisati!
hu: Hiba: A gyökérfájlrendszer és a rendszerkönyvtárak nem törölhetők!
id: Kesalahan: Direktori sistem file root tidak dapat dihapus!
is: Villa: Ekki er hægt að eyða rótaskrákerfinu og kerfisstöfunum!
ku: Rorewtî: Pergala pelê root û peldanka pergalê nayê jêbirin!
lt: Klaida: Šaknies failų sistemos ir sistemos katalogų negalima ištrinti!
lv: Kļūda: Saknes failu sistēmu un sistēmas mapes nevar izdzēst!
nb: Feil: rotfilsystemet og systemmapper kan ikke slettes!
nl: Fout: het rootbestandssysteem en de systeemmappen kunnen niet worden verwijderd!
pl: BŁĄD: Katalogi systemowe i katalogów systemowych nie można usunąć!
pt: Erro: O sistema de arquivos root e diretórios do sistema não podem ser excluídos!
pt_br: Erro: o sistema de arquivos raiz e os diretórios do sistema não podem ser excluídos!
ro: Eroare: Sistemul de fișiere root și directoarele de sistem nu pot fi șterse!
sk: Chyba: Systém koreňových súborov a systémové adresáre nie je možné odstrániť!
sl: Napaka: Root File System in sistemskih imenikov ni mogoče izbrisati!
sq: Gabim: Sistemi i skedarëve rrënjë dhe drejtoritë e sistemit nuk mund të fshihen!
sr: Грешка: Систем коријенских датотека и директоријуми система не могу се избрисати!
sv: Fel: Rotfilsystemet och systemkatalogerna kan inte raderas!
th: ผิดพลาด: แฟ้มรากและไดเรกทอรีของระบบไม่สามารถลบได้!
tr: Hata: Kök dosya sistemi ve sistem dizinleri silinemez!
uk: Помилка: Система кореневої файлової системи та системні каталоги не можуть бути видалені!
vi: Lỗi: Hệ thống tệp gốc và thư mục hệ thống không thể bị xóa!
zh_cn: 错误：无法删除根文件系统和系统目录！
