Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When nonzero, a zap timer will start the nominated period before the starting time indicated in the EPG.
ar: وعندما يكون غير صفر، سيبدأ موقّع الزبدة فترة الترشيح قبل وقت البدء المشار إليه في فريق التخطيط.
bg: Когато nonzero, zap таймерът ще стартира номинирания период преди времето за стартиране, посочено в EPG.
ca: Quan no sigui zero, un temporitzador de zap començarà el període nominat abans de l' hora d' inici indicat al PG.
cs: Pokud není nulová, zap časovač spustí nominované období před začátkem uvedené v EPG.
da: Når nonzero, en zaptimer vil starte den nominerede periode før starttidspunktet angivet i EPG.
de: Wenn ein ZAP -Timer ungleich Null startet, startet die nominierte Periode, bevor die im EPG angegebene Startzeit angegeben ist.
el: Όταν ο Nonzero, ένας χρονομετρητής ZAP θα ξεκινήσει την υποψήφια περίοδο πριν από την ώρα έναρξης που αναφέρεται στο EPG.
es: Cuando nozero, un temporizador de zap comenzará el período nominado antes del tiempo de inicio indicado en el EPG.
et: Kui null puudub, alustab zap-taimer määratud perioodi enne EPG-s märgitud algusaega.
fa: هنگامی که غیر صفر، یک تایمر zap شروع به دوره نامزدی قبل از زمان شروع نشان داده شده در EPG.
fi: Kun ei ole, zap-ajastin aloittaa valitun ajanjakson ennen EVG:ssä ilmoitettua aloitusaikaa.
fr: Lorsque non zéro, un chronomètre zap commencera la période désignée avant l'heure de départ indiquée dans l'EPG.
fy: Doe't Nonzero, in ZAP-timer de nominearre perioade sil begjinne foardat de starttiid oanjûn yn 'e EPG.
he: כאשר לא אפס, זאפה יתחיל את התקופה מועמדת לפני מועד ההתחלה שצוין ב-EPG.
hr: Kada je ne -nula, zap tajmer započet će nominirano razdoblje prije početka vremena naznačenog u EPG -u.
hu: Amikor a nulla nulla, a ZAP időzítője elindítja a jelölt időszakot az EPG -ben feltüntetett indulási idő előtt.
id: Saat bukan nol, timer ZAP akan memulai periode yang dinominasikan sebelum waktu mulai ditunjukkan dalam EPG.
is: Þegar nonzero mun zap tímamælir byrja tilnefnda tímabilið fyrir upphafstíma sem gefinn er upp í EPG.
ku: Gava nezero, demek zap dê serdema namzedê berî destpêkirina dema destpêkê ya li EPGê dest pê bike.
lt: Kai 'Non Zero', 'Zap' laikmatis pradės paskirtą laikotarpį prieš pradinį laiką, nurodytą EPG.
lv: Ja nonzero, zap taimeris sāk norādīto periodu pirms sākuma laika, kas norādīts EPG.
nb: Når den ikke er null, vil en zap timer starte den nominerte perioden før starttiden angitt i EPG.
nl: Wanneer niet nul, begint een ZAP -timer de genomineerde periode voordat de starttijd wordt aangegeven in de EPG.
pl: Gdy niezerowy licznik zaporowy rozpocznie okres nominowany przed czasem rozpoczęcia wskazanego w EPG.
pt: Quando não for zero, um temporizador zap iniciará o período indicado antes da hora de início indicada no EPG.
pt_br: Quando diferente de zero, um timer zap iniciará o período indicado antes do horário de partida indicado no EPG.
ro: Când non -zero, un cronometru ZAP va începe perioada nominalizată înainte de ora de pornire indicată în EPG.
ru: Когда Ненулевой, таймер ZAP начнет назначенный период до начала времени, указанного в EPG.
sk: Ak je nenulový, časovač ZAP začne nominované obdobie pred počiatočným časom uvedeným v EPG.
sl: Ko je NONZERO, bo časovnik ZAP zagnal nominirano obdobje, preden je izhodiščni čas, naveden v EPG.
sq: Kur jozero, një timer ZAP do të fillojë periudhën e emëruar para kohës së fillimit të treguar në EPG.
sr: Када је НОСОРО, ВИМЕР ЗАП покренуће номиновани период пре него што је почетно време назначено у ЕПГ-у.
sv: När icke -noll kommer en ZAP -timer att starta den nominerade perioden före starttiden som anges i EPG.
th: เมื่อไม่ใช่ศูนย์ ตัวจับเวลายิงจะเริ่มเข้าสู่ระยะการเสนอชื่อ ก่อนเวลาเริ่มต้นที่ระบุไว้ใน ESPG.
tr: Sıfır olmayan olduğunda, bir ZAP zamanlayıcısı, EPG'de belirtilen başlangıç ​​saatinden önce aday gösterilen döneme başlayacaktır.
uk: Коли ненуль, таймер ZAP розпочне номінований період до початку часу запуску, зазначеного в EPG.
vi: Khi khác nhau, bộ đếm thời gian ZAP sẽ bắt đầu thời gian được đề cử trước thời gian bắt đầu được chỉ ra trong EPG.
zh_cn: 当非零时，ZAP计时器将在EPG中指示的开始时间之前开始提名的期间。

source: When nonzero, a zap timer will stop the nominated period after the ending time indicated in the EPG.
ar: وعندما يكون غير صفر، يتوقّف موقّع الزبدة فترة الترشيح بعد انقضاء الوقت المبيّن في فريق التخطيط.
bg: Когато nonzero, zap таймер ще спре номинирания период след крайния период, посочен в EPG.
ca: Quan no sigui zero, un temporitzador de zap aturarà el període nominat després del final indicat al EPG.
cs: Když nenulový, zap časovač zastaví nominované období po uplynutí doby uvedené v EPG.
da: Når nonzero, en zaptimer vil stoppe den nominerede periode efter sluttidspunktet angivet i EPG.
de: Wenn ein Zap -Timer ungleich Null den nominierten Zeitraum nach der im EPG angegebenen Endzeit stoppt.
el: Όταν ο μηδέν, ένας χρονοδιακόπτης ZAP θα σταματήσει την υποορισμένη περίοδο μετά την λήξη του χρόνου που αναφέρεται στο EPG.
es: Cuando no cero, un temporizador de zap detendrá el período nominado después del tiempo final indicado en el EPG.
et: Nullita olekus peatab zap-taimer määratud perioodi pärast EPG-s märgitud lõpuaega.
fa: هنگامی که غیر صفر، یک تایمر zap پس از پایان زمان نشان داده شده در EPG متوقف خواهد شد.
fi: Kun ei ole, tsap-ajastin pysäyttää valitun ajan jälkeen lopussa ilmoitettu aika EVG.
fr: Lorsqu'il n'y a pas de zéro, un chronomètre zap arrête la période désignée après l'heure de fin indiquée dans l'EPG.
fy: Doe't Nonzero, in ZAP-timer de nominearre perioade sil stopje nei de einige tiid oanjûn yn 'e EPG.
he: כאשר לא אפס, זאפר יעצור את התקופה מועמדת לאחר סיום זמן שצוין ב-EPG.
hr: Kad je ne -nula, zap tajmer zaustavit će nominirano razdoblje nakon završnog vremena naznačenog u EPG -u.
hu: Amikor a nulla nulla, a ZAP időzítő leállítja a jelölt időszakot az EPG -ben jelzett befejezési idő után.
id: Saat bukan nol, timer ZAP akan menghentikan periode yang dinominasikan setelah waktu akhir yang ditunjukkan dalam EPG.
is: Þegar nonzero mun zap tímamælir stöðva tilnefnda tímabilið eftir lokatíma sem gefinn er upp í EPG.
ku: Gava nezero, demjimêrek zap dê piştî dema dawiya ku di EPG-ê de hatî destnîşan kirin serdema namzedê rawestîne.
lt: Kai 'Non Zero', 'Zap' laikmatis sustabdys paskirtą laikotarpį po EPG pabaigos laiko.
lv: Ja nonzero, zap taimeris aptur norādīto periodu pēc beigu laika, kas norādīts EPG.
nb: Når det ikke er null, vil en zap timer stoppe den nominerte perioden etter slutttiden angitt i EPG.
nl: Wanneer niet nul, stopt een ZAP -timer de genomineerde periode na de eindtijd aangegeven in de EPG.
pl: Gdy niezerowy czas ZAP zatrzyma nominowany okres po zakończeniu czasu wskazanym w EPG.
pt: Quando nonzero, um temporizador zap irá parar o período indicado após o tempo final indicado no EPG.
pt_br: Quando diferente de zero, um timer zap interrompe o período indicado após o tempo de término indicado no EPG.
ro: Când non -zero, un cronometru ZAP va opri perioada nominalizată după timpul de încheiere indicat în EPG.
ru: Когда ненулевой, таймер ZAP остановит назначенный период после окончания времени, указанного в EPG.
sk: Ak je nenulový, časovač ZAP zastaví nominované obdobie po ukončení času uvedeného v EPG.
sl: Ko je NONZERO, bo časovnik ZAP ustavil nominirano obdobje po koncu časa, ki je naveden v EPG.
sq: Kur jozero, një timer ZAP do të ndalojë periudhën e emëruar pas kohës së mbarimit të treguar në EPG.
sr: Када је НОСОРО, тајмер за Зап зауставит ће номиновани период након завршетка времена наведеног у ЕПГ-у.
sv: När icke -noll kommer en ZAP -timer att stoppa den nominerade perioden efter den sluttid som anges i EPG.
th: เมื่อไม่มีศูนย์ตัวจับเวลาจะหยุดการเสนอชื่อช่วงหลังเวลาสิ้นสุดที่ระบุไว้ใน EPG.
tr: Sıfır olmayan olduğunda, bir ZAP zamanlayıcısı EPG'de belirtilen bitiş süresinden sonra aday gösterilen dönemi durduracaktır.
uk: Коли ненуль, таймер ZAP припинить призначений період після закінчення часу, зазначеного в EPG.
vi: Khi khác nhau, bộ đếm thời gian ZAP sẽ dừng khoảng thời gian được đề cử sau thời gian kết thúc được chỉ ra trong EPG.
zh_cn: 当非零时，ZAP计时器将在EPG中指示的结束时间之后停止提名的期限。

source: When receiver wakes from standby it will command the TV to switch to the HDMI input to which the receiver is connected.
ar: وعندما يستيقظ المستلم من المنصة سيأمر التلفاز بأن يتحول إلى مدخل شركة (HDMI).
bg: Когато приемникът се събуди от готовност, той ще заповяда на телевизора да превключи към HDMI входа, към който е свързан приемникът.
ca: Quan receptor es desperta de peu dirigirà la TV a l'entrada del HDMI a la qual està connectat el receptor.
cs: Když se přijímač probudí ze zálohy, přikáže televizoru přepnout na vstup HDMI, ke kterému je přijímač připojen.
da: Når modtageren vågner fra standby, vil det kommando TV til at skifte til HDMI input, som modtageren er tilsluttet.
de: Wenn der Empfänger aus dem Standby aufwacht, befiehlt der Fernseher, um zum HDMI -Eingang zu wechseln, an den der Empfänger verbunden ist.
el: Όταν ο δέκτης ξυπνά από την κατάσταση αναμονής, θα εντοπίσει την τηλεόραση να μεταβεί στην είσοδο HDMI στην οποία είναι συνδεδεμένος ο δέκτης.
es: Cuando el receptor se despierte de la reserva, ordenará que el televisor cambie a la entrada HDMI a la que se conecta el receptor.
et: Kui vastuvõtja ärkab ooterežiimist, annab see telerile käsu lülituda HDMI-sisendile, millega vastuvõtja on ühendatud.
fa: هنگامی که گیرنده از حالت آماده بیدار می شود، تلویزیون را به سمت ورودی HDMI که گیرنده به آن متصل است، هدایت می کند.
fi: Kun vastaanotin herää valmiustilasta, se käskee TV:tä vaihtamaan HDMI-tuloon, johon vastaanotin on kytketty.
fr: Lorsque le récepteur se réveille de veille, il commande au téléviseur de passer à l'entrée HDMI à laquelle le récepteur est connecté.
fy: Doe't ûntfanging wurdt út standby, sil it de TV befelje om te wikseljen nei de HDMI-ynfier wêr't de ûntfanger is ferbûn.
he: כאשר המקלט מתעורר מעמודי הוא יפקד על הטלוויזיה לעבור לקלט HDMI שאליו מחובר המקלט.
hr: Kada se prijemnik probudi iz stanja pripravnosti, naredit će televizor da se prebaci na HDMI ulaz na koji je prijemnik povezan.
hu: Amikor a vevő készenléti állapotból felébred, akkor a TV -t parancsolja, hogy váltson a HDMI bemenetre, amelyhez a vevő csatlakozik.
id: Ketika penerima bangun dari siaga itu akan memerintahkan TV untuk beralih ke input HDMI yang terhubung.
is: Þegar móttakandi vaknar úr biðstöðu mun það skipa sjónvarpinu að skipta yfir í HDMI inntakið sem móttakarinn er tengdur við.
ku: Dema ku wergir ji standby werdigire ew ê fermana TV-yê bide da ku veguherîne navgîniya HDMI ya ku wergir ve girêdayî ye.
lt: Kai imtuvas atsibunda iš budėjimo režimo, jis lieps televizoriui perjungti į HDMI įvestį, prie kurio prijungtas imtuvas.
lv: Kad uztvērējs pamostas no dežūras režīma, tas pavēl TV pārslēgties uz HDMI ieeju, kurai ir pieslēgts uztvērējs.
nb: Når mottakeren våkner fra standby, vil det lede TV-en til å bytte til HDMI-inngangen som mottakeren er tilkoblet til.
nl: Wanneer de ontvanger wakker wordt uit stand -by, beveelt het de tv om over te schakelen naar de HDMI -ingang waarop de ontvanger is aangesloten.
pl: Gdy odbiornik budzi się z gotowości, poleci, aby telewizor przełączy się na wejście HDMI, do którego podłączony jest odbiornik.
pt: Quando o receptor acorda de standby, ele comandará a TV para mudar para a entrada HDMI à qual o receptor está conectado.
pt_br: Quando o receptor acorda do modo de espera, ele comandará a TV para mudar para a entrada HDMI à qual o receptor está conectado.
ro: Când receptorul se trezește de la standby, va comanda televizorul să treacă la intrarea HDMI la care este conectat receptorul.
ru: Когда приемник просыпается от резервного режима, он будет заплатить телевизор, чтобы переключиться на вход HDMI, к которому подключен приемник.
sk: Keď sa prijímač prebudí z pohotovostného režimu, prikazí televízor, aby prepol na vstup HDMI, ku ktorému je prijímač pripojený.
sl: Ko se sprejemnik zbudi iz pripravljenosti, bo ukazal televizor, da preklopi na vhod HDMI, na katerega je priključen sprejemnik.
sq: Kur marrësi zgjohet nga gatishmëria, ajo do të komandojë TV të kalojë në hyrjen HDMI në të cilën është lidhur marrësi.
sr: Када се пријемник пробуди из стања приправности, командовао ће телевизору да пређе на ХДМИ улаз у који је пријемник повезан.
sv: När mottagaren vaknar från standby kommer den att beordra TV: n att byta till HDMI -ingången till vilken mottagaren är ansluten till.
th: เมื่อ ผู้ รับ ตื่น จาก การ เตรียม ทีวี จะ สั่ง ให้ เปลี่ยน ไป เป็น HDMI ที่ ตัว รับ ส่ง เข้า มา.
tr: Alıcı beklemeden uyandırdığında, TV'ye alıcının bağlandığı HDMI girişine geçmesini sağlayacaktır.
uk: Коли приймач прокидається з standby, він наказує телевізору перейти на вхід HDMI, до якого підключений приймач.
vi: Khi người nhận thức dậy từ chế độ chờ, nó sẽ ra lệnh cho TV chuyển sang đầu vào HDMI mà máy thu được kết nối.
zh_cn: 当接收器从备用中醒来时，它将命令电视切换到接收器所连接的HDMI输入。

source: When set each folder will show the previous state used, when off the default values will be shown.
ar: وعندما يوضع كل ملف سيظهر الحالة السابقة المستخدمة، عندما تظهر القيم الافتراضية.
bg: Когато зададете всяка папка ще покаже предишната използвана държава, когато ще бъдат показани стойностите по подразбиране.
ca: Quan s' estableix cada carpeta es mostrarà l' estat usat, quan es mostrin els valors per omissió.
cs: Při nastavení zobrazí každá složka použitý předchozí stav, kdy se zobrazí výchozí hodnoty.
da: Når hver mappe sættes vil vise den tidligere tilstand som bruges, hvornår standardværdierne vil blive vist.
de: Beim Einstellen jedes Ordners wird der vorherige verwendete Zustand angezeigt, wenn die Standardwerte ausgeschaltet werden.
el: Όταν ρυθμίσετε κάθε φάκελο θα εμφανιστεί η προηγούμενη κατάσταση που χρησιμοποιείται, όταν θα εμφανιστούν οι προεπιλεγμένες τιμές.
es: Cuando se establece cada carpeta mostrará el estado anterior utilizado, cuando se mostrarán los valores predeterminados.
et: Määramisel näidatakse iga kataloogi eelmist kasutatud olekut, kui see on välja lülitatud.
fa: هنگامی که هر پوشه تنظیم می شود حالت قبلی را نشان می دهد، زمانی که مقادیر پیش فرض نشان داده می شود.
fi: Kun valittu jokainen kansio näyttää edellisen tilan käytetään, kun pois oletusarvot näytetään.
fr: Lorsque défini chaque dossier affichera l'état précédent utilisé, lorsque hors les valeurs par défaut sera affiché.
fy: As elke map ynsteld sil de foarige steat de foarige steat sjen litte, as fan 'e standertwearden sille wurde toand.
he: כאשר נקבעים כל תיקיה תציג את המדינה הקודמת בשימוש, כאשר ערכי ברירת המחדל יופיעו.
hr: Kada postavite svaka mapa prikazat će se prethodno korišteno stanje, kada će se prikazati zadane vrijednosti.
hu: Ha az egyes mappák beállítása megmutatja az előző alkalmazott állapotot, akkor az alapértelmezett értékek megjelenése megjelenik.
id: Saat mengatur setiap folder akan menunjukkan keadaan sebelumnya yang digunakan, ketika nilai default akan ditampilkan.
is: Þegar hver möppan er stillt mun sýna fyrra ástand sem notað var, þegar slökkt er á sjálfgefnum gildum verður sýnt.
ku: Dema ku her peldanka destnîşan bike dê dewleta berê bikar bîne, dema ku nirxên xwerû dê werin destnîşan kirin.
lt: Kai nustatytas kiekvienas aplankas parodys ankstesnę naudojamą būseną, kai bus rodomos numatytosios vertės.
lv: Kad ieslēgta katra mape parādīs iepriekšējo izmantoto stāvokli, kad tiks rādītas noklusētās vērtības.
nb: Når hver mappe er satt vil den forrige tilstanden som brukes, vises når standardverdiene er av.
nl: Wanneer de instelling wordt ingesteld, wordt elke map weergegeven de gebruikte vorige status, wanneer de standaardwaarden worden weergegeven.
pl: Po ustawieniu każdy folder wyświetli poprzednio używany stan, gdy zostanie wyświetlone wartości wyłączone.
pt: Quando definir cada pasta irá mostrar o estado anterior usado, quando desligado os valores padrão será mostrado.
pt_br: Quando definido, cada pasta mostrará o estado anterior usado, quando os valores padrão serão mostrados.
ro: Când setați fiecare folder va afișa starea anterioară utilizată, când vor fi afișate valorile implicite.
ru: При установке каждая папка будет отображаться в предыдущем использованном состоянии, когда будут показаны значения по умолчанию.
sk: Keď nastaví každý priečinok, zobrazí sa predchádzajúci použitý stav, keď sa zobrazia predvolené hodnoty.
sl: Ko bo vsaka mapa prikazala prejšnje stanje uporabljenega, ko bodo prikazane privzete vrednosti.
sq: Kur të vendosur secila dosje do të tregojë gjendjen e mëparshme të përdorur, kur do të tregohen vlerat e paracaktuara.
sr: Када је постављена свака мапа ће приказати претходно коришћену државу, када се приказују подразумеване вредности.
sv: När du ställer in varje mapp visar det tidigare tillståndet som används, när standardvärden kommer att visas.
th: เมื่อตั้งค่าโฟลเดอร์แต่ละตัวจะแสดงสถานะที่เคยใช้ก่อนหน้านี้ เมื่อปิดค่าโดยปริยายจะถูกแสดง.
tr: Her klasör ayarladığında, varsayılan değerler gösterildiğinde kullanılan önceki durumu gösterecektir.
uk: Якщо встановити кожну папку, покаже попередній використаний стан, коли буде показано значення за замовчуванням.
vi: Khi đặt, mỗi thư mục sẽ hiển thị trạng thái trước đó được sử dụng, khi tắt các giá trị mặc định sẽ được hiển thị.
zh_cn: 设置时，每个文件夹将显示所使用的先前状态时，将显示默认值。

source: When set the PIG will return to live after a movie has stopped playing.
ar: عندما يجهز بي اي سيعود ليعيش بعد أن يتوقف فيلم عن اللعب.
bg: Когато зададете PIG ще се върне да живее след като един филм е спрял да играе.
ca: Quan s'estableixi el PIG tornarà a viure després que una pel·lícula deixi de jugar.
cs: Při nastavení se PIG vrátí k životu poté, co film přestal hrát.
da: Når det er indstillet PIG vil vende tilbage til live efter en film er stoppet med at spille.
de: Beim Set kehrt das Schwein nach einem Film zurück, nachdem ein Film aufgehört hat zu spielen.
el: Όταν ο ρύθμιση του χοίρου θα επιστρέψει για να ζήσει αφού μια ταινία έχει σταματήσει να παίζει.
es: Cuando el PIG vuelva a vivir después de que una película haya dejado de jugar.
et: Seadmisel naaseb PIG pärast seda, kui film on mängimise lõpetanud.
fa: هنگامی که PIG را تنظیم کنید، پس از اینکه یک فیلم بازی را متوقف کرد، به زندگی خود باز می گردد.
fi: Kun asettaa PIG palaa elää jälkeen elokuva on lopettanut pelaamisen.
fr: Lorsque le PIG sera réglé, il reviendra en direct après qu'un film a cessé de jouer.
fy: As jo ​​de pig ynstelle, sil weromkomme nei wenjen nei't in film is ophâlden mei spieljen.
he: כאשר תגדירו את ה-PIG ישוב לחיות אחרי שהסרט הפסיק לשחק.
hr: Kad se postavi, svinja će se vratiti na život nakon što film prestane svirati.
hu: Amikor beállították, a sertés visszatérni fog, miután egy film abbahagyta a játékot.
id: Saat set babi akan kembali untuk hidup setelah film berhenti bermain.
is: Þegar sett er mun svínið snúa aftur í beinni útsendingu eftir að kvikmynd er hætt að spila.
ku: Dema ku pig were danîn dê piştî ku fîlimek li lîstinê rawestiya ye, vegere zindî.
lt: Kai nustatyta, kiaulė grįš į 'Live', kai filmas nustojo groti.
lv: Kad iestatīt PIG atgriezīsies dzīvot pēc filmas ir pārtraucis spēlēt.
nb: Når PIG kommer tilbake til live etter at en film har sluttet å spille.
nl: Wanneer Set het varken zal terugkeren om te leven nadat een film is gestopt met spelen.
pl: Kiedy zestaw świnia powróci na żywo po tym, jak film przestanie się odtwarzać.
pt: Quando definir o PIG irá voltar ao vivo depois de um filme ter parado de tocar.
pt_br: Quando definido, o porco retornará ao vivo depois que um filme parou de ser reproduzido.
ro: Când set, porcul se va întoarce în direct după ce un film a încetat să mai joace.
ru: Когда установлен, свинья вернется, чтобы жить после того, как фильм перестал играть.
sk: Po nastavení ošípaných sa vráti na život po tom, čo film prestal hrať.
sl: Ko se bo prašič vrnil v živo, potem ko se film neha igrati.
sq: Kur Set The Derri do të kthehet në Live pasi një film të ketë ndaluar së luajturi.
sr: Када се постави свиња ће се вратити уживо након што је филм престао да се игра.
sv: När setet kommer grisen att återvända för att leva efter att en film har slutat spela.
th: เมื่อตั้งค่า PIG จะกลับมามีชีวิตอยู่ หลังจากที่ภาพยนตร์ได้หยุดเล่น.
tr: Sette bir film çalmayı bıraktıktan sonra domuz canlı olarak dönecek.
uk: Коли встановив свиня, повернеться до життя після того, як фільм перестав грати.
vi: Khi đặt con lợn sẽ trở lại sống sau khi một bộ phim ngừng phát.
zh_cn: 当电影停止播放后，猪会返回生活。
