Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Keyboard data entry
ar: بيانات لوحة المفاتيح
bg: Запис на данни от клавиатурата
ca: Entrada de dades de teclat
cs: Zadávání dat do klávesnice
da: Indlæsning af tastaturdata
de: Tastaturdateneingabe
el: Καταχώριση δεδομένων πληκτρολογίου
es: Entrada de datos del teclado
et: Klaviatuuriandmete kirje
fa: صفحه کلید ورود داده ها
fi: Näppäimistötietojen syöttäminen
fr: Saisie des données du clavier
fy: Toetseboerdgegevens yngong
he: נתוני Keyboard
hr: Unos podataka na tipkovnici
hu: Billentyűzet adatbevitel
id: Entri Data Keyboard
is: Gagnafærsla lyklaborðs
ku: Daxuyaniya Data Keyboard
lt: Klaviatūros duomenų įvedimas
lv: Tastatūras datu ieraksts
nb: Tastaturdataoppføring
nl: Toetsenbordgegevensinvoer
pl: Wprowadzanie danych klawiatury
pt: Entrada de dados do teclado
pt_br: Entrada de dados do teclado
ro: Intrarea datelor tastaturii
sk: Zadávanie údajov o klávesnici
sl: Vnos podatkov na tipkovnici
sq: Regjistrimi i të dhënave të tastierës
sr: Унос података о тастатури
sv: Tangentbordsdatainmatning
th: รายการข้อมูลแป้นพิมพ์
tr: Klavye Veri Girişi
uk: Введення даних клавіатури
vi: Nhập dữ liệu bàn phím
zh_cn: 键盘数据输入

source: Keymap Selection
ar: الاختيار
bg: Избор на карта
ca: Selecció del mapa de claus
cs: Výběr klávesnice
da: Valg af tastatur
de: Keymap -Auswahl
el: Επιλογή keymap
es: Selección de teclado
et: Klahvkaardi valik
fi: Avainkarttavalinta
fr: Sélection des cartes clés
fy: KeyMap Seleksje
he: בחירת Keymap
hr: Odabir keymap
hu: Billentyűs kiválasztás
id: Pemilihan Keymap
is: Keyap val
ku: Hilbijartina KeyMAP
lt: 'Keymap' pasirinkimas
lv: Taustiņa izvēle
nb: Nøkkelkartvalg
nl: Keymap selectie
pl: Wybór Keymap
pt: Selecção do Keymap
pt_br: Seleção de keymap
ro: Selecția KeyMap
sk: Výber
sq: Përzgjedhja e Keymap
sr: Одабир кеимап-а
sv: Val av keymap
th: การเลือกปุ่มพิมพ์
tr: KEYMAP SEÇİMİ
uk: Вибір Keymap
vi: Lựa chọn Keymap
zh_cn: Keymap选择

source: Keymap changed, you need to restart the GUI
ar: تغيّر (كيمب)، عليك إعادة تشغيل (غوي)
bg: Промяна на клавиатурата, трябва да рестартирате GUI
ca: S' ha canviat el mapa de claus, heu de reiniciar la IGU
cs: Keymap změněn, musíte restartovat GUI
da: Nøglekort ændret, skal du genstarte GUI
de: Keymap hat sich geändert, Sie müssen die GUI neu starten
el: Το Keymap άλλαξε, πρέπει να κάνετε επανεκκίνηση του GUI
es: Keymap cambió, necesitas reiniciar el GUI
et: Klaviatuur muudetud, GUI tuleb taaskäivitada
fa: Keymap تغییر کرد، شما باید GUI را دوباره شروع کنید
fi: Avainkartta muuttunut, sinun täytyy käynnistää käyttöliittymä uudelleen
fr: Carte clé changée, vous devez redémarrer l'interface graphique
fy: KeyMap feroare, moatte jo de GUI opnij starte
he: Keymap השתנה, אתה צריך להפעיל מחדש את ה- GUI
hr: Keymap se promijenio, morate ponovno pokrenuti GUI
hu: A billentyűzet megváltozott, újra kell indítania a GUI -t
id: KeyMap berubah, Anda perlu memulai kembali GUI
is: Keymap breyttist, þú þarft að endurræsa GUI
ku: Keymap guherîn, hûn hewce ne ku gui nû bikin
lt: Pakeitė 'Keymap', reikia iš naujo paleisti GUI
lv: Mainījusi keymap, nepieciešams pārstartēt GUI
nb: Nøkkelkart endret, du må starte GUI på nytt
nl: Keymap veranderd, je moet de GUI opnieuw opstarten
pl: Keymap zmienił się, musisz ponownie uruchomić GUI
pt: Keymap alterado, você precisa reiniciar a GUI
pt_br: Keymap mudou, você precisa reiniciar a GUI
ro: KeyMap schimbat, trebuie să reporniți GUI
sk: Keymap sa zmenil, musíte reštartovať GUI
sl: KeyMap se je spremenil, znova zagnati GUI
sq: Keymap ndryshoi, ju duhet të rindizni GUI
sr: КЕИМАП се променио, морате поново покренути ГУИ
sv: Keymap har ändrats, du måste starta om GUI
th: ปุ่มพิมพ์ลัดมีการเปลี่ยนแปลง คุณต้องเริ่มการทํางาน GUI ใหม่
tr: KEYMAP değişti, GUI'yi yeniden başlatmanız gerekiyor
uk: Keymap змінився, вам потрібно перезапустити графічний інтерфейс
vi: Keymap đã thay đổi, bạn cần khởi động lại GUI
zh_cn: keymap改变了，您需要重新启动GUI

source: Kikuyu / Gikuyu
bg: Кикую
sr: Кикуиу / ГИКУИУ
th: คิคุยู / กิกูยู

source: Kinyarwanda
ar: كينيارواندا
bg: Кинярванда
ca: Ruandaspain_ provinces. kgm
da: Kinyarwanda Formand
el: Κινιουβάντα
lv: Kinjarvanda
sr: Киниарванда
th: คินยาวันดา
tr: Kindarwanda

source: Kirghiz / Kyrgyz
ar: كيرغيز/قيرغيزستان
bg: Киргиз/ Киргизи
ca: Kirghiz / Kirguís
da: Kirgisistan
de: Kirghiz / Kirgisie
es: Kirghiz / Kirgyz
et: Kirghiz / Kirgyz
fi: Kirghiz / Kirgisia
fr: Kirghiz / Kirghiz
fy: Kirghiz / Kirgyzje
he: קירגיז / Kyrgyz
hr: Kirghiz / Kirgi
hu: Kirghiz / Kirgiz
is: Kirghiz / Kirgyz
lt: Kirghiz / Kirgiy
lv: Kirgīza / Kirgizstāna
nl: Kirghiz / Kirgizië
pl: Kirghiz / Kirgez
pt: Quirguiz / Quirguiz
sk: Kirgiz / Kirgizsko
sl: Kirghiz / Kirgiz
sq: Kirghiz / Kirgistan
sr: Киргиз / Киргиз
sv: Kirghiz / Kirgizyz
th: คีร์กิซ / คีร์กีซ
tr: Kirghiz / Kırgız
zh_cn: Kirghiz /吉尔吉斯

source: Kiribati
ar: كيريباس
bg: Кирибати
el: Κιριμπάτι
fy: Kiribaty
he: קיריבאטי
ku: Kîrîbatî
ru: Кирибати
sr: Кирибати
th: คิริบาติ
uk: Кірібаті
zh_cn: 基里巴斯

source: Kodi
bg: Коди
el: Καδοφαγείο
fr: C'est vrai
ru: Коди
sq: Kodër
sr: Коди
th: โคดี
uk: Коді
zh_cn: 科迪

source: Kodi MediaCenter
sr: Коди МедиаЦентер
th: ช่องสัญญาณ Kodi

source: Komi
bg: Коми
el: Κομί
fa: کومی
fr: Autres
he: קובי
ru: Коми
sr: Коми
th: โคมี
uk: Комі
zh_cn: 科米

source: Kongo
ar: كونغو
bg: Конго
ca: Kongochina. kgm
el: Κονγκό
fa: هنگ کنگ
he: קונגו
ru: Конго
sk: Konggo
sq: Qytet i mirë
sr: Конго
th: คองโก
uk: Конго
zh_cn: 孔戈

source: Korea, Democratic People's Republic of
ar: جمهورية كوريا الشعبية الديمقراطية
bg: Корея, Демократична народна република
ca: Corea, República Democràtica de
cs: Korejská lidově demokratická republika
da: Den Demokratiske Folkerepublik Korea
de: Korea, demokratische Volksrepublik von
el: Κορέα, Δημοκρατική Λαϊκή Δημοκρατία του
es: Corea, República Popular Democrática de
et: Korea Rahvademokraatlik Vabariik
fa: کره، جمهوری دموکراتیک خلق
fi: Korean demokraattinen kansantasavalta
fr: Corée, République populaire démocratique de
fy: Korea, Demokratyske Folksrepublyk fan
he: קוריאה, הרפובליקה העממית הדמוקרטית
hr: Koreja, Demokratska narodna Republika
hu: Korea, Demokratikus Népköztársaság
id: Korea, Republik Rakyat Demokrat
is: Kóreu, lýðræðislegir lýðveldi
ku: Korea, Komara Gel a Demokrat
lt: Korėja, Demokratinės liaudies Respublika
lv: Korejas Tautas Demokrātiskā Republika
nb: Korea, Folkerepublikken Korea
nl: Korea, Democratische Volksrepubliek
pl: Korea, demokratyczna Republika Ludowa
pt: República Popular Democrática da Coreia
pt_br: Coréia, República Popular Democrática de
ro: Coreea, Republica Populară Democrată
ru: Корея, Демократическая народная Республика
sk: Kórea, demokratická ľudová republika
sl: Koreja, demokratična ljudska republika
sq: Korea, Republika Popullore Demokratike e
sr: Кореја, демократска народна република
sv: Korea, demokratiska folkrepubliken
th: เกาหลี สาธารณรัฐประชาธิปไตย
tr: Kore, Demokratik Halk Cumhuriyeti
uk: Корея, демократична народна республіка
vi: Hàn Quốc, Cộng hòa Nhân dân Dân chủ
zh_cn: 韩国，民主人民共和国

source: Korea, Republic of
ar: جمهورية كوريا
bg: Корея, Република
ca: Corea, República de
cs: Korejská republika
da: Republikken Korea
de: Korea, Republik von
el: Κορέα, Δημοκρατία της
es: Corea, República de Corea
et: Korea Vabariik
fa: کره، جمهوری
fi: Korean tasavalta
fr: Corée, République
fy: Korea, Republyk fan
he: קוריאה, הרפובליקה
hr: Koreja, Republika
hu: Korea, Köztársaság
id: Korea, Republik
is: Kóreu, Lýðveldið
ku: Kore, Komara
lt: Korėja, Respublika
lv: Korejas Republika
nb: Korea, Republikken
nl: Korea, Republiek van
pl: Korea, Republika
pt: Coreia, República de
pt_br: Coréia, República de
ro: Coreea, Republica din
ru: Корея, Республика
sk: Kórea, republika
sl: Koreja, republika
sq: Korea, Republika e
sr: Кореја, Република
sv: Korea, republiken
th: เกาหลี สาธารณรัฐ
tr: Kore, Cumhuriyet
uk: Корея, Республіка
vi: Hàn Quốc, Cộng hòa
zh_cn: 韩国，共和国

source: Korean
ar: كوريا
bg: КорейскиName
ca: CoreàName
cs: Korejština
da: Koreansk
de: Koreanisch
el: κορεάτης
es: Corea
et: Korea
fa: کره
fi: Korea
fr: Coréen
fy: Koreaansk
he: קוריאה הקוריאנית
hr: korejski
hu: koreai
id: Korea
is: Kóreska
ku: Koreyî
lt: Korėjietis
lv: Korejiešu
nb: Koreansk
nl: Koreaans
pl: koreański
pt: Coreano
pt_br: coreano
ro: coreean
ru: корейский
sk: Kórejský
sl: Korejski
sr: Корејски
sv: Koreansk
th: เกาหลี
tr: Koreli
uk: Корейський
vi: Hàn Quốc
zh_cn: 韩国人

source: Kuanyama / Kwanyama
bg: Куаняма / Куаняма
he: קוניאמה / Kwanyama
sl: Kuanyma / Kwanyama
sr: Куаиама / Кваниама
th: กัวยามา / ควานยามา
uk: Куаньяма / Кваняма

source: Kurdish
ar: الأكراد
bg: КюрдскиName
ca: KurdName
cs: Kurdská
da: Kurdisk
de: kurdisch
el: Κουρδικός
et: Kurdi
fa: کردهای کرد
fi: Kurdi
fr: Kurde
fy: Koerdysk
he: הכורדי
hr: kurdski
hu: kurd
id: Kurdi
is: Kúrdíska
ku: Kurdî
lt: Kurdus
lv: KurduName
nb: Kurdisk
nl: Koerdisch
pl: kurdyjski
pt: Curdo
pt_br: curdo
ro: Kurd
ru: Курдский
sk: Kurdský
sl: Kurdski
sq: Kurd
sr: Курдски
sv: Kurdisk
th: ภาษาเคอร์ดิชName
tr: Kürt
uk: Курдський
vi: Người Kurd
zh_cn: 库尔德

source: Kurdistan
ar: كردستان
bg: Кюрдистан
ca: Kurdaniran. kgm
cs: Kurdistán
el: Κουρδιστάν
et: Kurdistani
fa: کردستان
fy: Koerdistan
hu: Kurdisztán
is: Kúrdistan
lt: Kurdistanas
lv: Kurdistāna
nl: Koerdistan
pl: Kurdystan
pt: Curdistão
pt_br: Curdistão
ru: Курдистан
sr: Курдистан
th: เคอร์ดิสถาน
tr: Kürtistan
uk: Курдистан
zh_cn: 库尔德斯坦

source: Kuwait
ar: الكويت
bg: Кувейт
cs: Kuvajt
el: Κουβέιτ
et: Kuveit
fa: کویت
fr: Koweït
fy: Kûweit
he: כווית
hr: Kuvajt
hu: Kuvait
is: Kúveit
ku: Kuwêt
lt: Kuveitas
lv: Kuveita
nl: Koeweit
pl: Kuwejt
ro: Kuweit
ru: Кувейт
sk: Kuvajt
sl: Kuvajt
sq: Kuvajt
sr: Кувајт
th: คูเวต
tr: Kuveyt
uk: Кувейт
zh_cn: 科威特

source: Kyrgyzstan
ar: قيرغيزستان
bg: Киргизстан
ca: Kirguizistan
cs: Kyrgyzstán
da: Kirgisistan
de: Kirgisistan
el: Κιργιζία
es: Kirguistán
et: Kõrgõzstanist
fa: قرقیزستان
fi: Kirgisia
fr: Kirghizistan
fy: Kirgyzje
hr: Kirgijski
hu: Kirgizisztán
is: Kirgisistan
ku: Qirgizîstan
lt: Kirgizija
lv: Kirgizstāna
nb: Kirgisistan
nl: Kirgizisch
pl: Kirgistan
pt: Quirguistão
pt_br: Quirguistão
ro: Kirgazistan
ru: Кыргизстан
sk: Kirgizsko
sl: Kirgizistan
sq: Kirgistan
sr: Киргистан
sv: Kirgisstan
th: มอลตา
tr: Kırgızistan
uk: Киргизстан
zh_cn: 吉尔吉斯斯坦

source: LAN
el: Λανσάριο
hr: Lana
ru: Локальный
sk: Lana
sq: Kornizë
sr: Лан
th: ลัง
uk: Локальна мережа
zh_cn: 局域网

source: LAN adapter
bg: Адаптер LAN
ca: Adaptador LAN
cs: LAN adaptér
el: Προσαρμογέας LAN
es: Adaptador LAN
et: Kohtvõrgu adapter
fa: آداپتور LAN
fi: LAN-adapteri
fr: Adaptateur LAN
he: LAN מתאם
id: Adaptor LAN
is: LAN millistykki
ku: Adapterê lan
lt: LAN adapteris
lv: LAN adapteris
pl: Adapter LAN
pt: Adaptador de LAN
pt_br: Adaptador da LAN
ro: Adaptor LAN
sk: Adaptér LAN
sq: Përshtatës LAN
sr: ЛАН адаптер
th: ตัวปรับตัวแบบ LAD
tr: LAN adaptörü
uk: Адаптер LAN
vi: Bộ chuyển đổi LAN
zh_cn: LAN适配器

source: LAN connection
ar: الاتصال بالشبكة المحلية
bg: Връзка LAN
ca: Connexió LAN
cs: LAN připojení
da: LAN-forbindelse
de: LAN -Verbindung
el: Σύνδεση LAN
es: Conexión LAN
et: Kohtvõrgu ühendus
fa: اتصال LAN
fi: LAN-yhteys
fr: Connexion au réseau local
fy: Lan ferbining
he: חיבור LAN
hr: LAN veza
hu: LAN csatlakozás
id: Koneksi LAN
is: LAN tenging
ku: Girêdana lan
lt: LAN ryšys
lv: LAN savienojums
nb: LAN tilkobling
nl: LAN -verbinding
pl: Połączenie LAN
pt: Ligação LAN
pt_br: Conexão LAN
ro: Conexiune LAN
sk: Prípojka
sl: LAN povezava
sq: Lidhja LAN
sr: ЛАН веза
sv: LAN -anslutning
th: เชื่อมต่อ LAN
tr: LAN bağlantısı
uk: Зв'язок LAN
vi: Kết nối LAN
zh_cn: LAN连接

source: LCD Skin Settings
bg: LCD Настройки на кожата
ca: LCDName Arranjament de l' aparença
cs: LCD Nastavení kůže
da: LCD Hudindstillinger
de: LCD -Hauteinstellungen
el: Ρυθμίσεις δέρματος LCD
es: LCD Ajustes de la piel
et: LCD Naha seadistused
fa: LCD LCD تنظیمات پوست
fi: LCD Ihoasetukset
fr: LCD Paramètres de la peau
fy: LCD-hûdynstellingen
he: LCD הגדרות עור
hr: LCD postavke kože
hu: LCD bőrbeállítások
id: Pengaturan kulit LCD
is: LCD húðstillingar
ku: Mîhengên çermê LCD
lt: LCD odos parametrai
lv: LCD Ādas iestatījumi
nb: LCD Innstillinger for huden
nl: LCD -huidinstellingen
pl: Ustawienia skóry LCD
pt: LCD Configuração da Pele
pt_br: Configurações de pele LCD
ro: Setări ale pielii LCD
sk: Nastavenia kože LCD
sl: Nastavitve kože LCD
sq: Cilësimet e lëkurës LCD
sr: Подешавања ЛЦД коже
sv: LCD -hudinställningar
th: แบบ LCD ตั้งค่าชุดตกแต่ง
tr: LCD Cilt Ayarları
uk: Налаштування шкіри РК
vi: Cài đặt da LCD
zh_cn: LCD皮肤设置

source: LCD SkinSelector
ca: LCDName Selector d' aparença
cs: LCD Comment
de: LCD Skinsector
el: Skinselector
fa: LCD LCD انتخاب کننده پوست
hr: LCD Skinsellector
lt: Skystųjų kristalų skysčių skinselis
lv: LCD Ādas selektors
pl: SKINSELECTOR LCD
pt_br: Skinselector LCD
sr: ЛЦД скинселецтор
sv: LCD -skenselektor
th: แบบ LCD ตัวเลือกชุดตกแต่ง
tr: LCD Derectuector
uk: РК -скинінектор
zh_cn: LCD皮肤分子

source: LCN Scanner
bg: Скенер LCN
ca: Escàner LCN
cs: Skener LCN
el: LCN σαρωτής
fa: اسکنر LCN
fi: LCN-skanneri
fr: Scanner LCN
hr: LCN skener
hu: LCN szkenner
id: Pemindai LCN
is: LCN skanni
lt: LCN skaitytuvas
lv: LCN skeneris
pl: Skaner LCN
pt: Scanner LCN
pt_br: Scanner LCN
ro: Scaner LCN
sk: Skener LCN
sl: LCN skener
sq: Skaner LCN
sr: ЛЦН скенер
sv: LCN -skanner
th: เครื่องสแกน LCN
tr: LCN tarayıcısı
uk: Сканер LCN
vi: Máy quét LCN
zh_cn: LCN扫描仪

source: LCN Scanner Actions
bg: Сканиране на LCN
ca: Accions d' escàner LCN
cs: Scanner LCN akce
da: LCN Scanner Handlinger
de: LCN -Scanneraktionen
el: Ενέργειες σαρωτή LCN
et: LCN-skanneri toimingud
fa: عملیات اسکنر LCN
fi: LCN-skanneritoiminnot
fr: Actions du scanner LCN
fy: LCN-scanner aksjes
hr: Akcije LCN skenera
hu: LCN szkenner műveletek
id: Tindakan Pemindai LCN
is: LCN skannar aðgerðir
ku: Kiryarên LCN LCN
lt: LCN skaitytuvo veiksmai
lv: LCN skenēšanas darbības
nb: LCN Scanner Handlinger
nl: LCN -scanneracties
pl: Działania skanera LCN
pt: Acções do Scanner LCN
pt_br: Ações do scanner LCN
ro: Acțiuni ale scanerului LCN
sk: Akcie LCN skenera
sl: Ukrepi za skeniranje LCN
sq: Veprimet e skanerit LCN
sr: Акције ЛЦН скенера
sv: LCN -skanneråtgärder
th: สแกนเนอร์ของ LCN
tr: LCN tarayıcı eylemleri
uk: Дії сканера LCN
vi: Hành động máy quét LCN
zh_cn: LCN扫描仪动作

source: LCN Scanner plugin for DVB-C/T/T2 services
de: LCN-Scanner-Plugin für DVB-C/T/T2-Dienste
el: Plugin Scanner LCN για υπηρεσίες DVB-C/T/T2
fy: LCN Scanner Plugin foar DVB-C / T / T2 Tsjinsten
hr: LCN Skener dodatak za DVB-C/T/T2 usluge
id: Plugin Pemindai LCN untuk Layanan DVB-C/T/T2
is: LCN skanni viðbót fyrir DVB-C/T/T2 þjónustu
ku: Plugin LCN Scanner ji bo karûbarên DVB-C / T / T2
nl: LCN-scanner-plug-in voor DVB-C/T/T2-services
pl: Wtyczka skanera LCN dla usług DVB-C/T/T2
pt_br: Plugin Scanner LCN para serviços DVB-C/T/T2
ro: Plugin de scaner LCN pentru servicii DVB-C/T/T2
sk: Doplnok LCN Scanner pre služby DVB-C/T/T2
sq: Plugin LCN Scanner për shërbimet DVB-C/T/T2
sr: ЛЦН Сцаннер Плугин за ДВБ-Ц / Т / Т2 услуге
sv: LCN-skannerplugin för DVB-C/T/T2-tjänster
tr: DVB-C/T/T2 Hizmetleri için LCN Scanner eklentisi
uk: Плагін Scanner LCN для послуг DVB-C/T/T2
vi: Plugin máy quét LCN cho các dịch vụ DVB-C/T/T2

source: LCN numbering
bg: Номериране по LCN
ca: Numeració LCN
cs: Číslo LCN
da: LCN-nummerering
de: LCN -Nummerierung
el: Αρίθμηση LCN
et: LCN numeratsioon
fa: شماره گذاری LCN
fi: LCN-numerointi
fr: Numérotation LCN
fy: LCN nûmering
he: LCN מספר
hr: LCN numeriranje
hu: LCN számozás
id: Penomoran LCN
is: LCN númer
ku: Hejmara LCN
lt: LCN numeracija
lv: LCN numerācija
nb: LCN nummerering
nl: LCN -nummering
pl: Numerowanie LCN
pt: Numeração LCN
pt_br: Numeração LCN
ro: Numerotare LCN
sk: LCN číslovanie
sl: Oštevilčenje LCN
sq: Numrat e LCN
sr: ЛЦН нумерирање
sv: LCN -numrering
th: ตัวเลข LCN
tr: LCN Numaralama
uk: Нумерація LCN
vi: Đánh số LCN
zh_cn: LCN编号

source: LCN style QuickSelect entry selection
ar: LCN طراز QuickSelect entry selection
bg: LCN стил QuickSelect избор на вход
ca: Selecció ràpida de selecció d' entrada LCN
cs: Volba položky ve stylu LCN QuickSelect
da: LCN stil QuickSelect indgang valg
de: LCN Style QuickSelect -Eingangsauswahl
el: Επιλογή εισαγωγής στυλ LCN Style QuickSelect
es: LCN estilo QuickSelect selección de entrada
et: LCN- i stiil QuickSelect kirje valik
fa: انتخاب ورود سریع انتخاب LCN
fi: LCN-tyylinen QuickSelect-valinta
fr: Style LCN Sélection rapide d'entrée
fy: Seleksje fan LCN-styl
he: LCN סגנון QuickSelect
hr: LCN stil QuickSelect Everle Selection
hu: LCN stílusú QuickSelect bejegyzés kiválasztása
id: LCN Style QuickSelect Entry Seleksi Entri
is: LCN Style QuickSelect inngangsval
ku: Hilbijarka LCN Styleêwaza LCN
lt: LCN stiliaus 'QuickSelect' įrašo pasirinkimas
lv: LCN stils QuickSelect ieraksta izvēle
nb: LCN-stil QuickVelg oppføringsvalg
nl: LCN -stijl QuickSelect -invoerselectie
pl: Wybór wpisu QuickSelect w stylu LCN
pt: Estilo LCN Seleção rápida da entrada
pt_br: Seleção de entrada QuickSelect no estilo LCN
ro: LCN Style QuickSelect Selecția de intrare
sk: LCN Style QuickSelect Entrution Výber
sl: LCN Style QuickSelect vnos izbor
sq: Zgjedhja e hyrjes QuickSelect Style LCN
sr: ЛЦН стил КуицкИзберите избор уноса
sv: LCN Style QuickSelect Entry Val
th: เลือกรูปแบบ LCN แบบด่วน
tr: LCN Style QuickSelect Giriş Seçimi
uk: Вибір QuickSelect в стилі LCN
vi: Lựa chọn mục nhập nhanh kiểu LCN
zh_cn: LCN样式QuickSelect条目选择

source: LIRC remote
bg: LIRC дистанционно
ca: Adreça LIRC
cs: LIRC ovladač
da: LIRC- fjernbetjening
de: LIRC -Fernbedienung
el: Τηλεχειριστήριο
es: Remoto LIRC
et: LIRC
fa: راه دور LIRC
fi: LIRC-etä
fr: LIRC télécommande
he: LIRC מרחוק
hr: Lirc daljinski
hu: LIRC távirányító
id: Remote lirc
is: LIRC fjarstýring
lt: LIRC nuotolinio valdymo pultas
lv: LIRC attālināta
nb: LIRC-fjerning
pl: LIRC pilot
pt: Remoto LIRC
ro: Telecomandă de lirc
sk: Diaľkový ovládač LIRC
sl: LIRC oddaljen
sq: I largët
sr: Лирц даљинац
sv: LIRC -fjärrkontroll
th: ระยะไกล LIRC
tr: Lirc uzaktan kumanda
uk: LIRCE
vi: LIRC điều khiển từ xa
zh_cn: LIRC遥控器

source: LNB
sr: Нагнути
th: แบบ LNB

source: LNB/Switch Bootup time [ms]
bg: LNB/Switch Bootup време [ms]
ca: Hora de LNB/ rebotup [ms]
da: LNB / Switch Bootuptid [ms]
de: LNB/Switch -Bootup -Zeit [MS]
el: Χρόνος εκκίνησης LNB/Switch [MS]
es: LNB/Switch Tiempo de arranque [ms]
et: LNB/lüliti käivitusaeg [ms]
fa: LNB/Switch Bootup Time
fi: LNB/Switch Bootup-aika [ms]
fr: Temps de démarrage LNB/Switch [ms]
fy: LNB / wikselje bootup-tiid [MS]
he: LNB/Switch Bootup time[עריכת קוד מקור | עריכה]
hr: LNB/Switch vrijeme pokretanja [MS]
hu: Lnb/kapcsolóindítási idő [MS]
id: LNB/sakelar waktu bootup [MS]
is: LNB/Skiptu um ræsingartíma [MS]
ku: LNB / Vegere Bo Bootup [MS]
lt: LNB/Switch įkrovos laikas [MS]
lv: LNB/pārslēgšanas sāknēšanas laiks [ms]
nb: LNB/Switch oppstartstid [ms]
pl: Czas rozruchu LNB/Switch [MS]
pt: Tempo de inicialização LNB/Switch [ms]
pt_br: Tempo de inicialização de lnb/switch [ms]
ro: Timp de pornire LNB/Switch [MS]
sk: Čas zavádzania LNB/Switch [MS]
sl: Čas zagona LNB/Switch [MS]
sq: Koha e bootup LNB/Switch [MS]
sr: ЛНБ / СВИТЦХ БОУНТУП ВРЕМЕ [МС]
sv: LNB/SWITCH -starttid [MS]
th: LNB/Switch เวลาบูตอัพ [ms]
tr: LNB/Switch Önyükleme Süresi [MS]
uk: Час завантаження LNB/Switch [MS]
vi: Thời gian khởi động LNB/Switch [MS]
zh_cn: lnb/switch启动时间[MS]

source: LOF/H
sr: Лоф / Х

source: LOF/L
sr: Лоф / Л

source: Label
bg: Етикет
ca: Etiqueta
cs: Označení
da: Etiket
de: Etikett
el: Επιγραφή
et: Silt
fa: برچسب
fi: Merkitys
fr: Étiquette
fy: Etiket
he: תוויות
hr: Označiti
hu: Címke
is: Merkimiða
ku: Awanasî
lt: Etiketė
lv: Etiķete
nb: Merke
pl: Etykieta
pt: Legenda
pt_br: Rótulo
ro: Eticheta
ru: Этикетка
sk: Štítok
sl: Etiketa
sq: Etiketë
sr: Налепница
sv: Märka
th: ป้าย
tr: Etiket
uk: Мітка
vi: Nhãn
zh_cn: 标签

source: Language
ar: اللغة
bg: Език
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fa: زبان
fi: Kieli
fr: Langue
fy: Taal
he: שפה
hr: Jezik
hu: Nyelv
id: Bahasa
is: Tungumál
ku: Ziman
lt: Kalba
lv: Valoda
nb: Språk
nl: Taal
pl: Język
pt: Língua
pt_br: Linguagem
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sq: Gjuhë
sr: Језик
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_cn: 语言

source: Language %s (%s) installed and selected.
bg: Език %s (%s) инсталирани и избрани.
ca: Idioma %s (%s) instal·lat i seleccionat.
de: Sprache %s ( %s) installiert und ausgewählt.
el: Γλώσσα %s ( %s) εγκατεστημένο και επιλεγμένο.
fi: Kieli %s (%s) asennettu ja valittu.
fr: Langue %s (%s) installée et sélectionnée.
fy: Taal% S (% S) ynstalleare en selekteare.
hr: Jezik %s ( %s) instaliran i odabran.
hu: Nyelv %s ( %s) telepítve és kiválasztva.
id: Bahasa %s ( %s) diinstal dan dipilih.
is: Tungumál %s ( %s) sett upp og valið.
ku: Ziman% s (% s) saz kirin û hilbijartin.
lt: Įdiegta ir pasirinkta kalba %s ( %s).
nb: Språk %s (%s) installert og valgt.
nl: Taal %s ( %s) geïnstalleerd en geselecteerd.
pl: Język %s ( %s) zainstalowany i wybrany.
pt: Idioma %s (%s) instalado e selecionado.
pt_br: Idioma %s ( %s) instalado e selecionado.
ro: Language %s ( %s) instalat și selectat.
sk: Nainštalované a vybrané jazyky %s ( %s).
sl: Jezik %s ( %s) nameščen in izbran.
sq: Gjuha %s ( %s) e instaluar dhe zgjedhur.
sr: Језик% с (% с) инсталиран и изабран.
sv: Språk %s ( %s) installerade och valda.
th: ติดตั้งและเลือกภาษา %s (%s).
tr: Dil %s ( %s) yüklü ve seçildi.
uk: Мова %s ( %s) Встановлено та вибрано.
vi: Ngôn ngữ %s ( %s) được cài đặt và chọn.

source: Language %s (%s) selected.
bg: Език %s (%s) избран.
ca: S'ha seleccionat l'idioma %s (%s).
de: Sprache %s ( %s) Ausgewählt.
el: Η γλώσσα %s ( %s) επιλεγεί.
fi: Kieli %s (%s) valittu.
fr: Langue %s (%s) sélectionnée.
fy: Taal% S (% S) selekteare.
hr: Jezik %s ( %s) odabran.
hu: A %s nyelv ( %s) kiválasztott.
id: Bahasa %s ( %s) dipilih.
is: Tungumál %s ( %s) valin.
ku: Ziman% S (% s) hilbijartin.
lt: Pasirinkta kalba %s ( %s).
nb: Språk %s (%s) valgt.
nl: Taal %s ( %s) geselecteerd.
pl: Wybrano języka %s ( %s).
pt: Idioma %s (%s) seleccionado.
pt_br: Idioma %s ( %s) selecionado.
ro: Language %s ( %s) selectat.
sk: Vybraté jazykové %s ( %s).
sl: Izbrani jezik %s ( %s).
sq: Gjuha %s ( %s) e zgjedhur.
sr: Језик% с (% с) изабрано.
sv: Språk %s ( %s) vald.
th: เลือกภาษา %s (%s).
tr: Dil %s ( %s) seçildi.
uk: Мова %s ( %s) Вибрано.
vi: Ngôn ngữ %s ( %s) được chọn.

source: Language Team
de: Sprachteam
el: Γλωσσική ομάδα
fy: Taalteam
hr: Jezični tim
id: Tim bahasa
is: Tungumálateymi
ku: Tîmê Ziman
nl: Taalteam
pl: Zespół językowy
sk: Jazykový tím
sq: Ekip gjuhësor
sr: Језички тим
tr: Dil ekibi
uk: Мовна команда
vi: Đội ngôn ngữ

source: Language already selected.
ar: اللغة المختارة بالفعل.
bg: Езикът вече е избран.
ca: L' idioma ja està seleccionat.
cs: Jazyk již vybrán.
da: Sprog allerede valgt.
de: Sprache bereits ausgewählt.
el: Η γλώσσα έχει ήδη επιλεγεί.
es: Idioma ya seleccionado.
et: Keel on juba valitud.
fa: زبان قبلا انتخاب شده است.
fi: Jo valittu kieli.
fr: Langue déjà sélectionnée.
fy: Taal al selektearre.
he: השפה כבר נבחרה.
hr: Jezik već odabran.
hu: A már kiválasztott nyelv.
id: Bahasa sudah dipilih.
is: Tungumál þegar valið.
ku: Zimanê ku berê hatî hilbijartin.
lt: Jau pasirinkta kalba.
lv: Valoda jau izvēlēta.
nb: Språket er allerede valgt.
nl: Taal al geselecteerd.
pl: Język już wybrany.
pt: Língua já selecionada.
pt_br: Idioma já selecionado.
ro: Limbajul deja selectat.
sk: Jazyk už vybraný.
sl: Jezik že izbran.
sq: Gjuha e zgjedhur tashmë.
sr: Језик је већ изабран.
sv: Språk som redan har valts.
th: เลือกภาษาแล้ว.
tr: Zaten seçilmiş dil.
uk: Мова вже вибрана.
vi: Ngôn ngữ đã được chọn.
zh_cn: 语言已经选择。
