Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Long << / >>
ar: طويلة الأجل / >>
bg: Дълго < < / > >
ca: Llarg < < >>
cs: Dlouhé < < / > >
da: Længe < < / > >
de: Lang << / >>
es: Larga
et: Pikk << / >>
fa: طولانی </>
fi: Pitkä < < / >>
fr: Longue << / >>
fy: Lang << / >> >> >>
hr: Dugo << / >>
hu: Hosszú << / >>
id: Panjang << / >>
is: Langur << / >>
ku: Dirêj << / >>
lt: Ilgas << / >>
nb: Lang << >>
nl: Lang << / >>
pl: Długi << / >>
pt: Longo < < / >>
pt_br: Longo << / >>
sk: Dlhé << / >>
sl: Dolga << / >>
sq: E gjatë << / >>
sr: Лонг << / >>
sv: Lång << / >>
th: (แม่)
tr: Uzun << / >>
uk: Довгий << / >>
vi: Dài << / >>
zh_cn: 长<< / >>

source: Long Left/Right
de: Lang nach links/rechts
el: Πολύ αριστερά/δεξιά
fy: Lang lofts / rjochts
hr: Davno lijevo/desno
id: Kiri panjang/kanan
is: Löng vinstri/hægri
ku: Lepê / Rast e
nl: Lang links/rechts
pl: Długie lewe/prawe
pt_br: Longa esquerda/direita
ro: Lung stânga/dreapta
ru: Длинный левый/правый
sk: Dlhá vľavo/vpravo
sq: Majtas gjatë/djathtas
sr: Лонг Лево / десно
sv: Lång vänster/höger
tr: Uzun sol/sağ
uk: Довгий лівий/праворуч
vi: Long trái/phải

source: Long filenames
ar: ألقاب طويلة
bg: Дълги имена на файлове
ca: Noms de fitxers llargs
cs: Dlouhé názvy souborů
da: Lange filnavne
de: Lange Dateinamen
el: Ονόματα αρχείων
es: Nombres de archivo largos
et: Pikk failinimi
fa: نام طولانی مدت فایل
fi: Pitkät tiedostonimet
fr: Noms de fichiers longs
fy: Lange bestânsnammen
he: שם קובץ ארוך
hr: Duga imena datoteka
hu: Hosszú fájlnevek
id: Nama file yang panjang
is: Löng skráarheiti
ku: Navên dirêj
lt: Ilgi failų pavadinimai
lv: Garie failu nosaukumi
nb: Lange filnavn
nl: Lange bestandsnamen
pl: Długie nazwy plików
pt: Nomes de arquivos longos
pt_br: Nomes de arquivos longos
ro: Nume de fișiere lungi
ru: Длинные имена файлов
sk: Dlhé názvy súborov
sl: Dolga imena datotek
sq: Emrat e gjatë të skedarëve
sr: Лонг Филе
sv: Långa filnamn
th: ชื่อแฟ้มยาว
tr: Uzun dosya adları
uk: Довгі імена файлів
vi: Tên tệp dài
zh_cn: 长文件名

source: Long press: %s
bg: Дълга преса: %s
ca: Prem llarg: %s
de: Lange Presse: %s
fi: Pitkä painallus: %s
fr: Appuyez longuement sur : %s
fy: Lange parse:% S
he: עיתונות ארוכה: %s
hr: Dugačka tiska: %s
hu: Hosszú sajtó: %s
id: Press Panjang: %s
is: Löng pressa: %s
ku: Bişkojka dirêj:% s
lt: Ilga spauda: %s
lv: Garā prese: %s
nb: Langtrykk: %s
nl: Lange pers: %s
pl: Długa prasa: %s
pt: Imprensa longa: %s
pt_br: Longa imprensa: %s
ro: Presă lungă: %s
ru: Длинная пресса: %s
sk: Dlhá tlač: %s
sl: Dolga stiskalnica: %s
sq: Shtyp i gjatë: %s
sr: Дуга штампа:% с
sv: Lång press: %s
th: พิมพ์ยาว: %s
tr: Uzun basın: %s
uk: Довга преса: %s
vi: Báo chí dài: %s

source: Longitude
ar: الطول
bg: Географска дължина
ca: Longitud
cs: Zeměpisná délka
da: Længdegrad
de: Länge
el: Γεωγραφικό μήκος
es: Longitud
et: Pikkuskraad
fa: طولانی مدت
fi: Pituusaste
fy: Lingte
he: זמן רב
hr: Dužina
hu: Hosszúság
id: Garis bujur
is: Lengdargráðu
ku: Dirêjî
lt: Ilguma
lv: Ģeogrāfiskais garums
nl: Lengte
pl: Długość geograficzna
ro: Longitudine
ru: Долготу
sk: Dĺžka
sl: Dolžina
sq: Gjatësi
sr: Дужина
sv: Longitud
th: เส้นแวง
tr: Boylam
uk: Довгота
vi: Kinh độ
zh_cn: 经度

source: Loop through to
ar: من خلال
bg: Примка към
ca: Recorre a
cs: Přejít na
da: Løsn igennem til
de: Schleifen Sie durch
el: Βρόχος
es: Subir a
et: Sõida läbi
fa: حلقه از طریق
fi: Loop kautta
fr: Plongez jusqu'à
fy: Loop troch nei
he: לעבור
hr: Probiti do
hu: Hurkoljon át
id: Lingkarkan ke
is: Lykkja til
ku: Loop bi nav kirin
lt: Kilnoti iki
lv: Iet uz
nb: Loop gjennom til
nl: Doorlopen
pl: Pętla do
pt: Percorrer até
pt_br: Loop até
ro: Buclați -vă până la
ru: Перевернуть до
sk: Prepustiť do
sl: Zanka do
sq: Bëj deri në
sr: Петљати до
sv: Slingra sig till
th: หมุนไป
tr: İlmek
uk: Петля до
vi: Vòng qua để
zh_cn: 循环到

source: Lower case
ar: الحالة الدنيا
bg: Долен панел
ca: Caixa inferior
cs: Nižší pouzdro
da: Lavere tilfælde
de: Kleinbuchstaben
el: Χαμηλότερη υπόθεση
es: Caso inferior
et: Madalam juhtum
fa: موارد پایین تر
fi: Pienempi tapaus
fr: Cas inférieur
fy: Lytse letters
he: מקרה נמוך
hr: Mala slova
hu: Kisbetűs
id: Huruf kecil
is: Lægri mál
ku: Doza piçûktir
lt: Mažasis atvejis
lv: Mazais burts
nb: Stort tilfelle
nl: Kleine letters
pl: Małe litery
pt: Em minúsculas
pt_br: Minúscula
ro: Minuscul
ru: Нижний регистр
sk: Nižší prípad
sl: Nižji primer
sq: Më i ulët
sr: Мала слова
sv: Gemen
th: ตัวพิมพ์เล็ก
tr: Küçük harf
uk: Нижній випадок
vi: Chữ thường
zh_cn: 小写

source: Lowest Mode
ar: أقل موديل
bg: Най-нисък режим
ca: Mode més baix
cs: Nejnižší režim
da: Laveste tilstand
de: Niedrigster Modus
el: Χαμηλότερη λειτουργία
es: Modo más bajo
et: Madalaim režiim
fa: پایین ترین حالت
fi: Alin tila
fr: Mode le plus bas
fy: Leechste modus
he: מצב נמוך
hr: Najniži način
hu: Legalacsonyabb üzemmód
id: Mode terendah
is: Lægsti stilling
ku: Moda herî kêm
lt: Žemiausias režimas
lv: Zemākais režīms
nb: Laveste modus
nl: Laagste modus
pl: Najniższy tryb
pt: Modo Mais Baixo
pt_br: Modo mais baixo
ro: Cel mai mic mod
ru: Самый низкий режим
sk: Najnižší režim
sl: Najnižji način
sq: Mënyra më e ulët
sr: Најнижи режим
sv: Lägsta läge
th: โหมดต่ําสุด
tr: En düşük mod
uk: Найнижчий режим
vi: Chế độ thấp nhất
zh_cn: 最低模式

source: Lowest Video output mode
ar: انخفاض معدل إنتاج الفيديو
bg: Режим на най-ниско видео изход
ca: Mode de sortida de vídeo més baixa
cs: Nejnižší režim výstupu videa
da: Laveste videoudgangstilstand
de: Niedrigster Videoausgangsmodus
el: Χαμηλότερη λειτουργία εξόδου βίντεο
es: Modo de salida de vídeo más bajo
et: Väikseim videoväljundi režiim
fa: پایین ترین حالت خروجی ویدئو
fi: Alin videolähtötila
fr: Mode de sortie vidéo le plus bas
fy: Leechste fideo-útfiermodus
he: מצב פלט וידאו נמוך
hr: Najniži način rada video
hu: A legalacsonyabb videó kimeneti mód
id: Mode output video terendah
is: Lægsti framleiðslustilling vídeó
ku: Moda hilberîna vîdyoyê ya herî kêm
lt: Mažiausias vaizdo įrašų išvesties režimas
lv: Zemākais video izejas režīms
nb: Laveste videoutgangsmodus
nl: Laagste video -uitvoermodus
pl: Najniższy tryb wyjścia wideo
pt: Modo de saída de vídeo mais baixo
pt_br: Modo de saída de vídeo mais baixo
ro: Cel mai mic mod de ieșire video
ru: Самый низкий режим вывода видео
sk: Najnižší režim výstupu videa
sl: Najnižji način video izhoda
sq: Mënyra më e ulët e daljes së videos
sr: Најнижи режим за видео излаз
sv: Lägsta videoutgångsläge
th: โหมดส่งออกวิดีโอแบบต่ําสุด
tr: En düşük video çıktı modu
uk: Найнижчий режим виходу відео
vi: Chế độ đầu ra video thấp nhất
zh_cn: 最低视频输出模式

source: Luba-Katanga
bg: Люба-Катанга
ca: Luba- Katangazaire2006. kgm
el: Λιπαντικός
fa: لوبا-Katanga
ru: Люба-Катанга
sq: Katanga
sr: Луба-Катанга
th: ลูบา-คาทากะ
tr: Uba-kitanga
uk: Люба-Катанга

source: Luxembourg
ar: لكسمبرغ
bg: Люксембург
ca: Luxemburg
cs: Lucembursko
de: Luxemburg
el: Λουξεμβούργο
es: Luxemburgo
fa: لوکزامبورگ
fi: Luxemburg
fy: Lúksemboarch
he: לוקסמבורג
hr: Luksemburg
hu: Luxemburg
id: Luksemburg
is: Lúxemborg
ku: Luksembûrg
lt: Liuksemburgas
lv: Luksemburga
nl: Luxemburg
pl: Luksemburg
pt: Luxemburgo
pt_br: Luxemburgo
ro: Luxemburg
ru: Люксембург
sk: Luxembursko
sl: Luksemburg
sq: Luksemburg
sr: Луксембург
sv: Luxemburg
th: ลักเซมเบิร์ก
tr: Lüksemburg
uk: Люксембург
zh_cn: 卢森堡

source: Luxembourgish
ar: لكسمبرغ
bg: Люксембургски
ca: LuxemburguèsName
cs: Atlantský oceán
da: Luxembourgsk
de: Luxemburgisch
el: Λουξεμβούργος
es: Luxemburgo
et: Luksemburgi
fa: لوکزامبورگ
fi: Luxemburg
fr: Luxembourgeois
fy: Lúksemboarchsk
he: לוקסמבורג
hr: Luksemburški
hu: Luxemburgi
id: Luksemburg
is: Lúxemborg
ku: Luksembûrgî
lt: Liuksemburgas
lv: Luksemburga
nb: Luxembourgske
nl: Luxemburgs
pl: Luksemburski
pt: Luxemburgo
pt_br: Luxemburgo
ro: Luxemburgish
ru: Люксембургиш
sk: Luxembursky
sl: Luksemburški
sq: Luksemburg
sr: Луксембуршки
sv: Frodig
th: ภาษาลักเซมเบอร์กName
tr: Lüksemburg
uk: Люксембургій
zh_cn: 卢森堡

source: Luxembourgish / Letzeburgesch
ar: لكسمبرغية/ليتزبرغش
bg: Люксембургски / Летцебургеш
ca: Luxemburguès / Letzeburgesch
cs: Guatemala / Letzeburgesch
da: Italiensk / letzeburgesch
de: Luxemburgisch / letzeburgesch
el: Λουξεμβούργο / letzeburgesch
es: Luxemburgo / Letzeburgesch
et: Luksemburgi / Letzeburgesch
fa: لوکزامبورگ / Letzeburgesch
fi: Luxemburg / Letzeburgesch
fr: Luxembourgais / Letzeburgesch
fy: Lúksemboarchsk / Letzeburgesch
he: לוקסמבורג / Letzeburgesch
hr: Luksemburgij / Letzeburgesch
hu: Luxemburgish / Letzeburgesch
id: Luksemburg / letzeburgesch
is: Lúxemborg / Letzeburgesch
lt: Liuksemburgis / lestzeburgesch
nb: Luxembourgsk/Letzeburgesch
pl: Luksemburski / Letzeburgesch
pt: Luxemburguês / Letzeburgesch
pt_br: Luxemburgo / letzeburgesch
ro: Luxemburgish / Letzeburgesch
ru: Люксембургиш / Letzeburgesch
sk: Luxembursko / Letzeburgesch
sl: Luksemburgish / Letzeburgesch
sq: LUXEMBOURGish / Letzburgesch
sr: Луксембуршки / Летзебургесцх
sv: Luxemburgsk / letzeburgesch
th: ลัก เซ ม เบิร์ก
tr: Lüksemburg / Letzeburgesch
uk: Люксембургій / Летцебгесч
zh_cn: 卢森堡 /莱兹堡

source: M2k
bg: М2к
sr: М2к
th: ขนาด M2k

source: MAC Address Actions
ar: إجراءات معالجة لجنة الهدنة العسكرية
bg: Действия по MAC
ca: Accions de l' adreça MAC
cs: Akce MAC adres
da: MAC-adressehandlinger
de: MAC -Adressaktionen
el: Ενέργειες διεύθυνσης MAC
et: MAC-aadressi toimingud
fi: MAC:n osoitetoimet
fr: Actions d'adressage MAC
fy: MAC-adres-aksjes
he: פעולות MAC
hr: Akcije MAC adrese
hu: MAC cím műveletek
id: Tindakan alamat MAC
is: Aðgerðir MAC heimilisfangs
ku: Karên Navnîşana MAC
lt: MAC adresų veiksmai
lv: MAC adrešu darbības
nb: MAC-adressehandlinger
nl: Mac -adresacties
pl: Działania adresu MAC
pt: Acções de Endereço MAC
pt_br: Ações de endereço MAC
ro: Acțiuni de adresă MAC
ru: MAC -адреса Действия
sk: Akcie MAC Adresa
sl: Dejanja MAC naslova
sq: Veprimet e Adresave MAC
sr: Акције МАЦ адресе
sv: MAC -adressåtgärder
th: การกระทํากับที่อยู่ MAC
tr: MAC Adres Eylemleri
uk: Дії MAC -адреси
vi: Hành động địa chỉ MAC
zh_cn: MAC地址操作

source: MAC Address Settings
bg: Настройки на MAC адреса
ca: Arranjament de l' adreça MAC
cs: Nastavení MAC adres
da: MAC- adresseindstillinger
de: MAC -Adresseinstellungen
el: Ρυθμίσεις διευθύνσεων MAC
es: Ajustes de direcciones MAC
et: MAC aadressi seadistused
fi: MAC-osoitteen asetukset
fr: Paramètres d'adresse MAC
fy: MAC-adresynstellingen
he: הגדרות כתובת MAC
hr: Postavke MAC adrese
hu: MAC címbeállítások
id: Pengaturan Alamat MAC
is: MAC heimilisfangastillingar
ku: Mîhengên Navnîşa MAC
lt: MAC adreso nustatymai
lv: MAC adrešu iestatījumi
nb: MAC- adresseinnstillinger
nl: MAC -adresinstellingen
pl: Ustawienia adresu MAC
pt: Configuração do Endereço MAC
pt_br: Configurações de endereço MAC
ro: Setări de adrese MAC
ru: Настройки MAC -адреса
sk: Nastavenia adresy MAC
sl: Nastavitve naslova MAC
sq: Cilësimet e Adresave MAC
sr: Подешавања Мац адресе
sv: MAC -adressinställningar
th: ตั้งค่าที่อยู่ MAC
tr: MAC adres ayarları
uk: Налаштування MAC -адреси
vi: Cài đặt địa chỉ MAC
zh_cn: MAC地址设置

source: MAC address
ar: العنوان MAC
bg: MAC адрес
ca: Adreça MAC
cs: MAC adresa
da: MAC-adresse
de: MAC -Adresse
el: Διεύθυνση MAC
es: Dirección del MAC
et: MAC-aadress
fa: آدرس MAC
fi: MAC-osoite
fr: Adresse MAC
fy: Mac-adres
he: כתובת MAC
hr: MAC adresa
hu: MAC -cím
id: Alamat MAC
is: MAC heimilisfang
ku: Navnîşana MAC
lt: MAC adresas
lv: MAC adrese
nb: MAC-adresse
nl: MAC -adres
pl: Adres MAC
pt: Endereço MAC
pt_br: Endereço MAC
ro: Adresa MAC
ru: MAC -адрес
sk: Adresa MAC
sl: MAC naslov
sq: Adresë MAC
sr: МАЦ адреса
sv: MAC -adress
th: ที่อยู่ MAC
tr: MAC adresi
uk: MAC -адреса
vi: Địa chỉ MAC
zh_cn: MAC地址

source: MAC-address
bg: MAC адрес
ca: Adreça MAC- address
cs: MAC- adresa
da: MAC- adresse
de: Mac-Addesse
el: Διευθύνσεις Mac
es: Dirección de MAC
et: MAC- aadress
fi: MAC-osoite
fr: Adresse MAC
fy: Mac-adres
hr: Adresa
hu: Mac-cím
id: MAC-TEPAT
is: Mac-heimilisfang
ku: Nav-navnîşa
lv: MAC adrese
nb: MAC-adresse
nl: Mac-adres
pt: Endereço MAC
sk: Mac-adresa
sl: Mac-naslov
sq: Kundërshtim
sr: Мац-адреса
sv: Mac-adress
uk: Mac-адреса
vi: Địa chỉ mac

source: MB
bg: МБ
fi: MT
fr: PAYS
ru: Мб
sr: МБ
uk: МБ

source: MENU
bg: МЕНУ
ca: HOMECONSTELLATION NAME (OPTIONAL)
de: SPEISEKARTE
el: ΜΕΝΟΥ
he: מדינות
hr: JELOVNIK
hu: MENÜ
is: Matseðill
ku: QERTA XÛREKÊ
lt: Meniu
ro: MENIU
ru: МЕНЮ
sk: Ponuka
sl: Meni
sr: Мени
sv: MENY
th: เมนู
tr: MENÜ
uk: Меню
zh_cn: 菜单

source: MHz
ru: МГц
sr: МХз
th: เมกะเฮิรตซ์
uk: МГц

source: MIME Version
el: Εκδοχή MIME
fy: Mime ferzje
hr: Mime verzija
id: Versi MIME
is: Mime útgáfa
ku: Guhertoya Mime
nl: Mime -versie
pl: Wersja MIME
ru: MIME версия
sk: Mime
sq: Version mime
sr: Миме верзија
tr: Mim versiyonu
uk: Версія міми
vi: Phiên bản MIME

source: MMA
ru: ММА
sk: Mm
sr: Мма
th: ขนาด MMA
uk: ММА

source: MOUSE
ar: البيت
bg: МОШЕ
ca: MOUSECOMMENT
de: MAUS
el: ΠΟΝΤΙΚΙ
et: HIIR
fa: خانه
fr: MOUSSE
fy: MÛS
hr: MIŠ
hu: EGÉR
is: Mús
ku: MIŞK
lt: Pelė
nl: MUIS
pl: MYSZ
pt_br: RATO
ru: Мышь
sk: Myš
sl: Miška
sq: Mi
sr: Миша
sv: MUS
th: เมกะเอ
tr: FARE
uk: Миша
vi: CHUỘT
zh_cn: 老鼠

source: MTU
sr: МТУ
th: ขนาด MTU

source: Macao
ar: ماكاو
bg: Макао
ca: Macau
el: Μακάο
fa: ماکائو
hr: Makao
hu: Makaó
id: Makau
lt: Makao
lv: Makao
pl: Makao
pt: Macau
pt_br: Macau
ru: Макао
sl: Makao
sr: Макао
sv: Makao
th: มาเก๊า
uk: Макао
zh_cn: 澳门

source: Macedonian
ar: مقدونيا اليوغوسلافية السابقة
bg: Македонски
ca: MacedònicName
da: Makedonsk
de: mazedonisch
el: Μακεδόνας
es: Macedonia
et: Makedoonia
fa: مقدونیه
fi: Makedonia
fr: Macédoinen
fy: Masedoanysk
he: מקדוניה
hr: makedonski
hu: Macedón
id: Makedonia
is: Makedónía
ku: Makedonî
lt: Makedonietis
lv: Maķedoniešu
nb: Makedonsk
nl: Macedonisch
pl: Macedoński
pt: Macedónio
pt_br: Macedônio
ro: macedonean
ru: македонский
sk: Macedónsky
sl: Makedonci
sq: Maqedonist
sr: Македонски
sv: Macedonsk
th: มาเซโดเนีย
tr: Makedonya
uk: Македонський
vi: Macedonia
zh_cn: 马其顿

source: Madagascar
ar: مدغشقر
bg: Мадагаскар
cs: Madagaskar
da: Madagaskar
de: Madagaskar
el: Μαδαγασκάρη
et: Madagaskar
fa: ماداگاسکار
fi: Madagaskar
fy: Madagaskar
he: מדגדגדגדגדגדגדגדג
hr: Madagaskar
hu: Madagaszkár
id: Madagaskar
is: Madagaskar
ku: Madagaskar
lt: Madagaskaras
lv: Madagaskara
nb: Madagaskar
pl: Madagaskar
pt: Madagáscar
pt_br: Madagáscar
ru: Мадагаскар
sk: Madagaskar
sl: Madagaskar
sq: Madagaskar
sr: Мадагаскар
sv: Madagaskar
th: มาดากัสการ์
tr: Madagaskar
uk: Мадагаскар
zh_cn: 马达加斯加

source: Magenta
bg: Магента
el: Πορφύρα βαφή
hu: Bíborvörös
ru: Пурпурный
sk: Purpurová
sq: Magentë
sr: Магента
th: สีบานเย็น
tr: Macera
uk: Пурпур
zh_cn: 品红

source: Magic
ar: السحر
bg: Магия
cs: Magie
da: Magi
de: Magie
el: Μαγεία
es: Magia
fa: سحر و جادو
fi: Magia
fr: Magie
fy: Tsjoenderij
he: קסם
hr: Čarolija
hu: Mágikus
id: Sihir
is: Töfra
ku: Sihr
lt: Magija
lv: Burvestība
nb: Magisk
nl: Magie
pl: Magia
pt: Magia
pt_br: Magia
ro: Magie
ru: Магия
sk: Kúzlo
sl: Čarovnija
sq: I magjishëm
sr: Магија
sv: Magi
th: เวทมนตร์
tr: Büyü
uk: Магія
vi: Ảo thuật
zh_cn: 魔法

source: Main Menu
bg: Главно меню
ca: Menú principal
cs: Hlavní nabídka
da: Hovedmenu
de: Hauptmenü
el: Μενού
es: Menú principal
et: Peamenüü
fa: منوی اصلی
fi: Päävalikko
fr: Menu principal
fy: Haadmenu
he: התפריט הראשי
hr: Glavni izbornik
hu: Főmenü
id: Menu utama
is: Aðalvalmynd
ku: Menuya sereke
lt: Pagrindinis meniu
lv: Galvenā izvēlne
nb: Hovedmeny
nl: Hoofdmenu
pl: Menu główne
pt: Menu Principal
pt_br: Menu principal
ro: Meniul principal
ru: Основное меню
sk: Hlavná ponuka
sl: Glavni meni
sq: Menuja kryesore
sr: Главни мени
sv: Huvudmeny
th: เมนูหลัก
tr: Ana menü
uk: Головне меню
vi: Menu chính
zh_cn: 主菜单

source: Make
ar: اصنع
bg: Марка
ca: Marca
cs: Značka
da: Fabrikat
de: Machen
el: Μάρκα
es: Hacer
et: Tee
fi: Merkki
fr: Marque
fy: Meitsje
he: לעשות
hr: Napraviti
hu: Készít
id: Membuat
is: Gera
ku: Kirin
lt: Padaryti
lv: Ražotājs
nb: Lage
nl: Maken
pl: Robić
pt: Marca
pt_br: Fazer
ro: Face
ru: Делать
sk: Urobiť
sl: Naredite
sq: Bëj
sr: Направити
sv: Göra
th: สร้าง
tr: Yapmak
uk: Робити
vi: Làm
zh_cn: 制作

source: Make it possible to manually initiate the channels import and/or EPG via the extension menu
de: Ermöglichen Sie es, die Kanäle importieren und/oder EPG über das Erweiterungsmenü manuell zu initiieren
el: Καθιστά δυνατή την εκκίνηση του χειροκίνητα τα κανάλια εισαγωγής ή/και EPG μέσω του μενού επέκτασης
fy: Meitsje it mooglik om de kanalen manueel ymportearje te inisjearjen en / of EPG fia it útwreidingmenu
hr: Omogućite ručno pokretanje Uvoza i/ili EPG kanala putem izbornika Extension
id: Lakukan mungkin untuk memulai secara manual saluran impor dan/atau EPG melalui menu ekstensi
is: Gerðu það mögulegt að hefja innflytjendur og/eða EPG handvirkt í gegnum framlengingarvalmyndina
ku: Vê gengaz bikin ku meriv bi menuya dirêjkirinê ve bi destan û / an EPG bi destan bide hev
nl: Het mogelijk maken om de kanalen import en/of EPG handmatig te initiëren via het extensiemenu
pl: Umożliwiaj ręczne zainicjowanie kanałów importu i/lub epg za pośrednictwem menu rozszerzenia
pt_br: Torne possível iniciar manualmente a importação de canais e/ou EPG através do menu de extensão
ro: Faceți posibilă inițierea manuală a importurilor de canale și/sau EPG prin meniul de extensie
ru: Сделайте возможным вручную инициировать импорт и/или EPG вручную через меню расширения
sk: Umožňuje manuálne iniciovať import kanálov a/alebo EPG prostredníctvom ponuky rozšírenia
sq: Bëni të mundur që të filloni manualisht Importin e Kanaleve dhe/ose EPG përmes menusë së zgjatjes
sr: Омогућити ручно покретање увоза канала и / или ЕПГ путем менија проширења
sv: Gör det möjligt att manuellt initiera kanalimporten och/eller EPG via förlängningsmenyn
tr: Uzatma menüsü üzerinden kanal içe aktarma ve/veya EPG'yi manuel olarak başlatmayı mümkün kılın
uk: Зробіть можливим вручну ініціювати імпорт каналів та/або EPG через меню розширення
vi: Làm cho nó có thể bắt đầu thủ công các kênh nhập và/hoặc EPG thông qua menu mở rộng

source: Make this mark an 'in' point
ar: اجعل هذه علامة نقطة
bg: Направи го "in" точка
ca: Fes aquesta marca un 'en punt'
cs: Udělat to značce 'in' bod
da: Gør dette mærke til et 'i' punkt
de: Machen Sie dieses Zeichen und "in" Punkt
el: Κάντε αυτό το σημάδι και το σημείο "στο"
es: Haz de esta marca un punto 'en'
et: Märgista see sisse-
fa: این علامت را به نقطه “in” تبدیل کنید
fi: Tee tästä merkki 'in' kohta
fr: Faites de cette marque un point 'in'
fy: Meitsje dit markearje in 'yn' punt
he: לעשות את הסימן הזה "ב" נקודה
hr: Učinite ovaj znak "u" točku
hu: Tegye ezt a jelet egy „pont” pontnak
id: Buat tanda ini menjadi titik 'dalam'
is: Gerðu þetta merki og 'í' punkti
ku: Vê nîşana 'di' xala 'bikin
lt: Padarykite šį ženklą 'in' taške
lv: Atzīmēt argumentus
nb: Gjør dette til et \"i\" punkt
nl: Maak van dit merkteken een 'in' punt
pl: Spraw, aby to oznaczyło „w”
pt: Faça desta marca um ponto 'in'
pt_br: Fazer essa marca um 'em' ponto
ro: Faceți din acest punct un punct „în”
ru: Сделайте этот знак «в» точке
sk: Urobte z tejto značky bod „in“
sl: Naj bo ta oznaka 'in' točka
sq: Bëni këtë shenjë një pikë 'in'
sr: Ово означавају 'у' Поинт
sv: Gör detta märke till en "in" -poäng
th: ให้เครื่องหมายนี้ 'in' จุด
tr: Bu işareti bir 'in' noktasını yap
uk: Зробіть цю позначку "в" точці
vi: Làm cho dấu hiệu này thành một điểm 'trong'
zh_cn: 使这个标记为“ in”点

source: Make this mark an 'out' point
ar: اجعل هذه العلامة "خارج نقطة"
bg: Направете това знак "вън" точка
ca: Fes aquesta marca un 'out' punt
cs: Zaznamenejte bod "ven"
da: Gør dette mærke til et 'out' punkt
de: Machen Sie diese Marke zu einem "Aus" Punkt
el: Κάντε αυτό το σημάδι ένα σημείο «έξω»
es: Hacer que esta marca sea un punto "fuera"
et: Muuda see märk välja-punktiks
fa: این علامت را به یک نقطه “out” تبدیل کنید
fi: Tee tästä merkki "out"-piste
fr: Faites de cette marque un point « hors »
fy: Meitsje dit markearje in 'út' punt
he: להפוך את הסימן הזה לנקודה "לא"
hr: Učinite ovaj znak "van"
hu: Tegye ezt a jelölést egy „ki” pontnak
id: Membuat tanda ini titik 'keluar'
is: Gerðu þetta merki „út“
ku: Vê nîşana 'Out' bikin
lt: Padarykite šį ženklą 'išvesti'
lv: Atzīmēt argumentus
nb: Gjør dette til et «ut»-punkt
nl: Maak van dit mark een 'out' punt
pl: Spraw, aby to oznaczyło punkt „poza”
pt: Faça desta marca um ponto de saída
pt_br: Faça desta marca um ponto de 'saída'
ro: Faceți din această marcă un punct „ieșit”
ru: Сделайте эту марку «выходить»
sk: Urobte z tejto značky „out“ bod
sl: Naj bo ta oznaka 'zunaj'
sq: Bëni këtë shënim një pikë 'jashtë'
sr: Означите овај знак 'напоље'
sv: Gör detta märke till en "out" -punkt
th: ให้เครื่องหมายนี้ 'out' จุด
tr: Bu işareti bir 'dışarı' noktaya getirin
uk: Зробіть цю позначку "точкою"
vi: Làm cho dấu hiệu này thành một điểm 'ra'
zh_cn: 使这个标记为“出口”

source: Make this mark just a mark
ar: اجعل هذه العلامة مجرد علامة
bg: Направете този знак просто знак
ca: Fes aquesta marca només una marca
cs: Udělej z toho značku
da: Lav dette mærke bare et mærke
de: Machen Sie diese Marke nur zu einer Marke
el: Κάντε αυτό το σημάδι μόνο ένα σημάδι
es: Haga esta marca sólo una marca
et: Muuda see märk märgiks
fa: این علامت را فقط یک علامت ایجاد کنید
fi: Tee tästä merkki
fr: Faites cette marque juste une marque
fy: Meitsje dit mark gewoan in mark
he: לעשות את הסימן הזה רק סימן
hr: Učinite ovaj trag samo oznakom
hu: Tegye ezt a jelölést csak jelölni
id: Buat tanda ini hanya tanda
is: Gerðu þetta merki bara merki
ku: Vê nîşana tenê nîşanek çêbikin
lt: Padarykite šį ženklą tik ženklu
lv: Padarīt šo zīmi tikai par zīmi
nb: Gjør dette merket bare et merke
nl: Maak dit merkteken slechts een stempel
pl: Spraw, aby ten znak był tylko znakiem
pt: Deixe esta marca apenas uma marca
pt_br: Faça essa marca apenas uma marca
ro: Faceți din această marcă doar o marcă
ru: Сделайте эту марку просто знаком
sk: Urobte túto značku iba známkou
sl: Naj bo ta oznaka samo oznaka
sq: Bëni këtë shenjë vetëm një shenjë
sr: Направите ову ознаку само марку
sv: Gör detta märke bara ett märke
th: ทําเครื่องหมายนี้เพียงเครื่องหมาย
tr: Bu işareti sadece bir işaret yap
uk: Зробіть цю позначку лише позначкою
vi: Làm cho dấu hiệu này chỉ là một dấu
zh_cn: 使这个标记只是标记

source: Malagasy
ar: مدغشقر
bg: Мадагаскар
ca: Malgaix
da: Madagaskar
de: Madagasy
el: Μαδαγασκάρη
es: Malgache
et: Malagassi
fa: مالزی
fi: Malagas
fr: Malgache
he: ממזר
hr: Malagaska
hu: madagaszkári
id: Malagasi
lt: Madagasy
lv: Madagaskara
nl: Madagaskar
pl: malgaski
pt: Málaga
pt_br: malgaxe
ro: Malgaș
ru: Малагасийский
sk: Nečestný
sl: Malgasy
sq: I egër
sr: Малагаси
sv: Malagasi
th: มา ปู โต
tr: Mada
uk: Малагасійський
zh_cn: 马尔加什

source: Malawi
ar: ملاوي
bg: Малави
el: Μαλάουι
fa: مالاوی
fy: Malawy
he: מלאווי
hr: Malavi
is: Malaví
ku: Malawî
lt: Malavis
lv: Malāvija
ru: Малави
sl: Malavi
sq: Malavist
sr: Малавски
th: มาลาวี
uk: Малаві
vi: Ma -rốc
zh_cn: 马拉维

source: Malay
ar: مالي
bg: Малий
ca: MalaiName
cs: Malayworld. kgm
de: malaiisch
el: Μαλαισία
es: Malayo
fa: مالزیایی
fi: Malaiji
fy: Maleisk
he: מלאי המלאי
hr: malajski
hu: maláj
id: Melayu
ku: Malayî
lt: Malajų
lv: Malāvija
nl: Maleis
pl: malajski
pt: Malaio
pt_br: malaio
ro: Malaezia
ru: малайский
sk: Malajský
sl: Malaj
sq: Malajas
sr: Малајски
sv: Malaysisk
th: ภาษามาเลย์Name
uk: Малайський
zh_cn: 马来语

source: Malayalam
bg: Малаялам
ca: MalaialamName
cs: Malaylam
el: Μαλαγιαλάμ
fa: مالزی
he: Malalam
hr: Malajalam
hu: Malajálam
ku: Malayalamî
lt: Malajalamas
lv: Malajaliešu
pt_br: Malaiala
ru: Малаялам
sk: Malajálam
sl: Malajalam
sq: Malialam
sr: Малајалам
th: มะละยาลัม
uk: Малаялам
zh_cn: 马拉雅拉姆语

source: Malaysia
ar: ماليزيا
bg: Малайзия
ca: Malàisia
cs: Malajsie
el: Μαλαισία
es: Malasia
et: Malaisia
fa: مالزی
fi: Malesia
fr: Malaisie
fy: Maleizje
he: מלזיה
hr: Malezija
is: Malasía
ku: Malezya
lt: Malaizija
lv: Malaizija
nl: Maleisië
pl: Malezja
pt: Malásia
pt_br: Malásia
ro: Malaezia
ru: Малайзия
sk: Malajzia
sl: Malezija
sq: Malajzi
sr: Малезија
th: มาเลเซีย
tr: Malezya
uk: Малайзія
zh_cn: 马来西亚
