Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Time jump repeat interval for fast forward/backward
de: Zeitsprung -Wiederholungsintervall für schnelle Vorwärts/Rückwärts
el: Ώρα επανάληψης χρόνου για γρήγορη προς τα εμπρός/προς τα πίσω
fy: Tiid Jump Repehere Interval foar rap foarút / efterút
hr: Interval ponovnog skoka vremena za brzi naprijed/unatrag
id: Waktu melompat interval pengulangan untuk maju cepat/mundur
is: Time Jump Repect Bil fyrir hratt/afturábak
ku: Demjimêrê dubare ji bo pêşiya bilez / paşde
nl: Tijdsprong herhaal interval voor snel vooruit/achteruit
pl: Przejście powtarzające się skoku czasowego dla szybkiego do przodu/do tyłu
pt_br: Intervalo de repetição do salto de tempo para avanço rápido/para trás
ro: Intervalul de repetare a timpului de timp pentru înainte/înapoi rapid
ru: Интервал повторного периода времени для первого вперед/назад
sk: Časový skok opakovaný interval pre rýchly vpred/dozadu
sq: Intervali i përsëritur i kërcimit në kohë për shpejt përpara/prapa
sr: Временски скок понављајте интервал за брзо напред / назад
sv: Tidshopp Upprepa intervallet för snabb framåt/bakåt
tr: Hızlı ileri/geri için zaman atlama tekrar aralığı
uk: Інтервал повторного стрибка для швидкого вперед/назад
vi: Thời gian nhảy lặp lại khoảng thời gian cho nhanh/lùi

source: Time jump: Use normal fast forward for speeds
ar: قفزة الوقت: إستخدمي السرعة العادية للسرعات
bg: Времеви скок: Използване на нормална скорост напред за скорости
ca: Salta el temps: Usa velocitats normals i ràpids
cs: Časový skok: Použijte normální rychlost vpřed pro rychlosti
da: Tidsspring: Brug normalt hurtigt fremad for hastigheder
de: Zeitsprung: Verwenden Sie normale schnelle Vorwärts für Geschwindigkeiten
el: Χρόνος άλμα: Χρησιμοποιήστε κανονική γρήγορη προς τα εμπρός για ταχύτητες
es: Hora de saltar: Utilice el avance rápido normal para velocidades
et: Ajahüpe: Tavalise kiire edasiliikumise kasutamine kiirustel
fa: پرش زمان: استفاده از سرعت طبیعی برای سرعت
fi: Aikahyppy: Käytä normaalia nopeaa eteenpäin nopeuksille
fr: Le saut dans le temps : Utiliser la vitesse normale rapide vers l'avant pour les vitesses
fy: Tiidspring: Brûk Normaal Fast Forward foar snelheden
he: זמן לקפוץ: השתמש במהירות רגילה למהירויות
hr: Vremenski skok: Upotrijebite normalno brzo naprijed za brzinu
hu: Időugrás: Használjon normál gyors előrehaladást a sebességhez
id: Lompatan Waktu: Gunakan Normal Fast Forward untuk Kecepatan
is: Tímastökk: Notaðu eðlilegt hratt fram á við hraða
ku: Time Jump: Ji bo leza lezgîn normal bikar bînin
lt: Laiko šuolis: greičiui naudokite įprastą greitą į priekį
lv: Laika lēciens: Ātrumiem izmantot normālu ātrumu uz priekšu
nb: Tidshopp: Bruk normal rask fremover for hastigheter
nl: Tijdspringen: gebruik normale snel vooruit voor snelheden
pl: Skok czasowy: Użyj normalnego szybkiego do przodu, aby uzyskać prędkości
pt: Salto temporal: Usar o avanço rápido normal para velocidades
pt_br: Salto de tempo: use o normal rápido para a frente para velocidades
ro: Salt de timp: folosiți înainte normal înainte pentru viteze
ru: Прыжок времени: используйте нормальный быстро вперед для скорости
sk: Časový skok: Na rýchlosti používajte normálny rýchly vpred
sl: Skok časa: za hitrosti uporabite normalno hitro naprej
sq: Kërcimi i kohës: Përdorni shpejt shpejt përpara për shpejtësinë
sr: Временски скок: Користите нормално брзо напред за брзине
sv: Tidshopp: Använd normalt snabbt framåt för hastigheter
th: กระโดดข้ามเวลา: ใช้การเร่งความเร็วปกติ
tr: Zaman Atlama: Hızlar için Normal Hızlı İleri Kullanın
uk: Стрибок у час: Використовуйте нормальний швидкий вперед для швидкості
vi: Nhảy thời gian: Sử dụng chuyển tiếp nhanh bình thường cho tốc độ
zh_cn: 时间跳跃：使用正常快速前进的速度

source: Time of Backup to start
ar: وقت الدعم للبدء
bg: Време на подкрепление да започнете
ca: Temps de còpia de seguretat per començar
cs: Čas zálohy začít
da: Tid til sikkerhedskopiering at starte
de: Zeit des Backups zu beginnen
el: Ώρα αντιγράφων ασφαλείας για να ξεκινήσετε
es: Tiempo de respaldo para empezar
et: Varukoopia käivitamise aeg
fa: زمان پشتیبان گیری برای شروع
fi: Varmuuskopioinnin aloitusaika
fr: Temps de sauvegarde pour démarrer
fy: Tiid fan backup om te begjinnen
he: זמן הגיבוי להתחיל
hr: Vrijeme sigurnosne kopije za početak
hu: A biztonsági mentés ideje a kezdéshez
id: Waktu cadangan untuk memulai
is: Tími afritunar til að byrja
ku: Dema destpêkirina paşîn
lt: Atsarginės kopijos laikas pradėti
lv: Rezerves kopēšanas laiks
nb: Tid for sikkerhetskopiering for å starte
nl: Tijd van back -up om te beginnen
pl: Czas kopii zapasowej na początek
pt: Hora da cópia de segurança para iniciar
pt_br: Hora do backup para começar
ro: Timpul de rezervă pentru a începe
ru: Время резервной копии, чтобы начать
sk: Čas zálohovania na začiatok
sl: Čas varnostne kopije za začetek
sq: Koha e rezervës për të filluar
sr: Време резервне копије за почетак
sv: Tid för säkerhetskopiering för att starta
th: เวลาของการสํารองข้อมูลที่จะเริ่ม
tr: Başlamak için yedekleme zamanı
uk: Час резервного копіювання для початку
vi: Thời gian sao lưu để bắt đầu
zh_cn: 备份开始

source: Time of info message (1-10sec):
ar: وقت رسالة المعلومات (1-10sec):
bg: Време на съобщение за информация (1-10сек):
ca: Hora del missatge d' informació (1- 10s):
cs: Čas informační zprávy (1-10sec):
da: Meddelelsestidspunkt (1-10 sek.):
de: Zeit der Info-Nachricht (1-10 Sekunden):
el: Ώρα Πληροφοριών (1-10sec):
es: Hora del mensaje de información (1-10 segundos):
et: Infosõnumi kellaaeg (1–10sek):
fa: زمان پیام اطلاعات (1-10sec):
fi: Tiedotuksen ajankohta (1-10 sekuntia):
fr: Heure du message d'information (1-10sec):
fy: Tiid fan ynfo-berjocht (1-10SEC):
he: זמן ההודעה (1-10sec):
hr: Vrijeme info poruka (1-10sec):
hu: Az információs üzenet időpontja (1-10 másodperc):
id: Pesan Waktu Info (1-10sec):
is: Tími upplýsingaskilaboða (1-10 sek.):
ku: Wexta Agahdariya Peyamê (1-10sec):
lt: Informacijos pranešimo laikas (1-10 sek.):
lv: Informācijas ziņojuma laiks (1-10sek):
nb: Tidspunkt for infomelding (1-10sec):
nl: Tijd van info-bericht (1-10sec):
pl: Wiadomość czasowa informacji (1-10 sekund):
pt: Hora da mensagem de informação (1-10seg):
pt_br: Mensagem de tempo da informação (1-10seg):
ro: Mesajul timpului informațiilor (1-10sec):
ru: Время информационного сообщения (1-10SEC):
sk: Čas informačnej správy (1-10 s):
sl: Čas informacij o informacijah (1-10sec):
sq: Koha e mesazhit të informacionit (1-10sec):
sr: Временске информације о информацијама (1-10сец):
th: เวลาของข้อความข้อมูล (1-10sec):
tr: Bilgi Zamanı Mesajı (1-10 saniye):
uk: Час інформаційного повідомлення (1-10сек):
vi: Thời gian thông tin thông tin (1-10 giây):
zh_cn: 信息时间消息（1-10秒）：

source: Time of info message:
ar: وقت رسالة المعلومات:
bg: Време на съобщение за информация:
ca: Temps del missatge d' informació:
cs: Čas informační zprávy:
da: Tidspunkt for infomeddelelse:
de: Zeit der Info -Nachricht:
el: Μήνυμα χρόνου πληροφοριών:
es: Hora del mensaje de información:
et: Infosõnumi kellaaeg:
fa: زمان پیام اطلاعات:
fi: Tiedotusviestin kellonaika:
fr: Heure du message info:
fy: Tiid fan ynfo-berjocht:
he: זמן ההודעה:
hr: Poruka vremena informacija:
hu: Az információs üzenet ideje:
id: Waktu Pesan Info:
is: Tími upplýsingaskilaboða:
ku: Wexta Agahdariya Agahdariyê:
lt: Informacijos laikas:
lv: Informācijas ziņojuma laiks:
nb: Tidspunkt for infomelding:
nl: Tijd van info -bericht:
pl: Czas informacji:
pt: Hora da mensagem de informação:
pt_br: Mensagem de tempo da informação:
ro: Mesajul timpului informațiilor:
ru: Время информационного сообщения:
sk: Čas informačnej správy:
sl: Čas informacij o sporočilu:
sq: Koha e mesazhit të informacionit:
sr: Временске информације о информацијама:
sv: Tid för informationsmeddelande:
th: เวลาของข้อความข้อมูล:
tr: Bilgi Zamanı Mesajı:
uk: Час інформаційного повідомлення:
vi: Thời gian thông tin thông tin:
zh_cn: 信息消息消息：

source: Time shift buffer delete after zap
ar: مسحة احتياطية للتحول الزمني بعد زواب
bg: Изтриване на буфера след зап
ca: Esborrat de la memòria intermèdia de desplaçament temporal després de l'aptura
cs: Časový posun buffer smazat po zap
da: Time shift buffer delete efter zap
de: Zeitverschiebungspuffer nach Zap löschen
el: Χρόνος μετατόπισης buffer διαγραφή μετά το zap
es: Cambio de tiempo buffer eliminar después zap
et: Ajavahetuse puhvri kustutamine pärast zap' i
fa: سوئیچ زمان پس از zap حذف می شود
fi: Poista aikasiirtymäpuskuri zap:n jälkeen
fr: Suppression du tampon de décalage horaire après zap
fy: Tiid Shift Buffer Wiskje nei Zap
he: משך הזמן buffer לאחר Zap
hr: Izbrisati međuspremnik vremenskog pomaka nakon Zap -a
hu: Időváltási puffer törlése a ZAP után
id: Hapus buffer waktu shift setelah zap
is: Time Shift Buffer Eyða eftir zap
ku: Time shift buffer piştî zapê jêbirin
lt: Laiko pamainos buferis Ištrinkite po 'Zap'
lv: Laika nobīdes buferis dzēst pēc zap
nb: Time skift buffer slette etter zap
nl: Tijdverschuivingsbuffer verwijderen na zap
pl: Usuń bufor zmiany czasu po ZAP
pt: O buffer de mudança de tempo apaga após o zap
pt_br: Buffer de turno de tempo excluir após o Zap
ro: Bufferul de schimbare a timpului Ștergeți după ZAP
ru: Буфер смены времени удаления после ZAP
sk: Časová smenná vyrovnávacia pamäť vymažte po ZAP
sl: Pogon izbriše časovni premik po zapu
sq: Buffer Buffer i ndërrimit të kohës Fshi pas Zap
sr: Временски смерни пуфер Избриши након Зап-а
sv: Time Shift Buffer Radera efter ZAP
th: ลบบัฟเฟอร์ของเวลาหลังจากช็อต
tr: ZAP sonrası zaman kaydırma arabelleği silin
uk: Видалення буфера перемикання часу після ZAP
vi: Xóa bộ đệm thay đổi thời gian sau khi zap
zh_cn: ZAP后删除时移缓冲区

source: Time shift buffer limit
ar: الحد الاحتياطي للتحول الزمني
bg: Времеви буфер
ca: Límit de memòria intermèdia de desplaçament horari
cs: Mezní hodnota vyrovnávací úpravy pro časovou změnu
da: Tidsforskydningsbuffergrænse
de: Zeitverschiebungspuffergrenze
el: Όριο buffer μετατόπισης χρόνου
es: Tiempo de cambio límite de amortiguación
et: Ajavahetuse puhvri piirang
fa: زمان تغییر بافر
fi: Aikasiirtymäpuskurin raja
fr: Limite du temps de travail
fy: Tiid ferskowingsbuffergrins
he: הגבלת זמן
hr: Ograničenje međuspremnika vremenske promjene
hu: Időváltási puffer határérték
id: Batas buffer shift waktu
ku: Sînorê Buffer Shift
lt: Laiko pamainos buferio riba
lv: Laika nobīdes bufera ierobežojums
nb: Tidsskiftebuffergrense
nl: Tijdverschuivingsbufferlimiet
pl: Limit bufora zmiany czasu
pt: Limite do buffer de mudança de hora
pt_br: Limite de buffer de mudança de tempo
ro: Limita tamponului de schimbare a timpului
ru: Ограничение буфера смены времени
sk: Limit vyrovnávacej pamäte v časovej zmene
sl: Omejitev medpomnilnika časa
sq: Kufiri i tamponit të ndërrimit të kohës
sr: Ограничење времена за смене времена
sv: Tidsskiftbuffertgräns
th: จํากัดการเลื่อนเวลาบัฟเฟอร์
tr: Zaman Vardiyası Tampon Sınırı
uk: Обмеження буфера зсуву часу
vi: Giới hạn bộ đệm thay đổi thời gian
zh_cn: 时移缓冲区限制

source: Time shift buffer location
ar: الموقع العازل
bg: Местоположение на буфера във времето
ca: Ubicació de la memòria intermèdia del desplaçament temporal
cs: Umístění bufferu posunu času
da: Placering af tidsforskydningsbuffer
de: Zeitverschiebungspuffer Standort
el: Τοποθεσία buffer μετατόπισης χρόνου
es: Ubicación del buffer de desplazamiento del tiempo
et: Ajavahetuse puhvri asukoht
fa: زمان تغییر مکان
fi: Aikasiirtymäpuskurin sijainti
fr: Position du tampon de décalage horaire
fy: Tiid ferskowe Buffer-lokaasje
he: מיקום buffer
hr: Mjesto međuspremnika vremenske smjene
hu: Időváltási puffer helye
id: Lokasi buffer shift waktu
is: Staðsetning tímaskipta biðminni
ku: Demjimêra guhêrbar a demê
lt: Laiko pamainos buferio vieta
lv: Laika nobīdes bufera atrašanās vieta
nb: Plassering av tidsskiftbuffer
nl: Tijdverschuivingsbufferlocatie
pl: Lokalizacja bufora zmiany czasu
pt: Localização do buffer de mudança de hora
pt_br: Localização do buffer de mudança de tempo
ro: Locația tamponului de schimb de timp
ru: Расположение буфера смены времени
sk: Umiestnenie vyrovnávacej pamäte v čase
sl: Lokacija medpomnilnika časa
sq: Vendndodhja e tamponit për ndërrimin e kohës
sr: Временска смена
sv: Tidsskiftbuffertplats
th: ตําแหน่งบัฟเฟอร์เลื่อนเวลา
tr: Zaman Vardiyası Tampon Konumu
uk: Розташування буфера перемикання часу
vi: Vị trí bộ đệm thay đổi thời gian
zh_cn: 时移缓冲区位置

source: Time shift checking for free space
ar: التدقيق في التوقيت الحر
bg: Времева смяна проверка за свободно пространство
ca: Comprovació del desplaçament horari per a espais lliures
cs: Kontrola časového posunu volného prostoru
da: Time shift kontrol for ledig plads
de: Zeitschichtüberprüfung auf freien Speicherplatz
el: Έλεγχος χρόνου μετατόπισης για ελεύθερο χώρο
es: Cambio de tiempo comprobando el espacio libre
et: Vaba ruumi ajavahetuse kontrollimine
fa: بررسی زمان برای فضای آزاد
fi: Aikasiirtymän tarkistus vapaan tilan varalta
fr: Contrôle de l'espace libre
fy: Tiid ferskowing kontrolearje foar frije romte
he: בדיקת זמן בחלל חופשי
hr: Provjera vremenske promjene za slobodni prostor
hu: Időváltás ellenőrzése a szabad helyért
id: Pemeriksaan shift waktu untuk ruang kosong
is: Tímaskipti athugun á lausu plássi
ku: Dema Veguhastina Veşartina Qonaxa belaş
lt: Laiko pamainos tikrinimas, ar nėra laisvos vietos
lv: Laika nobīdes pārbaude brīvai vietai
nb: Tidsskiftet sjekker gratis plass
nl: Tijd shift controleren op vrije ruimte
pl: Zmiana czasu sprawdzanie wolnej przestrzeni
pt: Verificação de mudança de tempo para espaço livre
pt_br: Verificação do turno do tempo para o espaço livre
ro: Verificarea schimbului de timp pentru spațiu liber
ru: Проверка смены времени на свободное пространство
sk: Časová zmena kontroly voľného priestoru
sl: Časovna izmena preverjanje prostega prostora
sq: Kontrolli i ndërrimit të kohës për hapësirën e lirë
sr: Провера времена за слободан простор
sv: Tidsskiftkontroll för ledigt utrymme
th: จับเวลาสําหรับพื้นที่ว่าง
tr: Boş alan için zaman vardiyası kontrolü
uk: Перевірка часу на вільному просторі
vi: Kiểm tra ca thời gian cho không gian trống
zh_cn: 随时检查可用空间

source: Time shift checking for older files
ar: فحص التحول الزمني للملفات القديمة
bg: Проверка на времето за по-стари файлове
ca: Comprovació del desplaçament horari pels fitxers antics
cs: Kontrola časového posunu starších souborů
da: Time shift kontrol for ældre filer
de: Zeitverschiebungsprüfung für ältere Dateien
el: Έλεγχος αλλαγής χρόνου για παλαιότερα αρχεία
es: Verificación de cambios de tiempo para archivos antiguos
et: Vanemate failide ajavahetuse kontroll
fa: چک کردن زمان برای فایل های قدیمی
fi: Vanhempien tiedostojen aikasiirtymätarkistus
fr: Contrôle du décalage horaire pour les anciens fichiers
fy: Tiid ferskowing kontrolearje foar âldere bestannen
he: בדיקת זמן עבור קבצים מבוגרים
hr: Provjera vremena vremena za starije datoteke
hu: Idő -műszak ellenőrzése a régebbi fájloknál
id: Pemeriksaan shift waktu untuk file yang lebih lama
is: Tímaskiptaeftirlit fyrir eldri skrár
ku: Kontrolkirina dema verastkirina pelên kevn
lt: Laiko pamainos patikrinimas, ar nėra senesnių failų
lv: Laika nobīdes pārbaude vecākiem failiem
nb: Tidsskiftkontroll for eldre filer
nl: Tijdverschuiving controleren op oudere bestanden
pl: Zmiana czasu sprawdzanie starszych plików
pt: Verificação de mudança de tempo para arquivos antigos
pt_br: Verificação do turno do tempo para arquivos mais antigos
ro: Verificarea schimbului de timp pentru fișiere mai vechi
ru: Проверка смены времени для старых файлов
sk: Časová zmena kontroly starších súborov
sl: Preverjanje časovne premike za starejše datoteke
sq: Kontrolli i ndërrimit të kohës për skedarët më të vjetër
sr: Провера времена за старије датотеке
sv: Tidsskiftkontroll för äldre filer
th: ตรวจหาแฟ้มที่เก่ากว่า
tr: Eski dosyalar için zaman kaydırma kontrolü
uk: Перевірка часу на наявність старих файлів
vi: Thời gian thay đổi kiểm tra các tệp cũ hơn
zh_cn: 时间偏移检查旧文件

source: Time shift event based file splitting
ar: توزيع الملفات القائمة على تغيير التوقيت
bg: Разделяне на файловете във времето
ca: Edició del fitxer de desplaçament horari
cs: Časový posun založený na rozdělení souborů
da: Time shift event based fildeling
de: Zeitverschiebungsereignisbasierte Dateiaufteilung
el: Χρόνος μετατόπισης συμβάντων με βάση το συμβάν
es: Cambio de tiempo evento basado archivo división
et: Ajanihke sündmusepõhine faili poolitamine
fa: زمان تغییر پرونده بر اساس تقسیم فایل
fi: Aikasiirtymätapahtumaan perustuva tiedostonjako
fr: Fractionnement des fichiers basé sur le décalage horaire
fy: Time Shift Event basearre bestâns fan bestannen
he: החלפת זמן מבוססת קובץ
hr: Razdvajanje datoteka temeljenih na događajima vremena
hu: Time Shift esemény alapú fájl felosztása
id: File Berbasis Pergeseran Waktu Perpecahan
is: Time Shift Event Basid
ku: Dabeşkirina pelê ya bingeha dema guherînê
lt: Laiko pamainos įvykio failo padalijimas
lv: Uz laika nobīdes notikumu balstīta failu sadalīšana
nb: Tidsskift hendelse basert fildeling
nl: Time Shift Event Based File Spliting
pl: Rozdzielenie plików oparte na zdarzeniu na zmianę czasu
pt: Divisão de arquivos baseada em eventos de mudança de hora
pt_br: Divisão de arquivos baseados em eventos de mudança de tempo
ro: Divizarea fișierelor bazate pe evenimente de timp
ru: Расщепление файлов на основе событий времени смены
sk: Štiepenie súboru založené na časovej zmene
sl: Razdelitev datotek, ki temelji na časovnem premiku
sq: Ndarja e skedarëve të bazuar në ngjarje në ndërrimin e kohës
sr: Подељивање датотека на временским променама
sv: Time Shift Event Based File Spliting
th: เหตุการณ์เวลาเปลี่ยนแปลง
tr: Time Shift Etkinlik Tabanlı Dosya Bölme
uk: Розбиття подій на основі події в часі
vi: Chia tách tệp dựa trên sự kiện theo thời gian
zh_cn: 基于时间移动事件的文件拆分

source: Time shift event limit
ar: الحد الأقصى للحدث
bg: Краен срок на събитието
ca: Límit de desplaçament temporal d' esdeveniment
cs: Mezní hodnota události časového posunu
da: Tidsforskydningsbegivenhedsgrænse
de: Zeitverschiebungsereignisgrenze
el: Όριο συμβάντος μετατόπισης χρόνου
es: Plazo de cambio de tiempo
et: Ajavahetuse sündmuse piirang
fa: محدودیت زمان تغییر
fi: Aikasiirtymätapahtuman raja
fr: Limite de temps pour les événements
fy: Tiid ferskowingsgrins
he: הגבלת זמן
hr: Ograničenje događaja vremenske promjene
hu: Időváltás eseménykorlátozása
id: Batas Acara Pergeseran Waktu
is: Tímaskipti atburðamörk
ku: Sînorê bûyerê ya Shift
lt: Laiko pamainos įvykio riba
lv: Laika nobīdes notikuma ierobežojums
nb: Tidsskiftet hendelsesgrense
nl: Limiet van tijdverschuivingsgebeurtenissen
pl: Limit zdarzenia zmiany czasu
pt: Limite de eventos de mudança de hora
pt_br: Limite de evento de turno de tempo
ro: Limita evenimentului de schimbare a timpului
ru: Предел события смены времени
sk: Limit udalosti v časovej zmene
sl: Omejitev dogodka iz časovne premike
sq: Kufiri i ngjarjes së ndërrimit të kohës
sr: Лимит догађаја времена
th: จํากัดการเลื่อนเวลา
tr: Zaman Vardiyası Olay Sınırı
uk: Обмеження події з перемикання часу
vi: Giới hạn sự kiện thay đổi thời gian
zh_cn: 时移事件限制

source: Time shift may not work correctly without an acceptable directory.
ar: وقد لا يعمل التحول الزمني بشكل صحيح بدون دليل مقبول.
bg: Времевата смяна може да не работи правилно без приемлива директория.
ca: El desplaçament temporal no pot funcionar correctament sense un directori acceptable.
cs: Časová posun nemusí fungovat správně bez přijatelného adresáře.
da: Time shift kan ikke fungere korrekt uden en acceptabel mappe.
de: Die Zeitverschiebung kann ohne ein akzeptables Verzeichnis nicht korrekt funktionieren.
el: Η μετατόπιση του χρόνου μπορεί να μην λειτουργεί σωστά χωρίς αποδεκτό κατάλογο.
es: El cambio de tiempo puede no funcionar correctamente sin un directorio aceptable.
et: Ajavahetus ei pruugi ilma vastuvõetava kataloogita korralikult töötada.
fa: تغییر زمان ممکن است بدون یک دایرکتوری قابل قبول به درستی کار نکند.
fi: Aikasiirtymä ei välttämättä toimi oikein ilman hyväksyttävää hakemistoa.
fr: Le décalage horaire peut ne pas fonctionner correctement sans un répertoire acceptable.
fy: Time Shift kin miskien net goed wurkje sûnder in akseptabele map.
he: שינוי זמן לא יכול לעבוד נכון ללא במאי מקובל.
hr: Vremenska smjena možda neće raditi ispravno bez prihvatljivog direktorija.
hu: Lehet, hogy az időváltás elfogadható könyvtár nélkül nem működik megfelelően.
id: Pergeseran waktu mungkin tidak berfungsi dengan benar tanpa direktori yang dapat diterima.
is: Tímaskipti virkar kannski ekki rétt án viðunandi skráar.
ku: Guhertina demê dibe ku bêyî peldanka pejirandî bi rengek rast neyê xebitandin.
lt: Laiko poslinkis gali netinkamai veikti be priimtino katalogo.
lv: Laika nobīde var nedarboties pareizi bez pieņemamas mapes.
nb: Tidsskift kan ikke fungere riktig uten en akseptabel katalog.
nl: Tijdverschuiving werkt mogelijk niet correct zonder een acceptabele map.
pl: Zmiana czasu nie może działać poprawnie bez akceptowalnego katalogu.
pt: O turno de tempo pode não funcionar corretamente sem um diretório aceitável.
pt_br: A mudança de tempo pode não funcionar corretamente sem um diretório aceitável.
ro: Schimbarea de timp nu poate funcționa corect fără un director acceptabil.
ru: Сдвиг времени может работать неправильно без приемлемого каталога.
sk: Časová zmena nemusí fungovať správne bez prijateľného adresára.
sl: Časovni premik morda ne bo deloval pravilno brez sprejemljivega imenika.
sq: Ndryshimi i kohës mund të mos funksionojë si duhet pa një drejtori të pranueshme.
sr: Смјена времена можда неће радити исправно без прихватљивог директорија.
sv: Tidsskift kanske inte fungerar korrekt utan en acceptabel katalog.
th: การเลื่อนเวลาอาจจะทํางานไม่ถูกต้อง หากไม่มีไดเรกทอรีที่ยอมรับได้.
tr: Zaman vardiyası kabul edilebilir bir dizin olmadan doğru çalışmayabilir.
uk: Зміна часу може працювати не правильно без прийнятного каталогу.
vi: Thay đổi thời gian có thể không hoạt động chính xác nếu không có thư mục chấp nhận được.
zh_cn: 没有可接受的目录，时间转移可能无法正常工作。

source: Time shift not possible!
ar: تحول الوقت غير ممكن!
bg: Не е възможно!
ca: El desplaçament del temps no és possible!
cs: Časová změna není možná!
da: Time skift ikke muligt!
de: Zeitverschiebung nicht möglich!
el: Η μετατόπιση του χρόνου δεν είναι δυνατή!
es: ¡El tiempo no es posible!
et: Ajavahetus ei ole võimalik!
fa: تغییر زمان امکان پذیر نیست!
fi: Aika ei ole mahdollista!
fr: Le décalage horaire est impossible !
fy: Tiid ferskowing net mooglik!
he: שינוי זמן לא אפשרי!
hr: Vremenska smjena nije moguća!
hu: Az időbeli műszak nem lehetséges!
id: Pergeseran waktu tidak memungkinkan!
is: Tímaskipti ekki möguleg!
ku: Weşana dema ne gengaz e!
lt: Laiko pamaina neįmanoma!
lv: Laika nobīde nav iespējama!
nb: Tidsskiftet er ikke mulig!
nl: Tijdverschuiving niet mogelijk!
pl: Zmiana czasu nie jest możliwa!
pt: O turno do tempo não é possível!
pt_br: Desfrutamento de tempo não é possível!
ro: Schimbarea de timp nu este posibilă!
ru: Временная смена невозможна!
sk: Časový posun nie je možné!
sl: Časovni premik ni mogoč!
sq: Ndryshimi i kohës nuk është i mundur!
sr: Временски схифт није могућ!
sv: Tidsskift inte möjligt!
th: เลื่อนเวลาไม่ได้!
tr: Zaman vardiyası mümkün değil!
uk: Зміна часу неможлива!
vi: Thời gian thay đổi không thể!
zh_cn: 不可能的时间转移！
