Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Move Up/Down
de: Gehen Sie nach oben/nach unten
el: Μετακίνηση προς τα πάνω/κάτω
fy: Omheech nei / omleech
hr: Pomaknite se gore/dolje
id: Naik/turun
is: Færðu upp/niður
ku: Hilkişin / jêrîn
nl: Omhoog/omlaag gaan
pl: Poruszaj się w górę/w dół
pt_br: Mover para cima/para baixo
ro: Mutați -vă în sus/în jos
ru: Двигайтесь вверх/вниз
sk: Posunúť sa nahor
sq: Lëviz lart/poshtë
sr: Померите се горе / доле
sv: Flytta upp/ner
tr: Yukarı/aşağı hareket et
uk: Рухатися вгору/вниз
vi: Di chuyển lên/xuống

source: Move all related files
ar: نقل جميع الملفات ذات الصلة
bg: Преместване на всички свързани файлове
ca: Mou tots els fitxers relacionats
cs: Přesunout všechny související soubory
da: Flyt alle relaterede filer
de: Verschieben Sie alle verwandten Dateien
el: Μετακίνηση όλων των σχετικών αρχείων
es: Mover todos los archivos relacionados
et: Liiguta kõik seotud failid
fa: انتقال تمام فایل های مرتبط
fi: Siirrä kaikki siihen liittyvät tiedostot
fr: Déplacer tous les fichiers associés
fy: Ferpleats alle relatearre bestannen
he: להעביר את כל הקבצים הקשורים
hr: Pomaknite sve povezane datoteke
hu: Mozgassa az összes kapcsolódó fájlt
id: Pindahkan semua file terkait
is: Færðu allar tengdar skrár
ku: Hemî pelên têkildar hilkişînin
lt: Perkelkite visus susijusius failus
lv: Pārvietot visus saistītos failus
nb: Flytt alle relaterte filer
nl: Verplaats alle gerelateerde bestanden
pl: Przenieś wszystkie powiązane pliki
pt: Mover todos os arquivos relacionados
pt_br: Mova todos os arquivos relacionados
ro: Mutați toate fișierele conexe
ru: Переместите все связанные файлы
sk: Presuňte všetky súvisiace súbory
sl: Premaknite vse povezane datoteke
sq: Lëvizni të gjithë skedarët e lidhur
sr: Померите све повезане датотеке
sv: Flytta alla relaterade filer
th: ย้ายแฟ้มที่เกี่ยวข้องทั้งหมด
tr: İlgili tüm dosyaları taşıyın
uk: Перемістіть усі пов'язані файли
vi: Di chuyển tất cả các tệp liên quan
zh_cn: 移动所有相关文件

source: Move directory/file to target directory
de: Verschieben Sie das Verzeichnis/die Datei in das Zielverzeichnis
el: Μετακίνηση του καταλόγου/αρχείου στον κατάλογο στόχου
fy: Ferpleatse map / bestân nei doel Directory
hr: Pomaknite direktorij/datoteku u ciljani direktorij
id: Pindahkan direktori/file ke direktori target
is: Færðu skráasafn/skrá yfir í miðunarskrá
ku: Peldanka / pelê ji peldanka hedef hilînin
nl: Directory/bestand verplaatsen naar Target Directory
pl: Przenieś katalog/plik do katalogu docelowego
pt_br: Mover diretório/arquivo para o diretório de destino
ro: Mutați directorul/fișierul în directorul țintă
ru: Перемещать каталог/файл в целевой каталог
sk: Presuňte adresár/súbor do cieľového adresára
sq: Lëvizni direktorinë/skedarin në Drejtorinë e synuar
sr: Померите директориј / датотеку у циљеви директорију
sv: Flytta katalogen/filen för att rikta in katalogen
tr: Dizin/dosyayı hedef dizine taşıyın
uk: Перемістіть каталог/файл у цільовий каталог
vi: Di chuyển thư mục/tệp sang thư mục đích

source: Move down a line
ar: تحرك
bg: Преместване надолу по линията
ca: Mou avall una recta
cs: Posuňte se po čáře
da: Flyt ned ad en linje
de: Sich in eine Linie bewegen
el: Μετακινηθείτε προς τα κάτω μια γραμμή
es: Muévete hacia abajo
et: Liigu joonest allapoole
fa: حرکت در یک خط
fi: Siirrä riviä
fr: Déplacer une ligne
fy: Gean nei in line del
he: הזיזו קו
hr: Pomaknite se niz liniju
hu: Mozogjon egy vonalon
id: Bergeraklah ke bawah garis
is: Færðu niður línu
ku: Xêzek dakêşin
lt: Judėti žemyn
lv: Pārvietot rindu uz leju
nb: Flytt ned en linje
nl: Ga naar beneden een lijn
pl: Zejść w dół linii
pt: Mover para baixo uma linha
pt_br: Mover uma linha
ro: Mutați -vă pe o linie
ru: Двигаться вниз по линии
sk: Pohybujte sa nad čiarou
sl: Premaknite se po črti
sq: Lëvizni poshtë një linje
sr: Померите се низ линију
sv: Flytta ner en linje
th: เลื่อนบรรทัดลง
tr: Bir Çizgiden Aşağı Taşın
uk: Рухайтеся вниз по лінії
vi: Di chuyển xuống một dòng
zh_cn: 向下行

source: Move down a line in the panel
ar: تنحّل إلى خط في اللوحة
bg: Преместване надолу по линия в панела
ca: Mou avall una línia en el plafó
cs: Přesunout dolů přímku v panelu
da: Flyt en linje ned i panelet
de: Bewegen Sie eine Linie im Panel hinunter
el: Μετακινηθείτε προς τα κάτω μια γραμμή στον πίνακα
es: Muévete una línea en el panel
et: Liiguta paneelis rida allapoole
fa: حرکت یک خط در پانل
fi: Siirrä riviä paneelissa
fr: Déplacer une ligne dans le panneau
fy: Bewege in rigel del yn it paniel
he: הורידו קו בלוח
hr: Pomaknite se niz liniju na ploči
hu: Mozgassa le a panelen lévő vonalat
id: Pindahkan garis di panel
is: Færðu niður línu í spjaldinu
ku: Di panelê de xêzek dakêşin
lt: Perkelkite liniją skydelyje
lv: Pārvietot rindu uz leju panelī
nb: Flytt ned en linje i panelet
nl: Ga naar beneden een lijn in het paneel
pl: Przesuń linię w panelu
pt: Mover uma linha para baixo no painel
pt_br: Mova uma linha no painel
ro: Mutați o linie în panou
ru: Переместить линию на панели
sk: Posuňte nadol po čiare na paneli
sl: Pomaknite se po vrstici na plošči
sq: Lëvizni poshtë një linje në panel
sr: Помери се низ линију на панелу
sv: Flytta ner en linje i panelen
th: ย้ายบรรทัดในพาเนลลง
tr: Panelde bir satır aşağı hareket ettirin
uk: Перемістіть вниз по лінії на панелі
vi: Di chuyển xuống một dòng trong bảng điều khiển
zh_cn: 向下移动面板中的一行

source: Move down a page
ar: إنزلْ a صفحة
bg: Преместване надолу страница
ca: Mou avall una pàgina
cs: Posunout stránku dolů
da: Flyt en side ned
de: Bewegen Sie eine Seite hinunter
el: Μετακινήστε μια σελίδα
es: Muévete una página
et: Liigu leheküljelt alla
fa: حرکت یک صفحه
fi: Siirrä sivua alaspäin
fr: Déplacer une page
fy: Ferpleatse in pagina del
he: הזיזו דף
hr: Pomaknite stranicu
hu: Mozgassa le egy oldalt
id: Pindah halaman
is: Færðu niður síðu
ku: Rûpelek dakêşin
lt: Perkelkite puslapį
lv: Pārvietot lapu uz leju
nb: Flytt ned en side
nl: Ga naar beneden een pagina
pl: Przesuń stronę
pt: Mover para baixo uma página
pt_br: Mover uma página para baixo
ro: Mutați -vă pe o pagină
ru: Переместить вниз по странице
sk: Posunúť sa nadol na stránku
sl: Premaknite se po strani
sq: Lëvizni poshtë një faqe
sr: Померите се низ страницу
sv: Flytta ner en sida
th: เลื่อนหน้าลง
tr: Bir sayfayı aşağı taşıyın
uk: Перемістіть сторінку
vi: Di chuyển xuống một trang
zh_cn: 向下移动页面

source: Move down a page / screen
ar: نقل أسفل صفحة/شاشة
bg: Преместване надолу страница / екран
ca: Mou avall una pàgina / pantalla
cs: Posunout stránku / obrazovku dolů
da: Flyt en side / skærm ned
de: Bewegen Sie eine Seite / einen Bildschirm nach unten
el: Μετακίνηση προς τα κάτω μια σελίδα / οθόνη
es: Mover hacia abajo una página / pantalla
et: Liigu lehekülje/ ekraani alla
fa: حرکت یک صفحه / صفحه
fi: Siirrä sivua alas / näyttö
fr: Déplacer vers le bas une page / écran
fy: Ferpleatse in pagina / skerm del
he: הפוך דף / מסך
hr: Pomaknite stranicu / zaslon
hu: Mozgassa le egy oldalt / képernyőt
id: Pindahkan halaman / layar
is: Færðu niður síðu / skjá
ku: Rûpelek / Dîwanê dakêşin
lt: Perkelkite puslapį / ekraną
lv: Pārvietot uz leju lapu / ekrānu
nb: Flytt ned en side/skjerm
nl: Ga naar beneden een pagina / scherm
pl: Przesuń stronę / ekran
pt: Mover para baixo uma página / tela
pt_br: Mova para baixo uma página / tela
ro: Mutați o pagină / ecran
ru: Переместить вниз по странице / экрану
sk: Posuňte sa nadol po stránke / obrazovke
sl: Premaknite stran / zaslon
sq: Lëvizni poshtë një faqe / ekran
sr: Помери се низ страницу / екран
sv: Flytta ner en sida / skärm
th: เลื่อนหน้า/หน้าจอลง
tr: Bir sayfa / ekran aşağı hareket ettirin
uk: Перемістіть сторінку / екран
vi: Di chuyển xuống một trang / màn hình
zh_cn: 向下移动页面 /屏幕

source: Move down a screen
ar: إنزلْ إلى أسفل الشاشةِ
bg: Преместване надолу на екрана
ca: Mou avall una pantalla
cs: Posunout obrazovku dolů
da: Flyt en skærm ned
de: Bewegen Sie einen Bildschirm hinunter
el: Μετακινηθείτε προς τα κάτω μια οθόνη
es: Muévete una pantalla
et: Liigu ekraanilt alla
fa: حرکت یک صفحه
fi: Siirrä ruutua alaspäin
fr: Déplacer vers le bas d'un écran
fy: Ferpleats in skerm del
he: הזיזו מסך
hr: Pomaknite se niz zaslon
hu: Mozgassa le egy képernyőt
id: Pindahkan layar
is: Færðu niður skjá
ku: Li ser ekranek dakêşin
lt: Perkelkite ekraną
lv: Pārvietot ekrānu uz leju
nb: Flytt ned en skjerm
nl: Ga een scherm af
pl: Znieś ekran
pt: Descer um ecrã
pt_br: Mover uma tela para baixo
ro: Mutați pe un ecran
ru: Двигайтесь вниз по экрану
sk: Posuňte sa po obrazovke
sl: Premaknite se po zaslonu
sq: Lëvizni poshtë një ekrani
sr: Померите се низ екран
sv: Flytta ner en skärm
th: เลื่อนหน้าจอลง
tr: Bir ekran aşağı hareket ettirin
uk: Перемістіть екран
vi: Di chuyển xuống một màn hình
zh_cn: 向下移动

source: Move down a screen / Move to next item
ar: نقل أسفل الشاشة/ انتقل إلى البند التالي
bg: Преместване надолу на екрана / Преместване към следващия елемент
ca: Mou avall una pantalla / mou a l' element següent
cs: Přesunout dolů obrazovku / Přesunout na další položku
da: Flyt en skærm ned / Flyt til næste punkt
de: Bewegen Sie einen Bildschirm hinunter / bewegen Sie sich zum nächsten Element
el: Μετακινηθείτε προς τα κάτω μια οθόνη / Μετακίνηση στο επόμενο αντικείμενο
es: Mover abajo una pantalla / Mover al siguiente elemento
et: Liigu ekraanilt alla / Liigu järgmisele elemendile
fa: حرکت یک صفحه / حرکت به آیتم بعدی
fi: Siirrä näytön alas / Siirrä seuraavaan kohteeseen
fr: Déplacer vers le bas un écran / Déplacer vers l'élément suivant
fy: Bewege in skerm nei ûnderen / ferhúzje nei folgjende artikel
he: הזיזו מסך / הזיזו אל הפריט הבא
hr: Pomaknite se prema dolje / pređite na sljedeću stavku
hu: Mozgassa le a képernyőt / lépjen a következő elemre
id: Pindahkan layar / pindah ke item berikutnya
is: Færðu niður skjá / færðu þig yfir í næsta hlut
ku: Li ser dîmenek / tevgerê biçin
lt: Perkelkite ekraną / pereikite į kitą elementą
lv: Pārvietot ekrānu uz leju / Pārvietot uz nākamo vienību
nb: Flytt ned en skjerm / Flytt til neste element
nl: Ga een scherm af en ga naar het volgende item
pl: Przesuń ekran / przenieś do następnego elementu
pt: Descer uma tela / Mover para o próximo item
pt_br: Mova para baixo em uma tela / mova para o próximo item
ro: Mutați un ecran / treceți la următorul element
ru: Двигайтесь вниз по экрану / перейдите к следующему элементу
sk: Presuňte sa nadol po obrazovke / presuňte sa na ďalšiu položku
sl: Premaknite se po zaslonu / premaknite se na naslednji element
sq: Lëvizni poshtë një ekrani / zhvendoseni në artikullin tjetër
sr: Помери се низ екран / прелазак на следећи предмет
sv: Flytta ner en skärm / flytta till nästa objekt
th: ย้ายหน้าจอลง / ย้ายไปยังรายการถัดไป
tr: Bir ekran aşağı hareket et / bir sonraki öğeye geçin
uk: Перемістіть екран / перемістіть наступний елемент
vi: Di chuyển xuống màn hình / chuyển sang mục tiếp theo
zh_cn: 向下移动屏幕 /移动到下一个项目

source: Move down a screen in the panel
ar: أنزل الشاشة في اللوحة
bg: Преместване надолу на екрана в панела
ca: Mou avall una pantalla en el plafó
cs: Přesunout dolů obrazovku v panelu
da: Flyt en skærm ned i panelet
de: Bewegen Sie einen Bildschirm im Panel hinunter
el: Μετακινηθείτε προς τα κάτω μια οθόνη στον πίνακα
es: Mueva una pantalla en el panel
et: Liiguta paneelil ekraani alla
fa: حرکت یک صفحه در پنل
fi: Siirrä paneelin näyttö alaspäin
fr: Déplacer un écran dans le panneau
fy: Bewege in skerm del yn it paniel
he: הורידו מסך בלוח
hr: Pomaknite zaslon na ploči
hu: Mozgassa le a képernyőn a panelen
id: Pindahkan layar di panel
is: Færðu niður skjá í spjaldinu
ku: Di panelê de ekranek dakêşin
lt: Perkelkite ekraną skydelyje
lv: Pārvietot panelī ekrānu uz leju
nb: Flytt ned en skjerm i panelet
nl: Ga een scherm af in het paneel
pl: Przesuń ekran w panelu
pt: Descer uma tela no painel
pt_br: Mova para baixo uma tela no painel
ro: Mutați pe un ecran în panou
ru: Переместить вниз по экрану на панели
sk: Posuňte nadol na obrazovke na paneli
sl: Pomaknite se po zaslonu na plošči
sq: Lëvizni poshtë një ekrani në panel
sr: Помери се низ екран на панелу
sv: Flytta ner en skärm i panelen
th: เลื่อนหน้าจอในพาเนลลง
tr: Panelde bir ekran aşağı hareket ettirin
uk: Перемістіть екран на панелі
vi: Di chuyển xuống một màn hình trong bảng điều khiển
zh_cn: 向下移动面板中的屏幕

source: Move down one line
ar: تحرك
bg: Надолу по една линия
ca: Mou avall una línia
cs: Přesunout dolů po jedné čáře
da: Flyt ned en linje
de: Eine Zeile hinunterziehen
el: Μετακινηθείτε προς τα κάτω μία γραμμή
es: Muévete por una línea
et: Liiguta üks rida alla
fa: حرکت در یک خط
fi: Siirrä yksi rivi
fr: Déplacer une ligne
fy: Gean ien rigel del
he: הזיז קו אחד
hr: Pomaknite se prema jednom retku
hu: Mozgassa le az egyik vonalat
id: Pindah satu baris
is: Færðu niður eina línu
ku: Yek xalî hilkişînin
lt: Perkelkite vieną eilutę
lv: Pārvietot uz leju vienu rindu
nb: Flytt ned én linje
nl: Ga door één lijn
pl: Przesuń jedną linię
pt: Descer uma linha
pt_br: Mover para baixo uma linha
ro: Mutați -vă pe o linie
ru: Перейти на одну линию
sk: Posunúť sa nadol jednou čiarou
sl: Premaknite se po eni vrstici
sq: Lëvizni poshtë një linje
sr: Помери се на једну линију
sv: Flytta ner en rad
th: เลื่อนบรรทัดลงหนึ่งบรรทัด
tr: Bir satır aşağı hareket et
uk: Рухайтеся вниз по одній лінії
vi: Di chuyển xuống một dòng
zh_cn: 向下一行

source: Move down one line. Move to the top of the next screen if this is the last line of the screen. Move to the first line of the list if this is the last line on the list.
ar: أنزل خط واحد انتقل إلى أعلى الشاشة القادمة إذا كان هذا هو الخط الأخير من الشاشة. إن كان هذا آخر خط على القائمة.
bg: Надолу по една линия. Преместване в горната част на следващия екран, ако това е последната линия на екрана. Преместване в първия ред на списъка, ако това е последният ред от списъка.
ca: Baixa una línia. Mou a dalt de la següent pantalla si aquesta és l' última línia de la pantalla. Mou a la primera línia de la llista si aquesta és l' última línia de la llista.
cs: Posuňte se o jednu čáru. Přesuňte se na vrchol další obrazovky, pokud je to poslední řádek obrazovky. Přesuňte se na první řádek seznamu, pokud je tento poslední řádek na seznamu.
da: Gå ned ad en linje. Flyt til toppen af næste skærm, hvis dette er den sidste linje af skærmen. Flyt til listens første linje, hvis dette er den sidste linje på listen.
de: Bewegen Sie eine Zeile hinunter. Gehen Sie an die Spitze des nächsten Bildschirms, wenn dies die letzte Zeile des Bildschirms ist. Gehen Sie in die erste Zeile der Liste, wenn dies die letzte Zeile auf der Liste ist.
el: Μετακινηθείτε προς τα κάτω μία γραμμή. Μετακινηθείτε στην κορυφή της επόμενης οθόνης εάν αυτή είναι η τελευταία γραμμή της οθόνης. Μετακινηθείτε στην πρώτη γραμμή της λίστας εάν αυτή είναι η τελευταία γραμμή στη λίστα.
es: Muévete por una línea. Muévete a la parte superior de la siguiente pantalla si esta es la última línea de la pantalla. Muévete a la primera línea de la lista si esta es la última línea de la lista.
et: Liigume ühest reast allapoole. Liigu järgmise ekraani ülaossa, kui see on ekraani viimane rida. Liigu nimekirja esimesele reale, kui see on nimekirja viimane rida.
fa: یک خط را پایین بیاورید. به بالای صفحه بعدی بروید اگر این آخرین خط صفحه نمایش است. به خط اول لیست بروید اگر این آخرین خط در لیست است.
fi: Siirry yksi rivi. Siirrä seuraavan näytön yläreunaan, jos tämä on näytön viimeinen rivi. Siirry luettelon ensimmäiselle riville, jos tämä on luettelon viimeinen rivi.
fr: Descendez d'une ligne. Déplacez-vous en haut de l'écran suivant si c'est la dernière ligne de l'écran. Passez à la première ligne de la liste si c'est la dernière ligne de la liste.
fy: Nei ien rigel ferpleatse. Ferpleats nei de boppekant fan it folgjende skerm as dit de lêste rigel fan it skerm is. Ferpleatse nei de earste rigel fan 'e list as dit de lêste rigel is op' e list.
he: תוריד קו אחד. לעבור לראש המסך הבא אם זה השורה האחרונה של המסך. לעבור לקו הראשון של הרשימה אם זה השורה האחרונה ברשימה.
hr: Pomaknite se prema jednoj liniji. Pomaknite se na vrh sljedećeg zaslona ako je ovo posljednji redak zaslona. Pomaknite se na prvi redak popisa ako je ovo posljednji redak na popisu.
hu: Mozgassa le az egyik vonalat.Haladjon a következő képernyő tetejére, ha ez a képernyő utolsó sora.Haladjon a lista első sorába, ha ez a lista utolsó sora.
id: Bergerak ke bawah satu baris. Pindah ke bagian atas layar berikutnya jika ini adalah baris terakhir layar. Pindah ke baris pertama daftar jika ini adalah baris terakhir dalam daftar.
is: Færðu niður eina línu. Færðu efst á næsta skjá ef þetta er síðasta línan á skjánum. Færðu yfir í fyrstu línuna á listanum ef þetta er síðasta línan á listanum.
ku: Yek rêzek dakêşin. Heke ev xeta dawîn a dîmenderê ye, biçin ser ekrana pêşîn. Heke ev rêzika paşîn li ser navnîşê ye, biçin rêzika yekem a navnîşê.
lt: Perkelkite vieną eilutę.Pereikite į kito ekrano viršų, jei tai yra paskutinė ekrano eilutė.Pereikite prie pirmosios sąrašo eilutės, jei tai yra paskutinė eilutė sąraše.
lv: Uz priekšu. Pārvietoties uz nākamā ekrāna augšu, ja šī ir pēdējā ekrāna rinda. Pārvietot uz saraksta pirmo rindu, ja šī ir pēdējā rinda sarakstā.
nb: Flytt ned én linje. Flytt til toppen av neste skjerm hvis dette er den siste linjen på skjermen. Flytt til den første linjen i listen hvis dette er den siste linja på listen.
nl: Ga door één lijn. Ga naar de bovenkant van het volgende scherm als dit de laatste regel van het scherm is. Ga naar de eerste regel van de lijst als dit de laatste regel op de lijst is.
pl: Przenieś jedną linię. Przejdź na górę następnego ekranu, jeśli jest to ostatni wiersz ekranu. Przejdź do pierwszego wiersza listy, jeśli jest to ostatni wiersz na liście.
pt: Desça uma linha. Mover para o topo da próxima tela, se esta for a última linha da tela. Vá para a primeira linha da lista se esta for a última linha da lista.
pt_br: Mova -se para baixo em uma linha. Mova para o topo da próxima tela se esta for a última linha da tela. Mova para a primeira linha da lista se esta for a última linha da lista.
ro: Mutați -vă pe o linie. Treceți în partea de sus a următorului ecran dacă aceasta este ultima linie a ecranului. Treceți la prima linie a listei dacă aceasta este ultima linie din listă.
ru: Перейти вниз по одной линии. Перейдите в верхнюю часть следующего экрана, если это последняя строка экрана. Перейдите к первой строке списка, если это последняя строка в списке.
sk: Pohybujte sa nadol jedným riadkom. Ak je to posledný riadok obrazovky, presuňte sa na hornú časť ďalšej obrazovky. Prejdite na prvý riadok zoznamu, ak je to posledný riadok v zozname.
sl: Premaknite se po eni vrstici.Če je to zadnja vrstica zaslona, ​​se premaknite na vrh naslednjega zaslona.Premaknite se na prvo vrstico seznama, če je to zadnja vrstica na seznamu.
sq: Lëviz poshtë një rresht. Kaloni në krye të ekranit tjetër nëse kjo është rreshti i fundit i ekranit. Kaloni në rreshtin e parë të listës nëse kjo është rreshti i fundit në listë.
sr: Помери се низ једну линију. Пређите на врх следећег екрана ако је то последња линија екрана. Пређите на прву линију листе ако је то последња линија на листи.
sv: Flytta ner en rad. Flytta till toppen av nästa skärm om detta är den sista raden på skärmen. Flytta till den första raden i listan om detta är den sista raden på listan.
th: ย้ายลงหนึ่งบรรทัด ย้ายไปยังด้านบนของหน้าจอถัดไป หากนี่เป็นบรรทัดสุดท้ายของหน้าจอ ย้ายไปยังบรรทัดแรกของรายการ หากนี่เป็นบรรทัดสุดท้ายในรายการ.
tr: Bir satır aşağı hareket et. Ekranın son satırı ise bir sonraki ekranın üstüne geçin. Listedeki son satır ise listenin ilk satırına geçin.
uk: Рухайтеся вниз по одній лінії. Перемістіть у верхній частині наступного екрану, якщо це останній рядок екрана. Перейдіть до першого рядка списку, якщо це останній рядок у списку.
vi: Di chuyển xuống một dòng. Di chuyển lên đầu màn hình tiếp theo nếu đây là dòng cuối cùng của màn hình. Di chuyển đến dòng đầu tiên của danh sách nếu đây là dòng cuối cùng trong danh sách.
zh_cn: 向下移动一行。如果这是屏幕的最后一行，请移至下一个屏幕的顶部。如果这是列表中的最后一行，请移至列表的第一行。

source: Move down one screen
ar: أنزلوا شاشة واحدة
bg: Преместване надолу с един екран
ca: Mou avall una pantalla
cs: Přesunout dolů jednu obrazovku
da: Flyt ned en skærm
de: Bewegen Sie einen Bildschirm hinunter
el: Μετακινηθείτε προς τα κάτω μια οθόνη
es: Muévete una pantalla
et: Liiguta ühe ekraani alla
fa: حرکت یک صفحه
fi: Siirrä alas yksi näyttö
fr: Déplacer un écran
fy: Ferpleats ien skerm del
he: הורד מסך אחד
hr: Pomaknite se prema jednom zaslonu
hu: Mozgassa le az egyik képernyőt
id: Pindahkan satu layar
is: Færðu niður einn skjá
ku: Yek ekranek dakêşin
lt: Perkelkite vieną ekraną
lv: Pārvietot uz leju vienu ekrānu
nb: Flytt ned én skjerm
nl: Ga naar beneden één scherm
pl: Przenieś jeden ekran
pt: Descer uma tela
pt_br: Mover para baixo em uma tela
ro: Mutați -vă pe un ecran
ru: Двигайтесь вниз по одному экрану
sk: Posuňte sa nadol jednou obrazovkou
sl: Premaknite se po enem zaslonu
sq: Lëvizni poshtë një ekrani
sr: Помери се на један екран
sv: Flytta ner en skärm
th: เลื่อนหน้าจอลงหนึ่งจอ
tr: Bir ekran aşağı hareket ettirin
uk: Перемістіть один екран
vi: Di chuyển xuống một màn hình
zh_cn: 向下移动一个屏幕
