Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: error starting scanning
ar: بدء المسح
bg: грешка при сканиране
ca: error en iniciar l' escaneig
cs: chyba při spuštění skenování
da: fejlstart af scanning
de: Fehler mit dem Scannen beginnen
el: Σφάλμα εκκίνησης σάρωσης
es: error de inicio
et: viga skaneerimise alustamisel
fa: خطای شروع اسکن
fi: virhe skannauksen käynnistämisessä
fr: erreur lors du démarrage de la numérisation
fy: Flater by it begjinnen fan scannen
he: טעות מתחילה לסרוק
hr: Pogreška započinje skeniranje
hu: Hiba a szkennelés megkezdése
id: kesalahan mulai memindai
is: Villa við að byrja skönnun
ku: çewtî dest bi şopandina
lt: Klaida pradedant nuskaityti
lv: kļūda sākot skenēšanu
nb: feil ved oppstart av skanning
nl: Fout beginnen met scannen
pl: Błąd rozpoczynający skanowanie
pt: erro ao iniciar a digitalização
pt_br: ERRO Iniciar a digitalização
ro: Eroare la începutul scanării
ru: Запуск ошибки сканирование
sk: Začatie skenovania chyby
sl: Napaka za zagon skeniranja
sq: Gabim në fillimin e skanimit
sr: Грешка Покретање скенирања
sv: felstart skanning
th: เกิดข้อผิดพลาดในการเริ่มการค้นหา
tr: Tarama Başlangıç ​​Hatası
uk: Помилка Початок сканування
vi: Lỗi bắt đầu quét
zh_cn: 错误启动扫描

source: error while scanning
ar: الخطأ مع المسح
bg: грешка при сканиране
ca: error en explorar
cs: chyba při skenování
da: fejl under scanning
de: Fehler beim Scannen
el: Σφάλμα κατά τη σάρωση
es: error mientras escanea
et: viga skaneerimisel
fa: خطا در هنگام اسکن
fi: virhe skannattaessa
fr: erreur lors de la numérisation
fy: Flater by it skannen
he: טעות בזמן סריקה
hr: Pogreška tijekom skeniranja
hu: Hiba a szkennelés közben
id: kesalahan saat memindai
is: Villa við skönnun
ku: Di dema şehîtkirinê de çewtî
lt: Klaida nuskaitydama
lv: kļūda skenējot
nb: feil ved skanning
nl: Fout tijdens het scannen
pl: błąd podczas skanowania
pt: erro ao analisar
pt_br: erro durante a digitalização
ro: eroare în timp ce scanează
ru: Ошибка при сканировании
sk: chyba pri skenovaní
sl: Napaka med skeniranjem
sq: gabim gjatë skanimit
sr: Грешка приликом скенирања
sv: fel vid skanning
th: เกิดข้อผิดพลาดระหว่างทําการค้นหา
tr: tararken hata
uk: помилка під час сканування
vi: lỗi trong khi quét
zh_cn: 扫描时错误

source: execute
ar: اعدام
bg: изпълнение
ca: executa
cs: provést
da: udføre
de: ausführen
el: εκτελώ
es: ejecutar
et: hukkama
fa: اجرای
fi: suorita
fr: exécuter
fy: eksekutearje
he: להוציא להורג
hr: izvršiti
hu: végrehajt
id: menjalankan
is: framkvæma
ku: dardekirin
lt: vykdyti
lv: izpildīt
nb: kjør
nl: uitvoeren
pl: wykonać
pt: executar
pt_br: executar
ro: executa
ru: выполнять
sk: vykonávať
sl: Izvedite
sq: ekzekutoj
sr: извршити
sv: utföra
th: ประมวลผล
tr: uygulamak
uk: виконати
vi: thực thi
zh_cn: 执行

source: execute cuts (requires MovieCut plugin)
ar: جروح العدم (يتطلب من (موفيكوت
bg: изпълнение на съкращения ( requires MovieCut плъгин)
ca: executa talls (funciona el connector de pel· lícules)
cs: provádět škrty (vyžaduje modul MovieCut)
da: udføre nedskæringer (kræver MovieCut plugin)
de: Schnitte ausführen (erfordert MovieCut -Plugin)
el: Εκτελέστε περικοπές (απαιτεί plugin moviecut)
es: ejecutar cortes (requiere plugin MovieCut)
et: käivita kärped (nõuab MovieCut pluginat)
fa: کاهش های اجرای (requires MovieCut)
fi: suorita leikkaukset (vaatii MovieCut-liitännäisen)
fr: exécuter les coupes (exige le plugin MovieCut)
fy: Snij útfiere (Fereasket moviecut-plugin)
he: ביצוע קיצוץ (requires MovieCut plugin)
hr: Izvršite rezove (zahtijeva Moviecut dodatak)
hu: A vágások végrehajtása (MovieCut plugin szükséges)
id: Jalankan pemotongan (membutuhkan plugin Moviecut)
is: framkvæma klippingu (þarfnast moviecut viðbótar)
ku: Qutiyên darvekirinê (pêdivî ye ku pêveka Moviecut)
lt: Vykdykite pjūvius (reikia 'Moviecut' papildinio)
lv: izpildīt samazinājumus (prasa MovieCut spraudnis)
nb: utføre kutt (krever MovieCut plugin)
nl: Voer sneden uit (vereist Moviecut -plug -in)
pl: Wykonaj cięcia (wymaga wtyczki Moviecut)
pt: executar cortes (exige plug- in MovieCut)
pt_br: Executar cortes (requer o plug -in moviecut)
ro: Executați tăieturi (necesită pluginul moviecut)
ru: выполнить сокращения (требуется плагин Moveiecut)
sk: Vykonajte rezy (vyžaduje doplnok Moviecut)
sl: Izvedite reze (zahteva vtičnik Moviecut)
sq: Ekzekutoni shkurtime (kërkon plugin Moviecut)
sr: ЕКСЕЦУТЕ СЦАНИ (потребан је клистин додатак)
sv: exekvera nedskärningar (kräver Moviecut -plugin)
th: การตัดการประมวลผล (ใช้ส่วนเสริมภาพยนตร์ Cut)
tr: Kesimleri yürüt (Moviecut eklentisi gerektirir)
uk: виконати скорочення (вимагає плагін Moviecut)
vi: Thực hiện cắt giảm (yêu cầu plugin Moviecut)
zh_cn: 执行切割（需要MovieCut插件）

source: exit DVD player or return to file browser
ar: الخروج من اللاعب دي في دي أو العودة إلى الملف
bg: изход от DVD плеър или връщане във файлов браузър
ca: abandona el reproductor de DVD o torna al navegador de fitxers
cs: výstupní DVD přehrávač nebo návrat do prohlížeče souborů
da: exit DVD-afspiller eller vende tilbage til filbrowseren
de: Beenden Sie den DVD -Player oder kehren Sie zum Dateibrowser zurück
el: Έξοδος DVD player ή επιστρέψτε στο πρόγραμμα περιήγησης αρχείων
es: salida reproductor de DVD o volver al navegador de archivos
et: väljub DVD-mängijast või naaseb failibrauserisse
fa: خارج از DVD Player یا بازگشت به مرورگر فایل
fi: poista DVD-soitin tai palaa tiedostoselain
fr: sortie lecteur DVD ou retour au navigateur de fichiers
fy: DVD-spieler ôfslach of weromgean nei Browser
he: יציאה מ-DVD או חזרה לדפדפן
hr: Izlaz DVD playera ili se vratite u preglednik datoteka
hu: kilép a DVD -lejátszóból, vagy térjen vissza a File Böngészőbe
id: Keluarlah pemutar DVD atau kembali ke browser file
is: Hætta DVD spilara eða farðu í skrárvafra
ku: D DVD Player an Vegere Browser Pelê
lt: Išeikite iš DVD grotuvo arba grįžkite į failų naršyklę
lv: iziet DVD atskaņotāju vai atgriezties failu pārlūkā
nb: avslutte DVD-spiller eller gå tilbake til filleser
nl: Verlaat dvd -speler of keert terug naar de bestandsbrowser
pl: Wyjdź odtwarzacz DVD lub wróć do przeglądarki plików
pt: sair do leitor de DVD ou retornar ao navegador de arquivos
pt_br: Saia do DVD Player ou retorne ao navegador do arquivo
ro: Ieșiți DVD player sau reveniți la browserul de fișiere
ru: Выйти из DVD -плеер или вернуться в браузер файлов
sk: Exit DVD prehrávač alebo vráťte sa do prehliadača súborov
sl: zapustite DVD predvajalnik ali se vrnite v brskalnik datotek
sq: Dilni nga DVD player ose kthehuni në shfletuesin e skedarëve
sr: Изађите из ДВД плејера или се вратите у претраживач датотека
sv: Avsluta DVD -spelare eller återgå till filen webbläsare
th: ออกจากเครื่องเล่นดีวีดี หรือกลับไปใช้เว็บเบราว์เซอร์
tr: DVD oynatıcıdan çıkın veya dosya tarayıcısına dön
uk: Вийдіть з DVD -програвача або поверніться до браузера файлів
vi: Thoát trình phát DVD hoặc trả về trình duyệt tệp
zh_cn: 退出DVD播放器或返回文件浏览器

source: experimental film/video
de: Experimenteller Film/Video
el: πειραματική ταινία/βίντεο
fy: Eksperimintele film / fideo
hr: Eksperimentalni film/video
id: Film/video eksperimental
is: Tilraunakvikmynd/myndband
ku: Fîlimê / Vîdyoya Experimental
nl: Experimentele film/video
pl: Film eksperymentalny/wideo
pt_br: Filme/vídeo experimental
ro: film/video experimental
ru: Экспериментальный фильм/видео
sk: experimentálny film/video
sq: film/video eksperimentale
sr: Експериментални филм / видео
sv: Experimentell film/video
tr: Deneysel Film/Video
uk: Експериментальний фільм/відео
vi: phim/video thử nghiệm

source: ext2 - recommended for USB flash memory
bg: ext2 - препоръчително за USB флаш памет
ca: ext2 - recomanat per memòria USB flash
cs: ext2 - doporučeno pro USB flash paměť
da: ext2 - anbefales til USB flash hukommelse
de: EXT2 - Für den USB -Flash -Speicher empfohlen
el: ext2 - Συνιστάται για μνήμη flash USB
es: ext2 - recomendado para memoria flash USB
et: ext2 - soovitatav USB-välkmälu jaoks
fa: ext2 - توصیه شده برای حافظه فلش USB
fi: ext2 - suositellaan USB-flash-muistiin
fr: ext2 - recommandé pour la mémoire flash USB
fy: ext2 - oan te rieden foar USB-flash-ûnthâld
he: ext2 - מומלץ לזיכרון הבזק USB
hr: ext2 - preporučeno za USB flash memoriju
hu: ext2 - az USB flash memóriához ajánlott
id: Ext2 - Direkomendasikan untuk memori flash USB
is: Ext2 - Mælt með fyrir USB Flash minni
ku: ext2 - Ji bo bîranîna Flash ya USB tê pêşniyarkirin
lt: ext2 - rekomenduojama USB atminčiai
lv: ext2 - ieteicams USB zibatmiņai
nb: ext2 - anbefales for USB-flash minne
nl: Ext2 - Aanbevolen voor USB Flash -geheugen
pl: ext2 - Zalecane dla pamięci flash USB
pt: ext2 - recomendado para memória flash USB
pt_br: ext2 - recomendado para memória flash USB
ro: ext2 - recomandat pentru memoria flash USB
ru: EXT2 - рекомендуется для USB -флэш -памяти
sk: ext2 - Odporúčané pre pamäť USB Flash
sl: ext2 - priporočljivo za USB Flash pomnilnik
sq: EXT2 - Rekomanduar për memorjen flash USB
sr: ект2 - Препоручује се за УСБ Фласх меморију
sv: Ext2 - Rekommenderas för USB -flashminne
th: ext2 - ขอแนะนําให้ใช้หน่วยความจําแฟลชแบบ USB
tr: Ext2 - USB flaş belleği için önerilir
uk: ext2 - рекомендується для флеш -пам'яті USB
vi: ext2 - được đề xuất cho bộ nhớ flash USB
zh_cn: EXT2-建议用于USB闪存

source: ext3 - recommended for HARD Disks
bg: ext3 - препоръчително за Hard Disks
ca: ext3 - recomanat per discos duros
cs: ext3 - doporučeno pro HARD Disky
da: ext3 - anbefales til hårde diske
de: ext3 - für Festplatten empfohlen
el: Ext3 - Συνιστάται για σκληρούς δίσκους
es: ext3 - recomendado para disfraces HARD
et: ext3 - soovitatav HARD Diskettidele
fa: معرفی بازی HARD disks
fi: ext3 - suositellaan kovalevyille
fr: ext3 - recommandé pour les disques HARD
fy: ext3 - oan te rieden foar hurde skyfkes
he: הקודם: HARD Disks
hr: ext3 - preporučuje se za tvrde diskove
hu: Ext3 - Ajánlott a merevlemezekhez
id: Ext3 - Direkomendasikan untuk Hard Disk
is: Ext3 - Mælt með fyrir harða diska
ku: ext3 - ji bo dîskên hişk tê pêşniyarkirin
lt: ext3 - rekomenduojama standžiajam diskams
lv: ext3 - ieteicams HARD diskiem
nb: ext3 - anbefales for HARD Disker
nl: ext3 - Aanbevolen voor harde schijven
pl: ext3 - Zalecane do dysków twardych
pt: ext3 - recomendado para discos rígidos
pt_br: ext3 - recomendado para discos duros
ro: Ext3 - Recomandat pentru hard disk -uri
ru: ext3 - рекомендуется для жестких дисков
sk: ext3 - Odporúčané pre pevné disky
sl: ext3 - priporočljivo za trde diske
sq: EXT3 - Rekomanduar për disqe të vështirë
sr: ЕКСТ3 - Препоручује се на тврди дискови
sv: Ext3 - Rekommenderas för hårddiskar
th: ext3 - ขอแนะนําให้ใช้ดิสก์ฮาร์ดดิสก์
tr: Ext3 - sabit diskler için önerilir
uk: ext3 - рекомендується для жорстких дисків
vi: ext3 - được đề xuất cho các đĩa cứng
zh_cn: EXT3-建议硬盘

source: ext4 - recommended for Open Multiboot
bg: ext4 - препоръчително за Open Multiboot
ca: ext4 - recomanat per a Open Multiboot
cs: ext4 - doporučeno pro Open Multiboot
da: ext4 - anbefales til åben multiboot
de: EXT4 - Empfohlen für offenes Multiboot
el: ext4 - Συνιστάται για ανοιχτό multiboot
es: ext4 - recomendado para Open Multiboot
et: ext4 - soovitatav Open Multiboot
fa: توصیه شده برای Open Multiboot
fi: ext4 - suositellaan avoimelle Multibootille
fr: ext4 - recommandé pour Open Multiboot
fy: Ext4 - Oanbefellende foar iepen multiboot
he: תגית: Open Multiboot
hr: ext4 - preporučuje se za otvoreni multiboot
hu: Ext4 - Ajánlott Open Multiboothoz
id: ext4 - direkomendasikan untuk multiboot terbuka
is: Ext4 - Mælt með fyrir opinn multiboot
ku: Ext4 - Ji bo multiboot vekirî tê pêşniyar kirin
lt: ext4 - rekomenduojama atvirai daugiafunkciniam
lv: ext4 - ieteicams Open multiboot
nb: ext4 - anbefales for Open Multiboot
nl: ext4 - Aanbevolen voor open multiboot
pl: ext4 - Zalecane dla otwartego wielbędź
pt: ext4 - recomendado para Abrir Multiboot
pt_br: ext4 - recomendado para o Open MultiBoot
ro: ext4 - recomandat pentru multiboot deschis
ru: ext4 - рекомендуется для открытого Multiboot
sk: ext4 - Odporúčané pre otvorené multiboot
sl: ext4 - priporočljivo za odprto večboot
sq: Ext4 - Rekomanduar për Multiboot të Hapur
sr: ЕКСТ4 - Препоручује се за отворени мултибоот
sv: Ext4 - Rekommenderas för Open MultiBoot
th: ext4 - ขอแนะนําให้ใช้ Open Completeboot
tr: Ext4 - Açık Çok Şişkinlik İçin Önerilir
uk: ext4 - рекомендується для відкритої мультибута
vi: ext4 - Khuyến nghị cho Multiboot mở
zh_cn: EXT4-建议用于开放的多脚

source: externally loopthrough to
ar: حلقة خارجية
bg: външен цикъл към
ca: bucles externs a
cs: vnější loopthrough to
da: til
de: externe looprough zu
el: εξωτερικά βία
es: externamente el avance hacia
et: välispidiselt
fa: حلقه خارجی به
fi: ulkoinen
fr: en boucle externe vers
fy: Eksterne looptrolled oan
he: המונחים:
hr: izvana loopgrough to
hu: Külsőleg loopthrough to
id: Loopthrough secara eksternal ke
is: utanaðkomandi loopthrough to
ku: derveyî loopthrough to
lt: išorės kilpa
lv: ārēji caurspīdīgs uz
nb: eksternt gjennomløp til
nl: extern loopthrough tot
pl: zewnętrznie zapętlony
pt: externamente loopthrough para
pt_br: Loopthrough externamente para
ro: buclă externă pentru a
ru: Внешне подходит к
sk: externe slučka
sl: Zunanje zanko na
sq: nga jashtë
sr: спољашњост уљана
sv: externt loopThrough
th: วงจรภายนอกผ่านไปยัง
tr: harici olarak ilmek
uk: Зовні цикл до
vi: bên ngoài vòng qua để
zh_cn: 外部循环

source: failed
ar: فشل
bg: неуспешно
ca: ha fallat
cs: selhalo
da: mislykkedes
de: fehlgeschlagen
el: αποτυχημένος
es: fallado
et: ebaõnnestus
fa: شکست
fi: epäonnistui
fr: échoué
fy: is mislearre
he: נכשל
hr: propao
hu: sikertelen
id: gagal
is: mistókst
ku: têkçûn
lt: nepavyko
lv: neizdevās
nb: mislykkedes
nl: mislukt
pl: przegrany
pt: falhou
pt_br: fracassado
ro: eșuat
ru: неуспешный
sk: zlyhaný
sl: neuspešno
sq: i dështuar
sr: није успео
sv: misslyckad
th: ล้มเหลว
tr: arızalı
uk: провалився
vi: thất bại
zh_cn: 失败的

source: fashion
ar: الأزياء
bg: мода
ca: moda
cs: móda
da: mode
de: Mode
el: μόδα
es: moda
et: mood
fa: مد
fi: muoti
fr: mode
fy: moade
he: אופנה
hr: moda
hu: divat
id: mode
is: Tíska
ku: mode
lt: mada
lv: mode
nb: mote
nl: mode
pl: moda
pt: moda
pt_br: moda
ro: modă
ru: мода
sk: formovať
sl: moda
sq: modë
sr: мода
sv: mode
th: รูปแบบ
tr: moda
uk: мода
vi: thời trang
zh_cn: 时尚

source: fast
ar: بسرعة
bg: бързо
ca: ràpid
cs: rychle
da: hurtigt
de: schnell
el: γρήγορα
es: rápido
et: kiire
fa: سریع
fi: nopea
fr: rapide
fy: fluch
he: מהיר
hr: brzo
hu: gyors
id: cepat
is: Hratt
ku: zû
lt: greitas
lv: ātri
nb: rask
nl: snel
pl: szybko
pt: rápido
pt_br: rápido
ro: rapid
ru: быстрый
sk: rýchly
sl: hitro
sq: i shpejtë
sr: брз
sv: snabb
th: เร็ว
tr: hızlı
uk: швидкий
vi: nhanh
zh_cn: 快速地

source: file already exists and use it
ar: الملف موجود بالفعل ويستخدمه
bg: файлът вече съществува и го използвате
ca: el fitxer ja existeix i l' usa
cs: soubor již existuje a použijte jej
da: fil allerede eksisterer og bruge det
de: Datei gibt es bereits und verwenden Sie sie
el: Το αρχείο υπάρχει ήδη και το χρησιμοποιεί
es: archivo ya existe y utilizarlo
et: fail on juba olemas ja seda kasutatakse
fa: فایل در حال حاضر وجود دارد و از آن استفاده می کند
fi: tiedosto on jo olemassa ja käytä sitä
fr: fichier existe déjà et l'utiliser
fy: bestân bestiet al en brûk it
he: הקובץ כבר קיים ולהשתמש בו
hr: Datoteka već postoji i koristi je
hu: A fájl már létezik, és használja
id: file sudah ada dan menggunakannya
is: skrá er þegar til og notaðu hana
ku: Pelê jixwe heye û bikar tîne
lt: Failas jau egzistuoja ir naudokite jį
lv: fails jau eksistē un izmanto to
nb: filen eksisterer allerede og bruker den
nl: Bestand bestaat al en gebruik het
pl: Plik już istnieje i użyj go
pt: arquivo já existe e usá-lo
pt_br: o arquivo já existe e use -o
ro: fișierul există deja și îl folosește
ru: Файл уже существует и используйте его
sk: Súbor už existuje a používajte ho
sl: Datoteka že obstaja in jo uporablja
sq: Dosja tashmë ekziston dhe përdorni atë
sr: Датотека већ постоји и користи је
sv: Fil finns redan och använder den
th: มีแฟ้มอยู่แล้วและใช้มัน
tr: Dosya zaten var ve kullan
uk: Файл вже існує і використовуйте його
vi: Tệp đã tồn tại và sử dụng nó
zh_cn: 文件已经存在并使用

source: file can not displayed - file not found
ar: ملف لا يمكن عرضه - ملف لم يعثر عليه
bg: файлът не може да бъде показан - файлът не е намерен
ca: no es pot visualitzar el fitxer - no s' ha trobat el fitxer
cs: soubor nelze zobrazit - soubor nenalezen
da: fil kan ikke vises - fil ikke fundet
de: Die Datei kann nicht angezeigt werden - Datei nicht gefunden
el: Το αρχείο δεν μπορεί να εμφανιστεί - δεν βρέθηκε αρχείο
es: archivo no se puede mostrar - archivo no encontrado
et: faili ei saa näidata - faili ei leitud
fa: فایل نمی تواند نمایش داده شود - فایل یافت نشده
fi: tiedostoa ei voi näyttää - tiedostoa ei löydy
fr: fichier ne peut pas afficher - fichier introuvable
fy: Bestân kin net werjûn - Bestân net fûn
he: קובץ לא ניתן להציג - קובץ שלא נמצא
hr: Datoteka se ne može prikazati - datoteka nije pronađena
hu: A fájl nem jelenik meg - a fájl nem található
id: file tidak dapat ditampilkan - file tidak ditemukan
is: Skrá getur ekki birt - skrá fannst ekki
ku: Pel nehatiye xuyang kirin - Pel nehat dîtin
lt: Failas negali būti rodomas - failas nerastas
lv: nevar parādīt failu - fails nav atrasts
nb: fil kan ikke vises - fil ikke funnet
nl: Bestand kan niet worden weergegeven - bestand niet gevonden
pl: Nie można wyświetlić pliku - nie znaleziono pliku
pt: arquivo não foi mostrado - arquivo não encontrado
pt_br: O arquivo não pode ser exibido - o arquivo não encontrado
ro: Fișierul nu poate fi afișat - fișierul care nu este găsit
ru: Файл не может отображаться - файл не найден
sk: Súbor sa nemôže zobraziť - súbor sa nenašiel
sl: Datoteka ne more prikazana - datoteka ni najdena
sq: skedari nuk mund të shfaqet - skedari nuk u gjet
sr: датотека се не може приказати - датотека није пронађена
sv: fil kan inte visas - filen hittades inte
th: ไม่สามารถแสดงแฟ้ม - ไม่พบแฟ้ม
tr: Dosya görüntülenemiyor - Dosya bulunamadı
uk: Файл не може відображатися - файл не знайдено
vi: Tệp không thể hiển thị - không tìm thấy tệp
zh_cn: 文件无法显示 - 找不到文件

source: file exists, becomes upgrade
ar: يوجد ملف، ويصبح تحديث
bg: файл съществува, става ъпгрейд
ca: el fitxer ja existeix, esdevé una actualització
cs: soubor existuje, stává upgrade
da: fil eksisterer, bliver opgradering
de: Datei gibt es, ein Upgrade wird
el: Το αρχείο υπάρχει, αναβαθμίζεται
es: archivo existe, se convierte en actualización
et: fail on olemas, muutub uuendatuks
fa: فایل وجود دارد، ارتقاء می یابد
fi: tiedosto on olemassa, tulee päivityksen
fr: fichier existe, devient mise à jour
fy: bestân bestiet, wurdt upgrade
he: הקובץ קיים, הופך לשדרג
hr: Datoteka postoji, postaje nadogradnja
hu: A fájl létezik, frissítés lesz
id: file ada, menjadi upgrade
is: skrá er til, verður uppfærsla
ku: Pel heye, nûvekirin dibe
lt: Failas egzistuoja, tampa atnaujinti
lv: fails pastāv, kļūst par jauninājumu
nb: filen eksisterer, blir oppgradering
nl: Bestand bestaat, wordt upgrade
pl: Plik istnieje, staje się aktualizacją
pt: arquivo existe, torna-se atualização
pt_br: O arquivo existe, se torna atualizado
ro: fișierul există, devine upgrade
ru: Файл существует, становится обновлением
sk: Súbor existuje, stáva sa aktualizáciou
sl: datoteka obstaja, postane nadgradnja
sq: skedari ekziston, bëhet azhurnim
sr: Датотека постоји, постаје надоградња
sv: fil finns, blir uppgradering
th: มีแฟ้มอยู่ แล้วจะทําการปรับรุ่น
tr: Dosya var, yükseltme
uk: Файл існує, стає оновленням
vi: Tệp tồn tại, trở thành nâng cấp
zh_cn: 文件存在，升级

source: fileformats (BMP, PNG, JPG, GIF)
ar: ملفات (BMP, PNG, JPG, GIF)
bg: файлови форми (BMP, PNG, JPG, GIF)
ca: formats de fitxer (BMP, PNG, JPG, GIF)
cs: formáty souborů (BMP, PNG, JPG, GIF)
da: filformater (BMP, PNG, JPG, GIF)
de: Dateiformate (BMP, PNG, JPG, GIF)
et: failivormingud (BMP, PNG, JPG, GIF)
fa: فرمت فایل (BMP، PNG، JPG، GIF)
fi: tiedostoformaatit (BMP, PNG, JPG, GIF)
fr: formats de fichiers (BMP, PNG, JPG, GIF)
fy: Fileuteafallen (BMP, PNG, JPG, GIF)
he: קבצים (BMP, PNG, JPG, GIF)
ku: Fileeformats (bmp, png, jpg, gif)
lv: failu formāti (BMP, PNG, JPG, GIF)
nb: filformater (BMP, PNG, JPG, GIF)
pt: formatos de ficheiros (BMP, PNG, JPG, GIF)
sr: филеформати (БМП, ПНГ, ЈПГ, ГИФ)
th: ระบบแฟ้ม (BMP, PNG, JPG, GIF)

source: filename
ar: اسم الملف
bg: име на файл
ca: nom de fitxer
cs: název souboru
da: filnavn
de: Dateiname
el: όνομα αρχείου
es: nombre de archivo
et: failinimi
fa: نام فایل
fi: tiedostonimi
fr: nom du fichier
fy: Bestânsnamme
he: שם הקובץ
hr: ime datoteke
hu: fájlnév
id: nama file
is: skráarheiti
ku: Navê Filen
lt: Fileame
lv: faila nosaukums
nb: filnavn
nl: bestandsnaam
pl: nazwa pliku
pt: nome do arquivo
pt_br: nome do arquivo
ro: nume de fișier
ru: имя файла
sk: názov súboru
sl: ime datoteke
sq: emrin e filenit
sr: назив датотеке
sv: filnamn
th: ชื่อแฟ้ม
tr: dosya adı
uk: ім'я файлу
vi: Tên tệp
zh_cn: 文件名

source: filesystem:
ar: الملف:
bg: файлова система:
ca: sistema de fitxers:
da: filsystem:
de: Dateisystem:
el: Σύστημα αρχείων:
es: sistema de archivos:
et: failisüsteem:
fa: فایل سیستم:
fi: tiedostojärjestelmä:
fr: système de fichiers & #160;:
fy: Filesysteem:
he: מערכת הקבצים:
hr: datotečni sustav:
hu: Fájlrendszer:
id: Sistem file:
ku: STEMSYSTEM:
lt: FileSistema:
lv: failu sistēma:
nb: filsystem:
nl: bestandssysteem:
pl: system plików:
pt: sistema de ficheiros:
ro: Sistemul de fișiere:
ru: файловая система:
sk: Súbory:
sq: sistemi i skedarëve:
sr: ФилеСистем:
sv: filsystem:
th: ระบบแฟ้ม:
tr: Dosya sistemi:
uk: файлова система:
vi: Hệ thống tập tin:
zh_cn: 文件系统：

source: film/cinema
de: Film/Kino
el: κινηματογραφική ταινία
fy: Film / Bioskoop
hr: film/kino
id: Film/Bioskop
is: Kvikmynd/kvikmyndahús
ku: Fîlim / Sînemayê
nl: Film/bioscoop
pl: Film/kino
pt_br: cinema/cinema
ru: Фильм/кино
sk: film
sq: film/kinema
sr: Филм / Цинема
sv: film/biograf
tr: Film/Sinema
uk: фільм/кінотеатр
vi: phim/rạp chiếu phim

source: fine arts
ar: الفنون الجميلة
bg: изящни изкуства
ca: arts maques
cs: výtvarné umění
da: finkunst
de: Bildende Künste
el: καλές τέχνες
es: bellas artes
et: kaunid kunstid
fa: هنرهای زیبا
fi: taidetta
fr: beaux-arts
he: אמנות משובחת
hr: likovne umjetnosti
hu: képzőművészet
id: seni rupa
is: Fínlistar
ku: Hunerên baş
lt: vaizduojamasis menas
lv: tēlotājmāksla
nb: fin kunst
nl: Schone kunst
pl: sztuki piękne
pt: artes plásticas
pt_br: Belas Artes
ro: arte frumoase
ru: изобразительное искусство
sk: výtvarné umenie
sl: likovna umetnost
sq: Arte të Bukura
sr: ликовна уметност
sv: sköna konsterna
th: ศิลปศาสตร์
tr: güzel sanatlar
uk: образотворче мистецтво
vi: Nghệ thuật Mỹ thuật
zh_cn: 美术

source: fitness & health
ar: اللياقة الصحية
bg: фитнес и здраве
ca: & nivell de salut
cs: fitness & zdraví
da: fitness & sundhed
de: Fitness & Gesundheit
el: γυμναστήριο και υγεία
es: fitness & salud
et: fitness ja tervis
fa: آمادگی و سلامت
fi: kunto ja terveys
fr: fitness et santé
he: כושר ובריאות
hr: fitness i zdravlje
hu: fitnesz és egészség
id: Kebugaran & Kesehatan
is: Líkamsrækt og heilsa
ku: Fitness & Tenduristî
lt: Fitnesas ir sveikata
lv: fitness un veselība
nb: fitness & helse
nl: Fitness en gezondheid
pl: Fitness i zdrowie
pt: fitness & saúde
ro: Fitness și sănătate
ru: Фитнес и здоровье
sk: fitnes a zdravie
sl: fitnes in zdravje
sq: palestër dhe shëndet
sr: фитнес и здравље
th: สุขภาพแข็งแรง
tr: Fitness ve Sağlık
uk: фітнес та здоров'я
vi: Thể hình & Sức khỏe
zh_cn: 健身与健康
