Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Always use smart1080p mode
ar: دائماً استخدمي أسلوب الذكاء 1080
bg: Винаги използвайте smart1080p режим
ca: Usa sempre el mode smart1080p
cs: Vždy používat smart1080p režim
da: Brug altid smart1080p-tilstand
de: Verwenden Sie immer den Smart1080p -Modus
el: Χρησιμοποιείτε πάντα τη λειτουργία Smart1080p
es: Utilice siempre el modo smart1080p
et: Alati kasutatakse režiimi smart1080p
fa: همیشه از حالت Smart1080p استفاده کنید
fi: Käytä aina älykästä1080p-tilaa
fr: Utilisez toujours le mode smart1080p
fy: Brûk altyd SMART1080P-modus
he: תמיד להשתמש במצב Smart1080p
hr: Uvijek koristite Smart1080p način
hu: Mindig használjon Smart1080p módot
id: Selalu gunakan mode Smart1080p
is: Notaðu alltaf Smart1080P stillingu
ku: Her gav moda Smart1080P bikar bînin
lt: Visada naudokite 'Smart1080P' režimą
lv: Vienmēr izmantot smart1080p režīmu
nb: Bruk alltid smart1080p-modus
nl: Gebruik altijd Smart1080p -modus
pl: Zawsze używaj trybu Smart1080p
pt: Usar sempre o modo smart1080p
pt_br: Sempre use o modo Smart1080p
ro: Utilizați întotdeauna modul Smart1080p
ru: Всегда используйте режим SMART1080P
sk: Vždy používajte režim Smart1080p
sl: Vedno uporabljajte način Smart1080p
sq: Gjithmonë përdorni modalitetin Smart1080p
sr: Увек користите Смарт1080п мод
sv: Använd alltid Smart1080p -läge
th: ใช้โหมดสมาร์ท1080p เสมอ
tr: Daima Smart1080p modunu kullanın
uk: Завжди використовуйте режим Smart1080p
vi: Luôn sử dụng chế độ Smart1080p
zh_cn: 始终使用Smart1080p模式

source: American Football
ar: كرة القدم الأمريكية
bg: Американски футбол
ca: Futbol americàName
cs: Americký fotbal
da: Amerikansk fodbold
de: Amerikanischer Fußball
el: Αμερικανικό ποδόσφαιρο
et: Ameerika jalgpall
fa: فوتبال آمریکا
fi: Amerikkalainen jalkapallo
fr: Football américain
fy: Amerikaansk fuotbal
he: כדורגל אמריקאי
hr: Američki nogomet
hu: Amerikai labdarúgás
id: Sepak bola Amerika
is: Amerískur fótbolti
ku: Futbolê Amerîkî
lt: Amerikos futbolas
lv: Amerikāņu futbola
nb: Amerikansk fotball
nl: Amerikaans voetbal
pl: Amerykańska piłka nożna
pt: Futebol Americano
pt_br: Futebol americano
ro: Fotbal american
ru: Американский футбол
sk: Americký futbal
sl: Ameriški nogomet
sq: Futboll amerikan
sr: Амерички фудбал
sv: Amerikansk fotboll
th: อเมริกันฟุตบอล
tr: Amerikan futbolu
uk: Американський футбол
vi: Bóng đá Mỹ
zh_cn: 美式足球

source: American Samoa
ar: ساموا الأمريكية
bg: Американска Самоа
ca: Samoa Americana
cs: Name
da: Amerikansk Samoa
de: Amerikaner Samoa
el: Αμερικανική Σαμόα
es: Samoa Americana
et: Ameerika Samoa
fa: آمریکایی ساموآ
fi: Amerikan Samoa
fr: Samoa américaines
fy: Amerikaansk samoa
he: אמריקן סמואה
hr: Američka Samova
hu: Amerikai szamoa
id: Samoa Amerika
ku: Samoa Amerîkî
lt: Amerikos Samoa
lv: Amerikas Samoa
nb: Amerikansk Samoa
nl: Amerikaanse Samoa
pl: Samoa American
pt: Samoa Americana
pt_br: Samoa americano
ro: Samoa americană
ru: Американский Самоа
sk: Americká samoa
sq: Samoa Amerikane
sr: Амерички самоа
sv: Amerikansk samoa
th: ซามัว อเมริกัน
tr: Amerikan Samoa
uk: Американський Самоа
vi: Samoa Mỹ
zh_cn: 美国萨摩亚

source: Amharic
bg: Амхарик
ca: AmhàricName
cs: Amharské
da: Amharisk
de: Amharisch
el: Αμάχαρος
fi: Amhari
fr: Amharique
fy: Amhaarsk
hr: Amharski
hu: Amhara
id: Amharik
ku: Amharîkî
lv: Amharas
nb: Amharisk
nl: Amharisch
pl: amharski
pt: Amárico
pt_br: Amárico
ru: Амхарский
sk: Amharický
sl: Amharski
sq: Amarist
sr: Амхарски
sv: Amharisk
th: ภาษาอัมฮาริคName
tr: Amharik
uk: Амхарський
zh_cn: 阿姆哈拉语

source: Amlogic
bg: Амложки
cs: Amlogika
da: Amlogisk
de: Amlogik
et: Amoloogiline
fa: Amic
fi: Amloginen
fr: Amlogique
fy: Amlogysk
hr: Amlogik
hu: Amlogika
nb: Amological
nl: Amlogisch
pt: Amlógico
ru: Амлогик
sk: Alogický
sq: Amlogant
sr: Амлогиц
sv: Amlogisk
th: แอมโบติก
tr: Amloci
uk: Амлогічний
zh_cn: 有芳香

source: Amlogic remote
ar: النائية العطرية
bg: Амлогическо дистанционно
ca: Amlogic remot
cs: Amlogický ovladač
da: Amlogisk fjernbetjening
el: Amlogic τηλεχειριστήριο
et: Amoloogiline pult
fa: راه دور Amic Remote
fi: Amloginen kaukosäädin
fr: Télécommande amlogique
he: Amlogic Distance
hr: Amlogic daljinski
hu: Amlogikus távirányító
id: Remote amlogic
is: Amlogísk fjarstýring
ku: Amlogic dûr
lv: Amlogisks attālināts
nb: Amologisk fjernkontroll
nl: Amlogic afstandsbediening
pl: Amlogiczny pilot
pt: Remoto Amlógico
pt_br: Remoto Amlogico
ro: Telecomandă amlogică
ru: Амлогия пульт
sk: Diaľkový ovládač
sl: Amlogic daljinec
sq: Në distancë amlogjike
sr: Амлогиц даљинац
sv: Amlogisk fjärrkontroll
th: ระยะไกลแบบ Amlogic
tr: Amlogic uzaktan kumanda
uk: Амлогічний пульт
vi: Điều khiển từ xa Amlogic
zh_cn: 敏捷遥控器

source: An attempt is made to capture the current TV status. If this is not possible due to incorrect or missing status messages it may cause the receiver to respond unexpectedly. On the other hand, tries to respond better to different operating conditions.
ar: وتُبذل محاولة لالتقاط الحالة التلفزيونية الحالية. وإذا لم يكن ذلك ممكناً بسبب رسائل غير صحيحة أو غير صحيحة، فإن ذلك قد يجعل جهاز الاستقبال يستجيب بشكل غير متوقع. ومن ناحية أخرى، تحاول الاستجابة بشكل أفضل لظروف التشغيل المختلفة.
bg: Направен е опит за заснемане на текущия телевизионен статус. Ако това не е възможно поради неточни или липсващи съобщения за състояние, това може да накара приемника да реагира неочаквано. От друга страна, се опитва да отговори по-добре на различни условия на работа.
ca: Un intent està fet per capturar l' estat actual de TV. Si això no és possible degut a missatges d' estat incorrectes o que falten pot causar que el receptor respongui inesperadament. D'altra banda, intenta respondre millor a diferents condicions operatius.
cs: Pokusí se zachytit současný stav televize. Pokud to není možné z důvodu chybných nebo chybějících zpráv o stavu, může to způsobit, že příjemce nečekaně zareaguje. Na druhé straně se snaží lépe reagovat na různé provozní podmínky.
da: Der gøres et forsøg på at fange den nuværende tv-status. Hvis dette ikke er muligt på grund af forkerte eller manglende statusmeddelelser, kan det få modtageren til at reagere uventet. På den anden side forsøger man at reagere bedre på forskellige driftsforhold.
de: Es wird versucht, den aktuellen TV -Status zu erfassen. Wenn dies aufgrund falscher oder fehlender Statusnachrichten nicht möglich ist, kann der Empfänger unerwartet reagieren. Auf der anderen Seite versucht, besser auf verschiedene Betriebsbedingungen zu reagieren.
el: Είναι μια προσπάθεια να καταγράψει την τρέχουσα κατάσταση της τηλεόρασης. Εάν αυτό δεν είναι δυνατό λόγω λανθασμένων ή ελλείψεων μηνυμάτων κατάστασης, μπορεί να προκαλέσει απροσδόκητα ο δέκτης να ανταποκριθεί απροσδόκητα. Από την άλλη πλευρά, προσπαθεί να ανταποκριθεί καλύτερα σε διαφορετικές συνθήκες λειτουργίας.
es: Se intenta captar el estado actual de la televisión. Si esto no es posible debido a mensajes de estado incorrectos o desaparecidos puede causar que el receptor responda inesperadamente. Por otro lado, intenta responder mejor a diferentes condiciones operativas.
et: Tehakse katse jäädvustada praegust TV staatust. Kui see ei ole võimalik ebaõigete või puuduvate olekuteadete tõttu, võib see põhjustada vastuvõtja ootamatu reageerimise. Teisest küljest püüab paremini reageerida erinevatele töötingimustele.
fa: تلاش برای ثبت وضعیت فعلی تلویزیون انجام می شود. اگر این امر به دلیل پیام های نادرست یا از دست رفته ممکن نیست، ممکن است باعث شود گیرنده به طور غیرمنتظره پاسخ دهد. از سوی دیگر، سعی کنید به شرایط مختلف عملیاتی بهتر پاسخ دهید.
fi: Nykyinen TV-tilanne yritetään selvittää. Jos tämä ei ole mahdollista virheellisten tai puuttuvien tilaviestien vuoksi, se voi aiheuttaa vastaanottimelle odottamattoman vastauksen. Toisaalta pyritään vastaamaan paremmin erilaisiin toimintaolosuhteisiin.
fr: On tente de saisir le statut actuel de la télévision. Si cela n'est pas possible en raison de messages d'état incorrects ou manquants, le récepteur peut réagir de façon inattendue. D'autre part, tente de mieux répondre aux différentes conditions d'exploitation.
fy: In besykjen wurdt makke om de hjoeddeistige TV-status te fangen. As dit net mooglik is fanwege ferkearde of ûntbrekkende statusberjochten kin it de ûntfanger unferwachte reagearje. Oan 'e oare kant besiket better te reagearjen op ferskate bestjoeringsomstannichheden.
he: נעשה ניסיון לתפוס את מעמד הטלוויזיה הנוכחי. אם זה לא אפשרי בגלל הודעות מצב לא נכונות או חסרות זה עלול לגרום למקלט להגיב באופן בלתי צפוי. מצד שני, מנסה להגיב טוב יותר לתנאי הפעלה שונים.
hr: Pokušava se uhvatiti trenutni status TV -a. Ako to nije moguće zbog netočnih ili nedostajućih statusnih poruka, može uzrokovati da prijemnik reagira neočekivano. S druge strane, pokušava bolje odgovoriti na različite radne uvjete.
hu: Megkíséreljük meg a jelenlegi TV -státuszt rögzíteni.Ha ez nem lehetséges a helytelen vagy hiányzó állapotüzenetek miatt, akkor a vevő váratlanul válaszolhat.Másrészt, megpróbál jobban reagálni a különböző működési feltételekre.
id: Upaya dilakukan untuk menangkap status TV saat ini. Jika ini tidak dimungkinkan karena pesan status yang salah atau hilang, dapat menyebabkan penerima merespons secara tidak terduga. Di sisi lain, mencoba merespons lebih baik terhadap kondisi operasi yang berbeda.
is: Reynt er að ná núverandi sjónvarpsstöðu. Ef þetta er ekki mögulegt vegna röng eða vantar stöðuskilaboð getur það valdið því að móttakarinn bregst óvænt. Aftur á móti reynir að bregðast betur við mismunandi rekstrarskilyrðum.
ku: Hewldanek ji bo girtina statûya TV ya heyî tê çêkirin. Ger ev ne mimkun e ku ji ber peyamên rast an winda an winda ev dibe ku bibe sedema pêşwaziyê ku ji nişka ve bersivê bide. Ji aliyekî din ve, hewl dide ku ji mercên xebitandinê yên cûda re baştir bersiv bide.
lt: Bandoma užfiksuoti dabartinę TV būseną.Jei tai neįmanoma dėl neteisingų ar trūkstamų būsenos pranešimų, gavėjas gali netikėtai reaguoti.Kita vertus, bando geriau reaguoti į skirtingas darbo sąlygas.
lv: Tiek mēģināts notvert pašreizējo TV statusu. Ja tas nav iespējams nepareizu vai trūkstošu statusa ziņojumu dēļ, saņēmējs var negaidīti reaģēt. Savukārt, cenšas labāk reaģēt uz dažādiem darbības apstākļiem.
nb: Et forsøk er gjort på å fange gjeldende TV-status. Hvis dette ikke er mulig på grunn av feil eller manglende statusmeldinger, kan det føre til at mottakeren reagerer uventet. På den annen side prøver å reagere bedre på ulike driftsforhold.
nl: Er wordt een poging gedaan om de huidige tv -status vast te leggen. Als dit niet mogelijk is vanwege onjuiste of ontbrekende statusberichten, kan dit ervoor zorgen dat de ontvanger onverwacht reageert. Aan de andere kant probeert het beter te reageren op verschillende bedrijfsomstandigheden.
pl: Podjęto próbę uchwycenia obecnego statusu telewizora. Jeśli nie jest to możliwe ze względu na nieprawidłowe lub brakujące komunikaty o statusie, może spowodować nieoczekiwanie reagowanie odbiornika. Z drugiej strony stara się lepiej reagować na różne warunki pracy.
pt: Uma tentativa é feita para capturar o status atual da TV. Se isso não for possível devido a mensagens de status incorretas ou ausentes, isso pode fazer com que o receptor responda inesperadamente. Por outro lado, tenta responder melhor às diferentes condições de operação.
pt_br: É feita uma tentativa de capturar o status atual da TV. Se isso não for possível devido a mensagens de status incorretas ou ausentes, poderá fazer com que o receptor responda inesperadamente. Por outro lado, tenta responder melhor a diferentes condições operacionais.
ro: Se încearcă să surprindă starea TV actuală. Dacă acest lucru nu este posibil din cauza mesajelor de stare incorecte sau lipsă, poate determina receptorul să răspundă pe neașteptate. Pe de altă parte, încearcă să răspundă mai bine la diferite condiții de operare.
ru: Предпринимается попытка захватить текущий статус телевизора. Если это невозможно из -за неправильных или отсутствующих сообщений о статусе, это может привести к неожиданному реагированию получателя. С другой стороны, пытается лучше реагировать на различные условия работы.
sk: Uskutočňuje sa pokus o zachytenie aktuálneho stavu televízie. Ak to nie je možné z dôvodu nesprávnych alebo chýbajúcich správ, môže to spôsobiť, že prijímač neočakávane reaguje. Na druhej strane sa snaží lepšie reagovať na rôzne prevádzkové podmienky.
sl: Poskus je poskus zajetja trenutnega televizijskega stanja.Če to ni mogoče zaradi napačnih ali manjkajočih sporočil o stanju, lahko sprejemnik nepričakovano odgovori.Po drugi strani se poskuša bolje odzvati na različne delovne pogoje.
sq: Është bërë një përpjekje për të kapur statusin aktual të TV. Nëse kjo nuk është e mundur për shkak të mesazheve të pasakta ose të humbura të statusit, mund të bëjë që marrësi të përgjigjet papritur. Nga ana tjetër, përpiqet t'i përgjigjet më mirë kushteve të ndryshme të funksionimit.
sr: Покушај је да ухватите тренутни ТВ статус. Ако то није могуће због погрешних или недостајућих порука о статусу, може проузроковати да се пријемник неочекивано реагује. С друге стране, покушава боље да одговори на различите услове рада.
sv: Ett försök görs för att fånga den nuvarande TV -statusen. Om detta inte är möjligt på grund av felaktiga eller saknade statusmeddelanden kan det leda till att mottagaren svarar oväntat. Å andra sidan försöker du svara bättre på olika driftsförhållanden.
th: การพยายามจับภาพสถานะทีวีในปัจจุบัน หากไม่สามารถทําเช่นนี้ได้ เนื่องจากข้อความสถานะไม่ถูกต้องหรือขาดหาย มันอาจจะทําให้ผู้รับตอบสนองอย่างไม่คาดคิด ใน อีก ด้าน หนึ่ง จง พยายาม ตอบ สนอง ต่อ สภาพ การ ดําเนิน งาน ที่ ต่าง ออก ไป.
tr: Mevcut TV durumunu yakalamak için bir girişimde bulunulur. Yanlış veya eksik durum mesajları nedeniyle bu mümkün değilse, alıcının beklenmedik bir şekilde yanıt vermesine neden olabilir. Öte yandan, farklı çalışma koşullarına daha iyi yanıt vermeye çalışır.
uk: Зроблена спроба захопити поточний статус телевізора. Якщо це неможливо через неправильні або відсутні повідомлення про стан, це може призвести до того, що одержувач несподівано реагує. З іншого боку, намагається краще реагувати на різні умови експлуатації.
vi: Một nỗ lực được thực hiện để nắm bắt trạng thái TV hiện tại. Nếu điều này là không thể do tin nhắn trạng thái không chính xác hoặc bị thiếu, nó có thể khiến người nhận không phản hồi bất ngờ. Mặt khác, cố gắng đáp ứng tốt hơn với các điều kiện hoạt động khác nhau.
zh_cn: 试图捕获当前的电视状态。如果由于不正确或缺少状态消息而无法实现这一目标，则可能导致接收者意外做出响应。另一方面，试图对不同的操作条件做出更好的反应。

source: An error occurred while downloading the packet list. Please try again.
ar: حدث خطأ أثناء تحميل قائمة الحزمة أرجوك حاول مرة أخرى.
bg: Грешка при изтегляне на списъка с пакети. Моля опитайте отново.
ca: Hi ha hagut un error en baixar la llista de paquets. Torneu-ho a provar.
cs: Při stahování seznamu paketů došlo k chybě. Prosím, zkuste to znovu.
da: En fejl opstod under download af pakkelisten. Prøv igen.
de: Beim Herunterladen der Paketliste ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα κατά τη λήψη της λίστας πακέτων. Δοκιμάστε ξανά.
es: Se produjo un error al descargar la lista de paquetes. Por favor, inténtalo de nuevo.
et: Pakettide nimekirja allalaadimisel tekkis viga. Palun proovi uuesti.
fa: یک خطا در هنگام دانلود لیست بسته رخ داد. لطفا دوباره امتحان کنید.
fi: Pakettiluetteloa ladattaessa tapahtui virhe. Yritä uudelleen.
fr: Une erreur s'est produite lors du téléchargement de la liste des paquets. Veuillez réessayer.
fy: In flater barde by it downloaden fan 'e pakketlist. Besykje it nochris.
he: טעות התרחשה בעת הורדת רשימת החבילה. אנא נסה שוב.
hr: Došlo je do pogreške prilikom preuzimanja popisa paketa. Pokušajte ponovo.
hu: Hiba történt a csomaglista letöltésekor.Kérjük, próbálkozzon újra.
id: Terjadi kesalahan saat mengunduh daftar paket. Tolong coba lagi.
is: Villa kom upp við halaði niður pakkalistanum. Vinsamlegast reyndu aftur.
ku: Di dema dakêşandina navnîşa pakêtê de xeletiyek çêbû. Ji kerema xwe careke din biceribîne.
lt: Atsisiunčiant paketų sąrašą įvyko klaida.Prašau bandyti dar kartą.
lv: Gadījās kļūda lejupielādējot pakešu sarakstu. Lūdzu, mēģiniet vēlreiz.
nb: En feil oppstod under nedlasting av pakkelisten. Prøv igjen.
nl: Er is een fout opgetreden bij het downloaden van de pakketlijst. Probeer het opnieuw.
pl: Wystąpił błąd podczas pobierania listy pakietów. Spróbuj ponownie.
pt: Ocorreu um erro ao baixar a lista de pacotes. Por favor, tente novamente.
pt_br: Ocorreu um erro ao baixar a lista de pacotes. Por favor, tente novamente.
ro: A apărut o eroare la descărcarea listei de pachete. Vă rugăm să încercați din nou.
ru: Произошла ошибка при загрузке списка пакетов. Пожалуйста, попробуйте еще раз.
sk: Pri sťahovaní zoznamu paketov sa vyskytla chyba. Skúste to znova.
sl: Pri prenašanju seznama paketov je prišlo do napake.Poskusite znova.
sq: Ndodhi një gabim gjatë shkarkimit të listës së paketave. Ju lutem provoni përsëri.
sr: Дошло је до грешке приликом преузимања листе пакета. Покушајте поново.
sv: Ett fel inträffade vid nedladdning av paketlistan. Försök igen.
th: เกิดข้อผิดพลาดระหว่างดาวน์โหลดรายการแพกเกจ กรุณาลองอีกครั้ง.
tr: Paket listesi indirilirken bir hata oluştu. Lütfen tekrar deneyin.
uk: Під час завантаження списку пакетів сталася помилка. Будь ласка, спробуйте ще раз.
vi: Một lỗi đã xảy ra trong khi tải xuống danh sách gói. Hãy thử lại.
zh_cn: 下载数据包列表时发生了错误。请重试。

source: An unknown error occurred!
ar: حدث خطأ غير معروف!
bg: Станала е неизвестна грешка!
ca: Hi ha hagut un error desconegut!
cs: Nastala neznámá chyba!
da: En ukendt fejl opstod!
de: Ein unbekannter Fehler ist aufgetreten!
el: Παρουσιάστηκε ένα άγνωστο σφάλμα!
es: ¡Ocurrió un error desconocido!
et: Tekkis tundmatu viga!
fa: یک خطای ناشناخته رخ داد!
fi: Tapahtui tuntematon virhe!
fr: Une erreur inconnue s'est produite !
fy: In unbekende flater barde!
he: טעות לא ידועה התרחשה!
hr: Došlo je do nepoznate pogreške!
hu: Ismeretlen hiba történt!
id: Terjadi kesalahan yang tidak diketahui!
is: Óþekkt villa kom upp!
ku: Errorewtiyek nenas çêbû!
lt: Įvyko nežinoma klaida!
lv: Notika nezināma kļūda!
nb: En ukjent feil oppstod!
nl: Er is een onbekende fout opgetreden!
pl: Wystąpił nieznany błąd!
pt: Ocorreu um erro desconhecido!
pt_br: Um erro desconhecido ocorreu!
ro: A apărut o eroare necunoscută!
ru: Неизвестная ошибка произошла!
sk: Vyskytla sa neznáma chyba!
sl: Prišlo je do neznane napake!
sq: Ndodhi një gabim i panjohur!
sr: Дошло је до непознате грешке!
sv: Ett okänt fel inträffade!
th: เกิดข้อผิดพลาดไม่ทราบสาเหตุ!
tr: Bilinmeyen bir hata oluştu!
uk: Невідома помилка сталася!
vi: Một lỗi không xác định xảy ra!
zh_cn: 发生了一个未知错误！

source: Andorra
ar: أندورا
bg: Андора
el: Ανδόρα
fa: و
fr: Andorre
he: אנדרו
hr: Andora
ku: Andora
lv: Andora
ru: Андорра
sq: Andor
sr: Андора
th: แอนโดรา
uk: Андорра
zh_cn: 安道尔

source: Android
ar: أندرو
bg: Андроид
et: Androidi
sr: Андроид
th: แอนดรอยด์Name
uk: Андроїд
zh_cn: 安卓

source: Android Linux SE
ca: Linux Android SE
he: Android Linux SE SE SE
sr: Андроид Линук се
th: ดรอยด์ลินุกซ์ SE

source: Angle
ar: أنغل
bg: Ъгъл
cs: Úhel
da: Vinkel
de: Winkel
el: Γωνία
fa: زاویه
fi: Kulma
fy: Hoeke
he: זווית
hr: Kut
hu: Szög
id: Sudut
is: Horn
ku: Qozî
lt: Kampas
lv: Leņķis
nb: Vinkel
nl: Hoek
pl: Kąt
pt: Ângulo
pt_br: Ângulo
ro: Unghi
ru: Угол
sk: Uhol
sl: Kot
sq: Kënd
sr: Угао
sv: Vinkel
th: มุม
tr: Açılış
uk: Кут
vi: Góc
zh_cn: 角度

source: Angola
ar: أنغولا
bg: Ангола
el: Αγκόλα
fa: آنگولا
fy: Angoala
he: אנגולה
is: Angóla
ku: Algona
ru: Ангола
sq: Angolë
sr: Ангола
th: แองโกลา
uk: Ангола
zh_cn: 安哥拉

source: Anguilla
ar: أنغيلا
bg: Ангуила
el: Αγγεία
es: Anguila
he: אנגווילה
ku: Anguîla
lt: Angilija
lv: Angilja
pt: Anguila
ru: Ангилья
sr: Ангуилла
th: แองกีลา
uk: Ангоя
zh_cn: 安圭拉

source: Animation
ar: التقدير
bg: Анимация
ca: Animació
cs: Animace
el: Εμψύχωση
es: Animación
et: Animatsioon
fa: انیمیشن
fi: Animaatio
fy: Animaasje
he: אנימציה Animation
hr: Animacija
hu: Animáció
id: Animasi
is: Fjör
ku: Jayandarî
lt: Animacija
lv: Animācija
nb: Animasjon
nl: Animatie
pl: Ożywienie
pt: Animação
pt_br: Animação
ro: Animaţie
ru: Анимация
sk: Animácia
sl: Animacija
sq: Animim
sr: Анимација
th: ภาพเคลื่อนไหว
tr: Animasyon
uk: Анімація
vi: Hoạt hình
zh_cn: 动画片

source: Animation Setup
bg: Настройка на анимация
ca: Configuració de l' animació
cs: Nastavení animace
da: Animeringsopsætning
de: Animations -Setup
el: Ρύθμιση κινουμένων σχεδίων
es: Configuración de animación
et: Animatsiooni seadistamine
fa: راه اندازی انیمیشن
fi: Animointiasetukset
fr: Configuration de l'animation
fy: Animaasje-opset
he: המונחים Animation
hr: Postavljanje animacije
hu: Animációs beállítás
id: Pengaturan Animasi
is: Teiknimyndaskipulag
ku: Setup anîmasyon
lt: Animacijos sąranka
lv: Animācijas iestatījumi
nb: Innstilling av animasjon
nl: Animatie -opstelling
pl: Konfiguracja animacji
pt: Configuração da Animação
pt_br: Configuração de animação
ro: Configurarea animației
ru: Анимационная настройка
sk: Animácia
sl: Nastavitev animacije
sq: Konfigurim i animacionit
sr: Подешавање анимације
sv: Animationsinställning
th: ตั้งค่าการเคลื่อนไหว
tr: Animasyon kurulumu
uk: Налаштування анімації
vi: Thiết lập hoạt hình
zh_cn: 动画设置

source: Animation Speed
ar: السرعة
bg: Скорост на анимация
ca: Velocitat de l' animació
cs: Rychlost animace
da: Animeringshastighed
de: Animationsgeschwindigkeit
el: Ταχύτητα κινουμένων σχεδίων
es: Velocidad de animación
et: Animatsiooni kiirus
fa: سرعت انیمیشن
fi: Animaationopeus
fr: Vitesse d'animation
fy: Animaasje snelheid
he: מהירות אנימציה
hr: Brzina animacije
hu: Animációs sebesség
id: Kecepatan animasi
is: Hraði hreyfimynda
ku: Leza animation
lt: Animacijos greitis
lv: Animācijas ātrums
nb: Animasjonshastighet
nl: Animatiesnelheid
pl: Prędkość animacji
pt: Velocidade de Animação
pt_br: Velocidade de animação
ro: Viteza de animație
ru: Скорость анимации
sk: Animácia
sl: Hitrost animacije
sq: Shpejtësi animacioni
sr: Брзина анимације
sv: Animationshastighet
th: ความเร็วการเคลื่อนไหว
tr: Animasyon hızı
uk: Швидкість анімації
vi: Tốc độ hoạt hình
zh_cn: 动画速度

source: Animations
ar: التقديرات
bg: Анимации
ca: Animacions
cs: Animace
da: Animationer
de: Animationen
el: Κινούμενα σχέδια
es: Animaciones
et: Animatsioonid
fa: انیمیشن ها
fi: Animointi
fy: Animaasjes
he: אנימציהs
hr: Animacije
hu: Animációk
id: Animasi
is: Teiknimyndir
lt: Animacijos
lv: Animācijas
nb: Animasjoner
nl: Animaties
pl: Animacje
pt: Animações
pt_br: Animações
ro: Animații
ru: Анимация
sk: Animácie
sl: Animacije
sq: Animacione
sr: Анимације
sv: Animationer
th: ภาพเคลื่อนไหว
tr: Animasyonlar
uk: Анімація
vi: Hình ảnh động
zh_cn: 动画

source: Antarctica
ar: أنتاركتيكا
bg: Антарктика
ca: Antàrtida
cs: Antarktida
da: Antarktis
de: Antarktis
el: Ανταρκτική
es: Antártida
et: Antarktika
fa: قطب جنوب
fi: Antarktis
fr: Antarctique
fy: Antarktika
he: אנטארקטיקה
hr: Antarktika
hu: Antarktisz
id: Antartika
is: Suðurskautslandið
lt: Antarktida
lv: Antarktika
nb: Antarktis
pl: Antarktyda
pt: Antártida
pt_br: Antártica
ru: Антарктида
sk: Antarktída
sl: Antarktika
sq: Antarktidë
sr: Антарктика
sv: Antarktis
th: แอนตาร์กติกา
tr: Antarktika
uk: Антарктида
vi: Nam Cực
zh_cn: 南极洲
