Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure the behavior of the 'pause' key when movie playback is already paused.
ar: نعترف بسلوك "مفتاح الفأر" عندما يُتوقف عرض الفيلم.
bg: Настройване на поведението на клавиша за пауза, когато възпроизвеждането на филма вече е прекъснато.
ca: Configura el comportament de la clau 'pausa' quan la reproducció de pel· lícula ja està pausada.
cs: Nastavit chování klávesy "pauza", když přehrávání filmu je již pozastaveno.
da: Indstil opførsel af 'pause' -tasten når afspilning af film allerede er sat på pause.
de: Konfigurieren Sie das Verhalten der "Pause" -Taste, wenn die Filmwiedergabe bereits eine Pause ist.
el: Ρυθμίστε τη συμπεριφορά του κλειδιού «παύσης» όταν η αναπαραγωγή ταινιών έχει ήδη σταματήσει.
es: Configure el comportamiento de la tecla 'pausa' cuando la reproducción de película ya se detiene.
et: Klahvi "paus" käitumise seadistamine, kui filmi taasesitamine on juba peatatud.
fa: رفتار کلید "وزن" را زمانی که پخش فیلم در حال حاضر متوقف شده است، درک کنید.
fi: Muokkaa "pause"-avaimen käyttäytymistä, kun elokuvan toisto on jo tauolla.
fr: Configurez le comportement de la touche 'pause' lorsque la lecture du film est déjà interrompue.
fy: Konfigurearje it gedrach fan 'e' pauze 'kaai as de film dat al is pauze.
he: להבין את ההתנהגות של מפתח "pause" כאשר משחק הסרט כבר נעצר.
hr: Konfigurirajte ponašanje ključa 'Pause' kada je reprodukcija filma već pauzirana.
hu: Konfigurálja a „szünet” gomb viselkedését, ha a film lejátszása már szüneteltetésre kerül.
id: Konfigurasikan perilaku kunci 'jeda' saat pemutaran film sudah dijeda.
is: Stilltu hegðun „hlé“ lykilsins þegar þegar er gert hlé á spilun kvikmynda.
ku: Dema ku lîstika lîstikê ya ku jixwe tê sekinandin, behreya kilîta 'Pause' mîheng bike.
lt: Konfigūruokite klavišo 'pauzę' elgseną, kai filmo atkūrimas jau pristabdomas.
lv: Konfigurēt 'pauze' taustiņa uzvedību, kad filmu atskaņošana jau ir apturēta.
nb: Konfigurer atferden til \"pause\"-nøkkelen når filmavspilling allerede er satt i pause.
nl: Configureer het gedrag van de 'pauze' -sleutel wanneer het afspelen van films al is gepauzeerd.
pl: Skonfiguruj zachowanie klucza „pauza”, gdy odtwarzanie filmu jest już zatrzymane.
pt: Configure o comportamento da tecla 'pausa' quando a reprodução do filme já estiver pausada.
pt_br: Configure o comportamento da tecla 'Pausa' quando a reprodução do filme já estiver em pausa.
ro: Configurați comportamentul cheii „pauză” atunci când redarea filmului este deja întreruptă.
ru: Настройте поведение ключа «Пауза», когда воспроизведение фильма уже приостановилось.
sk: Nakonfigurujte správanie kľúča „pauza“, keď je prehrávanie filmu už pozastavené.
sl: Konfigurirajte vedenje ključa 'pavza', ko je predvajanje filma že zaustavljeno.
sq: Konfiguroni sjelljen e çelësit 'pauzë' kur riprodhimi i filmit tashmë është ndalur.
sr: Конфигуришите понашање кључа "паузе" када је репродукција филма већ паузирана.
sv: Konfigurera beteendet hos "paus" -nyckeln när filmuppspelningen redan är pausad.
th: ปรับแต่งพฤติกรรมของปุ่ม 'puse' เมื่อมีการหยุดการเล่นภาพยนตร์แล้ว.
tr: Film oynatma zaten duraklatıldığında 'duraklama' tuşunun davranışını yapılandırın.
uk: Налаштуйте поведінку ключа "пауза", коли відтворення фільму вже призупинено.
vi: Định cấu hình hành vi của khóa 'tạm dừng' khi phát lại phim đã bị tạm dừng.
zh_cn: 当电影播放已经暂停时，配置“暂停”键的行为。

source: Configure the behavior when movie playback is manually stopped.
ar: نؤمن بالسلوك عندما يتوقّف عرض الأفلام يدوياً.
bg: Настройване на поведението при ръчно спиране на възпроизвеждането на филма.
ca: Configura el comportament en aturar manualment la reproducció de la pel· lícula.
cs: Nastavit chování, když se přehrávání filmu ručně zastaví.
da: Indstil opførsel, når filmen afspilning er manuelt stoppet.
de: Konfigurieren Sie das Verhalten, wenn die Filmwiedergabe manuell gestoppt wird.
el: Διαμορφώστε τη συμπεριφορά όταν η αναπαραγωγή ταινιών σταματά με το χέρι.
es: Configurar el comportamiento cuando la reproducción de películas se detiene manualmente.
et: Võimaldab seadistada käitumist, kui filmi taasesitus käsitsi peatatakse.
fa: رفتار را هنگام پخش فیلم به صورت دستی متوقف کنید.
fi: Muokkaa käyttäytymistä, kun elokuvan toisto on pysäytetty käsin.
fr: Configurez le comportement lorsque la lecture du film est arrêtée manuellement.
fy: Konfigurearje it gedrach as Movie-ôfspieling manuell wurdt stoppe.
he: להבין את ההתנהגות כאשר משחק הסרט נעצר באופן ידני.
hr: Konfigurirajte ponašanje kada je reprodukcija filma ručno zaustavljena.
hu: Konfigurálja a viselkedést, amikor a film lejátszása manuálisan leáll.
id: Konfigurasikan perilaku saat pemutaran film dihentikan secara manual.
is: Stilltu hegðunina þegar spilun kvikmynda er stöðvuð handvirkt.
ku: Dema ku playback fîlimê bi dest xwe tê rawestandin tevgerê mîheng bikin.
lt: Konfigūruokite elgesį, kai filmo atkūrimas yra rankiniu būdu sustabdytas.
lv: Konfigurēt uzvedību, kad filmu atskaņošana tiek pārtraukta manuāli.
nb: Konfigurer oppførselen når filmavspilling blir manuelt stoppet.
nl: Configureer het gedrag wanneer het afspelen van films handmatig wordt gestopt.
pl: Skonfiguruj zachowanie, gdy odtwarzanie filmu jest ręcznie zatrzymane.
pt: Configure o comportamento quando a reprodução do filme for parada manualmente.
pt_br: Configure o comportamento quando a reprodução do filme é parada manualmente.
ro: Configurați comportamentul atunci când redarea filmului este oprită manual.
ru: Настройте поведение, когда воспроизведение фильма останавливается вручную.
sk: Nakonfigurujte správanie, keď je prehrávanie filmu manuálne zastavené.
sl: Konfigurirajte vedenje, ko se predvajanje filma ročno ustavi.
sq: Konfiguroni sjelljen kur riprodhimi i filmit ndalet manualisht.
sr: Конфигуришите понашање када се репродукција филма ручно заустави.
sv: Konfigurera beteendet när filmuppspelning stoppas manuellt.
th: ปรับแต่งพฤติกรรม เมื่อมีการหยุดการเล่นภาพยนตร์ด้วยตนเอง.
tr: Film oynatma manuel olarak durdurulduğunda davranışı yapılandırın.
uk: Налаштуйте поведінку, коли відтворення фільму припиняється вручну.
vi: Cấu hình hành vi khi phát lại phim được dừng thủ công.
zh_cn: 手动停止电影播放时配置行为。

source: Configure the behavior when movie playback is started.
ar: نعترف بالسلوك عندما يبدأ عرض الفيلم.
bg: Настройване на поведението при започване на възпроизвеждането на филми.
ca: Configura el comportament en iniciar la reproducció de la pel· lícula.
cs: Nastavit chování při spuštění přehrávání filmu.
da: Indstil opførsel, når filmen afspilning er startet.
de: Konfigurieren Sie das Verhalten, wenn die Filmwiedergabe gestartet wird.
el: Διαμορφώστε τη συμπεριφορά όταν ξεκινά η αναπαραγωγή ταινιών.
es: Configurar el comportamiento cuando se inicia la reproducción de películas.
et: Võimaldab seadistada käitumist filmi taasesituse alustamisel.
fa: رفتار را زمانی که پخش فیلم آغاز شد، شکل دهید.
fi: Muokkaa käyttäytymistä, kun elokuvan toisto aloitetaan.
fr: Configurez le comportement lorsque la lecture du film est commencée.
fy: Konfigurearje it gedrach as filmspieling is begon.
he: להבין את ההתנהגות כאשר משחק הסרט מתחיל.
hr: Konfigurirajte ponašanje kada se pokrene reprodukcija filma.
hu: Konfigurálja a viselkedést, amikor a film lejátszása elindul.
id: Konfigurasikan perilaku saat pemutaran film dimulai.
is: Stilla hegðunina þegar spilun kvikmynda er hafin.
ku: Dema ku playback fîlimê dest pê dike tevgerê mîheng bike.
lt: Konfigūruokite elgesį, kai prasideda filmo atkūrimas.
lv: Konfigurēt uzvedību, sākot filmu atskaņošanu.
nb: Konfigurere oppførselen når filmavspilling starter.
nl: Configureer het gedrag wanneer het afspelen van films wordt gestart.
pl: Skonfiguruj zachowanie podczas rozpoczęcia odtwarzania filmu.
pt: Configurar o comportamento quando a reprodução do filme é iniciada.
pt_br: Configure o comportamento quando a reprodução do filme for iniciada.
ro: Configurați comportamentul când se începe redarea filmului.
ru: Настройте поведение, когда начинается воспроизведение фильма.
sk: Konfigurujte správanie pri spustení prehrávania filmu.
sl: Konfigurirajte vedenje, ko se začne predvajanje filmov.
sq: Konfiguroni sjelljen kur fillohet riprodhimi i filmit.
sr: Конфигуришите понашање када се покрене репродукција филма.
sv: Konfigurera beteendet när filmuppspelning startas.
th: ปรับแต่งพฤติกรรมเมื่อเริ่มเล่นภาพยนตร์.
tr: Film oynatma başlatıldığında davranışı yapılandırın.
uk: Налаштуйте поведінку, коли розпочато відтворення фільму.
vi: Cấu hình hành vi khi phát lại phim được bắt đầu.
zh_cn: 启动电影播放时，配置行为。

source: Configure the behavior when reaching the end of a movie, during movie playback.
ar: نعترف بالسلوك عندما نصل إلى نهاية الفيلم، أثناء ظهور الأفلام.
bg: Настройване на поведението при достигане на края на филма, по време на възпроизвеждането на филма.
ca: Configura el comportament en arribar al final d' una pel· lícula, durant la reproducció de la pel· lícula.
cs: Nastavit chování při dosažení konce filmu, během přehrávání filmu.
da: Indstil adfærden, når du når slutningen af en film, under afspilning af film.
de: Konfigurieren Sie das Verhalten beim Erreichen des Ende eines Films während der Filmwiedergabe.
el: Διαμορφώστε τη συμπεριφορά όταν φτάνετε στο τέλος μιας ταινίας, κατά τη διάρκεια της αναπαραγωγής ταινιών.
es: Configure el comportamiento al llegar al final de una película, durante la reproducción de películas.
et: Võimaldab seadistada käitumist filmi lõpus, filmi taasesituse ajal.
fa: رفتار را هنگام رسیدن به پایان یک فیلم، در طول پخش فیلم، شکل دهید.
fi: Muokkaa käyttäytymistä elokuvan lopussa, elokuvan toiston aikana.
fr: Configurez le comportement lorsque vous atteignez la fin d'un film, pendant la lecture du film.
fy: Konfigurearje it gedrach by it berikken fan it ein fan in film, tidens filmspieling.
he: להבין את ההתנהגות כאשר מגיעים לסוף הסרט, במהלך משחק הסרט.
hr: Konfigurirajte ponašanje prilikom postizanja kraja filma, tijekom reprodukcije filma.
hu: Konfigurálja a viselkedést a film végének elérésekor, a film lejátszása során.
id: Konfigurasikan perilaku saat mencapai akhir film, selama pemutaran film.
is: Stilltu hegðunina þegar þú nærð lok kvikmyndar, meðan á spilun kvikmynda stendur.
ku: Dema ku di dawiya lîstika fîlimê de bigihîje tevgerê, tevgerê mîheng bikin.
lt: Konfigūruokite elgesį pasiekdami filmo pabaigą, atkuriant filmą.
lv: Konfigurēt uzvedību, sasniedzot beigas filmu, laikā filmu atskaņošanas.
nb: Konfigurere oppførselen når du når slutten av en film, under filmavspilling.
nl: Configureer het gedrag bij het bereiken van het einde van een film, tijdens het afspelen van films.
pl: Konfiguruj zachowanie podczas osiągnięcia końca filmu podczas odtwarzania filmu.
pt: Configure o comportamento ao chegar ao final de um filme, durante a reprodução do filme.
pt_br: Configure o comportamento ao chegar ao fim de um filme, durante a reprodução do filme.
ro: Configurați comportamentul atunci când ajungeți la sfârșitul unui film, în timpul redării filmelor.
ru: Настройте поведение при достижении конца фильма, во время воспроизведения фильма.
sk: Konfigurujte správanie pri dosiahnutí konca filmu počas prehrávania filmu.
sl: Med predvajanjem filma konfigurirajte vedenje, ko dosežete konec filma.
sq: Konfiguroni sjelljen kur arrini fundin e një filmi, gjatë riprodhimit të filmit.
sr: Конфигуришите понашање приликом до краја филма, током репродукције филма.
sv: Konfigurera beteendet när du når slutet på en film under filmuppspelningen.
th: ปรับแต่งพฤติกรรม เมื่อมีการสิ้นสุดของภาพยนตร์ ระหว่างการเล่นภาพยนตร์.
tr: Film oynatma sırasında bir filmin sonuna ulaşırken davranışı yapılandırın.
uk: Налаштуйте поведінку, досягнувши кінця фільму, під час відтворення фільму.
vi: Cấu hình hành vi khi đi đến cuối phim, trong quá trình phát lại phim.
zh_cn: 在电影播放期间，在到达电影结束时配置行为。

source: Configure the border width of the subtitles. The dark border makes the subtitles easier to read on a light background.
ar: إئتمنْ على إستعراضِ الحدودِ للعنوانِ الفرعيِ. الحدود المظلمة تجعل من الأسهل القراءة على خلفية خفيفة.
bg: Настройване ширината на границите на субтитрите. Тъмната граница прави субтитрите по-лесни за четене на светъл фон.
ca: Configura l' amplada de la vora dels subtítols. La vora fosca fa que els subtítols sàpiguen llegir en un fons clar.
cs: Nastavit šířku okraje titulků. Temná hranice usnadňuje čtení titulků na světle pozadí.
da: Indstil grænsebredden for undertekster. Den mørke grænse gør undertekster lettere at læse på en lys baggrund.
de: Konfigurieren Sie die Randbreite der Untertitel. Der dunkle Rand erleichtert die Untertitel leichter auf einem hellen Hintergrund.
el: Διαμορφώστε το πλάτος των συνόρων των υπότιτλων. Το σκοτεινό σύνορο κάνει τους υπότιτλους ευκολότερο να διαβαστούν σε ελαφρύ φόντο.
es: Configure el ancho de la frontera de los subtítulos. La frontera oscura hace que los subtítulos sean más fáciles de leer en un fondo claro.
et: Määrab subtiitrite piirjoone laiuse. Tume piir muudab subtiitrid kergemal taustal kergemaks.
fa: عرض مرز زیر عنوان ها را شکل دهید. مرز تاریک زیرنویس را آسان تر می کند تا در پس زمینه نور بخواند.
fi: Aseta tekstityksen rajaleveys. Pimeä raja helpottaa tekstityksen lukemista valotaustalla.
fr: Configurez la largeur de bordure des sous-titres. La bordure sombre facilite la lecture des sous-titres sur un fond léger.
fy: Konfigurearje de grinsbreedte fan 'e ûndertiteling. De tsjustere grins makket de ûndertiteling makliker te lêzen op in ljochte eftergrûn.
he: הגדר את רוחב הגבול של הכתוביות. הגבול האפל הופך את הכתוביות לקלות יותר לקריאה על רקע אור.
hr: Konfigurirajte širinu granice titlova. Tamna granica olakšava čitanje titlova na laganoj pozadini.
hu: Konfigurálja a feliratok határszélességét.A sötét szegély megkönnyíti a feliratok könnyű háttérrel történő olvasását.
id: Konfigurasikan lebar perbatasan subtitle. Perbatasan gelap membuat subtitle lebih mudah dibaca dengan latar belakang terang.
is: Stilla landamærbreidd textanna. Dimm landamærin auðvelda textunum að lesa á léttum bakgrunni.
ku: Dirêjiya sînorê ya subtitles-ê bicîh bikin. Sînorê tarî ji nû ve subtitles hêsantir dike ku li ser bingehek ronahiyê bixwîne.
lt: Konfigūruokite subtitrų krašto plotį.Tamsioji kraštinė palengvina subtitrus lengviau skaityti lengvame fone.
lv: Konfigurēt subtitru apmales platumu. Tumšā apmale padara subtitrus vieglāk lasāmus uz gaiša fona.
nb: Konfigurer grensebredden til undertekstene. Den mørke kanten gjør undertekstene lettere å lese på en lys bakgrunn.
nl: Configureer de randbreedte van de ondertitels. De donkere rand maakt de ondertitels gemakkelijker te lezen op een lichte achtergrond.
pl: Skonfiguruj szerokość graniczną napisów. Ciemna granica ułatwia odczytanie napisów na jasnym tle.
pt: Configurar a largura da borda das legendas. A borda escura torna as legendas mais fáceis de ler em um fundo claro.
pt_br: Configure a largura da borda das legendas. A borda escura facilita a leitura das legendas em um fundo claro.
ro: Configurați lățimea de frontieră a subtitrărilor. Bordura întunecată face subtitrările mai ușor de citit pe un fundal ușor.
ru: Настройте ширину границы субтитров. Темная граница облегчает чтение субтитров на легком фоне.
sk: Nakonfigurujte šírku hranice titulkov. Tmavá hranica uľahčuje čítanie titulkov na svetelnom pozadí.
sl: Konfigurirajte mejno širino podnapisov.Temna meja olajša branje podnapisov na lahkem ozadju.
sq: Konfiguroni gjerësinë kufitare të titrave. Kufiri i errët i bën titrat më të lehtë të lexohen në një sfond të lehtë.
sr: Конфигуришите ширину границе титлова. Мрачна граница олакшава титлове за читање на светлој позадини.
sv: Konfigurera gränsbredden för undertexterna. Den mörka gränsen gör undertexterna enklare att läsa på en lätt bakgrund.
th: ปรับแต่งความกว้างกรอบของคําบรรยายภาพ ชายแดนมืดทําให้คําบรรยายอ่านง่ายกับพื้นหลังแสง.
tr: Altyazıların sınır genişliğini yapılandırın. Karanlık sınır, altyazıları hafif bir arka plan üzerinde okumayı kolaylaştırır.
uk: Налаштуйте ширину кордону субтитрів. Темна межа полегшує читання субтитрів на світлі.
vi: Cấu hình chiều rộng biên của phụ đề. Đường viền tối làm cho phụ đề dễ đọc hơn trên nền sáng.
zh_cn: 配置字幕的边框宽度。黑暗边框使字幕更容易在光背景上阅读。

source: Configure the brightness level of the front panel display for dimmed operation.
ar: نؤمن بمستوى الإشراق في عرض اللوحة الأمامية من أجل عملية مُحطمة.
bg: Настройване на нивото на яркост на дисплея на предния панел за затъмнена работа.
ca: Configura el nivell de brillantor del plafó frontal que mostra per a operacions enfosquides.
cs: Nastavit úroveň jasu displeje předního panelu pro ztlumený provoz.
da: Indstil lysstyrken af frontpanelvisningen for dæmpet betjening.
de: Konfigurieren Sie den Helligkeitsniveau des Displays vor der Vorderseite für den gedämpften Betrieb.
el: Ρυθμίστε το επίπεδο φωτεινότητας της οθόνης του μπροστινού πίνακα για λειτουργία Dimmed.
es: Configure el nivel de brillo de la pantalla frontal del panel para la operación desactivada.
et: Esipaneeli ekraani heleduse taseme seadistamine hämaraks töötamiseks.
fa: سطح روشنایی صفحه نمایش پانل جلویی را برای عملیات کم رنگ کنید.
fi: Aseta etupaneelin näytön kirkkaustaso himmennettyyn toimintaan.
fr: Configurez le niveau de luminosité de l'écran du panneau avant pour un fonctionnement variable.
fy: Konfigurearje it helderheidsnivo fan 'e foarkant foar it Front Panel foar dimed operaasje.
he: הגדר את רמת הבהירות של תצוגת הפאנל הקדמי לפעולה מלוטשת.
hr: Konfigurirajte razinu svjetline za prikaz prednje ploče za prigušeni rad.
hu: Konfigurálja az előlap kijelző fényerőszintjét a tompított művelethez.
id: Konfigurasikan tingkat kecerahan tampilan panel depan untuk operasi redup.
is: Stilltu birtustig framhliðarinnar fyrir dimmir aðgerðir.
ku: Asta ronahiya ronahiyê ya panelê panelê ya pêşîn ji bo operasyona tarî nîşan bide.
lt: Konfigūruokite priekinio skydelio ekrano ryškumo lygį pritemdytam veikimui.
lv: Konfigurēt priekšējā paneļa ekrāna spilgtuma līmeni aptumšotai darbībai.
nb: Konfigurer lysstyrkenivået på frontpanelets skjerm for å dimme operasjonen.
nl: Configureer het helderheidsniveau van het voorpaneelweergave voor gedimde werking.
pl: Skonfiguruj poziom jasności wyświetlacza panelu przedniego do przyciemnionych operacji.
pt: Configure o nível de brilho do ecrã do painel frontal para uma operação fraca.
pt_br: Configure o nível de brilho da tela do painel frontal para operação diminuída.
ro: Configurați nivelul de luminozitate al afișajului panoului frontal pentru o funcționare slabă.
ru: Настройте уровень яркости отображения передней панели для работы с туфливой.
sk: Nakonfigurujte úroveň jasu na displeji predného panela pre tlmenú prevádzku.
sl: Konfigurirajte stopnjo svetlosti zaslona sprednje plošče za zatemnjeno delovanje.
sq: Konfiguroni nivelin e shkëlqimit të ekranit të panelit të përparmë për operacionin e errët.
sr: Конфигуришите ниво светлине приказ предње плоче за ДИММЕД операцију.
sv: Konfigurera ljusstyrkan på frontpanelens display för dimmad drift.
th: ปรับแต่งระดับความสว่างของการแสดงผลบนพาเนลสําหรับปฏิบัติการแบบimmed.
tr: Limed çalışması için ön panel ekranının parlaklık seviyesini yapılandırın.
uk: Налаштуйте рівень яскравості дисплея передньої панелі для затемненої роботи.
vi: Định cấu hình mức độ sáng của màn hình bảng điều khiển phía trước cho hoạt động mờ.
zh_cn: 配置前面板显示的亮度级别，以进行昏暗的操作。

source: Configure the brightness level of the front panel display for normal operation.
ar: إئتمان مستوى الإضاءة في عرض اللوحة الأمامية للعمليات الطبيعية.
bg: Настройване на нивото на яркост на дисплея на предния панел за нормална работа.
ca: Configura el nivell de brillantor del plafó frontal per a l' operació normal.
cs: Nastavit úroveň jasu displeje předního panelu pro normální provoz.
da: Indstil lysstyrken af frontpanelvisningen for normal drift.
de: Konfigurieren Sie den Helligkeitsniveau der Vorderseite für den normalen Betrieb.
el: Διαμορφώστε το επίπεδο φωτεινότητας της οθόνης του μπροστινού πίνακα για κανονική λειτουργία.
es: Configure el nivel de brillo de la pantalla del panel frontal para el funcionamiento normal.
et: Seadistage esipaneeli ekraani heledus normaalseks tööks.
fa: سطح روشنایی صفحه نمایش پانل جلویی را برای عملیات طبیعی درک کنید.
fi: Aseta etupaneelin näytön kirkkaustaso normaaliin toimintaan.
fr: Configurez le niveau de luminosité de l'écran avant pour un fonctionnement normal.
fy: Konfigurearje it helderheidsnivo fan 'e werjefte foar foarkant foar normale operaasje.
he: הגדר את רמת הבהירות של התצוגה הקדמית לפעולה נורמלית.
hr: Konfigurirajte razinu svjetline zaslona prednje ploče za normalan rad.
hu: Konfigurálja az előlap kijelző fényerőszintjét a normál működéshez.
id: Konfigurasikan tingkat kecerahan tampilan panel depan untuk operasi normal.
is: Stilltu birtustig framhliðarinnar fyrir venjulega notkun.
ku: Asta ronahiya panelê ya pêşîn a ji bo operasyona normal bicîh bikin.
lt: Konfigūruokite priekinio skydelio ekrano ryškumo lygį normaliam veikimui.
lv: Konfigurēt priekšējā paneļa ekrāna spilgtuma līmeni normālai darbībai.
nb: Konfigurer lysstyrkenivået på frontpanelets skjerm for normal drift.
nl: Configureer het helderheidsniveau van het voorpaneelweergave voor normaal werking.
pl: Skonfiguruj poziom jasności wyświetlacza panelu przedniego do normalnego działania.
pt: Configurar o nível de brilho da tela do painel frontal para operação normal.
pt_br: Configure o nível de brilho da tela do painel frontal para operação normal.
ro: Configurați nivelul de luminozitate al afișajului panoului frontal pentru o funcționare normală.
ru: Настройте уровень яркости отображения передней панели для нормальной работы.
sk: Nakonfigurujte úroveň jasu na displeji predného panela pre normálnu prevádzku.
sl: Konfigurirajte raven svetlosti zaslona sprednje plošče za normalno delovanje.
sq: Konfiguroni nivelin e shkëlqimit të ekranit të panelit të përparmë për funksionimin normal.
sr: Конфигуришите ниво светлине приказ предње плоче за нормалан рад.
sv: Konfigurera ljusstyrkan på frontpanelen för normal drift.
th: ปรับแต่งระดับความสว่างของแผงหน้าแสดงผลสําหรับปฏิบัติการปกติ.
tr: Normal çalışma için ön panel ekranının parlaklık seviyesini yapılandırın.
uk: Налаштуйте рівень яскравості дисплея передньої панелі для нормальної роботи.
vi: Định cấu hình mức độ sáng của màn hình bảng điều khiển phía trước cho hoạt động bình thường.
zh_cn: 配置前面板显示的亮度水平，以进行正常操作。
