Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: The following files were found...
ar: الملفات التالية وجدت.
bg: Бяха намерени следните файлове...
ca: S' han trobat els següents fitxers...
cs: Byly nalezeny následující soubory...
da: Følgende filer blev fundet...
de: Die folgenden Dateien wurden gefunden ...
el: Βρέθηκαν τα ακόλουθα αρχεία ...
es: Los siguientes archivos fueron encontrados...
et: Leiti järgmised failid...
fa: فایل های زیر پیدا شد ...
fi: Seuraavat tiedostot löytyivät...
fr: Les fichiers suivants ont été trouvés...
fy: De folgjende bestannen waarden fûn ...
he: הקבצים הבאים נמצאו...
hr: Pronađene su sljedeće datoteke ...
hu: A következő fájlokat találták ...
id: File -file berikut ditemukan ...
is: Eftirfarandi skrár fundust ...
ku: Pelên jêrîn hatin dîtin ...
lt: Šie failai buvo rasti ...
lv: Šie faili tika atrasti...
nb: Følgende filer ble funnet...
nl: De volgende bestanden zijn gevonden ...
pl: Znaleziono następujące pliki ...
pt: Os seguintes arquivos foram encontrados...
pt_br: Os seguintes arquivos foram encontrados ...
ro: Au fost găsite următoarele fișiere ...
ru: Были найдены следующие файлы ...
sk: Boli nájdené nasledujúce súbory ...
sl: Najdene so bile naslednje datoteke ...
sq: Skedarët e mëposhtëm u gjetën ...
sr: Пронађене су следеће датотеке ...
sv: Följande filer hittades ...
th: พบแฟ้มต่อไปนี้...
tr: Aşağıdaki dosyalar bulundu ...
uk: Були знайдені наступні файли ...
vi: Các tệp sau đã được tìm thấy ...
zh_cn: 找到以下文件...

source: The frame rate of the recording. Ideally, this will match the frame rate of the source or be an integer multiple. If in doubt, set to 60, which should work with most sources.
ar: معدل التسجيل ومن الناحية المثالية، سيطابق هذا المعدل الإطاري للمصدر أو يكون متعدد الثلاجات. If in doubt, set to 60, which should work with most sources.
bg: Скоростта на записа. В идеалния случай, това ще съответства на скоростта на рамката на източника или ще бъде цяло число кратно. Ако се съмнявате, задайте на 60, които трябва да работят с повечето източници.
ca: La taxa de fotogrames de la gravació. Preferiblement això coincidirà amb el marc de la font o serà un enter múltiple. Si en dubte, establert a 60, que hauria de funcionar amb la majoria de fonts.
cs: Rychlost snímku záznamu. V ideálním případě, to bude odpovídat rychlosti snímku zdroje nebo být celé číslo násobek. V případě pochybností nastavte na 60, což by mělo fungovat s většinou zdrojů.
da: Rammen rate af optagelsen. Ideelt set vil dette matche frame rate af kilden eller være et heltal multiplum. Hvis du er i tvivl, sat til 60, som bør arbejde med de fleste kilder.
de: Die Bildrate der Aufnahme. Ideally, this will match the frame rate of the source or be an integer multiple. Im Zweifelsfall auf 60, was mit den meisten Quellen funktionieren sollte.
el: Ο ρυθμός καρέ της εγγραφής. Στην ιδανική περίπτωση, αυτό θα ταιριάζει με τον ρυθμό καρέ της πηγής ή θα είναι ένας ακέραιος πολλαπλός. Σε περίπτωση αμφιβολίας, ρυθμίστε σε 60, το οποίο θα πρέπει να λειτουργεί με τις περισσότερες πηγές.
es: La velocidad de la grabación. Idealmente, esto coincidirá con la tasa de marco de la fuente o será un número entero. En caso de duda, se establece en 60, que deben trabajar con la mayoría de las fuentes.
et: Salvestuse kaadrisagedus. Ideaalis sobib see allika kaadrisagedusega või on täisarvuline kord. Kui kahtlete, seadke 60, mis peaks töötama enamiku allikatega.
fa: نرخ فریم ضبط در حالت ایده آل، این با نرخ فریم منبع مطابقت خواهد داشت یا یک عدد صحیح است. اگر شک دارید، تا ۶۰ تنظیم کنید که باید با اکثر منابع کار کند.
fi: Nauhoituksen kuvanopeus. Ihannetapauksessa tämä vastaa kehysnopeus lähde tai olla kokonaisluku useita. Jos epäilyttää, asettaa 60, jonka pitäisi toimia useimmissa lähteistä.
fr: Le taux de trame de l'enregistrement. Idéalement, cela correspondra au taux d'image de la source ou sera un multiple entier. En cas de doute, fixé à 60, ce qui devrait fonctionner avec la plupart des sources.
fy: It frame taryf fan 'e opname. Ideaal sil dit oerienkomme mei it frame-taryf fan 'e boarne as in heule getal mear wêze. As yn twifel, ynsteld op 60, dat moat wurkje mei de measte boarnen.
he: שיעור המסגרת של ההקלטה. באופן אידיאלי, זה יהיה להתאים את קצב המסגרת של המקור או להיות מספר integer. אם יש ספק, לקבוע 60, אשר צריך לעבוד עם רוב המקורות.
hr: Brzina kadrova snimke. U idealnom slučaju, to će se podudarati s brzinom okvira izvora ili će biti cjelobrojni višestruki. Ako sumnjate, postavljeno na 60, što bi trebalo raditi s većinom izvora.
hu: A felvétel képkockájának sebessége.Ideális esetben ez megegyezik a forrás képkocka sebességével, vagy egész számú többszörös.Ha kétségei vannak, akkor 60 -ra állítsa, amelynek a legtöbb forráshoz kell működnie.
id: Laju bingkai perekaman. Idealnya, ini akan cocok dengan laju bingkai sumber atau menjadi jumlah bilangan bulat. Jika ragu, diatur ke 60, yang seharusnya bekerja dengan sebagian besar sumber.
is: Rammahlutfall upptökunnar. Helst mun þetta passa við rammahraða uppsprettunnar eða vera heiltala margfeldi. Ef þú ert í vafa, stillt á 60, sem ætti að virka með flestum heimildum.
ku: Rêjeya rêjeya tomarê. Bi îdeal, ev ê bi rêjeya çarçova çavkaniyê li hev bike an jî pirjimar be. Heke di guman de, 60 were danîn, ku divê bi piranî çavkaniyan bixebite.
lt: Įrašymo kadrų dažnis.Idealiu atveju tai atitiks šaltinio kadrų dažnį arba bus sveikas skaičius.Jei kyla abejonių, nustatykite 60, o tai turėtų veikti su daugeliu šaltinių.
lv: Ieraksta kadru ātrums. Ideālā gadījumā tas atbildīs avota kadru ātrumam vai būs vesels skaitlis. Šaubu gadījumā 60, kam vajadzētu strādāt ar lielāko daļu avotu.
nb: Innspillingshastigheten. Ideelt sett vil dette matche rammehastigheten til kilden eller være et heltalls multiplum. Hvis tvil, sett til 60, som bør jobbe med de fleste kilder.
nl: De framesnelheid van de opname. In het ideale geval komt dit overeen met de framesnelheid van de bron of een gehele meervoud zijn. In twijfel, ingesteld op 60, die met de meeste bronnen zou moeten werken.
pl: Szybkość klatek nagrania. Idealnie będzie to pasować do liczby klatek na sekundę lub będzie wielokrotną liczbą całkowitą. W razie wątpliwości ustawione na 60, które powinny działać z większością źródeł.
pt: A taxa de quadros da gravação. Idealmente, isto irá corresponder à taxa de quadros da fonte ou será um múltiplo inteiro. Em caso de dúvida, definir para 60, que deve trabalhar com a maioria das fontes.
pt_br: A taxa de quadros da gravação. Idealmente, isso corresponderá à taxa de quadros da fonte ou será um múltiplo inteiro. Em caso de dúvida, definido como 60, que deve funcionar com a maioria das fontes.
ro: Rata de cadru a înregistrării. În mod ideal, aceasta se va potrivi cu rata de cadru a sursei sau va fi un număr întreg. Dacă aveți îndoieli, setați la 60, care ar trebui să funcționeze cu majoritatea surselor.
ru: Частота кадров записи. В идеале это будет соответствовать частоте кадров источника или будет целочисленным множественным. Если вы сомневаетесь, установите 60, что должно работать с большинством источников.
sk: Rýchlosť snímok záznamu. V ideálnom prípade sa tým zhoduje s snímkovou frekvenciou zdroja alebo bude celočíselný násobok. Ak máte pochybnosti, nastavené na 60, ktoré by mali pracovať s väčšinou zdrojov.
sl: Hitrost snemanja.V idealnem primeru se bo to ujemalo s hitrostjo okvirja vira ali bo celo število.Če dvomite, nastavite na 60, kar bi moralo delovati z večino virov.
sq: Shkalla e kornizës së regjistrimit. Në mënyrë ideale, kjo do të përputhet me shkallën e kornizës së burimit ose do të jetë një numër i plotë. Nëse dyshoni, vendosni në 60, i cili duhet të funksionojë me shumicën e burimeve.
sr: Брзина оквира снимања. У идеалном случају, то ће ускладити брзину оквира извора или бити цели број више. Ако имате сумње, постављено на 60, што би требало да ради са већином извора.
sv: Inspelningshastigheten. Helst kommer detta att matcha källans bildhastighet eller vara en heltal multipel. Om du är osäker, ställ in på 60, ​​vilket bör fungera med de flesta källor.
th: อัตราเฟรมของบันทึกเสียง โดยสมบูรณ์แล้ว, นี่จะตรงกับอัตราเฟรมของแหล่ง หรือจํานวนจํานวนเต็ม. ถ้า ไม่ แน่ ใจ ก็ มี ถึง 60 คน ซึ่ง น่า จะ ทํา งาน ร่วม กับ แหล่ง ข้อมูล ส่วน ใหญ่.
tr: Kaydın kare hızı. İdeal olarak, bu kaynağın kare hızına uyacak veya bir tamsayı çoklu olacaktır. Şüpheniz varsa, çoğu kaynakla çalışması gereken 60'a ayarlayın.
uk: Швидкість кадру запису. В ідеалі це буде відповідати швидкості кадру джерела або буде цілим численним. Якщо ви сумніваєтесь, встановіть 60, що повинно працювати з більшістю джерел.
vi: Tốc độ khung hình của bản ghi. Lý tưởng nhất, điều này sẽ phù hợp với tốc độ khung hình của nguồn hoặc là bội số. Nếu nghi ngờ, được đặt thành 60, sẽ hoạt động với hầu hết các nguồn.
zh_cn: 记录的帧速率。理想情况下，这将匹配源的帧速率或整数倍数。如有疑问，将其设置为60，它应该与大多数来源一起使用。

source: The height of the picture. The input will be scaled to match this value.
ar: ارتفاع الصورة سيتم توسيع نطاق المدخلات لكي تضاهي هذه القيمة.
bg: Височината на картината. Входът ще бъде скалиран, за да съответства на тази стойност.
ca: L'alçada de la fotografia. L' entrada s' escalarà per a coincidir amb aquest valor.
cs: Výška obrázku. Vstup bude zmenšen tak, aby odpovídal této hodnotě.
da: Højden af billedet. Input vil blive skaleret til at matche denne værdi.
de: Die Höhe des Bildes. Die Eingabe wird skaliert, um diesem Wert zu entsprechen.
el: Το ύψος της εικόνας. Η είσοδος θα κλιμακωθεί για να ταιριάζει με αυτήν την τιμή.
es: La altura de la imagen. La entrada será escalada para que coincida con este valor.
et: Pildi kõrgus. Sisendit skaleeritakse sellele väärtusele vastavaks.
fa: ارتفاع تصویر ورودی برای مطابقت با این ارزش مقیاس خواهد شد.
fi: Kuvan korkeus. Syöttö mitoitetaan vastaamaan tätä arvoa.
fr: La hauteur de l'image. L'entrée sera mise à l'échelle pour correspondre à cette valeur.
fy: De hichte fan 'e foto. De ynfier sil wurde skaleare om dizze wearde te passen.
he: גובה התמונה. הקלט יהיה בקנה מידה כדי להתאים את הערך הזה.
hr: Visina slike. Ulaz će se smanjiti tako da odgovara ovoj vrijednosti.
hu: A kép magassága.A bemenetet úgy méretezzük, hogy megfeleljen ennek az értéknek.
id: Ketinggian gambar. Input akan ditingkatkan agar sesuai dengan nilai ini.
is: Hæð myndarinnar. Inntakið verður minnkað til að passa við þetta gildi.
ku: Bilindahiya wêneyê. Dê input were pîvandin ku bi vê nirxê re têkildar be.
lt: Paveikslo aukštis.Įvestis bus padidinta, kad atitiktų šią vertę.
lv: Attēla augstums. Ievads tiks mērogots, lai atbilstu šai vērtībai.
nb: Høyden på bildet. Inngangen vil bli skalert for å matche denne verdien.
nl: De hoogte van de foto. De invoer wordt geschaald om aan deze waarde te passen.
pl: Wysokość obrazu. Wejście zostanie skalowane tak, aby pasowały do ​​tej wartości.
pt: A altura da imagem. A entrada será dimensionada para corresponder a este valor.
pt_br: A altura da imagem. A entrada será dimensionada para corresponder a esse valor.
ro: Înălțimea imaginii. Intrarea va fi scalată pentru a se potrivi cu această valoare.
ru: Высота картинки. Вход будет масштабирован, чтобы соответствовать этому значению.
sk: Výška obrázka. Vstup sa zmenší tak, aby zodpovedal tejto hodnote.
sl: Višina slike.Vhod bo spremenjen tako, da ustreza tej vrednosti.
sq: Lartësia e figurës. Inputi do të shkallëzohet për të përputhur këtë vlerë.
sr: Висина слике. Улаз ће се смањити да одговара овој вредности.
sv: Bildens höjd. Ingången kommer att skalas för att matcha detta värde.
th: ความสูงของภาพ ค่าที่ป้อนเข้าไปจะถูกปรับขนาดให้ตรงกับค่านี้.
tr: Resmin yüksekliği. Giriş bu değere uyacak şekilde ölçeklendirilecektir.
uk: Висота малюнка. Вхід буде масштабовано, щоб відповідати цьому значенням.
vi: Chiều cao của hình ảnh. Đầu vào sẽ được chia tỷ lệ để phù hợp với giá trị này.
zh_cn: 图片的高度。输入将缩放以匹配此值。

source: The installation of the default settings is finished. You can now continue configuring your %s %s by pressing the OK button on the remote control.
bg: Инсталирането на настройките по подразбиране приключи. Сега можете да продължите да конфигурирате %s %s, като натиснете бутона OK на дистанционното управление.
ca: S' ha finalitzat la instal· lació de l' arranjament predeterminat. Podeu continuar configurant el %s %s prement el botó Bé sobre el control remot.
de: Die Installation der Standardeinstellungen ist abgeschlossen. Sie können jetzt weiterhin Ihren %s %s konfigurieren, indem Sie die OK -Taste auf der Fernbedienung drücken.
el: Η εγκατάσταση των προεπιλεγμένων ρυθμίσεων ολοκληρώνεται. Τώρα μπορείτε να συνεχίσετε να ρυθμίζετε το %s %s πατώντας το κουμπί OK στο τηλεχειριστήριο.
fi: Oletusasetusten asennus on valmis. Voit nyt jatkaa %s %s:n konfigurointia painamalla kaukosäätimen OK-painiketta.
fr: L'installation des paramètres par défaut est terminée. Vous pouvez maintenant continuer à configurer votre %s %s en appuyant sur le bouton OK de la télécommande.
hr: Instalacija zadanih postavki je gotova. Sada možete nastaviti konfigurirati svoj %s %s pritiskom na gumb OK na daljinskom upravljaču.
hu: Az alapértelmezett beállítások telepítése befejeződött.Most folytathatja a %s %s konfigurálását az OK gomb megnyomásával a távirányítón.
id: Pemasangan pengaturan default selesai. Anda sekarang dapat terus mengonfigurasi %s %s Anda dengan menekan tombol OK pada remote control.
is: Uppsetning sjálfgefinna stillinga er lokið. Þú getur nú haldið áfram að stilla %s %s þinn með því að ýta á OK hnappinn á fjarstýringunni.
nb: Installasjonen av standardinnstillingene er ferdig. Du kan nå fortsette å konfigurere %s %s ved å trykke på OK-knappen på fjernkontrollen.
nl: De installatie van de standaardinstellingen is voltooid. U kunt nu doorgaan met het configureren van uw %s %s door op de OK -knop op de afstandsbediening te drukken.
pl: Instalacja ustawień domyślnych jest zakończona. Możesz teraz kontynuować konfigurowanie %s %s, naciskając przycisk OK na pilocie.
pt: A instalação das configurações padrão está terminada. Agora você pode continuar configurando seu %s %s pressionando o botão OK no controle remoto.
pt_br: A instalação das configurações padrão está concluída. Agora você pode continuar configurando seus %s %s pressionando o botão OK no controle remoto.
ro: Instalarea setărilor implicite este terminată. Acum puteți continua să vă configurați %s %s apăsând butonul OK de pe telecomandă.
ru: Установка настроек по умолчанию завершена. Теперь вы можете продолжить настройку ваших %s %s, нажав кнопку OK на дистанционном управлении.
sk: Inštalácia predvolených nastavení je dokončená. Teraz môžete pokračovať v konfigurácii svojich %S %S stlačením tlačidla OK na diaľkovom ovládaní.
sl: Namestitev privzetih nastavitev je končana.Zdaj lahko še naprej konfigurirate svoj %s %s s pritiskom na gumb OK na daljinskem upravljalniku.
sq: Instalimi i cilësimeve të paracaktuar është përfunduar. Tani mund të vazhdoni të konfiguroni %s %s tuaj duke shtypur butonin OK në telekomandë.
sr: Инсталација подразумеваних поставки је завршена. Сада можете да конфигуришете своје% с% с притиском на дугме ОК на даљинском управљачу.
sv: Installationen av standardinställningarna är klar. Du kan nu fortsätta konfigurera dina %s %s genom att trycka på OK -knappen på fjärrkontrollen.
th: การติดตั้งการตั้งค่าปริยายเสร็จสิ้นแล้ว ตอนนี้คุณสามารถปรับแต่ง %s %s ของคุณต่อได้ โดยการกดปุ่ม ตกลง บนรีโมทควบคุม.
tr: Varsayılan ayarların kurulumu bitti. Artık uzaktan kumandadaki OK düğmesine basarak %s %s'nizi yapılandırmaya devam edebilirsiniz.
uk: Встановлення налаштувань за замовчуванням завершено. Тепер ви можете продовжувати налаштувати свій %s %s, натиснувши кнопку ОК на пульті дистанційного керування.
vi: Việc cài đặt các cài đặt mặc định đã kết thúc. Bây giờ bạn có thể tiếp tục định cấu hình %s %s của mình bằng cách nhấn nút OK trên điều khiển từ xa.

source: The loopthrough setting is wrong.
ar: الازدهار خاطئ.
bg: Настройката е грешна.
ca: L' opció bucle és incorrecta.
cs: Zavedení smyčky je špatné.
da: Det er forkert.
de: Die Loopthrough -Einstellung ist falsch.
el: Η ρύθμιση βία είναι λάθος.
es: La configuración del bucle está equivocada.
et: Silmläbisäte on vale.
fa: تنظیمات حلقه اشتباه است.
fi: Loput ovat väärin.
fr: Le réglage en boucle est incorrect.
fy: De loopthrouh ynstelling is ferkeard.
he: הגדרת הלולאה היא שגויה.
hr: Postavka Loopthrough je pogrešna.
hu: A loopthrough beállítás helytelen.
id: Pengaturan loopthrough salah.
is: Lykkjustillingin er röng.
ku: Mîhengê loopthrough xelet e.
lt: Loopthrough nustatymas yra neteisingas.
lv: Riņķošanas iestatījums ir nepareizs.
nb: Innstillingen er feil.
nl: De loopthrough -setting is verkeerd.
pl: Ustawienie pętli jest błędne.
pt: A configuração está errada.
pt_br: A configuração de loopthrough está errada.
ro: Setarea buclă este greșită.
ru: Настройка матча неверна.
sk: Nastavenie slučky je nesprávne.
sl: Nastavitev zanke je napačna.
sq: Vendosja e Loopthrough është e gabuar.
sr: Поставка петља је погрешна.
sv: LoopThrough -inställningen är fel.
th: การวนซ้ํามันผิด.
tr: Döngü ayarı yanlış.
uk: Налаштування циклу не так.
vi: Cài đặt vòng lặp là sai.
zh_cn: 循环设置是错误的。

source: The network wizard extension is not installed! Please install it.
ar: تمدّد سحرة الشبكة لم يتم تركيبه من فضلك ضعه.
bg: Мрежовият магьосник не е инсталиран! Моля, инсталирайте го.
ca: L' extensió de l' assistent de xarxa no està instal· lada! Si us plau, instal· leu-la.
cs: Prodloužení síťového průvodce není nainstalováno! Prosím, nainstalujte to.
da: Netværksguiden er ikke installeret! Installer den.
es: ¡La extensión del asistente de red no está instalada! Por favor, instale.
et: Võrgunõustaja laiendus ei ole installitud! Palun paigalda see.
fa: گسترش جادوگر شبکه نصب نشده است! لطفا نصب کنید.
fi: Verkkovelholaajennusta ei ole asennettu! Ole hyvä ja asenna se.
fr: L'extension de l'assistant réseau n'est pas installée ! Veuillez l'installer.
he: הרחבת הקוסמים ברשת אינה מותקנת! נא להתקין אותו.
hr: Proširenje mrežnog čarobnjaka nije instalirano! Molimo instalirajte ga.
hu: A hálózati varázsló kiterjesztés nincs telepítve! Kérjük, telepítse.
lt: Tinklo vedlio plėtinys neįdiegtas! Prašau įdiegti.
lv: Tīkla vedņa paplašinājums nav instalēts! Lūdzu, instalējiet to.
nb: Wizard utvidelsen er ikke installert! Vennligst installer det.
nl: De extensie van de netwerkwizard is niet geïnstalleerd! Installeer het alstublieft.
pl: Rozszerzenie sieci Wizard Network nie jest zainstalowane! Zainstaluj to.
pt: A extensão do assistente de rede não está instalada! Por favor, instale-o.
ru: Расширение сети мастера не установлено! Пожалуйста, установите его.
sk: Rozšírenie sieťového sprievodcu nie je nainštalované! Nainštalujte ho.
sl: Podaljšek omrežnega čarovnika ni nameščen! Prosimo, namestite.
sr: Проширење мрежног чаробњака није инсталирано! Молимо вас да га инсталирате.
th: ส่วนขยายตัวช่วยสร้างเครือข่ายยังไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: 网络向导扩展未安装！ 请安装。

source: The password can not be blank.
ar: كلمة السر لا يمكن أن تكون فارغة.
bg: Паролата не може да е празна.
ca: La contrasenya no pot estar en blanc.
cs: Heslo nemůže být prázdné.
da: Adgangskoden kan ikke være tom.
de: Das Passwort kann nicht leer sein.
el: Ο κωδικός πρόσβασης δεν μπορεί να είναι κενός.
es: La contraseña no puede estar en blanco.
et: Parool ei saa olla tühi.
fa: رمز عبور نمی تواند خالی باشد.
fi: Salasana ei voi olla tyhjä.
fr: Le mot de passe ne peut pas être vide.
fy: It wachtwurd kin net leech wêze.
he: הסיסמה לא יכולה להיות ריקה.
hr: Lozinka ne može biti prazna.
hu: A jelszó nem lehet üres.
id: Kata sandi tidak bisa kosong.
is: Lykilorðið getur ekki verið autt.
ku: Passwordîfreyek nikare vala be.
lt: Slaptažodis negali būti tuščias.
lv: Parole nevar būt tukša.
nb: Passordet kan ikke være tomt.
nl: Het wachtwoord kan niet leeg zijn.
pl: Hasło nie może być puste.
pt: A senha não pode estar em branco.
pt_br: A senha não pode ficar em branco.
ro: Parola nu poate fi goală.
ru: Пароль не может быть пустым.
sk: Heslo nemôže byť prázdne.
sl: Geslo ne more biti prazno.
sq: Fjalëkalimi nuk mund të jetë bosh.
sr: Лозинка не може бити празна.
sv: Lösenordet kan inte vara tomt.
th: รหัสผ่านไม่สามารถว่างได้.
tr: Parola boş olamaz.
uk: Пароль не може бути порожнім.
vi: Mật khẩu không thể trống.
zh_cn: 密码不能空白。

source: The picon directory already exists and must be removed. Do you want to proceed?
ar: دليل الصور موجود بالفعل ويجب إزالته هل تريد المضي قدما؟?
bg: Директорията на пиконите вече съществува и трябва да бъде премахната. Искаш ли да продължим?
ca: El directori picon ja existeix i s' ha d' eliminar. Voleu continuar?
cs: Adresář pikon již existuje a musí být odstraněn. Chcete pokračovat?
da: Picon-mappen eksisterer allerede og skal fjernes. Vil du fortsætte?
de: Das Picon -Verzeichnis existiert bereits und muss entfernt werden. Möchten Sie fortfahren?
el: Ο κατάλογος Picon υπάρχει ήδη και πρέπει να αφαιρεθεί. Θέλετε να προχωρήσετε;
es: El directorio picon ya existe y debe ser eliminado. ¿Quieres proceder?
et: Piconi kataloog on juba olemas ja tuleb eemaldada. Kas sa tahad jätkata?
fa: دایرکتوری پیکون در حال حاضر وجود دارد و باید برداشته شود. آیا می خواهید ادامه دهید؟?
fi: Picon-hakemisto on jo olemassa ja se on poistettava. Haluatko jatkaa?
fr: Le répertoire picon existe déjà et doit être supprimé. Tu veux poursuivre ?
fy: De Picon Directory bestiet al en moat fuortsmiten wurde. Wolle jo trochgean?
he: מנהל הפיקון כבר קיים ויש להסירו. רוצים להמשיך?
hr: Picon direktorij već postoji i mora se ukloniti. Želite li nastaviti?
hu: A Picon könyvtár már létezik, és el kell távolítani.Szeretne folytatni?
id: Direktori Picon sudah ada dan harus dihapus. Apakah Anda ingin melanjutkan?
is: Picon skráin er þegar til og verður að fjarlægja það. Viltu halda áfram?
ku: Peldanka Picon jixwe heye û divê were rakirin. Ma hûn dixwazin biçin?
lt: 'Picon' katalogas jau egzistuoja ir turi būti pašalintas.Ar norite tęsti?
lv: Pikona mape jau eksistē un ir jāizņem. Vai vēlaties turpināt?
nb: Picon-katalogen finnes allerede og må fjernes. Vil du fortsette?
nl: De PICON -directory bestaat al en moet worden verwijderd. Wil je doorgaan?
pl: Katalog Picon już istnieje i musi zostać usunięty. Chcesz kontynuować?
pt: O diretório picon já existe e deve ser removido. Queres continuar?
pt_br: O diretório Picon já existe e deve ser removido. Você quer prosseguir?
ro: Directorul Picon există deja și trebuie eliminat. Doriți să continuați?
ru: Справочник Picon уже существует и должен быть удален. Вы хотите продолжить?
sk: Adresár Picon už existuje a musí byť odstránený. Chceš pokračovať?
sl: Imenik Picon že obstaja in ga je treba odstraniti.Ali želite nadaljevati?
sq: Drejtoria Picon tashmë ekziston dhe duhet të hiqet. A doni të vazhdoni?
sr: Именик Пицон већ постоји и мора се уклонити. Да ли желите да наставите?
sv: Picon -katalogen finns redan och måste tas bort. Vill du fortsätta?
th: มีไดเร็กทอรีของ Pixon อยู่แล้วและจะต้องถูกลบออก คุณต้องการดําเนินการหรือไม่?
tr: Picon dizini zaten var ve kaldırılmalıdır. Devam etmek ister misin?
uk: Каталог Пікона вже існує і його потрібно зняти. Ви хочете продовжити?
vi: Thư mục Picon đã tồn tại và phải được gỡ bỏ. Bạn có muốn tiếp tục không?
zh_cn: PICON目录已经存在，必须删除。你想继续吗？
