Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Updated version unknown
ar: الصيغة المستكملة غير معروفة
bg: Обновена версия неизвестна
ca: S' ha actualitzat la versió desconeguda
cs: Aktualizovaná verze není známa
da: Opdateret version ukendt
de: Aktualisierte Version unbekannt
el: Ενημερωμένη έκδοση Άγνωστη
es: Versión actualizada desconocida
et: Uuendatud versioon teadmata
fa: به روز رسانی نسخه ناشناخته
fi: Päivitetty versio tuntematon
fr: Version mise à jour inconnue
fy: Bywurke ferzje Unbekind
he: גרסה לא ידועה
hr: Ažurirana verzija nepoznata
hu: Frissített verzió ismeretlen
id: Versi yang diperbarui tidak diketahui
is: Uppfærð útgáfa óþekkt
ku: Guhertoya nûvekirî ya nenas
lt: Atnaujinta versija nežinoma
lv: Atjauninātā versija nav zināma
nb: Oppdatert versjon ukjent
nl: Bijgewerkte versie onbekend
pl: Zaktualizowana wersja nieznana
pt: Versão atualizada desconhecida
pt_br: Versão atualizada desconhecida
ro: Versiune actualizată necunoscută
ru: Обновленная версия неизвестна
sk: Aktualizovaná verzia neznáma
sl: Posodobljena različica neznana
sq: Versioni i azhurnuar i panjohur
sr: Ажурирана верзија непозната
sv: Uppdaterad version okänd
th: ไม่ทราบรุ่น
tr: Güncellenmiş sürüm bilinmiyor
uk: Оновлена ​​версія невідома
vi: Không xác định phiên bản cập nhật
zh_cn: 更新版本未知

source: Updates available:
bg: Налични актуализации:
ca: Actualitzacions disponibles:
cs: Aktualizace k dispozici:
da: Opdateringer tilgængelige:
de: Aktualisierungen verfügbar:
el: Διαθέσιμες ενημερώσεις:
es: Actualizaciones disponibles:
et: Uuendused saadaval:
fa: به روز رسانی در دسترس:
fi: Saatavilla olevat päivitykset:
fr: Mises à jour disponibles :
fy: Updates beskikber:
he: עדכונים זמינים:
hr: Ažuriranja dostupna:
hu: A rendelkezésre álló frissítések:
id: Pembaruan Tersedia:
is: Uppfærslur í boði:
ku: Nûvekirinên berdest:
lt: Galimi atnaujinimai:
lv: Pieejamie atjauninājumi:
nb: Oppdateringer tilgjengelig:
nl: Updates beschikbaar:
pl: Dostępne aktualizacje:
pt: Atualizações disponíveis:
pt_br: Atualizações disponíveis:
ro: Actualizări disponibile:
ru: Доступны обновления:
sk: K dispozícii sú aktualizácie:
sl: Na voljo posodobitve:
sq: Përditësimet në dispozicion:
sr: Ажурирања доступне:
sv: Uppdateringar tillgängliga:
th: อัปเดตที่มี:
tr: Mevcut güncellemeler:
uk: Доступні оновлення:
vi: Cập nhật có sẵn:
zh_cn: 可用的更新：

source: Updating
ar: تحديث
bg: Обновяване
ca: S' està actualitzant
cs: Aktualizace
da: Opdatering
de: Aktualisierung
el: Ενημέρωση
es: Actualización
et: Uuendamine
fa: افزایش
fi: Päivittäminen
fr: Mise à jour
fy: Bywurkje
he: עדכון
hr: Ažuriranje
hu: Frissítés
id: Memperbarui
is: Uppfærsla
ku: Nûvekirin
lt: Atnaujinimas
lv: Atjaunināšana
nb: Oppdaterer
nl: Bijwerken
pl: Aktualizacja
pt: Actualização
pt_br: Atualização
ro: Actualizare
ru: Обновление
sk: Aktualizácia
sl: Posodabljanje
sq: Azhurnim
sr: Ажурирање
sv: Uppdatering
th: กําลังปรับปรุง
tr: Güncelleme
uk: Оновлення
vi: Cập nhật
zh_cn: 更新

source: Updating mount locations.
ar: تحديث المواقع.
bg: Обновяване на местоположението на планината.
ca: S' estan actualitzant les localitzacions de muntatge. @ info: status.
cs: Aktualizuji umístění.
da: Opdaterer monteringssteder.
de: Aktualisieren von Standorten.
el: Ενημέρωση τοποθεσιών mount.
es: Actualizando ubicaciones de montaje.
et: Ühendamise asukohtade uuendamine.
fa: بالا بردن مکان های کوه.
fi: Päivitä asennuspaikat.
fr: Mise à jour des emplacements de montage.
fy: Mount lokaasjes bywurkje.
he: העלאת מקומות הרים.
hr: Ažuriranje lokacija montiranja.
hu: A tartóhelyek frissítése.
id: Memperbarui lokasi pemasangan.
is: Uppfærsla á fjallastöðum.
ku: Nûvekirina deverên Mount.
lt: Atnaujinant kalno vietas.
lv: Montēšanas vietu atjaunināšana.
nb: Oppdaterer monteringssteder.
nl: Mount -locaties bijwerken.
pl: Aktualizacja lokalizacji montowania.
pt: Atualizando locais de montagem.
pt_br: Atualizando os locais de montagem.
ro: Actualizarea locațiilor de montare.
ru: Обновление местоположений крепления.
sk: Aktualizácia miest Mount.
sl: Posodabljanje lokacij pritrditve.
sq: Përditësimi i vendndodhjeve të montimit.
sr: Ажурирање локација носача.
sv: Uppdatering av Mount -platser.
th: ปรับปรุงตําแหน่งการเมานท์.
tr: Montaj konumlarını güncelleme.
uk: Оновлення місць кріплення.
vi: Cập nhật vị trí gắn kết.
zh_cn: 更新安装位置。

source: Upgrade (Flash & restore all)
ar: مستوى أعلى (الشعلة لاستعادة الجميع)
bg: Ъпгрейд (Flash & възстановяване на всички)
ca: Actualitza (barra i restaura- ho tot)
cs: Aktualizovat (Flash & obnovit všechny)
da: Opgradering (Flash & gendanne alle)
de: Upgrade (Flash & wiederherstellen Sie alle)
el: Αναβάθμιση (Flash & Restore All)
es: Actualización (Flash & restaurar todos)
et: Uuendamine (välju ja taasta kõik)
fa: ارتقاء (Flash & Restore all)
fi: Päivitys (Flash & palauttaa kaikki)
fr: Mise à jour (Flash & restaurer tout)
he: שדרוג (פלאש ושיקום הכל)
hr: Nadogradnja (Flash & Restaure All)
hu: Frissítés (Flash & Restore ALL)
is: Uppfærsla (Flash & Restore All)
ku: Nûvekirin (Flash & Restore All)
lt: Atnaujinkite ('Flash & Restore All')
lv: Modernizēt (Flash & atjaunot visu)
nb: Oppgrader (Flash & gjenopprett alle)
pl: Upgrade (Flash i przywrócenie wszystkich)
pt: Atualizar (Flash & restaurar tudo)
pt_br: Upgrade (Flash & Restore tudo)
ro: Actualizare (Flash și Restaurați toate)
ru: Обновление (Flash & Restore All)
sk: Upgrade (flash a obnovenie všetkých)
sl: Nadgradi (Flash & Restore All)
sq: Përditësoni (Flash & Rivendosni të gjithë)
sr: Надоградите (Фласх & Врати све)
sv: Uppgradering (Flash & Restore All)
th: ปรับรุ่น (เรียกคืนทั้งหมด)
tr: Yükseltme (flaş ve hepsini geri yükleyin)
uk: Оновлення (Flash & Restore All)
vi: Nâng cấp (Flash & Khôi phục tất cả)
zh_cn: 升级（Flash＆Restore All）

source: Upgrade finished.
ar: إنتهيت.
bg: Ъпгрейд завърши.
ca: Ha finalitzat la actualització.
cs: Upgrade skončil.
da: Opgradering færdig.
de: Upgrade abgeschlossen.
el: Η αναβάθμιση τελείωσε.
es: Terminada la actualización.
et: Uuendamine lõpetatud.
fa: به پایان رسید.
fi: Päivitys valmis.
fr: Mise à niveau terminée.
fy: Upgrade klear.
he: שדרוג גמור.
hr: Nadogradnja završena.
hu: A frissítés kész.
id: Upgrade selesai.
is: Uppfærsla kláruð.
ku: Nûvekirin qediya.
lt: Atnaujinimas baigtas.
lv: Modernizācija pabeigta.
nb: Oppgradering ferdig.
nl: Upgrade voltooid.
pl: Ulepszenie zakończyło się.
pt: A actualização terminou.
pt_br: Upgrade terminou.
ro: Actualizarea a terminat.
ru: Обновление закончено.
sk: Upgrade hotové.
sl: Nadgradnja končana.
sq: Përditësimi përfundoi.
sr: Завршена надоградња.
sv: Uppgradera färdig.
th: ปรับรุ่นเสร็จแล้ว.
tr: Yükseltme bitti.
uk: Оновлення закінчено.
vi: Nâng cấp kết thúc.
zh_cn: 升级完成。

source: Upgrade in progress Please wait until your %s %s reboots This may take a few minutes
bg: В процес на подобрение Моля изчакайте, докато вашите %s %s reboots Може да отнеме няколко минути
ca: Actualitza en progrés Espereu que el vostre %s %s reiniciuri Això pot trigar uns minuts
es: Mejoramiento en los progresos Por favor, espere hasta que sus %s %s reinicios Esto puede tardar unos minutos
fi: Kehittäminen kesken Odota, kunnes %s %s käynnistyy uudelleen Tämä voi kestää muutaman minuutin
fr: Amélioration en cours Veuillez attendre que votre %s %s reboots Cela peut prendre quelques minutes
hr: Nadogradnja u tijeku Molimo pričekajte da se vaš %s %s ponovno pokrene Ovo može potrajati nekoliko minuta
lt: Vyksta atnaujinti Palaukite, kol jūsų %s %s yra perkraunamos Tai gali užtrukti kelias minutes
nb: Oppgradering i gang Vent til %s %s starter på nytt Dette kan ta noen minutter
nl: Upgrade in uitvoering Wacht tot de reboots van uw %S %S Dit kan enkele minuten duren
pl: Uaktualnij w toku Poczekaj, aż twój %s %s uruchom ponownie Może to potrwać kilka minut
pt: Actualização em curso Por favor, aguarde até o seu %s %s reiniciar Isto pode levar alguns minutos
ru: Обновление в процессе Пожалуйста, подождите, пока ваш %s %s перезагрузится Это может занять несколько минут
sk: Aktualizácia prebiehajúca Počkajte, kým sa vaše %S %s reštartuje Môže to trvať niekoľko minút
sl: Nadgradnja v teku Počakajte, da se vaš %s %s ponovno zagone To lahko traja nekaj minut
sr: Надоградња у току Причекајте док се% с% с поноси Ово може потрајати неколико минута
th: กําลังปรับรุ่นอยู่ โปรดรอจนกระทั่ง %s ของคุณบูตใหม่ %s นี่อาจจะใช้เวลาสักครู่

source: Upgrade with GUI
ar: ترقية مع غوي
bg: Ъпгрейд с GUI
ca: Actualitza amb IGU
cs: Aktualizovat pomocí GUI
da: Opgradering med GUI
de: Upgrade mit GUI
el: Αναβάθμιση με GUI
es: Actualización con GUI
et: Uuendamine kasutajaliidesega
fa: ارتقاء با GUI
fi: Päivitä käyttöliittymällä
fr: Mise à jour avec l'interface graphique
fy: Upgrade mei GUI
he: עקבו אחרי GUI
hr: Nadogradite s GUI -om
hu: Frissítés a GUI segítségével
id: Tingkatkan dengan GUI
is: Uppfærðu með GUI
ku: Bi Gui re nûve bikin
lt: Atnaujinkite su GUI
lv: Modernizēt ar GUI
nb: Oppgrader med GUI
nl: Upgrade met GUI
pl: Uaktualnij za pomocą GUI
pt: Atualizar com a GUI
pt_br: Atualize com a GUI
ro: Actualizare cu GUI
ru: Обновление с помощью графического интерфейса
sk: Upgrade s GUI
sl: Nadgradite z GUI
sq: Përditësoni me GUI
sr: Надоградња са ГУИ-ом
sv: Uppgradera med GUI
th: ปรับรุ่นด้วย GUI
tr: GUI ile yükseltme
uk: Оновлення за допомогою GUI
vi: Nâng cấp với GUI
zh_cn: 使用GUI升级

source: Uphops +
ar: أعلى +
bg: Обръчи +
cs: Ufops +
da: Opops +
fi: Kauppoja +
fr: Vers le haut +
hr: Shops +
id: Uphop +
lt: Upliniai +
lv: Augšmalas +
pl: Utrzymanie +
ru: Восходы +
sk: Vzostrenia +
sq: Përpjekjet +
sr: Горе +
sv: Uthoppar +
th: แก้ไขโครงการหลัก..
uk: Вкладки +
vi: Uprehops +
zh_cn: 溢车 +

source: Uphops -
ar: فوق
ca: Upphos -
cs: Ufops -
da: Opops -
de: Uthops -
fi: Kauppiaat
fr: Des espoirs -
hr: Shops -
lt: Upliniai -
pl: Utrzymanie -
ru: Восходы -
sk: Vzostrenia -
sq: Përpjekjet -
sr: Горе -
sv: Överhoppar -
th: อัพช็อป
tr: UYUMLAR -
uk: Вкладки -
vi: Upsops -
zh_cn: 呼吸 -

source: Uphops:
ar: فوق:
ca: A dalt:
cs: Ufops:
da: Opops:
de: Uthops:
fi: Kauppiaat:
fr: En haut :
he: תוצאות:
lt: Upliniai:
lv: Citādas ierīces un iekārtas:
pl: Utrzymanie:
ru: Восходы:
sk: Vzostupy:
sq: Përpjekjet:
sr: УПХОПС:
sv: Överhoppar:
th: อัปเกรด:
tr: UYUMLAR:
vi: Uplow:
zh_cn: 呼吸：

source: Upper case
ar: القضية العليا
bg: Горен случай
ca: Caixa superior
cs: Horní pouzdro
da: Øvre del
de: Oberer Fall
el: Επάνω θήκη
es: Caso superior
et: Kõrgeim juhtum
fa: موارد بالا
fi: Suuri
fr: Cas supérieur
fy: Haadletter
he: מקרה עליון
hr: Velika slova
hu: Nagybetű
id: Huruf besar
is: Hástöfum
ku: Doza jorîn
lt: Didžioji dalis
lv: Lielie burti
nb: Stort tilfelle
nl: Hoofdletter
pl: Obudowa górna
pt: Superior
pt_br: Maiúscula
ro: Carcasă superioară
ru: Верхний регистр
sk: Veľké písmená
sl: Zgornji del
sq: Rasti i sipërm
sr: Велика слова
sv: I övre fall
th: ตัวพิมพ์ใหญ่
tr: Büyük harf
uk: Верхній випадок
vi: Trường hợp cao hơn
zh_cn: 上箱

source: Upper line
ar: خط أعلى
bg: Горна линия
ca: Línia superior
cs: Horní čára
da: Øverste linje
de: Obere Linie
el: Επάνω γραμμή
es: Línea superior
et: Ülemine rida
fa: خط بالا
fi: Ylälinja
fr: Ligne supérieure
he: קו עליון
hr: Gornji red
hu: Felső vonal
id: Garis atas
is: Efri lína
ku: Xeta jorîn
lt: Viršutinė linija
lv: Augšējā līnija
nb: Øvre linje
nl: Bovenlijn
pl: Górna linia
pt: Linha superior
pt_br: Linha superior
ro: Linia superioară
ru: Верхняя линия
sk: Horná línia
sl: Zgornja črta
sq: Vijë e sipërme
sr: Горња линија
sv: Övre linje
th: บรรทัดบน
tr: Üst çizgi
uk: Верхня лінія
vi: Dòng trên
zh_cn: 上线

source: Uptime
ar: العمل الإضافي
bg: Крайно време
ca: Temps a l' hora
cs: Aktualizace
da: Optid
de: Betriebszeit
el: Χρόνος ανοικτής
es: Hora de subir
fi: Aika
fr: Temps de disponibilité
hr: Radno vrijeme
hu: Beutazási idő
is: Spenntur
lv: & Laiks
nb: Opptid
pl: Czas aktu
pt: Tempo de espera
pt_br: Tempo de atividade
ro: Timp de funcționare
ru: Время безотказной работы
sk: Prevádzka
sl: Upmime
sq: Kohë e sipërme
sr: Продужење времена
sv: Drifttid
th: เวลาทํางาน
tr: Çalışma süresi
uk: Час роботи
vi: Thời gian hoạt động
zh_cn: 正常运行时间

source: Urdu
ca: UrdúName
el: Ουρντού
fa: اردو
fr: Ourdou
is: Úrdu
ku: Ûrdûyî
ru: Урду
sr: Урду
th: อูร์ดู
uk: Урду
vi: Tiếng Urdu
zh_cn: 乌尔都语

source: Uruguay
ar: أوروغواي
bg: Уругвай
ca: Uruguai
el: Ουρουγουάη
fa: اروگوئه
fy: Oerûguay
he: אורוגוואי
hr: Urugvaj
is: Úrúgvæ
ku: Ûrûgûay
lt: Urugvajus
lv: Ukraina
pl: Urugwaj
pt: Uruguai
pt_br: Uruguai
ru: Уругвай
sk: Uruguaj
sl: Urugvaj
sq: Uruguaj
sr: Уругвај
th: อุรุกวัย
uk: Уругвай
zh_cn: 乌拉圭

source: Usage Setup
ar: نظام النقل
bg: Настройки на употребата
ca: Configuració d' ús
cs: Nastavení použití
da: Opsætning af brug
de: Nutzungsaufbau
el: Ρύθμιση χρήσης
es: Configuración de uso
et: Kasutamise seadistamine
fa: راه اندازی
fi: Käyttö
fr: Configuration de l'utilisation
fy: Brûk opset
he: המונחים:
hr: Postavljanje upotrebe
hu: Felhasználás beállítás
id: Pengaturan Penggunaan
is: Notkunaruppsetning
ku: Sazkirina karanîna
lt: Naudojimo sąranka
lv: Lietošanas iestatījumi
nb: Oppsett av bruk
nl: Gebruiksopstelling
pl: Konfiguracja użytkowania
pt: Configuração de Uso
pt_br: Configuração de uso
ro: Configurarea utilizării
ru: Настройка использования
sk: Nastavenie použitia
sl: Nastavitev uporabe
sq: Konfigurim i përdorimit
sr: Подешавање употребе
sv: Användningsinställning
th: ตั้งค่าการใช้งาน
tr: Kullanım kurulumu
uk: Налаштування використання
vi: Thiết lập sử dụng
zh_cn: 用法设置

source: Use
ar: الاستخدام
bg: Използване
ca: Ús
cs: Použití
da: Anvendelse
de: Verwenden
el: Χρήση
es: Uso
et: Kasuta
fa: استفاده از
fi: Käyttö
fr: Utilisation
fy: Gebrûk
he: שימוש בשימוש
hr: Koristiti
hu: Használat
id: Menggunakan
is: Nota
ku: Bikaranîn
lt: Naudoti
lv: Lietot
nb: Bruk
nl: Gebruik
pl: Używać
pt: Utilização
pt_br: Usar
ro: Utilizare
ru: Использовать
sk: Využitie
sl: Uporaba
sq: Përdor
sr: Употреба
sv: Använda
th: ใช้
tr: Kullanmak
uk: Використання
vi: Sử dụng
zh_cn: 使用

source: Use 'Trash' in movie list
ar: استخدم "تراش" في قائمة الأفلام
bg: Използвайте 'Trash' в списъка с филми
ca: Usa 'Trash' a la llista de pel· lícules
cs: Použít 'Trash' v seznamu filmů
da: Brug 'Affald' i filmlisten
de: Verwenden Sie "Müll" in der Filmliste
el: Χρησιμοποιήστε τα «σκουπίδια» στη λίστα ταινιών
es: Use 'Trash' en la lista de películas
et: Kasuta filminimekirjas 'Trash'
fa: استفاده از "Trash" در لیست فیلم
fi: Käytä roskakoria elokuvaluettelossa
fr: Utiliser 'Trash' dans la liste des films
fy: Brûk 'jiskefet' jiskefet yn filmlist
he: השתמש ב-"Trash" ברשימת הסרטים
hr: Upotrijebite 'smeće' na popisu filmova
hu: Használja a „kukát” a filmlistában
id: Gunakan 'Trash' dalam daftar film
is: Notaðu 'rusl' í kvikmyndalista
ku: Di navnîşa fîlimê de 'Trash' bikar bînin
lt: Naudokite 'šiukšliadėžę' filmų sąraše
lv: Lietot 'Izmest' filmu sarakstā
nb: Bruk 'Trash' i filmlisten
nl: Gebruik 'Trash' in filmlijst
pl: Użyj „śmieci” na liście filmów
pt: Usar o 'lixo' na lista de filmes
pt_br: Use 'lixo' na lista de filmes
ro: Folosiți „Coșul de gunoi” în lista de filme
ru: Используйте «мусор» в списке фильмов
sk: Použite „odpadky“ v zozname filmov
sl: Uporabite 'smeti' na seznamu filmov
sq: Përdorni 'plehra' në listën e filmit
sr: Користите "смеће" у листи филмова
sv: Använd 'Trash' i filmlistan
th: ใช้ 'Trash' ในรายการภาพยนตร์
tr: Film listesinde 'çöp' kullanın
uk: Використовуйте "сміття" у списку фільмів
vi: Sử dụng 'rác' trong danh sách phim
zh_cn: 在电影列表中使用“垃圾”

source: Use AutoCam
bg: Използване на AutoCam
ca: Usa AutoCam
cs: Použít AutoCam
da: Brug AutoCam
de: Verwenden Sie Autocam
el: Χρησιμοποιήστε το Autocam
et: AutoCami kasutamine
fa: استفاده از AutoCam
fi: Käytä AutoCamia
fr: Utiliser AutoCam
fy: AutoCam brûke
he: השתמש AutoCam
hr: Koristite autocam
hu: Használja az AutoCAM -ot
id: Gunakan Autocam
is: Notaðu Autocam
ku: AutoCAM bikar bînin
lt: Naudokite 'AutoCAM'
lv: Lietot AutoCam
nb: Bruk AutoCam
nl: Gebruik autocam
pl: Użyj Autocam
pt: Usar a Câmera Automática
pt_br: Use a AutoCam
ro: Utilizați autocam
ru: Используйте Autocam
sk: Používajte Autocam
sl: Uporabite Autocam
sq: Përdorni Autocam
sr: Користите аутоцам
sv: Använd Autocam
th: ใช้แฟลชอัตโนมัติ
tr: Autocam kullanın
uk: Використовуйте Autocam
vi: Sử dụng Autocam
zh_cn: 使用AutoCam

source: Use DHCP
bg: Използване на DHCP
ca: Usa DHCP
cs: Použít DHCP
da: Brug DHCP
de: Verwenden Sie DHCP
el: Χρησιμοποιήστε το DHCP
es: Uso DHCP
et: DHCP kasutamine
fa: استفاده از DHCP
fi: Käytä DHCP:tä
fr: Utiliser DHCP
fy: Brûk DHCP
he: השתמש ב DHCP
hr: Koristite DHCP
hu: Használja a DHCP -t
id: Gunakan DHCP
is: Notaðu DHCP
ku: DHCP bikar bînin
lt: Naudokite DHCP
lv: Lietot DHCP
nb: Bruk DHCP
nl: Gebruik DHCP
pl: Użyj DHCP
pt: Usar o DHCP
ro: Utilizați DHCP
ru: Используйте DHCP
sk: Použite DHCP
sl: Uporabite DHCP
sq: Përdorni DHCP
sr: Користите ДХЦП
sv: Använd DHCP
th: ใช้ DHCP
tr: DHCP kullanın
uk: Використовуйте DHCP
vi: Sử dụng DHCP
zh_cn: 使用DHCP

source: Use Deinterlacing for 1080i Videosignal?
ar: استخدام Deinterlacing ل 1080i Videosignal؟?
bg: Използвайте Deinterlacing за 1080i Videosignal?
ca: Usa el desinterlaçat per a l'operació de vídeo 1080i?
cs: Použít Deinterlacing pro 1080i Videosignál?
da: Brug Deinterlacing til 1080i Videosignal?
de: Verwenden Sie die Deindierungen für 1080i Videossignal?
el: Χρησιμοποιήστε το Deinterlacing για το 1080i videoSignal;
es: Use Deinterlacing para 1080i Videosignal?
et: Kas kasutada 1080i videosignaali deinterlacing?
fa: استفاده از Deinterlacing for 1080i Videosignal?
fi: Käytä Deinterlacing 1080i videosignaali?
fr: Utiliser Deinterlacing pour 1080i Videosignal?
fy: Brûk deinterlacing foar 1080i VideSignal?
he: השתמש ב- 1080i Videoignal?
hr: Upotrijebite Deinterlacing za 1080i Videosignal?
hu: Használja az 1080i videósziget definterlacing -ot?
id: Gunakan Deinterlacing untuk 1080i VideoSignal?
is: Notaðu dEinstionlacing fyrir 1080i Videosignal?
ku: Deinterlacing ji bo 1080i videosignal bikar bînin?
lt: Naudoti '1080i VideoSignal' naudokite 'DeInterlacing'?
lv: Izmantot atinterlacing 1080i videosignālu?
nb: Bruk Deinterlacing for 1080i Videosignal?
nl: Gebruik de interlacing voor 1080i videoosignaal?
pl: Użyj deinterLacing dla 1080i Videosignal?
pt: Usar o Desentrelaçamento por Videosinal 1080i?
pt_br: Usar Deinterlacing para 1080i Videosignal?
ro: Utilizați DeinterlAcing pentru 1080i VideoSignal?
ru: Используйте DeInterlacing для VideoSignal 1080i?
sk: Použite deterinking pre 1080i Videosignal?
sl: Uporabite deinterlacing za 1080i videoSignal?
sq: Përdorni deinterlacing për 1080i VideoSignal?
sr: Користите детерктивно за 1080и видео снимак?
sv: Använd deinterlacing för 1080i videosignal?
th: ใช้บทตัดต่อสําหรับ 1080 I Video Signal?
tr: 1080i VideoSignal için deInterlacing kullanın mı?
uk: Використовуйте деінтернастрофу для 1080i відеоосигналу?
vi: Sử dụng khử trùng cho videosignal 1080i?
zh_cn: 使用Deinterlacing进行1080i视频信号？

source: Use EIT EPG information when it is available.
bg: Използвайте EIT EPG информация, когато има такава.
ca: Useu la informació EIT PG quan estigui disponible.
cs: Použijte informace EIT EPG, pokud jsou k dispozici.
da: Brug EIT EPG-oplysninger, når de er tilgængelige.
de: Verwenden Sie EIT -EPG -Informationen, wenn sie verfügbar sind.
el: Χρησιμοποιήστε πληροφορίες EIT EPG όταν είναι διαθέσιμες.
es: Utilice la información EIT EPG cuando esté disponible.
et: Kasutada EIT EPG teavet, kui see on kättesaadav.
fa: استفاده از اطلاعات EIT EPG در دسترس است.
fi: Käytä EIT:n EPG-tietoja, kun ne ovat saatavilla.
fr: Utilisez l'information EIT EPG quand elle est disponible.
fy: Brûk eit EPG-ynformaasje as it beskikber is.
he: השתמש במידע EITEPG כאשר הוא זמין.
hr: Koristite EIT EPG informacije kada su dostupne.
hu: Használja az EIT EPG információkat, amikor elérhető.
id: Gunakan informasi EIT EPG saat tersedia.
is: Notaðu EIT EPG upplýsingar þegar þær eru tiltækar.
ku: Dema ku ew peyda dibe agahdariya EPG-ê bikar bînin.
lt: Naudokite EIT EPG informaciją, kai ji yra prieinama.
lv: Izmantojiet EIT EPG informāciju, kad tā ir pieejama.
nb: Bruk ET EPG-informasjon når den er tilgjengelig.
nl: Gebruik EIT EPG -informatie wanneer deze beschikbaar is.
pl: Użyj informacji EIT EPG, gdy są one dostępne.
pt: Usar informações EPG EIT quando estiver disponível.
pt_br: Use informações EIT EPG quando estiver disponível.
ro: Utilizați informații EIT EPG atunci când este disponibil.
ru: Используйте информацию EIT EPG, когда она будет доступна.
sk: Ak sú k dispozícii, použite informácie EIT EPG.
sl: Uporabite podatke EIT EPG, ko so na voljo.
sq: Përdorni informacionin EIT EPG kur është në dispozicion.
sr: Користите ЕИТ ЕПГ информације када је доступан.
sv: Använd EIT EPG -information när den är tillgänglig.
th: ใช้ข้อมูล ESPG เมื่อมีการใช้งานอยู่.
tr: EIT EPG bilgilerini kullanılabilir olduğunda kullanın.
uk: Використовуйте інформацію EIT EPG, коли вона доступна.
vi: Sử dụng thông tin EIT EPG khi nó có sẵn.
zh_cn: 可用时使用EIT EPG信息。

source: Use FreeSat EPG information when it is available.
bg: Използвайте FreeSat EPG информация, когато е на разположение.
ca: Usa informació lliureSat EPG quan està disponible.
cs: Použijte informace o FreeSat EPG, pokud jsou k dispozici.
da: Brug FreeSat EPG information, når den er tilgængelig.
de: Verwenden Sie Freesat EPG -Informationen, wenn sie verfügbar sind.
el: Χρησιμοποιήστε πληροφορίες Freesat EPG όταν είναι διαθέσιμες.
es: Utilice la información de FreeSat EPG cuando esté disponible.
et: Kasutage FreeSat EPG teavet, kui see on saadaval.
fa: از اطلاعات FreeSat EPG زمانی که در دسترس است استفاده کنید.
fi: Käytä FreeSat EPG-tietoja, kun ne ovat saatavilla.
fr: Utilisez les informations FreeSat EPG quand elles sont disponibles.
fy: Brûk FreeSat EPG-ynformaasje as it beskikber is.
he: השתמש במידע EPG FreeSat כאשר הוא זמין.
hr: Koristite FreeSat EPG informacije kada su dostupne.
hu: Használja a FreeSat EPG információkat, amikor elérhető.
id: Gunakan informasi EPG freesat saat tersedia.
is: Notaðu Freesat EPG upplýsingar þegar þær eru tiltækar.
ku: Dema ku ew peyda dibe, agahdariya Freesat EPG bikar bînin.
lt: Naudokite 'Freesat EPG' informaciją, kai ji yra prieinama.
lv: Izmantojiet FreeSat EPG informāciju, kad tā ir pieejama.
nb: Bruk FreeSat EPG informasjon når den er tilgjengelig.
nl: Gebruik Freesat EPG -informatie wanneer deze beschikbaar is.
pl: Używaj informacji FreeSat EPG, gdy są one dostępne.
pt: Use informações do EPG do FreeSat quando estiver disponível.
pt_br: Use informações do Freesat EPG quando estiverem disponíveis.
ro: Utilizați informațiile Freesat EPG atunci când sunt disponibile.
ru: Используйте информацию Freesat EPG, когда она будет доступна.
sk: Ak je k dispozícii, použite informácie o EPG Freesat.
sl: Ko so na voljo, uporabite FreeSat EPG informacije.
sq: Përdorni informacione Freesat EPG kur është në dispozicion.
sr: Користите ФрееСат ЕПГ информације када је доступан.
sv: Använd Freesat EPG -information när den är tillgänglig.
th: ใช้ข้อมูล ESAT EPG เมื่อมีการใช้งานอยู่.
tr: Mevcut olduğunda Freesat EPG bilgilerini kullanın.
uk: Використовуйте інформацію про Freesat EPG, коли вона доступна.
vi: Sử dụng thông tin Freesat EPG khi nó có sẵn.
zh_cn: 可用时使用FreeSat EPG信息。
