Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Wednesday
ar: الأربعاء
bg: Сряда
ca: Dimecres
cs: Středa
da: Onsdag
de: Mittwoch
el: Τετάρτη
es: Miércoles
et: Kolmapäev
fa: چهارشنبه
fi: Keskiviikko
fr: Mercredi
fy: woansdei
he: יום רביעי
hr: srijeda
hu: szerda
id: Rabu
is: Miðvikudag
ku: Çarşem
lt: Trečiadienis
lv: Trešdiena
nb: Onsdag
nl: Woensdag
pl: Środa
pt: Quarta-feira
pt_br: Quarta-feira
ro: miercuri
ru: Среда
sk: Streda
sl: Sreda
sq: E mërkurë
sr: Среда
sv: Onsdag
th: วันพุธ
tr: Çarşamba
uk: Середа
vi: Thứ Tư
zh_cn: 周三

source: Weekdays
ar: أيام الأسبوع
bg: Седмица
ca: Setmanes
cs: Víkendy
da: Ugentlig
de: Wochentage
el: Εργάσιμες
es: Días de semana
et: Nädalapäevad
fa: روزهای هفته
fi: Arkisin
fr: Jours de semaine
he: שבוע
hr: Radne dane
hu: Hétköznapok
id: Hari kerja
is: Virka daga
ku: Rojên hefteyê
lt: Savaitės dienomis
lv: Dienas
nl: Weekdagen
pl: Dni powszednie
pt: Dias de semana
pt_br: Dias da semana
ro: Zilele săptămânale
ru: Будние дни
sk: Pracovné dni
sl: Tedni
sq: Ditët e javës
sr: Радни дан
sv: Vardagar
th: สัปดาห์
tr: Hafta içi
uk: Будні дні
vi: Các ngày trong tuần
zh_cn: 工作日

source: Weekends
ar: نهاية الأسبوع
bg: Уикенди
ca: Cap de setmana
cs: Víkendy
da: Weekender
de: Wochenenden
el: Σαββατοκύριακα
es: Fines de semana
et: Nädalavahetused
fa: تعطیلات آخر هفته
fi: Viikonloppu
fr: Fin de semaine
fy: Wykein
he: סוף שבוע
hr: Vikendi
hu: Hétvégék
id: Akhir pekan
is: Helgar
ku: WeMesonevs
lt: Savaitgaliai
lv: Nedēļas nogales
nb: Helger
nl: Weekenden
pl: Weekendy
pt: Fim de semana
pt_br: Fins de semana
ro: Weekend -uri
ru: Выходные
sk: Víkendy
sl: Vikendi
sq: Fundjavë
sr: Викенди
sv: Helger
th: สัปดาห์
tr: Hafta sonları
uk: Вихідні
vi: Cuối tuần
zh_cn: 周末

source: Weekly
ar: أسبوعيا
bg: Седмично
ca: Setmanal@ item: inlistbox
cs: Týdenní
da: Ugentlig
de: Wöchentlich
el: Εβδομαδιαίος
es: Semanal
fi: Viikoittain
fr: Semaine
fy: Wykliks
he: שבוע שבוע שבוע שבועי
hr: Tjedni
hu: Heti
id: Mingguan
is: Vikulega
ku: Heftane
lt: Savaitraštis
lv: Reizi nedēļā
nb: Uken
nl: Wekelijks
pl: Tygodnik
pt: Semanalmente
pt_br: Semanalmente
ro: Săptămânal
ru: Еженедельно
sk: Týždenný
sl: Tedensko
sq: Javor
sr: Недељни
sv: Varje vecka
th: สัปดาห์
tr: Haftalık
uk: Щотижня
vi: Hàng tuần
zh_cn: 每周

source: Welcome Wizard
ar: مرحباً أيها الساحر
bg: Добре дошъл, магьоснико
ca: Assistent de benvinguda
cs: Vítejte čaroději
da: Velkomstguide
de: Willkommenszauberer
el: Καλωσορίσατε τον οδηγό
es: Bienvenida mago
et: Tere tulemast nõustaja
fa: جادوگر خوش آمدید
fi: Tervetuloa, velho
fr: L'assistant de bienvenue
fy: Wolkom wizard
he: ברוכים הבאים קוסמים
hr: Wizard dobrodošao
hu: Üdvözlő varázsló
id: Selamat datang Wizard
is: Velkomin töframaður
ku: Welcome Wizard Welcome
lt: Sveikinimo vedlys
lv: Ielūgumu vednis
nb: Velkommen Wizard
nl: Welkom tovenaar
pl: Witamy Wizard
pt: Assistente de Boas-vindas
ro: Vrăjitor de bun venit
ru: Добро пожаловать волшебник
sk: Vitajte čarodejník
sl: Dobrodošli čarovnik
sq: Magjistari i Mirëseardhjes
sr: Чаробњак за добродошлицу
sv: Välkomstguide
th: ยินดีต้อนรับตัวช่วยตั้งค่า
tr: Hoş Geldiniz Sihirbazı
uk: Ласкаво просимо Майстер
vi: Chào mừng pháp sư
zh_cn: 欢迎巫师

source: Welcome to %s
bg: Добре дошли в %s
ca: Benvingut a %s
de: Willkommen zu %s
el: Καλώς ήλθατε στο %s
es: Bienvenido a %s
fi: Tervetuloa kohteeseen %s
fr: Bienvenue dans %s
fy: Wolkom yn% s
he: ברוכים הבאים ל %s
hr: Dobrodošli u %s
id: Selamat datang di %s
is: Verið velkomin í %s
ku: Hûn bi xêr hatin% s
lt: Sveiki atvykę į %s
lv: Laipni lūdzam %s
nb: Velkommen til %s
nl: Welkom bij %s
pl: Witamy w %s
pt: Bem-vindo a %s
pt_br: Bem -vindo a %s
ro: Bine ați venit la %s
ru: Добро пожаловать в %с
sk: Vitajte v %s
sl: Dobrodošli v %s
sq: Mirësevini në %s
sr: Добродошли на% с
sv: Välkommen till %s
th: ยินดีต้อนรับสู่ %s
tr: %s'ye hoş geldiniz
uk: Ласкаво просимо до %s
vi: Chào mừng đến với %s

source: Welcome to the Cutlist editor. Seek to the start of the stuff you want to cut away. Press OK, select 'start cut'. Then seek to the end, press OK, select 'end cut'. That's it.
ar: مرحباً بكم في المحرّر إبحث عن بداية الأشياء التي تريد قطعها اضغطي حسناً، إختاري القطعة الأولى ثم نسعى إلى النهاية، والضغط حسنا، اختيار 'نهاية قطع '. هكذا.
bg: Добре дошли в редактора. Търси началото на нещата, които искаш да отрежеш. Натиснете OK, изберете "старт на рязане." След това потърсете до края, натиснете OK, изберете "край на рязане." Това е.
ca: Benvingut a l' editor de tallacions. Cerca a l'inici de les coses que vols tallar. Premeu Bé, seleccioneu 'inici tall'. Llavors busca el final, prem Bé, selecciona 'finalització'. Ja està.
cs: Vítejte v editoru Cutlist. Hledejte začátek věcí, které chcete odříznout. Stiskněte OK, vyberte 'start cut'. Pak hledejte až do konce, stiskněte OK, zvolte 'koncový řez'. To je ono.
da: Velkommen til Cutlist-redaktøren. Søg til starten af de ting, du ønsker at skære væk. Tryk på OK, vælg 'start cut'. Så søg til slutningen, tryk på OK, vælg 'end cut'. Sådan.
es: Bienvenido al editor de Cutlist. Busca el comienzo de las cosas que quieres cortar. Presione OK, seleccione 'iniciar'. Luego busca el final, presiona OK, selecciona 'end cut'. Eso es.
et: Tere tulemast Cutlisti redaktorisse. Alustage sellest, mida soovite lõigata. Vajuta OK, vali 'alguslõikamine'. Seejärel otsige lõpuni, vajutage OK, valige "lõpplõikus". Just nii.
fa: به ویرایشگر Cutlist خوش آمدید. سعی کنید شروع چیزهایی را که می خواهید برش دهید، شروع کنید. Press OK، گزینه Start Cut را انتخاب کنید. سپس به دنبال پایان، خوب مطبوعات، گزینه “end cut” را انتخاب کنید. این است.
fi: Tervetuloa Cutlist-toimittajaan. Etsi aluksi sitä, mitä haluat leikata pois. Paina OK, valitse "käynnistä leikkaus." Yritä sitten loppuun, paina OK, valitse "end cut." Siinä kaikki.
fr: Bienvenue dans l'éditeur de Cutlist. Cherche au début des choses que tu veux couper. Appuyez sur OK, sélectionnez 'démarrer la coupe'. Ensuite, cherchez à la fin, appuyez sur OK, sélectionnez 'end cut'. C'est ça.
he: ברוכים הבאים לעורך החתכים. חפש את תחילת הדברים שאתה רוצה לקצץ. לחצו על OK, בחרו "Start Cut". לאחר מכן חפש את הסוף, לחץ על OK, בחר "סוף לחתוך". זה זה.
hr: Dobrodošli u urednik Cutlista. Tražite na početku stvari koje želite smanjiti. Pritisnite OK, odaberite 'Start Cut'. Zatim potražite kraj, pritisnite OK, odaberite 'Kraj rez'. To je to.
hu: Üdvözöljük a Cutlist szerkesztőben. Keresse meg a levágni kívánt dolgok kezdetét.Nyomja meg az OK gombot, válassza a 'Start Cut' lehetőséget. Ezután keresse meg a végét, nyomja meg az OK gombot, válassza a 'End Cut' lehetőséget.Ennyi.
lt: Sveiki atvykę į 'Cutlist' redaktorių. Siekite pradėti daiktus, kuriuos norite nupjauti.Paspauskite Gerai, pasirinkite 'Pradėti iškirpti'. Tada siekite pabaigos, paspauskite gerai, pasirinkite 'End Cut'.Tai viskas.
lv: Laipni lūdzam Cutlist redaktorā. Mēģiniet sākt to, ko vēlaties nogriezt. Nospiediet OK, izvēlieties 'sākt cut'. Tad mēģiniet līdz galam, nospiediet OK, izvēlieties 'beigšanās'. Tieši tā.
nb: Velkommen til redaktøren. Søk til starten på det du ønsker å kutte bort. Trykk OK, velg \"start cut\". Deretter søke til slutten, trykk OK, velg \"end cut\". Det er det.
nl: Welkom bij de cutlist -editor. Probeer het begin van het spul dat je wilt wegsnijden. Druk op OK, selecteer 'Start Cut'. Probeer vervolgens tot het einde, druk op OK, selecteer 'Eindsnijder'. Dat is het.
pl: Witamy w redaktorze Cutlist. Szukaj na początku rzeczy, które chcesz odciąć. Naciśnij OK, wybierz „start cięcie”. Następnie poszukaj na końcu, naciśnij OK, wybierz „Zaraz wycięcia”. To wszystko.
pt: Bem-vindo ao editor Cutlist. Procura o início das coisas que queres cortar. Pressione OK, selecione 'start cut'. Em seguida, procure até o fim, pressione OK, selecione 'end cut'. É isso.
ru: Добро пожаловать в редактор Cutlist. Стремитесь в начале того, что вы хотите вырезать. Нажмите OK, выберите «Start Cut». Затем обратитесь к концу, нажмите OK, выберите «End Cut». Вот и все.
sk: Vitajte v editore Cutlist. Snažte sa na začiatku vecí, ktoré chcete odrezať. Stlačte OK, vyberte „Start Cut“. Potom vyhľadajte koniec, stlačte OK, vyberte „End Cut“. To je všetko.
sl: Dobrodošli v uredniku Cutlist. Iščite na začetek stvari, ki jih želite odrezati.Pritisnite OK, izberite 'Start Cut'. Nato poiščite do konca, pritisnite OK, izberite 'End Cut'.To je to.
sr: Добродошли у уређивач сечења. Потражите почетку ствари које желите да одсечете. Притисните ОК, изаберите "Почните прекинути". Затим тражите крај, притисните ОК, изаберите "Енд Цут". То је то.
th: ยินดีต้อนรับสู่บรรณาธิการ พยายามหาจุดเริ่มต้นของสิ่งที่คุณต้องการที่จะตัดออกไป กด ตกลง, เลือก 'เริ่มตัด' แล้วค้นหาที่สิ้นสุด กด OK, เลือก 'ตัดสิ้นสุด' นั่นแหละ.
zh_cn: 欢迎来到餐具编辑。 寻求您要切掉的东西的开始。按OK，选择“开始切割”。 然后寻求到最后，按确定，选择“终端切割”。就是这样。

source: Welcome to the image upgrade wizard. The wizard will assist you in upgrading the firmware of the %s %s by providing a backup facility for the current settings and a short explanation of how to upgrade the firmware.
bg: Добре дошли в магьосника за надграждане на образа. Магьосникът ще ви помогне в модернизирането на фърмуера на %s %s като предостави резервно съоръжение за текущите настройки и кратко обяснение за това как да се подобри фърмуера.
ca: Benvingut a l' assistent d' actualització de la imatge. L' assistent us ajudarà a actualitzar el microprogramari del %s %s, proporcionant una instal·lació de seguretat per als arranjaments actuals i una curta explicació de com actualitzar el microprogramari.
de: Willkommen im Image Upgrade -Assistenten. Der Assistent hilft Ihnen bei der Aktualisierung der Firmware des %s %s, indem Sie eine Sicherungsfunktion für die aktuellen Einstellungen und eine kurze Erläuterung der Aktualisierung der Firmware bereitstellen.
el: Καλώς ήλθατε στον οδηγό αναβάθμισης της εικόνας. Ο οδηγός θα σας βοηθήσει να αναβαθμίσετε το υλικολογισμικό του %s %παρέχοντας μια εφεδρική εγκατάσταση για τις τρέχουσες ρυθμίσεις και μια σύντομη εξήγηση για το πώς να αναβαθμίσετε το υλικολογισμικό.
fi: Tervetuloa kuvapäivityksen velhoon. Velho auttaa sinua päivittämään firmwarea %s %s:stä tarjoamalla varmuuskopion nykyisille asetuksille ja lyhyen selityksen firmwaren päivittämisestä.
fr: Bienvenue dans l'assistant de mise à niveau de l'image. L'assistant vous aidera à mettre à niveau le firmware du %s %s en fournissant une possibilité de sauvegarde pour les paramètres actuels et une brève explication de la façon de mettre à niveau le firmware.
fy: Wolkom by de wizard fan 'e ôfbylding upgrade. De wizard sil jo bystean by it opwurdearjen fan 'e firmware fan' e% S-s troch in reservekopy te leverjen foar de hjoeddeistige ynstellingen en in koarte útlis oer hoe't jo de firmware moatte upgrade.
hr: Dobrodošli u čarobnjaka za nadogradnju slike. Čarobnjak će vam pomoći u nadogradnji firmvera %s %s pružanjem rezervnog pogona za trenutne postavke i kratko objašnjenje kako nadograditi firmver.
id: Selamat datang di wizard upgrade gambar. Wizard akan membantu Anda meningkatkan firmware %s %s dengan menyediakan fasilitas cadangan untuk pengaturan saat ini dan penjelasan singkat tentang cara meningkatkan firmware.
is: Verið velkomin í töframyndina. Töframaðurinn mun aðstoða þig við að uppfæra vélbúnaðar %s %s með því að bjóða upp á afritunaraðstöðu fyrir núverandi stillingar og stutta skýringu á því hvernig eigi að uppfæra vélbúnaðinn.
ku: Welcome to Wizard Wêne Wêne. Wizard dê di nûjenkirina firmware ya% s% s de ji bo peydakirina sazûmanek paşvekişandinê ji bo mîhengên heyî û ravekirinek kurt a ku meriv çawa nûvekirina firmware.
lv: Laipni lūdzam attēlu atjaunināšanas vednī. Burvis palīdzēs jums uzlabot firmware no %s %s, nodrošinot rezerves iekārtu pašreizējiem iestatījumiem un īsu paskaidrojumu par to, kā uzlabot firmware.
nb: Velkommen til veiviseren for bildeoppgradering. Guiden vil hjelpe deg med å oppgradere firmware av %s %s ved å tilby et sikkerhetskopianlegg for gjeldende innstillinger og en kort forklaring på hvordan du oppgraderer firmware.
nl: Welkom bij de Wizard Image Upgrade. De wizard zal u helpen bij het upgraden van de firmware van de %S %s door een back -upfaciliteit te bieden voor de huidige instellingen en een korte uitleg over het upgraden van de firmware.
pl: Witamy w Wizardu aktualizacji obrazu. Kreator pomoże ci ulepszyć oprogramowanie układowe %S, zapewniając zapasowy obiekt do bieżących ustawień oraz krótkie wyjaśnienie, jak uaktualnić oprogramowanie układowe.
pt: Bem- vindo ao assistente de atualização da imagem. O assistente irá ajudá-lo a atualizar o firmware da %s %s, fornecendo uma facilidade de backup para as configurações atuais e uma breve explicação de como atualizar o firmware.
pt_br: Bem -vindo ao mago de atualização da imagem. O assistente o ajudará a atualizar o firmware do %s %s, fornecendo uma instalação de backup para as configurações atuais e uma breve explicação de como atualizar o firmware.
ro: Bine ați venit la Expertul de actualizare a imaginii. Vrăjitorul vă va ajuta să actualizați firmware -ul %s %s, oferind o facilitate de rezervă pentru setările curente și o scurtă explicație a modului de actualizare a firmware -ului.
ru: Добро пожаловать в мастер обновления изображения. Волшебник поможет вам в обновлении прошивки %s %s, предоставив резервное средство для текущих настроек и краткое объяснение того, как обновить прошивку.
sk: Vitajte v Sprievodcovi aktualizáciou obrázkov. Sprievodca vám pomôže pri modernizácii firmvéru %S %S poskytnutím záložného zariadenia pre súčasné nastavenia a krátke vysvetlenie toho, ako aktualizovať firmvér.
sl: Dobrodošli v čarovniku za nadgradnjo slike.Čarovnik vam bo pomagal pri nadgradnji vdelane programske opreme %s %s z zagotavljanjem rezervnega objekta za trenutne nastavitve in kratko razlago, kako nadgraditi vdelano programsko opremo.
sq: Mirësevini në magjistarin e azhurnimit të figurës. Magjistari do t'ju ndihmojë në përmirësimin e firmware -it të %s %s duke siguruar një strukturë rezervë për cilësimet aktuale dhe një shpjegim të shkurtër se si të azhurnoni firmware -in.
sr: Добродошли на чаробњака за надоградњу слика. Чаробњак ће вам помоћи у унапређивању фирмвера% с% с пружањем резервног објекта за тренутне поставке и кратко објашњење како надоградити фирмвер.
sv: Välkommen till Guiden för bilduppgradering. Guiden hjälper dig att uppgradera firmware för %s %s genom att tillhandahålla en säkerhetskopieringsanläggning för de aktuella inställningarna och en kort förklaring av hur du uppgraderar firmware.
th: ยินดีต้อนรับสู่ตัวช่วยอัพเกรดภาพ ตัวช่วยนี้จะช่วยคุณทําการปรับปรุงเครื่องคอมพิวเตอร์ %s %s ด้วยการตั้งค่าสํารอง และคําอธิบายสั้น ๆ ว่าจะปรับรุ่นเครื่องคอมไพล์อย่างไร.
tr: Resim Yükseltme Sihirbazı'na hoş geldiniz. Sihirbaz, geçerli ayarlar için bir yedekleme tesisi ve ürün yazılımının nasıl yükseltileceğine dair kısa bir açıklama sağlayarak %s %s'nin ürün yazılımını yükseltmenize yardımcı olacaktır.
uk: Ласкаво просимо до майстра оновлення зображень. Майстер допоможе вам в модернізації прошивки %s %s, надаючи резервну копію для поточних налаштувань та коротке пояснення того, як оновити прошивку.
vi: Chào mừng bạn đến với Trình hướng dẫn nâng cấp hình ảnh. Trình hướng dẫn sẽ hỗ trợ bạn nâng cấp phần sụn của %s %s bằng cách cung cấp một cơ sở sao lưu cho các cài đặt hiện tại và giải thích ngắn về cách nâng cấp phần sụn.

source: Welcome. This start wizard will guide you through the basic setup of your %s %s. Press the OK button on your remote control to move to the next step.
bg: Добре дошли. Този старт магьосник ще ви води през основната настройка на вашите %s %s. Натиснете бутона OK на дистанционното, за да преминете към следващата стъпка.
ca: Benvingut. Aquest assistent us guiarà a través de la configuració bàsica del vostre %s %s. Premeu el botó Bé sobre el vostre control remot per anar al següent pas.
es: Bienvenido. Este asistente de inicio le guiará a través de la configuración básica de sus %s %s. Presione el botón OK en su control remoto para pasar al siguiente paso.
fr: Bienvenue. Cet assistant de démarrage vous guidera dans la configuration de base de votre %s %s. Appuyez sur le bouton OK de votre télécommande pour passer à l'étape suivante.
hr: Dobrodošli. Ovaj čarobnjak za početak vodit će vas kroz osnovno postavljanje vašeg %s %s. Pritisnite gumb OK na daljinskom upravljaču da biste prešli na sljedeći korak.
hu: Üdvözöljük. Ez a Start varázsló végigvezeti a %s %s alapvető beállítását. Nyomja meg a távvezérlő OK gombját a következő lépéshez való áttéréshez.
nb: Velkommen. Denne startguiden vil veilede deg gjennom det grunnleggende oppsettet av %s %s. Trykk OK-knappen på fjernkontrollen for å flytte til neste trinn.
nl: Welkom. Deze startwizard zal u begeleiden door de basisinstelling van uw %s %s. Druk op de OK -knop op uw afstandsbediening om naar de volgende stap te gaan.
pl: Powitanie. Ten kreator startowy poprowadzi Cię przez podstawową konfigurację %s %s. Naciśnij przycisk OK na pilocie, aby przejść do następnego kroku.
pt: Bem-vindo. Este assistente inicial irá guiá-lo através da configuração básica de seu %s %s. Pressione o botão OK no seu controle remoto para passar para o próximo passo.
ru: Добро пожаловать. Этот начальный мастер поможет вам через базовую настройку ваших %s %s. Нажмите кнопку OK на вашем пульте дистанционного управления, чтобы перейти к следующему шагу.
sk: Vitajte. Tento Sprievodca spustením vás prevedie základným nastavením vašich %S %. Stlačením tlačidla OK na diaľkovom ovládaní sa presuňte na ďalší krok.
sl: Dobrodošli. Ta čarovnik za zagon vas bo vodil skozi osnovno nastavitev vašega %s %s. Pritisnite gumb V redu na daljinskem upravljalniku, da se premaknete na naslednji korak.
sr: Добродошли. Овај старт чаробњак ће вас водити кроз основно подешавање ваших% с% с. Притисните дугме ОК на даљинском управљачу да бисте прешли на следећи корак.
th: ยินดีต้อนรับ ตัวช่วยเริ่มนี้ จะแนะนําคุณถึงการตั้งค่าพื้นฐาน %s ของ %s ของคุณ กดปุ่ม ตกลง บนระยะไกล เพื่อไปยังขั้นถัดไป.

source: Welcome. This wizard will guide you through the basic network setup of the %s %s. Press OK to start configuring the network.
bg: Добре дошли. Този магьосник ще ви преведе през основната мрежова настройка на %s %s. Натиснете OK, за да започнете конфигуриране на мрежата.
ca: Benvingut. Aquest assistent us guiarà a través de la configuració bàsica de la xarxa %s %s. Premeu Bé per a començar a configurar la xarxa.
fr: Bienvenue. Cet assistant vous guidera dans la configuration de base du réseau de %s %s. Appuyez sur OK pour configurer le réseau.
hr: Dobrodošli. Ovaj će vas čarobnjak voditi kroz osnovnu mrežnu postavku %s %s. Pritisnite OK za početak konfiguriranja mreže.
nb: Velkommen. Denne veiviseren vil veilede deg gjennom det grunnleggende nettverksoppsettet av %s %s. Trykk OK for å begynne å konfigurere nettverket.
nl: Welkom. Deze wizard zal u begeleiden door de basisnetwerkinstelling van de %S %s. Druk op OK om het netwerk te configureren.
pl: Powitanie. Ten kreator poprowadzi Cię przez podstawową konfigurację sieci %s %s. Naciśnij OK, aby rozpocząć konfigurowanie sieci.
pt: Bem-vindo. Este assistente irá guiá-lo através da configuração de rede básica da %s %s. Pressione OK para iniciar a configuração da rede.
ru: Добро пожаловать. Этот волшебник проведет вас через базовую настройку сети %s %s. Нажмите OK, чтобы начать настройку сети.
sk: Vitajte. Tento sprievodca vás prevedie základným nastavením siete %S %S. Stlačením OK spustíte konfiguráciu siete.
sl: Dobrodošli. Ta čarovnik vas bo vodil skozi osnovno omrežno nastavitev %s %s. Pritisnite OK, da začnete konfigurirati omrežje.
sr: Добродошли. Овај чаробњак ће вас водити кроз основну мрежну поставку% с% с. Притисните ОК да почнете да конфигуришете мрежу.
th: ยินดีต้อนรับ ตัวช่วยนี้จะพาคุณไปยัง การตั้งค่าเครือข่ายพื้นฐานของ %s %s กด ตกลง เพื่อเริ่มปรับแต่งเครือข่าย.

source: Welcome...
ar: مرحباً.
bg: Добре дошли...
ca: Benvingut...
cs: Vítejte...
da: Velkommen...
de: Willkommen...
el: Καλωσόρισμα...
es: Bienvenido...
et: Tere tulemast.
fa: خوش آمدید ...
fi: Tervetuloa.
fr: Bienvenue...
fy: Wolkom...
he: ברוכים הבאים...
hr: Dobrodošli...
hu: Üdvözöljük ...
id: Selamat datang...
is: Velkomin ...
ku: Bi xêr hatî...
lt: Sveiki ...
lv: Laipni lūdzam...
nb: Velkommen...
nl: Welkom...
pl: Powitanie...
pt: Bem-vindo...
pt_br: Bem-vindo...
ro: Bun venit...
ru: Добро пожаловать...
sk: Vitajte ...
sl: Dobrodošli ...
sq: Mirësevini ...
sr: Добродошли ...
sv: Välkomna...
th: ยินดีต้อนรับ...
tr: Hoş geldin...
uk: Ласкаво просимо ...
vi: Chào mừng...
zh_cn: 欢迎...

source: Welsh
ar: ويلز
bg: УелскиName
ca: Gal· lèsName
cs: Velšština
da: Walisisk
de: Walisisch
el: Δεν πληρώνω τα οφειλόμενα
et: Kõmri
fa: ولز
fi: Wales
fr: Gallois
fy: Welsk
hr: velški
hu: walesi
is: Velska
ku: Galerkî
lt: Velsas
lv: Velsiešu
nb: Walisisk
nl: Wales
pl: walijski
pt: Galês
pt_br: galês
ro: Galeză
ru: валлийский
sk: Waleský
sl: Valižanščina
sq: I Uellsit
sr: Велшки
sv: Walesisk
th: ภาษาเวลส์Name
tr: Galler
uk: Валлійський
vi: Xứ Wales
zh_cn: 威尔士语

source: West
ar: غربا
bg: Запад
ca: Oest
cs: Západ
da: Vest
el: Δύση
es: Oeste
fa: غرب
fi: Länsi
fr: Ouest
fy: Westen
he: מערב
hr: Zapad
hu: nyugat
id: Barat
is: Vestur
ku: Rojava
lt: Vakarai
lv: Rietumi
nb: Vest
pl: Zachód
pt: Oeste
pt_br: Oeste
ro: Vest
ru: Западный
sk: Západný
sl: Zahod
sq: Perëndim
sr: Запад
sv: Väst
th: ตะวันตก
tr: Batı
uk: Захід
vi: Tây
zh_cn: 西方

source: West limit set
ar: الحد الأقصى للغرب
bg: Уест лимит определен
ca: Conjunt de límit Oest
cs: Západní limit
da: Vestgrænse
el: Σετ West Limit
es: Set de límite occidental
et: Läänepiir on paigas
fa: محدودیت های غرب
fi: Länsiraja asetettu
fr: Limite ouest
fy: Westgrins Set
he: הגבול המערבי
hr: Zapadni limit set
hu: Nyugati határkészlet
id: Set Batas Barat
is: Vesturmörk sett
ku: Set Limit West
lv: Rietumu robežu kopums
nb: Vestgrensen satt
pl: Zestaw limitu zachodniego
pt: Limite ocidental definido
pt_br: Conjunto de limites oeste
ro: Set de limită de vest
ru: Западный предел установлен
sk: Limitná súprava na západ
sl: Zahodni mejni niz
sq: Seti i kufirit perëndimor
sr: Западна граница сет
th: ตั้งค่าลิมิตตะวันตก
tr: Batı Limit Seti
uk: Набір West Limit
vi: Giới hạn Tây
zh_cn: 西极限集

source: Western
ar: الغربية
bg: Западен
ca: Occidental
cs: Západní oblast
da: Vest
el: Δυτικός
es: Occidental
et: Lääne
fa: غرب غربی
fi: Länsi
fr: Ouest
fy: Westersk
he: מערב
hr: Zapadni
hu: Nyugati
id: Barat
is: Wester
ku: Rajava
lt: Vakarų
lv: Rietumu
nb: Vestlige
nl: Westers
pt: Ocidental
pt_br: Ocidental
ro: Occidental
ru: Западный
sk: Západný
sl: Zahodno
sq: Perëndimor
sr: Западни
sv: Västra
th: ตะวันตก
tr: Batılı
uk: Західний
vi: Phương Tây
zh_cn: 西

source: Western Frisian
ar: غربي
bg: Западен Фризиан
ca: Frisó OccidentalName
cs: Západní Frisian
da: Vestfrisisk
de: Westfriesisch
el: Δυτικός Frisian
es: West Frisian
et: Lääne-Friisi
fa: فریسین های غربی
fi: Länsi-Friisi
fr: Frise occidentale
he: מערב צרפת
hr: Zapadni Frizijski
hu: Nyugati fríz
id: Frisian Barat
ku: Western Frisian Western Frisian
lt: Vakarų Fryzietis
lv: Rietumu frīzuName
nb: Vestfrisisk
nl: West -Frie
pl: Zachodni fryzyjczyk
pt: Frísio Ocidental
ro: Frisia occidentală
ru: Западный фризский
sk: Západný fríán
sl: Zahodni Frizian
sq: Frizian perëndimor
sr: Вестерн Фризиан
sv: Västra frisisk
th: ภาษาฟรีเซียนตะวันตกName
tr: Batı Frizyalı
uk: Західний фризький
vi: Tây Frisian
zh_cn: 西弗里斯安人
