Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Recordings abort pseudo recordings
ar: تسجيلات غير مسبوقة
bg: Записите прекратяват псевдозаписите
ca: Gravacions cancel· lades pseudo enregistraments
cs: Nahrávky ruší pseudo nahrávky
da: Optagelser abort pseudo optagelser
de: Aufzeichnungen haben Pseudoaufnahmen ab
el: Οι εγγραφές Abtort Pseudo Recordings
es: Grabaciones abortan pseudo grabaciones
et: Salvestused katkestavad pseudosalvestised
fa: ضبط های ضبط شده ی شبه
fi: Keskeytykset pseudotallenteet
fr: Enregistrements avortant pseudo enregistrements
fy: Recordings abort Pseudo-opnamen
he: הקלטות Abort pseudo הקלטות
hr: Snimke prekidaju pseudo snimke
hu: A felvételek megszakítják az álnév felvételeit
id: Rekaman membatalkan rekaman semu
is: Upptökur hætta við gerviupptökur
ku: Tomar tomarên tomar ên pseudo
lt: Įrašai nutraukia pseudo įrašus
lv: Ieraksti pārtrauc pseidoierakstus
nb: Innspillinger avbryt pseudoopptak
nl: Opnames afbreken Pseudo -opnames
pl: Nagrania przerywają pseudo nagrania
pt: Gravações abortam as gravações pseudo
pt_br: Gravações abortam pseudo -gravações
ro: Înregistrările abordează înregistrările pseudo
ru: Записи прерванными псевдо записями
sk: Nahrávky prerušené pseudo nahrávky
sl: Posnetki abort pseudo posnetki
sq: Regjistrimet abortojnë regjistrimet pseudo
sr: Снимке аборти Псеудо снимке
sv: Inspelningar avbryter pseudoinspelningar
th: การบันทึกการยกเลิกการบันทึก
tr: Kayıtlar sahte kayıtları iptal ediyor
uk: Записи проривають псевдо -записи
vi: Ghi âm hủy bỏ bản ghi giả
zh_cn: 录音中止pseudo录音

source: Recordings abort streaming
ar: تسجيلات الإجهاض
bg: Стрийминг на записи
ca: Gravacions cancel· lades
cs: Přerušení nahrávání
da: Optagelser afbryder streaming
de: Aufzeichnungen haben Streaming ab
el: Ηχογραφήσεις Abtort Streaming
es: Grabaciones abortan streaming
et: Salvestused katkestavad voogesituse
fa: دانلود بازی The Fallen Stream
fi: Keskeytykset
fr: Enregistrements interrompus streaming
he: תגיות Abortסטרימינג
hr: Snimke prekidaju streaming
hu: A felvételek megszakítják a streaminget
id: Rekaman membatalkan streaming
is: Upptökur hætta við streymi
lt: Įrašai nutraukia srautą
lv: Ieraksti pārtrauc straumēšanu
nb: Opptak avbryte streaming
nl: Opnames afbreken
pl: Nagrania przerywają strumieniowanie
pt: Gravações abortar a transmissão
pt_br: Gravações abortam o streaming
ro: Înregistrările anulează streamingul
ru: Записи прерывают потоковую передачу
sk: Nahrávky prerušené streamovanie
sl: Posnetki o prekinitvi pretakanja
sq: Regjistrimet abortojnë transmetimin
sr: Снимке прекидају стриминг
sv: Inspelningar avbryter strömning
th: การ บันทึก การ ไหล เวียน
tr: Kayıtlar akışı iptal ediyor
uk: Записи переривають трансляцію
vi: Ghi lại hủy phát trực tuyến
zh_cn: 录音中止流媒体

source: Recordings always have priority
ar: التسجيلات دائماً لها الأولوية
bg: Записите винаги имат приоритет
ca: Les gravacions sempre tenen prioritat
cs: Nahrávky mají vždy přednost
da: Optagelser altid har prioritet
de: Aufnahmen haben immer Priorität
el: Οι ηχογραφήσεις έχουν πάντα προτεραιότητα
es: Las grabaciones siempre tienen prioridad
et: Salvestamine on alati prioriteetne
fa: ضبط ها همیشه اولویت دارند
fi: Tallenteet ovat aina etusijalla
fr: Les enregistrements ont toujours priorité
fy: Opnamen hawwe altyd prioriteit
he: להקלטות תמיד יש עדיפות
hr: Snimke uvijek imaju prioritet
hu: A felvételek mindig prioritást élveznek
id: Rekaman selalu memiliki prioritas
is: Upptökur hafa alltaf forgang
ku: Tomar her gav pêşeng in
lt: Įrašai visada turi prioritetą
lv: Ierakstiem vienmēr ir prioritāte
nb: Opptak har alltid prioritet
nl: Opnames hebben altijd prioriteit
pl: Nagrania zawsze mają priorytet
pt: Gravações sempre têm prioridade
pt_br: As gravações sempre têm prioridade
ro: Înregistrările au întotdeauna prioritate
ru: У записей всегда есть приоритет
sk: Záznamy majú vždy prioritu
sl: Posnetki imajo vedno prednost
sq: Regjistrimet gjithmonë kanë përparësi
sr: Снимке увек имају приоритет
sv: Inspelningar har alltid prioritet
th: การบันทึกเสียงมีลําดับความสําคัญเสมอ
tr: Kayıtların her zaman önceliği vardır
uk: Записи завжди мають пріоритет
vi: Ghi âm luôn được ưu tiên
zh_cn: 录音总是有优先的

source: Recordings may not work correctly without an acceptable directory.
ar: وقد لا تعمل السجلات بشكل صحيح بدون دليل مقبول.
bg: Записите не могат да работят правилно без приемлива директория.
ca: Les gravadores no poden funcionar correctament sense un directori acceptable.
cs: Nahrávky nemusí fungovat správně bez přijatelného adresáře.
da: Optagelser kan ikke fungere korrekt uden en acceptabel mappe.
de: Aufzeichnungen funktionieren möglicherweise nicht ordnungsgemäß ohne ein akzeptables Verzeichnis.
el: Οι ηχογραφήσεις ενδέχεται να μην λειτουργούν σωστά χωρίς αποδεκτό κατάλογο.
es: Las grabaciones no pueden funcionar correctamente sin un directorio aceptable.
et: Salvestused ei pruugi korralikult töötada ilma vastuvõetava kataloogita.
fa: ضبط ها ممکن است بدون یک دایرکتوری قابل قبول به درستی کار نکنند.
fi: Tallenteet eivät välttämättä toimi oikein ilman hyväksyttävää hakemistoa.
fr: Les enregistrements peuvent ne pas fonctionner correctement sans un répertoire acceptable.
fy: Opnamen meie net korrekt wurkje sûnder in akseptabele map.
he: הקלטות לא יכולות לעבוד נכון ללא במאי מקובל.
hr: Snimke možda neće raditi ispravno bez prihvatljivog direktorija.
hu: Lehet, hogy a felvételek elfogadható könyvtár nélkül nem működnek megfelelően.
id: Rekaman mungkin tidak berfungsi dengan benar tanpa direktori yang dapat diterima.
is: Upptökur virka kannski ekki rétt án viðunandi skráar.
ku: Dibe ku tomar bêyî peldanka qebûlkirî bi rengek rast neyê xebitandin.
lt: Įrašai gali netinkamai veikti be priimtino katalogo.
lv: Ieraksti var nedarboties pareizi bez pieņemama direktorija.
nb: Opptak kan ikke fungere riktig uten en akseptabel katalog.
nl: Opnames werken mogelijk niet correct zonder een acceptabele map.
pl: Nagrania nie mogą działać poprawnie bez akceptowalnego katalogu.
pt: As gravações podem não funcionar corretamente sem um diretório aceitável.
pt_br: As gravações podem não funcionar corretamente sem um diretório aceitável.
ro: Înregistrările pot să nu funcționeze corect fără un director acceptabil.
ru: Записи могут работать неправильно без приемлемого каталога.
sk: Záznamy nemusia fungovať správne bez prijateľného adresára.
sl: Posnetki morda ne bodo delovali pravilno brez sprejemljivega imenika.
sq: Regjistrimet mund të mos funksionojnë si duhet pa një drejtori të pranueshme.
sr: Снимке не могу исправно радити без прихватљивог директорија.
sv: Inspelningar kanske inte fungerar korrekt utan en acceptabel katalog.
th: การบันทึกอาจจะทํางานได้ไม่ถูกต้อง หากไม่มีไดเรกทอรีที่ยอมรับได้.
tr: Kayıtlar kabul edilebilir bir dizin olmadan doğru çalışmayabilir.
uk: Записи можуть не працювати правильно без прийнятного каталогу.
vi: Ghi âm có thể không hoạt động chính xác nếu không có thư mục chấp nhận được.
zh_cn: 没有可接受的目录，记录可能无法正常工作。

source: Recovery
ar: الاسترداد
bg: Възстановяване
ca: Recobriment
cs: Navrácení
da: Inddrivelse
de: Erholung
el: Ανάκτηση
es: Recuperación
et: Taastumine
fa: بازیابی
fi: Takaisinperintä
fr: Récupération
fy: Oansterkje
he: התאוששות
hr: Oporavak
hu: Gyógyulás
id: Pemulihan
is: Bata
ku: Dîsadîtinî
lt: Atsigavimas
lv: Atgūšana
nl: Herstel
pl: Powrót do zdrowia
pt: Recuperação
pt_br: Recuperação
ro: Recuperare
ru: Восстановление
sk: Zotavenie
sl: Okrevanje
sq: Rikthim
sr: Опоравак
sv: Återhämtning
th: การ ฟื้น ตัว
tr: İyileşmek
uk: Відновлення
vi: Sự hồi phục
zh_cn: 恢复

source: Recovery Mode
ar: أسلوب الإنعاش
bg: Режим на възстановяване
ca: Mode de recuperació
cs: Režim obnovy
da: Gendannelsestilstand
de: Wiederherstellungsmodus
el: Λειτουργία ανάκτησης
es: Modo de recuperación
et: Taastamisrežiim
fi: Palautustila
fr: Mode de récupération
fy: Herstelmodus
he: מצב התאוששות
hr: Način oporavka
hu: Helyreállítási mód
id: Mode Pemulihan
is: Batahamur
ku: Mode Ragihandinê
lt: Atkūrimo režimas
lv: Atgūšanas režīms
nb: Recovery-modus
nl: Herstelmodus
pl: Tryb odzyskiwania
pt: Modo de Recuperação
pt_br: Modo de recuperação
ro: Mod de recuperare
ru: Режим восстановления
sk: Režim
sl: Način obnovitve
sq: Mënyra e rikuperimit
sr: Режим опоравка
sv: Återhämtningsläge
th: โหมดการกู้คืน
tr: Kurtarma modu
uk: Режим відновлення
vi: Chế độ phục hồi
zh_cn: 恢复模式

source: Red
ar: أحمر
bg: Червен
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινος
es: Rojo
et: Punane
fa: قرمز سرخ
fi: Punainen
fr: Rouge
fy: Read
he: אדום
hr: Crveni
hu: Piros
id: Merah
is: Rautt
ku: Sor
lt: Raudonas
lv: Sarkans
nb: Rød
nl: Rood
pl: Czerwony
pt: Vermelho
pt_br: Vermelho
ro: Roşu
ru: Красный
sk: Červený
sl: Rdeča
sq: I kuq
sr: Црвено
sv: Röd
th: แดง
tr: Kırmızı
uk: Червоний
vi: Màu đỏ
zh_cn: 红色的

source: Red button...
ar: الزر الأحمر.
bg: Червен бутон...
ca: Botó vermell...
cs: Červený knoflík...
da: Rød knap...
de: Roter Taste ...
el: Κόκκινο κουμπί ...
es: Botón rojo...
et: Punane nupp...
fa: دکمه قرمز ...
fi: Punainen nappi...
fr: Bouton rouge...
fy: Reade knop ...
he: כפתור אדום...
hr: Crveni gumb ...
hu: Piros gomb ...
id: Tombol Merah ...
is: Rauður hnappur ...
ku: Bişkojka Sor ...
lt: Raudonas mygtukas ...
lv: Sarkanā poga...
nb: Rød knapp...
nl: Rode knop ...
pl: Czerwony przycisk ...
pt: Botão vermelho...
pt_br: Botão vermelho ...
ro: Buton roșu ...
ru: Красная кнопка ...
sk: Červené tlačidlo ...
sl: Rdeči gumb ...
sq: Butoni i kuq ...
sr: Црвено дугме ...
sv: Röd knapp ...
th: ปุ่มสีแดง...
tr: Kırmızı düğme ...
uk: Червона кнопка ...
vi: Nút màu đỏ ...
zh_cn: 红色按钮...

source: Red colored
ar: اللون الأحمر
bg: Червен цвят
ca: Color vermell
cs: Červená barva
da: Rød farve
de: Rot gefärbt
el: Κόκκινο χρώμα
es: Color rojo
et: Punane
fa: رنگ قرمز
fi: Punainen
fr: Couleur rouge
fy: Reade kleur
he: צבע אדום
hr: Crvena boja
hu: Piros színű
id: Berwarna merah
is: Rauður litaður
ku: Rengê sor
lt: Raudonos spalvos
lv: Sarkanas krāsas
nb: Rødfarget
nl: Rood gekleurd
pl: Czerwony kolor
pt: Cor vermelha
pt_br: De cor vermelha
ro: Color roșu
ru: Красный цвет
sk: Červená farba
sl: Rdeča obarvana
sq: Me ngjyrë të kuqe
sr: Црвена боја
sv: Rödfärgad
th: สีแดง
tr: Kırmızı renkli
uk: Червоний колір
vi: Màu đỏ
zh_cn: 红色

source: Red/HbbTV Button Actions
de: Rot/HBBTV -Taste
el: Κουμπί κόκκινων/HBBTV ενέργειες
fy: Reade / HBBTV-knop aksjes
hr: Crveni/HBBTV tipke
id: Tindakan tombol merah/HBBTV
is: Rauður/HBBTV hnapparaðgerðir
ku: Kiryarên bişkoja RED / HBBTV
nl: RODE/HBBTV -knopacties
pl: Działania przycisków czerwonego/HBBTV
pt_br: Ações do botão RED/HBBTV
ro: Acțiuni buton Red/HBBTV
ru: Действия кнопки Red/HBBTV
sk: Akcie tlačidla červeného/HBBTV
sq: Veprimet e butonit të kuq/HBBTV
sr: Радње дугме црвене / хббтв
sv: Röda/HBBTV -knappåtgärder
tr: Kırmızı/HBBTV düğmesi eylemleri
uk: Червоні/HBBTV кнопки
vi: Các hành động nút Red/HBBTV

source: Reduce the size of the service picons for more line spacing between them.
ar: خفض حجم أجهزة الخدمة من أجل المزيد من التباعد بينهما.
bg: Намаляване на размера на услугата пикони за повече линия разстояние между тях.
ca: Redueix la mida dels picons del servei per a més espaiats de línia entre ells.
cs: Snížit velikost servisních pikon pro větší vzdálenost mezi nimi.
da: Reducer størrelsen af service picons for mere linjeafstand mellem dem.
de: Reduzieren Sie die Größe der Service -Picons für mehr Linienabstand zwischen ihnen.
el: Μειώστε το μέγεθος της υπηρεσίας PICONS για περισσότερη απόσταση γραμμών μεταξύ τους.
es: Reducir el tamaño de los píconos de servicio para más línea espaciamiento entre ellos.
et: Vähendage teeninduspikonide suurust, et nende vahel oleks rohkem liinivahesid.
fa: کاهش اندازه پیکان خدمات برای فاصله خط بیشتر بین آنها.
fi: Pienennä koko palvelu picons enemmän riviväliä niiden välillä.
fr: Réduire la taille des picons de service pour plus d'espacement entre les lignes.
fy: Ferminderje de grutte fan 'e tsjinstpunten foar mear line-spaasje tusken har.
he: להפחית את הגודל של ערכת השירות עבור יותר קו ספיגה ביניהם.
hr: Smanjite veličinu servisnih pikona za više razmaka linije između njih.
hu: Csökkentse a szervizpikonok méretét, hogy a köztük lévő további vonal távolság legyen.
id: Kurangi ukuran pikon layanan untuk jarak garis lebih banyak di antara mereka.
is: Draga úr stærð þjónustunnar fyrir meira línubil milli þeirra.
ku: Mezinahiya xizmeta Pîkonan kêm bikin ji bo bêtir xêzên di navbera wan de.
lt: Sumažinkite paslaugų pikų dydį, kad tarp jų būtų daugiau linijų.
lv: Samazināt izmēru pakalpojumu picons vairāk līniju atstarpes starp tiem.
nb: Reduser størrelsen på servicepikonene for mer linjeavstand mellom dem.
nl: Verminder de grootte van de servicepicons voor meer lijnafstand daartussen.
pl: Zmniejsz rozmiar pikonów serwisowych, aby uzyskać więcej odstępów między nimi.
pt: Reduza o tamanho dos picons de serviço para mais espaçamento de linha entre eles.
pt_br: Reduza o tamanho do serviço Picons para obter mais espaçamento entre eles.
ro: Reduceți dimensiunea piconilor de serviciu pentru mai multă distanță de linie între ele.
ru: Уменьшите размер сервисных пиконов для большего интервала между ними между ними.
sk: Znížte veľkosť servisných Picons, aby ste dosiahli viac rozstupov medzi nimi.
sl: Zmanjšajte velikost servisnih piconov za več razmikov med njimi.
sq: Ulni madhësinë e fotoneve të shërbimit për më shumë ndarje të linjës midis tyre.
sr: Смањите величину услужних пикотина за више размака линије између њих.
sv: Minska storleken på servicepickonerna för mer linjeavstånd mellan dem.
th: ลดขนาดเครื่องขยายสัญญาณบริการ สําหรับช่องว่างของเส้นระหว่างมัน.
tr: Aralarında daha fazla çizgi aralığı için servis pikonlarının boyutunu azaltın.
uk: Зменшіть розмір сервісних піконів для більшої кількості ліній між ними.
vi: Giảm kích thước của các picons dịch vụ cho khoảng cách dòng nhiều hơn giữa chúng.
zh_cn: 减小服务围裙的大小，以使它们之间有更多的线间距。

source: Reduce time scale
ar: تخفيض الجدول الزمني
bg: Намаляване на скалата на времето
ca: Redueix l' escala del temps
cs: Snížení časové stupnice
da: Reducer tidsskalaen
de: Zeitskala reduzieren
el: Μειώστε τη χρονική κλίμακα
es: Reducir la escala de tiempo
et: Aja vähendamine
fa: کاهش مقیاس زمان
fi: Vähennä aikataulua
fr: Réduire l'échelle de temps
fy: Ferminderje tiidskaal
he: צמצום זמן
hr: Smanjite vremensku ljestvicu
hu: Csökkentse az idő skálát
id: Mengurangi skala waktu
is: Draga úr tímamörkum
ku: Pîvana demê kêm bikin
lt: Sumažinkite laiko skalę
lv: Samazināt laika skalu
nb: Reduser tidsskalaen
nl: Verminder de tijdsschaal
pl: Zmniejsz skalę czasową
pt: Reduzir a escala de tempo
pt_br: Reduzir a escala de tempo
ro: Reduceți scala de timp
ru: Уменьшить масштаб времени
sk: Znížiť časovú stupnicu
sl: Zmanjšajte časovno lestvico
sq: Ulja e shkallës kohore
sr: Смањите временску скали
sv: Minska tidsskalan
th: ลดเวลา
tr: Zaman ölçeğini azaltın
uk: Зменшити масштаб часу
vi: Giảm thang thời gian
zh_cn: 减少时间尺度

source: Reenter PIN
bg: Въведете отново ПИН
cs: Znovu zadejte PIN
da: Genindtast PIN
de: Stift wieder eingeben
el: Επανεισερτώμενος καρφίτσα
et: Sisesta PIN
fa: بازگشت به PIN
fi: Palaa PINiin
fr: Rentrer le NIP
fy: Opnij ynter
hr: Ponovno ulazak
hu: Újratelepítő csap
id: Pin masuk kembali
is: Endurliggjandi pinna
lt: RENTRER PIN
lv: Atkārtot PIN
nb: Skriv inn PIN på nytt
nl: Opnieuw invoeren PIN
pl: PIN ponownie
pt: Reentrar no PIN
pt_br: Revente pino
ro: Reinter pin
ru: Вернуть пин
sk: Pin
sl: Ponovni vklop
sq: Piner
sr: Поново удејство
sv: Återinträde
th: กลับเข้าสู่ PIN
tr: Pin'i yeniden girin
uk: Шпилька для повторного введення
vi: Pin reenter

source: Reflash in progress Please wait until your %s %s reboots This may take a few minutes
bg: Рефлаш в ход Моля изчакайте, докато вашите %s %s reboots Може да отнеме няколко минути
ca: Reajustament en curs Espereu que el vostre %s %s reiniciuri Això pot trigar uns minuts
es: Reflash in progress Por favor, espere hasta que sus %s %s reinicios Esto puede tardar unos minutos
fi: Epävarmuus Odota, kunnes %s %s käynnistyy uudelleen Tämä voi kestää muutaman minuutin
fr: Reflash en cours Veuillez attendre que votre %s %s reboots Cela peut prendre quelques minutes
hr: Reflush u tijeku Molimo pričekajte da se vaš %s %s ponovno pokrene Ovo može potrajati nekoliko minuta
lt: Vyksta refllash Palaukite, kol jūsų %s %s yra perkraunamos Tai gali užtrukti kelias minutes
nb: Reflash i gang Vent til %s %s starter på nytt Dette kan ta noen minutter
nl: Reflash in voortgang Wacht tot de reboots van uw %S %S Dit kan enkele minuten duren
pl: Reflash w toku Poczekaj, aż twój %s %s uruchom ponownie Może to potrwać kilka minut
pt: Retroceder em progresso Por favor, aguarde até o seu %s %s reiniciar Isto pode levar alguns minutos
ru: Перепрошами в процессе Пожалуйста, подождите, пока ваш %s %s перезагрузится Это может занять несколько минут
sk: Prebieha Počkajte, kým sa vaše %S %s reštartuje Môže to trvať niekoľko minút
sl: Ponovna predelava v teku Počakajte, da se vaš %s %s ponovno zagone To lahko traja nekaj minut
sr: У току Причекајте док се% с% с поноси Ово може потрајати неколико минута
th: เริ่มทํางานอีกครั้ง โปรดรอจนกระทั่ง %s ของคุณบูตใหม่ %s นี่อาจจะใช้เวลาสักครู่

source: Refresh
ar: التجديد
bg: Обновяване
ca: Refresca
cs: Obnovit
da: Genopfrisk
de: Aktualisieren
el: Φρεσκάρω
et: Värskenda
fa: بازسازی
fi: Päivitä
fr: Actualiser
fy: Opfrisse
he: מרעננים
hr: Osvježiti
hu: Frissít
id: Menyegarkan
is: Hressa
ku: Hênikkirin
lt: Atnaujinti
lv: Atsvaidzināt
nb: Oppdater
nl: Opfrissen
pl: Odświeżać
pt: Atualizar
pt_br: Atualizar
ro: Reîmprospăta
ru: Обновлять
sk: Osviežiť
sl: Osveži
sq: Rifreskoj
sr: Освежити
sv: Uppdatera
th: ปรับปรุงใหม่
tr: Yenilemek
uk: Оновлювати
vi: Làm cho khỏe lại
zh_cn: 刷新

source: Refresh every (in hours)
ar: التجديد كل ساعة
bg: Обновяване на всеки (в часове)
ca: Refresca cada (en hores)
cs: Obnovit každé (v hodinách)
da: Genopfrisk hver (i timer)
de: Aktualisieren jeden (in Stunden)
el: Ανανέωση κάθε (σε ώρες)
es: Refresca cada (en horas)
et: Värskenda iga kord (tundides)
fa: هر (در ساعت)
fi: Päivitä joka (tunti)
fr: Rafraîchir toutes les (en heures)
fy: Ferfarskje elke (yn oeren)
he: כל (בשעות)
hr: Osvježite svako (u satima)
hu: Frissítsen minden (órán belül)
id: Menyegarkan setiap (dalam jam)
is: Hressa alla (í klukkustundum)
ku: Her (di demjimêran) de nûve bikin
lt: Atnaujinkite kiekvieną (valandomis)
lv: Atsvaidzināt ik pēc
nb: Oppfrisk hver (i timer)
nl: Vernieuw elke (in uren)
pl: Odświeżyć każdą (w godzinach)
pt: Atualizar a cada (em horas)
pt_br: Atualize cada (em horas)
ro: Reîmprospătați fiecare (în ore)
ru: Обновить каждый (в часы)
sk: Osviežte každý (v hodinách)
sl: Osveži vsak (v urah)
sq: Rifreskoni çdo (në orë)
sr: Освежи сваки (у сатима)
sv: Uppdatera varje (i timmar)
th: ปรับปรุงทุก (ในชั่วโมง)
tr: Her Yenile (Saatler içinde)
uk: Оновити кожен (за години)
vi: Làm mới mỗi (tính bằng giờ)
zh_cn: 每次（几个小时）刷新

source: Refresh rate
ar: معدل التجديد
bg: Обновяване
ca: Freqüència de refresc
cs: Míra obnovy
da: Genopfrisk sats
de: Aktualisierungsrate
el: Ρυθμός ανανέωσης
es: Tasa de reducción
et: Värskendussagedus
fa: نرخ بازگشت
fi: Päivitysnopeus
fr: Taux de rafraîchissement
fy: Ferfieringspersintaazje
he: ריבית מרעננים
hr: Osvježavanje
hu: Frissítési ráta
id: Tingkat Refresh
is: Hressi hlutfall
ku: Rêjeya nûvekirinê
lt: Atnaujinimo norma
lv: Atsvaidzes frekvence
nb: Oppfriskingsrate
nl: Vernieuw tarief
pl: Odświeżanie
pt: Taxa de actualização
pt_br: Taxa de atualização
ro: Rata de reîmprospătare
ru: Обновление частоты
sk: Osviežovacia frekvencia
sl: Hitrost osveževanja
sq: Rifreskim
sr: Брзина освежавања
sv: Uppdateringsfrekvens
th: อัตราการรีเฟรช
tr: Yenileme Hızı
uk: Швидкість оновлення
vi: Tỷ lệ làm mới
zh_cn: 刷新率

source: Refresh rate for 'Lowest Mode'
ar: معدل التكرار لأفضل موديل '
bg: Скорост на освежаване за режим 'Lowest '
ca: Freqüència de refresc del mode més baix '
cs: Refresh rate for 'Lost Mode'
da: Genopfrisk sats for 'Laveste tilstand'
de: Aktualisierungsrate für den „niedrigsten Modus“
el: Ανανέωση του ρυθμού για «χαμηλότερη λειτουργία»
es: Tasa de ajuste para el modo más bajo '
et: 'Lowest Mode' värskendussagedus '
fa: نرخ بازسازی برای “Lowest Mode” ""
fi: Päivitysnopeus "Lowest Modelle" '
fr: Taux de rafraîchissement pour 'Lowest Mode '
fy: Ferfarskens foar 'leechste modus'
he: שיעור מרעננים ל-Lowest Mode ""
hr: Osvježite brzinu za 'najniži način'
hu: Frissítse a „legalacsonyabb üzemmód” című rátát
id: Refresh Rate untuk 'mode terendah'
is: Endurnýjunarhraði fyrir 'lægsta stillingu'
ku: Rêjeya nûvekirinê ji bo 'moda herî kêm'
lt: Atnaujinimo greitis 'Mažiausias režimas'
lv: Atsvaidzināt 'Lowest Mode' ātrumu "
nb: Oppfriskingsrate for 'Lågeste modus' \"
nl: Vernieuwensnelheid voor 'laagste modus'
pl: Szybkość odświeżania dla „najniższego trybu”
pt: Taxa de atualização para o modo 'Lowest' '
pt_br: Taxa de atualização para o 'modo mais baixo'
ro: Rata de actualizare pentru „cel mai mic mod”
ru: Скорость обновления для «самого низкого режима»
sk: Rýchlosť obnovenia „najnižšieho režimu“
sl: Stopnja osveževanja za „najnižji način“
sq: Shkalla e rifreskimit për 'modalitetin më të ulët'
sr: Брзина освежавања за "најнижи режим"
sv: Uppdatera hastighet för "lägsta läge"
th: อัตราการรีเฟรชของโหมด 'Love Wrest '
tr: 'En düşük mod' için yenileme oranı
uk: Швидкість оновлення для "найнижчого режиму"
vi: Tỷ lệ làm mới cho 'chế độ thấp nhất'
zh_cn: “最低模式”的刷新率

source: Refresh screen
ar: شاشة التجديد
bg: Обновяване на екрана
ca: Refresca la pantalla
cs: Obnovit obrazovku
da: Genopfrisk skærm
de: Bildschirm aktualisieren
el: Ανανεώστε την οθόνη
es: Pantalla refrescante
et: Värskenda ekraani
fa: صفحه نمایش Refresh Screen
fi: Päivitä ruutu
fr: Actualiser l'écran
fy: Ferfarskje skerm
he: מסך מרעננים
hr: Osvježite zaslon
hu: Frissítő képernyő
id: Layar Refresh
is: Endurnýjunarskjár
ku: Sêvê Refresh
lt: Atnaujinkite ekraną
lv: Atsvaidzināt ekrānu
nb: Oppdater skjermen
nl: Vernieuw scherm
pl: Ekran odświeżania
pt: Actualizar o ecrã
pt_br: Tela de atualização
ro: Reîmprospătare ecran
ru: Обновить экран
sk: Obnovovacia obrazovka
sl: Osveži zaslon
sq: Rifreskoni ekranin
sr: Освежити екран
sv: Uppdateringsskärm
th: ปรับปรุงหน้าจอใหม่
tr: Yenileme Ekranı
uk: Екран оновлення
vi: Làm mới màn hình
zh_cn: 刷新屏幕

source: Refresh the screen
ar: تجديد الشاشة
bg: Презареждане на екрана
ca: Refresca la pantalla
cs: Obnovit obrazovku
da: Genopfrisk skærmen
de: Aktualisieren Sie den Bildschirm
el: Ανανεώστε την οθόνη
es: Refresca la pantalla
et: Värskenda ekraani
fa: بازسازی صفحه
fi: Päivitä ruutu
fr: Rafraîchir l'écran
fy: Ferfarskje it skerm
he: מרעננים את המסך
hr: Osvježite zaslon
hu: Frissítse a képernyőt
id: Segarkan layar
is: Hressa upp á skjáinn
ku: Ekranê nûve bikin
lt: Atnaujinkite ekraną
lv: Atsvaidzināt ekrānu
nb: Oppdater skjermen
nl: Vernieuw het scherm
pl: Odśwież ekran
pt: Atualizar a tela
pt_br: Atualize a tela
ro: Reîmprospătați ecranul
ru: Обновить экран
sk: Obnoviť obrazovku
sl: Osvežite zaslon
sq: Rifreskoni ekranin
sr: Освежити екран
sv: Uppdatera skärmen
th: ปรับปรุงหน้าจอใหม่
tr: Ekranı yenileyin
uk: Оновіть екран
vi: Làm mới màn hình
zh_cn: 刷新屏幕
