Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Stop recording now
ar: توقف عن التسجيل الآن
bg: Спри да записваш сега
ca: Atura la gravació ara
cs: Přestaňte nahrávat
da: Stop optagelsen nu
de: Hör jetzt auf, aufzunehmen
el: Σταματήστε την εγγραφή τώρα
es: Deja de grabar ahora
et: Lõpeta salvestamine
fa: توقف ضبط در حال حاضر
fi: Lopeta nauhoitus
fr: Arrête d'enregistrer
fy: Stopje no opname
he: תפסיקו להקליט עכשיו
hr: Prestani snimati sada
hu: Hagyja abba a felvételt most
id: Berhenti merekam sekarang
is: Hættu að taka upp núna
ku: Naha tomar bikin
lt: Nustokite įrašyti dabar
lv: Apturēt ierakstīšanu tagad
nb: Slutt å ta opp nå
nl: Stop nu met opnemen
pl: Przestań nagrywać teraz
pt: Parar a gravação agora
pt_br: Pare de gravar agora
ro: Nu mai înregistra acum
ru: Прекратите записывать сейчас
sk: Zastavte nahrávanie hneď teraz
sl: Nehajte snemati zdaj
sq: Ndaloni regjistrimin tani
sr: Зауставите снимање сада
sv: Sluta spela in nu
th: หยุดบันทึกเสียงเดี๋ยวนี้
tr: Şimdi kaydetmeyi bırak
uk: Перестань зараз записувати
vi: Ngừng ghi âm ngay bây giờ
zh_cn: 停止录制

source: Stop service on return to movie list
ar: وقف الخدمة عند العودة إلى قائمة الأفلام
bg: Спиране на услугата при връщане към списъка с филми
ca: Atura el servei en tornar a la llista de pel· lícula
cs: Zastavit službu při návratu na seznam filmů
da: Stop service ved tilbagevenden til filmlisten
de: STOPEN SIE DER SERVICE BEI ​​RETURUS ZUM Movie List
el: Σταματήστε την υπηρεσία στην επιστροφή στη λίστα ταινιών
es: Parar el servicio al volver a la lista de películas
et: Lõpeta teenus filminimekirja naasmisel
fa: توقف خدمات در بازگشت به لیست فیلم
fi: Pysäytä palvelu palattaessa elokuvalistalle
fr: Arrêt du service au retour à la liste des films
fy: Stopje tsjinst by weromkomst nei filmlist
he: להפסיק את השירות כדי לחזור לרשימת הסרטים
hr: Zaustavite uslugu na Povratak na popis filmova
hu: Hagyja abba a szolgáltatást a visszatéréshez a filmlistához
id: Hentikan layanan saat kembali ke daftar film
is: Hættu þjónustu við að snúa aftur á kvikmyndalista
ku: Servîsa li ser Lîsteya Fîlimê Vegere
lt: Sustabdykite tarnybą grįždami į filmų sąrašą
lv: Apturēt pakalpojumu, atgriežoties filmu sarakstā
nb: Stopp tjenesten ved retur til filmlisten
nl: STOP SERVICE OP RETOUR NAAR MILIEKLIJST
pl: Zatrzymaj usługę po powrocie do listy filmów
pt: Parar o serviço ao retornar à lista de filmes
pt_br: Pare o serviço no retorno à lista de filmes
ro: Opriți serviciul la întoarcerea pe lista de filme
ru: Стоп сервис в списке фильмов «Возврат в список фильмов»
sk: Zastavte službu pri návrate do zoznamu filmov
sl: Stop storitev ob vrnitvi na seznam filmov
sq: Ndaloni shërbimin në kthimin në listën e filmit
sr: Зауставите услугу на Повратак на листу филмова
sv: Stopp service vid återvändande till filmlistan
th: บริการหยุดเมื่อกลับมายังรายการภาพยนตร์
tr: Film listesine geri döndüğünde hizmeti durdurun
uk: Зупиніть службу в списку повернення до фільмів
vi: Dừng dịch vụ khi trở về danh sách phim
zh_cn: 停止服务返回电影列表

source: Stop streams
ar: توقف
bg: Спиране на потоците
ca: Atura els fluxos
cs: Zastavit proudy
da: Stopstrømme
el: Σταματήστε τα ρεύματα
et: Peatusvoolud
fa: توقف جریان ها
fi: Pysäytä virta
fr: Arrêter les flux
fy: Stjip Streams
he: לעצור זרמים
hr: Zaustavite struje
id: Hentikan aliran
is: Hættu lækjum
ku: Streams rawestînin
lt: Sustabdykite srautus
lv: Apturēt plūsmas
nb: Stopp strømmer
pl: Zatrzymaj strumienie
pt: Parar fluxos
pt_br: Parar fluxos
ro: Opriți fluxurile
ru: Остановить потоки
sk: Zastavené prúdy
sl: Zaustavitve tokov
sq: Ndaloni rrjedhjet
sr: Стоп ток
sv: Stoppströmmar
th: หยุดการไหล
tr: Akışları Durdur
uk: Зупиніть потоки
vi: Dừng luồng
zh_cn: 停止流

source: Stop test
ar: اختبار التوقف
bg: Изпитване на спиране
ca: Atura la prova
cs: Zastavit test
el: Δοκιμή διακοπής
es: Detén la prueba
et: Lõpetamiskatse
fa: توقف تست
fi: Pysäytä testi
fr: Essai d'arrêt
fy: Stopje test
he: תפסיקו לבדוק
hr: Zaustavite test
hu: Stop teszt
id: Hentikan tes
is: Hættu próf
ku: Testê rawestînin
lt: Sustabdykite testą
lv: Apturēt testu
nb: Stopp test
pl: Test Stop
pt: Parar o teste
pt_br: Teste de parada
ro: Opriți testul
ru: Стоп -тест
sk: Skúška zastavenia
sl: Preizkus
sq: Provë
sr: Престани тест
sv: Avstoppning
th: หยุดการทดสอบ
tr: Testi Testi
uk: Зупинити тест
vi: Dừng kiểm tra
zh_cn: 停止测试

source: Stop testing plane after # failed transponders
ar: توقف عن اختبار الطائرة بعد فشل المرسلين
bg: Спрете да изпитвате равнина след # неуспешни транспондери
ca: Deixa de comprovar l' avió després de # ha fallat els transpodors
cs: Zastavit testování letadla po # selhaných transpondérech
da: Stop testplan efter # mislykkedes transpondere
de: Stoppen Sie die Testebene nach # fehlgeschlagenen Transpondern
el: Σταματήστε το επίπεδο δοκιμής μετά από # αποτυχημένους αναμεταδότες
es: Deja de probar el avión después de # transpondedores fallidos
et: Lõpetage lennuki testimine pärast # ebaõnnestunud transpondrite
fa: توقف تست هواپیما پس از #شکسته فرستنده
fi: Pysäytä testaustaso # epäonnistuneiden transponderien jälkeen
fr: Arrêter le plan d'essai après # transpondeurs défaillants
fy: Stopje mei it testen fan it fleantúch nei # mislearre transponders
he: להפסיק לבדוק מטוס לאחר ש-# נכשלו
hr: Prestanite testirati ravninu nakon # neuspjelih transpondera
hu: Hagyja abba a sík tesztelését a # sikertelen transzponderek után
id: Stop Testing Plane Setelah # Transponder Gagal
is: Hættu að prófa plan eftir # misheppnuð transponders
ku: Piştî ceribandina balafirê li balafirê rawestînin
lt: Sustabdykite bandymo plokštumą po # nepavykusių atsakiklių
lv: Apturēt testēšanas plakni pēc # neveiksmīgajiem atbildētājiem
nb: Stopp testing av fly etter # mislykkede transpondere
nl: Stop met het testen van vlak na # mislukte transponders
pl: Zatrzymaj płaszczyznę testowania po # nieudanych transponderach
pt: Parar o plano de teste após # transponders falhou
pt_br: Pare de testar o avião após # transponders falhados
ro: Opriți planul de testare după # transpondere eșuate
ru: Остановите плоскость тестирования после # неудачных транспондеров
sk: Zastavte testovanie lietadla po # neúspešných transpondérov
sl: Zaustavite testiranje ravnine po # neuspelih odzivnikih
sq: Ndaloni testimin e aeroplanit pas # transponderëve të dështuar
sr: Зауставите авион за тестирање након # Неуспешне транспондере
sv: Sluta testa planet efter # misslyckade transponder
th: หยุดการทดสอบเครื่อง หลังจาก # เชื่อมต่อล้มเหลว
tr: # Başarısız Transponders'dan sonra test uçağını bırak
uk: Зупиніть площину тестування після # невдалих транспондерів
vi: Ngừng kiểm tra mặt phẳng sau # Transponder không thành công
zh_cn: ＃失败的分发器后停止测试平面

source: Stop testing plane after # successful transponders
ar: توقف عن اختبار الطائرة بعد
bg: Спрете изпитването на самолета след # успешни транспондери
ca: Atura l' avió de proves després de la # transpodors amb èxit
cs: Zastavte testování letadla po # úspěšné transpondéry
da: Stop testfly efter # succesfulde transpondere
de: Stoppen Sie die Testebene nach # erfolgreichen Transpondern
el: Σταματήστε το επίπεδο δοκιμής μετά από # επιτυχημένους αναμεταδότες
es: Deja de probar el avión después de # transpondedores exitosos
et: Lõpetage lennuki testimine pärast # edukaid transpondereid
fa: توقف تست هواپیما پس از # فرستنده های موفق
fi: Pysäytä testaustaso # onnistuneen transponderin jälkeen
fr: Arrêter l'avion d'essai après # transpondeurs réussis
fy: Stop mei it testen fan it fleantúch nei # suksesfolle transponders
he: להפסיק לבדוק מטוס לאחר # transponders מוצלח
hr: Prestanite testirati ravninu nakon # uspješnih transpondera
hu: Hagyja abba a sík tesztelését # sikeres transzponderek után
id: Berhenti menguji pesawat setelah # transponder yang berhasil
is: Hættu að prófa plan eftir # árangursríkar sendingar
ku: Li dû # veguherînên serkeftî li balafirê rawestînin
lt: Nustokite bandyti plokštumą po # sėkmingų atsakymų
lv: Apturēt testēšanas plakni pēc # veiksmīgiem transponderiem
nb: Slutt å teste flyet etter # vellykkede transpondere
nl: Stop met het testen van vliegtuig na # succesvolle transponders
pl: Zatrzymaj płaszczyznę testowania po # udane transpondery
pt: Pare de testar o avião após # transponders bem sucedidos
pt_br: Pare de testar o avião após # transponders de sucesso
ro: Opriți avionul de testare după # transpondere de succes
ru: Остановите плоскость тестирования после # успешных транспондеров
sk: Prestaňte testovať lietadlo po # úspešných transpondéroch
sl: Nehajte testirati ravnino po # uspešnih odzivnikih
sq: Ndaloni testimin e aeroplanit pas # transponderëve të suksesshëm
sr: Зауставите авион за тестирање након # успешних транспондера
sv: Sluta testa planet efter # framgångsrika transponder
th: หยุดการทดสอบเครื่องบิน หลังจาก # เชื่อมต่อผ่านแล้ว #
tr: # Başarılı transponderlardan sonra test uçağını bırak
uk: Зупиніть площину тестування після # успішних транспондерів
vi: Ngừng kiểm tra mặt phẳng sau # Transponders thành công
zh_cn: ＃成功的发音器后停止测试平面

source: Stop the update, if running, then exit
ar: توقف عن التحديث، إذا ركض، ثم الخروج
bg: Спиране на актуализацията, ако работи, след това изход
ca: Atura l' actualització, si s' està executant, llavors surt
cs: Zastavit aktualizaci, pokud běží, pak odchod
da: Stop opdateringen, hvis du kører, derefter afslutte
de: Stoppen Sie das Update, wenn Sie ausgeführt werden, dann beenden Sie dann
el: Σταματήστε την ενημέρωση, εάν εκτελείτε και, στη συνέχεια, βγείτε
es: Detén la actualización, si corres, luego sal
et: Peatage värskendus, kui see töötab, seejärel väljuge
fa: در صورت اجرا، به روز رسانی را متوقف کنید، سپس خارج شوید
fi: Pysäytä päivitys, jos käynnissä, sitten poistu
fr: Arrêtez la mise à jour, si elle est en cours d'exécution, puis sortez
fy: Stopje de fernijing, as jo rinne, dan út
he: לעצור את העדכון, אם לרוץ, ואז לצאת
hr: Zaustavite ažuriranje, ako se pokreće, a zatim izađite
hu: Állítsa le a frissítést, ha fut, majd lépjen ki
id: Hentikan pembaruan, jika berjalan, lalu keluar
is: Hættu uppfærslunni, ef þú ert í gangi, farðu þá út
ku: Heke hûn bisekinin, paşê derketin, nûve bikin
lt: Sustabdykite atnaujinimą, jei veikia, tada išeikite
lv: Apturēt atjaunināšanu, ja tā darbojas, tad iziet
nb: Stopp oppdateringen, hvis du kjører, og avslutt deretter
nl: Stop de update, als het wordt uitgevoerd, verlaat dan
pl: Zatrzymaj aktualizację, jeśli uruchomi się, a następnie wyjdź
pt: Parar a atualização, se estiver em execução, então saia
pt_br: Pare a atualização, se estiver em execução, depois saia
ro: Opriți actualizarea, dacă rulați, apoi ieșiți
ru: Остановите обновление, при запуске, затем выйдите
sk: Zastavte aktualizáciu, ak je spustená, potom ukončite
sl: Ustavite posodobitev, če zaženete, nato zapustite
sq: Ndaloni azhurnimin, nëse funksionon, atëherë dilni
sr: Зауставите ажурирање, ако трчите, а затим изађите
sv: Stoppa uppdateringen, om du kör, avsluta sedan
th: หยุดการปรับปรุงหากทํางานแล้วออก
tr: Güncellemeyi durdurun, çalışıyorsanız, ardından çıkın
uk: Зупиніть оновлення, якщо запускається, а потім вийдіть
vi: Dừng cập nhật, nếu chạy, sau đó thoát
zh_cn: 停止更新，如果运行，然后退出

source: Stop time shift
ar: توقف عن العمل
bg: Спиране на смяната на времето
ca: Atura el desplaçament del temps
cs: Zastavit posun času
da: Stoptidsskift
de: Stoßzeitverschiebung
el: Μετατόπιση χρόνου διακοπής
es: Para el cambio de tiempo
et: Peatusaja vahetus
fa: توقف زمان تغییر
fi: Pysäytä aikasiirtymä
fr: Arrêt du quart de temps
fy: Stoptiid ferskowing
he: לעצור את משך הזמן
hr: Vrijeme zaustavljanja vremena
hu: Állítsa le az idő eltolódását
id: Berhenti shift waktu
is: Stöðvunartímavakt
ku: Kişandina dema rawestandinê
lt: Sustabdyti laiko pamainą
lv: Apturēt laika nobīdi
nb: Stopp tidsskiftet
nl: Stoptijdverschuiving
pl: Zatrzymaj zmianę czasu
pt: Parar turno de tempo
pt_br: Interrupção do tempo de parada
ro: Opriți schimbarea timpului
ru: Остановить смену времени
sk: Zastavenie času
sl: Ustavite časovni premik
sq: Ndaloni ndërrimin e kohës
sr: Престанак времена
sv: Stopptidsskift
th: หยุดการเปลี่ยนเวลา
tr: Durma Zamanı Vardiyası
uk: Зсув час часу
vi: Dừng thời gian thay đổi
zh_cn: 停止时间转移

source: Stop time shift and save time shift buffer as movie
ar: توقف عن النوبات الزمنية وحافظ على النوبة الزمنية
bg: Спрете смяната на времето и спестете буфера за смяна на времето като филм
ca: Atura el desplaçament del temps i desa la memòria intermèdia de desplaçament temporal com a pel· lícula
cs: Zastavit posun času a uložit časový posun buffer jako film
da: Stop tidsskift og gem tidsforskydningsbuffer som film
de: Stop -Zeitverschiebung und Zeitverschiebungspuffer als Film sparen
el: Σταματήστε τη μετατόπιση χρόνου και εξοικονομήστε το buffer μετατόπισης χρόνου ως ταινία
es: Parar el cambio de tiempo y ahorrar el cambio de tiempo amortiguador como película
et: Peatage ajavahetus ja salvestage ajavahetuse puhver filmina
fa: توقف زمان تغییر و صرفه جویی در زمان تغییر بافر به عنوان فیلم
fi: Pysäytä aikasiirtymä ja säästä aikasiirtymäpuskuri elokuvana
fr: Arrêter le décalage horaire et économiser le tampon de décalage horaire comme film
fy: Stopje tiid ferskowing en besparje tiidferwegingsbuffer as film
he: לעצור את משך הזמן ולהציל את משך הזמן כסרט
hr: Zaustavite promjenu vremena i uštedite međuspremnik za promjenu vremena kao film
hu: Állítsa le az idő eltolódását és mentse meg az időváltó puffert filmként
id: Stop Time Shift dan simpan buffer shift waktu sebagai film
is: Stöðva tímaskipti og spara tíma vaktbuffer sem kvikmynd
ku: Dema ku fîlimê barkirina dema xwe rawestînin û hilînin
lt: Sustabdykite laiko pamainą ir sutaupykite laiko pamainos buferio kaip filmo
lv: Apturēt laika maiņu un saglabāt laika nobīdes buferi kā filmu
nb: Stopp tidsskiftet og lagre tidsskiftbuffer som film
nl: Stop tijdverschuiving en bespaar tijdverschuivingsbuffer als film
pl: Zatrzymaj zmianę czasu i zapisz bufor zmiany czasu jako film
pt: Parar o turno de tempo e salvar o buffer de turno de tempo como filme
pt_br: Pare o tempo de mudança e economize buffer de mudança de tempo como filme
ro: Opriți schimbarea timpului și economisiți bufferul de schimb de timp ca film
ru: Остановите смену времени и сэкономьте буфер смены времени в качестве фильма
sk: Zastavte čas na posun času a ušetrite nárazník na zmenu času ako film
sl: Ustavite časovni premik in prihranite časovni premik kot film
sq: Ndaloni ndërrimin e kohës dhe kurseni bufferin e ndërrimit të kohës si film
sr: Смјена времена за заустављање времена и уштедите временски пуфер времена као филм
sv: Stoppa tidsskift och spara tidsskiftbuffert som film
th: หยุดการเปลี่ยนเวลาและบันทึกบัฟเฟอร์เวลาเป็นภาพยนตร์
tr: Zaman vardiyasını durdurun ve film olarak zaman vardiyası tamponundan tasarruf edin
uk: Зупинення часу та заощадження буфера зміни часу як фільму
vi: Dừng thời gian thay đổi và tiết kiệm bộ đệm thay đổi thời gian như phim
zh_cn: 停止时间变化并节省时间移动缓冲区作为电影

source: Stop time shift and save time shift buffer as movie and start recording of current event
ar: وقف نوبات الوقت وإنقاذ النوبة الزمنية كفيلم وبدء تسجيل الحدث الحالي
bg: Спрете смяната на времето и спестете буфера за смяна на времето като филм и започнете запис на текущо събитие
ca: Atura el canvi de temps i desa la memòria intermèdia de desplaçament temporal com a pel· lícula i comença a gravar l' esdeveniment actual
cs: Zastavit časový posun a uložit časový posun buffer jako film a začít nahrávat aktuální událost
da: Stop tidsforskydningen og gem tidsforskydningsbuffer som film og start optagelsen af aktuelle begivenhed
de: Stop Time Shift und Save Time Shift Puffer als Film und beginnen Sie mit der Aufnahme des aktuellen Ereignisses
el: Σταματήστε το χρονικό διάστημα και εξοικονομήστε το buffer μετατόπισης χρόνου ως ταινία και ξεκινήστε την εγγραφή του τρέχοντος συμβάντος
es: Parar el cambio de tiempo y guardar el cambio de tiempo como película y empezar a grabar el evento actual
et: Peatage ajavahetus ja salvestage ajavahetuse puhver filmina ja alustage praeguse sündmuse salvestamist
fa: توقف زمان تغییر و صرفه جویی در زمان تغییر بافر به عنوان فیلم و شروع به ضبط رویداد فعلی
fi: Pysäytä aikasiirtymä ja säästä aikasiirtymäpuskuri elokuvana ja aloita tallennus nykyisestä tapahtumasta
fr: Arrêter le décalage horaire et économiser le tampon de décalage horaire comme film et commencer l'enregistrement de l'événement courant
fy: Stopje tiid ferskowing en besparje tiidferwachter buffer as film en start opname fan it aktuele barren
he: לעצור את משך הזמן ולהציל את משך הזמן כסרט ולהתחיל להקליט את האירוע הנוכחי
hr: Zaustavite promjenu vremena i uštedite međuspremnik za promjenu vremena kao film i započnite snimanje trenutnih događaja
hu: Állítsa le az időváltást, és takarítson meg az időváltó puffert filmként, és kezdje el az aktuális esemény rögzítését
id: Stop Time Shift dan simpan buffer waktu shift sebagai film dan mulai merekam acara saat ini
is: Stöðvunartíma vakt og sparaðu tíma vaktbuffer sem kvikmynd og byrjaðu að taka upp núverandi viðburð
ku: Dema Veguheztinê Rawestin û Buffer Guhertina Demê wekî fîlimê hilînin û dest bi tomara bûyera heyî bikin
lt: Sustabdykite laiko pamainą ir išsaugokite laiko pamainos buferį kaip filmą ir pradėkite įrašyti dabartinį įvykį
lv: Apturēt laika nobīdi un saglabāt laika nobīdes buferi kā filmu un sākt pašreizējā notikuma ierakstīšanu
nb: Stopp tidsskiftet og spar tidsskiftbuffer som film og start opptak av gjeldende hendelse
nl: Stop tijdverschuiving en bespaar tijdverschuivingsbuffer als film en begin met het opnemen van het huidige evenement
pl: Zatrzymaj zmianę czasu i zapisz bufor zmiany czasu jako film i rozpocznij nagrywanie bieżącego wydarzenia
pt: Parar o turno de tempo e salvar o buffer de turno de tempo como filme e iniciar a gravação do evento atual
pt_br: Parar no tempo do tempo e economize o buffer de mudança de tempo como filme e comece a gravar o evento atual
ro: Opriți schimbarea timpului și economisiți bufferul de schimb de timp ca film și începeți înregistrarea evenimentului curent
ru: Остановите смену времени и сэкономьте буфер смены времени в качестве фильма и начните запись текущего события
sk: Zastavte časový posun a ušetrite vyrovnávaciu plochu času ako film a spustite nahrávanie aktuálnej udalosti
sl: Ustavite časovni premik in prihranite medpomnilnik časa kot film in začnite snemanje trenutnega dogodka
sq: Ndaloni ndërrimin e kohës dhe kurseni bufferin e ndërrimit të kohës si film dhe filloni regjistrimin e ngjarjes aktuale
sr: Смјена времена за заустављање времена и уштедите пуфер за време Вријеме као филм и започните снимање тренутног догађаја
sv: Stoppa tidsskift och spara tidsskiftbuffert som film och börja spela in aktuell händelse
th: หยุดการเปลี่ยนเวลาและบันทึกบัฟเฟอร์เวลาเป็นภาพยนตร์ และเริ่มบันทึกเหตุการณ์ปัจจุบัน
tr: Zaman vardiyasını durdurun ve film olarak zaman kaydırma arabelleğinden tasarruf edin ve mevcut etkinliğin kaydına başlayın
uk: Зміна часу та заощадження буфера зміни часу як фільму та почніть запис поточної події
vi: Dừng thời gian thay đổi và tiết kiệm bộ đệm thay đổi thời gian như phim và bắt đầu ghi sự kiện hiện tại
zh_cn: 停止时间移动并节省时间移动缓冲区，并开始录制当前事件

source: Stop time shift while recording
ar: نوبة توقف عند التسجيل
bg: Спиране на смяната на времето при записване
ca: Atura el desplaçament del temps en gravar
cs: Zastavit časový posun při nahrávání
da: Stop tidsskift under registrering
de: Stoßzeitverschiebung während der Aufnahme
el: Σταματήστε τη μετατόπιση του χρόνου κατά την εγγραφή
es: Parar el cambio de tiempo durante la grabación
et: Ajavahetuse peatamine salvestamisel
fa: توقف زمان در هنگام ضبط
fi: Pysäytä aikasiirtymä äänityksen aikana
fr: Arrêt du décalage horaire pendant l'enregistrement
fy: Stopje tiid ferskowing by it opnimmen
he: לעצור את משך הזמן בזמן ההקלטות
hr: Zaustavite promjenu vremena tijekom snimanja
hu: Állítsa le az időváltást a felvétel közben
id: Hentikan shift waktu saat merekam
is: Stöðva tímaskipti við upptöku
ku: Dema tomarkirinê dema guhastinê rawestînin
lt: Sustabdykite laiko pamainą įrašant
lv: Apturēt laika pārbīdi ierakstīšanas laikā
nb: Stopp tidsskiftet under opptak
nl: Stoptijdverschuiving tijdens het opnemen
pl: Zatrzymaj zmianę czasu podczas nagrywania
pt: Parar o turno de tempo durante a gravação
pt_br: Interrupção do tempo de parada durante a gravação
ro: Opriți schimbarea timpului în timp ce înregistrați
ru: Остановить смену времени во время записи
sk: Zastavte časový posun pri nahrávaní
sl: Med snemanjem ustavite časovni premik
sq: Ndaloni ndërrimin e kohës gjatë regjistrimit
sr: Заустављање времена за време снимања
sv: Stoppa tidsskiftet under inspelningen
th: หยุดการเปลี่ยนเวลาระหว่างการบันทึก
tr: Kayıt sırasında zaman vardiyasını durdurun
uk: Зсувши час часу під час запису
vi: Dừng thời gian thay đổi trong khi ghi
zh_cn: 录制时停止时间变化

source: Stop timer recording
ar: تسجيل توقيت التوقف
bg: Спиране на записа на таймера
ca: Atura la gravació del temporitzador
cs: Zastavit záznam časovače
da: Stop indspilning af timer
de: Stoppen Sie die Timeraufnahme
el: Σταματήστε την εγγραφή χρονοδιακόπτη
et: Taimeri salvestamise peatamine
fa: ضبط زمان توقف
fi: Pysäytä ajastimen tallennus
fr: Arrêt de l'enregistrement du minuteur
fy: Stop timer opname
he: תפסיקו להקליט
hr: Zaustavite snimanje tajmera
hu: Állítsa le az időzítő felvételét
id: Hentikan perekaman pengatur waktu
is: Stöðva tímamælir
ku: Tomara timer rawestînin
lt: Sustabdykite laikmačio įrašymą
lv: Pieturas taimera reģistrēšana
nb: Stopp timeropptak
nl: Stop timer -opname
pl: Zatrzymaj nagrywanie timera
pt: Parar a gravação do temporizador
pt_br: Pare a gravação do timer
ro: Opriți înregistrarea cronometrului
ru: Остановка таймера записи
sk: Zastavte nahrávanie časovača
sl: Ustavite snemanje časovnika
sq: Ndaloni regjistrimin e kohëmatësit
sr: Зауставите снимање тајмера
sv: STOPP TIMER INLECKNING
th: หยุดบันทึกเวลา
tr: Zamanlayıcı kaydını durdurun
uk: Зупинка запису таймера
vi: Dừng ghi đồng thời
zh_cn: 停止计时器记录

source: Stopped
ar: توقف
bg: Спрян
ca: Aturat
cs: Zastavit
da: Stoppet
de: Angehalten
el: Σταμάτησα
es: Detenido
et: Peatus
fa: توقف
fi: Pysäytetty
fr: Arrêt
fy: Stoppe
he: נעצר
hr: Zaustavljen
hu: Leállt
id: Berhenti
is: Hætt
ku: Sekinî
lt: Sustojo
lv: Apturēts
nb: Stoppet
nl: Gestopt
pl: Zatrzymane
pt: Parado
pt_br: Parou
ro: Oprit
ru: Остановился
sk: Zastavený
sl: Ustavljen
sq: I ndaluar
sr: Престао
sv: Stoppad
th: หยุด
tr: Durdu
uk: Зупинений
vi: Dừng lại
zh_cn: 停了下来

source: Stopping Softcam
ar: وقف البرمجيات
bg: Спиране на Softcam
ca: S' està aturant l' SoftM
cs: Zastavit softcam
da: Stop Softcam
de: Softcam stoppen
el: Σταματώντας το softcam
et: Pehmekaamera peatamine
fa: متوقف کردن Softcam
fi: Pysäytetään Softcam
fr: Arrêter Softcam
fy: Softcam stopje
he: לעצור את Softcam
hr: Zaustavljanje softcam
hu: Leállítva a softcam -ot
id: Menghentikan softcam
is: Stöðva softcam
ku: Softcam rawestîne
lt: SUSTABDYMAS SoftCam
lv: Apturēt softcam
nb: Stopper Softcam
nl: Softcam stoppen
pl: Zatrzymywanie kadencji
pt: Parando a câmera macia
pt_br: Parando o softcam
ro: Oprirea softcam -ului
ru: Остановка SoftCam
sk: Zastavenie softcam
sl: Zaustavitev softcam
sq: Ndalimi i SoftCam
sr: Заустављање софтцама
sv: Hopande softcam
th: หยุดการปรับเสียงเบา
tr: Softcam'i durdurmak
uk: Зупинення софткам
vi: Dừng mềm
zh_cn: 停止软车
