Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Timer List
ar: القائمة الزمنية
bg: Списък с таймер
ca: Llista de temps
cs: Časový seznam
da: Timer- liste
de: Timerliste
el: Λίστα χρονοδιακόπτη
et: Taimeri nimekiri
fa: لیست زمان
fi: Ajastinluettelo
fr: Liste des minuteurs
he: רשימת Timer
hr: Popis vremena
hu: Időzítői lista
id: Daftar Timer
is: Tímamælingalisti
ku: Lîsteya Timer
lt: Laikmačių sąrašas
lv: Taimera saraksts
nb: Timerliste
nl: Timerlijst
pl: Lista timerów
pt: Lista do Temporizador
pt_br: Lista de timer
ro: Lista de cronometri
ru: Список таймеров
sk: Zoznam časovačov
sl: Seznam časovnika
sq: Lista kohore
sr: Листа тајмера
sv: Timerlista
th: รายการตัวจับเวลา
tr: Zamanlayıcı listesi
uk: Список таймерів
vi: Danh sách hẹn giờ
zh_cn: 计时器列表

source: Timer Log Actions
ar: إجراءات الحد الزمني
bg: Действие на времевия дневник
ca: Accions del registre del temporitzador
cs: Činy časovače záznamu
da: Timer- loghandlinger
de: Timer -Protokollaktionen
el: Ενέργειες καταγραφής χρονοδιακόπτη
et: Taimeri logitoimingud
fi: Ajastimen lokitoiminnot
fr: Actions du journal des minuteurs
fy: Timer log-aksjes
hr: Akcije dnevnika vremena
hu: Időzítő napló műveletek
id: Tindakan log timer
is: Tímastillingaraðgerðir
ku: Timer Logalakiyên Log
lt: Laikmačio žurnalo veiksmai
lv: Taimera žurnāla darbības
nb: Timer Logg Handlinger
nl: Timer Log -acties
pl: Działania dziennika czasu
pt: Acções de Registo do Temporizador
pt_br: Ações de log do timer
ro: Acțiuni de jurnal de cronometru
ru: Действия журнала таймера
sk: Akcie denníka časovača
sl: Dejanja dnevnika časovnika
sq: Veprimet e regjistrit të kohëmatësit
sr: Акције дневника тајмера
sv: Timerloggåtgärder
th: การกระทํากับตัวจับเวลา
tr: Zamanlayıcı Günlük Eylemleri
uk: Дії журналу таймера
vi: Hành động nhật ký hẹn giờ
zh_cn: 计时器日志操作

source: Timer edit
ar: وقت تحرير
bg: Редактиране на таймер
ca: Edició del temporitzador
cs: Časovač editovat
da: Timerredigering
de: Timer bearbeiten
el: Επεξεργασία χρονοδιακόπτη
et: Taimer
fa: ویرایش زمان
fi: Ajastinmuokkaus
fr: Modifier la minuterie
fy: Timer Bewurkje
he: עריכה
hr: Uređivanje vremena
hu: Időzítő szerkesztés
id: Pengeditan timer
is: Tímamælir Edit
ku: Timer biguherîne
lt: Laikmačio redagavimas
lv: Taimera rediģēšana
nb: Timerredigering
nl: Timer bewerken
pl: Edycja timera
pt: Edição do temporizador
pt_br: Editar timer
ro: Editare a cronometrului
ru: Таймер редактирование
sk: Úpravy časovača
sl: Urejanje časovnika
sq: Redaktim
sr: Уређивање тајмера
sv: Timer Redigera
th: แก้ไขตัวจับเวลา
tr: Zamanlayıcı Düzenleme
uk: Редагування таймера
vi: Chỉnh sửa hẹn giờ
zh_cn: 计时器编辑

source: Timer editor
ar: محرر توقيت
bg: Редактор на таймер
ca: Editor de temps
cs: Editor času
el: Συντάκτης χρονοδιακόπτη
et: Taimeri redaktor
fa: ویرایشگر زمان
fi: Ajastinmuokkain
fr: Éditeur de minuterie
fy: Timer-bewurker
he: עורך זמן
hr: Urednik vremena
hu: Időzítő szerkesztő
id: Editor Timer
is: Ritstjóri tímamæla
ku: Edîtorê Timer
lt: Laikmačio redaktorius
lv: Taimera redaktors
nb: Timer redaktør
pl: Redaktor czasu
pt: Editor de temporizadores
pt_br: Editor de temporizador
ro: Editor de cronometru
ru: Редактор таймера
sk: Redaktor časča
sl: Urejevalnik časovnika
sq: Redaktor i kohëmatësit
sr: Уредник тајмера
sv: Timerredaktör
th: ตัวแก้ไขเวลา
tr: Zamanlayıcı editörü
uk: Редактор таймера
vi: Biên tập hẹn giờ
zh_cn: 计时器编辑器

source: Timer entry
ar: دخول التوقيت
bg: Влизане на таймер
ca: Entrada del temporitzador
cs: Časový záznam
da: Tidspunkt
de: Timereintrag
el: Καταχώριση χρονομετρητή
es: Entrada temporal
et: Taimeri kanne
fa: ورود زمان
fi: Ajastin
fr: Entrée de la minuterie
fy: Timer-yngong
he: זמן כניסה
hr: Unos vremena
hu: Időzítő bejegyzés
id: Entri pengatur waktu
is: Tímamæling
ku: Têketiya Timer
lt: Laikmačio įrašas
lv: Taimera ieraksts
nb: Timer
nl: Timer -invoer
pl: Wpis timera
pt: Entrada do temporizador
pt_br: Entrada do timer
ro: Intrare a cronometrului
ru: Вход таймера
sk: Vstup
sl: Vnos časovnika
sq: Hyrja e kohëmatësit
sr: Унос тајмера
sv: Timerinmatning
th: รายการตัวจับเวลา
tr: Zamanlayıcı girişi
uk: Введення таймера
vi: Hẹn giờ nhập cảnh
zh_cn: 计时器条目

source: Timer log
ar: سجل التوقيت
bg: Дневник на таймера
ca: Registre del temporitzador
cs: Časový záznam
de: Timer -Protokoll
el: Χρονομετρητής
et: Taimeri logi
fi: Ajastimen loki
fr: Chronologie
he: יומן Timer
hr: Dnevnik vremena
hu: Időzítő napló
id: Log Timer
is: Tímamælir
ku: Log Timer
lt: Laikmačio žurnalas
lv: Taimera žurnāls
nb: Timer logg
pl: Dziennik timera
pt: Registo do temporizador
pt_br: Log do timer
ro: Jurnal de cronometru
ru: Журнал таймера
sk: Časovač
sl: Dnevnik časovnika
sq: Regjistri i kohërave
sr: Дневник тимера
sv: Timerlogg
th: บันทึกเวลา
tr: Zamanlayıcı günlüğü
uk: Журнал таймера
vi: Nhật ký hẹn giờ
zh_cn: 计时器日志

source: Timer overlap in '%s' detected! Please recheck it!
ca: S'ha detectat una barreja temporal en "%s! Torneu a comprovar-ho!
es: ¡La superposición del tiempo en '%s' detectado! ¡Por favor vuelva a comprobarlo!
fa: تایمر در "%s" تشخیص داده شده است! لطفا آن را چک کنید!
fi: Ajastin päällekkäin "%s" havaittu! Tarkista se uudestaan!
fr: Temps de chevauchement dans « %s » détecté ! S'il vous plaît revérifiez !
hr: Timer se preklapa u '%s' otkrivenim! Molim vas, ponovno provjerite!
hu: Az időzítő átfedésben van a '%s' észlelve! Kérjük, ellenőrizze újra!
lt: Laikmačio sutapimas aptiktas '%s'! Prašau dar kartą patikrinti!
lv: Taimeris pārklājas, konstatējot '%s'! Lūdzu, vēlreiz pārbaudiet!
nb: Timer-overlapping i «%s» oppdaget! Vennligst sjekk det igjen!
nl: Timer overlapt in '%s' gedetecteerd! Controleer het opnieuw!
pl: Wykryto nakładanie się timera w „%s”! Proszę, sprawdź to!
pt: O temporizador se sobrepõe em "%s" detectado! Por favor, verifique novamente!
ru: Таймер перекрывается в «%s», обнаружено! Пожалуйста, перепроверьте это!
sk: Časovač sa prekrýva v zistení „%S“! Prosím, skontrolujte to!
sl: Timer se prekriva v '%s'! Prosim, ponovno preverite!
sr: Тајмер се преклапа у "% с" откривени! Молим вас поново провјерите!
th: พบตัวจับเวลาทับกันใน '%s'! กรุณาตรวจสอบอีกครั้ง!

source: Timer overlap in '%s' detected! Please check all the timers.
ca: S'ha detectat una barreja temporal en "%s! Si us plau, comproveu tots els temporitzadors.
de: Timer -Überlappung in '%s' entdeckt! Bitte überprüfen Sie alle Timer.
el: Η επικάλυψη του χρονοδιακόπτη στο '%s' εντοπίστηκε! Ελέγξτε όλους τους χρονομετρητές.
es: ¡La superposición del tiempo en '%s' detectado! Por favor revise todos los temporizadores.
fa: تایمر در "%s" تشخیص داده شده است! لطفا تمام تایمر ها را بررسی کنید.
fi: Ajastin päällekkäin "%s" havaittu! Tarkistakaa kaikki ajastimet.
fr: Temps de chevauchement dans « %s » détecté ! Vérifiez toutes les minuteries.
fy: Timer oerlaapje yn '% S' detektearre! Kontrolearje asjebleaft alle timers.
hr: Timer se preklapa u '%s' otkrivenim! Molimo provjerite sve timere.
hu: Az időzítő átfedésben van a '%s' észlelve!Kérjük, ellenőrizze az összes időzítőt.
id: Timer tumpang tindih di '%s' terdeteksi! Silakan periksa semua timer.
is: Tímamælir skarast í '%s' uppgötvast! Vinsamlegast athugaðu alla tímamæla.
ku: Timer li '% s' tê dîtin! Ji kerema xwe hemî demjimêran kontrol bikin.
lt: Laikmačio sutapimas aptiktas '%s'!Patikrinkite visus laikmačius.
lv: Taimeris pārklājas, konstatējot '%s'! Lūdzu pārbaudiet visus taimerus.
nb: Timer-overlapping i «%s» oppdaget! Sjekk alle timer.
nl: Timer overlapt in '%s' gedetecteerd! Controleer alle timers.
pl: Wykryto nakładanie się timera w „%s”! Sprawdź wszystkie timery.
pt: O temporizador se sobrepõe em "%s" detectado! Por favor, verifique todos os cronómetros.
pt_br: O timer se sobrepõe em '%s' detectado! Por favor, verifique todos os temporizadores.
ro: Suprapunerea cronometrului în „%s” detectat! Vă rugăm să verificați toate cronometrele.
ru: Таймер перекрывается в «%s», обнаружено! Пожалуйста, проверьте все таймеры.
sk: Časovač sa prekrýva v zistení „%S“! Skontrolujte všetky časovače.
sl: Timer se prekriva v '%s'!Preverite vse časovnike.
sq: Timer mbivendoset në '%s' të zbuluar! Ju lutemi kontrolloni të gjithë kohëmatësit.
sr: Тајмер се преклапа у "% с" откривени! Молимо проверите све тајмере.
sv: Timeröverlappning i '%s' upptäckt! Kontrollera alla timers.
th: พบตัวจับเวลาทับกันใน '%s'! กรุณาเช็คเวลาทั้งหมด.
tr: '%s' de zamanlayıcı örtüşmesi algılandı! Lütfen tüm zamanlayıcıları kontrol edin.
uk: Таймер перекривається в "%s", виявлених! Будь ласка, перевірте всі таймери.
vi: Hẹn giờ chồng chéo trong '%s' được phát hiện! Vui lòng kiểm tra tất cả các bộ hẹn giờ.

source: Timer recording location
ar: موقع تسجيل التوقيت
bg: Местоположение на записа на таймер
ca: Ubicació del registre del temporitzador
cs: Místo záznamu času
da: Lokalisering af tid
de: Timer -Aufnahmeort
el: Τοποθεσία εγγραφής χρονοδιακόπτη
es: Ubicación de grabación
et: Taimeri salvestuse asukoht
fa: زمان ضبط مکان
fi: Ajastimen tallennuspaikka
fr: Lieu d'enregistrement de la minuterie
fy: Timer opname lokaasje
he: זמן הקלטה
hr: Mjesto snimanja vremena
hu: Időzítő rögzítési hely
id: Lokasi perekaman pengatur waktu
is: Tímamælir upptökustað
ku: Cihê tomarkirinê ya Timer
lt: Laikmačio įrašymo vieta
lv: Taimera ierakstīšanas vieta
nb: Timer opptak plassering
nl: Timer -opnamelocatie
pl: Lokalizacja nagrywania timera
pt: Localização de gravação do temporizador
pt_br: Localização de gravação do timer
ro: Locația de înregistrare a cronometrului
ru: Место записи таймера
sk: Umiestnenie záznamu časovača
sl: Lokacija snemanja časovnika
sq: Vendndodhja e regjistrimit të kohëmatësit
sr: Локација снимања тајмера
sv: Timerinspelningsplats
th: ตัวจับเวลา
tr: Zamanlayıcı kayıt yeri
uk: Місце запису таймера
vi: Vị trí ghi đồng thời
zh_cn: 计时器记录位置

source: Timer sanity error
ar: خطأ في العقل
bg: Грешка във времето
ca: Error del temporitzador
cs: Chyba v rozumnosti časovače
da: Fejl i tidssikring
de: Timer -Vernunftfehler
el: Σφάλμα λογικής χρονομέτρησης
et: Taimeri tervislikkuse viga
fa: خطای سلامت زمان
fi: Ajastinten järkevyysvirhe
fr: Erreur de sanité du minuteur
he: טעות בזמן
hr: Pogreška razuma za tajmer
hu: Időzítő -józanság hiba
id: Kesalahan Penghitung Waktu Sanitas
is: Villa við geðheilbrigði
ku: Errorewtiya Timer Sanity
lt: Laikmačio sveiko proto klaida
lv: Taimera trokšņu kļūda
nb: Timer sanity feil
nl: Timer Sanity -fout
pl: Błąd psychiczny zegarowego
pt: Erro de sanidade do temporizador
pt_br: Erro de sanidade do timer
ro: Eroare de sănătate cronometrată
ru: Ошибка санифона таймер
sk: Chyba časovača zdravého rozumu
sl: Napaka v višini časovnika
sq: Gabim i mençurisë së kohëmatësit
sr: Грешка разноликости тајмера
sv: Timer sanitetsfel
th: การจับเวลาผิดพลาด
tr: Zamanlayıcı akıl sağlığı hatası
uk: Помилка розуму таймера
vi: Lỗi thời gian tỉnh táo
zh_cn: 计时器理智错误

source: Timer selection
ar: اختيار الوقت
bg: Избор на таймер
ca: Selecció del temporitzador
cs: Výběr časovače
da: Valg af tid
de: Timerauswahl
el: Επιλογή χρονοδιακόπτη
es: Selección de tiempo
et: Taimeri valik
fa: انتخاب زمان
fi: Ajastimen valinta
fr: Sélection de la minuterie
fy: Timer Seleksje
he: בחירת Timer
hr: Odabir vremena
hu: Időzítő kiválasztása
id: Pemilihan pengatur waktu
is: Val á tímastillingu
ku: Hilbijartina Timer
lt: Laikmačio pasirinkimas
lv: Taimera izvēle
nb: Timervalg
nl: Timer selectie
pl: Wybór czasu
pt: Seleção do timer
pt_br: Seleção do timer
ro: Selecție de cronometru
ru: Выбор таймера
sk: Výber časovača
sl: Izbira časovnika
sq: Përzgjedhja e kohërave
sr: Селекција тајмера
sv: Timerval
th: เลือกตัวจับเวลา
tr: Zamanlayıcı seçimi
uk: Вибір таймера
vi: Lựa chọn hẹn giờ
zh_cn: 计时器选择

source: Timer selection...
ar: اختيار الوقت...
bg: Избор на таймер...
ca: Selecció del temporitzador...
cs: Časový výběr...
da: Tidsvalg...
de: Timerauswahl ...
el: Επιλογή χρονοδιακόπτη ...
es: Selección de tiempo...
et: Taimeri valik...
fa: انتخاب زمان ...
fi: Ajastinvalinta...
fr: Sélection des minuteries...
fy: Timer Seleksje ...
he: בחירת הזמן...
hr: Odabir vremena ...
hu: Időzítő kiválasztása ...
id: Pemilihan pengatur waktu ...
is: Val tímamælis ...
ku: Hilbijartina Timer ...
lt: Laikmačio pasirinkimas ...
lv: Taimera izvēle...
nb: Timervalg...
nl: Timer selectie ...
pl: Wybór timera ...
pt: Seleção do timer...
pt_br: Seleção do timer ...
ro: Selecție de cronometru ...
ru: Выбор таймера ...
sk: Výber časovača ...
sl: Izbira časovnika ...
sq: Përzgjedhja e kohëmatësit ...
sr: Избор тајмера ...
sv: Timerval ...
th: เลือกตัวจับเวลา...
tr: Zamanlayıcı seçimi ...
uk: Вибір таймера ...
vi: Lựa chọn hẹn giờ ...
zh_cn: 计时器选择...

source: Timer type
ar: نوع التوقيت
bg: Тип таймер
ca: Tipus de temporitzador
cs: Typ časovače
de: Timer -Typ
el: Τύπος χρονοδιακόπτη
es: Tipo de temporizador
et: Taimeritüüp
fa: نوع تایمر
fi: Ajastintyyppi
fr: Type de minuterie
he: Timer
hr: Tip timera
hu: Időzítőtípus
id: Tipe pengatur waktu
is: Tímamæling
ku: Tîpa Timer
lt: Laikmačio tipas
lv: Taimera tips
pl: Typ timera
pt: Tipo de temporizador
pt_br: Tipo de temporizador
ro: Tip de cronometru
ru: Тип таймера
sk: Časovač
sl: Vrsta časovnika
sq: Lloj kohëmatësi
sr: Тип тајмера
sv: Timertyp
th: ชนิดตัวจับเวลา
tr: Zamanlayıcı türü
uk: Тип таймера
vi: Loại hẹn giờ
zh_cn: 计时器类型

source: Timer+
ar: التوقيت +
bg: Таймер +
ca: Temporitzador+
cs: Časovač +
el: Χρονοδιακόπτης+
et: Taimer+
fa: تایمر +
fi: Ajastin+
fr: Heure +
hr: Tajmer+
hu: Időzítő+
id: Pengatur waktu+
is: Tímastillir+
lt: Laikmatis+
lv: Taimeris+
pt: Temporizador+
ro: Cronometru+
ru: Таймер+
sk: Časovač+
sq: Koha+
sr: Тајмер +
th: ตัวจับเวลา+
tr: Zamanlayıcı+
uk: Таймер+
vi: Hẹn giờ+
zh_cn: 计时器+

source: Timer:
ar: التوقيت:
bg: Таймер:
ca: Temporitzador:
cs: Časovač:
el: Μετρών την ώραν:
et: Taimer:
fa: تایمر:
fi: Ajastin:
fr: Heure:
hu: Időzítő:
is: Tímastill:
lt: Laikmatis:
lv: Taimeris:
pl: Regulator czasowy:
pt: Temporizador:
ro: Cronometru:
ru: Таймер:
sk: Časovač:
sr: Тајмер:
th: ตัวจับเวลา:
tr: Zamanlayıcı:
uk: Таймер:
vi: Hẹn giờ:
zh_cn: 计时器：

source: Timerlist
ar: القائمة الزمنية
bg: Времеви списък
ca: Llista de temps
cs: Časový seznam
el: Χρονοδιακόπτης
fi: Ajastinluettelo
fr: Calendrier
hr: Lista timera
hu: Időzítő
id: Daftar timer
is: Tímamerki
lt: Laikmatis
lv: Taimerlists
pl: Lista timer
pt: Lista de temporizadores
sk: Časový zoznam
sq: Kohëmatësi
sr: Лист за тајмер
sv: Timerlista
th: รายการเวลา
tr: Zamanlayıcı listesi
uk: Таймерний список
vi: Danh sách hẹn giờ
zh_cn: 计时列表

source: Timers
ar: التوقيت
bg: Тимери
ca: Temporitzadors
cs: Časovače
da: Timere
de: Timer
el: Χρονοδιακόπτες
fa: زمان
fi: Ajastimet
fr: Chronomètres
hr: Timer
hu: Időzítők
id: Pengatur waktu
is: Tímamælar
ku: Timer
lt: Laikmačiai
lv: Taimeri
pl: Timery
pt: Relógios
ro: Cronometre
ru: Таймеры
sk: Časovače
sl: Časovniki
sq: Kohëmatës
sr: Уметци
th: ตัวจับเวลา
tr: Zamanlayıcılar
uk: Таймери
vi: Hẹn giờ
zh_cn: 计时器

source: Timers configurations
ar: تشكيلات التوقيت
bg: Конфигурации на таймери
ca: Configuracions Temporitzadors
cs: Konfigurace časovačů
da: Tidskonfiguration
de: Timer -Konfigurationen
el: Διαμορφώσεις χρονομετρητών
es: Configuraciones de las máquinas
et: Taimede konfiguratsioonid
fa: تنظیمات تایمر
fi: Ajastimien kokoonpanot
fr: Configurations des minuteurs
fy: Timers konfiguraasjes
he: תצורה של Timers
hr: Konfiguracije timera
hu: Időzítők konfigurációi
id: Konfigurasi Pengatur Waktu
is: Tímamælar stillingar
ku: Mîhengên Timers
lt: Laikmačių konfigūracijos
lv: Taimeru konfigurācijas
nb: Timers konfigurasjoner
nl: Timersconfiguraties
pl: Konfiguracje liczników
pt: Configuração dos temporizadores
pt_br: Configurações de temporizadores
ro: Configurații de cronometre
ru: Конфигурации таймеров
sk: Konfigurácie časovačov
sl: Konfiguracije časovnikov
sq: Konfigurimet e kohëmatësit
sr: Конфигурације тајмера
sv: Tidskonfigurationer
th: การปรับแต่งตัวจับเวลา
tr: Zamanlayıcı yapılandırmaları
uk: Конфігурації таймерів
vi: Cấu hình hẹn giờ
zh_cn: 计时器配置

source: Timeshift
ar: التوقيت
bg: Времева смяна
ca: Temps canvia
el: Μετατόπιση χρονομερισμένου
et: Ajarännak
fa: زمان تغییر
fi: Aikasiirtymä
fr: Changement de temps
he: זמן קבוע
hr: Vremenski udar
hu: Időközönként
is: Tímaskipti
lt: Pakaitinis pakaitas
lv: Laika nobīde
pt: Mudança de tempo
ru: Временный отрыв
sk: Časovo vyzdvihnutie
sq: Kohë e gjatë
sr: Временски
th: เวลาทํางาน
tr: Zaman kayması
uk: Зміна часу
vi: Giờ chờ thời gian
zh_cn: 时空

source: Timezone
bg: Часова зона
ca: Zona horària
cs: Timezon
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
es: Zona horaria
et: Ajatsooni
fi: Aikavyöhyke
fr: Fuseau horaire
fy: Tiidsône
hr: Vremenska zona
hu: Időzóna
id: Zona waktu
is: Tímabelti
ku: Qada demê
lt: Laiko juosta
lv: Laika josla
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt: Fuso horário
pt_br: Fuso horário
ro: Fusul orar
ru: Часовой пояс
sk: Časový pás
sl: Časovni pas
sq: Mikone kohore
sr: Временски зборник
sv: Tidszon
th: เขตเวลา
tr: Zaman dilimi
uk: Часовий пояс
zh_cn: 时区

source: Timor-Leste / East Timor
ar: تيمور - ليشتي/تيمور الشرقية
bg: Източен Тимор
ca: Timor Oriental / Timor Oriental
da: Timor- Leste / Østtimor
de: Timor-Leste / Osttimor
es: Timor-Leste / Timor Oriental
et: Ida-Timor / Ida-Timor
fi: Itä-Timor
fr: Timor-Leste / Timor oriental
hr: Timor-Leste / Istočni Timor
id: Timor-Leste / Timor Timur
is: Tímor-Leste / East Tímor
ku: Timor-Leste / Tîmora Rojhilat
lv: Austrumtimora / Austrumtimora
nb: Øst-Timor
pl: Timor-Weste / Timor Wschodni
pt: Timor- Leste / Timor- Leste
pt_br: Timor-Leste / Timor-Leste
ro: Timor-Leste / Timorul de Est
ru: Тимор-Леште / Восточный Тимор
sq: Timor-Leste / Timori Lindor
sr: Тимор-Лесте / Источни Тимор
sv: Timor-Leste / Östtimor
th: ติมอร์-เลสเต / ติมอร์ตะวันออก
uk: Тимор-Лешта / Східний Тимор
zh_cn: 东帝汶 /东帝汶

source: Title
ar: العنوان
bg: Заглавие
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
et: Pealkiri
fa: عنوان
fi: Nimi
fr: Titre
fy: Titel
he: כותרת
hr: Titula
hu: Cím
id: Judul
is: Titill
ku: Nav
lt: Pavadinimas
lv: Nosaukums
nb: Tittel
nl: Titel
pl: Tytuł
pt: Título
pt_br: Título
ro: Titlu
ru: Заголовок
sk: Názov
sl: Naslov
sq: Titull
sr: Назив
sv: Titel
th: ชื่อ
tr: Başlık
uk: Титул
vi: Tiêu đề
zh_cn: 标题

source: Title properties
ar: خصائص العنوان
bg: Имоти за дял
ca: Propietats del títol
cs: Vlastnosti titulů
da: Titel egenskaber
de: Titeleigenschaften
el: Ιδιότητες τίτλου
es: Propiedades de título
et: Pealkirjalised omadused
fa: ویژگی های عنوان
fi: Otsikkoominaisuudet
fr: Propriétés du titre
fy: Titel-eigenskippen
he: תכונות
hr: Svojstva naslova
hu: Címtulajdonságok
id: Properti judul
is: Titileiginleikar
ku: Taybetmendiyên Sernav
lt: Pavadinimo savybės
lv: Virsraksta īpašības
nb: Navneegenskaper
nl: Titeleigenschappen
pl: Właściwości tytułu
pt: Propriedades do título
pt_br: Propriedades do título
ro: Proprietăți de titlu
ru: Свойства заголовка
sk: Vlastnosti titulov
sl: Lastnosti naslova
sq: Titulli i pronave
sr: Насловна својства
sv: Titelegenskaper
th: คุณสมบัติของหัวเรื่อง
tr: Başlık Özellikleri
uk: Властивості титулу
vi: Thuộc tính tiêu đề
zh_cn: 标题属性

source: Titleset mode
ar: طريقة العنوان
bg: Режим на задаване на заглавието
ca: Mode d' inici de títol
cs: Režim titleset
da: Titlesettilstand
de: Titelmodus
el: Λειτουργία τίτλου
es: Modo de título
et: Tiitlikomplekti režiim
fa: Mode
fi: Otsikkoasetustila
fr: Mode de jeu de titres
fy: Titelsetmodus
he: המונחים: shape
hr: Način naslova
hu: Címsor mód
id: Mode judul
ku: Mode Titleset
lt: Pavadinimų rinkinio režimas
lv: Titlset mode
nb: Tittelsett-modus
nl: Titelset -modus
pl: Tryb tytułów
pt: Modo de seleção de títulos
pt_br: Modo de título
ro: Mod de titlu
ru: Титульный режим
sk: Titul
sl: Način naslova
sq: Mënyra e Titleset
sr: Назив наслета
sv: Titläge
th: โหมดหัวเรื่อง
tr: Başlık modu
uk: Режим заголовків
vi: Chế độ tiêu đề
zh_cn: Titleset模式

source: To access the network services enter the password
ar: للوصول إلى خدمات الشبكة تدخل كلمة السر
bg: За достъп до мрежовите услуги въведете паролата
ca: Per accedir als serveis de xarxa introduïu la contrasenya
cs: Pro přístup k síťovým službám zadejte heslo
da: For at få adgang til netværkstjenester indtast adgangskoden
de: Um auf die Netzwerkdienste zuzugreifen, geben Sie das Passwort ein
el: Για να αποκτήσετε πρόσβαση στις υπηρεσίες δικτύου εισάγετε τον κωδικό πρόσβασης
es: Para acceder a los servicios de red introduzca la contraseña
et: Võrguteenuste kasutamiseks sisestage parool
fa: برای دسترسی به خدمات شبکه وارد رمز عبور
fi: Verkkopalveluihin pääsy syötä salasana
fr: Pour accéder aux services réseau, saisissez le mot de passe
fy: Om tagong te krijen ta de netwurktsjinsten ynfiere it wachtwurd
he: כדי לגשת לשירותי הרשת להיכנס לסיסמה
hr: Za pristup mrežnim uslugama Unesite lozinku
hu: A hálózati szolgáltatások eléréséhez írja be a jelszót
id: Untuk mengakses Layanan Jaringan, masukkan kata sandi
is: Til að fá aðgang að netþjónustunni sláðu inn lykilorðið
ku: Ji bo gihîştina karûbarên torê şîfreya xwe binivîse
lt: Norėdami pasiekti tinklo paslaugas, įveskite slaptažodį
lv: Lai piekļūtu tīkla pakalpojumiem, ievadiet paroli
nb: For å få tilgang til nettverkstjenestene, skriv inn passordet
nl: Voer het wachtwoord in om toegang te krijgen tot de netwerkservices
pl: Aby uzyskać dostęp do usług sieciowych, wprowadź hasło
pt: Para acessar os serviços de rede digite a senha
pt_br: Para acessar os serviços de rede, insira a senha
ro: Pentru a accesa serviciile de rețea introduceți parola
ru: Чтобы получить доступ к сетевым сервисам введите пароль
sk: Prístup do sieťových služieb zadajte heslo
sl: Za dostop do omrežnih storitev vnesite geslo
sq: Për të hyrë në shërbimet e rrjetit shkruani fjalëkalimin
sr: Да бисте приступили мрежним услугама унесите лозинку
sv: För att komma åt nätverkstjänsterna ange lösenordet
th: เพื่อเข้าใช้งานบริการเครือข่าย โปรดป้อนรหัสผ่าน
tr: Ağ hizmetlerine erişmek için şifreyi girin
uk: Для доступу до мережевих служб введіть пароль
vi: Để truy cập các dịch vụ mạng, hãy nhập mật khẩu
zh_cn: 要访问网络服务输入密码
