Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the sort order of the Extension Menu entries.
ar: "اختاروا ترتيب دخول "المينو.
bg: Изберете вида на менюто за разширение.
ca: Seleccioneu l' ordre de tipus de les entrades del menú d' extensió.
cs: Vyberte pořadí položek Rozšíření nabídky.
da: Vælg sorteringsrækkefølge for menuindgange.
de: Wählen Sie die Sortierreihenfolge der Erweiterungsmenüeinträge.
el: Επιλέξτε τη σειρά ταξινόμησης των καταχωρήσεων μενού επέκτασης.
es: Seleccione el orden de tipo de las entradas del menú de extensión.
et: Vali laiendimenüü kirjete sortimisjärjestus.
fa: نوع دستور ورودی منو افزونه را انتخاب کنید.
fi: Valitse laajennusvalikon tietueiden lajijärjestys.
fr: Sélectionnez l'ordre de tri des entrées du menu Extension.
fy: Selektearje de Sortearje Oarder fan 'e yngongen fan' e útwreidingsmenu.
he: בחר את ההזמנה של רשומות תפריט הארכה.
hr: Odaberite redoslijed sortiranja unosa izbornika Extension.
hu: Válassza ki a kiterjesztés menü bejegyzéseinek rendezési sorrendjét.
id: Pilih urutan entri menu ekstensi.
is: Veldu flokkunarröð framlengingarvalmyndafærslna.
ku: Fermana rêzikên navnîşa menuya dirêjkirinê hilbijêrin.
lt: Pasirinkite meniu 'Extension' rūšiavimo tvarką.
lv: Izvēlieties paplašinājumu izvēlnes ierakstu kārtošanas kārtību.
nb: Velg rekkefølgen på oppføringene i utvidelsesmenyen.
nl: Selecteer de sorteervolgorde van de menu -vermeldingen van het extensiemenu.
pl: Wybierz kolejność sortowania wpisów menu rozszerzenia.
pt: Selecione a ordem de ordenação dos itens do Menu Extensão.
pt_br: Selecione a ordem de classificação das entradas do menu de extensão.
ro: Selectați ordinea de sortare a intrărilor din meniul de extensie.
ru: Выберите порядок сортировки записей меню расширения.
sk: Vyberte poradie položiek ponuky rozšírenia.
sl: Izberite vrstni red vnosov v menij.
sq: Zgjidhni renditjen e rendit të shënimeve të menusë shtesë.
sr: Изаберите редослед сортирања уноса менија за проширење.
sv: Välj sorteringsordningen för tilläggsmenyposter.
th: เลือกเรียงลําดับของรายการเมนูส่วนขยาย.
tr: Uzantı menüsü girişlerinin sıralama sırasını seçin.
uk: Виберіть порядок сортування записів меню розширення.
vi: Chọn thứ tự sắp xếp của các mục Menu mở rộng.
zh_cn: 选择扩展菜单条目的排序顺序。

source: Select the sort order of the Plugin Browser menu entries. User defined also allows the menu entries to be hidden.
ar: (اختاروا ترتيب قائمة (بلوجين بروزر ويسمح المستخدم المعرّف أيضاً بإخفاء قيود القائمة.
bg: Изберете вида на реда на менюто Plugin Browser. Потребителят дефинира също така позволява входовете в менюто да бъдат скрити.
ca: Seleccioneu l' ordre d' ordenació de les entrades del menú Navegador del connector. L' usuari definit també permet ocultar les entrades del menú.
cs: Vyberte pořadí položek menu Plugin Prohlížeč. User definovaný také umožňuje skrytí položek menu.
da: Vælg sorteringsrækkefølge for menupunkterne Plugin Browser. Bruger defineret også tillader menuindgangene at være skjult.
de: Wählen Sie die Sortierreihenfolge der Menüeinträge für Plugin -Browser. Benutzer definiert auch ermöglicht es auch, dass die Menüeinträge versteckt werden.
el: Επιλέξτε τη σειρά ταξινόμησης των καταχωρήσεων μενού του προγράμματος περιήγησης. Ο καθορισμένος χρήστης επιτρέπει επίσης να κρυφτούν οι καταχωρήσεις μενού.
es: Seleccione el orden de las entradas del menú Plugin Browser. El usuario definido también permite ocultar las entradas del menú.
et: Vali plugina sirvija menüükirjete sortimisjärjestus. Määratud kasutaja võimaldab ka menüükirjeid peita.
fa: نوع دستور ورودی منو Browser Plugin را انتخاب کنید. کاربر تعریف شده همچنین اجازه می دهد تا ورودی منو پنهان شود.
fi: Valitse plugin-selaimen valikkojen lajijärjestys. Käyttäjän määrittelemät valikkomerkinnät voidaan myös piilottaa.
fr: Sélectionnez l'ordre de tri des entrées du menu Navigateur de plugins. L'utilisateur défini permet également de cacher les entrées de menu.
fy: Selektearje de Sortearje Oarder fan 'e yngongen fan' e Plugin Browser. Brûker definieare lit de menu-ynstjoeringen ek ferburgen wurde.
he: בחר הזמנה מסוג של רשומות תפריט Plugin Browser. המשתמש מוגדר גם מאפשר את רשומות התפריט להיות מוסתר.
hr: Odaberite redoslijed sortiranja unosa izbornika dodatka. Korisnički definiran također omogućuje skrivanje unosa izbornika.
hu: Válassza ki a plugin böngésző menü bejegyzéseinek rendezési sorrendjét.A felhasználó által definiált felhasználó lehetővé teszi a menübejegyzések elrejtését is.
id: Pilih urutan entri menu browser plugin. Pengguna yang ditentukan juga memungkinkan entri menu disembunyikan.
is: Veldu flokkun pöntunar valmyndarvafra færslna. Notandi skilgreindur gerir einnig kleift að fela valmyndarfærslurnar.
ku: Fermana rêzikên rêzikên menuya PLUCIN-ê hilbijêrin. Bikarhêner di heman demê de destûr dide ku navnîşanên menu werin veşartin.
lt: Pasirinkite papildinio naršyklės meniu įrašų rūšiavimo tvarką.Apibrėžtas vartotojas taip pat leidžia paslėpti meniu įrašus.
lv: Izvēlieties spraudņu pārlūka izvēlnes ierakstu kārtošanas kārtību. Lietotājs definēts arī ļauj slēpt izvēlnes ierakstus.
nb: Velg rekkefølgen på menyoppføringene i Plugin-nettleseren. Bruker definert lar også menyoppføringene skjules.
nl: Selecteer de sorteervolgorde van de menu -ingangen van de plug -in browser. Door de gebruiker gedefinieerd kunnen ook de menu -ingangen verborgen worden.
pl: Wybierz kolejność sortowania wpisów menu przeglądarki wtyczki. Zdefiniowany użytkownik pozwala również ukryć wpisy menu.
pt: Selecione a ordem de ordenação dos itens do menu Navegador de Plug- ins. O usuário definido também permite que os itens do menu sejam ocultos.
pt_br: Selecione a ordem de classificação das entradas do menu do navegador do plug -in. O usuário definido também permite que as entradas do menu sejam ocultas.
ro: Selectați comanda de sortare a intrărilor din meniul browserului de plugin. Utilizatorul definit permite, de asemenea, să fie ascunse intrările din meniu.
ru: Выберите порядок сортировки записей меню браузера. Пользовательский определенный также позволяет скрыть записи меню.
sk: Vyberte poradie položiek ponuky prehliadača doplnku. Definovaný používateľ tiež umožňuje skrytie položiek ponuky.
sl: Izberite vrstni red vnosov v menij za brskalnik vtičnikov.Uporabniško definirano omogoča tudi skrite vnose v meniju.
sq: Zgjidhni renditjen e renditjes së menusë së shfletuesit të shtojcave. Përdoruesi i përcaktuar gjithashtu lejon që hyrjet e menusë të fshihen.
sr: Изаберите редослед сортирања уноса менија Додатних прегледача. Кориснички дефинисани такође омогућава да се уноси у менију да буду скривени.
sv: Välj sorteringsordningen för plugin -webbläsarens menyposter. Användardefinierad tillåter också menyposter dolda.
th: เลือกประเภทของรายการเมนูของเบราว์เซอร์ ผู้ใช้กําหนดอนุญาตให้ซ่อนรายการเมนูได้.
tr: Eklenti Tarayıcı menü girişlerinin sıralama sırasını seçin. Kullanıcı tanımlı da menü girişlerinin gizli olmasını sağlar.
uk: Виберіть порядок сортування записів меню браузера плагіна. Визначений користувачем також дозволяє приховувати записи меню.
vi: Chọn thứ tự sắp xếp của các mục nhập menu trình duyệt plugin. Người dùng được xác định cũng cho phép các mục menu được ẩn.
zh_cn: 选择插件浏览器菜单条目的排序顺序。用户定义还允许隐藏菜单条目。

source: Select the sort order of the Plugin Browser menu entries. User defined also allows the plugin entries to be hidden.
ar: (اختاروا ترتيب قائمة (بلوجين بروزر ويسمح المستخدم المعرّف أيضاً بأن تُخفّى قيود البلوغين.
bg: Изберете вида на реда на менюто Plugin Browser. Потребителят дефиниран също позволява приставките да бъдат скрити.
ca: Seleccioneu l' ordre d' ordenació de les entrades del menú Navegador del connector. L' usuari definit també permet ocultar les entrades del connector.
cs: Vyberte pořadí položek menu Plugin Prohlížeč. Name.
da: Vælg sorteringsrækkefølge for menupunkterne Plugin Browser. Bruger defineret også tillader plugin-indgange, der skal være skjult.
de: Wählen Sie die Sortierreihenfolge der Menüeinträge für Plugin -Browser. Benutzer definiert auch ermöglicht es auch, dass die Plugin -Einträge versteckt werden.
el: Επιλέξτε τη σειρά ταξινόμησης των καταχωρήσεων μενού του προγράμματος περιήγησης. Ο καθορισμένος χρήστης επιτρέπει επίσης να κρυφτούν οι καταχωρήσεις plugin.
es: Seleccione el orden de las entradas del menú Plugin Browser. El usuario definido también permite que las entradas del plugin se oculten.
et: Vali plugina sirvija menüükirjete sortimisjärjestus. Määratud kasutaja võimaldab ka pluginakirjeid peita.
fa: نوع دستور ورودی منو Browser Plugin را انتخاب کنید. کاربر تعریف شده همچنین اجازه می دهد تا ورودی های پلاگین پنهان شود.
fi: Valitse plugin-selaimen valikkojen lajijärjestys. Käyttäjän määrittelemän avulla liitännäiset voidaan myös piilottaa.
fr: Sélectionnez l'ordre de tri des entrées du menu Navigateur de plugins. L'utilisateur défini permet également de cacher les entrées de plugin.
fy: Selektearje de Sortearje Oarder fan 'e yngongen fan' e Plugin Browser. Brûkers definieart, lit ek de yngongen yn plugin yngongen ferburgen wurde.
he: בחר הזמנה מסוג של רשומות תפריט Plugin Browser. המשתמש מוגדר גם מאפשר את רשומות התוסף להיות מוסתר.
hr: Odaberite redoslijed sortiranja unosa izbornika dodatka. Korisnički definiran također omogućuje skrivanje dodataka.
hu: Válassza ki a plugin böngésző menü bejegyzéseinek rendezési sorrendjét.A felhasználó által definiált felhasználó lehetővé teszi a plugin bejegyzések elrejtését is.
id: Pilih urutan entri menu browser plugin. Pengguna yang ditentukan juga memungkinkan entri plugin disembunyikan.
is: Veldu flokkun pöntunar valmyndarvafra færslna. Notandi skilgreindur gerir einnig kleift að fela viðbótarfærslurnar.
ku: Fermana rêzikên rêzikên menuya PLUCIN-ê hilbijêrin. Bikarhêner di heman demê de destûr dide ku navnîşên pêvekan werin veşartin.
lt: Pasirinkite papildinio naršyklės meniu įrašų rūšiavimo tvarką.Apibrėžtas vartotojas taip pat leidžia paslėpti papildinio įrašus.
lv: Izvēlieties spraudņu pārlūka izvēlnes ierakstu kārtošanas kārtību. Lietotājs definēts arī ļauj slēpt spraudņa ierakstus.
nb: Velg rekkefølgen på menyoppføringene i Plugin-nettleseren. Bruker definert lar også plugin-oppføringene være skjult.
nl: Selecteer de sorteervolgorde van de menu -ingangen van de plug -in browser. Door de gebruiker gedefinieerd kunnen ook de plug -initems worden verborgen.
pl: Wybierz kolejność sortowania wpisów menu przeglądarki wtyczki. Zdefiniowany użytkownik pozwala również ukryć wpisy wtyczki.
pt: Selecione a ordem de ordenação dos itens do menu Navegador de Plug- ins. O usuário definido também permite que os itens do plugin sejam ocultos.
pt_br: Selecione a ordem de classificação das entradas do menu do navegador do plug -in. O usuário definido também permite que as entradas do plug -in sejam ocultas.
ro: Selectați comanda de sortare a intrărilor din meniul browserului de plugin. Utilizatorul definit permite, de asemenea, să fie ascunse intrările pluginului.
ru: Выберите порядок сортировки записей меню браузера. Пользовательский определенный также позволяет скрыть записи плагинов.
sk: Vyberte poradie položiek ponuky prehliadača doplnku. Definovaný používateľ tiež umožňuje skrytie doplnkov.
sl: Izberite vrstni red vnosov v menij za brskalnik vtičnikov.Uporabniško definirano omogoča tudi skriti vnosi vtičnika.
sq: Zgjidhni renditjen e renditjes së menusë së shfletuesit të shtojcave. Përdoruesi i përcaktuar gjithashtu lejon që hyrjet në plugin të fshihen.
sr: Изаберите редослед сортирања уноса менија Додатних прегледача. Кориснички дефинисани такође омогућава да се уноси додатака да буду скривени.
sv: Välj sorteringsordningen för plugin -webbläsarens menyposter. Användardefinierad tillåter också pluginposter dolda.
th: เลือกประเภทของรายการเมนูของเบราว์เซอร์ ผู้ใช้กําหนดยังอนุญาตให้ซ่อนส่วนปลั๊กอินได้.
tr: Eklenti Tarayıcı menü girişlerinin sıralama sırasını seçin. Kullanıcı tanımlı, eklenti girişlerinin gizlenmesini sağlar.
uk: Виберіть порядок сортування записів меню браузера плагіна. Визначений користувачем також дозволяє приховувати записи плагіна.
vi: Chọn thứ tự sắp xếp của các mục nhập menu trình duyệt plugin. Người dùng được xác định cũng cho phép các mục plugin được ẩn.
zh_cn: 选择插件浏览器菜单条目的排序顺序。用户定义还允许隐藏插件条目。

source: Select the sort order of the menu entries. User defined also allows the menu entries to be hidden.
ar: إختاري ترتيب قوائم الطعام ويسمح المستخدم المعرّف أيضاً بإخفاء قيود القائمة.
bg: Изберете вида на записите от менюто. Потребителят дефинира също така позволява входовете в менюто да бъдат скрити.
ca: Seleccioneu l' ordre d' ordenació de les entrades del menú. L' usuari definit també permet ocultar les entrades del menú.
cs: Vyberte pořadí položek menu. User definovaný také umožňuje skrytí položek menu.
da: Vælg sorteringsrækkefølge for menuindgangene. Bruger defineret også tillader menuindgangene at være skjult.
de: Wählen Sie die Sortierreihenfolge der Menüeinträge. Benutzer definiert auch ermöglicht es auch, dass die Menüeinträge versteckt werden.
el: Επιλέξτε τη σειρά ταξινόμησης των καταχωρήσεων μενού. Ο καθορισμένος χρήστης επιτρέπει επίσης να κρυφτούν οι καταχωρήσεις μενού.
es: Seleccione el orden de tipo de las entradas del menú. El usuario definido también permite ocultar las entradas del menú.
et: Vali menüükirjete sortimisjärjestus. Määratud kasutaja võimaldab ka menüükirjeid peita.
fa: نوع منو ورودی را انتخاب کنید. کاربر تعریف شده همچنین اجازه می دهد تا ورودی منو پنهان شود.
fi: Valitse valikon kirjoitusten lajijärjestys. Käyttäjän määrittelemät valikkomerkinnät voidaan myös piilottaa.
fr: Sélectionnez l'ordre de tri des entrées du menu. L'utilisateur défini permet également de cacher les entrées de menu.
fy: Selektearje de Sortearje Oarder fan 'e menu-ynstjoeringen. Brûker definieare lit de menu-ynstjoeringen ek ferburgen wurde.
he: בחרו את סדר התפריט. המשתמש מוגדר גם מאפשר את רשומות התפריט להיות מוסתר.
hr: Odaberite redoslijed unosa izbornika. Korisnički definiran također omogućuje skrivanje unosa izbornika.
hu: Válassza ki a menübejegyzések rendezési sorrendjét.A felhasználó által definiált felhasználó lehetővé teszi a menübejegyzések elrejtését is.
id: Pilih urutan entri menu. Pengguna yang ditentukan juga memungkinkan entri menu disembunyikan.
is: Veldu flokkunarröð valmyndafærslna. Notandi skilgreindur gerir einnig kleift að fela valmyndarfærslurnar.
ku: Fermana rêzikên rêzikên menu hilbijêrin. Bikarhêner di heman demê de destûr dide ku navnîşanên menu werin veşartin.
lt: Pasirinkite meniu įrašų rūšiavimo tvarką.Apibrėžtas vartotojas taip pat leidžia paslėpti meniu įrašus.
lv: Izvēlieties izvēlnes ierakstu kārtošanas kārtību. Lietotājs definēts arī ļauj slēpt izvēlnes ierakstus.
nb: Velg sorteringsorden for menyoppføringene. Bruker definert lar også menyoppføringene skjules.
nl: Selecteer de sorteervolgorde van de menu -vermeldingen. Door de gebruiker gedefinieerd kunnen ook de menu -ingangen verborgen worden.
pl: Wybierz kolejność sortowania wpisów menu. Zdefiniowany użytkownik pozwala również ukryć wpisy menu.
pt: Selecione a ordem de ordenação dos itens do menu. O usuário definido também permite que os itens do menu sejam ocultos.
pt_br: Selecione a ordem de classificação das entradas do menu. O usuário definido também permite que as entradas do menu sejam ocultas.
ro: Selectați comanda de sortare a intrărilor din meniu. Utilizatorul definit permite, de asemenea, să fie ascunse intrările din meniu.
ru: Выберите порядок сортировки записей меню. Пользовательский определенный также позволяет скрыть записи меню.
sk: Vyberte poradie položiek ponuky. Definovaný používateľ tiež umožňuje skrytie položiek ponuky.
sl: Izberite vrstni red vnosov v meni.Uporabniško definirano omogoča tudi skrite vnose v meniju.
sq: Zgjidhni renditjen e renditjes së menusë. Përdoruesi i përcaktuar gjithashtu lejon që hyrjet e menusë të fshihen.
sr: Изаберите редослед сортирања уноса менија. Кориснички дефинисани такође омогућава да се уноси у менију да буду скривени.
sv: Välj sorteringsordningen för menyposter. Användardefinierad tillåter också menyposter dolda.
th: เลือกเรียงลําดับของรายการเมนู ผู้ใช้กําหนดอนุญาตให้ซ่อนรายการเมนูได้.
tr: Menü girişlerinin sıralama sırasını seçin. Kullanıcı tanımlı da menü girişlerinin gizli olmasını sağlar.
uk: Виберіть порядок сортування записів меню. Визначений користувачем також дозволяє приховувати записи меню.
vi: Chọn thứ tự sắp xếp của các mục menu. Người dùng được xác định cũng cho phép các mục menu được ẩn.
zh_cn: 选择菜单条目的排序顺序。用户定义还允许隐藏菜单条目。

source: Select the source location from where to obtain the upgrade files.
ar: اختيار موقع المصدر من حيث الحصول على ملفات التحديث.
bg: Изберете мястото на източника от къде да получите ъпгрейд файловете.
ca: Seleccioneu la localització del codi font des d' on obtenir els fitxers d' actualització.
cs: Zvolte místo zdroje z místa, kde získat upgrade soubory.
da: Vælg kildestedet hvorfra du kan få opgraderingsfilerne.
de: Wählen Sie den Quellort aus dem Ort, an dem die Upgrade -Dateien abgerufen werden können.
el: Επιλέξτε τη θέση προέλευσης από το πού μπορείτε να αποκτήσετε τα αρχεία αναβάθμισης.
es: Seleccione la ubicación de la fuente desde donde obtener los archivos de actualización.
et: Vali lähtekoht, kust värskendusfaile hankida.
fa: مکان منبع را از جایی که برای به دست آوردن فایل های ارتقاء انتخاب کنید.
fi: Valitse lähdepaikka mistä saat päivitystiedostot.
fr: Sélectionnez l'emplacement de la source d'où obtenir les fichiers de mise à niveau.
fy: Selektearje de boarne lokaasje fan wêr't jo de upgrade-bestannen moatte krije.
he: בחר את מיקום המקור מאיפה לקבל את הקבצים השדרוג.
hr: Odaberite lokaciju izvora odakle dobiti datoteke za nadogradnju.
hu: Válassza ki a forráshelyet a frissítési fájlok beszerzéséhez.
id: Pilih lokasi sumber dari tempat untuk mendapatkan file upgrade.
is: Veldu upprunastaðinn hvaðan á að fá uppfærsluskrár.
ku: Cihê çavkaniyê ji ku derê ji bo bidestxistina pelên nûvekirinê hilbijêrin.
lt: Pasirinkite šaltinio vietą, iš kur gauti atnaujinimo failus.
lv: Izvēlieties avota atrašanās vietu, no kurienes iegūt jaunināšanas failus.
nb: Velg kildeplasseringen fra hvor du vil skaffe oppgraderingsfilene.
nl: Selecteer de bronlocatie van waar om de upgrade -bestanden te verkrijgen.
pl: Wybierz lokalizację źródła, z którego można uzyskać pliki aktualizacyjne.
pt: Selecione o local de origem de onde obter os arquivos de atualização.
pt_br: Selecione o local de origem de onde obter os arquivos de atualização.
ro: Selectați locația sursă de unde pentru a obține fișierele de actualizare.
ru: Выберите местоположение источника, где можно получить файлы обновления.
sk: Vyberte miesto zdroja, odkiaľ získate súbory aktualizácie.
sl: Izberite lokacijo izvora, od kod pridobiti datoteke za nadgradnjo.
sq: Zgjidhni vendndodhjen e burimit nga ku të merrni skedarët e azhurnimit.
sr: Изаберите локацију извора одакле сте добили датотеке за надоградњу.
sv: Välj källplats från var du ska få uppgraderingsfilerna.
th: เลือกตําแหน่งของแหล่งที่จะรับแฟ้มปรับรุ่น.
tr: Yükseltme dosyalarını nereden elde edeceğiniz kaynak konumunu seçin.
uk: Виберіть місцезнаходження джерела, звідки для отримання файлів оновлення.
vi: Chọn vị trí nguồn từ nơi để có được các tệp nâng cấp.
zh_cn: 从哪里选择源位置以获取升级文件。

source: Select the source of the default DNS settings.
ar: إختار مصدر أماكن الـ دي إن إس.
bg: Изберете източника на настройките DNS по подразбиране.
ca: Seleccioneu la font de l' arranjament DNS per omissió.
cs: Vyberte zdroj výchozího nastavení DNS.
da: Vælg kilden til standardindstillingerne for DNS.
de: Wählen Sie die Quelle der Standard -DNS -Einstellungen aus.
el: Επιλέξτε την πηγή των προεπιλεγμένων ρυθμίσεων DNS.
es: Seleccione la fuente de la configuración DNS predeterminada.
et: Vali vaikimisi DNS seadistuste allikas.
fa: منبع تنظیمات DNS پیش فرض را انتخاب کنید.
fi: Valitse lähde oletus DNS asetukset.
fr: Sélectionnez la source des paramètres DNS par défaut.
fy: Selektearje de boarne fan 'e standert DNS-ynstellingen.
he: בחר את המקור של הגדרות DNS ברירת המחדל.
hr: Odaberite izvor zadanih postavki DNS -a.
hu: Válassza ki az alapértelmezett DNS -beállítások forrását.
id: Pilih sumber pengaturan DNS default.
is: Veldu uppsprettu sjálfgefinna DNS stillinga.
ku: Sourceavkaniya mîhengên DNS-ê ya xwerû hilbijêrin.
lt: Pasirinkite numatytųjų DNS nustatymų šaltinį.
lv: Izvēlieties avotu noklusējuma DNS iestatījumus.
nb: Velg kilden til standard DNS-innstillingene.
nl: Selecteer de bron van de standaard DNS -instellingen.
pl: Wybierz źródło domyślnych ustawień DNS.
pt: Selecione a fonte das configurações padrão do DNS.
pt_br: Selecione a fonte das configurações padrão do DNS.
ro: Selectați sursa setărilor DNS implicite.
ru: Выберите источник настроек DNS по умолчанию.
sk: Vyberte zdroj predvolených nastavení DNS.
sl: Izberite vir privzetih nastavitev DNS.
sq: Zgjidhni burimin e cilësimeve të paracaktuar të DNS.
sr: Изаберите извор подразумеваних ДНС подешавања.
sv: Välj källan till standard DNS -inställningarna.
th: เลือกแหล่งการตั้งค่า DNS ปริยาย.
tr: Varsayılan DNS ayarlarının kaynağını seçin.
uk: Виберіть джерело налаштувань DNS за замовчуванням.
vi: Chọn nguồn của cài đặt DNS mặc định.
zh_cn: 选择默认DNS设置的源。

source: Select the starting/initial column to be activated on File Commander start up.
de: Wählen Sie die Start-/Anfangsspalte aus, die im Start des Dateikommandanten aktiviert werden soll.
el: Επιλέξτε την ενεργοποίηση της εκκίνησης/αρχικής στήλης εκκίνησης/αρχικής στήλης.
fy: Selektearje de start- / initial kolom om te aktivearjen op bestânsbedriuw dy't begjint.
hr: Odaberite stupac s pokretanjem/inicijal koji će se aktivirati na zapovjedniku datoteke.
id: Pilih kolom awal/awal yang akan diaktifkan pada file komandan start up.
is: Veldu upphafs/upphafsdálkinn sem á að virkja á skrá yfir skrár.
ku: Kolona destpêkê / destpêkê hilbijêrin ku li ser fermandarê pelê dest pê bikin.
nl: Selecteer de startende/initiële kolom die moet worden geactiveerd op starten van de bestandscommandant.
pl: Wybierz kolumnę początkową/początkową, która ma zostać aktywowana w uruchomieniu dowódcy plików.
pt_br: Selecione a coluna inicial/inicial a ser ativada na inicialização do comandante de arquivo.
ro: Selectați coloana de pornire/inițială pentru a fi activată pe File Comandan Start Up.
ru: Выберите начальный/начальный столбец, который будет активирован в File Commander Start Up.
sk: Vyberte štartovací/počiatočný stĺpec, ktorý sa má aktivovať na spustení veliteľa súboru.
sq: Zgjidhni kolonën fillestare/fillestare për t'u aktivizuar në fillimin e Komandantit të File.
sr: Изаберите почетни / почетни ступац да бисте се активирали у команданту датотека Старт уп.
sv: Välj den start/initiala kolumnen som ska aktiveras vid File Commander Start Up.
tr: Dosya Komutanı başlatma işleminde etkinleştirilecek başlangıç/başlangıç ​​sütunu seçin.
uk: Виберіть стартовий/початковий стовпець, який повинен бути активований у запуску командира файлу.
vi: Chọn cột bắt đầu/ban đầu sẽ được kích hoạt trên File Commander khởi động.
