Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Additional motor options allow you to enter details from your motor's specifications so Enigma can work out how long it will take to move to another satellite.
ar: خيارات السيارات الإضافية تسمح لك بإدخال التفاصيل من مواصفات المحرك الخاص بك حتى تتمكن Enigma من العمل كم من الوقت سوف يستغرق للانتقال إلى قمر صناعي آخر.
bg: Допълнителните опции на мотора ви позволяват да въведете детайли от спецификациите на вашия мотор, така че Енигма да може да определи колко време ще отнеме да се преместите в друг сателит.
ca: Opcions addicionals del motor us permeten introduir detalls de les especificacions del motor per tal que enigma pugui funcionar quant de temps calgui moure' s a un altre satèl· lit.
cs: Další možnosti motoru vám umožní zadat podrobnosti ze specifikace vašeho motoru tak Enigma může přijít na to, jak dlouho bude trvat přesunout na jiný satelit.
da: Yderligere motor muligheder giver dig mulighed for at indtaste detaljer fra din motors specifikationer, så Enigma kan regne ud, hvor lang tid det vil tage at flytte til en anden satellit.
de: Weitere motorische Optionen ermöglichen es Ihnen, Details aus den Spezifikationen Ihres Motors einzugeben, damit Enigma herausfinden kann, wie lange es dauern kann, um zu einem anderen Satelliten zu wechseln.
el: Πρόσθετες επιλογές κινητήρα σας επιτρέπουν να εισάγετε λεπτομέρειες από τις προδιαγραφές του κινητήρα σας, ώστε το Enigma να μπορεί να επεξεργαστεί πόσο καιρό θα χρειαστεί για να μετακινηθείτε σε άλλο δορυφόρο.
es: Opciones de motor adicionales le permiten introducir detalles de las especificaciones de su motor para que Enigma pueda averiguar cuánto tiempo tardará en moverse a otro satélite.
et: Täiendavad mootorivalikud võimaldavad sisestada andmeid oma mootori spetsifikatsioonidest, et Enigma saaks välja selgitada, kui kaua kulub teisele satelliidile liikumiseks.
fa: گزینه های موتور اضافی به شما اجازه می دهد تا جزئیات مربوط به مشخصات موتور خود را وارد کنید، بنابراین مایگما می تواند تا چه مدت طول بکشد تا به یک ماهواره دیگر بروید.
fi: Muita motorisia vaihtoehtoja voit syöttää yksityiskohtia moottorisi tekniset niin Enigma voi selvittää, kuinka kauan se kestää siirtyä toiseen satelliittiin.
fr: Les options motrices supplémentaires vous permettent d'entrer les détails des spécifications de votre moteur afin qu'Enigma puisse calculer le temps qu'il faudra pour passer à un autre satellite.
fy: Oanfoljende motoropsjes kinne jo details ynfiere fan 'e spesifikaasjes fan jo motor ynfiere, sadat Enigma út te wurkjen hoe lang it sil nimme om nei in oare satellyt te gean.
he: אפשרויות מוטוריות נוספות מאפשרות לך להזין פרטים מהמפרט של המנוע שלך, כך שהאגוגמה תוכל לעבוד כמה זמן זה ייקח כדי לעבור ללווין אחר.
hr: Dodatne opcije motora omogućuju vam unošenje detalja iz specifikacija vašeg motora kako bi Enigma mogla otkriti koliko će vremena trebati da biste prešli na drugi satelit.
hu: A kiegészítő motoros opciók lehetővé teszik a részletek megadását a motor specifikációiból, hogy az Enigma ki tudja határozni, mennyi ideig tart egy másik műholdra való áttérés.
id: Opsi motor tambahan memungkinkan Anda untuk memasukkan detail dari spesifikasi motor Anda sehingga teka -teki dapat mengetahui berapa lama waktu yang dibutuhkan untuk pindah ke satelit lain.
is: Viðbótarvalkostir vélknúinna gera þér kleift að slá inn upplýsingar úr forskriftum mótorsins svo Enigma geti gengið út hversu langan tíma það mun taka að fara í annan gervihnött.
ku: Vebijarkên motorê yên din destûrê didin we ku hûn hûrguliyên ji taybetmendiyên motorê xwe binivîsin da ku enigma bixebitin ka ew ê kengî bavêje ser satelîtê din.
lt: Papildomos variklio parinktys leidžia įvesti informaciją iš savo variklio specifikacijų, kad 'Enigma' galėtų išsiaiškinti, kiek laiko užtruks pereiti prie kito palydovo.
lv: Papildu motora opcijas ļauj ievadīt informāciju no sava motora specifikācijām, lai Enigma varētu izstrādāt, cik ilgi būs nepieciešams, lai pārvietotos uz citu satelītu.
nb: Ytterligere motoralternativer lar deg angi detaljer fra motorens spesifikasjoner, så Enigma kan finne ut hvor lang tid det vil ta å flytte til en annen satellitt.
nl: Met extra motorische opties kunt u details invoeren van de specificaties van uw motor, zodat Enigma kan uitzoeken hoe lang het duurt om naar een andere satelliet te gaan.
pl: Dodatkowe opcje silnika pozwalają wprowadzić szczegóły ze specyfikacji silnika, aby Enigma mogła ustalić, ile czasu zajmie przejście do innego satelity.
pt: Opções motoras adicionais permitem que você insira detalhes das especificações do seu motor para que o Enigma possa descobrir quanto tempo levará para se mover para outro satélite.
pt_br: As opções de motor adicionais permitem inserir detalhes das especificações do seu motor para que o Enigma possa descobrir quanto tempo levará para se mudar para outro satélite.
ro: Opțiunile motorii suplimentare vă permit să introduceți detalii din specificațiile motorului dvs., astfel încât Enigma să poată rezolva cât timp va dura pentru a vă deplasa într -un alt satelit.
ru: Дополнительные варианты двигателя позволяют вам вводить детали из спецификаций вашего двигателя, чтобы Enigma мог понять, сколько времени потребуется, чтобы перейти на другой спутник.
sk: Ďalšie možnosti motora vám umožňujú zadať podrobnosti zo špecifikácií vášho motora, takže spoločnosť Enigma môže zistiť, ako dlho bude trvať, kým sa presuniete na iný satelit.
sl: Dodatne možnosti motorja vam omogočajo, da vnesete podrobnosti iz specifikacij vašega motorja, tako da lahko Enigma ugotovi, koliko časa bo trajalo, da se premaknete na drug satelit.
sq: Opsione shtesë motorike ju lejojnë të futni detaje nga specifikimet e motorit tuaj në mënyrë që Enigma të mund të funksionojë sa kohë do të duhet për të kaluar në një satelit tjetër.
sr: Додатне опције мотора омогућавају вам да унесете детаље са спецификације мотора, тако да Енигма може да реагује колико ће трајати да се пресели на други сателит.
sv: Ytterligare motoralternativ låter dig ange detaljer från din motors specifikationer så att Enigma kan räkna ut hur lång tid det kommer att ta att flytta till en annan satellit.
th: ตัวเลือกเสริมของมอเตอร์ช่วยให้คุณป้อนรายละเอียด จากข้อกําหนดของมอเตอร์ เพื่อให้อีนิกม่าสามารถคิดออกว่าจะใช้เวลานานแค่ไหนในการย้ายไปยังดาวเทียมอื่น.
tr: Ek motor seçenekleri, Enigma'nın başka bir uyduya geçmenin ne kadar süreceğini anlayabilmesi için motorunuzun özelliklerinden ayrıntılar girmenizi sağlar.
uk: Додаткові параметри двигуна дозволяють вводити деталі з специфікацій вашого двигуна, щоб Enigma міг розібратися, скільки часу знадобиться, щоб перейти до іншого супутника.
vi: Các tùy chọn động cơ bổ sung cho phép bạn nhập chi tiết từ thông số kỹ thuật của động cơ để Enigma có thể tìm ra thời gian sẽ mất bao lâu để chuyển sang một vệ tinh khác.
zh_cn: 其他电动机选项使您可以从电动机的规格中输入详细信息，因此Onigma可以算出移动到另一个卫星需要多长时间。

source: Address
ar: العنوان
bg: Адрес
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
et: Aadress
fa: آدرس
fi: Osoite
fr: Adresse
fy: Adres
he: כתובת
hr: Adresa
hu: Cím
id: Alamat
is: Heimilisfang
ku: Navnîşan
lt: Adresas
lv: Adrese
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
pt_br: Endereço
ro: Adresa
ru: Адрес
sk: Osloviť
sl: Nagovor
sq: Adresoj
sr: Адреса
sv: Adress
th: ที่อยู่
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_cn: 地址

source: Adjust 3D settings
ar: 3D البيئات
bg: Настройване на 3D настройките
ca: Ajusta l' arranjament 3D
cs: Nastavit 3D nastavení
da: Justér 3D indstillinger
de: Passen Sie die 3D -Einstellungen an
el: Ρυθμίστε τις ρυθμίσεις 3D
es: Ajuste la configuración 3D
et: 3D seadistuste kohandamine
fa: تنظیمات 3D
fi: Säädä 3D- asetuksia
fr: Régler les paramètres 3D
fy: Oanpasse 3D-ynstellings
he: הגדרות 3D
hr: Prilagodite 3D postavke
hu: Állítsa be a 3D beállításokat
id: Sesuaikan pengaturan 3D
is: Stilltu 3D stillingar
ku: Mîhengên 3D bicîh bikin
lt: Sureguliuokite 3D nustatymus
lv: Pielāgot 3D iestatījumus
nb: Juster 3D-innstillinger
nl: Pas 3D -instellingen aan
pl: Dostosuj ustawienia 3D
pt: Ajuste as configurações 3D
pt_br: Ajuste as configurações 3D
ro: Reglați setările 3D
ru: Настроить 3D настройки
sk: Upravte 3D nastavenia
sl: Prilagodite 3D nastavitve
sq: Rregulloni cilësimet 3D
sr: Подесите 3Д подешавања
sv: Justera 3D -inställningar
th: ปรับตั้งค่า 3 มิติ
tr: 3D ayarlarını ayarlayın
uk: Відрегулюйте 3D -налаштування
vi: Điều chỉnh cài đặt 3D
zh_cn: 调整3D设置

source: Adjust the color settings so that all the color shades are distinguishable, but appear as saturated as possible. If you are happy with the result, press OK to close the video fine-tuning, or use the number keys to select other test screens.
ar: عدّل الألوان لكي تكون جميع ألواح الألوان مميزة، لكن تبدو مشبعة بقدر الإمكان. إذا كنتِ سعيدة بالنتيجة، اضغطي جيداً لإغلاق تسجيل الفيديو، أو استخدام مفاتيح الرقم لاختيار شاشات الاختبار الأخرى.
bg: Нагласете настройките на цветовете, така че всички цветове нюанси са различими, но изглеждат възможно най-наситени. Ако сте доволни от резултата, натиснете OK, за да затворите видео фината настройка, или използвайте клавишите за номера, за да изберете други екрани за изпитване.
ca: Ajusta l' arranjament del color de manera que totes les ombres de color siguin indistingibles, però sembla tan satura com sigui possible. Si esteu contents amb el resultat, premeu Bé per a tancar el vídeo fi d' anotacions, o useu les tecles de nombre per a seleccionar altres pantalles de proves.
cs: Nastavte barevné nastavení tak, aby všechny barevné odstíny byly rozlišitelné, ale objeví se jako nasycené, jak je to možné. Pokud jste spokojeni s výsledkem, stiskněte OK pro uzavření video fine- ladění, nebo použijte klávesy čísla pro výběr jiných testovacích obrazovek.
da: Juster farveindstillingerne, så alle farvenuancer kan skelnes, men synes så mættet som muligt. Hvis du er tilfreds med resultatet, skal du trykke på OK for at lukke video fine- tuning, eller bruge taltasterne til at vælge andre testskærme.
de: Passen Sie die Farbeinstellungen an, damit alle Farbtöne unterscheidbar sind, aber so gesättigt wie möglich erscheinen. Wenn Sie mit dem Ergebnis zufrieden sind, drücken Sie OK, um die Feinabstimmung der Videos zu schließen, oder verwenden Sie die Zahlenschlüssel, um andere Testbildschirme auszuwählen.
el: Ρυθμίστε τις ρυθμίσεις χρωμάτων έτσι ώστε όλες οι χρωματικές αποχρώσεις να είναι διακριτές, αλλά να εμφανίζονται όσο το δυνατόν πιο κορεσμένες. Εάν είστε ευχαριστημένοι με το αποτέλεσμα, πατήστε OK για να κλείσετε την τελειοποίηση του βίντεο ή χρησιμοποιήστε τα πλήκτρα αριθμών για να επιλέξετε άλλες οθόνες δοκιμών.
es: Ajuste la configuración de color para que todos los tonos de color sean distinguibles, pero parezcan lo más saturados posible. Si usted está feliz con el resultado, presione OK para cerrar el vídeo de ajuste fino, o utilice las teclas de número para seleccionar otras pantallas de prueba.
et: Kohanda värviseadeid nii, et kõik värvitoonid oleksid eristatavad, kuid oleksid võimalikult küllastunud. Kui olete tulemusega rahul, vajutage OK, et sulgeda video peenhäälestus, või kasutage numbriklahvi, et valida muud testekraanid.
fa: تنظیمات رنگ را تنظیم کنید تا تمام سایه های رنگی قابل تشخیص باشند، اما به نظر می رسد تا حد ممکن اشباع شده اند. اگر از نتیجه خوشحال هستید، خوب فشار دهید تا ویدئو را به خوبی تنظیم کنید یا از کلید های شماره برای انتخاب سایر صفحه های تست استفاده کنید.
fi: Säädä väriasetukset niin, että kaikki värisävyt ovat erotettavissa, mutta näyttävät mahdollisimman kylläisiltä. Jos olet tyytyväinen tulokseen, paina OK sulkeaksesi videon hienosäätö, tai käytä numeronäppäimiä valitaksesi muita testinäyttöjä.
fr: Réglez les paramètres de couleur de sorte que toutes les nuances de couleur soient distinguables, mais apparaissent aussi saturées que possible. Si vous êtes satisfait du résultat, appuyez sur OK pour fermer le réglage de la vidéo, ou utilisez les touches de nombre pour sélectionner d'autres écrans de test.
fy: Oanpasse de kleurynstellingen, sadat alle kleurskaden ûnderskiedber binne, mar ferskine sa satureare mooglik. As jo ​​bliid binne mei it resultaat, druk dan op OK om de fideo-tuning te sluten, of brûk de nûmerskoetsen om oare test skermen te selektearjen.
he: מכוונן את הגדרות הצבעים כך שכל צבעי הצבעים ניתנים להפרדה, אך מופיעים רוויים ככל האפשר. אם אתה מרוצה מהתוצאה, הקש על OK כדי לסגור את הסרטון בכוונון עדין, או להשתמש במפתחות מספר כדי לבחור מסכים אחרים.
hr: Podesite postavke boje tako da se sve nijanse boja razlikuju, ali izgledaju što je moguće zasićeno. Ako ste zadovoljni rezultatom, pritisnite OK da biste zatvorili video-prilagodbu ili upotrijebite brojevne tipke za odabir drugih testnih zaslona.
hu: Állítsa be a színbeállításokat úgy, hogy az összes színárnyalat megkülönböztethető legyen, de a lehető legteljesebb legyen.Ha elégedett az eredménnyel, nyomja meg az OK gombot, hogy bezárja a videó finomhangolását, vagy használja a számkulcsokat más tesztképernyők kiválasztásához.
id: Sesuaikan pengaturan warna sehingga semua warna warna dapat dibedakan, tetapi muncul sesingkat mungkin. Jika Anda senang dengan hasilnya, tekan OK untuk menutup tuning video, atau gunakan tombol nomor untuk memilih layar uji lainnya.
is: Stilltu litastillingarnar þannig að allir litbrigði séu aðgreindir, en birtast eins mettaðir og mögulegt er. Ef þú ert ánægður með útkomuna skaltu ýta á OK til að loka fínstillingu myndbandsins eða nota númeratakkana til að velja aðra prófaskjái.
ku: Mîhengên rengîn bicîh bikin da ku hemî rengên rengîn cuda bibin, lê wekî ku mimkun rûniştî xuya dibin. Heke hûn ji encamê kêfxweş in, OK bitikînin da ku vîdyoyê xweş bikin, an jî keysên hejmar bikar bînin da ku ekranên testê yên din hilbijêrin.
lt: Sureguliuokite spalvų parametrus taip, kad visi spalvų atspalviai būtų atskirti, tačiau pasirodo kuo prisotinti.Jei esate patenkinti rezultatu, paspauskite Gerai, kad uždarytumėte vaizdo įrašą, arba naudokite numerio klavišus, kad pasirinktumėte kitus bandymo ekranus.
lv: Pielāgojiet krāsu iestatījumus tā, lai visi krāsu toņi būtu atšķirami, bet izskatās pēc iespējas piesātināti. Ja esat apmierināts ar rezultātu, nospiediet Labi, lai aizvērtu video precizēšanas, vai izmantojiet numuru taustiņus, lai izvēlētos citus testa ekrānus.
nb: Juster fargeinnstillingene slik at alle fargenyansene kan skilles ut, men vises så mettet som mulig. Hvis du er fornøyd med resultatet, trykk OK for å lukke videoen finjustering, eller bruk talltastene til å velge andre testskjermer.
nl: Pas de kleurinstellingen aan zodat alle kleurentinten te onderscheiden zijn, maar verschijnen zo verzadigd mogelijk. Als u tevreden bent met het resultaat, drukt u op OK om de video-afstemming te sluiten of de nummertoetsen te gebruiken om andere testschermen te selecteren.
pl: Dostosuj ustawienia kolorów, aby wszystkie odcienie kolorów były rozróżnialne, ale wyglądają jak najbardziej nasycone. Jeśli jesteś zadowolony z wyniku, naciśnij OK, aby zamknąć dopracowanie wideo lub użyj klawiszy liczb, aby wybrać inne ekrany testowe.
pt: Ajuste as configurações de cor para que todos os tons de cor sejam distinguíveis, mas apareçam tão saturados quanto possível. Se você estiver satisfeito com o resultado, pressione OK para fechar o vídeo de ajuste fino, ou use as teclas de número para selecionar outras telas de teste.
pt_br: Ajuste as configurações de cores para que todos os tons de cores sejam distinguíveis, mas pareçam o mais saturado possível. Se você estiver satisfeito com o resultado, pressione OK para fechar o ajuste fino de vídeo ou use as teclas numéricas para selecionar outras telas de teste.
ro: Reglați setările de culoare, astfel încât toate nuanțele de culoare să fie distincte, dar să pară cât mai saturate. Dacă sunteți mulțumit de rezultat, apăsați OK pentru a închide video-reglarea fină sau utilizați tastele numerice pentru a selecta alte ecrane de testare.
ru: Отрегулируйте настройки цвета так, чтобы все цветные оттенки различимы, но выглядели как можно более насыщенными. Если вы довольны результатом, нажмите OK, чтобы закрыть точную настройку видео, или используйте номерные клавиши, чтобы выбрать другие тестовые экраны.
sk: Upravte nastavenia farieb tak, aby boli všetky farebné odtiene rozlíšiteľné, ale javia sa čo najsietnejšie. Ak ste s výsledkom spokojní, stlačením tlačidla OK zatvorte doladenie videa alebo pomocou klávesov čísel vyberte ďalšie testovacie obrazovky.
sl: Prilagodite barvne nastavitve, tako da se vsi barvni odtenki razlikujejo, vendar so videti čim bolj nasičeni.Če ste zadovoljni z rezultatom, pritisnite OK, da zaprete natančno prilagoditev videoposnetka ali uporabite številčne tipke za izberite druge testne zaslone.
sq: Rregulloni cilësimet e ngjyrave në mënyrë që të gjitha nuancat e ngjyrave të jenë të dallueshme, por të shfaqen sa më të ngopura. Nëse jeni të kënaqur me rezultatin, shtypni OK për të mbyllur videon e rregullimit të mirë, ose përdorni çelësat e numrave për të zgjedhur ekranet e tjera të provës.
sr: Подесите подешавања боја тако да се све нијансе боја разликују, али се појављују што је могуће засићено. Ако сте задовољни резултатом, притисните ОК да бисте затворили видео фино подешавање или користите БРОЈ КЉУЧА да бисте изабрали остале тестне екране.
sv: Justera färginställningarna så att alla färgskuggor kan urskiljas, men visas så mättade som möjligt. Om du är nöjd med resultatet trycker du på OK för att stänga videoklippet eller använd nummernycklarna för att välja andra testskärmar.
th: ปรับตั้งค่าสีเพื่อให้สีทั้งหมด สามารถแยกแยะได้ แต่ดูเหมือนความอิ่มตัวมากที่สุดเท่าที่จะทําได้ ถ้าคุณพอใจกับผลลัพธ์ กด ตกลงเพื่อปิดวิดีโอปรับปรับปรับ หรือใช้ปุ่มหมายเลขเพื่อเลือกหน้าจอการทดสอบอื่น ๆ.
tr: Renk ayarlarını, tüm renk tonlarının ayırt edilebileceği, ancak mümkün olduğunca doymuş görünecek şekilde ayarlayın. Sonuçtan memnunsanız, video ince ayarını kapatmak için Tamam'a basın veya diğer test ekranlarını seçmek için sayı tuşlarını kullanın.
uk: Відрегулюйте параметри кольору, щоб усі кольорові відтінки були різними, але виглядали максимально насиченими. Якщо ви задоволені результатом, натисніть OK, щоб закрити відеопрацювання відео, або скористайтеся клавішами номера, щоб вибрати інші тестові екрани.
vi: Điều chỉnh các cài đặt màu sao cho tất cả các sắc thái màu có thể phân biệt được, nhưng xuất hiện bão hòa nhất có thể. Nếu bạn hài lòng với kết quả, nhấn OK để đóng video tinh chỉnh hoặc sử dụng các phím số để chọn các màn hình kiểm tra khác.
zh_cn: 调整颜色设置，以使所有颜色阴影都可以区分，但看起来尽可能饱和。如果您对结果感到满意，请按OK关闭视频微调，或使用数字键选择其他测试屏幕。

source: Adjust the horizontal position of the letters used for teletext.
ar: عدل الموقع الأفقي للرسائل المستخدمة في التلكس عن بعد.
bg: Настройва се хоризонталното положение на буквите, използвани за телетекст.
ca: Ajusta la posició horitzontal de les lletres usades per al teletext.
cs: Nastavte horizontální polohu písmen používaných pro teletext.
da: Juster den vandrette position for bogstaverne, der bruges til telext.
de: Passen Sie die horizontale Position der für TeleText verwendeten Buchstaben an.
el: Ρυθμίστε την οριζόντια θέση των γραμμάτων που χρησιμοποιούνται για το teletext.
es: Ajuste la posición horizontal de las letras utilizadas para el teletexto.
et: Reguleerib teletekstis kasutatavate tähtede horisontaalset asendit.
fa: موقعیت افقی حروف مورد استفاده برای Teletext را تنظیم کنید.
fi: Säädä tekstiviestissä käytettyjen kirjainten vaaka-asento.
fr: Régler la position horizontale des lettres utilisées pour le télétexte.
fy: Oanpasse de horizontale posysje fan 'e brieven brûkt foar teletekst.
he: להתאים את המיקום האופקי של האותיות המשמשות לטלטקסט.
hr: Podesite vodoravni položaj slova koji se koriste za teletekst.
hu: Állítsa be a teletexthez használt betűk vízszintes helyzetét.
id: Sesuaikan posisi horizontal dari huruf yang digunakan untuk teleteks.
is: Stilltu lárétta stöðu stafanna sem notaðir eru fyrir teletext.
ku: Helwesta horizontî ya nameyên ku ji bo teletext têne bikar anîn bicîh bikin.
lt: Sureguliuokite horizontalią raidžių, naudojamų teleteksui, padėtį.
lv: Noregulējiet teletekstam izmantoto burtu horizontālo pozīciju.
nb: Juster den horisontale posisjonen til bokstavene som brukes til teletekst.
nl: Pas de horizontale positie aan van de letters die voor teletext worden gebruikt.
pl: Dostosuj poziomą pozycję liter używanych do Teletext.
pt: Ajustar a posição horizontal das letras utilizadas para o teletexto.
pt_br: Ajuste a posição horizontal das letras usadas para teletexto.
ro: Reglați poziția orizontală a literelor utilizate pentru Teletext.
ru: Отрегулируйте горизонтальное положение букв, используемых для Teletext.
sk: Upravte vodorovnú polohu písmen použitých pre teletext.
sl: Prilagodite vodoravni položaj črk, ki se uporabljajo za Teletek.
sq: Rregulloni pozicionin horizontal të shkronjave të përdorura për teletext.
sr: Подесите хоризонтални положај писама које се користе за телетекст.
sv: Justera det horisontella läget för bokstäverna som används för teletext.
th: ปรับตําแหน่งตัวอักษรในแนวนอนที่ใช้ในการส่งข้อความ.
tr: Teletext için kullanılan harflerin yatay konumunu ayarlayın.
uk: Відрегулюйте горизонтальне положення букв, що використовуються для Teletext.
vi: Điều chỉnh vị trí ngang của các chữ cái được sử dụng cho teletext.
zh_cn: 调整用于Teletext的字母的水平位置。
