Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Add services to this bouquet?
ar: إضافة خدمات إلى هذه الباقة؟?
bg: Добавяне на услуги към този букет?
ca: Afegeix serveis a aquest ram?
cs: Přidat služby do této kytice?
da: Tilføje tjenester til denne buket?
de: Dienste zu diesem Bouquet hinzufügen?
el: Προσθέστε υπηρεσίες σε αυτό το μπουκέτο;
es: ¿Agregar servicios a este ramo?
et: Kas lisada sellele kimbule teenuseid?
fa: اضافه کردن خدمات به این دسته?
fi: Lisäätkö palveluita tähän kukkakimppuun?
fr: Ajouter des services à ce bouquet ?
fy: Tsjinsten tafoegje oan dit boeket?
he: הוספת שירותים לזר הזה?
hr: Dodajte usluge ovom buketu?
hu: Hozzáadjon szolgáltatásokat ehhez a csokorhoz?
id: Tambahkan layanan ke karangan bunga ini?
is: Bættu þjónustu við þennan vönd?
ku: Karûbarên vê kulikê zêde bikin?
lt: Pridėti paslaugas prie šios puokštės?
lv: Pievienot pakalpojumus šim pušķim?
nb: Legge til tjenester i denne buketten?
nl: Services toevoegen aan dit boeket?
pl: Dodać usługi do tego bukietu?
pt: Adicionar serviços a este buquê?
pt_br: Adicionar serviços a este buquê?
ro: Adăugați servicii la acest buchet?
ru: Добавить услуги в этот букет?
sk: Pridať služby do tejto kytice?
sl: Dodajte storitve temu šopku?
sq: Shtoni shërbime në këtë tufë lulesh?
sr: Додајте услуге на овај букет?
sv: Lägg till tjänster till denna bukett?
th: เพิ่มบริการไปยังช่อดอกไม้นี้หรือไม่?
tr: Bu bukete hizmet ekliyor mu?
uk: Додати послуги до цього букета?
vi: Thêm dịch vụ vào bó hoa này?
zh_cn: 将服务添加到此花束中？

source: Add the current directory as a bookmark
ar: يضاف الدليل الحالي كعلامة كتاب
bg: Добавяне на текущата директория като отметки
ca: Afegeix el directori actual com a punt
cs: Přidat aktuální adresář jako záložku
da: Tilføj den aktuelle mappe som et bogmærke
de: Fügen Sie das aktuelle Verzeichnis als Lesezeichen hinzu
el: Προσθέστε τον τρέχοντα κατάλογο ως σελιδοδείκτη
es: Añadir el directorio actual como marcador
et: Lisa aktiivne kataloog järjehoidjana
fa: اضافه کردن دایرکتوری فعلی به عنوان یک نشانه
fi: Lisää nykyinen kansio kirjanmerkiksi
fr: Ajouter le répertoire actuel comme signet
fy: Foegje de hjoeddeistige map ta as blêdwizer
he: הוסף את הבמאי הנוכחי כסימן ספר
hr: Dodajte trenutni direktorij kao oznaku
hu: Adja hozzá az aktuális könyvtárat könyvjelzőjeként
id: Tambahkan direktori saat ini sebagai bookmark
is: Bættu við núverandi möppu sem bókamerki
ku: Peldanka heyî wekî pirtûkek zêde bikin
lt: Pridėkite dabartinį katalogą kaip žymę
lv: Pievienot pašreizējo mapi grāmatzīmei
nb: Legg til gjeldende mappe som et bokmerke
nl: Voeg de huidige map toe als bladwijzer
pl: Dodaj bieżący katalog jako zakładkę
pt: Adicionar a pasta actual como um favorito
pt_br: Adicione o diretório atual como marcador
ro: Adăugați directorul curent ca marcaj
ru: Добавьте текущий каталог в качестве закладки
sk: Pridajte aktuálny adresár ako záložku
sl: Dodajte trenutni imenik kot zaznamek
sq: Shtoni drejtorinë aktuale si një faqeshënues
sr: Додајте тренутни директориј као обележивач
sv: Lägg till den aktuella katalogen som ett bokmärke
th: เพิ่มไดเรกทอรีปัจจุบันเป็นที่คั่นหน้า
tr: Geçerli dizini yer işareti olarak ekleyin
uk: Додайте поточний каталог як закладку
vi: Thêm thư mục hiện tại làm dấu trang
zh_cn: 将当前目录添加为书签

source: Add the current service to the Volume Offsets list
de: Fügen Sie den aktuellen Dienst der Lautstärks -Offsets -Liste hinzu
el: Προσθέστε την τρέχουσα υπηρεσία στη λίστα αντισταθμίσεων έντασης ήχου
fy: Foegje de hjoeddeistige tsjinst ta oan de list mei folume-offsets
hr: Dodajte trenutnu uslugu na popis odstupanja u količini
id: Tambahkan layanan saat ini ke daftar offset volume
is: Bættu núverandi þjónustu við hljóðstyrkslistann
ku: Xizmetkarê heyî li navnîşa OFFSETS ya Volume zêde bikin
nl: Voeg de huidige service toe aan de lijst met volume offsets
pl: Dodaj bieżącą usługę do listy przesunięć woluminów
ru: Добавить текущую службу в список смещений тома
sk: Pridajte aktuálnu službu do zoznamu zväzkov Offsets
sq: Shtoni shërbimin aktual në listën e kompensimit të vëllimit
sr: Додајте тренутну услугу на листу Опустошеног јачине звука
tr: Mevcut hizmeti cilt ofsetleri listesine ekleyin
uk: Додайте поточну послугу до списку компенсацій обсягу
vi: Thêm dịch vụ hiện tại vào danh sách bù âm lượng

source: Add the selected service to a bouquet or alternative
ar: تضاف الخدمة المختارة إلى باقة أو بديل
bg: Добавяне на избраната услуга към букет или алтернатива
ca: Afegeix el servei seleccionat a un bouquet o alternativa
cs: Přidat zvolenou službu do kytice nebo alternativy
da: Tilføj den valgte tjeneste til en buket eller alternativ
de: Fügen Sie den ausgewählten Service einem Bouquet oder einer Alternative hinzu
el: Προσθέστε την επιλεγμένη υπηρεσία σε ένα μπουκέτο ή εναλλακτική λύση
es: Agregar el servicio seleccionado a un ramo o alternativa
et: Lisa valitud teenus kimpudele või alternatiividele
fa: اضافه کردن خدمات انتخاب شده به یک دسته یا جایگزین
fi: Lisää valittu palvelu kimppuun tai vaihtoehtoon
fr: Ajouter le service sélectionné à un bouquet ou une alternative
fy: Foegje de selekteare tsjinst ta oan in boeket as alternatyf tafoegje
he: הוסף את השירות שנבחר לזר או אלטרנטיבה
hr: Dodajte odabranu uslugu u buket ili alternativu
hu: Adja hozzá a kiválasztott szolgáltatást egy csokorhoz vagy alternatívához
id: Tambahkan layanan yang dipilih ke karangan bunga atau alternatif
is: Bættu valinni þjónustu við vönd eða val
ku: Xizmeta bijarte li kulîlkek an alternatîfek zêde bikin
lt: Pridėkite pasirinktą paslaugą prie puokštės ar alternatyvos
lv: Pievienot izvēlēto servisu pušķim vai alternatīvam
nb: Legg den valgte tjenesten til en bukett eller alternativ
nl: Voeg de geselecteerde service toe aan een boeket of alternatief
pl: Dodaj wybraną usługę do bukietu lub alternatywy
pt: Adicione o serviço selecionado a um buquê ou alternativa
pt_br: Adicione o serviço selecionado a um buquê ou alternativa
ro: Adăugați serviciul selectat la un buchet sau o alternativă
ru: Добавить выбранную службу в букет или альтернативу
sk: Pridajte vybranú službu do kytice alebo alternatívy
sl: Dodajte izbrano storitev v šopek ali alternativo
sq: Shtoni shërbimin e zgjedhur në një tufë lulesh ose alternative
sr: Додајте одабрану услугу у букет или алтернативу
sv: Lägg till den valda tjänsten i en bukett eller alternativ
th: เพิ่มบริการที่เลือกไปยังช่อดอกไม้หรือตัวเลือกอื่น ๆ
tr: Seçilen hizmeti bir buket veya alternatife ekleyin
uk: Додайте вибрану послугу до букета або альтернативи
vi: Thêm dịch vụ đã chọn vào một bó hoa hoặc thay thế
zh_cn: 将所选服务添加到花束或替代方案中

source: Add title
ar: العنوان
bg: Добавяне на заглавие
ca: Afegeix títol
cs: Přidat název
da: Tilføj titel
de: Titel hinzufügen
el: Προσθέστε τίτλο
et: Lisa pealkiri
fa: اضافه کردن عنوان
fi: Lisää otsikko
fr: Ajouter le titre
fy: Titel tafoegje
he: המונחים
hr: Dodaj naslov
hu: Hozzáadás címet
id: Tambahkan judul
is: Bæta við titli
ku: Sernavê zêde bikin
lt: Pridėkite pavadinimą
lv: Pievienot nosaukumu
nb: Legg til tittel
nl: Titel toevoegen
pl: Dodaj tytuł
pt: Adicionar título
pt_br: Adicione o título
ro: Adăugați titlul
ru: Добавить заголовок
sk: Pridať názov
sl: Dodaj naslov
sq: Shto titullin
sr: Додајте наслов
sv: Lägga till titel
th: เพิ่มชื่อเรื่อง
tr: Başlık Ekle
uk: Додайте назву
vi: Thêm tiêu đề
zh_cn: 添加标题

source: Add/Remove Timer
ar: إضافة/إزالة المؤقت
bg: Добавяне /премахване на таймер
de: Timer hinzufügen/entfernen
el: Προσθήκη/αφαιρέστε το χρονοδιακόπτη
fy: Timer tafoegje / ferwiderje
hr: Dodaj/uklonite tajmer
id: Tambahkan/Hapus Pengatur Waktu
is: Bættu við/fjarlægðu tímastillingu
ku: Timer zêde bikin / rakirin
lt: Pridėti / pašalinti laikmatį
nl: Timer toevoegen/verwijderen
pl: Dodaj/usuń timer
pt_br: Adicione/remova o temporizador
ro: Adăugați/eliminați cronometrul
ru: Добавить/удалить таймер
sk: Pridať/odstrániť časovač
sq: Shtoni/Hiq Timerin
sr: Додајте / уклоните тајмер
sv: Lägg till/ta bort timern
tr: Zamanlayıcı ekle/kaldır
uk: Додати/зняти таймер
vi: Thêm/Xóa hẹn giờ
zh_cn: 添加/删除 定时器

source: Add/Remove a timer for the current event
ar: إضافة/إزالة مؤقت للحدث الحالي
bg: Добавяне /премахване на таймер за текущото събитие
de: Fügen Sie einen Timer für das aktuelle Ereignis hinzu/entfernen Sie
el: Προσθέστε/αφαιρέστε ένα χρονοδιακόπτη για το τρέχον συμβάν
fy: In timer tafoegje / ferwiderje foar it aktuele barren
hr: Dodajte/uklonite tajmer za trenutni događaj
id: Tambahkan/hapus timer untuk acara saat ini
is: Bættu við/fjarlægðu tímamælir fyrir núverandi viðburð
ku: Ji bo bûyera heyî demjimêrek zêde bikin / rakirin
lt: Pridėti / pašalinti dabartinio įvykio laikmatį
nl: Voeg/verwijder een timer voor de huidige gebeurtenis
pl: Dodaj/usuń timer dla bieżącego zdarzenia
pt_br: Adicione/remova um cronômetro para o evento atual
ro: Adăugați/eliminați un cronometru pentru evenimentul curent
ru: Добавить/удалить таймер для текущего события
sk: Pridajte/odstráňte časovač pre aktuálnu udalosť
sq: Shtoni/hiqni një kohëmatës për ngjarjen aktuale
sr: Додавање / уклањање тајмера за тренутни догађај
sv: Lägg till/ta bort en timer för det aktuella händelsen
tr: Geçerli olay için bir zamanlayıcı ekleyin/kaldırın
uk: Додайте/видаліть таймер для поточної події
vi: Thêm/xóa bộ hẹn giờ cho sự kiện hiện tại
zh_cn: 添加/删除 当前事件定时器

source: Add/Remove highlighted plugin to/from install list
ar: إضافة/إزالة المكونات الإضافية المميزة إلى/من قائمة التثبيت
bg: Добавяне/премахване на маркирания плъгин към/от списъка за инсталиране
de: Hinzufügen/Entfernen Sie das hervorgehobene Plugin zu/aus der Installationsliste
el: Προσθήκη/Αφαιρέστε το επισημασμένο plugin στη λίστα/εγκατάστασης
fy: Tafoegje / ferwiderje markearre plugin nei / fan ynstallearje list
hr: Dodajte/uklonite označeni dodatak na/s popisa instalacije
id: Tambah/Hapus Plugin Sorotan ke/Dari Daftar Instal
is: Bættu við/fjarlægðu auðkennda viðbót við/frá uppsetningarlista
ku: Plugin / a Sazkirî / ji navnîşa sazkirinê zêde bikin / rakirin
nl: Voeg de gemarkeerde plug -in toe/verwijderen van/naar de installatielijst
pl: Dodaj/usuń podświetloną wtyczkę do/z listy instalacji
pt_br: Adicione/remova o plugin destacado para/da lista de instalação
ro: Adăugați/eliminați pluginul evidențiat la/din lista de instalare
ru: Добавить/удалить выделенный плагин в/из установки
sk: Pridajte/odstráňte zvýraznené doplnok do/z inštalácie
sq: Shtoni/Hiq Plugin e theksuar në/nga Lista e Instalimit
sr: Додавање / уклањање означених додатака на / са Инсталл Листе
sv: Lägg till/ta bort markerat plugin till/från installationslistan
tr: Vurgulanan eklentiyi yükleme listesine ekleyin/kaldır
uk: Додати/видалити виділений плагін до/з списку встановлення
vi: Thêm/xóa plugin được tô sáng đến/từ danh sách cài đặt
zh_cn: 添加/ 移动突出显示的插件到/ 从安装列表中

source: Add/Remove highlighted plugin to/from remove list
ar: إضافة/إزالة المكونات الإضافية المميزة إلى/من قائمة الإزالة
bg: Добавяне/премахване на маркирания плъгин към/от списъка за премахване
de: Hinzufügen/Entfernen Sie das hervorgehobene Plugin zu/von der Entfernenliste hinzufügen/entfernen
el: Προσθέστε/αφαιρέστε το επισημασμένο plugin σε/από την κατάργηση της λίστας
fy: Markearre plugin tafoegje / ferwiderje nei / fan ferwiderje
hr: Dodajte/uklonite označeni dodatak na/s popisa za uklanjanje
id: Tambah/Hapus Plugin Sorotan ke/Dari Daftar Hapus
is: Bættu við/fjarlægðu auðkennda viðbót við/frá fjarlægja listann
ku: Plugin-ê ronî bikin / rakirin / ji navnîşa rakirin
nl: Voeg de gemarkeerde plug -in toe/verwijdert naar/naar verwijderen lijst
pl: Dodaj/usuń podświetloną wtyczkę do/z listy Usuń
pt_br: Adicione/remova o plug -in destacado para/da lista de remoção
ro: Adăugați/eliminați pluginul evidențiat la/din lista de eliminare
ru: Добавить/удалить выделенный плагин в/из списка удаления
sk: Pridajte/Odstráňte zvýraznené doplnok do zoznamu REBERT
sq: Shtoni/Hiq shtojcën e theksuar në/nga heqja e listës
sr: Додавање / уклањање означених додатака на / са листе Уклони
sv: Lägg till/ta bort markerat plugin till/från ta bort listan
tr: Vurgulanan eklentiyi Kaldır listesine ekleyin/kaldır
uk: Додайте/видаліть виділений плагін до/з списку видалення
vi: Thêm/xóa plugin được tô sáng đến/từ xóa danh sách
zh_cn: 添加/ 移动突出显示的插件到/ 从删除列表中

source: Add/Remove highlighted plugin to/from update list
ar: إضافة/إزالة المكونات الإضافية المميزة إلى/من قائمة التحديثات
bg: Добавяне/премахване на маркирания плъгин към/от списъка за актуализиране
de: Hinzufügen/Entfernen Sie das hervorgehobene Plugin zu/aus der Update -Liste
el: Προσθήκη/Κατάργηση επισημασμένου πρόσθετου στη λίστα ενημέρωσης
fy: Tafoegje / ferwiderje markearre plugin nei / fan fernijingslist
hr: Dodajte/uklonite istaknuti dodatak na/s popisa ažuriranja
id: Tambah/Hapus Plugin Sorotan ke/Dari Daftar Pembaruan
is: Bæta við/fjarlægja auðkennda viðbót við/frá uppfærslulista
ku: Plugin / ji navnîşa nûvekirinê zêde bikin / rakirin
nl: Marketed plug -in toevoegen/verwijderen van/naar updatelijst
pl: Dodaj/usuń podświetloną wtyczkę do/z listy aktualizacji
pt_br: Adicione/remova o plugin destacado para/da lista de atualização
ro: Adăugați/eliminați pluginul evidențiat la/din lista de actualizări
ru: Добавить/удалить выделенный плагин в/из списка обновлений
sk: Pridajte/odstrániť zvýraznené doplnok do/z aktualizačného zoznamu
sq: Shtoni/Hiqni shtojcën e theksuar në/nga lista e azhurnimit
sr: Додавање / уклањање означених додатака на / са листе ажурирања
sv: Lägg till/ta bort markerat plugin till/från uppdateringslistan
tr: Vurgulanan eklentiyi güncelleme listesine ekleyin/kaldırın
uk: Додати/видалити виділений плагін до списку оновлень/з
vi: Thêm/xóa plugin được tô sáng vào/từ danh sách cập nhật
zh_cn: 添加/ 删除突出显示的插件到/ 从更新列表中

source: Adding schedule...
ar: جدول مضاف.
bg: Добавяне на график...
ca: S' està afegint la planificació...
cs: Přidání rozvrhu...
da: Tilføjelse af tidsplan...
de: Hinzufügen von Zeitplan ...
el: Προσθήκη χρονοδιαγράμματος ...
es: Añadiendo horario...
et: Ajakava lisamine...
fa: اضافه کردن برنامه ...
fi: Lisään aikataulun...
fr: Ajout d'un calendrier...
fy: Skema tafoegje ...
he: הוספת לוח הזמנים...
hr: Dodavanje rasporeda ...
hu: Az ütemterv hozzáadása ...
id: Menambahkan jadwal ...
is: Bæta við áætlun ...
ku: Bernameya zêde kirin ...
lt: Pridedant tvarkaraštį ...
lv: Pievieno grafiku...
nb: Legge til tidsplan...
nl: Schema toevoegen ...
pl: Dodawanie harmonogramu ...
pt: Adicionando agendamento...
pt_br: Adicionando cronograma ...
ro: Adăugarea programului ...
ru: Добавление графика ...
sk: Pridanie harmonogramu ...
sl: Dodajanje urnik ...
sq: Shtimi i orarit ...
sr: Додавање распореда ...
sv: Lägga till schema ...
th: กําลังเพิ่มตารางนัดหมาย...
tr: Program ekleme ...
uk: Додавання розкладу ...
vi: Thêm lịch trình ...
zh_cn: 添加时间表...

source: Additional files/folders to backup
de: Zusätzliche Dateien/Ordner zur Sicherung
el: Πρόσθετα αρχεία/φακέλους για αντίγραφα ασφαλείας
fy: Oanfoljende bestannen / mappen nei backup
hr: Dodatne datoteke/mape za sigurnosnu kopiju
id: File/folder tambahan untuk cadangan
is: Viðbótarskrár/möppur til að taka afrit
ku: Pelên / Pelên Zêde Bikin
nl: Extra bestanden/mappen naar back -up
pl: Dodatkowe pliki/foldery do tworzenia kopii zapasowych
pt_br: Arquivos/pastas adicionais para backup
ro: Fișiere/foldere suplimentare pentru a face backup
ru: Дополнительные файлы/папки для резервного копирования
sk: Ďalšie súbory/priečinky na zálohovanie
sq: Skedarë/dosje shtesë për të kopjuar
sr: Додатне датотеке / мапе за израду резервне копије
sv: Ytterligare filer/mappar för säkerhetskopiering
tr: Yedeklemek için ek dosyalar/klasörler
uk: Додаткові файли/папки для резервного копіювання
vi: Các tệp/thư mục bổ sung để sao lưu

source: Additional motor options allow you to enter details from your motor's specifications so Enigma can work out how long it will take to move the dish from one satellite to another.
ar: خيارات السيارات الإضافية تسمح لك بإدخال التفاصيل من مواصفات المحرك الخاص بك حتى تتمكن Enigma من العمل كم من الوقت سيستغرق لنقل الطبق من قمر صناعي إلى آخر.
bg: Допълнителните опции на мотора ви позволяват да въведете детайли от спецификациите на вашия двигател, така че Енигма да може да разбере колко време ще отнеме да преместите ястието от един сателит в друг.
ca: Opcions addicionals del motor us permeten introduir detalls de les especificacions del motor per tal que enigma pugui funcionar quant de temps es portarà a moure l'antena d' un satèl·lit a un altre.
cs: Další možnosti motoru vám umožní zadat podrobnosti ze specifikace vašeho motoru, takže Enigma může přijít na to, jak dlouho bude trvat přesunout jídlo z jednoho satelitu do druhého.
da: Yderligere motor muligheder giver dig mulighed for at indtaste detaljer fra din motors specifikationer, så Enigma kan regne ud, hvor lang tid det vil tage at flytte skålen fra en satellit til en anden.
de: Weitere motorische Optionen ermöglichen es Ihnen, Details aus den Spezifikationen Ihres Motors einzugeben, damit Enigma herausfinden kann, wie lange es dauern kann, um das Gericht von einem Satelliten zum anderen zu bewegen.
el: Πρόσθετες επιλογές κινητήρα σας επιτρέπουν να εισάγετε λεπτομέρειες από τις προδιαγραφές του κινητήρα σας, ώστε το Enigma να μπορεί να επεξεργαστεί πόσο καιρό θα χρειαστεί για να μετακινήσετε το πιάτο από ένα δορυφόρο σε άλλο.
es: Opciones de motor adicionales le permiten introducir detalles de las especificaciones de su motor para que Enigma pueda averiguar cuánto tiempo tomará para mover el plato de un satélite a otro.
et: Täiendavad mootorivalikud võimaldavad teil sisestada oma mootori spetsifikatsioonidest üksikasju, et Enigma saaks välja selgitada, kui kaua kulub tassi teisaldamiseks ühelt satelliidilt teisele.
fa: گزینه های موتور اضافی به شما اجازه می دهد تا جزئیات را از مشخصات موتور خود وارد کنید، بنابراین مایگما می تواند تا چه مدت طول بکشد تا ظرف را از یک ماهواره به ماهواره دیگر منتقل کنید.
fi: Muita motorisia vaihtoehtoja voit kirjoittaa yksityiskohtia moottorisi tekniset niin Enigma voi selvittää, kuinka kauan kestää siirtää lautanen yhdestä satelliitista toiseen.
fr: D'autres options de moteur vous permettent d'entrer des détails à partir des spécifications de votre moteur afin qu'Enigma puisse calculer le temps qu'il faudra pour déplacer l'antenne d'un satellite à un autre.
fy: Oanfoljende motoropsjes kinne jo details ynfiere fan 'e spesifikaasjes fan jo motor ynfiere, sadat Enigma út te wurkjen hoe lang it sil nimme om it skûtel te ferpleatsen om it skûtel te ferpleatsen nei it oare.
he: אפשרויות מוטוריות נוספות מאפשרות לך להיכנס לפרטים מן המפרטים של המנוע שלך, כך שהאגוגמה יכולה לעבוד כמה זמן זה ייקח כדי להעביר את המנה מ לוויין אחד למשנהו.
hr: Dodatne opcije motora omogućuju vam unošenje detalja iz specifikacija vašeg motora kako bi enigma mogla otkriti koliko će vremena trebati da se jelo premjestite s jednog satelita na drugi.
hu: A kiegészítő motoros opciók lehetővé teszik a részletek megadását a motor specifikációiból, hogy az Enigma ki tudja határozni, mennyi ideig tart az edény az egyik műholdról a másikra mozgatása.
id: Opsi motor tambahan memungkinkan Anda untuk memasukkan detail dari spesifikasi motor Anda sehingga teka -teki dapat menentukan berapa lama waktu yang dibutuhkan untuk memindahkan hidangan dari satu satelit ke yang lain.
is: Viðbótar valkostir við mótor gera þér kleift að slá inn upplýsingar úr forskriftum mótorsins svo Enigma geti gengið út hversu langan tíma það mun taka að færa réttinn frá einum gervihnött til annars.
ku: Vebijarkên motorê yên din destûrê didin we ku hûn hûrguliyên ji taybetmendiyên motora xwe binivîsin da ku enigma bixebitin ka ew ê kengî bavêje ku dê xwarina yekî ji yek satelîta xwe bavêje.
lt: Papildomos variklio parinktys leidžia įvesti išsamią informaciją iš savo variklio specifikacijų, kad 'Enigma' galėtų išsiaiškinti, kiek laiko užtruks, norint perkelti patiekalą iš vieno palydovo į kitą.
lv: Papildus motora opcijas ļauj ievadīt informāciju no sava motora specifikācijām, lai Enigma var izstrādāt, cik ilgi būs nepieciešams, lai pārvietotu trauku no viena pavadoņa uz otru.
nb: Ytterligere motor alternativer lar deg angi detaljer fra motorens spesifikasjoner slik at Enigma kan finne ut hvor lang tid det vil ta å flytte retten fra en satellitt til en annen.
nl: Met extra motorische opties kunt u details invoeren van de specificaties van uw motor, zodat Enigma erachter kan komen hoe lang het duurt om het gerecht van de ene satelliet naar de andere te verplaatsen.
pl: Dodatkowe opcje silnika pozwalają wprowadzić szczegóły ze specyfikacji silnika, aby Enigma mogła ustalić, ile czasu zajmie przeniesienie naczynia z jednego satelity do drugiego.
pt: Opções motoras adicionais permitem que você insira detalhes das especificações do seu motor para que o Enigma possa descobrir quanto tempo levará para mover o prato de um satélite para outro.
pt_br: As opções de motor adicionais permitem inserir detalhes das especificações do seu motor para que o Enigma possa descobrir quanto tempo levará para mover o prato de um satélite para outro.
ro: Opțiunile motorii suplimentare vă permit să introduceți detalii din specificațiile motorului dvs., astfel încât Enigma să poată rezolva cât timp va dura pentru a muta vasul dintr -un satelit la altul.
ru: Дополнительные варианты двигателя позволяют вам вводить детали из спецификаций вашего двигателя, чтобы Enigma мог понять, сколько времени потребуется, чтобы перенести блюдо с одного спутника на другой.
sk: Ďalšie možnosti motora vám umožňujú zadať podrobnosti zo špecifikácií vášho motora, takže spoločnosť Enigma môže zistiť, ako dlho bude trvať, kým sa misa presunie z jedného satelitu do druhého.
sl: Dodatne možnosti motorja vam omogočajo, da vnesete podrobnosti iz specifikacij vašega motorja, tako da lahko Enigma ugotovi, koliko časa bo trajalo, da posodo premaknete iz enega satelita na drugega.
sq: Opsione shtesë motorike ju lejojnë të futni detaje nga specifikimet e motorit tuaj, në mënyrë që Enigma të mund të funksionojë sa kohë do të duhet për të lëvizur gjellën nga një satelit në tjetrin.
sr: Додатне опције мотора омогућавају вам да унесете детаље са спецификација вашег мотора, тако да Енигма може да реагује колико ће времена требати да преместите јело од једног сателита на други.
th: ตัวเลือกเกี่ยวกับมอเตอร์ ช่วยให้คุณสามารถป้อนรายละเอียด จากข้อกําหนดของมอเตอร์ เพื่อให้อีนิกม่าสามารถคิดออกว่าจะใช้เวลานานแค่ไหน.
tr: Ek motor seçenekleri, motorunuzun özelliklerinden ayrıntıları girmenizi sağlar, böylece Enigma, yemeği bir uydudan diğerine taşımanın ne kadar süreceğini çözebilir.
uk: Додаткові параметри двигуна дозволяють вводити деталі з специфікацій вашого мотора, щоб Enigma може розібратися, скільки часу знадобиться, щоб перемістити страву з одного супутника на інший.
vi: Các tùy chọn động cơ bổ sung cho phép bạn nhập chi tiết từ thông số kỹ thuật của động cơ để Enigma có thể tìm ra thời gian để di chuyển món ăn từ vệ tinh này sang vệ tinh khác.
zh_cn: 其他电动机选项使您可以从电动机的规格中输入详细信息，因此Onigma可以算出将盘子从一个卫星移到另一个卫星需要多长时间。
