Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Close the screen
ar: أغلق الشاشة
bg: Затваряне на екрана
ca: Tanca la pantalla
cs: Zavřít obrazovku
da: Luk skærmen
de: Schließen Sie den Bildschirm
el: Κλείστε την οθόνη
es: Cerrar la pantalla
et: Sulge ekraan
fa: نزدیک صفحه نمایش
fi: Sulje näyttö
fr: Ferme l'écran
fy: Slút it skerm
he: סגור את המסך
hr: Zatvorite zaslon
hu: Csukja be a képernyőt
id: Tutup layar
is: Lokaðu skjánum
ku: Ekranê bigire
lt: Uždarykite ekraną
lv: Aizvērt ekrānu
nb: Lukk skjermen
nl: Sluit het scherm
pl: Zamknij ekran
pt: Fechar o ecrã
pt_br: Feche a tela
ro: Închideți ecranul
ru: Закройте экран
sk: Zatvorte obrazovku
sl: Zaprite zaslon
sq: Mbyllni ekranin
sr: Затворите екран
sv: Stäng skärmen
th: ปิดหน้าจอ
tr: Ekranı kapat
uk: Закрийте екран
vi: Đóng màn hình
zh_cn: 关闭屏幕

source: Close the screen and exit all menus
ar: أغلقي الشاشة و أخرجي كل الرجال
bg: Затваряне на екрана и излизане на всички менюта
ca: Tanca la pantalla i surt de tots els menús
cs: Zavřít obrazovku a opustit všechny nabídky
da: Luk skærmen og afslutte alle menuer
de: Schließen Sie den Bildschirm und beenden Sie alle Menüs
el: Κλείστε την οθόνη και βγείτε από όλα τα μενού
es: Cerrar la pantalla y salir de todos los menús
et: Sulge ekraan ja välju kõikidest menüüdest
fa: صفحه نمایش را ببندید و از تمام منوها خارج شوید
fi: Sulje näyttö ja poista kaikki valikot
fr: Fermer l'écran et quitter tous les menus
fy: Slút it skerm en gean alle menu's út
he: סגור את המסך ויציאה כל התפריטים
hr: Zatvorite zaslon i izađite na sve izbornike
hu: Csukja be a képernyőt, és lépjen ki az összes menüből
id: Tutup layar dan keluar semua menu
is: Lokaðu skjánum og farðu úr öllum valmyndum
ku: Dîmenderê bigire û ji hemî menus derkeve
lt: Uždarykite ekraną ir išeikite iš visų meniu
lv: Aizvērt ekrānu un iziet no visām izvēlnēm
nb: Lukk skjermen og avslutt alle menyer
nl: Sluit het scherm en verlaat alle menu's
pl: Zamknij ekran i wyjdź wszystkie menu
pt: Fechar a tela e sair de todos os menus
pt_br: Feche a tela e saia de todos os menus
ro: Închideți ecranul și ieșiți toate meniurile
ru: Закройте экран и выйдите из всех меню
sk: Zatvorte obrazovku a opustite všetky ponuky
sl: Zaprite zaslon in zapustite vse menije
sq: Mbyllni ekranin dhe dilni nga të gjitha menutë
sr: Затворите екран и изађите из свих менија
sv: Stäng skärmen och avsluta alla menyer
th: ปิดหน้าจอและออกจากเมนูทั้งหมด
tr: Ekranı kapatın ve tüm menülerden çıkın
uk: Закрийте екран і вийдіть з усіх меню
vi: Đóng màn hình và thoát tất cả các menu
zh_cn: 关闭屏幕并退出所有菜单

source: Close the screen without saving any changes
ar: اغلق الشاشة دون ادخار أي تغييرات
bg: Затваряне на екрана без запазване на промените
ca: Tanca la pantalla sense desar cap canvi
cs: Zavřít obrazovku bez uložení změn
da: Luk skærmen uden at gemme ændringer
de: Schließen Sie den Bildschirm, ohne Änderungen zu speichern
el: Κλείστε την οθόνη χωρίς να αποθηκεύσετε οποιεσδήποτε αλλαγές
es: Cerrar la pantalla sin guardar ningún cambio
et: Sulge ekraan ilma muudatusi salvestamata
fa: صفحه نمایش را بدون صرفه جویی در هر گونه تغییر ببندید
fi: Sulje näyttö tallentamatta muutoksia
fr: Fermer l'écran sans enregistrer de modifications
fy: Slút it skerm sûnder te rêden fan feroaringen
he: סגור את המסך מבלי להציל שינויים
hr: Zatvorite zaslon bez spremanja promjena
hu: Zárja be a képernyőt a változtatások mentése nélkül
id: Tutup layar tanpa menyimpan perubahan apa pun
is: Lokaðu skjánum án þess að vista neinar breytingar
ku: Dîmenderê bigire bêyî ku guhartinan hilîne
lt: Uždarykite ekraną neišsaugodami jokių pakeitimų
lv: Aizvērt ekrānu, nesaglabājot nekādas izmaiņas
nb: Lukk skjermen uten å lagre endringer
nl: Sluit het scherm zonder wijzigingen op te slaan
pl: Zamknij ekran bez zapisywania żadnych zmian
pt: Fechar o ecrã sem gravar quaisquer alterações
pt_br: Feche a tela sem salvar nenhuma alteração
ro: Închideți ecranul fără a salva modificări
ru: Закройте экран, не сохраняя никаких изменений
sk: Zatvorte obrazovku bez uloženia akýchkoľvek zmien
sl: Zaprite zaslon, ne da bi prihranili kakršne koli spremembe
sq: Mbyllni ekranin pa ruajtur asnjë ndryshim
sr: Затворите екран без уштеде било какве промене
sv: Stäng skärmen utan att spara några ändringar
th: ปิดหน้าจอโดยไม่บันทึกการเปลี่ยนแปลงใด ๆ
tr: Herhangi bir değişiklik kaydetmeden ekranı kapatın
uk: Закрийте екран, не зберігаючи жодних змін
vi: Đóng màn hình mà không lưu bất kỳ thay đổi nào
zh_cn: 关闭屏幕而无需保存任何更改

source: Close the window
ar: أغلق النافذة
bg: Затвори прозореца
ca: Tanca la finestra
cs: Zavřít okno
da: Luk vinduet
de: Das Fenster schließen
el: Κλείστε το παράθυρο
es: Cierra la ventana
et: Sulge aken
fa: پنجره را ببندید
fi: Sulje ikkuna
fr: Ferme la fenêtre
fy: Slút it finster
he: סגור את החלון
hr: Zatvorite prozor
hu: Csukja be az ablakot
id: Tutup jendela
is: Lokaðu glugganum
ku: Pencereyê bigire
lt: Uždarykite langą
lv: Aizvērt logu
nb: Lukk vinduet
nl: Sluit het raam
pl: Zamknij okno
pt: Fechar a janela
pt_br: Fechar a janela
ro: Închideți fereastra
ru: Закройте окно
sk: Zatvorte
sl: Zaprite okno
sq: Mbyll dritaren
sr: Затворити прозор
sv: Stäng fönstret
th: ปิดหน้าต่าง
tr: Pencereyi kapat
uk: Закрийте вікно
vi: Đóng cửa sổ
zh_cn: 关闭窗口

source: Close this screen
ar: أغلق هذه الشاشة
bg: Затваряне на екрана
ca: Tanca aquesta pantalla
cs: Zavřít tuto obrazovku
da: Luk denne skærm
de: Schließen Sie diesen Bildschirm
el: Κλείστε αυτήν την οθόνη
es: Cerrar esta pantalla
et: Sulge ekraan
fa: بستن این صفحه
fi: Sulje tämä näyttö
fr: Fermer cet écran
fy: Slút dit skerm
he: סגרו את המסך
hr: Zatvorite ovaj zaslon
hu: Zárja be ezt a képernyőt
id: Tutup layar ini
is: Lokaðu þessum skjá
ku: Vê ekranê bigire
lt: Uždarykite šį ekraną
lv: Aizvērt šo ekrānu
nb: Lukk denne skjermen
nl: Sluit dit scherm
pl: Zamknij ten ekran
pt: Fechar esta tela
pt_br: Feche esta tela
ro: Închideți acest ecran
ru: Закройте этот экран
sk: Zatvorte túto obrazovku
sl: Zaprite ta zaslon
sq: Mbyllni këtë ekran
sr: Затворите овај екран
sv: Stäng den här skärmen
th: ปิดหน้าจอนี้
tr: Bu ekranı kapat
uk: Закрийте цей екран
vi: Đóng màn hình này
zh_cn: 关闭此屏幕

source: Close title selection
ar: اختيار العنوان
bg: Затваряне на селекцията
ca: Tanca la selecció del títol
cs: Zavřít výběr titulků
da: Luk titelvalg
de: Titelauswahl schließen
el: Κλείσιμο επιλογής τίτλου
es: Cerrar selección de títulos
et: Sulge tiitlivalik
fa: انتخاب عنوان نزدیک
fi: Sulje otsikkovalinta
fr: Fermer la sélection du titre
fy: Titel Seleksje slute
he: בחירת כותרת סגורה
hr: Zatvori odabir naslova
hu: Zárja be a címválasztást
id: Tutup pemilihan judul
is: Loka titilval
ku: Hilbijartina Sernavê nêzîk
lt: Uždaryti pavadinimo pasirinkimą
lv: Aizvērt nosaukuma izvēli
nb: Lukk tittelvalg
nl: Sluit titelselectie
pl: Zamknij wybór tytułu
pt: Fechar a selecção do título
pt_br: Seleção de título fechado
ro: Închideți selecția titlului
ru: Закрыть выбор названия
sk: Výber názvu zavretý
sl: Zapri izbor naslova
sq: Mbyllja e zgjedhjes së titullit
sr: Затвори Избор наслова
sv: Val av titel
th: ปิดการเลือกหัวเรื่อง
tr: Başlık Seçimini Kapat
uk: Закрийте вибір заголовка
vi: Đóng lựa chọn tiêu đề
zh_cn: 关闭标题选择

source: Cloudflare DNS
ar: DNS
cs: Cloudflape DNS
fr: DNS Cloudflare
lv: Dūmakliežu DNS
nb: Skyflare DNS
pt: DNS Cloudflare
sr: Цлоудфларе ДНС
th: ดิสคัฟเฟอร์ DNS

source: Cocos (Keeling) Islands
ar: جزر كوك (Keeling)
bg: Кокосови острови
ca: Illes Cocos (Keeling) Name
cs: Kokosové ostrovy
de: Cocos (Keeling) Inseln
el: Νησιά Cocos (Keeling)
es: Islas Cocos (Keeling)
et: Kookossaared (Keeling)
fa: جزایر Cocos (Keeling)
fi: Kookossaaret (Keling)
fr: Îles Cocos (Keeling)
fy: Cocos (Keeling) eilannen
he: קוקו (Keeling) Islands
hr: Otoci Cocos (Keeling)
hu: Cocos (Keeling) szigetek
id: Kepulauan Cocos (Keeling)
is: Cocos (Keeling) eyjar
ku: Giravên Cocos (Keeling)
lt: Cocos (Keeling) salos
lv: Kokosu (Kīlingas) salas
nb: Kokosøyene (Keeling)
nl: Cocos (keeling) eilanden
pl: Wyspy Cocos (Keeling)
pt: Ilhas Cocos (Keeling)
pt_br: Ilhas Cocos (Keeling)
ro: Insulele Cocos (Keeling)
ru: Кокос (Килинг) Острова
sk: Ostrovy Cocos (Keeling)
sl: Cocos (Keeling) otoki
sq: Ishujt Cocos (Keeling)
sr: Острва Цоцос (Кеелинг)
sv: Cocos (keeling) öar
th: หมู่เกาะโคโค่ (Keeling)
tr: Cocos (Keeling) Adaları
uk: Кокос (кілінг) острови
vi: Quần đảo Cocos (Keeling)
zh_cn: 可可（Keeling）岛

source: Code R. LP-HP & Guard Int.
bg: Код R. LP-HP & Guard Int.
ca: Codi R. LP-HP i Guàrdia Int.
cs: Kód R. LP-HP & Guard Int.
da: Kode R. LP- HP & Guard Int.
el: Κωδικός R. LP-HP & Guard Int.
et: Kood R. LP-HP & Guard Int.
fa: کد R. LP-HP & Guard Int.
fi: Koodi R. LP-HP & Guard Int.
fy: KODE R. LP-HP & WOARD INT.
he: קוד R. LP-HP & Guard Int.
hr: KOD R. LP-HP & SURCH INT.
hu: Code R. LP-HP és Guard Int.
id: Kode R. LP-HP & Guard Int.
ku: Koda R. LP-HP & Guard int.
lt: Kodas R. LP-HP ir Guard Int.
lv: Kods R. LP-HP & Guard Int.
nb: Kode R. LP-HP & Guard Int.
pl: Kod R. LP-HP i Guard Int.
pt: Código R. LP-HP & Guard Int.
pt_br: Código R. LP-HP & Guard Int.
ro: Cod R. LP-HP și Guard Int.
ru: Код R. LP-HP & Guard Int.
sk: Kód R. LP-HP & Guard Int.
sl: Koda R. LP-HP & Guard Int.
sq: Kodi R. LP-HP & Guard Int.
sr: Код Р. ЛП-ХП & Гард Инт.
sv: Kod R. LP-HP & Guard Int.
th: รหัส R. LP-HP & Guard Int.
tr: Kod R. LP-HP & Guard Int.
uk: Код R. LP-HP & Guard Int.
vi: Mã R. LP-HP & Guard Int.
zh_cn: 代码R. LP-HP和Guard Int。

source: Code rate HP
ar: معدل الرمز HP
bg: Кодова ставка HP
ca: Taxa de codi HP
cs: Kód HP
da: Kode rate HP
el: ΚΩΔΙΚΟΣ ΚΩΔΙΚΟΣ HP
es: Tasa de código HP
et: Koodimäär HP
fa: نرخ کد HP
fi: Koodiluku HP
fr: Taux de code HP
fy: Koade taryf HP
he: שיעור קוד HP
hr: Stopa kodova HP
hu: Kódarány HP
id: Tingkat Kode HP
is: Kóðahlutfall HP
ku: Rêjeya Koda HP
lt: Kodo sparta HP
lv: Koda likme HP
nb: Koderate HP
pl: Code Szybkość HP
pt: Taxa de código HP
pt_br: Taxa de código HP
ro: Rata de cod HP
ru: Кодекс ставки HP
sk: Kódová sadzba HP
sl: Kodna hitrost HP
sq: Shkalla e kodit HP
sr: Стопи кода ХП
sv: Kodhastighet HP
th: อัตรารหัส HP
tr: Kod oranı HP
uk: Кодова швидкість HP
vi: Tỷ lệ mã HP
zh_cn: 代码速率HP

source: Code rate LP
ar: معدل الرمز LP
bg: Кодова ставка LP
ca: Taxa de codi LP
cs: Kód LP
da: Kode rate LP
el: Κωδικός κώδικα LP
es: Tasa de código LP
et: Koodimäär LP
fa: نرخ کد LP
fi: Koodi LP
fr: Taux de code LP
fy: Koade taryf LP
hr: Stopa kodova LP
hu: Kódarány LP
id: LP Tingkat Kode
is: Kóðahlutfall LP
ku: Rêjeya kodê LP
lt: Kodo sparta LP
lv: Koda likme LP
nb: Koderate LP
pl: Code Szybkość LP
pt: Taxa de código LP
pt_br: Taxa de código LP
ro: Rata de cod LP
ru: Кодекс ставок LP
sk: Kódová sadzba LP
sl: Kodna stopnja LP
sq: Shkalla e kodit LP
sr: Брзина кода ЛП
sv: Kodfrekvens LP
th: อัตรารหัส LP
tr: Kod oranı LP
uk: Кодова швидкість LP
vi: Tỷ lệ mã LP
zh_cn: 代码率LP

source: Collapse
ar: التصفيق
bg: Сгъване
ca: Redueix
cs: Kolaps
da: Kollaps
de: Zusammenbruch
el: Κατάρρευση
et: Kollaps
fa: سقوط
fi: Romahdus
fr: Effacement
fy: Ynsakje
he: התמוטטות
hr: Kolaps
hu: Összeomlás
id: Runtuh
is: Hrynja
ku: Jiberhevketin
lt: Žlugimas
lv: Sakļaut
nb: Collap
nl: Instorten
pl: Zawalić się
pt: Recolher
pt_br: Colapso
ro: Colaps
ru: Крах
sk: Zrútenie
sl: Propad
sq: Shembje
sr: Урушити се
sv: Kollapsa
th: ย่อเก็บ
tr: Yıkılmak
uk: Колапс
vi: Sụp đổ
zh_cn: 坍塌

source: Collection name
ar: اسم المجموعة
bg: Име на колекцията
ca: Nom de la col· lecció
cs: Název sbírky
da: Indsamlingsnavn
de: Sammlungsname
el: Όνομα συλλογής
es: Nombre de la colección
et: Kogu nimi
fa: نام مجموعه
fi: Kokoelman nimi
fr: Nom de la collecte
fy: Samling Namme
he: שם האוסף
hr: Naziv kolekcije
hu: Gyűjteménynév
id: Nama Koleksi
is: Safnheiti
ku: Navê berhevokê
lt: Kolekcijos pavadinimas
lv: Kolekcijas nosaukums
nb: Navn på samling
nl: Verzamelnaam
pl: Nazwa kolekcji
pt: Nome da colecção
pt_br: Nome da coleção
ro: Numele colecției
ru: Название коллекции
sk: Názov zbierky
sl: Ime zbirke
sq: Emrin e mbledhjes
sr: Име прикупљања
sv: Insamlingsnamn
th: ชื่อคลังสื่อ
tr: Toplama adı
uk: Назва колекції
vi: Tên bộ sưu tập
zh_cn: 收集名称

source: Collection settings
ar: مجموعات
bg: Настройки на колекцията
ca: Arranjaments de la col· lecció
cs: Nastavení sbírky
da: Indsamlingsindstillinger
de: Sammeleinstellungen
el: Ρυθμίσεις συλλογής
es: Ajustes de la colección
et: Kogu seadistused
fa: تنظیمات Collection
fi: Keräysasetukset
fr: Paramètres de collecte
fy: Ynstellings foar kolleksje
he: הגדרות איסוף
hr: Postavke kolekcije
hu: Gyűjteménybeállítások
id: Pengaturan Koleksi
is: Söfnunarstillingar
ku: Mîhengên berhevkirinê
lt: Surinkimo nustatymai
lv: Kolekcijas iestatījumi
nb: Innstillinger for samling
nl: Inzamelingsinstellingen
pl: Ustawienia kolekcji
pt: Configurações da coleção
pt_br: Configurações de coleção
ro: Setări de colectare
ru: Настройки коллекции
sk: Nastavenia zberu
sl: Nastavitve zbirke
sq: Cilësimet e mbledhjes
sr: Подешавања прикупљања
sv: Insamlingsinställningar
th: ตั้งค่าคลังสื่อ
tr: Koleksiyon Ayarları
uk: Налаштування колекції
vi: Cài đặt bộ sưu tập
zh_cn: 收集设置

source: Colombia
ar: كولومبيا
bg: Колумбия
ca: Colòmbia
cs: Kolumbie
de: Kolumbien
el: Κολομβία
fa: کلمبیا
fi: Kolumbia
fr: Colombie
fy: Kolombia
he: קולומביה
hr: Kolumbija
id: Kolumbia
is: Kólumbía
ku: Kolombîya
lt: Kolumbija
lv: Kolumbija
pl: Kolumbia
pt: Colômbia
pt_br: Colômbia
ro: Columbia
ru: Колумбия
sk: Kolumbia
sl: Kolumbija
sq: Kolumbi
sr: Колумбија
th: โคลัมเบีย
tr: Kolombiya
uk: Колумбія
zh_cn: 哥伦比亚

source: Color
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
et: Värv
fa: رنگ رنگی
fi: Väri
fr: Couleur
fy: Kleur
he: צבע
hr: Boja
hu: Szín
id: Warna
is: Litur
ku: Reng
lt: Spalva
lv: Krāsa
nb: Farge
nl: Kleur
pl: Kolor
pt: Cor
pt_br: Cor
ro: Culoare
ru: Цвет
sk: Farba
sl: Barva
sq: Ngjyrë
sr: Боја
sv: Färg
th: สี
tr: Renk
uk: Забарвлення
vi: Màu sắc
zh_cn: 颜色

source: Color format
ar: شكل الألوان
bg: Цветов формат
ca: Format de color
cs: Formát barev
da: Farveformat
de: Farbformat
el: Χρωματική μορφή
es: Formato de color
et: Värvivorming
fa: قالب رنگی
fi: Värimuoto
fr: Format couleur
fy: Kleurformaat
he: פורמט צבע
hr: Format boja
hu: Színformátum
id: Format warna
is: Litasnið
ku: Formata rengîn
lt: Spalvų formatas
lv: Krāsu formāts
nb: Fargeformat
nl: Kleurformaat
pl: Format kolorów
pt: Formato de cor
pt_br: Formato de cor
ro: Format de culoare
ru: Цветовой формат
sk: Farebný formát
sl: Barvni format
sq: Format ngjyrash
sr: Формат боја
sv: Färgformat
th: รูปแบบสี
tr: Renk biçimi
uk: Кольоровий формат
vi: Định dạng màu
zh_cn: 颜色格式

source: Color space
ar: المساحة الملونة
bg: Цветово пространство
ca: Espai de color
cs: Barevný prostor
da: Farveområde
de: Farbraum
el: Χρωματικός χώρος
es: Espacio de color
et: Värviruum
fa: فضای رنگی
fi: Väritila
fr: Espace de couleur
fy: Kleurromte
he: חלל הצבעים
hr: Prostor u boji
hu: Színterület
id: Ruang warna
is: Litarými
ku: Cîhê rengîn
lt: Spalvos erdvė
lv: Krāsu telpa
nb: Fargerom
nl: Kleurruimte
pl: Przestrzeń kolorów
pt: Espaço de cores
pt_br: Espaço de cores
ro: Spațiu de culoare
ru: Цветовое пространство
sk: Farebný priestor
sl: Barvni prostor
sq: Hapësirë
sr: Простор у боји
sv: Färgutrymme
th: ขอบเขตสี
tr: Renk alanı
uk: Кольоровий простір
vi: Không gian màu
zh_cn: 彩色空间

source: Colored Text
ar: النص الملون
bg: Цветен текст
ca: Text acolorit
cs: Barevný text
da: Farvet tekst
de: Farbiger Text
el: Χρωματιστό κείμενο
es: Texto coloreado
et: Värviline tekst
fa: متن رنگی
fi: Värillinen teksti
fr: Texte coloré
fy: Kleurde tekst
he: טקסט צבעוני
hr: Obojeni tekst
hu: Színes szöveg
id: Teks berwarna
is: Litaður texti
ku: Nivîsa rengîn
lt: Spalvotas tekstas
lv: Krāsains teksts
nb: Farget tekst
nl: Gekleurde tekst
pl: Kolorowy tekst
pt: Texto Colorido
pt_br: Texto colorido
ro: Text colorat
ru: Цветный текст
sk: Farebný text
sl: Barvno besedilo
sq: Tekst me ngjyra
sr: Обојени текст
sv: Färgad text
th: ข้อความที่มีสี
tr: Renkli metin
uk: Кольоровий текст
vi: Văn bản màu
zh_cn: 彩色文字

source: Combined
ar: مجتمعة
bg: Комбинирано
ca: Combinació
cs: Kombinované
da: Kombineret
de: Kombiniert
el: Συνδυασμένος
es: Combinado
et: Kombineeritud
fa: ترکیب ترکیبی
fi: Yhdistetty
fr: Ensemble
fy: Kombineare
he: משולב
hr: Kombiniran
hu: Kombinált
id: Digabungkan
is: Samanlagt
ku: Hevbeş
lt: Kartu
lv: Kopā
nb: Kombinert
nl: Gecombineerd
pl: Łączny
pt: Combinado
pt_br: Combinado
ro: Combinat
ru: Комбинированный
sk: Kombinovaný
sl: Kombinirano
sq: I kombinuar
sr: У комбинацији
sv: Kombinerad
th: รวม
tr: Birleşik
uk: Комбінований
vi: Kết hợp
zh_cn: 合并

source: Combo
bg: Комбинирано
el: Σύνθετος
fa: بسته بندی
hr: Kombinacija
hu: Kombinált
id: Kombo
is: Greiða
lt: Kombo
nb: Kombinasjon
pl: Kombinacja
pt_br: Combinação
ru: Комбо
sk: Kombo
sl: Kombinacija
sr: Комбинезон
sv: Kombination
th: คัมโบ
tr: Kombinasyon
uk: Комбінований
vi: Kết hợp
zh_cn: 组合

source: Combo Tuner
bg: Комбиниран тунер
el: Δείκτης συνδυασμού
fa: سازنده : Tuner
hr: Kombinirani tuner
hu: Kombinált tuner
id: Tuner kombo
ku: Tuner combo
lt: Kombinuotas imtuvas
pl: Tuner kombi
pt_br: Tuner combinado
ro: Tuner combo
ru: Комбинированный тюнер
sk: Kombinovaný tuner
sl: Kombinirani sprejemnik
sq: Akordues
sr: Цомбо тјунер
th: คอมโบ ทูเนอร์
tr: Kombo tuneri
uk: Комбінований тюнер
vi: Bộ điều chỉnh kết hợp
zh_cn: 组合调谐器

source: Comedy
ar: الكوميديا
bg: Комедия
ca: ComèdiaName
cs: Komedie
da: Komedie
de: Komödie
el: Κωμωδία
et: Komöödia
fa: کمدی
fi: Komedia
fr: Comédie
fy: Komeedzje
he: קומדיה
hr: Komedija
hu: Komédia
id: Komedi
is: Gamanleikur
ku: Pêkenî
lt: Komedija
lv: Komēdija
nb: Komedie
nl: Komedie
pl: Komedia
pt: Comédia
pt_br: Comédia
ro: Comedie
ru: Комедия
sk: Komédia
sl: Komedija
sq: Komedi
sr: Комедија
sv: Komedi
th: ของหวาน
tr: Komedi
uk: Комедія
vi: Hài kịch
zh_cn: 喜剧

source: Command '%s' is unknown
bg: Команда '%s' е неизвестна
ca: L'ordre '%s' és desconeguda
de: Befehl '%s' ist unbekannt
el: Η εντολή '%s' είναι άγνωστη
es: Mando '%s' es desconocido
fi: Komento "%s" on tuntematon
fr: La commande « %s » est inconnue
fy: Kommando '% S' is net bekend
hr: Naredba '%s' je nepoznata
id: Perintah '%s' tidak diketahui
is: Skipun '%s' er óþekkt
ku: Fermana '% s' nayê zanîn
lt: Komanda "% s" yra nežinoma
lv: Komanda '%s' nav zināma
nb: Kommando «%s» er ukjent
nl: Command '%s' is onbekend
pl: Polecenie „%s” jest nieznane
pt: O comando "%s" é desconhecido
pt_br: Comando '%s' é desconhecido
ro: Comanda '%s' este necunoscută
ru: Команда '%s' неизвестно
sk: Príkaz '%s' nie je známy
sl: Ukaz '%s' ni znan
sq: Komanda '%s' është e panjohur
sr: Команда "% с" је непозната
sv: Kommando '%s' är okänt
th: ไม่รู้จักคําสั่ง '%s'
tr: '%s' komutu bilinmiyor
uk: Команда '%s' невідома
vi: Lệnh '%s' không rõ

source: Command To Run
ar: القيادة للهرب
bg: Команда за изпълнение
ca: Ordre a executar
cs: Příkaz ke spuštění
da: Kommando der skal køres
de: Befehl zum Ausführen
el: Εντολή για εκτέλεση
es: Comando para correr
et: Käivita käsk
fa: فرماندهی برای دویدن
fi: Suoritettava komento
fr: Commande à exécuter
fy: Kommando om te rinnen
he: פקודה לרוץ
hr: Naredba za trčanje
hu: Parancs futáshoz
id: Perintah untuk dijalankan
is: Skipun að keyra
ku: Ferman ji bo revê
lt: Komanda paleisti
lv: Komanda, ko palaist
nb: Kommando å kjøre
nl: Commando om te rennen
pl: Polecenie uruchomienia
pt: Comando a Executar
pt_br: Comando para executar
ro: Comandă pentru a rula
ru: Команда для запуска
sk: Príkaz na spustenie
sl: Ukaz za zagon
sq: Komanda për të kandiduar
sr: Команда за покретање
sv: Kommando att springa
th: คําสั่งที่จะประมวลผล
tr: Çalıştırma komutu
uk: Команда для запуску
vi: Lệnh để chạy
zh_cn: 命令运行

source: Command execution...
ar: ...إعدام القيادة.
bg: Изпълнение на командването...
ca: Execució d' ordre...
cs: Velení...
da: Kommandohenrettelse...
de: Befehlsausführung ...
el: Εκτέλεση εντολών ...
es: Ejecución del comando...
et: Käsutäitmine...
fa: اجرای فرماندهی ...
fi: Komennon suoritus...
fr: Exécution du commandement...
fy: Kommando-útfiering ...
he: הוצאה להורג...
hr: Izvršavanje naredbe ...
hu: Parancs végrehajtása ...
id: Eksekusi perintah ...
is: Skipanagerð ...
ku: Fermana darvekirinê ...
lt: Komandos vykdymas ...
lv: Komandas izpilde...
nb: Kommandokjøring...
nl: Commando -uitvoering ...
pl: Wykonanie polecenia ...
pt: Execução de comando...
pt_br: Execução de comando ...
ro: Execuția comenzii ...
ru: Выполнение команды ...
sk: Vykonanie príkazu ...
sl: Izvedba ukaza ...
sq: Ekzekutimi i komandës ...
sr: Изведба команде ...
sv: Kommandoutförande ...
th: การประมวลผลคําสั่ง...
tr: Komuta yürütme ...
uk: Виконання команди ...
vi: Thực thi lệnh ...
zh_cn: 命令执行...

source: Command finished.
ca: Command failed:
de: Befehl fertig.
el: Η εντολή τελείωσε.
fr: Command failed:
fy: Kommando klear.
he: Command failed:
hr: Naredba je završena.
id: Perintah selesai.
is: Skipun lokið.
ku: Ferman qediya.
lv: Command failed.
nb: Command failed:
nl: Commando voltooid.
pl: Komenda zakończona.
pt_br: Comando terminado.
ro: Comanda a terminat.
ru: Команда закончена.
sk: Príkaz hotový.
sq: Komanda mbaroi.
sr: Команда је завршена.
sv: Kommando färdig.
tr: Komut bitti.
vi: Lệnh hoàn thành.

source: Command order
ar: أمر القيادة
bg: Командна заповед
ca: Ordre d' ordre
cs: Příkaz
da: Kommandoordre
de: Befehlsbestellung
el: Εντολή εντολής
es: Orden de mando
et: Käsukäsklus
fa: فرمان فرمان
fi: Komentojärjestys
fr: Ordre de commande
fy: Kommando-folchoarder
he: פקודת הפקודה
hr: Naredba
hu: Parancsnoki parancs
id: Perintah perintah
is: Skipanaröð
ku: Fermana fermanê
lt: Komandos tvarka
lv: Komandas kārtība
nb: Kommandoorden
nl: Opdrachtorder
pl: Rozkaz dowodzenia
pt: Ordem de comando
pt_br: Ordem de comando
ro: Ordine de comandă
ru: Командный заказ
sk: Príkaz
sl: Ukaz
sq: Urdhër komandash
sr: Наредба
sv: Beställningsorder
th: คําสั่ง
tr: Komuta siparişi
uk: Наказ про командування
vi: Lệnh lệnh
zh_cn: 命令顺序

source: Command to run
ar: القيادة للهرب
bg: Команда за изпълнение
ca: Ordre a executar
cs: Příkaz k spuštění
da: Kommando der skal køres
de: Befehl zum Ausführen
el: Εντολή για εκτέλεση
es: Comando para correr
et: Käsk käivitada
fa: فرماندهی برای اجرای
fi: Suoritettava komento
fr: Commande à exécuter
fy: Kommando om te rinnen
he: פקודה לרוץ
hr: Naredba za trčanje
hu: Parancs futáshoz
id: Perintah untuk dijalankan
is: Skipun að keyra
ku: Ferman ji bo revê
lt: Komanda paleisti
lv: Izpildāmā komanda
nb: Kommando å kjøre
nl: Commando om te rennen
pl: Polecenie uruchomienia
pt: Comando a executar
pt_br: Comando para executar
ro: Comandă pentru a rula
ru: Команда для запуска
sk: Príkaz na spustenie
sl: Ukaz za zagon
sq: Komanda për të kandiduar
sr: Команда за покретање
sv: Kommando att springa
th: คําสั่งที่จะประมวลผล
tr: Çalıştırma komutu
uk: Команда для запуску
vi: Lệnh để chạy
zh_cn: 命令运行

source: Command type
ar: نوع القيادة
bg: Тип команда
ca: Tipus d' ordre
cs: Typ příkazu
da: Kommandotype
de: Befehlstyp
el: Τύπος εντολής
es: Tipo de comando
et: Juhtimise tüüp
fa: نوع فرماندهی
fi: Komentotyyppi
fr: Type de commande
fy: Kommando Type
he: סוג פיקוד
hr: Naredba
hu: Parancstípus
id: Jenis perintah
is: Skipunargerð
ku: Cureya fermanê
lt: Komandos tipas
lv: Komandas tips
nb: Kommandotype
nl: Opdrachttype
pl: Typ polecenia
pt: Tipo de comando
pt_br: Tipo de comando
ro: Tip de comandă
ru: Тип команды
sk: Typ príkazu
sl: Vrsta ukaza
sq: Lloji i komandës
sr: Врста команде
sv: Kommandotyp
th: ชนิดคําสั่ง
tr: Komut türü
uk: Тип команди
vi: Loại lệnh
zh_cn: 命令类型

source: CommitInfo
bg: Ангажиране
ca: Informació de publicació
cs: Comment
da: Udvalg
de: CommentInfo
el: Δεσμευμένος
fa: سازنده
fi: CommentInfo
fy: Cityinfo
he: מחויבות
hr: Činiti
hu: Elkötelezett
id: Komitinfo
is: Skuldbinda sig
ku: CommasInfo
lt: Įsipareigojimas
lv: Comment
nb: InputInfo
ro: Angajează
sk: Spáchanie
sl: Zavezanfo
sq: Kryej
sr: Почистити
th: เชื่อมต่ออินโฟ
tr: Taahhüt
uk: Зобов’язання
vi: Cam kết
zh_cn: commininfo
