Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: GStreamer debug log level *
ar: Gtreamer debug log level
bg: GStreamer debug log ниво *
ca: Nivell de registre de depuració GStreamer *
da: GStreamer- fejlsøgningsniveau *
et: GStreameri silumislogi tase *
fi: GStreamer- vianetsintälokin taso *
fr: Niveau de log de débogage GStreamer *
he: רמת GStreamer debug
hu: Gstreamer hibakeresési napló szintje *
lt: 'Gstreamer' derinimo žurnalo lygis *
lv: GStreamer atkļūdošanas līmenis *
nb: GStreamer-feilsøkingsloggnivå *
pt: Nível de depuração do GStreamer *
sl: GStreamer Raven dnevnika za odpravljanje napak *
th: ระดับการดีบั๊กของ GStreamer *
zh_cn: GSTREAMER调试日志级别 *

source: GUI Skin *
ar: (جوي سكين)
ca: Aparença de la IGU *
da: GUI Hud *
es: Skin GUI *
et: GUI Nahk *
fi: GUI- iho
fr: Peau de l'UE *
he: Skin *
hu: GUI bőr *
lt: GUI oda *
lv: GUI āda
nb: GUI hud *
pt: Pele GUI *
th: ชุดตกแต่งแบบกราฟิก *
zh_cn: GUI皮肤 *

source: General AC3 delay
ar: تأخير عام
bg: Общо закъснение на AC3
ca: Retard general AC3
cs: Obecné zpoždění AC3
da: Generel AC3-forsinkelse
es: Retraso general AC3
et: Üldine AC3 viivitus
fa: تاخیر عمومی AC3
fi: Yleinen AC3-viive
fr: Délai général AC3
he: עיכוב AC3
hu: Általános AC3 késleltetés
lt: Bendras AC3 vėlavimas
lv: Vispārīga AC3 aizkavēšanās
nb: Generelt AC3 forsinkelse
pt: Atraso AC3 geral
sl: Splošna zamuda AC3
th: หน่วงเวลาทั่วไป AC3
zh_cn: 一般AC3延迟

source: General BT Audio delay
ar: General BT التأخير الصوتي
bg: Общи BT Аудио отлагане
ca: General BT Retard d' àudio
cs: General BT Zpoždění zvuku
da: General BT Lydforsinkelse
es: General BT Retraso de audio
et: Üldine BT Heli viivitus
fa: ژنرال BT تاخیر صوتی
fi: BT Ääniviive
fr: NT1 Délai audio
he: כללי BT עיכוב אודיו
hu: Általános BT audio késleltetés
lt: Bendras BT garso uždelsimas
lv: Vispārējā BT Audio aizture
nb: General BT Lydforsinkelse
pt: BT geral Atraso de áudio
sl: Splošna zamuda zvoka BT
th: ทั่วไป BT หน่วงเวลาเสียง
zh_cn: 一般BT音频延迟

source: General Information
ar: معلومات عامة
bg: Обща информация
ca: Informació general
cs: Obecné informace
da: Generelle oplysninger
es: Información general
et: Üldine teave
fa: اطلاعات عمومی
fi: Yleiset tiedot
fr: Informations générales
he: מידע כללי
hu: Általános információk
lt: Bendroji informacija
lv: Vispārīga informācija
nb: Generelt informasjon
pt: Informações gerais
sl: Splošne informacije
th: ข้อมูลทั่วไป
zh_cn: 一般信息

source: General PCM delay
ar: التأخير العام في تنفيذ اتفاقية الذخائر العنقودية
bg: Общо забавяне на PCM
ca: Retard del PCM
cs: Obecné zpoždění PCM
da: Generel PCM-forsinkelse
es: Retraso general del PCM
et: PCM üldine viivitus
fa: تاخیر PCM
fi: Yleinen PCM-viive
fr: Délai général de PCM
he: PCM נדחה
hu: Általános PCM késleltetés
lt: Bendras PCM vėlavimas
lv: Vispārīga PCM kavēšanās
nb: Generelt PCM-forsinkelse
pt: Atraso geral do PCM
sl: Splošna zamuda PCM
th: หน่วงเวลา PCM ทั่วไป
zh_cn: 一般PCM延迟

source: General system information
ar: معلومات عن النظام العام
bg: Обща информация за системата
ca: Informació general del sistema
cs: Obecné informace o systému
da: Generel systeminformation
es: Información general del sistema
et: Süsteemi üldteave
fa: اطلاعات عمومی سیستم
fi: Yleiset järjestelmätiedot
fr: Informations générales sur le système
he: מידע כללי
hu: Általános rendszerinformációk
lt: Bendroji sistemos informacija
lv: Vispārīga informācija par sistēmu
nb: Generelt systeminformasjon
pt: Informações gerais do sistema
sl: Splošne informacije o sistemu
th: ข้อมูลทั่วไปของระบบ
zh_cn: 一般系统信息

source: Graphical DVB subtitles will be displayed in the selected color, instead of the original colors.
ar: الـ "دي في بي" الجاذبية ستظهر في اللون المختار بدلاً من الألوان الأصلية.
bg: Graphical DVB субтитри ще бъдат показани в избрания цвят, вместо оригиналните цветове.
ca: Els subtítols gràfics DVB es mostraran en el color seleccionat, en comptes dels colors originals.
cs: Grafické titulky DVB budou zobrazeny ve zvolené barvě místo původních barev.
da: Grafisk DVB undertekster vil blive vist i den valgte farve, i stedet for de oprindelige farver.
es: Los subtítulos DVB gráficos se mostrarán en el color seleccionado, en lugar de los colores originales.
et: Graafilised DVB subtiitrid kuvatakse valitud värviga, mitte originaalvärvidega.
fa: زیرنویس های DVB گرافیکی در رنگ انتخاب شده به جای رنگ های اصلی نمایش داده می شوند.
fi: Graafiset DVB-tekstit näytetään valitussa värissä alkuperäisten värien sijaan.
fr: Les sous-titres DVB graphiques seront affichés dans la couleur sélectionnée, au lieu des couleurs originales.
he: כתוביות גרפיות יוצגו בצבע שנבחר, במקום הצבעים המקוריים.
hu: A grafikus DVB feliratok a kiválasztott színben jelennek meg, az eredeti színek helyett.
lt: Grafiniai DVB subtitrai bus rodomi pasirinktoje spalvoje, o ne originaliose spalvose.
lv: Grafiskie DVB subtitri tiks parādīti izvēlētajā krāsā, nevis oriģinālajās krāsās.
nb: Grafiske DVB-tekster vises i den valgte fargen i stedet for de opprinnelige fargene.
pt: As legendas gráficas do DVB serão exibidas na cor selecionada, em vez das cores originais.
sl: Grafični DVB podnapisi bodo namesto v izvirnih barvah prikazani v izbrani barvi.
th: แสดงคําบรรยายแบบกราฟิก DVB จะถูกแสดงด้วยสีที่เลือก แทนการใช้สีเดิม.
zh_cn: 图形DVB字幕将以选定的颜色而不是原始颜色显示。

source: Graphical InfoBar EPG Settings
ar: معلومات خطية Bar EPG Settings
bg: Графична информация Настройки на EPG лентата
ca: Informació gràfica Arranjament de la barra EPG
cs: Grafická informace Nastavení panelu EPG
da: Grafisk info Indstillinger for Bar EPG
es: Información gráfica Ajustes de barra EPG
et: Graafiline info Bar EPG seadistused
fa: اطلاعات گرافیکی تنظیمات Bar EPG
fi: Graafinen tieto Palkin EPG- asetukset
fr: Informations graphiques Paramètres de la barre EPG
he: מידע גרפי תגית: EPG Settings
hu: Grafikus Infobar EPG beállítások
lt: Grafiniai 'Infobar' EPG nustatymai
lv: Grafiskā informācija Bāra EPG iestatījumi
nb: Grafisk informasjon EPG-innstillinger
pt: Informações gráficas Configuração do EPG da Barra
sl: Grafične nastavitve INFOBAR EPG
th: ข้อมูลกราฟิก ตั้งค่าต่าง ๆ ของแถบ EPG
zh_cn: 图形Infobar EPG设置

source: Graphical Interface
ar: وجه خطي
bg: Графичен интерфейс
ca: Interfície gràfica
cs: Grafické rozhraní
da: Grafisk grænseflade
es: Interfaz gráfica
et: Graafiline liides
fa: رابط گرافیکی
fi: Graafinen rajapinta
fr: Interface graphique
he: גרפיקה Interface
hu: Grafikus felület
lt: Grafinė sąsaja
lv: Grafiskā saskarne
nb: Grafisk grensesnitt
pt: Interface gráfica
sl: Grafični vmesnik
th: ส่วนติดต่อผู้ใช้แบบกราฟิก
zh_cn: 图形接口

source: GraphicalEPG Settings
ar: GraphicalEPG الترتيبات
bg: Графичен EPG Настройки
ca: PEPG gràfica Arranjament
cs: GraphicalEPG Nastavení
da: GraphicalEPG Indstillinger
es: GraphicalEPG Ajustes
et: GraafilineEPG Seadistused
fa: گرافیکیalEPG تنظیمات
fi: GraafinenEPG Asetukset
fr: GraphiqueEPG Paramètres
he: גרפיקהEPG הגדרות הגדרות
hu: GraphicalEPG beállítások
lt: 'GraphicalEpg' nustatymai
lv: GrafiskaisEPG Iestatījumi
nb: Grafisk EPG Innstillinger
pt: GraphicEPG Configurações
sl: Nastavitve GraphicalEPG
th: กราฟิก ตั้งค่า
zh_cn: GraphicalEPG设置

source: HDMI Recording Settings
ar: HDMI التسجيل
bg: HDMI Запис на настройките
ca: HDMI Paràmetres d' enregistrament
cs: HDMI Nastavení záznamu
da: HDMI Registreringsindstillinger
es: HDMI Ajustes de grabación
et: HDMI Salvestamise seadistused
fa: HDMI تنظیمات ضبط
fi: HDMI Tallennusasetukset
fr: HDMI Paramètres d' enregistrement
he: HDMI הגדרות הקלטה
hu: HDMI felvételi beállítások
lv: HDMI Ieraksta iestatījumi
nb: HDMI Opptaksinnstillinger
pt: HDMI Configuração da Gravação
sl: Nastavitve snemanja HDMI
th: HDMI ตั้งค่าบันทึก
zh_cn: HDMI录制设置

source: HDMI-In Recording Settings
bg: Настройки за запис HDMIName
ca: Arranjament de gravació HDMI
cs: HDMI-V nastavení záznamu
da: HDMI- i optageindstillinger
es: Ajustes de grabación HDMI-In
et: HDMI- sisse salvestamise seadistused
fi: HDMI- tallennusasetukset
fr: Paramètres d'enregistrement HDMI-In
hu: HDMI-IN felvételi beállítások
lt: HDMI-in įrašymo parametrai
lv: HDMI ierakstīšanas iestatījumi
nb: HDMI-innspillingsinnstillinger
pt: Configurações de gravação HDMI
sl: Nastavitve snemanja HDMI-in
th: ตั้งค่าการบันทึกเสียง HDMI
zh_cn: HDMI-IN录制设置

source: HI-cleanup for external subtitles
ar: ترجمة
bg: HI почистване за външни субтитри
ca: Netejat per subtítols externs
cs: Vyčištění pro externí titulky
da: HI- oprydning til eksterne undertekster
et: HI- puhastamine väliste subtiitrite jaoks
fa: HI-Cleanup برای زیرنویس های خارجی
fi: HI-puhdistus ulkoisille tekstityksille
fr: Nettoyage HI pour sous-titres externes
he: HI-cleanup for חיצוני
lt: 'Hi-Cleanup' išoriniams subtitrams
lv: HI tīrīšana ārējiem subtitriem
nb: HI-rensing for eksterne undertekster
pt: Hi-limpeza para legendas externas
sl: Hi-Cleanup za zunanje podnapise
th: ล้างข้อมูลภายนอก
zh_cn: hi-cleanup用于外部字幕

source: Handle Python crashes
ar: تحطم (بيتون) يداهم
bg: Дръжка Python катастрофи
ca: Manega les fallades del Python
cs: Zařídit havárie Pythonu
da: Håndtering Python nedbrud
es: Python de mano se estrella
et: Käsitle Pythoni avariisid
fa: سقوط پایتون
fi: Kahva Python kaatuu
fr: Python s'écrase
he: Handle Python
hu: Kezelje a python összeomlását
lt: Tvarkyti python avarijas
lv: Roktura Python avārijas
nb: Håndter Python krasjer
pt: Lidar com falhas em Python
sl: Ročaj Python Crashs
th: จัดการกับความผิดพลาดของ Python
zh_cn: 处理Python崩溃

source: Handle input from TV
ar: مدخل يدوي من التلفزيون
bg: Ръчно въвеждане от телевизора
ca: Gestiona l' entrada de la TV
cs: Ovládací vstup z TV
da: Håndtag input fra TV
es: Entrada desde la TV
et: Sisendi käsitlemine TV-st
fa: دسترسی از تلویزیون
fi: TV:n kahva
fr: Poignez l'entrée de TV
he: עקבו אחרי TV
hu: Kezelje a TV -től a bemenetet
lt: Tvarkykite TV įvestį
lv: Veikt ievadi no TV
nb: Håndter inngang fra TV
pt: Lidar com a entrada da TV
sl: Ravnajte vnos s televizije
th: จัดการการนําเข้าจากทีวี
zh_cn: 处理电视的输入

source: Handle standby from TV
ar: استعدوا من التلفاز
bg: Дръжки в готовност от телевизията
ca: Manega el suport de la televisió
cs: Pohotovostní režim ovládání z TV
da: Håndtag standby fra TV
es: Handle standby de TV
et: Häire TV-st
fa: آماده باش از تلویزیون
fi: Kahvavalmius televisiosta
fr: Poignez la veille de la télévision
he: Handle Standby מטלויזיה
hu: Készítsen készenléti állapotot a TV -ből
lt: Rankenos budėjimas iš televizoriaus
lv: Kāpnes rezervē no TV
nb: Handle standby fra TV
pt: Manipulação standby da TV
sl: Ravnajte s pripravljenostjo s televizije
th: จัดแจงจากทีวี
zh_cn: 处理电视备用

source: Handle wake up from TV
ar: إستيقظ من التلفاز
bg: Събуди се от телевизията
ca: Manega despertar des de la TV
cs: Handle probudit z televize
da: Håndtag vågner op fra TV
es: Despertarse de la tele
et: Hande ärkab telekast
fa: بیدار شدن از تلویزیون
fi: Herää televisiosta
fr: La poignée se réveille de la télévision
he: יד מתעוררת מטלויזיה
hu: Fogantyú ébredjen a tv -ből
lt: Tvarkykite pabudimą iš televizoriaus
lv: Rokturis mosties no TV
nb: Vekk fra TV
pt: Manusear acordar da TV
sl: Ročaj se zbudi s televizije
th: จัดการตื่นจากทีวี
zh_cn: 处理电视唤醒

source: Hard disk standby after
ar: القرص الصلب احتياطي بعد
bg: Изчакване на твърд диск след
ca: El disc dur s' espera després de
cs: Pohotovostní režim na pevném disku po
da: Harddisk standby efter
es: Disco duro espera después
et: Kõvaketta ooteaeg
fa: هارد دیسک پس از آماده شدن
fi: Kun kiintolevy on valmis
fr: Disque dur en attente après
he: דיסק קשיח עומד אחרי
hu: Keménylemez készenléti
lt: Standžiojo disko budėjimas po
lv: Cietā diska gatavība pēc
nb: Harddisk standby etter
pt: Disco rígido em espera após
th: ฮาร์ดดิสก์รออยู่หลังจาก
zh_cn: 硬盘待机之后

source: Hard disk standby in box standby after
ar: الأقراص الصلبة احتياطية في مربع احتياطي بعد
bg: В готовност на твърдия диск след
ca: Disc dur aturat en una caixa espera després de
cs: Pohotovostní režim na pevném disku v pohotovostním režimu v krabici po
da: Harddisk standby i kasse standby efter
es: Disco duro standby en caja standby después
et: Kõvaketta ooteseisund kastis pärast
fa: هارد دیسک در حال آماده شدن در جعبه
fi: Kovalevy valmius laatikko valmius jälkeen
fr: Disque dur en attente dans la boîte en attente après
he: דיסק קשיח עומד בקופסה לאחר
hu: Merevlemez készenlét
lt: Standžiojo disko budėjimo režimo budėjimo režime
lv: Cietā diska gatavība kastes rezervē pēc
nb: Harddisk standby i boks standby etter
pt: Disco rígido em espera na caixa após
sl: Trdi disk v pripravljenosti v pripravljenosti
th: ฮาร์ดดิสก์สแตนด์บายอยู่ในกล่องหลัง
zh_cn: 硬盘备用在盒子待机之后

source: Help animation speed
ar: سرعة التحرك
bg: Помощ за скоростта на анимацията
ca: Velocitat d' animació d' ajuda
cs: Nápověda rychlost animace
da: Hjælp animationshastighed
es: Ayuda velocidad de animación
et: Abi animatsioonikiirusele
fa: کمک به سرعت انیمیشن
fi: Ohje animaationopeus
fr: Aide vitesse d'animation
he: מהירות האנימציה
hu: Segítsen az animációs sebességnek
lt: Padėkite animacijos greičiui
lv: Palīdzība animācijas ātrumā
nb: Hjelp animasjonshastighet
pt: Ajuda velocidade de animação
sl: Pomagajte hitrosti animacije
th: ช่วยเหลือความเร็วภาพเคลื่อนไหว
zh_cn: 帮助动画速度

source: Help screen style
ar: أسلوب الشاشة
bg: Помощ за стила на екрана
ca: Estil de pantalla d' ajuda
cs: Styl nápovědy
da: Hjælp skærmstil
es: Ayuda estilo de pantalla
et: Abi ekraani stiil
fa: کمک به سبک صفحه
fi: Ohjeruudun tyyli
fr: Style d'écran d'aide
he: עזרה בסגנון המסך
hu: Súgó képernyő stílusa
lt: Padėkite ekrano stiliui
lv: Palīdzības ekrāna stils
nb: Hjelp skjermstil
pt: Estilo da tela de ajuda
sl: Pomoč zaslonski slog
th: ช่วยรูปแบบหน้าจอ
zh_cn: 帮助屏幕样式

source: Here can set the EPG will alway open at the current channel, the first channel or one of both with primetime. If no primetime selected, the current time is used.
ar: هنا يُمْكِنُ أَنْ يَضِعَ EPG سَيَنْفتحُ في القناةِ الحاليةِ، القناة الأولى أَو واحد مِنْ كلاهما بدوامِ. وإذا لم يتم اختيار أي وقت رئيسي، يُستخدم الوقت الحالي.
bg: Тук може да зададете EPG винаги ще се отваря на текущия канал, първият канал или един от двете с премиера. Ако не е избрана премиера, се използва текущото време.
ca: Aquí podeu establir que el PG s' obrirà al canal actual, el primer canal o un dels dos amb temps primer. Si no s' ha seleccionat cap primer moment, s' usarà l' hora actual.
cs: Zde lze nastavit EPG bude stále otevřené na aktuálním kanálu, první kanál nebo jeden z obou s primetime. Pokud není vybrán primetime, použije se aktuální čas.
da: Her kan indstille EPG vil alway åbne på den nuværende kanal, den første kanal eller en af begge med primetime. Hvis der ikke er valgt primetime, bruges den aktuelle tid.
es: Aquí se puede configurar el EPG se abrirá en el canal actual, el primer canal o uno de ambos con tiempo primo. Si no se selecciona la hora actual, se utiliza el tiempo actual.
et: Siin saab määrata, kas EPG on alati avatud aktiivsel kanalil, esimesel kanalil või ühel neist mõlemast koos primetime'iga. Kui algajat ei ole valitud, kasutatakse praegust aega.
fa: در اینجا می توانید EPG را در کانال فعلی، کانال اول یا یکی از هر دو با زمان اول باز کنید. اگر اولین بار انتخاب نشد، زمان فعلی استفاده می شود.
fi: Tässä voi asettaa EPG aina auki nykyisen kanavan, ensimmäinen kanava tai toinen molemmista kanssa primetime. Jos valittua alkuaikaa ei ole, käytetään nykyistä aikaa.
fr: Ici, l'EGP s'ouvre toujours au canal actuel, au premier canal ou à l'un des deux avec l'heure de grande écoute. Si aucun primetime sélectionné, l'heure actuelle est utilisée.
he: כאן ניתן להגדיר את ה-EPG יפתח בערוץ הנוכחי, הערוץ הראשון או אחד שניהם עם זמן ראשוני. אם לא נבחר מראש, הזמן הנוכחי משמש.
hu: Itt beállíthatja az EPG, amely mindig nyitva van az aktuális csatornán, az első csatornán vagy mindkettőnek, az elsődleges idővel.Ha nincs kiválasztva az elsődleges idő, akkor az aktuális időt használjuk.
lt: Čia gali nustatyti 'EPG Will Alway' dabartiniame kanale, pirmajame kanale arba viename iš abiejų su 'Primetime'.Jei nepasirinkta 'Primetime', dabartinis laikas naudojamas.
lv: Šeit var iestatīt, ka EPG atvērsies pašreizējā kanālā, pirmajā kanālā vai vienā no abiem ar primetime. Ja nav izvēlēts primetime, tiek izmantots pašreizējais laiks.
nb: Her kan du angi at EPG vil åpne seg ved den nåværende kanalen, den første kanalen eller en av begge med primetid. Hvis ingen primtid er valgt, brukes gjeldende tid.
pt: Aqui pode definir o EPG sempre aberto no canal atual, o primeiro canal ou um de ambos com horário nobre. Se nenhum horário nobre selecionado, a hora atual é usada.
sl: Tu lahko nastavite EPG, ki se bo odprl na trenutnem kanalu, prvem kanalu ali enega od obeh s PrimeTime.Če ni izbrano nobeno prvo mesto, se uporabi trenutni čas.
th: คุณสามารถตั้งค่า ESPG จะเปิดเสมอที่ช่องปัจจุบัน ช่องแรกหรือทั้งสองช่อง โดยมีเวลาส่วนตัว หากยังไม่มีการเลือกไว้ล่วงหน้า จะใช้เวลาปัจจุบัน.
zh_cn: 这里可以将EPG设置为在当前通道，第一个通道或带有黄金时段的两个通道或两个通道。如果未选择黄金时段，则使用当前时间。

source: Here you can browse (but not modify) the files that are added to the backupfile by default (E2-setup, channels, network).
ar: وهنا يمكنك أن تمسح (ولكن لا تعدل) الملفات التي تُضاف إلى الملف الاحتياطي عن طريق التقصير (E2-setup, channels, network).
bg: Тук можете да разглеждате (но не да променяте) файловете, които се добавят към архива по подразбиране (E2-setup, канали, мрежа).
ca: Aquí podeu navegar (però no modificar) els fitxers que s' afegeixen al fitxer de còpia de seguretat per omissió (E2- setup, canals, xarxa).
cs: Zde můžete procházení (ale ne modifikovat) souborů, které jsou přidány do backupfile ve výchozím nastavení (E2-setup, kanály, síť).
da: Her kan du gennemse (men ikke ændre) de filer, der er tilføjet til backupfilen som standard (E2-setup, kanaler, netværk).
es: Aquí puede navegar (pero no modificar) los archivos que se añaden al archivo de copia de seguridad por defecto (E2-setup, canales, red).
et: Siin saab sirvida (kuid mitte muuta) faile, mis on lisatud varukoopia vaikimisi (E2 setup, kanalid, võrk).
fa: در اینجا شما می توانید فایل هایی را که به طور پیش فرض به فایل پشتیبان اضافه می شوند مرور کنید (E2-setup، کانال ها، شبکه).
fi: Tässä voit selata (mutta ei muokata) tiedostoja, jotka lisätään varmuuskopiotiedostoon oletuksena (E2-asetus, kanavat, verkko).
fr: Ici vous pouvez parcourir (mais pas modifier) les fichiers qui sont ajoutés au fichier de sauvegarde par défaut (E2-setup, canaux, réseau).
he: כאן אתה יכול לגלוש (אך לא לשנות) הקבצים שנוספו לגיבוי כברירת מחדל (E2-setup, ערוצים, רשת).
hu: Itt böngészhet (de nem módosíthatja) a háttérfájlhoz hozzáadott fájlokat alapértelmezés szerint (e2-setup, csatornák, hálózat).
lt: Čia galite naršyti (bet nekeisti) failus, kurie pagal numatytuosius nustatymus pridedami prie atsarginės failo (E2-Setup, Channels, Network).
lv: Šeit jūs varat pārlūkot (bet ne mainīt) failus, kas tiek pievienoti rezerves failu pēc noklusējuma (E2-setup, kanāli, tīkls).
nb: Her kan du bla gjennom (men ikke endre) filene som er lagt til sikkerhetskopifilen som standard (E2-sett, kanaler, nettverk).
pt: Aqui você pode navegar (mas não modificar) os arquivos que são adicionados ao arquivo de backup por padrão (E2-setup, canais, rede).
sl: Tu lahko brskate (vendar ne spreminjate) datotek, ki so privzeto dodane v varnostno kopijo (E2-Stup, kanali, omrežje).
th: คุณสามารถเรียกดูแฟ้ม (แต่ไม่ได้แก้ไข) ได้ที่นี่ ซึ่งแฟ้มต่าง ๆ ที่ถูกเพิ่มเข้าไปในแฟ้มสํารองข้อมูลโดยปริยาย (ค่าปริยายคือ (ตั้งค่า, ช่อง, เครือข่าย).
zh_cn: 在这里，您可以默认情况下浏览（但不能修改）添加到备份文件的文件（E2-setup，Channels，网络）。

source: Here you can select which files should be excluded from the backup.
ar: هنا يمكنك اختيار الملفات التي يجب أن تستبعد من الدعم.
bg: Тук можете да изберете кои файлове трябва да бъдат изключени от архива.
ca: Aquí podeu seleccionar quins fitxers s' han d' excloure de la còpia de seguretat.
cs: Zde si můžete vybrat, které soubory by měly být ze zálohy vyloučeny.
da: Her kan du vælge hvilke filer der skal udelukkes fra sikkerhedskopi.
es: Aquí puede seleccionar qué archivos deben ser excluidos de la copia de seguridad.
et: Siin saab valida, millised failid varukoopiast välja jätta.
fa: در اینجا می توانید انتخاب کنید که کدام فایل ها باید از نسخه پشتیبان حذف شوند.
fi: Tässä voit valita, mitkä tiedostot jätetään varmuuskopion ulkopuolelle.
fr: Ici vous pouvez sélectionner quels fichiers doivent être exclus de la sauvegarde.
he: כאן אתה יכול לבחור אילו קבצים יש להוציא מהגיבוי.
hu: Itt kiválaszthatja, hogy mely fájlokat kell kizárni a biztonsági másolatból.
lt: Čia galite pasirinkti, kurie failai turėtų būti pašalinti iš atsarginės kopijos.
lv: Šeit jūs varat izvēlēties kurus failus izslēgt no rezerves kopijas.
nb: Her kan du velge hvilke filer som skal utelukkes fra sikkerhetskopien.
pt: Aqui você pode selecionar quais arquivos devem ser excluídos do backup.
th: คุณสามารถเลือกได้ว่าจะให้แยกแฟ้มใดออกจากแฟ้มสํารองข้อมูล.
zh_cn: 在这里，您可以选择应从备份中排除哪些文件。

source: Here you can set what is called when pressing the 'Info' key.
ar: هنا يمكنك تحديد ما يسمى عندما تضغط مفتاح المعلومات.
bg: Тук можете да настроите това, което се нарича при натискане на клавиша "Info.".
ca: Aquí podeu establir el que s' anomena quan premeu la tecla "Info.".
cs: Zde můžete nastavit, co se nazývá při stisknutí klávesy Info.
da: Her kan du indstille hvad der kaldes når du trykker på 'Info' tasten.
es: Aquí se puede definir lo que se llama al presionar la tecla 'Info'.
et: Siin saab määrata, mida nimetatakse, kui vajutate klahvi "Info".
fa: در اینجا شما می توانید آنچه را که در هنگام فشار دادن کلید “info” نامیده می شود، تنظیم کنید.
fi: Tässä voit asettaa mitä kutsutaan painamalla Info-näppäintä.
fr: Ici, vous pouvez définir ce qu'on appelle en appuyant sur la touche 'Info'.
he: כאן אתה יכול להגדיר מה נקרא בעת לחיצה על מפתח "Info".
hu: Itt beállíthatja az úgynevezett „Info” gomb megnyomásával.
lt: Čia galite nustatyti tai, kas vadinama paspausdami mygtuką 'Informacija'.
lv: Šeit jūs varat iestatīt tā saukto, nospiežot taustiņu 'Info'.
nb: Her kan du angi hva som kalles når du trykker på Info-tasten.
pt: Aqui você pode definir o que é chamado ao pressionar a tecla 'Info'.
sl: Tu lahko nastavite, kar se imenuje, ko pritisnete na tipko 'Info'.
th: คุณสามารถตั้งค่าสิ่งที่เรียกว่า การกดปุ่ม 'info' ได้ที่นี่.
zh_cn: 在这里，您可以在按“信息”键时设置所谓的内容。

source: Here you can specify additional files that should be added to the backup file.
ar: ويمكنكم هنا تحديد ملفات إضافية ينبغي إضافتها إلى الملف الاحتياطي.
bg: Тук можете да посочите допълнителни файлове, които трябва да бъдат добавени към резервния файл.
ca: Aquí podeu especificar fitxers addicionals que s' haurien d' afegir al fitxer de còpia de seguretat.
cs: Zde můžete zadat další soubory, které by měly být přidány do záložního souboru.
da: Her kan du angive yderligere filer, der skal tilføjes til backup-filen.
es: Aquí puede especificar archivos adicionales que deben añadirse al archivo de copia de seguridad.
et: Siin saab määrata täiendavaid faile, mis tuleks varukoopia faili lisada.
fa: در اینجا شما می توانید فایل های اضافی که باید به فایل پشتیبان اضافه شود را مشخص کنید.
fi: Tässä voit määrittää lisätiedostoja, jotka lisätään varmuuskopiotiedostoon.
fr: Ici vous pouvez spécifier des fichiers supplémentaires qui devraient être ajoutés au fichier de sauvegarde.
he: כאן ניתן לציין קבצים נוספים שיש להוסיף לקובץ הגיבוי.
hu: Itt adhat meg további fájlokat, amelyeket hozzá kell adni a biztonsági mentési fájlhoz.
lt: Čia galite nurodyti papildomus failus, kurie turėtų būti pridedami prie atsarginio kopijos failo.
lv: Šeit jūs varat norādīt papildus failus, kas jāpievieno rezerves kopiju failam.
nb: Her kan du angi flere filer som skal legges til i sikkerhetskopifilen.
pt: Aqui você pode especificar arquivos adicionais que devem ser adicionados ao arquivo de backup.
th: คุณสามารถกําหนดแฟ้มเพิ่มเติมที่ต้องการเพิ่มไปยังแฟ้มสํารองข้อมูลได้ที่นี่.
zh_cn: 在这里，您可以指定应添加到备份文件中的其他文件。
