Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: #0004c81b
sr: # 0004Ц81Б

source: #00077cf5
sr: # 00077цф5

source: #0064c7
sr: # 0064ц7

source: #00879ce1
sr: # 00879ЦЕ1

source: #00b3b3b3
sr: # 00Б3Б3Б3

source: #00edf506
fy: # 00DF506
sr: # 00ЕДФ506

source: #00f0f0f0
sr: # 00Ф0Ф0Ф0

source: #00f50808
sr: # 00Ф50808

source: #00ffffff
fy: # 00fffffff
hr: #00FFFFFFF
nl: #00ffff
sr: # 00ФФФФФФФФФ

source: #0f0f0f
sr: # 0ф0ф0ф

source: #16ffffff
nl: #16fffff
sr: # 16ФФФФФФФФ

source: #18188b
sr: # 18188б

source: #1f771f
sr: # 1ф771ф

source: #21001E4B
sr: # 21001Е4Б

source: #21004C00
sr: # 21004Ц00

source: #214B4B00
sr: # 214б4б00

source: #214C0000
sr: # 214ц0000

source: #294a6b
sr: # 294а6б

source: #4876FF
sr: # 4876фффффффф

source: #56C856
sr: # 56Ц856

source: #5A090909
sr: # 5А090909

source: #80ffffff
nl: #80fffff
sr: # 80ФФФФФФФ

source: #879cc1
sr: # 879цц1

source: #9f1313
sr: # 9Ф1313

source: #FCC000
sr: # ФЦЦ000

source: #a08500
sr: # А08500

source: #adff2f
sr: # адфф2ф

source: #bab329
sr: # баб329

source: #cfcfcf
sr: # цфцфцф

source: #e5e5e5
sr: # е5е5е5

source: #f0f0f0
sr: # ф0ф0ф0

source: #f23d21
sr: # ф23д21

source: #f3ca09
sr: # ф3ца09

source: #ff000000
sr: # фф000000

source: #ff4A3C
sr: # фф4а3ц

source: #ffffff
sr: # ффффффф

source: #ffffffff
hr: #fffffffff
sr: # ффффффффф

source: %-H:%M
ar: %-س:%د
fr: %-H & #160;: %M
sr: % -Х:% м

source: %-H:%M:%S
ar: %س:%د
fr: %-H & #160;: %M & #160;: %S
sr: % -Х:% м:% с

source: %-I:%M
de: %-ICH BIN
fr: %-I & #160;: %M
id: %-AKU
nl: %-IK BEN
pl: %-JESTEM
pt_br: %-EU SOU
ru: %-Я
sr: % -И:% м
tr: %-BEN
vi: %-TÔI

source: %-I:%M%P
el: %-ΔΙΑΒΟΛΑΚΙ
fr: %-I & #160;: %M%P
is: %-I:%m%bls
pl: %-CHOCHLIK
sr: % -И:% м% п

source: %-I:%M%^p
is: %-I:%m%^bls
sr: % -И:% м% ^ п

source: %-I:%M:%S
fr: %-I & #160;: %M & #160;: %S
sr: % -И:% м:% с

source: %-I:%M:%S%P
is: %-I:%m:%s%bls
sr: % -И:% м:% с% п

source: %-I:%M:%S%^p
sr: % -И:% м:% с% ^ п

source: %-d %B %Y
sr: % -Д% б% и

source: %-d %b
el: %-D %β
sr: % -Д% Б

source: %-d %b %Y
sr: % -Д% б% и

source: %-d+%b_
sr: % -Д +% б_

source: %-d-%B-%Y
sr: % -Д-% б-% и

source: %-d-%b
ru: %-d-%б
sr: % -Д-% Б

source: %-d-%b-%Y
sr: % -Д-% б-% и

source: %-d. %B %Y
de: %-D. %VON
el: %-ρε. %B %y
id: %-D. %OLEH
nl: %-D. %DOOR
pl: %-D. %PRZEZ
pt_br: %-D. %POR
ru: %-d. %К
sr: % -д. % Б% и
tr: %-D. %İLE
vi: %-D. %QUA

source: %-d. %b
el: %-ρε. %σι
ru: %-d. %б
sr: % -д. % б

source: %-d. %b %Y
de: %-D. %von
el: %-ρε. %b %y
id: %-D. %oleh
nl: %-D. %door
pl: %-D. %przez
pt_br: %-D. %por
ru: %-d. %к
sr: % -д. % б% и
tr: %-D. %ile
vi: %-D. %qua

source: %-d.%-m
sr: % -д.% - м

source: %-d.%-m.%Y
sr: % -Д.% - м.% и
uk: %-d.%-м.%y

source: %-d.%m
sr: % -Д.% м

source: %-d.%m.%Y
sr: % -Д.% м.% и
uk: %-d.%м.%y

source: %-d/%-m
sr: % -Д /% - м

source: %-d/%-m
sr: % -Д /% - м

source: %-d/%-m/%Y
sr: % -Д /% - м /% и

source: %-d/%m
sr: % -Д /% м

source: %-d/%m
sr: % -Д /% м

source: %-d/%m/%Y
sr: % -Д /% м /% и

source: %-d=%b_
sr: % -Д =% Б

source: %-m/%-d
el: %-m/%-Δ
hr: %-doktor medicine
sr: % -М /% - Д

source: %-m/%-d
el: %-m/%-Δ
hr: %-doktor medicine
sr: % -М /% - Д

source: %-m/%-d/%Y
sr: % -М /% - Д /% и

source: %-m/%d
hr: %-doktor medicine
sr: % -М /% д

source: %-m/%d
hr: %-doktor medicine
sr: % -М /% д

source: %-m/%d/%Y
sr: % -М /% д /% и

source: %.0f GB
ru: %.0F ГБ
sr: % .0ф ГБ
uk: %.0f Гб

source: %.0f MB
fi: %.0f Mt
sk: %0,0F MB
sr: % .0ф МБ
uk: %.0F Мб

source: %.2f GB
ru: %.2f ГБ
sr: % .2ф ГБ
uk: %.2f Гб

source: %.3f MHz
ru: %.3f МГц
sr: % .3ф МХз
uk: %.3F МГц

source: %02d.%02d.
sr: % 02д.% 02д.

source: %02d.%02d.%d
sr: % 02д.% 02д.% Д

source: %02d:%02d
fr: %02d & #160;: %02d
sr: % 02д:% 02д

source: %02d:%02d - %02d:%02d
sr: % 02д:% 02Д -% 02Д:% 02Д

source: %03d MB
ku: % 23d MB
sr: % 03д МБ

source: %2.1f Seconds
de: %2,1f Sekunden
el: %2,1f δευτερόλεπτα
es: %2.1f Segundos
fr: %2.1f Secondes
fy: % 2.1F sekonden
hr: %2.1F sekundi
id: %2.1f detik
is: %2,1f sekúndur
nb: %2.1f sekunder
nl: %2,1F seconden
pl: %2,1F sekundy
pt: %2.1f Segundos
ru: %2,1f секунд
sk: %2,1f sekundy
sq: %2.1f sekonda
sr: % 2.1ф секунди
tr: %2.1f saniye
uk: %2,1F секунди
vi: %2.1f giây
zh_cn: %2.1f 秒数

source: %A
el: %ΕΝΑ
fy: %IN
ku: %YEK
pt_br: %UM
ro: %O
sr: % А
vi: %MỘT

source: %A %-d %B
sr: % А% -Д% Б

source: %A %-d %B %Y
sr: % А% -Д% б% и

source: %A %-d-%B
sr: % А% -Д-% Б

source: %A %-d-%B-%Y
pl: %A%-%B-%y
sr: % А% -Д-% б-% и

source: %A %-d. %B
el: %A %-d. %ΣΙ
ru: %A %-d. %Б
sr: % А% -Д. % Б

source: %A %-d. %B %Y
de: %A %-d. %VON
id: %A %-D. %OLEH
nl: %A %-d. %DOOR
pl: %A %-D. %PRZEZ
pt_br: %A %-d. %POR
ru: %A %-d. %К
sr: % А% -Д. % Б% и
tr: %A %-d. %İLE
vi: %A %-D. %QUA

source: %A %-d.%-m
sr: % А% -Д.% - м

source: %A %-d.%-m.%Y
sr: % А% -Д.% - м.% И

source: %A %-d.%m
sr: % А% -Д.% М

source: %A %-d.%m.%Y
ku: % A% -D.% M %%
sr: % А% -Д.% М.% И

source: %A %-d/%-m
sr: % А% -Д /% - м

source: %A %-d/%-m/%Y
sr: % А% -Д /% - м /% и

source: %A %-d/%m
sr: % А% -Д /% м

source: %A %-d/%m/%Y
sr: % А% -Д /% м /% и

source: %A %-m/%-d
sr: % А% -М /% - Д

source: %A %-m/%-d/%Y
sr: % А% -М /% - Д /% и

source: %A %-m/%d
sr: % А% -М /% Д

source: %A %-m/%d/%Y
sr: % А% -М /% д /% и

source: %A %B %-d
sr: % А% Б% -Д

source: %A %B %-d %Y
sr: % А% Б% -Д% и

source: %A %B %d
sr: % А% Б% Д

source: %A %B %d %Y
sr: % А% б% д% и

source: %A %B-%-d
sr: % А% Б -% - Д

source: %A %B-%-d-%Y
sr: % А% Б -% - Д-% И

source: %A %B-%d
sr: % А% Б-% Д

source: %A %B-%d-%Y
sr: % А% Б-% д-% И

source: %A %Y %B %-d
ku: % A% Y% B% B% -D
sr: % А% И% Б% -Д

source: %A %Y %B %d
sr: % А% и% б% д

source: %A %Y-%B-%-d
sr: % А% и-% Б -% - Д

source: %A %Y-%B-%d
sr: % А% и-% Б-% Д

source: %A %Y/%-m/%-d
pl: %A%r/%-m/%-d
ru: %A/%-м/%-d
sr: % А% и /% - м /% - Д

source: %A %Y/%-m/%d
pl: %A%r/%-m/%d
ru: %A/%-м/%d
sr: % А% И /% - м /% д

source: %A %Y/%m/%-d
pl: %A%r/%m/%-d
ru: %A/%m/%-d
sr: % А% И /% м /% - Д

source: %A %Y/%m/%d
pl: %A%r/%m/%d
ru: %A/%m/%d
sr: % А% и /% м /% д

source: %A %d %B
sr: % А% д% Б

source: %A %d %B %Y
fy: % In% d% b% y
hr: % %D %b %y
sr: % А% д% б% и

source: %A %d-%B
hr: % %D- %b
sr: % А% д-% Б

source: %A %d-%B-%Y
sr: % А% д-% б-% и

source: %A %d. %B
el: %A %d. %ΣΙ
hr: % %D. %B
ru: %A %d. %Б
sr: % А% д. % Б

source: %A %d. %B %Y
de: %A %d. %VON
hr: % %D. %B %y
id: %A %d. %OLEH
nl: %A %d. %DOOR
pl: %A %d. %PRZEZ
pt_br: %A %d. %POR
ru: %A %d. %К
sr: % А% д. % Б% и
tr: %A %d. %İLE
vi: %A %d. %QUA

source: %A %d.%-m
ku: % A% d% d.% - M
sr: % А% д.% - м

source: %A %d.%-m.%Y
hr: %%D.%-m.%Y
ku: %% D% d.% - m% y
sr: % А% д.% - м.% И

source: %A %d.%m
hr: % %D. %M
sr: % А% д.% М

source: %A %d.%m.%Y
hr: %%D.%M.%Y
ku: % A% d% d. %% y
sr: % А% д.% М.% И

source: %A %d/%-m
sr: % А% д /% - м

source: %A %d/%-m/%Y
ru: %A%d/%-м/%y
sr: % А% д /% - м /% и

source: %A %d/%m
sr: % А% д /% м

source: %A %d/%m/%Y
sr: % А% д /% м /% и

source: %A %m/%-d
sr: % А% м /% - Д

source: %A %m/%-d/%Y
sr: % А% м /% - Д /% и

source: %A %m/%d
sr: % А% м /% д

source: %A %m/%d/%Y
sr: % А% м /% д /% и
tr: %M/%d/%y

source: %B %-d %Y
sr: % Б% -д% и

source: %B %d %Y
sr: % Б% д% и

source: %B-%-d-%Y
sr: % Б -% - Д-% И

source: %B-%d-%Y
sr: % Б-% д-% и

source: %H:%M
fr: %H & #160;: %M
sr: % Х:% м

source: %I:%M
de: %ICH BIN
fr: %I & #160;: %M
id: %AKU
nl: %IK BEN
pl: %JESTEM
pt_br: %EU SOU
ru: %Я
sr: % И:% м
tr: %BEN
vi: %TÔI

source: %I:%M%P
el: %ΔΙΑΒΟΛΑΚΙ
fr: %I & #160;: %M%P
is: %I:%m%bls
pl: %CHOCHLIK
sr: % И:% м% п

source: %I:%M%^p
fr: %I & #160;: %M%^p
is: %I:%m%^bls
sr: % И:% м% ^ п

source: %I:%M:%S
fr: %I & #160;: %M & #160;: %S
sr: % И:% м:% с

source: %I:%M:%S%P
fr: %I & #160;:%M & #160;:%S%P
is: %I:%m:%s%bls
sr: % И:% м:% с% п

source: %I:%M:%S%^p
fr: %I & #160;: %M & #160;: %S%^p
is: %I:%m:%s%^bls
sr: % И:% м:% с% ^ п

source: %R
sr: % Р

source: %T
sr: % Т

source: %Y %B %-d
sr: % И% Б% -Д

source: %Y %B %d
sr: % И% б% д

source: %Y %b %-d
sr: % И% Б% -Д

source: %Y %b %d
sr: % И% б% д

source: %Y-%B-%-d
sr: % И-% Б -% - Д

source: %Y-%B-%d
sr: % И-% б-% д

source: %Y-%b-%-d
sr: % И-% Б -% - Д

source: %Y-%b-%d
sr: % И-% б-% д

source: %Y/%-m/%-d
pl: %R/%-m/%-d
sr: % И /% - м /% - Д

source: %Y/%-m/%d
pl: %R/%-m/%d
ru: %Y/%-м/%d
sr: % И /% - м /% д

source: %Y/%m/%-d
pl: %R/%m/%-d
sr: % И /% м /% - Д

source: %Y/%m/%d
pl: %R/%m/%d
sr: % И /% м /% д

source: %a
el: %ένα
fy: %in
ku: %yek
pt_br: %um
ro: %o
sr: % а
vi: %Một

source: %a %-d
hr: % %-d
sr: % А% -Д

source: %a %-d %B %Y
sr: % А% -Д% б% и

source: %a %-d %b
sr: % А% -Д% Б

source: %a %-d %b %Y
sr: % А% -Д% б% и

source: %a %-d+%b_
sr: % А% -Д +% Б_

source: %a %-d-%B-%Y
pl: %A%-%B-%y
sr: % А% -Д-% б-% и

source: %a %-d-%b
sr: % А% -Д-% Б

source: %a %-d-%b-%Y
pl: %A%-%B-%y
sr: % А% -Д-% б-% и

source: %a %-d. %B %Y
de: %a %-d. %VON
id: %A %-D. %OLEH
nl: %a %-d. %DOOR
pl: %A %-D. %PRZEZ
pt_br: %a %-d. %POR
ru: %a %-d. %К
sr: % А% -Д. % Б% и
tr: %a %-d. %İLE
vi: %a %-D. %QUA

source: %a %-d. %b
el: %a %-d. %σι
ru: %a %-d. %б
sr: % А% -Д. % б

source: %a %-d. %b %Y
de: %a %-d. %von
id: %A %-D. %oleh
nl: %a %-d. %door
pl: %A %-D. %przez
pt_br: %a %-d. %por
ru: %a %-d. %к
sr: % А% -Д. % б% и
tr: %a %-d. %ile
vi: %a %-D. %qua

source: %a %-d.%-m
sr: % А% -Д.% - м

source: %a %-d.%-m.%Y
sr: % А% -Д.% - м.% и

source: %a %-d.%m
sr: % А% -Д.% м

source: %a %-d.%m.%Y
ku: % A% -D.% m %%
sr: % А% -Д.% м.% и

source: %a %-d/%-m
sr: % А% -Д /% - м

source: %a %-d/%-m/%Y
sr: % А% -Д /% - м /% и

source: %a %-d/%m
sr: % А% -Д /% м

source: %a %-d/%m/%Y
sr: % А% -Д /% м /% и

source: %a %-m/%-d
sr: % А% -М /% - Д

source: %a %-m/%-d/%Y
sr: % А% -М /% - Д /% и

source: %a %-m/%d
sr: % А% -М /% Д

source: %a %-m/%d/%Y
sr: % А% -М /% д /% и

source: %a %B %-d %Y
sr: % А% Б% -Д% и

source: %a %B %d %Y
sr: % а% б% д% и

source: %a %B-%-d-%Y
sr: % А% Б -% - Д-% И

source: %a %B-%d-%Y
sr: % А% Б-% д-% И

source: %a %Y %B %-d
ku: % A% Y% B% B% -D
sr: % А% И% Б% -Д

source: %a %Y %B %d
sr: % а% и% б% д

source: %a %Y %b %-d
ku: % A% Y% B% B% -D
sr: % А% И% Б% -Д

source: %a %Y %b %d
sr: % а% и% б% д

source: %a %Y-%B-%-d
sr: % А% и-% Б -% - Д

source: %a %Y-%B-%d
sr: % А% и-% Б-% Д

source: %a %Y-%b-%-d
sr: % А% и-% Б -% - Д

source: %a %Y-%b-%d
sr: % А% и-% Б-% Д

source: %a %Y/%-m/%-d
pl: %A%r/%-m/%-d
ru: %a/%-м/%-d
sr: % а% и /% - м /% - Д

source: %a %Y/%-m/%d
pl: %A%r/%-m/%d
ru: %a/%-м/%d
sr: % А% И /% - м /% д

source: %a %Y/%m/%-d
pl: %A%r/%m/%-d
ru: %a/%m/%-d
sr: % А% И /% м /% - Д

source: %a %Y/%m/%d
pl: %A%r/%m/%d
ru: %a/%m/%d
sr: % а% и /% м /% д

source: %a %b %-d
sr: % А% Б% -Д

source: %a %b %-d %Y
sr: % А% Б% -Д% и

source: %a %b %d
sr: % А% Б% Д

source: %a %b %d %Y
sr: % А% Б% д% и

source: %a %b-%-d
sr: % А% Б -% - Д

source: %a %b-%-d-%Y
sr: % А% Б -% - Д-% и

source: %a %b-%d
hr: % %b- %d
sr: % А% Б-% Д

source: %a %b-%d-%Y
hr: %%b-%d-%y
sr: % А% Б-% д-% И

source: %a %d
sr: % А% Д

source: %a %d %B
hr: % %d %b
sr: % А% д% Б

source: %a %d %B %Y
fy: % in% d% b% y
hr: % %d %b %y
sr: % А% д% б% и

source: %a %d %b
hr: % %d %b
sr: % А% д% Б

source: %a %d %b %Y
fy: % in% d% b% y
sr: % А% д% б% и

source: %a %d-%B-%Y
sr: % А% д-% б-% и

source: %a %d-%b
hr: % %d- %b
sr: % А% д-% Б

source: %a %d-%b-%Y
sr: % А% д-% б-% и

source: %a %d. %B %Y
de: %a %d. %VON
hr: % %d. %B %y
id: %A %d. %OLEH
nl: %a %d. %DOOR
pl: %A %d. %PRZEZ
pt_br: %a %d. %POR
ru: %a %d. %К
sr: % А% д. % Б% и
tr: %a %d. %İLE
vi: %a %d. %QUA

source: %a %d. %b
el: %a %d. %σι
hr: % %d. %b
ru: %a %d. %б
sr: % А% д. % б

source: %a %d. %b %Y
de: %a %d. %von
hr: % %d. %b %y
id: %A %d. %oleh
nl: %a %d. %door
pl: %A %d. %przez
pt_br: %a %d. %por
ru: %a %d. %к
sr: % А% д. % б% и
tr: %a %d. %ile
vi: %a %d. %qua

source: %a %d.%-m
ku: % A% d% d.% - M
sr: % А% д.% - м

source: %a %d.%-m.%Y
hr: %%d.%-m.%y
ku: %% d% d.% - m% y
sr: % А% д.% - м.% и

source: %a %d.%m
hr: % %d. %m
sr: % А% д.% м

source: %a %d.%m.%Y
hr: %%d.%m.%y
ku: % A% d% d. %% y
sr: % А% д.% м.% и

source: %a %d/%-m
sr: % А% д /% - м

source: %a %d/%-m/%Y
ru: %a%d/%-м/%y
sr: % А% д /% - м /% и

source: %a %d/%m
sr: % А% д /% м

source: %a %d/%m/%Y
sr: % А% д /% м /% и

source: %a %m/%-d
sr: % А% м /% - Д

source: %a %m/%-d/%Y
sr: % А% м /% - Д /% и

source: %a %m/%d
sr: % А% м /% д

source: %a %m/%d/%Y
sr: % А% м /% д /% и
tr: %M/%d/%y

source: %b %-d
sr: % б% -д

source: %b %-d %Y
sr: % б% -д% и

source: %b %d
sr: % б% д

source: %b %d %Y
sr: % б% д% и

source: %b+%-d
sr: % Б +% - Д

source: %b+%d
sr: % Б +% Д

source: %b-%-d
el: %b-%-Δ
sr: % Б -% - Д

source: %b-%-d-%Y
sr: % Б -% - Д-% И

source: %b-%d
sr: % б-% д

source: %b-%d-%Y
sr: % б-% д-% и

source: %b=%-d
sr: % б =% - Д

source: %b=%d
sr: % б =% д

source: %d
el: %ρε
sr: % д

source: %d %B %Y
sr: % д% б% и

source: %d %b
sr: % д% Б

source: %d %b %Y
sr: % д% б% и

source: %d + %d + %d Minute
el: %d + %d + %d λεπτό
et: %d + %d + %d Minut
fa: %d +%d +%d دقیقه
fi: %d + %d + %d Minuutti
fy: % d +% d +% d minuut
id: %d + %d + %d menit
is: %d + %d + %d mínúta
ku: % d +% d +% d hûrdem
lv: %d + %d + %d Minūte
nl: %d + %d + %d minuut
pl: %D + %D + %D minutę
pt_br: %d + %d + %d minuto
ro: %d + %d + %d minut
ru: %d + %d + %d минута
sk: %d + %d + %d minúta
sq: %d + %d + %d minutë
sr: % д +% д +% д минут
sv: %d + %d + %d minut
tr: %d + %d + %d dakika
vi: %d + %d + %d phút

source: %d Day
ar: %d يوم
de: %d Tag
el: %D Ημέρα
es: Día %d
fi: %d päivä
fr: %d Jour
fy: % d dei
hr: %d dan
id: %D hari
is: %D dag
ku: % d roj
lv: %d dienā
nb: %d dag
nl: %d dag
pl: %d dzień
ro: %d zi
sk: %d deň
sq: %D Dita
sr: % д
tr: %D Günü
uk: %d день
vi: %d ngày

source: %d Digit
de: %d Ziffer
el: %d ψηφίο
fr: %d Chiffre
fy: % d sifer
hr: %d znamenka
is: %D tölustaf
nl: %D -cijfer
pl: %D Cyfra
pt_br: %d dígito
ru: %d цифра
sk: %d číslice
sr: % д цифра
tr: %D basamak
uk: %d цифра

source: %d Event
de: %d Ereignis
el: %d συμβάν
fi: %d Tapahtuma
fr: %d Événement
fy: % d evenemint
hr: %d događaj
is: %D atburður
ku: Bûyera% D
lv: %d notikums
nb: %d hendelse
nl: %D -evenement
pl: %D wydarzenie
ru: %d событие
sk: %d udalosť
sq: %d ngjarje
sr: % Д догађај
tr: %D Olay
vi: %d sự kiện

source: %d GB
sr: % д ГБ
th: %d จีบี
uk: %d ГБ

source: %d Hour
ca: %d Hours
de: %d Stunde
el: %d ώρα
fi: %d tunti
fr: %d Hours
fy: % d oere
he: %d Hours
hr: %d sat
id: %d jam
is: %d klukkustund
ku: % d saet
lv: %d Hours
nb: %d Hours
nl: %D uur
pl: %D godzina
ro: %d oră
ru: %d час
sk: %d Hodina
sq: %d orë
sr: % д сата
sv: %d timme
tr: %D Saat
vi: %d giờ
zh_cn: %d 时间

source: %d Hours
ar: ٪ ساعات
bg: %d Часове
de: %d Stunden
el: %d ώρες
es: Horas %d
fi: %d Tunnit
fr: %d Heures
fy: % d oeren
hr: %d sati
id: %d jam
is: %d klukkustundir
ku: % d demjimêran
lt: % d valandos
lv: %d stundas
nb: %d timer
nl: %D -uren
pl: %d godziny
pt: %d Horas
pt_br: %d horas
ro: %d ore
ru: %d часов
sk: %d hodín
sl: %d ure
sq: %d orë
sr: % д сати
sv: %d timmar
th: ชั่วโมง %d
tr: %d Saatleri
uk: %d годин
vi: %d giờ
zh_cn: %d 时间

source: %d MB
sr: % д Мб
th: MB %d

source: %d MB/s
sr: % д МБ / С

source: %d MHz
sr: % д МХз

source: %d Min
fi: %d Vähintään
is: %d mín
sr: % д мин
vi: %d tối thiểu
zh_cn: %d 分钟

source: %d Minute
el: %d λεπτό
fi: %d Minuutti
fy: % d minuut
id: %D menit
is: %d mínúta
nb: %d minutt
nl: %D minuut
pl: %d minutę
pt_br: %d minuto
ru: %d минута
sk: %d minúta
sq: %D Minuta
sr: % д минуте
tr: %D dakika
vi: %d phút
zh_cn: %d 分钟

source: %d Minutes
bg: %d протокола
de: %d Minuten
el: %d λεπτά
fi: %d Pöytäkirja
fr: %d Procès-verbal
fy: % d minuten
hr: %d minute
hu: %d perc
id: %d menit
is: %d mínútur
ku: % d deqîqe
lv: %d protokols
nb: %d minutter
nl: %D minuten
pl: %d minuty
pt: %d Minutos
pt_br: %d minutos
ro: %d minute
ru: %d минут
sk: %d minút
sq: %d minuta
sr: % д минут
sv: %d minuter
th: นาที %d
tr: %d dakika
uk: %d Протокол
vi: %d phút
zh_cn: %d 分钟

source: %d Month
bg: %d Месец
de: %d Monat
el: %d μήνα
es: Mes %d
fi: %d Kuukausi
fy: % d moanne
hr: %d mjesec
id: %D bulan
is: %d mánuður
ku: % d meha
lv: %d Mēnesis
nb: %d måned
nl: %D maand
pl: %d miesiąca
ru: %d месяц
sk: %d mesiac
sq: %D Muaji
sr: % д месец
sv: %d månad
tr: %D ay
vi: %d tháng
zh_cn: %d 个月

source: %d Pixel
ca: %d Pixels
fr: %d Pixels
he: %d Pixels
hr: %d piksel
hu: %d Pixels
is: %d pixla
lt: %d pikseliai
lv: %d Pixels
nb: %d Pixels
pl: %d piksel
pt: %d Pixels
sl: %d Pixels
sr: % д пиксела
th: %d Pixels
zh_cn: %d 个像素

source: %d Pixel wide
bg: %d Pixel широко
ca: %d Pixelar amplada
de: %d pixel breit
el: %d pixel πλάτος
es: %d Pixel ancho
fa: %d Pixel گسترده
fi: %d Pixel leveä
fr: %d Pixel large
fy: % d pixel breed
hr: %d piksel širok
id: %d pixel lebar
is: %D Pixel breiður
ku: % d pixel fireh
lt: %d Pikselių pločio
lv: %d Pikseļu plats
nb: %d Pixel bred
nl: %d pixel breed
pl: %d piksel szerokości
pt_br: %d pixel de largura
ro: %d pixel lățime
ru: %d пиксель шириной
sk: %d pixel široký
sq: %d pixel i gjerë
sr: % д пиксела широко
sv: %d pixel bred
tr: %D piksel genişliğinde
vi: %d pixel rộng
zh_cn: %d 个像素宽

source: %d Pixels
de: %d Pixel
fi: %d Pikselit
fy: % d piksels
hr: %d piksela
id: %d piksel
is: %d pixlar
lt: %d pikseliai
lv: %d pikseļi
nb: %d pikslar
pl: %d piksele
ro: %d pixeli
ru: %d пикселей
sk: %D pixely
sq: %d piksele
sr: % д пиксела
sv: %d pixlar
th: พิกเซล %d
tr: %d piksel
uk: %d пікселі
vi: %d pixel
zh_cn: %d 个像素

source: %d Second
bg: %d Втори
de: %D Zweiter
el: %d Δεύτερο
fi: %d Sekunti
fr: %d Deuxième
fy: % d twadde
hr: %d sekundu
id: %d kedua
is: %d sekúndu
ku: % d Duyemîn
lt: %d sekundė
nb: %d andre
nl: %D tweede
pl: %d drugi
pt_br: %d segundo
ro: %d al doilea
ru: %d секунд
sk: %d sekundu
sq: %d i dyti
sr: % д секунду
sv: %d andra
tr: %D İkinci
vi: %d thứ hai
zh_cn: %d 秒

source: %d Seconds
ar: النسبة المئوية للثانيين
de: %d Sekunden
el: %d δευτερόλεπτα
fr: %d Secondes
fy: % d sekonden
hr: %d sekunde
id: %d detik
is: %d sekúndur
lt: %d sekundės
lv: %d Sekundes
nb: %d sekunder
nl: %d seconden
pl: %d sekundy
pt: %d Segundos
pt_br: %d segundos
ro: %d secunde
ru: %d секунд
sk: %d sekundy
sl: %d sekund
sq: %d sekonda
sr: % д секунди
sv: %d sekunder
th: วินาที %d
tr: %d saniye
uk: %d секунд
vi: %d giây
zh_cn: %d 秒

source: %d Week
ar: اسبوعى
de: %d Woche
el: %d εβδομάδα
es: %d Semana
fi: %d Viikko
fr: %d Semaine
fy: % d wike
hr: %d tjedan
id: %D minggu
is: %d vika
ku: % d hefte
lt: Kas savaitę
lv: %d Nedēļa
nb: %d Uke
pl: %d tydzień
ru: %d неделя
sk: %D týždeň
sq: %d javë
sr: % д недеља
sv: %d vecka
tr: %D Hafta
vi: %d tuần
zh_cn: %d 星期

source: %d Year
ar: عام
bg: %d Година
ca: Year
de: %d Jahr
el: %d έτος
fi: %d Vuosi
fr: Year
fy: % d jier
he: Year
hr: %d godina
hu: Year
id: %D tahun
is: %d ár
ku: % d sal
lt: Metai
lv: Year
nb: Year
nl: %d jaar
pl: %d rok
pt: Year
ru: %d Год
sk: %d rok
sl: Year
sq: %D Viti
sr: % д године
sv: %d år
th: Year
tr: %D yılı
vi: %d năm
zh_cn: %d 年

source: %d channel found
ar: %d تم العثور قناة
bg: %d канал открит
ca: s' ha trobat el canal %d
de: %d Kanal gefunden
el: Βρέθηκε κανάλι %D
es: canal %d encontrado
fi: %d kanava löytyi
fr: %d canal trouvé
fy: % d kanaal fûn
hr: %D kanal pronađen
id: Saluran %D ditemukan
is: %D rás fannst
ku: % d kanal dît
lt: surastas %d kanalas
lv: %d kanāls atrasts
nb: %d kanal funnet
nl: %D -kanaal gevonden
pl: Znaleziono kanał %D.
ru: %D Канал найден
sk: %D sa našiel kanál
sq: %d kanali u gjet
sr: Пронађен је% Д канал
tr: %D kanalı bulundu
vi: %d kênh tìm thấy
zh_cn: 找到 %d 个频道

source: %d core
ar: %d نواة
bg: %d ядро
de: %d Kern
el: %d πυρήνας
es: núcleo %d
fi: %d ydin
fr: %d cœur
fy: % d kearn
hr: %d jezgra
id: %d inti
is: %D kjarna
lt: %d branduolys
lv: %d kodols
nb: %d kjerne
nl: %D -kern
pt_br: %d núcleo
ro: %d nucleu
sk: %D jadro
sr: % д језгра
tr: %D Çekirdeği
vi: %d lõi
zh_cn: %d 核

source: %d kB
ar: %d كيلوبايت
sr: % д КБ

source: %d min
ar: %d دقيقة
is: %d mín
sr: % д мин
th: นาที %d
uk: %d хв
vi: %d tối thiểu

source: %d minute
ar: %d دقائق
bg: %d минута
ca: %d minutes
el: %d λεπτό
fi: %d minuutti
fr: %d minutes
fy: % d minuut
he: %d minutes
hu: %d minutes
id: %D menit
is: %d mínúta
lt: %d minutes
lv: %d minutes
nb: %d minutes
nl: %D minuut
pl: %d minutę
pt: %d minutes
pt_br: %d minuto
ru: %d минута
sk: %d minúta
sl: %d minutes
sq: %D Minuta
sr: % д минуте
th: %d minutes
tr: %D dakika
vi: %d phút
zh_cn: %d 分钟

source: %d minutes
bg: %d минути
de: %d Minuten
el: %d λεπτά
fi: %d minuuttia
fy: % d minuten
hr: %d minute
hu: %d perc
id: %d menit
is: %d mínútur
ku: % d deqîqe
lv: %d minūtes
nb: %d minutter
nl: %D minuten
pl: %d minuty
pt: %d minutos
pt_br: %d minutos
ro: %d minute
ru: %d минут
sk: %d minút
sq: %d minuta
sr: % д минут
sv: %d minuter
th: นาที %d
tr: %d dakika
uk: %d Протокол
vi: %d phút

source: %d ms
sr: % д МС

source: %d package has an update
bg: %d пакет има актуализация
ca: el paquet %d té una actualització
de: %D -Paket hat ein Update
el: Το πακέτο D έχει ενημέρωση
es: %d paquete tiene una actualización
fi: %d-paketilla on päivitys
fr: %d paquet a une mise à jour
fy: % d pakket hat in update
hr: %d paket ima ažuriranje
hu: %d paket hot een aktualisierung
id: Paket %D memiliki pembaruan
is: %D pakkinn er með uppfærslu
ku: % d pakêt nûvekirinek heye
lv: %d pakotnei ir atjauninājums
nb: %d pakke har en oppdatering
nl: %D -pakket heeft een update
pl: Pakiet %D ma aktualizację
pt_br: %d pacote tem uma atualização
ru: %d пакета имеет обновление
sk: %D balík má aktualizáciu
sq: %D Paketa ka një azhurnim
sr: % Д пакет има ажурирање
tr: %D paketinin bir güncelleme var
vi: Gói %D có bản cập nhật
zh_cn: 有 %d 个软件包可更新

source: %d package installable.
bg: %d пакет инсталиран.
ca: %d paquet instal·lat.
de: %D -Paket installierbar.
el: %D Πακέτο εγκατεστημένο.
es: %d paquete instalable.
fi: %d-paketti asennettu.
fr: %d paquet installable.
fy: % D-pakket ynstallaasje.
he: חבילת ה- %d מותקנת.
hr: %d paket instalacijski.
hu: %d paket instalierbar.
id: %D Paket dapat diinstal.
is: %D pakkinn settur upp.
ku: % d pakêtê sazkirî ye.
lv: %d pakotne instalējama.
nb: %d pakke installert.
nl: %D -pakket installeerbaar.
pl: %D pakiet można zainstalować.
ru: %D Пакет установлен.
sk: %D Balík nainštalovateľný.
sq: %d Paketa e instalueshme.
sr: % Д Пакет инсталиран.
tr: %D Paket Takılabilir.
vi: %d gói có thể cài đặt.
zh_cn: 有 %d 个软件包可安装。

source: %d package installed.
bg: %d пакет инсталиран.
ca: s'ha instal·lat el paquet %d.
de: %D -Paket installiert.
el: Εγκαταστάθηκε το πακέτο D.
es: paquete %d instalado.
fi: %d-paketti asennettu.
fr: paquet %d installé.
fy: % D-pakket ynstalleare.
hr: %d instaliran paket.
hu: %d paket is instaliirt.
id: %D Paket diinstal.
is: %D pakki settur upp.
ku: % d pakêtê hatî saz kirin.
lv: uzstādīta pakotne %d.
nb: %d pakke installert.
nl: %D -pakket geïnstalleerd.
pl: zainstalowany pakiet %D.
ru: %D Установлен.
sk: nainštalovaný balík %D.
sq: %D Paketa e instaluar.
sr: % Д инсталиран пакет.
tr: %D Paket yüklü.
vi: Gói %D được cài đặt.
zh_cn: 已安装 %d 个软件包。

source: %d package marked for install.
bg: %d пакет маркирани за инсталиране.
ca: %d paquet marcat per a instal·lar.
de: %d Paket für die Installation markiert.
el: %d Πακέτο που σημειώνεται για εγκατάσταση.
es: paquete %d marcado para instalar.
fi: %d-paketti merkitty asennettavaksi.
fr: %d paquet marqué pour l'installation.
fy: % d pakket markearre foar ynstallearje.
hr: %d paket označen za instalaciju.
hu: %d paket markiert fer instaliire.
id: %D Paket yang ditandai untuk diinstal.
is: %D pakki merktur fyrir uppsetningu.
ku: Ji bo sazkirinê% d pakêta nîşankirî nîşankirî ye.
lv: %d pakotne atzīmēta uzstādīšanai.
nb: %d pakke merket for installasjon.
nl: %D -pakket gemarkeerd voor installatie.
pl: Pakiet %D oznaczony do instalacji.
ru: %D Пакет, помеченный для установки.
sk: %D Balík označený na inštaláciu.
sq: Paketa %d e shënuar për instalim.
sr: % д пакет означен за инсталацију.
tr: %D paketi kurulum için işaretlenmiştir.
vi: Gói %D được đánh dấu để cài đặt.
zh_cn: %d 个标记为需要安装。
