Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the User Band frequency to be assigned to this tuner. This is the frequency the SCR switch uses to pass the requested transponder to the tuner.
ar: اختاري تردد فصيلة المستعمل الذي سيخصص لهذا اللحن هذا هو التردد الذي يستخدمه جهاز التحكم الاصطناعي لتمرير جهاز الارسال المطلوب إلى المقبض.
bg: Изберете честотата на User Band, която да бъде зададена на този тунер. Това е честотата, която SCR прекъсвача използва, за да предаде поискания транспондер на тунер.
ca: Seleccioneu la freqüència de la banda d' usuari a assignar a aquest diàleg. Aquesta és la freqüència que el canvi SCR fa servir per passar el transponedor sol· licitat al telexador.
cs: Zvolte frekvenci User Band, která bude přiřazena tomuto tuneru. Toto je frekvence, kterou SCR přepínač používá k přenosu požadovaného odpovídače do tuneru.
da: Vælg den brugerfrekvens der skal tildeles denne tuner. Dette er den frekvens, som SCR-switchen bruger til at sende den ønskede transponder til tuneren.
de: Wählen Sie die Benutzerbandfrequenz aus, die diesem Tuner zugewiesen werden soll. Dies ist die Frequenz, die der SCR -Switch zum Übergeben des angeforderten Transponders an den Tuner verwendet.
el: Επιλέξτε τη συχνότητα ζώνης χρήστη που θα αντιστοιχιστεί σε αυτόν τον δέκτη. Αυτή είναι η συχνότητα που χρησιμοποιεί ο διακόπτης SCR για να μεταβιβάσει τον ζητούμενο αναμεταδότη στον δέκτη.
es: Seleccione la frecuencia de la banda de usuario para ser asignada a este sintonizador. Esta es la frecuencia que el interruptor SCR utiliza para pasar el transpondedor solicitado al sintonizador.
et: Vali sellele tuunerile omistatav kasutajariba sagedus. See on sagedus, mida SCR-lüliti kasutab soovitud transpondri edastamiseks tuunerile.
fa: فرکانس User Band را انتخاب کنید تا به این پوشه اختصاص داده شود. این فرکانسی است که سوئیچ SCR برای انتقال فرستنده درخواست شده به پوشه استفاده می کند.
fi: Valitse tälle virittimelle annettava käyttäjänauhan taajuus. Tällä taajuudella SCR-kytkin siirtää pyydetyn transponderin virittimelle.
fr: Sélectionnez la fréquence de bande utilisateur à attribuer à ce tuner. C'est la fréquence utilisée par le commutateur SCR pour transmettre le transpondeur demandé au tuner.
fy: Selektearje de frekwinsje fan brûkersband om te wurde tawiisd oan dizze tuner. Dit is de frekwinsje De SCVIC Skeakken brûkt om de oanfrege transponder troch te jaan oan 'e tuner.
he: בחר את תדירות Band של המשתמש כדי להיות מוקצה למכוונן זה. זהו תדירות מתג SCR משתמש כדי להעביר את transponder המבוקש למחונן.
hr: Odaberite frekvenciju korisničkog pojasa koja će se dodijeliti ovom tuneru. Ovo je frekvencija koju SCR prekidač koristi za prenošenje traženog transpondera na tuner.
hu: Válassza ki a hozzárendelendő felhasználói sáv frekvenciát a tunerhez.Ezt a frekvenciát használja, amelyet az SCR kapcsoló használ a kért transzponder átadására a tunernek.
id: Pilih frekuensi pita pengguna yang akan ditugaskan ke tuner ini. Ini adalah frekuensi yang digunakan sakelar SCR untuk meneruskan transponder yang diminta ke tuner.
is: Veldu tíðni notendabandsins sem á að úthluta þessum útvarpsviðtæki. Þetta er tíðnin sem SCR rofinn notar til að fara umbeðinn flutningi til útvarpsins.
ku: Hilbijartina Bandora Bikarhêner hilbijêrin ku ji bo vê tunereyê were veqetandin. Ev frekansa swr scr scell bikar tîne da ku ji bo veguhastina daxwazkirî ji tuner re derbas bibe.
lt: Pasirinkite vartotojo juostos dažnį, kuris bus priskirtas šiam imtuvui.Tai yra dažnis, kurį SCR jungiklis naudoja norėdamas perduoti prašomą atsakiklį į imtuvą.
lv: Izvēlieties uztvērējam piešķiramo lietotāja joslas frekvenci. Šī ir frekvence, ko SCR slēdzis izmanto, lai pieprasīto transponderu nodotu skaņotājam.
nb: Velg brukerbåndfrekvensen som skal tildeles denne tuneren. Dette er frekvensen som SCR-bryteren bruker til å passere den ønskede transponder til tuneren.
nl: Selecteer de frequentie van de gebruikersband die moet worden toegewezen aan deze tuner. Dit is de frequentie die de SCR -schakelaar gebruikt om de gevraagde transponder aan de tuner door te geven.
pl: Wybierz częstotliwość pasma użytkownika do przypisania do tego tunera. Jest to częstotliwość, której przełącznik SCR używa do przekazania żądanego transpondera do tunera.
pt: Selecione a frequência da Banda de Usuário a ser atribuída a este sintonizador. Esta é a frequência que o switch SCR usa para passar o transponder solicitado para o sintonizador.
pt_br: Selecione a frequência da banda do usuário a ser atribuída a este sintonizador. Esta é a frequência que o switch SCR usa para passar o transponder solicitado para o sintonizador.
ro: Selectați frecvența de bandă de utilizator pentru a fi atribuită acestui tuner. Aceasta este frecvența pe care o folosește comutatorul SCR pentru a trece transponderul solicitat la tuner.
ru: Выберите частоту пользовательской полосы, которая будет назначена этому тюнеру. Это частота, которую использует переключатель SCR для передачи запрошенного транспондера в тюнер.
sk: Vyberte frekvenciu užívateľského pásma, ktorý sa má priradiť tomuto tunera. Toto je frekvencia, ktorú spínač SCR používa na odovzdanie požadovaného transpondéra do tunera.
sl: Izberite frekvenco uporabniškega pasu, ki jo boste dodelili temu sprejemniku.To je frekvenca, ki jo uporablja stikalo SCR za prenos zahtevanega odzivnika na sprejemnik.
sq: Zgjidhni frekuencën e brezit të përdoruesit që do t'i caktohet këtij akorduesi. Kjo është frekuenca që përdor ndërprerësi SCR për të kaluar transponderin e kërkuar në akordues.
sr: Одаберите фреквенцију корисника за корисничку да бисте се доделили овом тјунеру. Ово је фреквенција СЦРАНЦХ користи да прође захтев за тражене транспондере тјунеру.
sv: Välj användarbandfrekvensen som ska tilldelas denna tuner. Detta är frekvensen SCR -omkopplaren använder för att skicka den begärda transpondern till tunern.
th: เลือกค่าความถี่ของแบนเนอร์ของผู้ใช้ที่จะกําหนดเป็นเครื่องมือปรับแต่งนี้ นี่คือความถี่ที่สวิตต์ของ SCR ใช้เพื่อส่งเครื่องส่งเสียงที่ร้องขอไป.
tr: Bu tunere atanacak kullanıcı bandı frekansını seçin. Bu, SCR anahtarının istenen transponder'ı tunere iletmek için kullandığı frekanstır.
uk: Виберіть частоту діапазону користувача, яку потрібно призначити цьому тюнеру. Це частота, яку SCR -комутатор використовує для передачі запитуваного транспондера до тюнера.
vi: Chọn tần số dải người dùng sẽ được gán cho bộ chỉnh này. Đây là tần số mà công tắc SCR sử dụng để chuyển bộ transponder được yêu cầu cho bộ điều chỉnh.
zh_cn: 选择要分配给此调谐器的用户频段频率。这是SCR开关用来将请求的应答器传递给调谐器的频率。

source: Select the Yes / True response
ar: اختيار نعم/الرد الحقيقي
bg: Изберете Да / Верен отговор
ca: Seleccioneu la resposta Sí / True
cs: Zvolte odpověď ano / pravda
da: Vælg Ja / True respons
de: Wählen Sie die Ja / True -Antwort aus
el: Επιλέξτε την απάντηση Ναι / Αληθινή
es: Seleccione la respuesta Sí / Verdadera
et: Vali jah/tõene vastus
fa: انتخاب پاسخ بله / واقعی
fi: Valitse kyllä / Todellinen vastaus
fr: Sélectionnez la réponse Oui / Vrai
fy: Selektearje it Ja / Wiere antwurd
he: בחרו את התשובה האמיתית
hr: Odaberite odgovor da / istiniti
hu: Válassza ki az igen / igaz választ
id: Pilih respons ya / benar
is: Veldu já / sanna svar
ku: Bersiva Erê / Rastîn hilbijêrin
lt: Pasirinkite 'Taip / True' atsakymą
lv: Izvēlieties Jā / Patiesā atbilde
nb: Velg Ja / Sann respons
nl: Selecteer de ja / echte reactie
pl: Wybierz odpowiedź Tak / True
pt: Selecione a resposta Sim / Verdadeiro
pt_br: Selecione a resposta sim / verdadeira
ro: Selectați răspunsul da / adevărat
ru: Выберите ответ «да / истин
sk: Vyberte odpoveď ÁNO / TRUE
sl: Izberite odgovor DA / TRUE
sq: Zgjidhni përgjigjen po / të vërtetë
sr: Изаберите да / истински одговор
sv: Välj det ja / sanna svaret
th: เลือก การ ตอบ รับ แบบ ใช่ / จริง
tr: Evet / Doğru yanıtı seçin
uk: Виберіть так / справжню відповідь
vi: Chọn phản hồi có / true
zh_cn: 选择是 / true响应

source: Select the action to perform when the timer ends.
ar: إختارْ الإجراءَ للأداء عندما يَنتهي التوقيت.
bg: Изберете действие за изпълнение, когато таймерът свърши.
ca: Seleccioneu l' acció a efectuar quan acabi el temporitzador.
cs: Zvolte akci, která má být provedena, když časovač končí.
da: Vælg handlingen at udføre, når timeren slutter.
de: Wählen Sie die ausführende Aktion aus, wenn der Timer endet.
el: Επιλέξτε τη δράση για να εκτελέσετε όταν τελειώσει ο χρονοδιακόπτης.
es: Seleccione la acción para realizar cuando el temporizador termine.
et: Vali toiming, mida teha, kui taimer lõpeb.
fa: اقدام را برای انجام زمانی که تایمر به پایان می رسد انتخاب کنید.
fi: Valitse tehtävä ajastimen päättyessä.
fr: Sélectionnez l'action à exécuter lorsque le minuteur se termine.
fy: Selektearje de aksje om út te fieren as de timer einiget.
he: בחר את הפעולה כדי לבצע כאשר הזמן מסתיים.
hr: Odaberite radnju za izvedbu kada se tajmer završi.
hu: Válassza ki a végrehajtáshoz szükséges műveletet, amikor az időzítő véget ér.
id: Pilih tindakan yang akan dilakukan saat timer berakhir.
is: Veldu aðgerðina til að framkvæma þegar tímamælirinn lýkur.
ku: Dema ku demjimêr qediya, çalakî hilbijêrin.
lt: Pasirinkite veiksmą, kurį atliksite, kai laikmatis baigiasi.
lv: Izvēlieties darbību, ko veikt, kad beidzas taimeris.
nb: Velg handlingen du vil utføre når timeren slutter.
nl: Selecteer de actie om uit te voeren wanneer de timer eindigt.
pl: Wybierz akcję, aby wykonać po zakończeniu czasu.
pt: Selecione a ação a executar quando o cronômetro terminar.
pt_br: Selecione a ação a ser executada quando o timer terminar.
ro: Selectați acțiunea pentru a efectua când se termină cronometrul.
ru: Выберите действие, чтобы выполнить, когда таймер заканчивается.
sk: Vyberte akciu, ktorá sa má vykonať, keď sa časovač končí.
sl: Izberite dejanje za izvedbo, ko se časovnik konča.
sq: Zgjidhni veprimin për të kryer kur përfundon kohëmatësi.
sr: Изаберите радњу за обављање када тајмер заврши.
sv: Välj åtgärden att utföra när timern är slut.
th: เลือกการกระทําที่จะแสดงเมื่อตัวจับเวลาสิ้นสุดลง.
tr: Zamanlayıcı sona erdiğinde gerçekleştirilecek eylemi seçin.
uk: Виберіть дію для виконання, коли таймер закінчується.
vi: Chọn hành động để thực hiện khi bộ hẹn giờ kết thúc.
zh_cn: 在计时器结束时选择要执行的操作。

source: Select the animation speed of the button indicators in the help screens. 'Disabled' turns off animation so that indicators jump between buttons.
ar: اختيار سرعة تقدير مؤشرات الزر في شاشات المساعدة 'المقزّل يُطفئُ المُحاكاة لذا تلك المؤشراتِ تَقفزُ بين الأزرارِ.
bg: Изберете скоростта на анимацията на индикаторите на бутоните в помощните екрани. "Неспособен" изключва анимацията, така че индикаторите да скачат между бутоните.
ca: Seleccioneu la velocitat d' animació dels indicadors dels botons a les pantalles d' ajuda. "D'entrada d' animació per tal que els indicadors saltin entre botons.
cs: Zvolte rychlost animace indikátorů tlačítek na obrazovkách nápovědy. 'Zakázané' vypne animaci tak, aby indikátory přeskakovaly mezi tlačítky.
da: Vælg animationshastigheden for knappens indikatorer i hjælpeskærmene. 'Handicap' slukker animation, så indikatorerne springer mellem knapperne.
de: Wählen Sie die Animationsgeschwindigkeit der Schaltflächenanzeigen in den Hilfebestellungen aus. 'Deaktiviert' schaltet die Animation aus, sodass Indikatoren zwischen den Schaltflächen springen.
el: Επιλέξτε την ταχύτητα κινούμενων σχεδίων των δεικτών κουμπιών στις οθόνες βοήθειας. «Απενεργοποιημένο» απενεργοποιεί το animation έτσι ώστε οι δείκτες να πηδούν ανάμεσα στα κουμπιά.
es: Seleccione la velocidad de animación de los indicadores del botón en las pantallas de ayuda. "Deshabilitado" apaga la animación para que los indicadores salten entre botones.
et: Vali abikuval nupuindikaatorite animatsioonikiirus. 'Disabled' lülitab animatsiooni välja, nii et indikaatorid hüppavad nuppude vahel.
fa: سرعت انیمیشن شاخص های دکمه را در صفحه نمایش کمک انتخاب کنید. “Disabled” انیمیشن را خاموش می کند تا شاخص ها بین دکمه ها پرش کنند.
fi: Valitse animaationopeus ohjenäytöissä. 'Ei käytössä' sammuttaa animaation niin, että indikaattorit hyppäävät painikkeiden väliin.
fr: Sélectionnez la vitesse d'animation des indicateurs de bouton dans les écrans d'aide. « Désactivé » éteint l'animation pour que les indicateurs sautent entre les boutons.
fy: Selektearje de animaasje snelheid fan 'e knop-yndikatoaren yn' e help-skermen. 'Utskeakele' docht animaasje út, sadat yndikatoaren tusken knoppen springe.
he: בחר את מהירות האנימציה של אינדיקטורים הכפתור במסך העזרה. "מדהים" מכבה את האנימציה כך שהאינדיקטורים קופצים בין הכפתורים.
hr: Odaberite brzinu animacije pokazatelja gumba na zaslonima za pomoć. 'Onemogućeno' isključuje animaciju tako da pokazatelji skaču između gumba.
hu: Válassza ki a gomb mutatói animációs sebességét a súgó képernyőkben.A 'Disabled' kikapcsolja az animációt, hogy a mutatók a gombok között ugorjanak.
id: Pilih kecepatan animasi indikator tombol di layar bantuan. 'Dinonaktifkan' mematikan animasi sehingga indikator melompat di antara tombol.
is: Veldu hreyfimyndahraða hnappamælanna í hjálparskjánum. „Óvirkur“ slokknar á fjör þannig að vísbendingar hoppa á milli hnappa.
ku: Di ekranên alîkariyê de leza anîmasyonê ya nîşankirinê hilbijêrin. 'Astengkirin' ji anîmasyonê vekişîne da ku nîşanên di navbera bişkojkan de diçin.
lt: Pagalbos ekranuose pasirinkite mygtuko indikatorių animacijos greitį.'Išjungta' išjungia animaciją, kad indikatoriai šokinėtų tarp mygtukų.
lv: Izvēlieties aktivizēšanas ātrumu pogas indikatoru palīdzības ekrānos. 'Disabled' izslēdz animāciju, lai rādītāji lēktu starp pogām.
nb: Velg animasjonshastigheten på knappindikatorene i hjelpeskjermene. \"Deaktivert\" slår av animasjon slik at indikatorer hopper mellom knapper.
nl: Selecteer de animatiesnelheid van de knopindicatoren in de helpschermen. 'Uitgeschakeld' schakelt de animatie uit zodat indicatoren tussen knoppen springen.
pl: Wybierz prędkość animacji wskaźników przycisków na ekranach pomocy. „Wyłączone” wyłącza animację, aby wskaźniki przeskakują między przyciskami.
pt: Selecione a velocidade de animação dos indicadores de botões nas telas de ajuda. 'Desactivado' desliga a animação para que os indicadores saltem entre botões.
pt_br: Selecione a velocidade de animação dos indicadores de botão nas telas de ajuda. 'Desativado' desliga a animação para que os indicadores saltem entre os botões.
ro: Selectați viteza de animație a indicatorilor butonului din ecranele de ajutor. „Dezactivat” oprește animația, astfel încât indicatorii să sară între butoane.
ru: Выберите скорость анимации индикаторов кнопки на экранах справки. «Отключен» отключает анимацию, так что индикаторы прыгают между кнопками.
sk: Na obrazovkách pomoci vyberte rýchlosť animácie indikátorov tlačidla. „Zakázané“ vypne animáciu, takže indikátory skočia medzi tlačidlá.
sl: Na zaslonih za pomoč izberite hitrost animacije kazalnikov gumbov.'Onemogočen' izklopi animacijo, tako da kazalniki skačejo med gumbi.
sq: Zgjidhni shpejtësinë e animacionit të treguesve të butonit në ekranet e ndihmës. 'Me aftësi të kufizuara' fiket animacionin në mënyrë që treguesit të hidhen midis butonave.
sr: Изаберите брзину анимације индикатора дугмета у екранима за помоћ. "Онемогућено" искључује анимацију како би индикатори прескочили између дугмићима.
sv: Välj animationshastigheten för knappindikatorerna på hjälpskärmarna. 'Disabled' stänger av animering så att indikatorer hoppar mellan knapparna.
th: เลือกความเร็วการเคลื่อนไหวของตัวบ่งชี้ปุ่มบนหน้าจอช่วยเหลือ 'Disabled' ปิดแอนิเมชันเพื่อให้ตัวบ่งชี้กระโดดระหว่างปุ่ม.
tr: Yardım ekranlarındaki düğme göstergelerinin animasyon hızını seçin. 'Engelli' animasyonu kapatır, böylece göstergeler düğmeler arasında atlar.
uk: Виберіть швидкість анімації індикаторів кнопки на екранах довідки. "Відключений" вимикає анімацію, щоб індикатори стрибали між кнопками.
vi: Chọn tốc độ hoạt hình của các chỉ báo nút trong màn hình trợ giúp. 'Vô hiệu hóa' tắt hoạt hình để các chỉ báo nhảy giữa các nút.
zh_cn: 选择帮助屏幕中按钮指示器的动画速度。“禁用”关闭动画，以便指示在按钮之间跳跃。

source: Select the cardserver to be used from the list of available cardservers.
ar: اختاروا محفظ البطاقة الذي سيستخدم من قائمة البطاقات المتاحة.
bg: Изберете cardserver да се използва от списъка на наличните карти.
ca: Seleccioneu el servidor de cartes a usar des de la llista de servidors de targetes disponibles.
cs: Vyberte kardserver, který má být použit ze seznamu dostupných kardserverů.
da: Vælg den kortserver der skal bruges fra listen over tilgængelige kortservere.
de: Wählen Sie den Cardserver aus der Liste der verfügbaren Kartenversuche aus.
el: Επιλέξτε το Carderver που θα χρησιμοποιηθεί από τη λίστα των διαθέσιμων καρτών.
es: Seleccione el lector de tarjetas que se utilizará en la lista de tarjetas disponibles.
et: Vali kasutatav kaardiserver saadaolevate kaardiserverite nimekirjast.
fa: سرور کارت را انتخاب کنید تا از لیست سرورهای کارت موجود استفاده شود.
fi: Valitse käytettävissä oleva korttipalvelin.
fr: Sélectionnez le serveur de cartes à utiliser dans la liste des serveurs de cartes disponibles.
fy: Selektearje de kaartenerver om te brûken út 'e list mei beskikbere kaartenervers.
he: בחר את הכרטיסרבר כדי לשמש מרשימת הקלפים הזמינים.
hr: Odaberite CARDSERVER koji će se koristiti s popisa dostupnih karata.
hu: Válassza ki a rendelkezésre álló Cardservers listájából a használandó kártyákat.
id: Pilih cardserver yang akan digunakan dari daftar cardserver yang tersedia.
is: Veldu Cardserver sem á að nota af listanum yfir tiltækar kortþjón.
ku: CardServer hilbijêrin ku ji navnîşa kartêrên berdest were bikar anîn.
lt: Galimų kortelių serverių sąraše pasirinkite 'Carderver'.
lv: Izvēlieties izmantojamo karderveri no pieejamo karderveru saraksta.
nb: Velg kortserveren som skal brukes fra listen over tilgjengelige kortservere.
nl: Selecteer de Carderver die moet worden gebruikt in de lijst met beschikbare cardservers.
pl: Wybierz Cardserver do użycia z listy dostępnych serwerów kart.
pt: Selecione o servidor de cartões a ser usado na lista de servidores de cartões disponíveis.
pt_br: Selecione o cartolista a ser usado na lista de servidores de cartões disponíveis.
ro: Selectați CardServer pentru a fi utilizat din lista de carduri disponibile.
ru: Выберите картсервер, который будет использоваться в списке доступных кардаверов.
sk: Vyberte kartadlér, ktorý sa má použiť zo zoznamu dostupných kariet.
sl: Izberite CarServer, ki ga boste uporabili na seznamu razpoložljivih kartic.
sq: Zgjidhni kartolinën që do të përdoret nga lista e kartave të disponueshme.
sr: Одаберите картице ЦардерВере да бисте се користили са листе доступних чувара са серверима.
sv: Välj kortververn som ska användas från listan över tillgängliga kortveraler.
th: เลือกตัวจับไพ่ที่จะใช้จากช่องรายการของบริการการ์ดที่มีอยู่.
tr: Kullanılabilir kartcular listesinden kullanılacak kartları seçin.
uk: Виберіть Carderver, який буде використаний зі списку доступних кардсерверів.
vi: Chọn Carderver được sử dụng từ danh sách các thẻ có sẵn.
zh_cn: 从可用的卡司机列表中选择要使用的卡服务器。

source: Select the channel from which to record:
ar: اختيار القناة التي يسجل منها:
bg: Изберете канал, от който да записвате:
ca: Seleccioneu el canal del qual gravar:
cs: Zvolte kanál, ze kterého budete nahrávat:
da: Vælg den kanal hvorfra du skal optage:
de: Wählen Sie den Kanal aus, von dem aus er aufgezeichnet werden soll:
el: Επιλέξτε το κανάλι από το οποίο μπορείτε να καταγράψετε:
es: Seleccione el canal desde el cual grabar:
et: Vali kanal, kust salvestada:
fa: کانالی را انتخاب کنید که از آن ثبت شود:
fi: Valitse kanava, jolta tallentaa:
fr: Sélectionnez le canal à partir duquel enregistrer :
fy: Selektearje it kanaal wêrfan jo opnimme:
he: בחר את הערוץ ממנו להקליט:
hr: Odaberite kanal s kojih za snimanje:
hu: Válassza ki azt a csatornát, amelyből rögzítheti:
id: Pilih saluran dari mana untuk direkam:
is: Veldu rásina sem á að taka upp:
ku: Kanala ku ji tomarê tomar bike hilbijêrin:
lt: Pasirinkite kanalą, iš kurio galite įrašyti:
lv: Izvēlieties kanālu, no kura ierakstīt:
nb: Velg kanalen du vil ta opp fra:
nl: Selecteer het kanaal waaruit u kunt opnemen:
pl: Wybierz kanał, z którego można nagrywać:
pt: Selecione o canal a partir do qual gravar:
pt_br: Selecione o canal para o qual registrar:
ro: Selectați canalul din care să înregistrați:
ru: Выберите канал, с которого можно записать:
sk: Vyberte kanál, z ktorého môžete zaznamenať:
sl: Izberite kanal, iz katerega za snemanje:
sq: Zgjidhni kanalin nga i cili mund të regjistroni:
sr: Изаберите канал са којим ћете записати:
sv: Välj kanalen från vilken du vill spela in:
th: เลือกช่องที่จะบันทึก:
tr: Kaydedilecek kanalı seçin:
uk: Виберіть канал, з якого можна записати:
vi: Chọn kênh để ghi:
zh_cn: 选择要记录的频道：

source: Select the channel or service to be used for this timer.
ar: اختيار القناة أو الخدمة لاستخدامها في هذا التوقيت.
bg: Изберете канал или услуга, която да се използва за този таймер.
ca: Seleccioneu el canal o servei a usar per aquest temporitzador.
cs: Vyberte kanál nebo službu, která má být použita pro tento časovač.
da: Vælg den kanal eller service, der skal bruges til denne timer.
de: Wählen Sie den Kanal oder Dienst für diesen Timer aus.
el: Επιλέξτε το κανάλι ή την υπηρεσία που θα χρησιμοποιηθεί για αυτό το χρονοδιακόπτη.
es: Seleccione el canal o servicio que se utilizará para este temporizador.
et: Vali taimeri jaoks kasutatav kanal või teenus.
fa: کانال یا خدمات را برای این تایمر انتخاب کنید.
fi: Valitse tälle ajastimelle käytettävä kanava tai palvelu.
fr: Sélectionnez le canal ou le service à utiliser pour cette minuterie.
fy: Selektearje it kanaal as tsjinst om te wurde brûkt foar dizze timer.
he: בחר את הערוץ או השירות לשימוש עבור לוח זמנים זה.
hr: Odaberite kanal ili uslugu koji će se koristiti za ovaj tajmer.
hu: Válassza ki az időzítőhöz használandó csatornát vagy szolgáltatást.
id: Pilih saluran atau layanan yang akan digunakan untuk timer ini.
is: Veldu rásina eða þjónustuna sem á að nota fyrir þennan tímastillingu.
ku: Kanal an karûbarê hilbijêrin ku ji bo vê demjimêrê were bikar anîn.
lt: Pasirinkite kanalą ar paslaugą, kuri bus naudojama šiam laikmačiui.
lv: Izvēlieties šim taimerim izmantojamo kanālu vai servisu.
nb: Velg kanalen eller tjenesten som skal brukes for denne timeren.
nl: Selecteer het kanaal of de service die voor deze timer moet worden gebruikt.
pl: Wybierz kanał lub usługę do użycia dla tego timera.
pt: Selecione o canal ou serviço a ser usado para este timer.
pt_br: Selecione o canal ou serviço a ser usado para este timer.
ro: Selectați canalul sau serviciul pentru a fi utilizat pentru acest cronometru.
ru: Выберите канал или службу, который будет использоваться для этого таймера.
sk: Vyberte kanál alebo službu, ktorá sa má použiť pre tento časovač.
sl: Izberite kanal ali storitev, ki se bo uporabljala za ta časovnik.
sq: Zgjidhni kanalin ose shërbimin që do të përdoret për këtë kohëmatës.
sr: Изаберите канал или услугу која ће се користити за овај тајмер.
sv: Välj den kanal eller tjänst som ska användas för denna timer.
th: เลือกช่องหรือบริการที่จะใช้กับตัวจับเวลานี้.
tr: Bu zamanlayıcı için kullanılacak kanalı veya hizmeti seçin.
uk: Виберіть канал або послугу, який буде використовуватися для цього таймера.
vi: Chọn kênh hoặc dịch vụ sẽ được sử dụng cho bộ đếm thời gian này.
zh_cn: 选择用于此计时器的频道或服务。
