Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Extended PID info
ar: معلومات مطولة عن PID
bg: Разширена PID информация
ca: Informació ampliada del PID
cs: Rozšířená informace PID
da: Udvidet PID- info
de: Erweiterte PID -Info
el: Εκτεταμένες πληροφορίες PID
es: Información ampliada del PID
et: Laiendatud PID info
fa: اطلاعات گسترده
fi: Laajennettu PID info
fr: Informations PID étendues
fy: Útwreide pid-ynfo
he: מידע מורחב
hr: Prošireni PID informacije
hu: Bővített PID info
id: Info PID yang diperluas
is: Framlengdar PID upplýsingar
ku: Agahdariya pid dirêjkirî
lt: Išplėstinė PID informacija
lv: Paplašināta PID informācija
nb: Utvidet PID-informasjon
nl: Uitgebreide PID -info
pl: Rozszerzone informacje o PID
pt: Informação do PID Extended
pt_br: Informações PID estendidas
ro: Informații PID extinse
sk: Rozšírené informácie o PID
sl: Podaljšane informacije o PID
sq: Informacione të zgjatura PID
sr: Информације о проширеним ПИД-у
sv: Utökad PID -information
th: ขยายข้อมูล PID
tr: Genişletilmiş PID Bilgisi
uk: Розширена інформація про PID
vi: Thông tin PID mở rộng
zh_cn: 扩展的PID信息

source: Extended Setup...
ar: مجموعة ممتدة...
bg: Разширена настройка...
ca: Configuració ampliada...
cs: Rozšířené nastavení...
da: Udvidet opsætning...
de: Erweitertes Setup ...
el: Εκτεταμένη εγκατάσταση ...
es: Configuración ampliada...
et: Laiendatud seadistus...
fa: راه اندازی گسترده ...
fi: Laajennettu asetus...
fr: Configuration étendue...
fy: Utwreide opset ...
he: הגדרה מורחבת...
hr: Produženo postavljanje ...
hu: Bővített beállítás ...
id: Pengaturan yang diperpanjang ...
is: Útvíkkuð uppsetning ...
ku: Sazkirina dirêjkirî ...
lt: Išplėstinė sąranka ...
lv: Paplašināta iestatījumi...
nb: Utvidet oppsett...
nl: Uitgebreide opstelling ...
pl: Rozszerzona konfiguracja ...
pt: Configuração Extendida...
pt_br: Configuração estendida ...
ro: Configurare extinsă ...
sk: Rozšírené nastavenie ...
sl: Podaljšana nastavitev ...
sq: Vendosja e zgjatur ...
sr: Продужено подешавање ...
sv: Utökad installation ...
th: ตั้งค่าขยาย...
tr: Genişletilmiş kurulum ...
uk: Розширена установка ...
vi: Thiết lập mở rộng ...
zh_cn: 扩展设置...

source: Extended Shares
ar: التقاسم الموسع
bg: Разширени акции
ca: Compartits ampliats
cs: Rozšířené akcie
da: Udvidede aktier
de: Erweiterte Aktien
el: Εκτεταμένες μετοχές
et: Laiendatud aktsiad
fa: اشتراک های گسترده
fi: Laajennetut osakkeet
fr: Actions étendues
fy: Útwreide oandielen
he: מניות מורחבות
hr: Proširene dionice
hu: Bővített részvények
id: Saham diperpanjang
is: Framlengdur hluti
ku: Pargîdaniyên dirêjkirî
lt: Išplėstinės akcijos
lv: Paplašinātas akcijas
nb: Utvidede aksjer
nl: Uitgebreide aandelen
pl: Rozszerzone akcje
pt: Compartilhamentos Estendidos
pt_br: Ações estendidas
ro: Acțiuni extinse
sk: Rozšírené akcie
sl: Razširjene delnice
sq: Aksione të zgjatura
sr: Проширене акције
sv: Utökade aktier
th: การใช้งานร่วมกันที่ขยายแล้ว
tr: Genişletilmiş hisse
uk: Розширені акції
vi: Cổ phiếu mở rộng
zh_cn: 扩展股票

source: Extension
ar: التمديد
bg: Разширение
ca: Extensió
cs: Rozšíření
da: Udvidelse
de: Verlängerung
el: Επέκταση
es: Extensión
et: Pikendamine
fa: تمدید
fi: Laajentaminen
fr: Prolongation
fy: Útbou
he: הרחבה
hr: Produženje
hu: Kiterjesztés
id: Perpanjangan
is: Framlenging
ku: Dirêjkirinî
lt: Pratęsimas
lv: Paplašinājums
nb: Utvidelse
nl: Verlenging
pl: Rozszerzenie
pt: Extensão
pt_br: Extensão
ro: Extensie
ru: Расширение
sk: Rozšírenie
sl: Podaljšek
sq: Zgjatje
sr: Продужетак
sv: Förlängning
th: ส่วนขยาย
tr: Eklenti
uk: Подовження
vi: Sự mở rộng
zh_cn: 扩大

source: Extension Actions
ar: إجراءات التمديد
bg: Действия за разширяване
ca: Accions de l' extensió
cs: Prodloužení činnosti
da: Udvidelsesforanstaltninger
de: Verlängerungsaktionen
el: Ενέργειες επέκτασης
et: Laiendustoimingud
fa: اقدامات مقدماتی
fi: Laajentamistoimet
fr: Actions de prorogation
fy: Útwreidingsaksjes
he: הרחבת פעולות
hr: Akcije proširenja
hu: Kiterjesztési tevékenységek
id: Tindakan ekstensi
is: Framlengingaraðgerðir
ku: Kiryarên dirêjkirinê
lt: Pratęsimo veiksmai
lv: Paplašināšanas darbības
nb: Utvidelseshandlinger
nl: Extension -acties
pl: Działania rozszerzenia
pt: Ações de Extensão
pt_br: Ações de extensão
ro: Acțiuni de extindere
sk: Rozširovanie
sl: Razširitvene ukrepe
sq: Veprimet e zgjatjes
sr: Акције проширења
sv: Förlängningsåtgärder
th: การกระทําส่วนขยาย
tr: Uzatma eylemleri
uk: Дії розширення
vi: Hành động mở rộng
zh_cn: 扩展操作

source: Extensions
ar: التمديدات
bg: Разширения
cs: Rozšíření
da: Udvidelser
de: Erweiterungen
el: Επεκτάσεις
es: Extensiones
et: Laiendused
fa: افزونه های Extensions
fi: Laajennukset
fr: Prorogations
fy: Útwreidings
he: הרחבות
hr: Proširenja
hu: Kiterjesztések
id: Ekstensi
is: Framlengingar
ku: Dirêjkirin
lt: Pratęsimai
lv: Paplašinājumi
nb: Utvidelser
nl: Extensies
pl: Rozszerzenia
pt: Extensões
pt_br: Extensões
ro: Extensii
ru: Расширения
sk: Predĺženia
sl: Podaljške
sq: Zgjatje
sr: Проширења
sv: Tillägg
th: ส่วนขยาย
tr: Uzatma
uk: Розширення
vi: Phần mở rộng
zh_cn: 扩展

source: Extensions/BluePanel
de: Erweiterungen/Bluepanel
el: Επεκτάσεις/Bluepanel
fy: Tafoegings / Bluepanel
hr: Ekstenzija/bluepanel
id: Ekstensi/Bluepanel
is: Framlengingar/bluepanel
ku: Dirêjkirin / bluepanel
pl: Rozszerzenia/BluePanel
pt_br: Extensões/Bluepanel
ro: Extensii/BluePanel
sk: Rozšírenia/bluepanel
sq: Shtesat/bluepanel
sr: Проширења / блуепанел
sv: Förlängningar/BluePanel
tr: Uzantılar/Bluepanel
uk: Розширення/Блуепанель
vi: Tiện ích mở rộng/Bluepanel

source: External
ar: الخارجي
bg: Външни
ca: Externa
cs: Vnější
da: Eksterne
de: Extern
el: Εξωτερικός
es: Externo
et: Välised
fa: خارجی
fi: Ulkoiset
fr: Extérieur
fy: Ekstern
he: חיצוני
hr: Vanjski
hu: Külső
id: Luar
is: Ytri
ku: Xûkirînî
lt: Išorinis
lv: Ārējais
nb: Ekstern
nl: Extern
pl: Zewnętrzny
pt: Externo
pt_br: Externo
ro: Extern
ru: Внешний
sk: Vonkajší
sl: Zunanji
sq: I jashtëm
sr: Спољашњи
sv: Extern
th: ภายนอก
tr: Harici
uk: Зовнішній
vi: Bên ngoài
zh_cn: 外部的

source: External PiP
bg: Външен PiP
ca: PP externa
cs: Externí PiP
da: Ekstern PiP
de: Externe Pip
el: Εξωτερικό pip
es: PiP externa
et: Väline PiP
fa: خارجی PiP
fi: Ulkoinen pip
fr: PIP externe
fy: Eksterne pip
he: תגית: PiP
hr: Vanjski pip
hu: Külső pip
id: Pip eksternal
is: Ytri pip
ku: Pişka derve
lt: Išorinis pip
lv: Ārējā PiP
nb: Ekstern PiP
nl: Externe pip
pl: Zewnętrzny pip
pt: PiP externo
pt_br: Pip externo
ro: Pip extern
sk: Vonkajší PIP
sl: Zunanja pip
sq: Piper i jashtëm
sr: Спољни пип
sv: Yttre pip
th: แฟ้มภาพภายนอก
tr: Harici pip
uk: Зовнішній PIP
vi: Pip bên ngoài
zh_cn: 外部PIP

source: External Reader /dev/ttyUSB0:
de: Externer Leser /dev /ttyusb0:
el: Εξωτερικός αναγνώστης /dev /ttyusB0:
fy: Eksterne lêzer / dev / ttyusb0:
hr: Vanjski čitač /dev /ttyUSB0:
id: Pembaca eksternal /dev /ttyUsb0:
is: Ytri lesandi /dev /ttyusb0:
ku: Reader External / Dev / Ttyusb0:
nl: Externe lezer /dev /ttyusb0:
pl: Czytnik zewnętrzny /dev /ttyusb0:
pt_br: Leitor externo /dev /ttyusb0:
ro: Cititor extern /dev /ttyUSB0:
sk: Externý čítač /dev /ttyusb0:
sq: Lexuesi i jashtëm /dev /ttyusb0:
sr: Спољни читач / дев / ттуусб0:
sv: Extern läsare /dev /ttyusb0:
tr: Harici okuyucu /dev /ttyusb0:
uk: Зовнішній читач /dev /ttyusb0:
vi: Người đọc bên ngoài /dev /ttyusb0:

source: External Reader /dev/ttyUSB1:
de: Externer Leser /dev /ttyusb1:
el: Εξωτερικός αναγνώστης /dev /ttyusb1:
fy: Eksterne lêzer / dev / ttyusb1:
hr: Vanjski čitač /dev /ttyUSB1:
id: Pembaca eksternal /dev /ttyusb1:
is: Ytri lesandi /dev /ttyusb1:
ku: Reader External / Dev / Ttyusb1:
nl: Externe lezer /dev /ttyusb1:
pl: Czytnik zewnętrzny /dev /ttyusb1:
pt_br: Leitor externo /dev /ttyusb1:
ro: Cititor extern /dev /ttyUSB1:
sk: Externý čítač /dev /ttyusb1:
sq: Lexuesi i jashtëm /dev /ttyusb1:
sr: Спољни читач / дев / ттуусб1:
sv: Extern läsare /dev /ttyusb1:
tr: Harici okuyucu /dev /ttyusb1:
uk: Зовнішній читач /dev /ttyusb1:
vi: Người đọc bên ngoài /dev /ttyusb1:

source: External Storage %s
bg: %s на външно съхранение
ca: Emmagatzematge extern %s
de: Externer Speicher %s
el: Εξωτερική αποθήκευση %s
fi: Ulkoinen tallennus %s
fr: Stockage externe %s
fy: Eksterne opslach% S
hr: Vanjska skladištenja %s
hu: Külső tárolás %s
id: Penyimpanan Eksternal %s
is: Ytri geymsla %s
ku: Hilberîna derveyî% s
lt: Išorinė saugykla %s
lv: Ārējā glabāšana %s
nb: Ekstern lagring %s
nl: Externe opslag %s
pl: Zewnętrzna pamięć %s
pt: Armazenamento Externo %s
pt_br: Armazenamento externo %s
ro: Stocare externă %s
sk: Externé úložisko %s
sl: Zunanje pomnilnik %s
sq: Ruajtja e jashtme %s
sr: Спољни одбор% с
sv: Extern lagring %s
th: จัดเก็บข้อมูลภายนอก %s
tr: Harici depolama %s
uk: Зовнішнє зберігання %s
vi: Lưu trữ bên ngoài %s

source: External subtitle color
ar: لون الترجمة التحريرية الخارجية
bg: Външен цвят на субтитрите
ca: Color dels subtítols externs
cs: Barva vnějšího titulku
da: Ekstern undertekstfarve
de: Externe Untertitelfarbe
el: Εξωτερικός υπότιτλος
es: Color de subtítulo externo
et: Välise subtiitri värv
fa: نام خارجی
fi: Ulkoinen tekstityksen väri
fr: Couleur du sous-titre externe
fy: Eksterne ûndertitel kleur
he: צבע כותרת חיצוני
hr: Vanjska boja titla
hu: Külső felirat színe
id: Warna subtitle eksternal
is: Ytri litarefni
ku: Rengê subtitle derveyî
lt: Išorinės paantraštės spalva
lv: Ārējā apakšvirsraksta krāsa
nb: Ekstern undertittelfarge
nl: Externe ondertitelkleur
pl: Zewnętrzny kolor napisów
pt: Cor das legendas externas
pt_br: Cor de legenda externa
ro: Culoarea subtitrării externe
sk: Farbu externých titulkov
sl: Zunanja barva podnapisov
sq: Ngjyra e Titrave të Jashtëm
sr: Спољни титл цолор
sv: Extern undertextfärg
th: สีคําบรรยายภายนอก
tr: Harici alt başlık rengi
uk: Зовнішній колір субтитрів
vi: Màu phụ đề bên ngoài
zh_cn: 外部字幕颜色

source: External subtitle dialog colorization
ar: الترجمه الخارجيه
bg: Външен прозорец за оцветяване
ca: Diàleg de colorització dels subtítols externs
cs: Barva externího dialogu titulků
da: Ekstern undertekst- dialog kolorisering
de: Externe Untertiteldialogfarbe
el: Χρωματισμός διαλόγου εξωτερικού υπότιτλου
es: Colorización de diálogo subtítulo externo
et: Väline subtiitrite dialoogi värvimine
fa: نام خارجی: colorization
fi: Ulkoisen tekstityksen väritysikkuna
fr: Coloration externe des sous-titres
fy: Eksterne ûndertitel DialoG Colorisaasje
he: המונחים: betitlew colorization
hr: Dijalog vanjskog titla Kolorizacija
hu: Külső felirat párbeszédpanelizációja
id: Pewarnaan dialog subtitle eksternal
is: Ytri litaritun á textum
ku: Rêzkirinên Diyalogê ya Subtitle ya derveyî
lt: Išorinis paantraščių dialogo dažymas
lv: Ārējā apakšvirsraksta dialoga krāsojums
nb: Ekstern undertittel dialog fargeisering
nl: Externe ondertiteling Dialoogkleuring
pl: Zewnątrz kolorowe okno dialogowe podtytułu zewnętrznego
pt: Coloração externa da janela de legendas
pt_br: Colorização de diálogo de legenda externa
ro: Colorizare externă de dialog subtitrare
sk: Karmizácia dialógového okna externého titulku
sl: Okrasna okna zunanjega podnapisov
sq: Ngjyrizimi i dialogut të Titrave të Jashtëm
sr: Колоризација за дијалогу за спољни поднаслов
sv: Extern undertextdialogfärgning
th: การใช้สีของคําบรรยายภาพภายนอก
tr: Harici Altyazı İletişim Kutusu Renklendirme
uk: Діалогове вікно Зовнішня субтитри колоризація
vi: Màu hộp thoại phụ đề bên ngoài
zh_cn: 外部字幕对话框着色

source: External subtitle switch fonts
ar: تحويل الترجمه الخارجيه
bg: Външни субтитри
ca: Indicadors de subtítols extern
cs: Písma pro přepínání vnějších titulků
da: Skrifttyper til eksterne undertekster
de: Externe Untertitelschalter Schriftarten
el: Γραμματοσειρές διακόπτη εξωτερικού υπότιτλου
es: Fuentes de conmutación de subtítulos externos
et: Välised subtiitrite lüliti fondid
fa: Subtitle Switch fonts
fi: Ulkoiset tekstityskytkinfontit
fr: Polices de changement de sous-titres externes
fy: Eksterne ûndertitel switch lettertypen
he: המונחים: subtitler fonts
hr: Fontovi vanjskog podnaslova
hu: Külső feliratkapcsoló betűtípusok
id: Font sakelar subtitle eksternal
is: Ytri undirtitill rofa leturgerðir
ku: Subtitle derveyî fonts
lt: Išorinių paantraščių jungiklių šriftų
lv: Ārējās apakšvirsraksta pārslēgšanas fonti
nb: Eksterne undertekstbryterskrifter
nl: Externe ondertitelingsschakelaarlettertypen
pl: Zewnętrzne czcionki przełączników napisów
pt: Fontes de mudança de legendas externas
pt_br: Fontes de comutação de legenda externas
ro: Fonturi externe de comutare subtitrare
sk: Písma spínacích podtitulov
sl: Zunanje pisave s stikalom podnapisov
sq: Shkronjat e ndërprerësit të titrave të jashtëm
sr: Спољни прекидач за титлове
sv: Extern undertextomkopplare
th: แบบอักษรของคําบรรยายภายนอก
tr: Harici altyazı anahtarı yazı tipleri
uk: Зовнішні шрифти перемикання підзаголовка
vi: Phông chữ công tắc phụ đề bên ngoài
zh_cn: 外部字幕开关字体

source: Extra High
ar: أعلى
ca: Extra alta
cs: Extra vysoká
da: Ekstra høj
de: Extra hoch
el: Πολύ υψηλός
fa: اضافی
fi: Erittäin korkea
fr: Extra-haut
fy: Ekstra heech
he: תוספת גבוהה
hr: Ekstra visok
hu: Extra magas
id: Ekstra tinggi
ku: Zêde bilind
lt: Ypač aukštas
lv: Īpaši augsts
nb: Ekstra høy
nl: Extra hoog
pt: Extra Alta
pt_br: Extra alto
ro: În plus
sk: Extra vysoký
sl: Dodatno visoko
sq: Ekstra e lartë
sr: Екстра високо
sv: Extra hög
th: สูงพิเศษ
tr: Ekstra yüksek
uk: Зайвий максимум
vi: Cực cao
zh_cn: 超高

source: Extra motor options
ar: خيارات السيارات الإضافية
bg: Допълнителни опции за двигател
ca: Opcions extra del motor
cs: Další možnosti motoru
da: Ekstra motortilvalg
de: Zusätzliche Motoroptionen
el: Επιπλέον επιλογές κινητήρα
es: Opciones de motor adicionales
et: Lisamootori valikud
fa: گزینه های اضافی موتور
fi: Lisämotoriset vaihtoehdot
fr: Options de moteur supplémentaires
fy: Ekstra motoropsjes
he: אפשרויות מנוע נוספות
hr: Dodatne opcije motora
hu: Extra motoros lehetőségek
id: Opsi motor tambahan
is: Auka mótor valkostir
ku: Vebijarkên motorê yên zêde
lt: Papildomos variklio parinktys
lv: Papildus motora opcijas
nb: Ekstra motoralternativer
nl: Extra motorische opties
pl: Dodatkowe opcje silnika
pt: Opções extra motoras
pt_br: Opções de motor extras
ro: Opțiuni motorii suplimentare
sk: Ďalšie možnosti motora
sl: Dodatne možnosti motorja
sq: Opsione shtesë motorike
sr: Додатне опције мотора
sv: Extra motoralternativ
th: ตัวเลือกพิเศษของมอเตอร์
tr: Ekstra Motor Seçenekleri
uk: Додаткові варіанти двигуна
vi: Tùy chọn động cơ bổ sung
zh_cn: 额外的电动机选择

source: Extra wide
ar: على نطاق واسع
bg: Много широк
ca: Extra àmplia
cs: Extra široký
da: Ekstra bred
de: Extra breit
el: Πολύ ευρέως
es: Extra ancho
et: Eriti lai
fa: اضافی
fi: Erittäin leveä
fr: Extra large
fy: Ekstra breed
he: הרחבה
hr: Ekstra širok
hu: Extra széles
id: Ekstra lebar
is: Auka breitt
ku: Berfirehiya zêde
lt: Ypač platus
lv: Īpaši plašs
nb: Ekstra bredt
nl: Extra breed
pl: Bardzo szerokie
pt: Extra largo
pt_br: Extra largo
ro: Extrem de larg
sk: Extra široký
sl: Dodatno široko
sq: I gjerë
sr: Екстра широко
sv: Extra bred
th: กว้างพิเศษ
tr: Ekstra geniş
uk: Дуже широкий
vi: Thêm rộng
zh_cn: 宽宽

source: Extract the archive contents
ar: استخراج محتويات المحفوظات
bg: Изтегляне на съдържанието на архива
ca: Extreu el contingut de l' arxiu
cs: Extrahovat obsah archivu
da: Uddrag arkivets indhold
de: Den Archivinhalt extrahieren
el: Εξαγάγετε τα περιεχόμενα του αρχείου
es: Extraiga el contenido del archivo
et: Arhiivi sisu hankimine
fa: حذف محتویات آرشیو
fi: Pura arkiston sisältö
fr: Extraire le contenu de l'archive
fy: Extract de argyfynhâld
he: לחלץ את תוכן הארכיון
hr: Izdvojite arhiv sadržaj
hu: Kivonja az Archívum tartalmát
id: Ekstrak Isi Arsip
is: Draga innihald skjalasafnsins
ku: Naveroka arşîvê derxînin
lt: Ištraukite archyvo turinį
lv: Atspiest arhīva saturu
nb: Pakk ut arkivinnholdet
nl: Extraheer het archiefgehalte
pl: Wyodrębnij zawartość archiwum
pt: Extrair o conteúdo do arquivo
pt_br: Extrair o conteúdo do arquivo
ro: Extrageți conținutul de arhivă
sk: Extrahovať obsah archívu
sl: Izvlecite arhivsko vsebino
sq: Nxjerr përmbajtjen e arkivit
sr: Издвојите архивску садржају
sv: Extrahera arkivinnehållet
th: คลายเนื้อหาแฟ้มจัดเก็บ
tr: Arşiv içeriğini çıkarın
uk: Витяг вміст архіву
vi: Trích xuất các nội dung lưu trữ
zh_cn: 提取档案内容

source: Extract the package contents
ar: استخلاص محتويات الطرد
bg: Извадете съдържанието на опаковката
ca: Extreu el contingut del paquet
cs: Extrahovat obsah balení
da: Uddrag pakkeindholdet
de: Extrahieren Sie den Paketinhalt
el: Εξαγάγετε τα περιεχόμενα του πακέτου
es: Extraiga el contenido del paquete
et: Välja tõmmata pakendi sisu
fa: حذف محتویات بسته
fi: Pura pakkauksen sisältö
fr: Extraire le contenu de l'emballage
fy: Ekstrakt it pakketynhâld
he: לחלץ את תכולת החבילה
hr: Izdvojite sadržaj paketa
hu: Bontsa ki a csomag tartalmát
id: Ekstrak isi paket
is: Draga innihald pakkans
ku: Naveroka pakêtê derxînin
lt: Ištraukite pakuotės turinį
lv: Izņemiet iepakojuma saturu
nb: Pakk ut pakkens innhold
nl: Extraheer de pakketinhoud
pl: Wyodrębnij zawartość opakowania
pt: Extrair o conteúdo da embalagem
pt_br: Extraia o conteúdo do pacote
ro: Extrageți conținutul pachetului
sk: Extrahujte obsah balíka
sl: Izvlecite vsebino paketa
sq: Nxjerr përmbajtjen e paketës
sr: Издвојите садржај пакета
sv: Extrahera paketet
th: คลายเนื้อหาแพกเกจ
tr: Paket içeriğini çıkarın
uk: Витягніть вміст упаковки
vi: Trích xuất nội dung gói
zh_cn: 提取包装内容

source: Extrude from left
ar: الخروج من اليسار
bg: Изход от ляво
ca: Extrude de l' esquerra
cs: Extrude zleva
da: Udløb fra venstre
de: Von links extrudieren
el: Εξώθηση από αριστερά
es: Extrusión de izquierda
et: Vasakult välja pressida
fa: برگرفته از Left
fi: Purkakaa vasemmalta
fr: Extrude de gauche
fy: EXTRUDE FAN LINKS
hr: Ekstrudirati s lijeve strane
hu: Extruda balról
id: Extrude dari kiri
is: Extrude frá vinstri
ku: Ji çepê
lt: Išspausti iš kairės
lv: Izspiest no kreisās
nb: Ekstrude fra venstre
nl: Extrude van links
pl: Wyciągnij z lewej
pt: Extrudir da esquerda
pt_br: Extrude da esquerda
ro: Extrude din stânga
sk: Vytlačiť zľava
sl: Extraude z leve strani
sq: Nxjerr nga e majta
sr: Екструдирати са леве стране
sv: Extrudera från vänster
th: ขยายจากด้านซ้าย
tr: Soldan ekstrüm
uk: Екстуда зліва
vi: Đùn ra từ trái
zh_cn: 从左侧挤压

source: F
ar: واو
bg: Е
el: φά
ku: An
ru: Фон
sq: Flluskë
sr: Ф

source: F1
sr: Ф1

source: F2
sr: Ф2

source: F3
sr: Ф3

source: F4
sr: Ф4

source: FBC SCR (Unicable/JESS)
ca: FBC SCR (Unicible/JESS)
cs: FBC SCR (Unicable / ESS)
de: FBC SCR (Unable/Jess)
el: FBC SCR (Unable/Jess)
fi: FBC SCR (sopimaton/JESS)
hr: FBC SCR (Neumjenjivo/Jess)
hu: FBC SCR (Funkciós/JESS)
id: FBC SCR (Unication/Jess)
lt: FBC SCR (Neatlentuota/JESS)
lv: FBC SCR (unikatīvs/JESS)
nb: FBC SCR (Uiicable/JESS)
nl: FBC SCR (nietbaar/Jess)
pl: FBC SCR (UNIczyści/Jess)
pt_br: FBC SCR (Unable/Jess)
ro: FBC SCR (UNBABLE/JESS)
sq: FBC SCR (unik/jess)
sr: ФБЦ СЦР (једрило)
sv: FBC SCR (Unproises/Jess)
th: FBC SCR (อังกฤษ/JES)
vi: FBC SCR (không thể/Jess)
zh_cn: FBC SCR（Uniecable/Jess）

source: FBC automatic
ar: FBC
bg: FBC автоматичен
ca: FBC automàtic
cs: FBC automatická
da: FBC automatisk
de: FBC Automatisch
el: Αυτόματο FBC
et: FBC automaatne
fa: FBC اتوماتیک
fi: FBC-automaatti
fr: FBC automatique
fy: FBC automatysk
he: FBC אוטומטי
hr: FBC Automatski
hu: FBC automatikus
id: FBC Otomatis
is: FBC sjálfvirkt
lt: FBC automatinis
lv: Automātisks FBC
nb: FBC automatisk
nl: FBC automatisch
pt: FBC automático
pt_br: FBC automático
ro: FBC automat
sl: FBC samodejno
sq: FBC automatike
sr: ФБЦ Аутоматски
th: อัตโนมัติ
tr: FBC otomatik
vi: FBC tự động
zh_cn: FBC自动

source: FEC
el: Γηπεδούχος
fy: Flec
he: בסביבה הקרובה
sr: Фец
sv: Fek

source: FFmpeg Probe
cs: FFmpeg sonda
de: FFMPEG -Sonde
el: Ανιχνευτής FFMPEG
fr: FFmpeg Sonde
fy: FFMPES-SOND
hr: FFMPEG sonda
hu: FFMPEG szonda
id: Probe FFMPEG
is: Ffmpeg rannsaka
lt: FFMPEG zondas
nl: FFMPEG -sonde
pl: Sonda FFMPEG
pt: Sonda FFmpeg
pt_br: Sonda ffmpeg
ro: Sonda FFMPEG
sk: Sonda FFMPEG
sl: FFMPEG sonda
sq: Ffmpeg sondë
sr: ФФМПЕГ Сонда
sv: FFMPEG -sond
tr: Ffmpeg prob
uk: FFMPEG -зонд
vi: Đầu dò FFMPEG
zh_cn: FFMPEG探针

source: FFmpeg is not installed so '.mvi' file actions are not available!
ar: FFmpeg لَيسَ رُكّبَ لذا '.mvi ' إجراءات الملف لَيستْ متاحةَ!
bg: FFmpeg не е инсталиран така '.mvi' файлови действия не са налични!
ca: El FFmpeg no està instal· lat així que les accions del fitxer '.mvi' no estan disponibles!
cs: FFmpeg není nainstalován, takže akce souborů '.mvi' nejsou k dispozici!
da: FFmpeg er ikke installeret, så ".mvi" fil handlinger er ikke tilgængelige!
de: FFMPEG ist nicht installiert. MVI -Dateiaktionen sind nicht verfügbar!
el: Το FFMPEG δεν είναι εγκατεστημένο έτσι ώστε οι ενέργειες αρχείου .mvi 'δεν είναι διαθέσιμες!
es: FFmpeg no está instalado así que las acciones de archivo '.mvi' no están disponibles!
et: FFmpeg ei ole paigaldatud, nii et '.mvi' failitoiminguid pole saadaval!
fa: FFmpeg نصب نشده است، بنابراین اقدامات فایل "mvi" در دسترس نیست!
fi: FFmpegiä ei ole asennettu, joten tiedostotoiminnot eivät ole saatavilla!
fr: FFmpeg n'est pas installé donc les actions de fichier '.mvi' ne sont pas disponibles !
fy: FFMPEG is net ynstalleare, sadat '.MVI' bestân-aksjes net beskikber binne!
he: FFmpeg אינה מותקנת כך שפעולות קובץ 'mvi' אינן זמינות!
hr: FFMPEG nije instaliran, pa akcije datoteka '.mvi' nisu dostupne!
hu: Az FFMPEG nincs telepítve, így '.mvi' fájlműveletek nem érhetők el!
id: FFMPEG tidak diinstal jadi tindakan file '.mvi' tidak tersedia!
is: FFMPEG er ekki sett upp svo '.MVI' skráaraðgerðir eru ekki tiltækar!
ku: FFMPEG nehatin saz kirin So '.mvi' File File nayên dîtin!
lt: FFMPEG nėra įdiegtas, todėl .MVI 'Failo veiksmai nėra prieinami!
lv: FFmpeg nav instalēts tāpēc '.mvi' failu darbības nav pieejamas!
nb: FFmpeg er ikke installert så '.mvi' filhandlinger er ikke tilgjengelige!
nl: FFMPEG is niet geïnstalleerd, dus '.mvi' bestandsacties zijn niet beschikbaar!
pl: FFMPEG nie jest zainstalowane, więc działania pliku „.MVI” nie są dostępne!
pt: FFmpeg não está instalado, então ações de arquivo '.mvi' não estão disponíveis!
pt_br: O FFMPEG não está instalado, portanto, as ações do arquivo '.mvi' não estão disponíveis!
ro: FFMPEG nu este instalat, astfel încât acțiunile fișierului „.mvi” nu sunt disponibile!
sk: FFMPEG nie je nainštalovaný, takže akcie súborov „.mvi“ nie sú k dispozícii!
sl: FFMPEG ni nameščen tako '.mvi' Datoteka ni na voljo!
sq: FFMPEG nuk është instaluar kështu që veprimet e skedarit '.mvi' nuk janë të disponueshme!
sr: ФФМПЕГ није инсталиран тако да ".МВи" акције датотеке нису доступне!
sv: FFMPEG är inte installerat så '.mvi' filåtgärder är inte tillgängliga!
th: แฟ้ม Ffmpeg ไม่ได้ถูกติดตั้ง เนื่องจากไม่มีการกระทํา '.mv' อยู่!
tr: FFMPEG yüklenmedi, bu nedenle '.mvi' dosya eylemleri mevcut değil!
uk: FFMPEG не встановлений, тому дії файлів ".mvi" недоступні!
vi: FFMPEG không được cài đặt vì vậy '.MVI' Các hành động tệp không có sẵn!
zh_cn: 未安装FFMPEG，因此不可用'.mvi'文件操作！

source: FIFO
el: Φιφές
ku: Fono
sq: Pesëkëndësh
sr: Прелив
sv: Femo

source: FLASH
de: BLITZ
el: ΛΑΜΨΗ
fy: Flits
hr: BLJESAK
hu: VAKU
id: KILATAN
is: Leiftur
ku: BIRÛSK
lt: Blykstė
pl: BŁYSK
pt_br: CLARÃO
ro: Bliț
ru: ВСПЫШКА
sk: Blesk
sq: Ndëshkim
sr: Бљесак
th: ฟลาช
tr: Flaş
uk: Спалах
zh_cn: 闪光

source: FP Upgrade
ar: ترقية
ca: FP Actualitza
da: FP opgradering
el: Αναβάθμιση FP
es: Actualización de FP
et: Raamprogrammi ajakohastamine
fa: ارتقاء FP
fi: FP päivitys
fr: Mise à niveau du FP
he: שדרוג FP
hr: FP nadogradnja
hu: FP frissítés
id: Upgrade FP
is: FP uppfærsla
ku: Nûvekirina FP
lt: FP atnaujinimas
lv: FP modernizācija
nb: FP oppgradering
pl: Ulepszenie FP
pt: Atualização do FP
ro: Upgrade FP
sk: Aktualizácia FP
sl: Nadgradnja FP
sq: Përditësimi i FP
sr: Упграде ФП
sv: FP -uppgradering
th: ปรับรุ่น FP
tr: FP yükseltmesi
uk: Оновлення FP
vi: Nâng cấp FP
zh_cn: FP升级

source: FPU
sr: ФПУ
