Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Remove Terrestrial Services
ar: نقل الخدمات الأرضية
bg: Премахване на земните услуги
ca: Elimina serveis foscos
cs: Odstranit pozemské služby
da: Fjern jordbaserede tjenester
de: Terrestrische Dienste entfernen
el: Αφαιρέστε τις επίγειες υπηρεσίες
es: Remove Terrestre Services
et: Eemalda maapealsed teenused
fa: حذف خدمات
fi: Maaliikenne
fr: Supprimer les services terrestres
fy: Ferwiderje Terrestrial Services
he: להסיר שירותים מתקדמים
hr: Uklonite zemaljske usluge
hu: Távolítsa el a földi szolgáltatásokat
id: Hapus layanan terestrial
is: Fjarlægðu jarðþjónustu
ku: Karûbarên Lerrestrial derxistin
lt: Pašalinkite sausumos paslaugas
lv: Aizvākt sauszemes pakalpojumus
nb: Fjern terrengtjenester
nl: Verwijder terrestrische diensten
pl: Usuń usługi lądowe
pt: Remover os Serviços Terrestres
pt_br: Remova os serviços terrestres
ro: Eliminați serviciile terestre
ru: Удалить наземные услуги
sk: Odstráňte pozemské služby
sl: Odstranite kopenske storitve
sq: Hiqni shërbimet tokësore
sr: Уклоните земаљске услуге
sv: Ta bort marktjänster
th: ลบบริการ
tr: Karasal hizmetleri kaldırın
uk: Видаліть наземні послуги
vi: Loại bỏ các dịch vụ trên mặt đất
zh_cn: 删除陆地服务

source: Remove a DNS entry
ar: إزالة دخول أجهزة الـ دي إن إس
bg: Премахване на запис DNS
ca: Elimina una entrada DNS
cs: Odstranit položku DNS
da: Fjern en DNS-indgang
de: Entfernen Sie einen DNS -Eintrag
el: Αφαιρέστε μια καταχώρηση DNS
es: Eliminar una entrada DNS
et: Eemalda DNS kirje
fa: حذف ورود DNS
fi: Poista DNS-syöte
fr: Supprimer une entrée DNS
fy: Ferwiderje in DNS-yngong
he: להסיר כניסה DNS
hr: Uklonite DNS unos
hu: Távolítson el egy DNS bejegyzést
id: Hapus entri DNS
is: Fjarlægðu DNS færslu
ku: Navnîşek DNS hilweşînin
lt: Pašalinkite DNS įrašą
lv: Izņemt DNS ierakstu
nb: Fjern en DNS-oppføring
nl: Verwijder een DNS -invoer
pl: Usuń wpis DNS
pt: Remover um item DNS
pt_br: Remova uma entrada DNS
ro: Scoateți o intrare DNS
ru: Удалить запись DNS
sk: Odstráňte záznam DNS
sl: Odstranite vnos DNS
sq: Hiq një hyrje të DNS
sr: Уклоните ДНС унос
sv: Ta bort en DNS -post
th: ลบรายการ DNS
tr: Bir DNS girişini kaldır
uk: Видаліть запис DNS
vi: Xóa mục nhập DNS
zh_cn: 删除DNS条目

source: Remove a mark
ar: إزالة علامة
bg: Премахване на знак
ca: Elimina una marca
cs: Odstranit značku
da: Fjern et mærke
de: Eine Marke entfernen
el: Αφαιρέστε ένα σημάδι
es: Quitar una marca
et: Eemalda märk
fa: حذف یک علامت
fi: Poista merkki
fr: Supprimer une marque
fy: In mark ferwiderje
he: להסיר סימן
hr: Ukloniti oznaku
hu: Távolítson el egy jelet
id: Hapus tanda
is: Fjarlægðu merki
ku: Markek derxistin
lt: Pašalinkite ženklą
lv: Noņemt zīmi
nb: Fjern et merke
nl: Verwijder een merk
pl: Usuń znak
pt: Remover uma marca
pt_br: Remova uma marca
ro: Scoateți o marcă
ru: Удалить отметку
sk: Odstrániť známku
sl: Odstranite oznako
sq: Hiq një shenjë
sr: Уклони ознаку
sv: Ta bort ett märke
th: ลบสถานะ
tr: Bir işareti kaldır
uk: Видаліть позначку
vi: Loại bỏ một dấu
zh_cn: 删除标记

source: Remove all bouquet/tuning data
de: Entfernen Sie alle Strauß-/Tuning -Daten
el: Αφαιρέστε όλα τα δεδομένα μπουκέτου/συντονισμού
fy: Ferwiderje alle boeket / ôfstimming fan gegevens
hr: Uklonite sve podatke o buketu/podešavanju
id: Hapus semua data buket/tuning
is: Fjarlægðu öll vönd/stillingargögn
ku: Hemî daneyên Bouquet / Tuning rakirin
nl: Verwijder alle boeket-/afstemmingsgegevens
pl: Usuń wszystkie dane bukietu/strojenia
pt_br: Remova todos os dados de buquê/ajuste
ro: Eliminați toate datele de buchet/reglare
ru: Удалить все данные букета/настройки
sk: Odstráňte všetky údaje kytice/ladenia
sq: Hiq të gjitha të dhënat e buqetë/akordimit
sr: Уклоните све податке о букету / подешавању
sv: Ta bort alla bukett-/inställningsdata
tr: Tüm buket/ayar verilerini kaldırın
uk: Видаліть усі дані букет/настройка
vi: Xóa tất cả dữ liệu bó hoa/điều chỉnh

source: Remove all cuts and marks
ar: إزالة جميع الجروح والعلامات
bg: Премахване на всички разрези и белези
ca: Elimina tots els talls i marques
cs: Odstranit všechny rány a značky
da: Fjern alle snit og mærker
de: Entfernen Sie alle Schnitte und Markierungen
el: Αφαιρέστε όλες τις περικοπές και τα σημάδια
es: Quitar todos los cortes y marcas
et: Eemalda kõik lõiked ja märgid
fa: حذف تمام برش ها و نشانه ها
fi: Poista kaikki palat ja merkit
fr: Supprimer toutes les coupures et marques
fy: Ferwiderje alle besunigings en merken
he: להסיר את כל החתכים והסימנים
hr: Uklonite sve rezove i tragove
hu: Távolítsa el az összes vágást és jelet
id: Hapus semua potongan dan tanda
is: Fjarlægðu alla skurði og merki
ku: Hemî qut û nîşangiran rakirin
lt: Pašalinkite visus gabalus ir žymes
lv: Noņemt visus izcirtņus un atzīmes
nb: Fjern alle kutt og merker
nl: Verwijder alle sneden en markeringen
pl: Usuń wszystkie cięcia i znaki
pt: Remova todos os cortes e marcas
pt_br: Remova todos os cortes e marcas
ro: Îndepărtați toate tăieturile și mărcile
ru: Удалить все порезы и следы
sk: Odstráňte všetky strihy a značky
sl: Odstranite vse reze in oznake
sq: Hiq të gjitha prerjet dhe shenjat
sr: Уклоните све резове и марке
sv: Ta bort alla snitt och märken
th: ลบเครื่องหมายตัดและเครื่องหมายทั้งหมดออก
tr: Tüm kesimleri ve izleri kaldırın
uk: Видаліть усі порізи та позначки
vi: Loại bỏ tất cả các vết cắt và dấu
zh_cn: 删除所有切口和标记

source: Remove all first. otherwise Oscamsmartcard will not start
ar: أزيل كل شيء أولاً وإلا فإن (أوسامكار) لن يبدأ
bg: Първо махнете всичко. Иначе Oscamsmartcard няма да стартира
ca: Primer suprimiu-ho tot. Altrament Oscamsmartcard no iniciarà
cs: Nejdřív odstraňte všechny. jinak Oscamsmartcard nebude spuštěn
da: Fjern alle først. ellers vil Oscamsmartcard ikke starte
es: Quita todo primero. de lo contrario Oscamsmartcard no comenzará
et: Eemalda kõik esimesena. vastasel juhul Oscamsmartcard ei käivitu
fa: اول را حذف کنید. در غیر این صورت، OscamSmartcard شروع نمی شود
fi: Poistakaa kaikki ensin. muuten Oscamsmartcard ei käynnisty
fr: Enlevez tout d'abord. Sinon Oscamsmartcard ne démarrera pas
he: הסר את הכל ראשון. אחרת אוסמפוטנדר לא יתחיל
hr: Uklonite sve prvo. Inače OscamSmartCard neće započeti
hu: Először távolítsa el az összeset. Ellenkező esetben az Oscamsmartcard nem indul el
lt: Pirmiausia pašalinkite visus. kitaip 'Oscamsmartcard' neprasidės
lv: Vispirms izņemiet visu. citādi Oscamsmartcard nesāksies
nb: Fjern alle først. Ellers vil Oscamsmartcard ikke starte
nl: Verwijder alles eerst. Anders zal OscamSmartCard niet beginnen
pl: Usuń wszystko najpierw. w przeciwnym razie Oscamsmartcard nie uruchomi się
pt: Remova tudo primeiro. caso contrário Oscamsmartcard não irá iniciar
ru: Удалите все в первую очередь. в противном случае OscamSmartCard не начнется
sk: Odstráňte všetko ako prvé. inak sa nestačí OscamSmMartCard
sl: Najprej odstranite vse. v nasprotnem primeru OscamsmartCard se ne bo zagnal
sr: Прво уклоните све. иначе се осцаммартцард неће почети
th: เอาออกทั้งหมดก่อน มิฉะนั้น ออสคามมาร์ตการ์ด จะไม่เริ่มทํางาน
zh_cn: 首先删除全部。 否则OSCAMSMARTCARD将不会启动

source: Remove all network mount data
ar: إزالة جميع بيانات الشبكة
bg: Премахване на всички данни за монтаж на мрежата
ca: Elimina totes les dades de muntatge de xarxa
cs: Odstranit všechna data pro připojení sítě
da: Fjern alle netværksmonteringsdata
de: Entfernen Sie alle Daten zur Netzwerkmontage
el: Αφαιρέστε όλα τα δεδομένα της βάσης δικτύου
es: Eliminar todos los datos de montaje de red
et: Eemalda kõik võrguühenduse andmed
fa: حذف تمام داده های نصب شده شبکه
fi: Poista kaikki verkkoasennusdata
fr: Supprimer toutes les données de montage réseau
fy: Ferwiderje alle netwurkmountgegevens
he: להסיר את כל נתוני הרשת
hr: Uklonite sve podatke o nosaču mreže
hu: Távolítsa el az összes hálózatra szerelt adatot
id: Hapus semua data pemasangan jaringan
is: Fjarlægðu öll gögn um netfestingu
ku: Hemî daneyên Mount Tora Torê hilweşînin
lt: Pašalinkite visus tinklo tvirtinimo duomenis
lv: Izņemt visus tīkla montāžas datus
nb: Fjern alle nettverksmonteringsdata
nl: Verwijder alle netwerkmontagegegevens
pl: Usuń wszystkie dane dotyczące montażu sieciowego
pt: Remover todos os dados de montagem da rede
pt_br: Remova todos os dados de montagem de rede
ro: Eliminați toate datele de montare a rețelei
ru: Удалить все данные монтирования сети
sk: Odstráňte všetky údaje pripevnenia do siete
sl: Odstranite vse podatke omrežja
sq: Hiq të gjitha të dhënat e montimit të rrjetit
sr: Уклоните све мрежне податке о монтирању мреже
sv: Ta bort alla nätverksmonteringsdata
th: ลบข้อมูลการเมานท์เครือข่ายทั้งหมดออก
tr: Tüm ağ montaj verilerini kaldırın
uk: Видаліть усі дані про мережеве кріплення
vi: Xóa tất cả dữ liệu gắn kết mạng
zh_cn: 删除所有网络安装数据

source: Remove all other data
ar: إزالة جميع البيانات الأخرى
bg: Премахване на всички останали данни
ca: Elimina totes les altres dades
cs: Odstranit všechny ostatní údaje
da: Fjern alle andre data
de: Entfernen Sie alle anderen Daten
el: Αφαιρέστε όλα τα άλλα δεδομένα
es: Eliminar todos los demás datos
et: Eemalda kõik muud andmed
fa: حذف تمام داده های دیگر
fi: Poista kaikki muut tiedot
fr: Supprimer toutes les autres données
fy: Ferwiderje alle oare gegevens
he: להסיר את כל הנתונים האחרים
hr: Uklonite sve ostale podatke
hu: Távolítsa el az összes többi adatot
id: Hapus semua data lainnya
is: Fjarlægðu öll önnur gögn
ku: Hemî daneyên din derxistin
lt: Pašalinkite visus kitus duomenis
lv: Izmest visus pārējos datus
nb: Fjern alle andre data
nl: Verwijder alle andere gegevens
pl: Usuń wszystkie inne dane
pt: Remover todos os outros dados
pt_br: Remova todos os outros dados
ro: Eliminați toate celelalte date
ru: Удалить все другие данные
sk: Odstráňte všetky ostatné údaje
sl: Odstranite vse druge podatke
sq: Hiq të gjitha të dhënat e tjera
sr: Уклоните све остале податке
sv: Ta bort all annan information
th: เอาข้อมูลอื่นทั้งหมดออก
tr: Diğer tüm verileri kaldırın
uk: Видаліть усі інші дані
vi: Xóa tất cả các dữ liệu khác
zh_cn: 删除所有其他数据

source: Remove all plugin setting data
ar: ازيلوا جميع البيانات
bg: Премахване на всички данни за настройка на приставките
ca: Elimina totes les dades d' arranjament de connectors
cs: Odstranit všechna data nastavení plugin
da: Fjern alle plugin indstillingsdata
de: Entfernen Sie alle Plugin -Einstellungsdaten
el: Αφαιρέστε όλα τα δεδομένα ρύθμισης plugin
es: Eliminar todos los datos de configuración del plugin
et: Eemalda kõik plugina seadistuse andmed
fa: حذف تمام داده ها
fi: Poista kaikki liitännäisen asetustiedot
fr: Supprimer toutes les données de configuration du plugin
fy: Ferwiderje alle gegevens fan plugin
he: להסיר את כל הנתונים הגדרת התוסף
hr: Uklonite sve podatke za podešavanje dodataka
hu: Távolítsa el az összes plugin beállítási adatot
id: Hapus semua data pengaturan plugin
is: Fjarlægðu öll gögn um stillingarstillingu
ku: Hemî daneyên mîhengê plugin rakirin
lt: Pašalinkite visus papildinių nustatymo duomenis
lv: Izņemt visus spraudņa iestatījumu datus
nb: Fjern alle plugin-innstillingsdata
nl: Verwijder alle gegevens in de instelling van plug -in
pl: Usuń wszystkie dane ustawienia wtyczki
pt: Remover todos os dados de configuração do plugin
pt_br: Remova todos os dados de configuração do plug -in
ro: Eliminați toate datele de setare a pluginului
ru: Удалить все данные настройки плагина
sk: Odstráňte všetky údaje nastavenia doplnkov
sl: Odstranite vse podatke nastavitve vtičnika
sq: Hiq të gjitha të dhënat e vendosjes së shtojcave
sr: Уклоните све податке о подешавању додатака
sv: Ta bort alla plugininställningsdata
th: ลบข้อมูลการตั้งค่าปลั๊กอินทั้งหมด
tr: Tüm eklenti ayar verilerini kaldırın
uk: Видаліть усі дані налаштування плагіна
vi: Xóa tất cả dữ liệu cài đặt plugin
zh_cn: 删除所有插件设置数据

source: Remove all resume point data
ar: إزالة جميع بيانات النقاط المرجعية
bg: Премахване на всички данни от точката на обновяване
ca: Elimina totes les dades del punt de continuació
cs: Odstranit všechna obnovená data
da: Fjern alle nulpunktsdata
de: Entfernen Sie alle Lebenslaufpunktdaten
el: Αφαιρέστε όλα τα δεδομένα σημείου επανάληψης
es: Eliminar todos los datos del punto de reanudación de la reanudación
et: Eemalda kõik taastamise punkti andmed
fa: حذف تمام داده های نقطه رزومه
fi: Poista kaikki palautuspistetiedot
fr: Supprimer toutes les données du point de reprise
fy: Ferwiderje alle resume-punt gegevens
he: להסיר את כל נתוני קורות החיים
hr: Uklonite sve podatke o životopisu
hu: Távolítsa el az összes önéletrajz -pont adatait
id: Hapus semua data titik resume
is: Fjarlægðu öll gögnum um stig á ný
ku: Hemî daneyên resume xalîçeyê rakirin
lt: Pašalinkite visus atnaujinimo taškų duomenis
lv: Izņemt visus atsāknēšanas punktu datus
nb: Fjern alle CV punktdata
nl: Verwijder alle CV -puntgegevens
pl: Usuń wszystkie dane Punktu CV
pt: Remover todos os dados do ponto de retorno
pt_br: Remova todos os dados do ponto de currículo
ro: Eliminați toate datele punctului CV
ru: Удалить все данные точки резюме
sk: Odstráňte všetky údaje o životopise
sl: Odstranite vse podatke o nadaljevanju točke
sq: Hiq të gjitha të dhënat e pikës së rifillimit
sr: Уклоните све податке о ресурсима
sv: Ta bort alla CV -punktdata
th: ลบข้อมูลจุดต่อทั้งหมดออก
tr: Tüm özgeçmiş noktası verilerini kaldırın
uk: Видаліть усі дані резюме
vi: Xóa tất cả dữ liệu điểm tiếp tục
zh_cn: 删除所有简历点数据

source: Remove all settings data
ar: إزالة جميع البيانات
bg: Премахване на всички настройки
ca: Elimina totes les dades d' arranjament
cs: Odstranit všechna data nastavení
da: Fjern alle indsætningsdata
de: Entfernen Sie alle Einstellungsdaten
el: Αφαιρέστε όλα τα δεδομένα ρυθμίσεων
es: Eliminar todos los datos de configuración
et: Eemalda kõik seadistuste andmed
fa: حذف تمام داده های تنظیمات
fi: Poista kaikki asetustiedot
fr: Supprimer toutes les données de paramètres
fy: Ferwiderje alle ynstellingsgegevens
he: להסיר את כל נתוני ההגדרות
hr: Uklonite sve podatke o postavkama
hu: Távolítsa el az összes beállítási adatot
id: Hapus semua data Pengaturan
is: Fjarlægðu öll stillingargögn
ku: Hemî daneyên mîhengan rakirin
lt: Pašalinkite visus nustatymų duomenis
lv: Noņemt visus iestatījumu datus
nb: Fjern alle innstillingsdata
nl: Verwijder alle instellingengegevens
pl: Usuń wszystkie dane Ustawienia
pt: Remover todos os dados de configuração
pt_br: Remova todos os dados de configurações
ro: Eliminați toate datele setărilor
ru: Удалить все данные настройки
sk: Odstráňte všetky údaje nastavenia
sl: Odstranite vse nastavitvene podatke
sq: Hiq të gjitha të dhënat e cilësimeve
sr: Уклоните све податке о подешавањима
sv: Ta bort alla inställningsdata
th: ลบข้อมูลการตั้งค่าทั้งหมด
tr: Tüm Ayarlar Verilerini Kaldırın
uk: Видаліть усі дані налаштувань
vi: Xóa tất cả các cài đặt dữ liệu
zh_cn: 删除所有设置数据

source: Remove all skin data
ar: إزالة جميع بيانات الجلد
bg: Премахване на всички данни за кожата
ca: Elimina totes les dades de l' aparença
cs: Odstranit všechny údaje o pokožce
da: Fjern alle huddata
de: Entfernen Sie alle Hautdaten
el: Αφαιρέστε όλα τα δεδομένα του δέρματος
es: Eliminar todos los datos de la piel
et: Eemalda kõik nahaandmed
fa: حذف تمام داده های پوست
fi: Poista kaikki ihotiedot
fr: Supprimer toutes les données de peau
fy: Ferwiderje alle hûdgegevens
he: להסיר את כל נתוני העור
hr: Uklonite sve podatke o koži
hu: Távolítsa el az összes bőr adatait
id: Hapus semua data kulit
is: Fjarlægðu öll húðgögn
ku: Hemî daneyên çermê hilweşînin
lt: Pašalinkite visus odos duomenis
lv: Noņemt visus datus par ādu
nb: Fjern alle huddata
nl: Verwijder alle huidgegevens
pl: Usuń wszystkie dane skóry
pt: Remover todos os dados da pele
pt_br: Remova todos os dados da pele
ro: Îndepărtați toate datele pielii
ru: Удалить все данные о коже
sk: Odstráňte všetky kožné údaje
sl: Odstranite vse podatke o koži
sq: Hiqni të gjitha të dhënat e lëkurës
sr: Уклоните све податке коже
sv: Ta bort all huddata
th: ลบข้อมูลชุดตกแต่งทั้งหมด
tr: Tüm cilt verilerini kaldırın
uk: Видаліть усі дані про шкіру
vi: Xóa tất cả dữ liệu da
zh_cn: 删除所有皮肤数据

source: Remove all timer data
ar: إزالة جميع بيانات التوقيت
bg: Премахване на всички данни за таймера
ca: Elimina totes les dades del temporitzador
cs: Odstranit všechna časová data
da: Fjern alle timedata
de: Entfernen Sie alle Timerdaten
el: Αφαιρέστε όλα τα δεδομένα χρονοδιακόπτη
es: Eliminar todos los datos del temporizador
et: Eemalda kõik taimeriandmed
fa: حذف تمام داده های تایمر
fi: Poista kaikki ajastintiedot
fr: Supprimer toutes les données du minuteur
fy: Ferwiderje alle timergegevens
he: להסיר את כל נתוני הזמן
hr: Uklonite sve podatke o timeru
hu: Távolítsa el az összes időzítő adatot
id: Hapus semua data timer
is: Fjarlægðu öll tímastillagögn
ku: Hemî Daneyên Timer rakirin
lt: Pašalinkite visus laikmačio duomenis
lv: Noņemt visus taimera datus
nb: Fjern alle timerdata
nl: Verwijder alle timerbegevens
pl: Usuń wszystkie dane dotyczące timera
pt: Remover todos os dados do temporizador
pt_br: Remova todos os dados do timer
ro: Eliminați toate datele de cronometru
ru: Удалить все данные таймера
sk: Odstráňte všetky údaje o časovači
sl: Odstranite vse podatke časovnika
sq: Hiq të gjitha të dhënat e kohëmatësit
sr: Уклоните све податке о тајмеру
sv: Ta bort alla timerdata
th: ลบข้อมูลตัวจับเวลาทั้งหมด
tr: Tüm zamanlayıcı verilerini kaldırın
uk: Видаліть усі дані таймера
vi: Xóa tất cả dữ liệu hẹn giờ
zh_cn: 删除所有计时器数据

source: Remove all user interface data
ar: إزالة جميع البيانات البينية للمستعملين
bg: Премахване на всички данни за потребителския интерфейс
ca: Elimina totes les dades de la interfície d' usuari
cs: Odstranit všechna data uživatelského rozhraní
da: Fjern alle brugergrænsefladedata
de: Entfernen Sie alle Benutzeroberflächendaten
el: Κατάργηση όλων των δεδομένων διεπαφής χρήστη
es: Eliminar todos los datos de interfaz de usuario
et: Eemalda kõik kasutajaliidese andmed
fa: حذف تمام داده های رابط کاربری
fi: Poista kaikki käyttöliittymätiedot
fr: Supprimer toutes les données de l'interface utilisateur
fy: Ferwiderje alle gegevens fan brûkersynterface
he: להסיר את כל נתוני ממשק המשתמש
hr: Uklonite sve podatke korisničkog sučelja
hu: Távolítsa el az összes felhasználói felület adatait
id: Hapus semua data antarmuka pengguna
is: Fjarlægðu öll gögn notendaviðmóts
ku: Hemî daneyên navbeynê yên bikarhêner hilweşînin
lt: Pašalinkite visus vartotojo sąsajos duomenis
lv: Izņemt visus lietotāja saskarnes datus
nb: Fjern alle brukergrensesnittdata
nl: Verwijder alle gegevens van de gebruikersinterfaces
pl: Usuń wszystkie dane interfejsu użytkownika
pt: Remover todos os dados da interface do utilizador
pt_br: Remova todos os dados da interface do usuário
ro: Eliminați toate datele interfeței utilizatorului
ru: Удалить все данные пользовательского интерфейса
sk: Odstráňte všetky údaje používateľského rozhrania
sl: Odstranite vse podatke uporabniškega vmesnika
sq: Hiq të gjitha të dhënat e ndërfaqes së përdoruesit
sr: Уклоните све податке о корисничком интерфејсу
sv: Ta bort alla användargränssnittsdata
th: ลบข้อมูลส่วนติดต่อผู้ใช้ทั้งหมด
tr: Tüm kullanıcı arayüzü verilerini kaldırın
uk: Видаліть усі дані інтерфейсу користувача
vi: Xóa tất cả dữ liệu giao diện người dùng
zh_cn: 删除所有用户界面数据

source: Remove completed timers after
ar: إزالة المواضع المكتملة بعد
bg: Премахване на завършени таймери след
ca: Elimina els temporitzadors completats després de
cs: Odstranit dokončené časovače po
da: Fjern afsluttede timere efter
de: Fertige Timer danach entfernen
el: Αφαιρέστε τους ολοκληρωμένους χρονομετρητές μετά
es: Retire los temporizadores completados después
et: Lõpetatud taimerite eemaldamine pärast
fa: حذف تایمر تکمیل شده پس از
fi: Poista valmistuneet ajastimet
fr: Supprimer les minuteries terminées après
fy: Ferwiderje foltôge timers nei
he: הסירו את הזמן לאחר
hr: Uklonite završene tajmere nakon
hu: Távolítsa el a kitöltött időzítőket
id: Hapus timer yang sudah selesai setelah
is: Fjarlægðu lokið tímamælir eftir
ku: Piştî demjimêrên qedandî rakirin
lt: Pašalinkite užpildytus laikmačius po
lv: Izņemt pabeigtos taimeris pēc
nb: Fjern fullførte timere etter
nl: Verwijder de voltooide timers daarna
pl: Usuń ukończone timery po
pt: Remover os cronómetros completos após
pt_br: Remova os temporizadores concluídos depois
ro: Eliminați cronometrele completate după
ru: Удалить заполненные таймеры после
sk: Odstráňte dokončené časovače po
sl: Odstranite dokončane časovnike po
sq: Hiq timerët e përfunduar pas
sr: Уклоните завршене тајмере после
sv: Ta bort färdiga timers efter
th: ลบรายการจับเวลาที่เสร็จสมบูรณ์แล้วหลังจาก
tr: Tamamlanan zamanlayıcılardan sonra kaldırın
uk: Видаліть завершені таймери після
vi: Xóa bộ hẹn giờ đã hoàn thành sau khi
zh_cn: 删除完整的计时器之后

source: Remove current directory from bookmarks
ar: إزالة الدليل الحالي من العلامات الكتابية
bg: Премахване на текущата директория от отметки
ca: Elimina el directori actual dels punts
cs: Odstranit aktuální adresář ze záložek
da: Fjern nuværende mappe fra bogmærker
de: Entfernen Sie das aktuelle Verzeichnis aus Lesezeichen
el: Αφαιρέστε τον τρέχοντα κατάλογο από τους σελιδοδείκτες
es: Eliminar el directorio actual de marcadores
et: Eemalda aktiivne kataloog järjehoidjatest
fa: حذف دایرکتوری فعلی از نشانه ها
fi: Poista nykyinen kansio kirjanmerkeistä
fr: Supprimer le répertoire actuel des signets
fy: Ferwiderje hjoeddeistige map fan blêdwizers
he: הסירו את הדירקטור הנוכחי מהערות
hr: Uklonite trenutni direktorij iz oznaka
hu: Távolítsa el az aktuális könyvtárat a könyvjelzőkből
id: Hapus Direktori Saat Ini dari Bookmarks
is: Fjarlægðu núverandi skrá úr bókamerkjum
ku: Peldanka heyî ji navnivîsan derxînin
lt: Pašalinkite dabartinį katalogą iš žymių
lv: Izņemt aktīvo direktoriju no grāmatzīmēm
nb: Fjern gjeldende mappe fra bokmerker
nl: Verwijder de huidige map uit bladwijzers
pl: Usuń bieżący katalog z zakładek
pt: Remover a pasta actual dos favoritos
pt_br: Remova o diretório atual dos favoritos
ro: Eliminați directorul curent din marcaje
ru: Удалить текущий каталог из закладок
sk: Odstráňte aktuálny adresár zo záložiek
sl: Odstranite trenutni imenik iz zaznamkov
sq: Hiqni direktorinë aktuale nga faqerojtësit
sr: Уклоните тренутни директориј из обележивача
sv: Ta bort aktuell katalog från bokmärken
th: ลบไดเรกทอรีปัจจุบันออกจากที่คั่นหน้า
tr: Geçerli dizini yer işaretlerinden kaldırın
uk: Видаліть поточний каталог із закладок
vi: Xóa thư mục hiện tại khỏi dấu trang
zh_cn: 从书签中删除当前目录

source: Remove currently selected title
ar: إزالة العنوان المختار حاليا
bg: Премахване на текущо избрано заглавие
ca: Elimina el títol actualment seleccionat
cs: Odstranit aktuálně vybraný název
da: Fjern den markerede titel
de: Der aktuell ausgewählte Titel entfernen
el: Αφαιρέστε τον επιλεγμένο τίτλο
es: Eliminar el título seleccionado actualmente
et: Eemalda parajasti valitud pealkiri
fa: حذف عنوان انتخاب شده در حال حاضر
fi: Poista valittu otsikko
fr: Supprimer le titre actuellement sélectionné
fy: Ferwiderje op it stuit selekteare titel
he: הסרת הכותרת שנבחרה כיום
hr: Uklonite trenutno odabrani naslov
hu: Távolítsa el a jelenleg kiválasztott címet
id: Hapus judul yang saat ini dipilih
is: Fjarlægðu titil sem nú er valinn
ku: Sernavê niha hilbijartî rakirin
lt: Pašalinti šiuo metu pasirinktą pavadinimą
lv: Izņemt izvēlēto nosaukumu
nb: Fjern den valgte tittelen
nl: Verwijder de momenteel geselecteerde titel
pl: Usuń aktualnie wybrany tytuł
pt: Remover o título atualmente selecionado
pt_br: Remova o título atualmente selecionado
ro: Eliminați titlul selectat în prezent
ru: Удалить выбранный в настоящее время заголовок
sk: Odstráňte aktuálne vybraný titul
sl: Odstranite trenutno izbrani naslov
sq: Hiq titullin e zgjedhur aktualisht
sr: Уклоните тренутно одабрани наслов
sv: Ta bort för närvarande vald titel
th: ลบชื่อรายการที่เลือกในปัจจุบัน
tr: Şu anda seçilen başlığı kaldırın
uk: Видаліть на даний момент відібрану назву
vi: Xóa tiêu đề hiện được chọn
zh_cn: 删除当前选择的标题
