Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Defines how fast the time jumps are repeated. Values lower than 500ms may be problematic with NAS.
ar: يحدد سرعة قفزات الزمن فالقيم التي تقل عن 500 متر قد تكون إشكالية مع ناسا.
bg: Дефинира колко бързо се повтарят времевите скокове. Стойностите, по-ниски от 500m, може да са проблем с NAS.
ca: Defineix com de ràpid es repeteix el salt de temps. Els valors menors de 500mm poden ser problemàtics amb NAS.
cs: Určuje, jak rychle se časové skoky opakují. Hodnoty nižší než 500 ms mohou být u NAS problematické.
da: Definerer hvor hurtigt tidsspring gentages. Værdier lavere end 500 ms kan være problematisk med NAS.
de: Definiert, wie schnell die Zeitsprung wiederholt werden. Werte unter 500 ms können mit NAS problematisch sein.
el: Καθορίζει πόσο γρήγορα επαναλαμβάνονται τα άλματα του χρόνου. Οι τιμές χαμηλότερες από 500ms μπορεί να είναι προβληματικές με το NAS.
es: Define lo rápido que se repiten los saltos del tiempo. Los valores inferiores a 500ms pueden ser problemáticos con el NAS.
et: Määrab, kui kiiresti ajahüppeid korratakse. Väärtused alla 500 ms võib olla problemaatiline NAS.
fa: مشخص می کند که سرعت پرش زمان چقدر تکرار می شود. ارزش های کمتر از ۵۰۰ میلیون ممکن است با NAS مشکل داشته باشند.
fi: Määrittää, kuinka nopeasti aikahypyt toistetaan. NAS voi aiheuttaa ongelmia alle 500 ms:n arvoille.
fr: Définit à quelle vitesse les sauts dans le temps sont répétés. Des valeurs inférieures à 500ms peuvent poser problème avec le NAS.
fy: Definieart hoe hurd de tiidspringen wurde werhelle. Wearden leger dan 500ms kinne problematysk wêze mei nas.
he: יש לזכור כמה מהר הזמן חוזר. ערכים נמוכים מ -500ms עשויים להיות בעייתיים עם NAS.
hr: Definira koliko se brzo ponavljaju vremenski skokovi. Vrijednosti niže od 500 ms mogu biti problematične kod NAS -a.
hu: Meghatározza, hogy az idő ugrása milyen gyorsan megismétlődik.Az 500 ms -nál alacsonyabb értékek problémás lehetnek a NAS -nál.
id: Mendefinisikan seberapa cepat lompatan waktu diulang. Nilai lebih rendah dari 500ms mungkin bermasalah dengan NAS.
is: Skilgreinir hversu hratt tímastökkin eru endurtekin. Gildi sem eru lægri en 500ms geta verið vandmeðfarin með NAS.
ku: Diyar dike ka çiqas demên lezgîn tê dubare kirin. Nirxên kêmtir ji 500ms dikarin bi NAS re pirsgirêk bikin.
lt: Apibrėžia, kaip greitai kartojami laiko šuoliai.NAS gali būti problemiškos, mažesnės nei 500 ms.
lv: Nosaka, cik ātri laika lēcieni atkārtojas. Vērtības, kas mazākas par 500 ms, var būt problemātiskas ar NAS.
nb: Definerer hvor raskt tiden hopper gjentas. Verdier under 500 m kan være problematisk med NAS.
nl: Bepaalt hoe snel de tijdsprongen worden herhaald. Waarden lager dan 500ms kunnen problematisch zijn met NAS.
pl: Określa, jak szybko powtarzają się skoki czasowe. Wartości niższe niż 500 ms mogą być problematyczne w przypadku NAS.
pt: Define quão rápido os saltos de tempo são repetidos. Valores inferiores a 500ms podem ser problemáticos com o NAS.
pt_br: Define a rapidez com que os saltos do tempo são repetidos. Os valores inferiores a 500ms podem ser problemáticos com as NAs.
ro: Definește cât de repede se repetă salturile de timp. Valorile mai mici de 500ms pot fi problematice cu NAS.
ru: Определяет, как быстро повторяются прыжки времени. Значения ниже 500 мс могут быть проблематичными с NAS.
sk: Definuje, ako rýchlo sa časové skoky opakujú. Hodnoty nižšie ako 500 ms môžu byť pri NAS problematické.
sl: Določi, kako hitro se ponovijo skoki.Vrednosti, nižje od 500 ms, so lahko problematične pri NAS.
sq: Përcakton se sa shpejt përsëriten kërcimet e kohës. Vlerat më të ulëta se 500ms mund të jenë problematike me NAS.
sr: Дефинише колико се време брзо време брзо понављају. Вриједности ниже од 500мс могу бити проблематичне са НАС-ом.
sv: Definierar hur snabbt tidshoppet upprepas. Värden lägre än 500 ms kan vara problematiska med NAS.
th: กําหนดความเร็วการข้ามเวลาซ้ํา ค่า นิยม ที่ ต่ํา กว่า 500 มม. อาจ เป็น ปัญหา กับ นาซา.
tr: Zaman atlamalarının ne kadar hızlı tekrarlandığını tanımlar. 500m'den düşük değerler NAS ile sorunlu olabilir.
uk: Визначає, як швидко повторюються стрибки часу. Значення нижче 500 мс можуть бути проблематичними для NAS.
vi: Xác định tốc độ nhảy thời gian được lặp lại. Giá trị thấp hơn 500ms có thể có vấn đề với NAS.
zh_cn: 定义重复时间跳跃的速度。NAS的值低于500ms可能是有问题的。

source: Defines the jump distance for backward jumps. The value is multiplied by the rewind speed, e.g. -4x. Values significantly lower than 2s may not work with all media files.
ar: يحدد مسافة القفز للقفزات الخلفية وتضاعف القيمة بالسرعة المتجددة، مثل 4x. وقد لا تعمل القيم التي تقل كثيرا عن دولارين مع جميع ملفات وسائط الإعلام.
bg: Дефинира разстоянието на скока за обратни скокове. Стойността се умножава по честотата на въртене, напр. -4x. Ценности значително по-ниски от 2s може да не работят с всички медийни файлове.
ca: Defineix la distància de salt pels salts enrere. El valor es multiplica per la velocitat de rebobinar, p. ex. - 4x. Els valors significativament menor que 2s poden no funcionar amb tots els fitxers de suports.
cs: Definuje vzdálenost skoku pro zadní skoky. Hodnota se vynásobí rychlostí přetáčení, např. -4x. Hodnoty výrazně nižší než 2s nemusí fungovat se všemi soubory médií.
da: Definerer spring afstand for baglæns spring. Værdien ganges med genvindingshastigheden, f.eks. -4x. Værdier betydeligt lavere end 2s kan ikke arbejde med alle mediefiler.
de: Definiert die Sprungentfernung für rückwärts gerichtete Sprünge. Der Wert wird mit der Rückspulengeschwindigkeit multipliziert, z. -4x. Die Werte, die signifikant niedriger als 2s sind, funktionieren möglicherweise nicht mit allen Mediendateien.
el: Ορίζει την απόσταση άλματος για άλματα προς τα πίσω. Η τιμή πολλαπλασιάζεται με την ταχύτητα ανάπαυσης, π.χ. -4X. Οι τιμές σημαντικά χαμηλότερες από τα 2s ενδέχεται να μην λειτουργούν με όλα τα αρχεία πολυμέσων.
es: Define la distancia de salto para saltos hacia atrás. El valor se multiplica por la velocidad de rebobinado, por ejemplo -4x. Los valores significativamente inferiores a 2s pueden no funcionar con todos los archivos multimedia.
et: Määrab hüppekauguse tagurpidi hüppamiseks. Väärtus korrutatakse tagasikerimise kiirusega, nt -4x. Väärtused, mis on oluliselt madalamad kui 2s, ei pruugi kõigi meediumifailidega töötada.
fa: فاصله پرش را برای پرش های عقب مانده تعریف می کند. این مقدار با سرعت بازگشت ضرب می شود، مثلا ۴x. مقادیر بسیار پایین تر از 2s ممکن است با تمام فایل های رسانه ای کار نکنند.
fi: Määrittelee hypätä etäisyys taaksepäin hyppyjä. Arvo kerrotaan kelauksen nopeudella, esim. -4x. Arvot, jotka ovat huomattavasti pienempiä kuin 2s, eivät välttämättä toimi kaikkien mediatiedostojen kanssa.
fr: Définit la distance de saut pour les sauts en arrière. La valeur est multipliée par la vitesse de remontage, par exemple -4x. Les valeurs nettement inférieures à 2s peuvent ne pas fonctionner avec tous les fichiers multimédias.
fy: Definieart de springôfstân foar efterút sprongen. De wearde wurdt fermannichfâldige troch de snelheid fan 'e rewind, bgl. -4X. Waarden signifikant leger dan 2's meie net wurkje mei alle mediasbestannen.
he: Define the jump Distance for back jumps. הערך מוכפל על ידי מהירות הנשימה, למשל -4x. ערכים נמוכים משמעותית מ 2s עשויים לא לעבוד עם כל הקבצים.
hr: Definira udaljenost skoka za skokove unatrag. Vrijednost se množi brzinom premotavanja, npr. -4x. Vrijednosti značajno niže od 2 možda neće raditi sa svim medijskim datotekama.
hu: Meghatározza a visszafelé történő ugrások ugrási távolságát.Az értéket megsokszorozzuk a visszatekerési sebességgel, pl.-4x.Az értékek, amelyek lényegesen alacsonyabbak a 2 -nél, nem működhetnek az összes médiafájlkal.
id: Mendefinisikan jarak lompatan untuk lompatan ke belakang. Nilai dikalikan dengan kecepatan ulang, mis. -4x. Nilai secara signifikan lebih rendah dari 2s mungkin tidak berfungsi dengan semua file media.
is: Skilgreinir stökkfjarlægðina fyrir afturábak. Gildið er margfaldað með spólunarhraðanum, t.d. -4x. Gildi verulega lægri en 2s virka kannski ekki með öllum fjölmiðlaskrám.
ku: Dirêjahiya jump ji bo jumps paşde vedihewîne. Nirx ji hêla Leza Rewind, E.G re pirjimar e -4x. Nirxên bi girîngî ji 2-ê kêmtir dibe ku bi hemî pelên medyayê re ne kar bikin.
lt: Apibrėžia šuolio atstumą, kad būtų galima atsilikti.Vertė padauginta iš atsukimo greičio, pvz.-4x.Vertės, žymiai mažesnės nei 2S, gali neveikti su visais laikmenų failais.
lv: Nosaka lēciena attālumu atmuguriski lēcieniem. Vērtību reizina ar attīšanas ātrumu, piemēram, -4x. Vērtības ievērojami zemākas par 2s var nestrādāt ar visiem multivides failiem.
nb: Definerer hoppavstanden for bakoverhopp. Verdien multipliseres med vindhastigheten, f.eks. -4x. Verdier betydelig lavere enn 2s kan ikke fungere med alle mediefiler.
nl: Definieert de sprongafstand voor achterwaartse sprongen. De waarde wordt vermenigvuldigd met de terugspoelsnelheid, b.v. -4X. Waarden die aanzienlijk lager zijn dan 2s werken mogelijk niet met alle mediabestanden.
pl: Definiuje odległość skoku dla skoków do tyłu. Wartość jest mnożona przez prędkość przewijania, np. -4x. Wartości znacznie niższe niż 2s mogą nie działać ze wszystkimi plikami multimedialnymi.
pt: Define a distância de salto para saltos atrasados. O valor é multiplicado pela velocidade de rebobinamento, por exemplo -4x. Valores significativamente menores que 2s podem não funcionar com todos os arquivos de mídia.
pt_br: Define a distância de salto para saltos para trás. O valor é multiplicado pela velocidade de rebobinação, p. -4x. Os valores significativamente inferiores a 2s podem não funcionar com todos os arquivos de mídia.
ro: Definește distanța de salt pentru salturile înapoi. Valoarea este înmulțită cu viteza de derulare, de ex. -4x. Valorile semnificativ mai mici de 2S pot să nu funcționeze cu toate fișierele media.
ru: Определяет расстояние прыжков для отсталых прыжков. Значение умножается на скорость перемотки, например, -4x. Значения значительно ниже 2 с могут не работать со всеми файлами мультимедиа.
sk: Definuje vzdialenosť skoku pre spätné skoky. Hodnota sa vynásobí rýchlosťou prevíjania, napr. -4x. Hodnoty výrazne nižšie ako 2 s nemusia fungovať so všetkými mediálnymi súbormi.
sl: Določi razdaljo skoka za skoke nazaj.Vrednost se pomnoži s hitrostjo previjanja, npr.-4x.Vrednosti bistveno nižje od 2s morda ne bodo delovale z vsemi medijskimi datotekami.
sq: Përcakton distancën e kërcimit për kërcime prapa. Vlera shumëzohet me shpejtësinë e rewind, p.sh. -4x. Vlerat dukshëm më të ulëta se 2s mund të mos funksionojnë me të gjitha skedarët e mediave.
sr: Дефинише удаљеност скока за скокове уназад. Вриједност се множи са брзином премотавања, нпр. -4к. Вриједности знатно ниже од 2С можда неће радити са свим медијским датотекама.
sv: Definierar hoppavståndet för bakåthopp. Värdet multipliceras med spolningshastigheten, t.ex. -4x. Värden som är betydligt lägre än 2s kanske inte fungerar med alla mediefiler.
th: กําหนดระยะกระโดด สําหรับการกระโดดย้อนกลับ ค่าจะถูกคูณด้วยความเร็วการหมุน, e.g. -4x. ค่าที่ต่ํากว่า 2 อย่างมีนัยสําคัญ อาจไม่สามารถทํางานกับทุกแฟ้มสื่อได้.
tr: Geriye doğru atlamalar için atlama mesafesini tanımlar. Değer geri sarma hızıyla çarpılır, ör. -4x. 2S'den önemli ölçüde düşük değerler tüm medya dosyalarıyla çalışmayabilir.
uk: Визначає відстань стрибків для зворотних стрибків. Значення множиться на швидкість перемотування, наприклад -4x. Значення значно нижчі, ніж 2S, можуть не працювати з усіма медіа -файлами.
vi: Xác định khoảng cách nhảy cho các bước nhảy ngược. Giá trị được nhân với tốc độ tua lại, ví dụ: -4x. Giá trị thấp hơn đáng kể so với 2s có thể không hoạt động với tất cả các tệp phương tiện.
zh_cn: 定义向后跳的跳跃距离。该值乘以倒流速度，例如-4x。值明显低于2s可能无法与所有媒体文件一起使用。

source: Defines the jump distance for forward jumps. The value is multiplied by the wind speed, e.g. 4x. Values significantly lower than 4s may not work with all media files.
ar: يحدد مسافة القفز للقفزات الأمامية القيمة مضاعفة بالسرعة الريحية وقد لا تعمل القيم التي تقل كثيرا عن 4 قيم مع جميع ملفات وسائط الإعلام.
bg: Дефинира разстоянието за скок напред. Стойността се умножава по скоростта на вятъра, напр. 4x. Стойностите значително по-ниски от 4s може да не работят с всички медийни файлове.
ca: Defineix la distància de salt per saltar endavant. El valor es multiplica per la velocitat del vent, p. ex. 4x. Els valors significativament menor que 4s poden no funcionar amb tots els fitxers de suports.
cs: Definuje vzdálenost skoku pro přední skoky. Hodnota se vynásobí rychlostí větru, např. 4x. Hodnoty výrazně nižší než 4 nemusí fungovat se všemi soubory médií.
da: Definerer spring afstand for fremadrettede spring. Værdien ganges med vindhastigheden, f.eks. 4x. Værdier betydeligt lavere end 4 s kan ikke arbejde med alle mediefiler.
de: Definiert die Sprungdistanz für Vorwärts- und Sprünge. Der Wert wird mit der Windgeschwindigkeit multipliziert, z. 4x. Die Werte, die signifikant niedriger als 4Ss, funktionieren möglicherweise nicht mit allen Mediendateien.
el: Ορίζει την απόσταση άλματος για τα άλματα προς τα εμπρός. Η τιμή πολλαπλασιάζεται με την ταχύτητα του ανέμου, π.χ. 4x. Οι τιμές σημαντικά χαμηλότερες από τα 4s ενδέχεται να μην λειτουργούν με όλα τα αρχεία πολυμέσων.
es: Define la distancia de salto para saltos hacia adelante. El valor se multiplica por la velocidad del viento, por ejemplo 4x. Los valores significativamente inferiores a 4s pueden no funcionar con todos los archivos multimedia.
et: Määrab edasihüpete hüppekauguse. Väärtus korrutatakse tuule kiirusega, nt 4x. Väärtused, mis on oluliselt madalamad kui 4s, ei pruugi kõigi meediumifailidega töötada.
fa: فاصله پرش را برای پرش های جلو تعریف می کند. این مقدار با سرعت باد ضرب می شود، به عنوان مثال 4x. ارزش ها به طور قابل توجهی پایین تر از 4s ممکن است با تمام فایل های رسانه ای کار نکنند.
fi: Määrittää hyppymatkan eteenpäin hyppääville hypyille. Arvo kerrotaan tuulen nopeudella, esim. 4x. Arvot, jotka ovat huomattavasti pienempiä kuin 4s, eivät välttämättä toimi kaikissa mediatiedostoissa.
fr: Définit la distance de saut pour les sauts en avant. La valeur est multipliée par la vitesse du vent, p.ex. 4x. Les valeurs nettement inférieures à 4s peuvent ne pas fonctionner avec tous les fichiers multimédias.
fy: Definieart de springôfstân foar foarút springen. De wearde wurdt fermannichfâldige troch de wynsnelheid, bgl. 4x. Wearden signifikant leger dan 4's meie net wurkje mei alle mediabestannen.
he: Define the jump Distance for advances. הערך מוכפל על ידי מהירות הרוח, למשל 4x. ערכים נמוכים משמעותית מ-4s עשויים שלא לעבוד עם כל הקבצים.
hr: Definira skok udaljenost za skokove naprijed. Vrijednost se množi brzinom vjetra, npr. 4x. Vrijednosti značajno niže od 4s možda neće raditi sa svim medijskim datotekama.
hu: Meghatározza az előremenő ugrások ugrási távolságát.Az értéket megszorozzuk a szélsebességgel, pl.4x.Az értékek, amelyek lényegesen alacsonyabbak a 4s -nél, előfordulhat, hogy nem működik az összes médiafájl.
id: Mendefinisikan jarak lompatan untuk lompatan ke depan. Nilai dikalikan dengan kecepatan angin, mis. 4x. Nilai secara signifikan lebih rendah dari 4S mungkin tidak berfungsi dengan semua file media.
is: Skilgreinir stökkfjarlægðina fyrir framstökk. Gildið er margfaldað með vindhraðanum, t.d. 4x. Gildi verulega lægri en 4s virka kannski ekki með öllum fjölmiðlaskrám.
ku: Dirêjiya jumps ji bo pêşangehên pêşîn diyar dike. Nirx ji hêla leza bayê ve pirjimar e, mînak. 4x. Nirxên bi girîngî ji 4-ê kêmtir dibe ku bi hemî pelên medyayê re ne kar bikin.
lt: Apibrėžia šuolio į priekį šuolius.Vertė padauginta iš vėjo greičio, pvz.4x.Vertės, žymiai mažesnės nei 4s, gali neveikti su visais laikmenų failais.
lv: Nosaka lēciena attālumu uz priekšu lēcieniem. Vērtību reizina ar vēja ātrumu, piemēram, 4x. Vērtības ievērojami zemākas par 4s var nestrādāt ar visiem multivides failiem.
nb: Definerer hoppavstanden for hopp. Verdien multipliseres med vindhastigheten, f.eks. 4x. Verdier som er betydelig lavere enn 4s kan kanskje ikke fungere med alle mediefiler.
nl: Definieert de sprongafstand voor voorwaartse sprongen. De waarde wordt vermenigvuldigd met de windsnelheid, b.v. 4x. Waarden die aanzienlijk lager zijn dan 4S werken mogelijk niet met alle mediabestanden.
pl: Definiuje odległość skoku dla skoków do przodu. Wartość jest mnożona przez prędkość wiatru, np. 4x. Wartości znacznie niższe niż 4S mogą nie działać ze wszystkimi plikami multimedialnymi.
pt: Define a distância de salto para saltos para a frente. O valor é multiplicado pela velocidade do vento, por exemplo, 4x. Valores significativamente inferiores a 4s podem não funcionar com todos os arquivos de mídia.
pt_br: Define a distância de salto para saltos para a frente. O valor é multiplicado pela velocidade do vento, p. 4x. Os valores significativamente inferiores a 4s podem não funcionar com todos os arquivos de mídia.
ro: Definește distanța de salt pentru salturile înainte. Valoarea este înmulțită cu viteza vântului, de ex. 4x. Valorile semnificativ mai mici de 4S pot să nu funcționeze cu toate fișierele media.
ru: Определяет расстояние прыжков для прыжков вперед. Значение умножается на скорость ветра, например, 4x. Значения значительно ниже 4s могут не работать со всеми файлами мультимедиа.
sk: Definuje vzdialenosť skoku pre skoky vpred. Hodnota sa vynásobí rýchlosťou vetra, napr. 4x. Hodnoty výrazne nižšie ako 4S nemusia fungovať so všetkými mediálnymi súbormi.
sl: Določi razdaljo skoka za skoke naprej.Vrednost se pomnoži s hitrostjo vetra, npr.4x.Vrednosti bistveno nižje od 4S morda ne bodo delovale z vsemi medijskimi datotekami.
sq: Përcakton distancën e kërcimit për kërcimet përpara. Vlera shumëzohet me shpejtësinë e erës, p.sh. 4x. Vlerat dukshëm më të ulëta se 4S mund të mos funksionojnë me të gjitha skedarët e mediave.
sr: Дефинише удаљеност скока за скокове напред. Вредност се множи брзином ветра, нпр. 4к. Вриједности знатно ниже од 4с можда неће радити са свим медијским датотекама.
sv: Definierar hoppavståndet för framåthopp. Värdet multipliceras med vindhastigheten, t.ex. 4x. Värden som är betydligt lägre än 4s kanske inte fungerar med alla mediefiler.
th: กําหนดระยะกระโดด สําหรับการกระโดดไปข้างหน้า ค่านั้นคูณด้วยความเร็วลม เช่น 4x ค่าที่ต่ํากว่า 4 มาก อาจใช้ไม่ได้กับทุกเอกสาร.
tr: İleri atlamalar için atlama mesafesini tanımlar. Değer rüzgar hızı ile çarpılır, ör. 4x. 4S'den önemli ölçüde daha düşük değerler tüm medya dosyalarıyla çalışmayabilir.
uk: Визначає відстань стрибка для стрибків вперед. Значення множиться на швидкість вітру, наприклад 4x. Значення значно нижчі, ніж 4S, можуть не працювати з усіма медіа -файлами.
vi: Xác định khoảng cách nhảy cho các bước nhảy phía trước. Giá trị được nhân với tốc độ gió, ví dụ: 4X. Giá trị thấp hơn đáng kể so với 4S có thể không hoạt động với tất cả các tệp phương tiện.
zh_cn: 定义跳跃的跳跃距离。该值乘以风速，例如4x。值大大低于4S可能无法与所有媒体文件一起使用。
