Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Delay after last voltage change
ar: التأخير بعد آخر تغيير في الفول
bg: Забавяне след последната промяна на напрежението
ca: Retard després del darrer canvi de voltage
cs: Zpoždění po poslední změně napětí
da: Forsinkelse efter seneste spændingsændring
de: Verzögerung nach der letzten Spannungsänderung
el: Καθυστέρηση μετά την τελευταία αλλαγή τάσης
es: Retraso después del cambio de tensión
et: Viivitus pärast viimast pingemuutust
fa: تاخیر پس از آخرین تغییر ولتاژ
fi: Viive viimeisen jännitteenmuutoksen jälkeen
fr: Retard après la dernière variation de tension
fy: Fertraging nei ôfrûne spanningferoaring
he: עיכוב לאחר שינוי מתח אחרון
hr: Odgađanje nakon promjene posljednjeg napona
hu: Késleltetés az utolsó feszültségváltozás után
id: Tunda setelah perubahan tegangan terakhir
is: Seinkun eftir síðustu spennubreytingu
ku: Dereng piştî guhertina voltaja paşîn
lt: Vėlavimas po paskutinės įtampos pokyčio
lv: Aizture pēc pēdējās sprieguma maiņas
nb: Forsinkelse etter siste spenningsendring
nl: Vertraging na de laatste spanningsverandering
pl: Opóźnienie po ostatniej zmianie napięcia
pt: Atraso após última mudança de tensão
pt_br: Atraso após a última mudança de tensão
ro: Întârziere după ultima schimbare de tensiune
ru: Задержка после последнего изменения напряжения
sk: Oneskorenie po poslednej zmene napätia
sl: Zamuda po zadnji spremembi napetosti
sq: Vononi pas ndryshimit të tensionit të fundit
sr: Кашњење након последње промене напона
sv: Försening efter sista spänningsändring
th: หน่วงเวลาหลังเปลี่ยนค่าไฟฟ้าล่าสุด
tr: Son voltaj değişikliğinden sonra gecikme
uk: Затримка після останньої зміни напруги
vi: Độ trễ sau khi thay đổi điện áp cuối cùng
zh_cn: 上次电压变换后延迟

source: Delay after motor stop command
ar: التأخير بعد القيادة
bg: Забавяне след команда за спиране на двигателя
ca: Retard després del comandament d' aturada motor
cs: Zpoždění po příkazu k zastavení motoru
da: Forsinkelse efter motorstop kommando
de: Verzögerung nach dem Befehl Motorstopp
el: Καθυστέρηση μετά την εντολή stop motor
es: Delay después del comando de parada de motor
et: Viivitus pärast mootori seiskamise käsku
fa: تاخیر پس از فرمان توقف موتور
fi: Viive moottorin pysäytyksen jälkeen
fr: Retard après l'arrêt du moteur
fy: Fertraging nei kommando fan motorstop
he: עקבו אחרי Motors stop Command
hr: Odgoditi naredbu za zaustavljanje motora
hu: Késleltetés a motoros stop parancs után
id: Tunda setelah motor stop command
is: Seinkun eftir stjórn á mótor
ku: Piştî emrê motora motorê dereng
lt: Vėluokite po 'Motor Stop' komandos
lv: Aizture pēc motora apturēšanas komandas
nb: Forsinkelse etter motorstopp-kommando
nl: Vertraging na het opdracht Motor Stop
pl: Opóźnienie po zatrzymaniu silnika
pt: Atraso após o comando de parada do motor
pt_br: Atraso após o comando de parada do motor
ro: Întârziere după comanda de oprire a motorului
ru: Задержка после команды остановки двигателя
sk: Oneskorenie príkazu na zastavenie motora
sl: Zamuda po ukazu za zaustavitev motorja
sq: Vonesa pas komandës së ndalimit të motorit
sr: Кашњење након команде за заустављање мотора
sv: Försening efter motorstoppkommandot
th: หน่วงเวลาหลังจบการทํางาน
tr: Motor Durma Komutu'ndan Sonra Gecikme
uk: Затримка за командою зупинки двигуна
vi: Trì hoãn sau lệnh dừng động cơ
zh_cn: 电动机停止命令后延迟

source: Delay after set voltage before measure motor power
ar: التأخير بعد التطاير قبل قياس القوة المحركة
bg: Забавяне след зададено напрежение преди измерване на мощността на двигателя
ca: Retard després d' establir el voltatge abans de mesurar el motor
cs: Zpoždění po nastavení napětí před měřením výkonu motoru
da: Forsinkelse efter indstillet spænding før måling af motoreffekt
de: Verzögerung nach der Einstellung der Spannung vor der Messung der Motorleistung
el: Καθυστέρηση μετά την τάση ρύθμισης πριν από τη μέτρηση της ισχύος του κινητήρα
es: Dilatación después del voltaje del set antes de medir la potencia del motor
et: Viivitus pärast seadepinget enne mootori võimsuse mõõtmist
fa: تاخیر پس از تنظیم ولتاژ قبل از اندازه گیری قدرت حرکتی
fi: Viivästys jännitteen asettamisen jälkeen ennen moottorin tehon mittaamista
fr: Retard après réglage de la tension avant mesure de la puissance du moteur
fy: Fertraging nei it ynstellen fan spanning foardat Motor Power mjitten
he: עיכוב לאחר הלחץ שנקבע לפני מדד כוח המנוע
hr: Odgoda nakon postavljenog napona prije izmjere snage motora
hu: Késleltesse a feszültség beállítása után a motor teljesítményének mérése előtt
id: Tunda setelah set tegangan sebelum mengukur daya motor
is: Seinkun eftir stillingu spennu fyrir mælingu á mótor
ku: Berî ku voltaja bihêlin berî pîvandina hêza motorê dereng bikin
lt: Atidėkite po nustatytos įtampos prieš išmatuodami variklio galią
lv: Aizture pēc iestatītā sprieguma pirms motora jaudas mērīšanas
nb: Forsinkelse etter satt spenning før måling motorkraft
nl: Vertraging na het instellen van de spanning vóór meet motorvermogen
pl: Opóźnienie po ustawieniu napięcia przed pomiarem mocy silnika
pt: Atraso após a tensão definida antes de medir a potência do motor
pt_br: Atraso após a tensão definida antes da medição da energia do motor
ro: Întârziere după tensiune setată înainte de măsurarea puterii motorului
ru: Задержка после установленного напряжения перед измерением мощности двигателя
sk: Oneskorenie po nastavení napätia pred meraním napájania motora
sl: Zamuda po nastavitvi napetosti pred izmeri moči motorja
sq: Vononi pas vendosjes së tensionit para se të matni fuqinë e motorit
sr: Кашњење након постављеног напона пре мерења моторне снаге
sv: Fördröjning efter inställd spänning före mätning av motorkraft
th: หน่วงเวลาหลังตั้งค่าแรงดันไฟฟ้าก่อนวัดพลังงานมอเตอร์
tr: Motor gücünü ölçmeden önce set voltajından sonra gecikme
uk: Затримка після встановленої напруги перед вимірюванням потужності двигуна
vi: Độ trễ sau khi đặt điện áp trước khi đo công suất động cơ
zh_cn: 测量电动机之前设置电压后的延迟

source: Delay after tone burst
ar: التأخير بعد انفجر
bg: Забавяне след избухване на тона
ca: Retard després d' esclatar el to
cs: Zpoždění po tónu praskla
da: Forsinkelse efter tonebrud
de: Verzögerung nach dem Ton -Burst
el: Καθυστέρηση μετά από έκρηξη τόνου
es: Delay después de la explosión de tono
et: Viivitus pärast tooni lõhkemist
fa: تاخیر پس از انفجار تن
fi: Viive äänimurron jälkeen
fr: Retard après éclatement du ton
fy: Fertrage nei't Tone burst
he: עיכוב לאחר התפוצצות הטון
hr: Odgoditi nakon pucanja tona
hu: Késleltetés a hang utáni robbantás után
id: Tunda setelah nada meledak
is: Seinkun eftir tón
ku: Dereng piştî Tone Burst
lt: Vėlavimas po tono sprogimo
lv: Aizture pēc toņa pārrāvuma
nb: Forsinkelse etter tonebrudd
nl: Vertraging na de toon burst
pl: Opóźnienie po pęknięciu tonu
pt: Atraso após explosão de tom
pt_br: Atraso após o tom estourar
ro: Întârziere după explozie de ton
ru: Задержка после разрыва тона
sk: Oneskorenie po výbuchu tónu
sl: Zamuda po tonu
sq: Vonesa pas shpërthimit të tonit
sr: Кашњење након пуцања тона
sv: Försening efter tonbristen
th: หน่วงเวลาหลังเสียงแตก
tr: Ton patlamasından sonra gecikme
uk: Затримка після лопання тону
vi: Chậm trễ sau khi giai điệu bùng nổ
zh_cn: 音调爆发后延迟

source: Delay after voltage change before motor command
ar: التأخير بعد تغيير الفول قبل قيادة السيارات
bg: Забавяне след смяна на напрежението преди команда за двигател
ca: Retard després del canvi de voltage abans de l' ordre motor
cs: Zpoždění po změně napětí před příkazem motoru
da: Forsinkelse efter spændingsændring før motorkommando
de: Verzögerung nach der Spannungsänderung vor dem Motorbefehl
el: Καθυστέρηση μετά την αλλαγή τάσης πριν από την εντολή κινητήρα
es: Delay después del cambio de tensión antes del comando motor
et: Viivitus pärast pinge muutmist enne mootorikäsklust
fa: تاخیر پس از تغییر ولتاژ قبل از فرمان موتور
fi: Viive jännitteen muutoksen jälkeen ennen moottorin komentoa
fr: Retard après changement de tension avant commande moteur
fy: Fertraging nei spanningferoaring foardat motorkommando
he: עיכוב לאחר שינוי מתח לפני פקודה מוטורית
hr: Odgoditi nakon promjene napona prije naredbe motora
hu: Késleltesse a feszültségváltozás után a motor parancs előtt
id: Tunda setelah perubahan tegangan sebelum perintah motor
is: Seinkun eftir spennubreytingu fyrir mótorstjórn
ku: Berî ku emrê motorê biguhezînin piştî guhertina voltaja
lt: Vėluokite po įtampos pasikeitimo prieš variklio komandą
lv: Aizture pēc sprieguma maiņas pirms motora vadības
nb: Forsinkelse etter spenningsendring før motorkommando
nl: Vertraging na spanningsverandering vóór de motoropdracht
pl: Opóźnienie po zmianie napięcia przed poleceniem silnika
pt: Atraso após mudança de tensão antes do comando do motor
pt_br: Atraso após mudança de tensão antes do comando do motor
ro: Întârziere după schimbarea tensiunii înainte de comanda motorului
ru: Задержка после изменения напряжения перед командой двигателя
sk: Oneskorenie po zmene napätia pred príkazom motora
sl: Zamuda po spremembi napetosti pred ukazom motorja
sq: Vononi pas ndryshimit të tensionit para komandës motorike
sr: Кашњење након промене напона пре команде мотора
sv: Försening efter spänningsförändring före motorkommandot
th: หน่วงเวลาหลังเปลี่ยนค่าแรงม้าก่อนคําสั่งมอเตอร์
tr: Motor komutundan önce voltaj değişikliğinden sonra gecikme
uk: Затримка після зміни напруги перед командою двигуна
vi: Trì hoãn sau khi thay đổi điện áp trước lệnh động cơ
zh_cn: 电压换电压后延迟电机命令

source: Delay before key repeat starts:
ar: التأخير قبل بدء تكرار المفتاح:
bg: Забавяне преди стартиране на клавиша:
ca: Retard abans de que comenci la repetició de la tecla:
cs: Zpoždění před startem klávesy:
da: Forsinkelse før tastegentagelse starter:
de: Verzögerung, bevor die Schlüsselwiederholung beginnt:
el: Καθυστέρηση πριν ξεκινήσει η επανάληψη κλειδιών:
es: La demora antes de que empiece la repetición clave:
et: Viivitus enne võtme kordamise algust:
fa: تاخیر قبل از تکرار کلید شروع می شود:
fi: Viivästyminen ennen avainten toistamista:
fr: Retard avant le début de la répétition de la clé :
fy: Fertrage foardat Key Repeherset begjint:
he: עיכוב לפני תחילת החזר המפתח:
hr: Odgoda prije nego što se ključno ponavlja započne:
hu: Késleltetés a gomb ismétlése előtt:
id: Tunda sebelum pengulangan kunci dimulai:
is: Seinkun áður en lykill endurtekur byrjar:
ku: Berî ku hûn dubare bikin dest pê bikin:
lt: Vėlavimas prieš pradedant raktų pakartojimą:
lv: Aizture pirms atslēgas atkārtošanās sākuma:
nb: Forsinkelse før nøkkelrepetisjon starter:
nl: Vertraging voordat de sleutelherhaling begint:
pl: Opóźnienie przed rozpoczęciem Key Powtórzenie:
pt: Atraso antes do início da repetição da tecla:
pt_br: Atraso antes do início da repetição da chave:
ro: Întârziere înainte de a începe repetarea cheii:
ru: Задержка перед началом ключа:
sk: Oneskorenie pred spustením kľúča:
sl: Zakasnitev, preden se začne ponovitev ključa:
sq: Vonesa para se të fillojë përsëritja kryesore:
sr: Кашњење пре почетка кључа поновите:
sv: Försening innan nyckelupprepningen börjar:
th: หน่วงเวลาก่อนที่จะกดปุ่มซ้ํา:
tr: Anahtar tekrar başlamadan önce gecikme:
uk: Затримка до початку ключа:
vi: Độ trễ trước khi lặp lại khóa bắt đầu:
zh_cn: 键重复开始之前的延迟：

source: Delay before sequence repeat
ar: التأخير قبل تكرار التسلسل
bg: Забавяне преди последователност повтаряне
ca: Retard abans de repetir la seqüència
cs: Zpoždění před opakováním sekvence
da: Forsinkelse før sekvensgentagelse
de: Verzögerung vor der Wiederholung der Sequenz
el: Καθυστέρηση πριν από την επανάληψη της ακολουθίας
es: Delay antes de la repetición de secuencia
et: Viivitus enne jada kordamist
fa: تاخیر قبل از تکرار توالی
fi: Viivästys ennen sarjan toistamista
fr: Retard avant la répétition de la séquence
fy: Fertrage foardat sequinsje werhelje
he: עיכוב לפני רצף חוזר
hr: Odgoditi prije ponovnog sekvence
hu: Késleltetés a szekvencia megismétlése előtt
id: Tunda sebelum berulang
is: Seinkun áður en röð endurtaka
ku: Dereng berî rêzê dubare bikin
lt: Vėlavimas prieš sekos pakartojimą
lv: Aizture pirms secības atkārtošanas
nb: Forsening før sekvens gjentas
nl: Vertraging vóór herhaling van de reeks
pl: Opóźnienie przed powtórzeniem sekwencji
pt: Atraso antes da repetição da sequência
pt_br: Atraso antes da sequência repetir
ro: Întârziere înainte de repetarea secvenței
ru: Задержка перед повторением последовательности
sk: Oneskorenie pred opakovaním sekvencie
sl: Zamuda pred ponovitvijo zaporedja
sq: Vonesa para se të përsërisni sekuencën
sr: Одлагање пре понављања секвенце
sv: Fördröjning före sekvensen upprepas
th: หน่วงเวลาก่อนจะเกิดการเกิดขึ้นอีก
tr: Sıra tekrarından önce gecikme
uk: Затримка перед повторенням послідовності
vi: Trì hoãn trước khi lặp lại trình tự
zh_cn: 序列重复之前延迟

source: Delay between CEC commands when sending a series of commands. Some devices require this delay for correct functioning, usually between 50-150ms.
ar: التأخير بين أوامر لجنة مكافحة الإرهاب عند إرسال سلسلة من الأوامر وتقتضي بعض الأجهزة هذا التأخير في الأداء الصحيح، الذي يتراوح عادة بين 50 و150 ميلا.
bg: Забавяне между командите на ЦИК при изпращане на поредица от команди. Някои устройства изискват това забавяне за правилното функциониране, обикновено между 50 и 150 метра.
ca: Retard entre les ordres CEC en enviar una sèrie d' ordres. Alguns dispositius requereixen aquest retard per al funcionament correcte, normalment entre 50-150mms.
cs: Zpoždění mezi příkazy CEC při odesílání řady příkazů. Některá zařízení vyžadují toto zpoždění pro správné fungování, obvykle mezi 50-150ms.
da: Forsinkelse mellem CEC-kommandoer ved afsendelse af en række kommandoer. Nogle enheder kræver denne forsinkelse for korrekt funktion, normalt mellem 50- 150ms.
de: Verzögerung zwischen CEC -Befehlen beim Senden einer Reihe von Befehlen. Einige Geräte benötigen diese Verzögerung für die korrekte Funktionsweise, normalerweise zwischen 50-150 ms.
el: Καθυστέρηση μεταξύ των εντολών CEC κατά την αποστολή μιας σειράς εντολών. Ορισμένες συσκευές απαιτούν αυτή την καθυστέρηση για τη σωστή λειτουργία, συνήθως μεταξύ 50-150ms.
es: Dilatación entre comandos CEC al enviar una serie de comandos. Algunos dispositivos requieren este retraso para el correcto funcionamiento, generalmente entre 50-150ms.
et: Viivitus CEC käskude vahel käskude seeria saatmisel. Mõned seadmed vajavad seda viivitust õigeks toimimiseks, tavaliselt vahemikus 50-150 ms.
fa: تاخیر بین دستورات CEC هنگام ارسال یک سری دستورات برخی از دستگاه ها به این تاخیر برای عملکرد صحیح نیاز دارند، که معمولا بین 50-150m است.
fi: Viive komentosarjan lähettämisen välillä. Jotkut laitteet vaativat tämän viiveen oikean toiminnan, yleensä välillä 50-150m.
fr: Retard entre les commandes CEC lors de l'envoi d'une série de commandes. Certains appareils nécessitent ce retard pour un bon fonctionnement, généralement entre 50 et 150ms.
fy: Fertraging tusken CEC-kommando's by it ferstjoeren fan in searje kommando's. Guon apparaten fereaskje dizze fertraging foar korrekte funksjonearjen, meast tusken 50-150ms.
he: עיכוב בין פקודות CEC בעת שליחת סדרה של פקודות. חלק מהמכשירים דורשים עיכוב זה לתפקוד נכון, בדרך כלל בין 50-150.
hr: Odgoda između naredbi CEC -a prilikom slanja niza naredbi. Neki uređaji zahtijevaju ovo kašnjenje za ispravno funkcioniranje, obično između 50-150ms.
hu: Késleltetés a CEC parancsok között, amikor parancssorozatot küld.Egyes eszközöknek ezt a késleltetést igénylik a helyes működéshez, általában 50-150 ms között.
id: Tunda antara perintah CEC saat mengirim serangkaian perintah. Beberapa perangkat memerlukan penundaan ini untuk fungsi yang benar, biasanya antara 50-150ms.
is: Seinkun milli CEC skipana þegar þú sendir röð skipana. Sum tæki þurfa þessa seinkun fyrir rétta virkni, venjulega milli 50-150ms.
ku: Dema şandina rêzek fermanan di navbera fermanên CEC de dereng dike. Hin amûrên vê derengiyê ji bo fonksiyonê rast, bi gelemperî di navbera 50-150ms de hewce ne.
lt: Vėluokite tarp CEC komandų siunčiant komandų seriją.Kai kuriems įrenginiams reikalingas šis delsimas teisingam funkcionavimui, paprastai nuo 50–150 ms.
lv: Kavēšanās starp CVK komandām, nosūtot virkni komandu. Dažas ierīces prasa šo kavēšanos pareizai darbībai, parasti starp 50-150 ms.
nb: Forsinkelse mellom CEC-kommandoer når du sender en rekke kommandoer. Noen enheter krever denne forsinkelsen for korrekt funksjon, vanligvis mellom 50-150ms.
nl: Vertraging tussen CEC -opdrachten bij het verzenden van een reeks opdrachten. Sommige apparaten vereisen deze vertraging voor correct functioneren, meestal tussen 50-150 ms.
pl: Opóźnienie między poleceniami CEC podczas wysyłania serii poleceń. Niektóre urządzenia wymagają tego opóźnienia dla prawidłowego funkcjonowania, zwykle między 50-150 ms.
pt: Atraso entre comandos CEC ao enviar uma série de comandos. Alguns dispositivos requerem este atraso para o funcionamento correto, geralmente entre 50-150ms.
pt_br: Atraso entre os comandos CEC ao enviar uma série de comandos. Alguns dispositivos exigem esse atraso para o funcionamento correto, geralmente entre 50-150ms.
ro: Întârziere între comenzile CEC la trimiterea unei serii de comenzi. Unele dispozitive necesită această întârziere pentru funcționarea corectă, de obicei între 50-150ms.
ru: Задержка между командами CEC при отправке серии команд. Некоторые устройства требуют этой задержки для правильного функционирования, обычно от 50 до 15 лет.
sk: Oneskorenie medzi príkazmi CEC pri odosielaní série príkazov. Niektoré zariadenia vyžadujú toto oneskorenie pre správne fungovanie, zvyčajne medzi 50-150 ms.
sl: Zamuda med ukazi CEC pri pošiljanju niza ukazov.Nekatere naprave zahtevajo to zamudo za pravilno delovanje, običajno med 50-150 ms.
sq: Vonesa midis komandave të KQZ -së kur dërgoni një seri komandash. Disa pajisje kërkojnë këtë vonesë për funksionimin e saktë, zakonisht midis 50-150ms.
sr: Кашњење између ЦЕЦ наредби приликом слања серије наредби. Неки уређаји захтијевају ово кашњење за исправно функционисање, обично између 50-150мс.
sv: Försena mellan CEC -kommandon när du skickar en serie kommandon. Vissa enheter kräver denna fördröjning för korrekt funktion, vanligtvis mellan 50-150 ms.
th: หน่วงเวลาระหว่างคําสั่ง CEC เมื่อมีการส่งชุดคําสั่ง อุปกรณ์ บาง ชนิด ต้อง ชักช้า เพื่อ ทํา งาน ได้ อย่าง ถูก ต้อง ตาม ปกติ จะ ใช้ ได้ ระหว่าง 50-150 มม.
tr: Bir dizi komut gönderirken CEC komutları arasındaki gecikme. Bazı cihazlar, genellikle 50-150 ms arasında doğru işlevsellik için bu gecikmeyi gerektirir.
uk: Затримка між командами ЦВК при надсиланнях серії команд. Деякі пристрої вимагають цієї затримки для правильного функціонування, як правило, між 50-150 м.
vi: Trì hoãn giữa các lệnh CEC khi gửi một loạt các lệnh. Một số thiết bị yêu cầu độ trễ này cho hoạt động chính xác, thường là từ 50-150ms.
zh_cn: 发送一系列命令时，CEC命令之间的延迟。一些设备需要此延迟才能正确运行，通常在50-150ms之间。

source: Delay between DiSEqC commands
ar: التأخير بين أوامر ديسيك
bg: Забавяне между командите на DiSEqC
ca: Retard entre ordres DiSEqC
cs: Zpoždění mezi příkazy DiSEqC
da: Forsinkelse mellem DiSEqC- kommandoer
de: Verzögerung zwischen Krankheitsbefehlen
el: Καθυστέρηση μεταξύ των εντολών DISEQC
es: Dilay entre comandos DiSEqC
et: DiSEqC käskude vaheline viivitus
fa: تاخیر بین دستورات DiSEqC
fi: Viive DiSEqC-komentojen välillä
fr: Retard entre les commandes DiSEqC
fy: Fertraging tusken Diseqc-kommando's
he: עקבו אחרי DiSEqC פקודות
hr: Kašnjenje između naredbi DiSeqc
hu: Késleltetés a DISEQC parancsok között
id: Keterlambatan antar perintah diseqc
is: Seinkun á milli diseqc skipana
ku: Dereng di navbera fermanên Diseqc de
lt: Vėlavimas tarp 'Diseqc' komandų
lv: Aizture starp DiSEqC komandām
nb: Forsening mellom DiSeqC-kommandoer
nl: Vertraging tussen DISEQC -opdrachten
pl: Opóźnienie między poleceniami DiseQC
pt: Atraso entre os comandos DiSEqC
pt_br: Atraso entre os comandos do DENEQC
ro: Întârziere între comenzile DISEQC
ru: Задержка между командами DiseQC
sk: Oneskorenie medzi príkazmi DISEQC
sl: Zamuda med ukazi ESEQC
sq: Vonesa midis komandave DISEQC
sr: Кашњење између ЕСЕКЦ команди
sv: Försening mellan diseqc -kommandon
th: หน่วงเวลาระหว่างคําสั่ง DESqC
tr: DISEQC komutları arasındaki gecikme
uk: Затримка між командами DICEQC
vi: Trì hoãn giữa các lệnh diseqc
zh_cn: diseqc命令之间的延迟

source: Delay between switch and motor command
ar: التأخير بين التبديل والقيادة
bg: Забавяне между превключвателя и командата на двигателя
ca: Retard entre el ratolí i l' ordre motor
cs: Zpoždění mezi přepínačem a příkazem motoru
da: Forsinkelse mellem kontakt og motor kommando
de: Verzögerung zwischen Schalter und Motorbefehl
el: Καθυστέρηση μεταξύ του διακόπτη και της εντολής κινητήρα
es: Dilatación entre el interruptor y el comando motor
et: Viivitus lüliti ja mootori käsu vahel
fa: تاخیر بین سوئیچ و فرمان موتور
fi: Viive kytkimen ja moottorin komennon välillä
fr: Délai entre l'interrupteur et la commande moteur
fy: Fertraging tusken Switch en Motor kommando
he: עיכוב בין מתג לפקודת מנוע
hr: Odgoda između naredbe prekidača i motora
hu: Késleltetés a kapcsoló és a motor parancs között
id: Tunda antara sakelar dan perintah motor
is: Seinkun á milli skiptis og mótor
ku: Dereng di navbera Fermandariya Switch û Motor
lt: Vėlavimas tarp jungiklio ir variklio komandos
lv: Aizture starp slēdzi un motora komandu
nb: Forsinkelse mellom bryter og motorkommando
nl: Vertraging tussen Switch en Motor Command
pl: Opóźnienie między przełącznikiem a poleceniem silnika
pt: Atraso entre interruptor e comando motor
pt_br: Atraso entre o comando do interruptor e o motor
ro: Întârziere între comutator și comanda motorului
ru: Задержка между коммутатором и командой двигателя
sk: Oneskorenie medzi spínačom a príkazom motora
sl: Zamuda med stikalom in ukazom motorja
sq: Vonesa midis komandës së ndërprerës dhe motorit
sr: Кашњење између команде за прекидач и мотор
sv: Försening mellan switch och motorisk kommando
th: หน่วงเวลาระหว่างสลับกับคําสั่งมอเตอร์
tr: Anahtar ve motor komutu arasındaki gecikme
uk: Затримка між командою перемикача та двигуна
vi: Trì hoãn giữa công tắc và lệnh động cơ
zh_cn: 开关和电机命令之间的延迟

source: Delay for external subtitles
ar: التأخير في الترجمة التحريرية الخارجية
bg: Забавяне за външни субтитри
ca: Retard pels subtítols externs
cs: Zpoždění pro externí titulky
da: Forsinkelse for eksterne undertekster
de: Verzögerung für externe Untertitel
el: Καθυστέρηση για εξωτερικούς υπότιτλους
et: Väliste subtiitrite viivitus
fa: تاخیر در زیرنویس های خارجی
fi: Viivästys ulkoisille tekstityksille
fr: Délai pour les sous-titres externes
fy: Fertraging foar eksterne ûndertitels
he: עיכוב כתוביות חיצוניות
hr: Odgoda za vanjske title
hu: Késleltetés a külső feliratokhoz
id: Keterlambatan subtitle eksternal
is: Seinkun á ytri texta
ku: Dereng ji bo subtitles derveyî
lt: Išorinių subtitrų vėlavimas
lv: Ārējo subtitru kavēšanās
nb: Forsinkelse på eksterne undertekster
nl: Vertraging voor externe ondertitels
pl: Opóźnienie podtytułów zewnętrznych
pt: Atraso para legendas externas
pt_br: Atraso para legendas externas
ro: Întârziere pentru subtitrări externe
ru: Задержка для внешних субтитров
sk: Oneskorenie pre externé titulky
sl: Zamuda za zunanje podnapise
sq: Vonesa për titrat e jashtëm
sr: Кашњење за спољне титлове
sv: Försening för externa undertexter
th: หน่วงเวลาสําหรับคําบรรยายภาพภายนอก
tr: Harici altyazılar için gecikme
uk: Затримка для зовнішніх субтитрів
vi: Trì hoãn cho phụ đề bên ngoài
zh_cn: 外部字幕的延迟
