Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Is the keyboard working?
ar: هل لوحة المفاتيح تعمل؟?
bg: Работи ли клавиатурата?
ca: Funciona el teclat?
cs: Funguje klávesnice?
da: Virker tastaturet?
de: Funktioniert die Tastatur?
el: Λειτουργεί το πληκτρολόγιο;
es: ¿Está funcionando el teclado?
et: Kas klaviatuur töötab?
fa: آیا صفحه کلید کار می کند؟?
fi: Toimiiko näppäimistö?
fr: Le clavier fonctionne ?
fy: Wurket it toetseboerd?
he: האם המקלדת עובדת?
hr: Radi li tipkovnica?
hu: Működik a billentyűzet?
id: Apakah keyboard berfungsi?
is: Er lyklaborðið að virka?
ku: Keyboard xebitî ye?
lt: Ar klaviatūra veikia?
lv: Vai tastatūra darbojas?
nb: Fungerer tastaturet?
nl: Werkt het toetsenbord?
pl: Czy klawiatura działa?
pt: O teclado está a funcionar?
pt_br: O teclado está funcionando?
ro: Tastatura funcționează?
sk: Funguje klávesnica?
sl: Ali tipkovnica deluje?
sq: A po punon tastiera?
sr: Да ли је тастатура ради?
sv: Fungerar tangentbordet?
th: คีย์บอร์ดทํางานหรือยัง?
tr: Klavye çalışıyor mu?
uk: Чи працює клавіатура?
vi: Bàn phím có hoạt động không?
zh_cn: 键盘工作吗？

source: Is this setting ok?
ar: هل هذا وضع جيد؟?
bg: Всичко наред ли е?
ca: Està bé aquest arranjament?
cs: Je to v pořádku?
da: Er denne indstilling ok?
de: Ist diese Einstellung in Ordnung?
el: Είναι εντάξει αυτή η ρύθμιση;
es: ¿Esta situación está bien?
et: Kas see seade sobib?
fa: آیا این تنظیمات درست است؟?
fi: Sopiiko tämä?
fr: Ça va ?
fy: Is dizze ynstelling ok?
he: האם ההגדרה הזו נכונה?
hr: Je li ova postavka u redu?
hu: Rendben van ez a beállítás?
id: Apakah pengaturan ini ok?
is: Er þessi stilling í lagi?
ku: Ma ev sazkirin baş e?
lt: Ar šis nustatymas yra tinkamas?
lv: Vai šis iestatījums ir ok?
nb: Er denne innstillingen ok?
nl: Is deze instelling oké?
pl: Czy to ustawienie jest w porządku?
pt: Isto está bem?
pt_br: Esta configuração está bem?
ro: Este această setare OK?
sk: Je toto nastavenie v poriadku?
sl: Je ta nastavitev v redu?
sq: A është kjo cilësim në rregull?
sr: Да ли је ово постављање у реду?
sv: Är den här inställningen OK?
th: ชุดนี้โอเคไหม?
tr: Bu ayar iyi mi?
uk: Це налаштування нормально?
vi: Cài đặt này có ổn không?
zh_cn: 这个设置还可以吗？

source: Is this video mode ok?
ar: هل هذا الفيديو جيد؟?
bg: Този режим добре ли е?
ca: Està bé aquest mode de vídeo?
cs: Je to video režim v pořádku?
da: Er denne video mode ok?
de: Ist dieser Videododus in Ordnung?
el: Είναι αυτή η λειτουργία βίντεο εντάξει;
es: ¿Está bien este modo de vídeo?
et: Kas see videorežiim sobib?
fa: آیا این حالت ویدئویی خوب است؟?
fi: Onko tämä videotila kunnossa?
fr: Ce mode vidéo est-il bien ?
fy: Is dizze fideo-modus ok?
he: האם מצב הוידאו הזה בסדר?
hr: Je li ovaj video način rada u redu?
hu: Rendben van ez a videó mód?
id: Apakah mode video ini oke?
is: Er þessi myndbandstilling í lagi?
ku: Ma ev moda vîdyoyê baş e?
lt: Ar šis vaizdo režimas yra tinkamas?
lv: Vai šis video režīms ir ok?
nb: Er dette videomodus ok?
nl: Is deze videomodus in orde?
pl: Czy ten tryb wideo jest w porządku?
pt: Este modo de vídeo está bem?
pt_br: Este modo de vídeo está ok?
ro: Este acest mod video ok?
sk: Je tento video režim v poriadku?
sl: Je ta video način v redu?
sq: A është kjo modalitet video në rregull?
sr: Да ли је овај видео режим у реду?
sv: Är det här videoläget OK?
th: วีดีโอโหมดนี้โอเคไหม?
tr: Bu video modu tamam mı?
uk: Це відео режим нормально?
vi: Chế độ video này có ổn không?
zh_cn: 这个视频模式还可以吗？

source: Isle of Man
ar: جزيرة مان
bg: Остров Ман
ca: Illa de Man
cs: Ostrov Man
el: Νήσος του ανθρώπου
es: Isla de Man
et: Mani saar
fa: جزیره انسان
fi: Mansaari
fr: Île de Man
he: האי של האדם
hr: Otok čovjeka
hu: Ember -sziget
lt: Meno sala
lv: Menas sala
pl: Wyspa Man
pt: Ilha de Man
pt_br: Ilha de Homem
ro: Insula omului
ru: Остров человека
sk: Ostrov človeka
sl: Otok človeka
sq: Ishulli i Njeriut
sr: Острво човека
th: เกาะ แมน
tr: Adam Adası
uk: Острів людини
vi: Đảo của con người
zh_cn: 人岛

source: Israel
ar: إسرائيل
bg: Израел
cs: Izrael
el: Ισραήλ
et: Iisraeli
fa: اسرائیل
fr: Israël
he: ישראל
hr: Izrael
hu: Izrael
is: Ísrael
ku: Îsraîl
lt: Izraelis
lv: Izraēla
nl: Israël
pl: Izrael
ru: Израиль
sk: Izrael
sl: Izrael
sq: Izrael
sr: Израел
th: อิสราเอล
tr: İsrail
uk: Ізраїль
zh_cn: 以色列

source: It follows:
ar: وفيما يلي:
bg: Следва:
ca: Segueix:
cs: Z toho vyplývá:
da: Det hedder i domskonklusionen:
de: Es folgt:
el: Επεται:
es: A continuación:
et: See on järgmine:
fa: ادامه می دهد:
fi: Seuraavassa esitetään:
fr: Elle se lit comme suit :
fy: It folget:
he: עקבו:
hr: Slijedi:
hu: Ez következik:
id: Berikut:
is: Það fylgir:
ku: Ew li pey:
lt: Tai seka:
lv: Tas ir šāds:
nb: Den følger:
nl: Het volgt:
pl: To następuje:
pt: Segue-se:
pt_br: Segue -se:
ro: Urmează:
sk: Nasleduje:
sl: Sledi:
sq: Vijon:
sr: Следи:
sv: Det följer:
th: ต่อไปนี้:
tr: Aşağıdakiler:
uk: Це випливає:
vi: Nó theo sau:
zh_cn: 它遵循：

source: Italian
ar: إيطاليا
bg: Италиански
ca: ItaliàName
cs: Italština
da: Italiensk
de: Italienisch
el: ιταλικά
es: Italiano
et: Itaallane
fa: ایتالیایی
fi: Italia
fr: Italien
fy: Italiaansk
he: איטלקי
hr: talijanski
hu: olasz
id: Italia
is: Ítalska
ku: Îtalî
lt: Italų kalba
lv: Itāļu
nb: Italiensk
nl: Italiaans
pl: włoski
pt: Italiano
pt_br: italiano
ru: Итальянский
sk: Taliansky
sl: Italijan
sr: Италијански
sv: Italienare
th: อิตาลี
tr: İtalyan
uk: Італійський
vi: Ý
zh_cn: 意大利人

source: Italy
ar: إيطاليا
bg: Италия
ca: Itàlia
cs: Itálie
da: Italien
de: Italien
el: Ιταλία
es: Italia
et: Itaalia
fa: ایتالیا
fi: Italia
fr: Italie
fy: Itaalje
he: איטליה
hr: Italija
hu: Olaszország
id: Italia
is: Ítalía
ku: Îtalya
lt: Italija
lv: Itālija
nb: Italia
nl: Italië
pl: Włochy
pt: Itália
pt_br: Itália
ro: Italia
ru: Италия
sk: Taliansko
sl: Italija
sq: Itali
sr: Италија
sv: Italien
th: อิตาลี
tr: İtalya
uk: Італія
vi: Ý
zh_cn: 意大利

source: JUMP 24 HOURS
ar: 24 ساعة
bg: СКОЧИ 24 ЧАСА
cs: JUMP 24 HODIN
da: JUMP 24 TIMER
de: 24 Stunden springen
el: Πηδώντας 24 ώρες
es: 24 HORAS
et: HÜPPA 24 TUNDI
fi: HYPPÄÄ 24 TUNTIA
fr: JUILLET 24 HEURES
fy: 24 oeren springe
he: 24 שעות
hr: Skočite 24 sata
hu: Ugrás 24 órát
id: Melompat 24 jam
is: Hoppaðu allan sólarhringinn
ku: 24 demjimêran hilkişin
lt: Šokinėk 24 valandas
lv: 24 STUNDAS
nb: JUMP 24 TIMER
nl: Spring 24 uur
pl: Skok 24 godziny
pt: JUMP 24 HORAS
pt_br: Salte 24 horas
ro: Sari 24 de ore
sk: Skočiť 24 hodín
sl: Skok 24 ur
sq: Kërce 24 orë
sr: Скочите 24 сата
sv: Hoppa 24 timmar
th: 24 ชั่วโมง
tr: 24 Saat Atla
uk: Стрибайте 24 години
vi: Nhảy 24 giờ
zh_cn: 跳24小时

source: Jamaica
ar: جامايكا
bg: Ямайка
cs: Jamajka
de: Jamaika
el: Ιαμαϊκή
fa: جامائیکا
fi: Jamaika
fr: Jamaïque
fy: Jamaika
he: ג'מייקה
hr: Jamajka
id: Jamaika
is: Jamaíka
ku: Cameyka
lt: Jamaika
lv: Jamaika
pl: Jamajka
ru: Ямайка
sk: Jamajka
sl: Jamajka
sq: Xhamajka
sr: Јамајка
th: จาเมกา
tr: Jamaika
uk: Ямайка
zh_cn: 牙买加

source: Japan
ar: اليابان
bg: Япония
ca: Japó
cs: Japonsko
el: Ιαπωνία
es: Japón
et: Jaapan
fa: ژاپن
fi: Japani
fr: Japon
he: יפן
hu: Japán
id: Jepang
ku: Japonya
lt: Japonija
lv: Japāna
pl: Japonia
pt: Japão
pt_br: Japão
ro: Japonia
ru: Япония
sk: Japonsko
sl: Japonska
sq: Japoni
sr: Јапан
th: ญี่ปุ่น
tr: Japonya
uk: Японія
vi: Nhật Bản
zh_cn: 日本

source: Japanese
ar: اليابان
bg: ЯпонскиName
ca: JaponèsName
cs: Japonsky
da: Japansk
de: japanisch
el: Ιαπωνικά
es: Japonés
et: Jaapani
fa: ژاپنی
fi: Japani
fr: Japonais
fy: Japansk
he: יפן יפנית
hr: japanski
hu: japán
id: Jepang
is: Japanska
ku: Japonî
lt: Japonų kalba
lv: Japānas
nb: Japansk
nl: Japanse
pl: japoński
pt: Japonês
pt_br: japonês
ro: japonez
ru: Японский
sk: Japonský
sl: Japonca
sq: Japonez
sr: Јапански
sv: Japansk
th: ญี่ปุ่น
tr: Japonca
uk: Японський
vi: Nhật Bản
zh_cn: 日本人

source: Javanese
bg: Яванес
ca: JavanèsKCharselect unicode block name
cs: Japan
de: Javaner
el: Ιάβανος
fy: Javaansk
he: ג'אווה
hr: javanski
hu: jávai
id: Jawa
ku: Javanesî
nl: Javaans
pl: jawajski
pt: Javanês
pt_br: Javanês
ru: Яванский
sk: Javanský
sl: Javanse
sq: I javës
sr: Јавански
sv: Javansk
th: ภาษาจาวาName
tr: Cava
uk: Яванський
vi: Java
zh_cn: 爪哇人

source: Jersey
ar: جيرسي
bg: Джърси
ca: Jerseyusa. kgm
el: Φανέλα
fa: نیوجرسی
he: ג'רזי
hr: Dres
lt: Džersis
lv: Džērsija
pl: Golf
ru: Джерси
sk: Dres
sq: Triko
sr: Дрес
th: เจอร์ซี
uk: Трикотаж
zh_cn: 球衣

source: JobManager
el: Εργοστάσιο
hr: Logor
ku: Karanger
sk: Pracovník
sq: Tregtar pune
sr: ЈобМанагер
tr: İşçi
uk: Робочий
vi: Người làm việc

source: Jordan
ar: الأردن
bg: Йордания
ca: Jordània
cs: Jordánsko
de: Jordanien
el: Ιορδανία
es: Jordania
et: Jordani
fa: اردن
fi: Jordania
fr: Jordanie
fy: Jordaanje
he: ירדן
hu: Jordánia
is: Jórdanía
ku: Urdun
lt: Jordanija
lv: Jordānija
nl: Jordanië
pl: Jordania
pt: Jordânia
pt_br: Jordânia
ro: Iordania
ru: Иордания
sk: Jordánsko
sr: Јордан
th: จอร์แดน
tr: Ürdün
uk: Йордан
zh_cn: 约旦

source: Jump
ar: اقفز
bg: Скачай
ca: Salt
cs: Skok
da: Spring
de: Springen
el: Αλμα
es: Salto
et: Hüppa
fi: Hyppää
fr: Sauter
fy: Springe
hr: Skok
hu: Ugrás
id: Melompat
is: Hoppaðu
ku: Helperkîn
lt: Šok
lv: Lēkt
nb: Hopp
nl: Springen
pl: Skok
pt: Saltar
pt_br: Pular
ro: Salt
ru: Прыгать
sk: Skok
sl: Skoči
sq: Kërcim
sr: Скочити
sv: Hoppa
th: กระโดด
tr: Zıplamak
uk: Стрибати
vi: Nhảy
zh_cn: 跳

source: Jump back 24 hours
ar: اقفز 24 ساعة
bg: Скочи назад 24 часа
ca: Torna enrere 24 hores
cs: Přeskočit zpět 24 hodin
da: Spring tilbage 24 timer
de: 24 Stunden zurückspringen
el: Πηδήξτε πίσω 24 ώρες
es: Salta 24 horas
et: Hüppa 24 tundi tagasi
fa: بازگشت به 24 ساعت
fi: Hyppää takaisin 24 tuntia
fr: Retour 24 heures sur 24
fy: Springe 24 oeren werom
he: חזרה 24 שעות
hr: Skočite natrag 24 sata
hu: Ugorj vissza 24 órát
id: Lompat Kembali 24 Jam
is: Hoppaðu aftur sólarhring
ku: 24 demjimêran paşde biçin
lt: Peršokti 24 valandas
lv: Lēkt atpakaļ 24 stundas
nb: Hopp tilbake 24 timer
nl: Spring 24 uur terug
pl: Odskocz 24 godziny
pt: Saltar para trás 24 horas
pt_br: Voltar 24 horas
ro: Sări înapoi 24 de ore
sk: Skočte späť 24 hodín
sl: Skočite 24 ur nazaj
sq: Hidhni prapa 24 orë
sr: Скочите назад 24 сата
sv: Hoppa tillbaka 24 timmar
th: กระโดดกลับไป 24 ชั่วโมง
tr: 24 saat geri atlayın
uk: Стрибайте назад 24 години
vi: Nhảy trở lại 24 giờ
zh_cn: 跳回24小时

source: Jump back one day
ar: اقفز في يوم واحد
bg: Скочи назад един ден
ca: Salta un dia
cs: Skoč jednoho dne zpátky
da: Spring tilbage en dag
de: Einen Tag zurückspringen
el: Πηδήξτε πίσω μια μέρα
es: Salta un día
et: Hüppa ühel päeval tagasi
fa: بازگشت به یک روز
fi: Hyppää takaisin jonain päivänä
fr: Sauter un jour
fy: Springe ien dei werom
he: לקפוץ לאחור יום אחד
hr: Skočite natrag jednog dana
hu: Ugorj vissza egy nap
id: Lompat Kembali Suatu Hari
is: Hoppaðu aftur einn daginn
ku: Rojek vegere
lt: Vieną dieną peršokite atgal
lv: Lēkt atpakaļ vienu dienu
nb: Hopp tilbake en dag
nl: Spring op een dag terug
pl: Pewnego dnia odskocz
pt: Salta para trás um dia
pt_br: Voltar um dia
ro: Sări înapoi într -o zi
sk: Jedného dňa skočte späť
sl: Skoči nekega dne nazaj
sq: Hidhuni një ditë
sr: Скочите назад једног дана
sv: Hoppa tillbaka en dag
th: กระโดดกลับไปซักวันนึง
tr: Bir gün geri atla
uk: Стрибнути один день
vi: Nhảy trở lại một ngày
zh_cn: 有一天跳回去

source: Jump back one hour
ar: اقفزوا لساعة واحدة
bg: Скачай назад един час
ca: Salta enrere una hora
cs: Přeskoč o hodinu zpátky
da: Spring tilbage en time
de: Eine Stunde zurückspringen
el: Πηδήξτε πίσω μία ώρα
es: Salta una hora
et: Hüppa tund aega tagasi
fa: بازگشت به یک ساعت
fi: Hyppää takaisin tunti
fr: Retournez une heure
fy: Springe ien oere werom
he: לקפוץ לאחור שעה
hr: Skočite natrag jedan sat
hu: Ugorj vissza egy órát
id: Lompat Kembali Satu Jam
is: Hoppaðu aftur eina klukkustund
ku: Yek demjimêran vegerînin
lt: Peršokite atgal vieną valandą
lv: Lēkt atpakaļ vienu stundu
nb: Hopp tilbake en time
nl: Spring een uur terug
pl: Odskocz jedną godzinę
pt: Salta para trás uma hora
pt_br: Voltar uma hora
ro: Sări înapoi o oră
sk: Skočte späť jednu hodinu
sl: Skoči nazaj eno uro
sq: Kërce përsëri një orë
sr: Скочите назад један сат
sv: Hoppa tillbaka en timme
th: กระโดดกลับไป 1 ชั่วโมง
tr: Bir saat geri atlayın
uk: Стрибнути назад одну годину
vi: Nhảy trở lại một giờ
zh_cn: 跳回一个小时

source: Jump forward 24 hours
ar: اقفز 24 ساعة
bg: Скачай напред 24 часа
ca: Salta endavant 24 hores
cs: Skok vpřed 24 hodin
da: Spring fremad 24 timer
de: 24 Stunden vorwärts springen
el: Πηδήξτε προς τα εμπρός 24 ώρες
es: Salto adelante 24 horas
et: Hüppa edasi 24 tundi
fa: پرش به جلو 24 ساعت
fi: Hyppää eteenpäin 24 tuntia
fr: Aller de l'avant 24 heures
fy: Springe 24 oeren foarút
he: לקפוץ קדימה 24 שעות
hr: Skočite naprijed 24 sata
hu: Ugorj előre 24 órát
id: Melompat maju 24 jam
is: Hoppaðu áfram allan sólarhringinn
ku: 24 saetan biçin
lt: Peršokti į priekį 24 valandas
lv: Pārlēkt uz priekšu 24 stundas
nb: Hopp frem 24 timer
nl: Spring 24 uur vooruit
pl: Skok do przodu o 24 godziny
pt: Saltar para a frente 24 horas
pt_br: Avançar 24 horas
ro: Sari înainte 24 de ore
sk: Skočte vpred 24 hodín
sl: Skočite naprej 24 ur
sq: Shko përpara 24 orë
sr: Скочите напријед 24 сата
sv: Hoppa framåt 24 timmar
th: กระโดดไปข้างหน้า 24 ชั่วโมง
tr: 24 saat ileri atlayın
uk: Стрибайте вперед 24 години
vi: Nhảy về phía trước 24 giờ
zh_cn: 跳24小时

source: Jump forward one day
ar: اقفزي في يوم واحد
bg: Скачай напред един ден
ca: Salta un dia endavant
cs: Skok vpřed jeden den
da: Spring fremad en dag
de: Einen Tag vorwärts springen
el: Πηδήξτε προς τα εμπρός μια μέρα
es: Salta hacia delante un día
et: Hüppa üks päev edasi
fa: پرش به جلو یک روز
fi: Hyppää eteenpäin yksi päivä
fr: Aller de l'avant un jour
fy: Springe ien dei foarút
he: לקפוץ קדימה יום אחד
hr: Skočite naprijed jednog dana
hu: Ugrás egy nap
id: Lompat ke depan suatu hari
is: Hoppaðu áfram einn daginn
ku: Rojek biçin pêş
lt: Vieną dieną šokinėk į priekį
lv: Pārlēkt uz priekšu vienu dienu
nb: Hopp framover en dag
nl: Spring op een dag vooruit
pl: Pewnego dnia skokaj się do przodu
pt: Saltar para a frente um dia
pt_br: Avançar um dia
ro: Sari înainte într -o zi
sk: Jedného dňa preskočte vpred
sl: Skoči naprej nekega dne
sq: Shko përpara një ditë
sr: Скочите напред један дан
sv: Hoppa framåt en dag
th: กระโดดไปข้างหน้าวันหนึ่ง
tr: Bir gün ileri atla
uk: Одного разу стрибнути вперед
vi: Nhảy về phía trước một ngày
zh_cn: 有一天跳跃

source: Jump forward one hour
ar: إقفزْ للأمام ساعة واحدة
bg: Скачай напред един час
ca: Salta endavant una hora
cs: Skok vpřed jednu hodinu
da: Spring fremad en time
de: Eine Stunde vorwärts springen
el: Πηδήξτε προς τα εμπρός μία ώρα
es: Salta hacia delante una hora
et: Hüppa tund aega edasi
fa: پرش به جلو یک ساعت
fi: Hyppää eteenpäin tunti
fr: Aller de l'avant une heure
fy: Springe ien oere foarút
he: לקפוץ קדימה שעה
hr: Skočite naprijed jedan sat
hu: Ugorj előre egy órát
id: Lompat ke depan satu jam
is: Hoppaðu áfram með klukkutíma
ku: Yek saet pêşve biçin
lt: Peršokite į priekį vieną valandą
lv: Pārlēkt uz priekšu vienu stundu
nb: Hopp frem en time
nl: Spring een uur vooruit
pl: Przeskocz do przodu o godzinę
pt: Saltar para a frente uma hora
pt_br: Avançar uma hora
ro: Sari înainte o oră
sk: Skočte vpred jednu hodinu
sl: Skoči naprej eno uro
sq: Shko përpara një orë
sr: Скочите напред један сат
sv: Hoppa framåt en timme
th: กระโดดไปข้างหน้า 1 ชั่วโมง
tr: Bir saat ileri atla
uk: Стрибайте вперед одну годину
vi: Nhảy về phía trước một giờ
zh_cn: 向前一小时

source: Jump time
ar: وقت القفز
bg: Време за скок
ca: Temps de salt
cs: Čas skoku
de: Sprungzeit
el: Ώρα άλματος
es: Hora de saltar
et: Hüppeaeg
fa: پرش زمان
fi: Hyppyaika
fr: Temps de saut
fy: Tiid springe
hr: Vrijeme skoka
hu: Ugrási idő
id: Waktu lompat
is: Hoppatími
ku: Dema jump
lt: Šuolis laikas
lv: Izlēkšanas laiks
nb: Hoppetid
nl: Springtijd
pl: Skakać czas
pt: Tempo de salto
pt_br: Tempo de salto
ro: Salt timp
sk: Čas
sl: Čas skoka
sq: Koha e kërcimit
sr: Време за скок
sv: Hopptid
th: เวลากระโดด
tr: Atlama süresi
uk: Час стрибків
vi: Thời gian nhảy
zh_cn: 跳跃时间

source: Jump to beginning of list
ar: اقفز إلى بداية القائمة
bg: Скачане в началото на списъка
ca: Salta al començament de la llista
cs: Přejít na začátek seznamu
da: Spring til begyndelsen af listen
de: Zum Beginn der Liste springen
el: Πηδήξτε στην αρχή της λίστας
es: Saltar al comienzo de la lista
et: Hüppa nimekirja algusse
fa: پرش به شروع لیست
fi: Siirry listan alkuun
fr: Aller au début de la liste
fy: Gean nei it begjin fan 'e list
he: לקפוץ לתחילת הרשימה
hr: Skočite na početak popisa
hu: Ugrás a lista elejére
id: Lompat ke awal daftar
is: Hoppaðu til upphafs lista
ku: Ji destpêka navnîşê ve biçin
lt: Pereikite į sąrašo pradžią
lv: Iet uz saraksta sākumu
nb: Hopp til begynnelsen av listen
nl: Spring naar het begin van de lijst
pl: Przeskocz na początek listy
pt: Ir para o início da lista
pt_br: Salte para o início da lista
ro: Salt la începutul listei
sk: Skočte na začiatok zoznamu
sl: Skočite na začetek seznama
sq: Shko në fillimin e listës
sr: Скочи на почетак листе
sv: Hoppa till listan
th: กระโดดไปยังจุดเริ่มต้นของรายการ
tr: Listenin başlangıcına atla
uk: Перейти до початку списку
vi: Nhảy đến đầu danh sách
zh_cn: 跳到列表的开始

source: Jump to current time
ar: القفز إلى الوقت الحالي
bg: Прескачане към текущото време
ca: Salta a l' hora actual
cs: Přejít na aktuální čas
da: Spring til nuværende tid
de: Zu aktueller Zeit springen
el: Μεταβείτε στην τρέχουσα ώρα
es: Saltar al tiempo actual
et: Hüppa praegusele ajale
fa: پرش به زمان فعلی
fi: Siirry nykyiseen aikaan
fr: Aller à l'heure actuelle
fy: Gean nei hjoeddeistige tiid
hr: Skočite na trenutno vrijeme
hu: Ugrás az aktuális időre
id: Melompat ke waktu saat ini
is: Hoppaðu í núverandi tíma
ku: Biçe ser dema niha
lt: Pereikite į dabartinį laiką
lv: Iet uz pašreizējo laiku
nb: Gå til gjeldende tid
nl: Spring naar de huidige tijd
pl: Przeskocz do aktualnego czasu
pt: Ir para a hora atual
pt_br: Salte para a hora atual
ro: Sări la ora curentă
sk: Skočte do aktuálneho času
sl: Skočite na trenutni čas
sq: Shko në kohën aktuale
sr: Скочи на тренутно време
sv: Hoppa till nuvarande tid
th: กระโดดไปยังเวลาปัจจุบัน
tr: Mevcut saate atla
uk: Перейти до поточного часу
vi: Nhảy đến thời gian hiện tại
zh_cn: 跳到当前时间

source: Jump to end of list
ar: اقفز إلى نهاية القائمة
bg: Скочи в края на списъка
ca: Salta al final de la llista
cs: Přeskočit na konec seznamu
da: Spring til slutningen af listen
de: Springen zum Ende der Liste
el: Πηδήξτε στο τέλος της λίστας
es: Salto al final de la lista
et: Hüppa nimekirja lõppu
fa: پرش به پایان لیست
fi: Siirry luettelon loppuun
fr: Aller à la fin de la liste
fy: Gean nei it ein fan 'e list
he: לקפוץ לסוף הרשימה
hr: Skočite na kraj popisa
hu: Ugrás a lista végére
id: Lompat ke akhir daftar
is: Hoppaðu til loka listans
ku: Biçe navnîşê
lt: Pereikite į sąrašo pabaigą
lv: Iet uz saraksta beigām
nb: Hopp til slutten av listen
nl: Spring naar het einde van de lijst
pl: Skocz na koniec listy
pt: Ir para o fim da lista
pt_br: Salte até o final da lista
ro: Salt la sfârșitul listei
sk: Skočte na koniec zoznamu
sl: Skočite na konec seznama
sq: Shko në fund të listës
sr: Скочи на крај листе
sv: Hoppa till slutet av listan
th: กระโดดไปยังส่วนท้ายรายการ
tr: Listenin sonuna atla
uk: Перейти до кінця списку
vi: Nhảy đến cuối danh sách
zh_cn: 跳到列表的结尾

source: Jump to next marked position
ar: اقفز إلى الموقع التالي
bg: Прескочи до следващата маркирана позиция
ca: Salta a la posició marcada següent
cs: Přeskočit na další označenou pozici
da: Spring til næste markerede position
de: Springen Sie in die nächste markierte Position
el: Μεταβείτε στην επόμενη θέση
es: Saltar a la siguiente posición marcada
et: Hüppa järgmisele märgitud positsioonile
fa: پرش به سمت موقعیت مشخص بعدی
fi: Siirry seuraavaan merkittyyn asentoon
fr: Aller à la position suivante marquée
fy: Gean nei folgjende markearre posysje
he: Jump to Next
hr: Skočite na sljedeći označeni položaj
hu: Ugrás a következő jelölt helyzetbe
id: Lompat ke posisi yang ditandai berikutnya
is: Hoppaðu í næstu merkta stöðu
ku: Herin pozîsyona nîşankirî ya din
lt: Peršokite į kitą pažymėtą padėtį
lv: Iet uz nākamo iezīmēto pozīciju
nb: Hopp til neste merket posisjon
nl: Spring naar de volgende gemarkeerde positie
pl: Przeskocz do następnej oznaczonej pozycji
pt: Ir para a posição marcada seguinte
pt_br: Salte para a próxima posição marcada
ro: Salt la următoarea poziție marcată
sk: Skočte na ďalšiu označenú pozíciu
sl: Skočite na naslednji označen položaj
sq: Shko në pozicionin tjetër të shënuar
sr: Скочи на следећи обележен положај
sv: Hoppa till nästa markerade position
th: กระโดดไปยังตําแหน่งที่ทําเครื่องหมายตัวถัดไป
tr: Bir sonraki işaretli konuma atla
uk: Перейти на наступну позначену позицію
vi: Nhảy đến vị trí được đánh dấu tiếp theo
zh_cn: 跳到下一个标记的位置

source: Jump to next page or all up (setup in menu)
ar: اقفزوا إلى الصفحة التالية أو كل شيء (المجموعة في القائمة)
bg: Скочи на следващата страница или всичко (настройка в менюто)
ca: Salta a la pàgina següent o totes amunt (setup en el menú)
cs: Přeskočit na další stránku nebo vše nahoru (nastavení v nabídce)
da: Spring til næste side eller alle op (opsætning i menuen)
de: Springen Sie zur nächsten Seite oder alles auf (Setup im Menü)
el: Μεταβείτε στην επόμενη σελίδα ή στο All Up (Ρύθμιση στο μενού)
es: Saltar a la siguiente página o todo (configurar en el menú)
et: Hüppa järgmisele lehele või kõik üles (seadistamine menüüs)
fa: پرش به صفحه بعدی یا همه بالا (تنظیم در منو)
fi: Siirry seuraavalle sivulle tai kaikki ylös (aseta valikkoon)
fr: Aller à la page suivante ou vers le haut (configurer dans le menu)
fy: Gean nei folgjende pagina as allegear omheech (opset yn menu)
he: Jump to Next page or All Up (התחל בתפריט)
hr: Skočite na sljedeću stranicu ili sve gore (postavite u izborniku)
hu: Ugrás a következő oldalra vagy az összesre (beállítás a menüben)
id: Lompat ke halaman berikutnya atau semuanya (setup di menu)
is: Hoppaðu á næstu síðu eða allt upp (uppsetning í valmynd)
ku: Biçe ser rûpelê paşîn an hemî Up (Setup in menu)
lt: Pereikite prie kito puslapio ar visų aukštyn (sąranka meniu)
lv: Iet uz nākamo lapu vai uz augšu (iestatīt izvēlnē)
nb: Hopp til neste side eller alt opp (sett i menyen)
nl: Spring naar de volgende pagina of allemaal op (instellen in menu)
pl: Przeskocz na następną stronę lub wszystko (skonfiguruj w menu)
pt: Ir para a página seguinte ou para todo o lado (setup no menu)
pt_br: Salte para a próxima página ou tudo para cima (configuração no menu)
ro: Salt la pagina următoare sau toate în sus (configurare în meniu)
sk: Prejdite na ďalšiu stránku alebo na všetko (nastavenie v ponuke)
sl: Skočite na naslednjo stran ali vse (nastavitev v meniju)
sq: Hidheni në faqen tjetër ose të gjithë lart (konfigurimi në menu)
sr: Скочи на следећу страницу или све горе (подешавање у менију)
sv: Hoppa till nästa sida eller alla upp (installation i menyn)
th: กระโดดไปยังหน้าถัดไปหรือทั้งหมดขึ้น (ตั้งค่าในเมนู)
tr: Sonraki sayfaya veya hepsine atlayın (menüde kurulum)
uk: Перейдіть на наступну сторінку або все вгору (налаштування в меню)
vi: Nhảy sang trang tiếp theo hoặc tất cả lên (thiết lập trong menu)
zh_cn: 跳到下一页或全部（菜单中的设置）
