Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Maldives
ar: ملديف
bg: Малдиви
cs: Maledivy
da: Maldiverne
de: Malediven
el: Μαλδίβες
es: Maldivas
et: Maldiivid
fa: مالدیو
fi: Malediivit
fy: de Maldiven
hr: Maldivi
hu: Maldív -szigetek
id: Maladewa
is: Maldíveyjar
ku: Maldîv
lt: Maldyvai
lv: Maldivu salas
nb: Maldivene
nl: Maldiven
pl: Malediwy
pt: Maldivas
pt_br: Maldivas
ro: Maldive
ru: Мальдивы
sk: Zlyhanie
sl: Maldivi
sq: Maldive
sr: Малдиви
sv: Maldiver
th: มัลดิฟ
tr: Maldivler
uk: Мальдіви
zh_cn: 马尔代夫

source: Mali
ar: مالي
bg: Мали
el: Μάλι
es: Malí
fa: مالی
fy: Maly
he: מאלי
is: Malí
ku: Malî
ru: Мали
sk: Malica
sr: Мали
th: มาลี
uk: Малі
zh_cn: 马里

source: Malta
ar: مالطة
bg: Малта
el: Μάλτα
fa: مالت
fr: Malte
he: מלטה
hu: Málta
is: Möltu
lv: Portugāle
ru: Мальта
sq: Maltë
sr: Малта
th: มอลตา
uk: Мальта
zh_cn: 马耳他

source: Maltese
ar: مالطة
bg: Малтийски
ca: MaltèsName
cs: Maltština
da: Maltesisk
de: maltesisch
el: μαλτέζος
es: Maltés
et: Malta
fi: Malta
fr: Malte
fy: Malteesk
hr: malteški
hu: máltai
id: Malta
is: Maltneska
ku: Maltezî
lt: Maltos
lv: Maltiešu
nb: Maltesisk
nl: Maltees
pl: Maltańczycy
pt: Maltês
pt_br: maltês
ro: Malteză
ru: Мальтийский
sk: Maltský
sl: Maltežan
sq: Maltez
sr: Малтешки
sv: Maltesisk
th: ภาษามอลตาName
tr: Maltalı
uk: Мальтійський
vi: Người Malta
zh_cn: 马耳他

source: Manage %s
bg: Управление на %s
ca: Gestiona %s
de: %s
el: Διαχειριστείτε %s
es: Administrar %s
fi: Hallitse %s
fr: Gérer %s
fy: % S beheare
hr: Upravljanje %s
hu: Kezelje %s
id: Kelola %s
is: Stjórna %s
ku: % S rêveberî ye
lt: Tvarkykite %s
lv: Pārvaldīt %s
nb: Administrer %s
nl: Beheer %s
pl: Zarządzaj %s
pt: Gerenciar %s
pt_br: Gerenciar %s
ro: Gestionați %s
ru: Управление %с
sk: Spravovať %s
sl: Upravljanje %s
sq: Menaxho %s
sr: Управљати% с
sv: Hantera %s
th: จัดการ %s
tr: %s yönet
uk: Керуйте %s
vi: Quản lý %s

source: Manage Locale/Language Selection settings
de: Verwalten Sie die Einstellungen für die Auswahl von Gebietsschalen/Sprachauswahl
el: Διαχείριση ρυθμίσεων επιλογής τοπικής/γλώσσας
fy: Behear ynstellings foar lokaasje / taalseleksje
hr: Upravljanje postavkama odabira lokala/jezika
id: Kelola pengaturan pemilihan lokal/bahasa
is: Stjórna staðsetningar-/tungumálamyndunarstillingum
ku: Mîhengên Hilbijartina Locale / Ziman
nl: Beheer locale/taal selectie -instellingen
pl: Zarządzaj ustawieniami wyboru lokalizacji/języka
pt_br: Gerenciar configurações de seleção de localidade/idioma
ro: Gestionați setările de selecție locală/limbă
ru: Управление настройками локали/языка
sk: Spravovať nastavenia miestneho nastavenia/výberu jazyka
sq: Menaxhoni Cilësimet e Zgjedhjes së Lokales/Gjuhës
sr: Управљајте подешавањима локације / селекције језика
sv: Hantera inställningar för plats/språkval
tr: Yerel Ayar/Dil Seçimi Ayarlarını Yönetin
uk: Керуйте налаштуваннями локальної/вибору мови
vi: Quản lý cài đặt lựa chọn ngôn ngữ/địa phương

source: Manage and explore directories and files.
ar: إدارة وبحث الأدلة والملفات.
bg: Управление и проучване на директории и файлове.
ca: Gestioneu i exploreu directoris i fitxers.
cs: Správa a zkoumání adresářů a souborů.
da: Administrer og udforsker mapper og filer.
de: Verwalten und erkunden Sie Verzeichnisse und Dateien.
el: Διαχειριστείτε και εξερευνήστε τους καταλόγους και τα αρχεία.
es: Administrar y explorar directorios y archivos.
et: Kataloogide ja failide haldamine ja uurimine.
fa: مدیریت و کشف دایرکتوری ها و فایل ها.
fi: Hallitse ja tutki hakemistoja ja tiedostoja.
fr: Gérer et explorer les répertoires et les fichiers.
fy: Mappen beheare en ûndersykje.
he: לנהל ולחקור ספריות וקבצים.
hr: Upravljanje i istraživanje direktorija i datoteka.
hu: Könyvek és fájlok kezelése és feltárása.
id: Kelola dan jelajahi direktori dan file.
is: Stjórna og kanna möppur og skrár.
ku: Rêbername û pelên rêve bikin û digerin.
lt: Tvarkykite ir tyrinėkite katalogus ir failus.
lv: Pārvaldīt un izpētīt direktorijas un failus.
nb: Administrere og utforske mapper og filer.
nl: Beheer en verken directories en bestanden.
pl: Zarządzaj i eksploruj katalogi i pliki.
pt: Gerencie e explore diretórios e arquivos.
pt_br: Gerencie e explore diretórios e arquivos.
ro: Gestionați și explorați directoarele și fișierele.
ru: Управление и изучить каталоги и файлы.
sk: Spravovať a preskúmať adresáre a súbory.
sl: Upravljajte in raziskujte imenike in datoteke.
sq: Menaxhoni dhe eksploroni direktoritë dhe skedarët.
sr: Управљање и истраживање директоријума и датотека.
sv: Hantera och utforska kataloger och filer.
th: จัดการและสํารวจไดเรกทอรีและแฟ้มต่างๆ.
tr: Dizinleri ve dosyaları yönetin ve keşfedin.
uk: Керуйте та вивчайте каталоги та файли.
vi: Quản lý và khám phá các thư mục và tập tin.
zh_cn: 管理和探索目录和文件。

source: Manage the highlighted %s
bg: Управление на подчертаните %s
ca: Gestiona el paquet %s ressaltat
de: Verwalten Sie die hervorgehobenen %s
el: Διαχειριστείτε το επισημασμένο %s
fi: Hallitse korostettua %s
fr: Gérer les %s surlignés
fy: Beheare de markearre% S
hr: Upravljanje istaknutim %s
id: Kelola %s yang disorot
is: Stjórna hápunktu %s
ku: % S ronahî îdare bikin
lt: Tvarkykite paryškintą %s
lv: Izcelto %s pārvaldība
nb: Administrer den uthevede %s
nl: Beheer de gemarkeerde %s
pl: Zarządzaj wyróżnionym %s
pt: Gerenciar o destaque %s
pt_br: Gerencie o %s destacado
ro: Gestionați %s -a evidențiat
ru: Управлять выделенными %s
sk: Spravujte zvýraznené %s
sl: Upravljajte poudarjene %s
sq: Menaxhoni %të theksuar %s
sr: Управљајте означеним% с
sv: Hantera de markerade %s
th: จัดการการเน้น %s
tr: Vurgulanan %s'yi yönetin
uk: Керуйте виділеними %s
vi: Quản lý %s nổi bật

source: Manage the highlighted %s / list of %s
bg: Управление на подчертаните %s / списък на %s
ca: Gestioneu la llista de %s ressaltats / de %s
de: Verwalten Sie die hervorgehobenen %s / Liste von %s
el: Διαχειριστείτε το επισημασμένο %s / list of %s
es: Administrar los %s destacados / lista de %s
fi: Hallitse korostettua %s / %s-luetteloa
fr: Gérer la liste de %s / %s surlignée
fy: Beheare de markearre% S / list fan% S
hr: Upravljanje istaknutim %s / popis %s
id: Kelola %s / daftar %s yang disorot
is: Stjórna auðkenndu %s / lista yfir %s
ku: % S / navnîşa% S ronî bikin
lt: Tvarkykite paryškintą %s / %s sąrašą
lv: Pārvaldīt izcelto %s / %s sarakstu
nb: Administrer den markerte %s / listen over %s
nl: Beheer de gemarkeerde %s / lijst van %s
pl: Zarządzaj wyróżnionym %S / listą %s
pt_br: Gerencie o %s / lista destacada de %s
ro: Gestionează evidențiatul %s / lista de %s
ru: Управлять выделенным %S / список %s
sk: Spravujte zvýraznené %s / zoznam %s
sl: Upravljajte poudarjeni %s / seznam %s
sq: Menaxhoni të theksuar %s / listën e %s
sr: Управљајте истакнутим% С / листом% с
sv: Hantera den markerade %s / listan med %s
th: จัดการการเน้น %s / รายชื่อของ %s
tr: Vurgulanan %s / %s listesini yönetin
uk: Керуйте виділеним %s / списком %s
vi: Quản lý %s / danh sách %s

source: Manage your online update files
de: Verwalten Sie Ihre Online -Update -Dateien
el: Διαχειριστείτε τα αρχεία ενημέρωσης στο διαδίκτυο
fy: Behear jo online fernijingsbestannen
hr: Upravljajte svojim datotekama na mreži
id: Kelola file pembaruan online Anda
is: Stjórna uppfærsluskrám á netinu
ku: Pelên nûvekirina serhêl îdare bikin
nl: Beheer uw online updatebestanden
pl: Zarządzaj plikami aktualizacji online
ru: Управляйте файлами онлайн -обновлений
sk: Spravujte svoje online aktualizačné súbory
sq: Menaxhoni skedarët tuaj të azhurnimit në internet
sr: Управљајте својим интернет датотекама за ажурирање
tr: Çevrimiçi güncelleme dosyalarınızı yönetin
uk: Керуйте своїми файлами оновлення в Інтернеті
vi: Quản lý các tệp cập nhật trực tuyến của bạn

source: Manual
ar: الدليل
bg: Ръчно
cs: Manuál
de: Handbuch
el: Εγχειρίδιο
et: Käsiraamat
fi: Käsikirja
fr: Manuel
fy: Hantlieding
he: ידני
hr: Priručnik
hu: Kézikönyv
is: Handbók
ku: Destî
lt: Vadovas
lv: Rokasgrāmata
nb: Manuell
nl: Handmatig
pl: Podręcznik
ru: Руководство
sk: Manuál
sl: Ročno
sr: Приручник
sv: Manuell
th: กําหนดเอง
tr: Manuel
uk: Посібник
vi: Thủ công
zh_cn: 手动的

source: Manual Scan
ar: دليل المسح
bg: Ръчно сканиране
ca: Exploracions manuals
cs: Ruční skenování
da: Manuel Scan
de: Handbuch Scan
el: Χειροκίνητη σάρωση
es: Análisis manual
et: Käsitsi skaneerimine
fi: Manuaalinen skannaus
fr: Analyse manuelle
fy: Hânmjittich
he: סורק
hr: Ručno skeniranje
hu: Kézi vizsgálat
id: Pemindaian manual
is: Handvirk skönnun
lt: Rankinis nuskaitymas
lv: Manuāla skenēšana
nb: Manuell søk
nl: Handmatige scan
pl: Ręczny skan
pt: Digitalização Manual
pt_br: Scan Manual
ro: Scanare manuală
ru: Ручное сканирование
sk: Manuálne skenovanie
sl: Ročno skeniranje
sq: Skanim manual
sr: Ручно скенирање
sv: Manuell skanning
th: ค้นหาด้วยตนเอง
tr: Manuel tarama
uk: Ручне сканування
vi: Quét thủ công
zh_cn: 手动扫描

source: Manual transponder
ar: جهاز إرسال يدوي
bg: Ръчен транспондер
ca: Refinador manual
cs: Ruční transpondér
da: Manuel transponder
de: Handbuchtransponder
el: Χειροκίνητος αναμεταδότης
es: Transponder manual
et: Manuaalne transponder
fa: راهنمای فرستنده
fi: Manuaalinen transponderi
fr: Transpondeur manuel
fy: Hânmjittige transponder
he: תגית: Transponder
hr: Ručni transponder
hu: Kézi transzponder
id: Transponder manual
is: Handvirk sending
ku: Transponder manual
lt: Rankinis atsakiklis
lv: Manuālais transponders
nb: Manuell transponder
nl: Handmatige transponder
pl: Ręczny transponder
pt: Transponder manual
pt_br: Transponder manual
ro: Transponder manual
ru: Ручной транспондер
sk: Manuálny transpondér
sl: Ročni odnos
sq: Transportues manual
sr: Ручни транспондер
sv: Manuell transponder
th: ตัวรับส่งข้อมูลเอง
tr: Manuel transponder
uk: Ручний транспондер
vi: Transponder bằng thủ công
zh_cn: 手动应答器

source: Manually import from fallback tuner
ar: الاستيراد اليدوي من تيار السقوط
bg: Ръчен внос от обратен тунер
ca: Importa manualment des de l' afinador alternatiu
cs: Ručně import z náhradního tuneru
da: Manuel import fra fallback tuner
de: Manuell aus dem Fallback -Tuner importieren
el: Εισαγάγετε με μη αυτόματο τρόπο από το Fallback Tuner
es: Importación manual del sintonizador de retroceso
et: Import varutuunerist käsitsi
fa: خرید بازی Manually import from Fallback Tir
fi: Tuo manuaalisesti varavirittimestä
fr: Importer manuellement à partir d'un tuner de recul
fy: Manueel ymportearje fan fallback-tuner
he: המונחים: fallback tuner
hr: Ručno uvoz iz povratnog tunera
hu: Manuálisan importálva a tartalék tunerből
id: Impor secara manual dari fallback tuner
is: Flytja handvirkt inn frá fallbakstraumi
ku: Manual ji tunera Fallback import
lt: Rankiniu būdu importuoti iš atsarginio imtuvo
lv: Manuāli importēt no rezerves uztvērēja
nb: Manuell import fra reserve tuner
nl: Handmatig importeren vanuit Fallback Tuner
pl: Ręcznie importuj z tunera Fallback
pt: Importar manualmente do sintonizador de retorno
pt_br: Importar manualmente do sintonizador de fallback
ro: Importați manual de la tunerul Fallback
ru: Вручную импорт из резервного тюнера
sk: Manuálne import z záložného tuneru
sl: Ročni uvoz iz odmika
sq: Importoni manualisht nga akorduesi i kthimit
sr: Ручно увозити са повратног тјунера
sv: Importera manuellt från fallback -tuner
th: นําเข้าจากเครื่องปรับเสียงแบบเสียเอง
tr: Geri Alma Tuner'den manuel olarak içe aktarın
uk: Імпорт вручну з резервного тюнера
vi: Nhập thủ công từ bộ điều chỉnh dự phòng
zh_cn: 从后备调谐器手动导入

source: Manufacturer
ar: المصانع
bg: Производител
ca: Fabricant
cs: Výrobce
da: Fremstiller
de: Hersteller
el: Κατασκευαστής
es: Fabricantes
et: Tootja
fa: تولید کننده
fi: Valmistaja
fr: Fabricant
fy: Fabrikant
he: יצרן
hr: Proizvođač
hu: Gyártó
id: Pabrikan
is: Framleiðandi
ku: Çêker
lt: Gamintojas
lv: Ražotājs
nb: Produsent
nl: Fabrikant
pl: Producent
pt: Fabricante
pt_br: Fabricante
ro: Producător
ru: Производитель
sk: Výrobca
sl: Proizvajalec
sq: Prodhues
sr: Произвођач
sv: Tillverkare
th: ผู้ผลิต
tr: Üretici
uk: Виробник
vi: Nhà sản xuất
zh_cn: 制造商

source: Manx
bg: Манкс
el: Μινωτής
ku: Manx - manx
ru: Манкс
sq: Njeri
sr: Манк
sv: Mans
th: ภาษาแมงซ์Name
tr: Manks
uk: Манкс

source: Maori
bg: Маори
ca: MaoriName
el: Μαορί
fr: Maoris
ku: Maorîyî
lt: Maoriai
ru: маори
sk: Maorský
sr: Маори
th: ภาษาเมารีName
uk: Маорі
zh_cn: 毛利人

source: Marathi
bg: Марати
ca: MarathiName
el: Μαράθι
fi: MarathiCity name (optional, probably does not need a translation)
fy: Maratysk
he: Marthi
hr: Marath
ku: Maratî
lv: MarathuName
ru: Маратхи
sq: Maratisht
sr: Марати
sv: Marati
th: ภาษามาราตีName
uk: Маратхі
zh_cn: 马拉地语

source: Mark As Dedicated 3D Service
ar: مارك كخدمة مخصصة
bg: Маркиране като специализирана 3D служба
ca: Marca com Servei Dediced 3D
cs: Označit jako vyhrazenou 3D službu
da: Markér som dedikeret 3D-tjeneste
de: Markieren Sie als engagierter 3D -Service
el: Σημειώστε ως ειδική υπηρεσία 3D
et: Märgi sihtotstarbeliseks 3D-teenuseks
fa: مارک به عنوان اختصاصی 3D Service
fi: Merkitse omaksi 3D-palveluksi
fr: Marquer comme service 3D dédié
fy: Markearje as tawijd 3D-tsjinst
he: Mark As ייעודי 3D Service
hr: Oznaka kao posvećena 3D usluga
hu: Mark mint dedikált 3D -s szolgáltatás
id: Tandai sebagai layanan 3D khusus
is: Merkið sem hollur 3D þjónustu
ku: Mark wekî karûbarê 3D ya Dedicated
lt: Pažymėkite kaip skirtą 3D paslaugą
lv: Marks kā uzticīgs 3D dienests
nb: Mark som dedikert 3D-tjeneste
nl: Markeer als toegewijde 3D -service
pl: Znak jako dedykowana usługa 3D
pt: Marcar como serviço 3D dedicado
pt_br: Marque como serviço 3D dedicado
ro: Marcați ca serviciu 3D dedicat
ru: Марк как выделенный 3D -сервис
sk: Označte ako špecializovaná 3D služba
sl: Označite kot namensko 3D storitev
sq: Shënoni si shërbim të përkushtuar 3D
sr: Означите као наменску 3Д услугу
sv: Mark som dedikerad 3D -tjänst
th: ตั้งสถานะเป็นบริการ 3 มิติ
tr: Özel 3D hizmet olarak işaretleyin
uk: Позначте як віддана 3D -сервіс
vi: Đánh dấu là dịch vụ 3D chuyên dụng
zh_cn: 标记为专用3D服务

source: Mark/Portal/Playlist
el: Σήμα/πύλη/λίστα αναπαραγωγής
hr: Mark/Portal/Popis za reprodukciju
is: Mark/vefsíðan/spilunarlisti
pt_br: Mark/Portal/Lista de reprodução
ru: Марк/Портал/Плейлист
sk: Značka/portál/zoznam skladieb
sr: Марк / портал / Плаилист
sv: Mark/Portal/spellista
tr: Mark/Portal/Oynatma Listesi
uk: Марк/портал/плейлист
vi: Mark/Cổng thông tin/danh sách phát

source: Marker Actions
ar: الإجراءات المميزة
bg: Маркерни действия
ca: Accions de marcador
cs: Ukazatelské činnosti
da: Markeringshandlinger
de: Markeraktionen
el: Ενέργειες δείκτη
et: Märkimistoimingud
fa: اقدامات مارکر
fi: Merkkitoiminnot
fr: Actions de marquage
fy: Marker aksjes
he: פעולות מארקר
hr: Akcija markera
hu: Jelző műveletek
id: Tindakan penanda
is: Merkingaraðgerðir
ku: Kiryarên Marker
lt: Žymeklių veiksmai
lv: Marķiera darbības
nb: Markerhandlinger
nl: Markeracties
pl: Działania markerowe
pt: Acções de Marcação
pt_br: Ações do marcador
ro: Acțiuni marker
ru: Маркерные действия
sk: Akcie
sl: Označevalna dejanja
sq: Veprimet e shënuesit
sr: Акције маркера
sv: Markeringsåtgärder
th: การกระทํากับตัวทําเครื่องหมาย
tr: İşaretçi Eylemleri
uk: Маркерні дії
vi: Hành động đánh dấu
zh_cn: 标记动作

source: Marshall Islands
ar: جزر مارشال
bg: Маршалови острови
ca: Illes Marshall
cs: Marshallovy ostrovy
da: Marshalløerne
el: Νησιά Μάρσαλ
es: Islas Marshall
et: Marshalli Saared
fa: جزایر مارشال
fi: Marshallinsaaret
fr: Îles Marshall
fy: de Marshalleilannen
he: איי מרשל
hu: Marshall -szigetek
id: Kepulauan Marshall
is: Marshall -eyjar
ku: Giravên Marşalê
lt: Maršalo salos
lv: Māršala salas
nb: Marshalløyene
nl: Marshalleilanden
pl: Wyspy Marshalla
pt: Ilhas Marshall
pt_br: Ilhas Marshall
ro: Insulele Marshall
ru: Маршалл Острова
sk: Marshallové ostrovy
sl: Marshall otoki
sq: Ishujt Marshall
sr: Марсхалл острва
sv: Marshallöarna
th: หมู่เกาะมาแชล
tr: Marshall Adaları
uk: Маршаллські острови
vi: Quần đảo Marshall
zh_cn: 马歇尔群岛

source: Marshallese
ar: جزر مارشال
bg: Маршалезе
ca: MarshallèsName
cs: Maršaléza
de: Marshalle
el: Μάρσαλζος
fa: مارشال
fr: Marshallois
he: מרשל
hr: Marshallez
hu: Marshallesi
lt: Maršalas
lv: Maršals
nb: Marshallesisk
pt: Marshallês
ru: Маршаллез
sk: Marsalský
sr: Маршаленски
sv: Marshalles
th: ภาษามาแชลName
uk: Маршалез
zh_cn: 马歇尔

source: Martinique
bg: Мартиника
ca: Martinica
cs: Martinik
el: Μαρτυρία
es: Martinica
fa: مارتینریک
he: מרטיניק
lt: Martinika
lv: Martinika
pt: Martinica
pt_br: Martinica
ro: Martinica
ru: Мартиника
sk: Martinik
sq: Martinik
sr: Мартиник
th: มาทินิค
tr: Martinik
uk: Мартиніка
zh_cn: 马提尼克

source: Mature Adult Audience 15+
ar: شهادة الراشدين 15+
bg: Възрастни възрастни публика 15+
ca: Audiència col·lectiva 15+
cs: Starší dospělé publikum 15 +
da: Modne voksne publikum 15 +
de: Reife Erwachsenenpublikum 15+
el: Ώριμο ακροατήριο ενηλίκων 15+
es: Audiencia adulta madura 15+
et: Täiskasvanute publik 15+
fa: بزرگسالان بالغ 15+
fi: Kypsä aikuisyleisö 15+
fr: Public adulte mature 15 ans et plus
fy: Matige folwoeksen audius 15+
he: קהל בוגר 15+
hr: Zrela odrasla publika 15+
hu: Érett felnőtt közönség 15 év felett
id: Audiens dewasa dewasa 15+
is: Þroskaðir fullorðnir áhorfendur 15+
ku: Temaşevanên mezin ên pîr 15+
lt: Subrendusi suaugusiųjų auditorija 15+
lv: Pieaugušo vecuma grupa 15+
nb: Eldre voksen publikum 15+
nl: Rijpe volwassen publiek 15+
pl: Dojrzała dorosła publiczność 15+
pt: Audiência adulta madura 15+
pt_br: Audiência adulta madura 15+
ro: Publicul adult matur 15+
ru: Зрелая взрослая аудитория 15+
sk: Zrelé dospelé publikum 15+
sl: Zrelo odraslo občinstvo 15+
sq: Audiencë e pjekur e rritur 15+
sr: Зрела одрасла публика 15+
sv: Mogen vuxen publik 15+
th: ผู้ ฟัง ที่ อาวุโส 15+
tr: Olgun yetişkin izleyici 15+
uk: Зріла доросла аудиторія 15+
vi: Khán giả trưởng thành 15+
zh_cn: 成熟的成人观众15岁以上

source: Mature Audience 15+
ar: النظرة 15+
bg: Зрели публика 15+
ca: Audiència Matatura 15+
cs: Starší diváci 15 +
da: Modne audiens 15 +
de: Reife Publikum 15+
el: Ώριμο κοινό 15+
es: Audiencia madura 15+
et: Täiskasvanute publik 15+
fa: مخاطبان بالغ 15+
fi: Kypsä yleisö Yli 15
fr: Public mûr 15 ans et plus
fy: Mature publyk 15+
he: קהל בוגר 15+
hr: Zrela publika 15+
hu: Érett közönség 15 év felett
id: Audiens dewasa 15+
is: Þroskaður áhorfendur 15+
ku: Audience Mature 15+
lt: Subrendusi auditorija 15+
lv: Veca auditorija 15+
nb: Eldre publikum 15+
nl: Volwassen publiek 15+
pl: Dojrzała publiczność 15+
pt: Audiência madura 15+
pt_br: Audiente maduro 15+
ro: Public matur 15+
ru: Зрелая аудитория 15+
sk: Zrelé publikum 15+
sl: Zrelo občinstvo 15+
sq: Audiencë e pjekur 15+
sr: Зрела публика 15+
sv: Mogen publik 15+
th: ผู้ชมที่แสดงรายละเอียด 15+
tr: Olgun seyirci 15+
uk: Зріла аудиторія 15+
vi: Khán giả trưởng thành 15+
zh_cn: 成熟的观众15+

source: Mauritania
ar: موريتانيا
bg: Мавритания
ca: Mauritània
cs: Mauritánie
da: Mauretanien
de: Mauretanien
el: Μαυριτανία
et: Mauritaania
fa: موریتانیا
fr: Mauritanie
fy: Mauritaanje
he: מאוריטניה
hr: Mauritanija
hu: Mauritánia
is: Máritanía
ku: Morîtanya
lt: Mauritanija
lv: Mauritānija
nb: Mauretanien
nl: Mauritanië
pt: Mauritânia
pt_br: Mauritânia
ru: Мавритания
sk: Mauritánia
sl: Mavritanija
sq: Mauritani
sr: Мауританија
sv: Mauritanien
th: มอริทาเนีย
tr: Moritanya
uk: Мавританія
zh_cn: 毛里塔尼亚

source: Mauritius
ar: موريشيوس
bg: Мавриций
ca: Maurici
cs: Mauricius
el: Μαυρίκιος
es: Mauricio
fa: موریس
fi: Mauritiukse
fr: Maurice
fy: Mauritsius
he: מאוריציוס
hr: Mauricijus
is: Máritíus
ku: Morîtyûs
lt: Mauricijus
lv: Maurīcija
pt: Maurício
pt_br: Maurício
ru: Маврикий
sk: Maurícius
sr: Маурицијус
th: มอริเชียส
uk: Маврикій
zh_cn: 毛里求斯

source: Max memory positions
ar: مراكز الذاكرة
bg: Макс. позиции на паметта
ca: Màx. posicions de memòria
cs: Maximální paměťové polohy
da: Maks. hukommelsespositioner
de: Max -Speicherpositionen
el: Μέγιστες θέσεις μνήμης
es: Posiciones de memoria Max
et: Maksimaalsed mälupositsioonid
fa: حافظه Max
fi: Max-muistin sijainti
fr: Positions de mémoire max
fy: Maks ûnthâldposysjes
he: מיקום זיכרון מקס
hr: Maksimalni položaji memorije
hu: Max memóriapozíciók
id: Posisi Memori Max
is: Max minni stöðu
ku: Positions Memory Max
lt: Maksimali atminties pozicijos
lv: Maksimālās atmiņas pozīcijas
nb: Maks minneposisjoner
nl: Max geheugenposities
pl: Maksymalne pozycje pamięci
pt: Posições máximas de memória
pt_br: Posições máximas de memória
ro: Poziții maxime de memorie
ru: Максимальные позиции памяти
sk: Maximálne pozície pamäte
sl: Največji pomnilniški položaji
sq: Pozicionet maksimale të kujtesës
sr: Максималне позиције меморије
sv: Maxminnespositioner
th: ตําแหน่งหน่วยความจําสูงสุด
tr: Maksimum Bellek Konumları
uk: Максимальні позиції пам'яті
vi: Vị trí bộ nhớ tối đa
zh_cn: 最大内存位置

source: Max. bitrate:
ar: (ماكس)
bg: Макс. битрейт:
ca: Taxa de bits màx.:
cs: Maximální datový tok:
da: Maks. bitrate:
el: Μέγιστο. Bitrate:
es: Max
et: Maks. bitikiirus:
fa: مکس
fi: Maksimi bittinopeus:
fr: Débit max. :
fy: Maks. Bitrate:
he: מקס
hr: Maksimum Bitrate:
hu: Max.Bitráta:
is: Max. Bitrat:
lt: Maks.BITRATE:
lv: Maks. bitātrums:
pl: Max. Szybkość:
pt: Taxa máxima de bits:
pt_br: Máx. Taxa de bits:
ru: Максимум битрейт:
sr: Макс. Битрате:
th: อัตราส่งถ่ายข้อมูลสูงสุด:
tr: Maks. Bitrate:
vi: Tối đa. Bittress:
zh_cn: 最大限度。比特率：

source: Maxdown +
bg: Максдаун +
fi: Maksimilasku +
fy: MaksDown +
lv: Maks
sr: Макдовн +
th: จํานวนครั้งที่ลง +
uk: Максайд +

source: Maxdown -
ar: (ماكسدون)
bg: Максдаун..
cs: Maxdowne..
ku: MaxDownload -
lv: Maks
ru: Макс.
sr: Макдовн -
th: จํานวนตัวอักษรที่จะแทนที่
uk: Максдаун -

source: Maxdown:
ar: ماكسون:
bg: Максдаун:
fi: Maksimi:
fy: MAXICDOW:
ku: MaxDownload:
lv: Maks:
nb: Maks. ned:
sr: Макдовн:
th: จํานวนครั้งที่ลง:

source: Maximum minutes to jump %d !
bg: Максимум минути до скок %d!
de: Maximale Minuten zum Springen von %d!
el: Μέγιστα λεπτά για να πηδήσετε %d!
es: ¡Máximas minutos para saltar %d!
fi: Maksimi minuuttia hypätä %d!
fr: Minutes maximum pour sauter %d !
fy: Maksimum minuten om% D te jump!
hr: Maksimalne minute za skok %d!
hu: Maximális perc a %d ugráshoz!
id: Menit maksimum untuk melompat %d!
is: Hámarks mínútur til að hoppa %d!
ku: Zêdetirî hûrdeman ji% d!
lv: Maksimālās minūtes, lai lēkt %d!
nb: Maks. minutter å hoppe %d!
nl: Maximale minuten om %D te springen!
pl: Maksymalne minuty na skok %D!
pt: Máximo de minutos para saltar %d!
pt_br: Minutos no máximo para saltar %d!
ro: Minute maxime pentru a sari %d!
ru: Максимум минуты до прыжка %d!
sk: Maximálne minúty na skok %d!
sq: Minutat maksimale për të kërcyer %d!
sr: Максимално минута да бисте скочили% д!
sv: Maximala minuter för att hoppa %d!
th: นาทีสูงสุดของการกระโดด %d!
tr: %d atlamak için maksimum dakika!
uk: Максимальні хвилини, щоб стрибати %d!
vi: Phút tối đa để nhảy %d!

source: Mayotte
bg: Майот
el: Μαγιόττα
lv: Majota
pt: Maiote
sl: Mačka
sr: Мајотте
th: มา ยอต
uk: Майотта

source: Media
ar: وسائط الإعلام
bg: Медии
ca: Suport
cs: Média
da: Medier
de: Medien
el: Μέσα ενημέρωσης
et: Meedia
fa: رسانه های رسانه ای
fr: Médias
he: מדיה
hr: Medija
hu: Média
is: Fjölmiðlar
ku: Medya
lt: Žiniasklaida
lv: Mediji
nb: Medier
pl: Głoska bezdźwięczna
pt: Mídia
pt_br: Mídia
ru: СМИ
sk: Médium
sl: Mediji
sr: Медији
th: สื่อ
tr: Medya
uk: ЗМІ
vi: Phương tiện truyền thông
zh_cn: 媒体

source: Media Center
ar: مركز وسائط الإعلام
bg: Медиен център
ca: Centre de suports
da: Mediecenter
de: Medienzentrum
el: Κέντρο μέσων
et: Meediakeskus
fa: مرکز رسانه
fi: Mediakeskus
fr: Centre des médias
he: מרכז המדיה
hr: Medijski centar
hu: Médiaközpont
id: Pusat media
is: Fjölmiðlamiðstöð
ku: Navenda Medyayê
lt: Žiniasklaidos centras
lv: Mediju centrs
nl: Mediacentrum
pl: Centrum medialne
pt: Centro de mídia
ru: СМИ
sk: Mediálne centrum
sl: Medijski center
sq: Qendër mediatike
sr: Медиа Центер
sv: Mediecentrum
th: ศูนย์สื่อ
tr: Medya merkezi
uk: Медіа -центр
vi: Trung tâm truyền thông
zh_cn: 媒体中心
