Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Display >16:9 content as
de: Anzeige> 16: 9 Inhalte als
el: Εμφάνιση> 16: 9 Περιεχόμενο ως
fy: Display> 16: 9 Ynhâld as
hr: Zaslon> 16: 9 sadržaj kao
id: Tampilan> 16: 9 konten sebagai
is: Sýna> 16: 9 efni sem
ku: Display> 16: 9 Naverok wekî
nl: Display> 16: 9 inhoud als
pl: Wyświetlacz> 16: 9 treść jako
pt_br: Exibir> 16: 9 Conteúdo como
ro: Afișare> 16: 9 Conținut ca
ru: Дисплей> 16: 9 Контент как
sk: Displej> 16: 9 obsah ako
sq: Ekrani> 16: 9 përmbajtja si
sr: Приказ> 16: 9 садржај као
sv: Display> 16: 9 Innehåll som
tr: Ekran> 16: 9 içerik
uk: Дисплей> 16: 9 Вміст як
vi: Hiển thị> 16: 9 Nội dung AS

source: Display Settings
bg: Настройки на дисплея
ca: Paràmetres de visualització
cs: Nastavení zobrazení
da: Vis indstillinger
de: Einstellungen anzeigen
el: Ρυθμίσεις εμφάνισης
es: Configuración de visualización
et: Näita seadistusi
fi: Näytön asetukset
fr: Affichage des paramètres
fy: Ynstellings werjaan
he: הגדרות תצוגה
hr: Postavke prikaza
hu: Megjelenítési beállítások
id: Tampilkan Pengaturan
is: Sýna stillingar
ku: Mîhengên nîşan bikin
lt: Ekrano nustatymai
lv: Attēlošanas iestatījumi
nb: Vis innstillinger
nl: Display -instellingen
pl: Ustawienia wyświetlania
pt: Configuração da Visualização
pt_br: Configurações de exibição
ro: Setări de afișare
ru: Настройки отображения
sk: Nastavenie zobrazenia
sl: Nastavitve zaslona
sq: Shfaq cilësimet
sr: Подешавања приказа
sv: Visningsinställningar
th: ตั้งค่าการแสดงผล
tr: Ekran Ayarları
uk: Налаштування відображення
vi: Cài đặt hiển thị
zh_cn: 显示设置

source: Display Skin
bg: Показване на кожата
ca: Mostra l' aparença
cs: Zobrazit kůži
da: Vis hud
de: Haut anzeigen
el: Εμφάνιση δέρματος
es: Mostrar la piel
et: Naha näitamine
fa: نمایش پوست
fi: Näytä iho
fr: Affichage de la peau
fy: Skin werjaan
he: תגית: Skin
hr: Prikazati kožu
hu: Kimutató bőr
id: Menampilkan kulit
is: Sýna húð
ku: Çerm nîşan bikin
lt: Ekrano oda
lv: Rādīt ādu
nb: Vis hud
nl: Weergave van de huid
pl: Wyświetl skórę
pt: Mostrar a Pele
pt_br: Exibir a pele
ro: Afișează pielea
ru: Показать кожу
sk: Vystavovať pokožku
sl: Prikaz kože
sq: Shfaq lëkurën
sr: Коже приказати кожу
sv: Visa på huden
th: แสดงชุดตกแต่ง
tr: Cilt sergileyin
uk: Показувати шкіру
vi: Hiển thị da
zh_cn: 显示皮肤

source: Display context menu
ar: قائمة بيان السياق
bg: Показване на контекстното меню
ca: Mostra el menú contextual
cs: Zobrazit kontextové menu
da: Vis sammenhængsmenu
de: Zeigen Sie das Kontextmenü an
el: Εμφάνιση μενού περιβάλλοντος
es: Mostrar menú contextual
et: Kontekstimenüü näitamine
fi: Näytä kontekstivalikko
fr: Afficher le menu contextuel
fy: Kontekstmenu werjaan
he: תפריט
hr: Prikaži kontekstni izbornik
hu: Környezetvédelmi menü megjelenítése
id: Menampilkan menu konteks
is: Sýna samhengisvalmynd
ku: Menuya naveroka
lt: Rodyti kontekstinį meniu
lv: Rādīt konteksta izvēlni
nb: Vis kontekstmeny
nl: Contextmenu weergeven
pl: Wyświetl menu kontekstowe
pt: Mostrar o menu de contexto
pt_br: Exibir menu de contexto
ro: Afișați meniul contextual
ru: Отображать контекстное меню
sk: Zobraziť kontextové menu
sl: Prikaz kontekstni meni
sq: Shfaq menunë e kontekstit
sr: Прикажи контекстни мени
sv: Visa kontextmeny
th: แสดงเมนูคลิกขวา
tr: Bağlam menüsünü görüntüle
uk: Дисплея контекстного меню
vi: Hiển thị menu ngữ cảnh
zh_cn: 显示上下文菜单

source: Display file as hexadecimal
ar: ملف التشهير كثيفة
bg: Показване на файла като шестнайсетичен
ca: Mostra el fitxer com a hexadecimal
cs: Zobrazit soubor jako hexadecimální
da: Vis fil som hexadecimal
de: Datei als hexadezimal anzeigen
el: Αρχείο εμφάνισης ως δεκαεξαδικό
es: Mostrar archivo como hexadecimal
et: Faili näitamine kuueteistkümnendsüsteemina
fa: نمایش فایل به عنوان Hexadecimal
fi: Näytä tiedosto heksadesimaalina
fr: Afficher le fichier comme hexadécimal
fy: Bestân werjaan as hexadecimal
he: תגית: hexadecimal
hr: Prikažite datoteku kao heksadecimalno
hu: A fájl megjelenítése hexadecimálisként
id: Menampilkan file sebagai hexadecimal
is: Sýna skrá sem sextánskur
ku: Pelê wekî Hexadecimal nîşan bikin
lt: Rodyti failą kaip šešioliktainį
lv: Rādīt failu kā heksadecimālu
nb: Vis fil som heksadesimal
nl: Het bestand weergeven als hexadecimaal
pl: Wyświetl plik jako szesnastkowy
pt: Mostrar o ficheiro como hexadecimal
pt_br: Exibir arquivo como hexadecimal
ro: Afișați fișierul ca hexadecimal
ru: Отображать файл как шестнадцатеричный
sk: Zobrazovať súbor ako hexadecimálny
sl: Prikaz datoteke kot šestnajsti
sq: Shfaq skedarin si hexadecimal
sr: Прикажите датотеку као хексадецимални
sv: Visa fil som hexadecimal
th: แสดงแฟ้มเป็นเลขฐานสิบหก
tr: Onaltılık Dosyasını Onaltılık
uk: Відображення файлу як шістнадцятко
vi: Hiển thị tệp dưới dạng thập lục phân
zh_cn: 将文件显示为十六进制

source: Display file as octal
ar: ملف التلاعب كما هو
bg: Показване на файла като Octal
ca: Mostra el fitxer com a octal
cs: Zobrazit soubor jako oktal
da: Vis fil som oktal
de: Datei als Oktal anzeigen
el: Εμφάνιση αρχείου ως οκτάδικο
es: Archivo de visualización como octal
et: Faili näitamine kaheksandikuna
fa: نمایش فایل به عنوان octal
fi: Näytä tiedosto oktaalina
fr: Afficher le fichier en octal
fy: Bestân werjaan as Octal
he: תגית: octal
hr: Prikažite datoteku kao OCTAL
hu: A fájl megjelenítése oktálisként
id: Menampilkan file sebagai oktal
is: Sýna skrá sem octal
ku: Pelê wekî octal nîşan bikin
lt: Rodyti failą kaip aštuonkoją
lv: Rādīt failu kā oktālu
nb: Vis fil som oktal
nl: Deelbestand als octaal weergeven
pl: Wyświetl plik jako Octal
pt: Mostrar o ficheiro como octal
pt_br: Exibir arquivo como octal
ro: Afișați fișierul ca octal
ru: Отображать файл как октальный
sk: Zobraziť súbor ako oktál
sl: Prikaži datoteko kot oktal
sq: Shfaq skedarin si oktal
sr: Приказ датотека као октал
sv: Visa fil som oktal
th: แสดงแฟ้มเป็น octal
tr: Sekizli olarak dosyayı görüntüle
uk: Відображення файлу як восьмидового
vi: Hiển thị tệp dưới dạng bát phân
zh_cn: 将文件显示为八十

source: Display file as text
ar: ملف التصويب كنص
bg: Показване на файл като текст
ca: Mostra el fitxer com a text
cs: Zobrazit soubor jako text
da: Vis fil som tekst
de: Datei als Text anzeigen
el: Εμφάνιση αρχείου ως κειμένου
es: Mostrar archivo como texto
et: Faili näidatakse tekstina
fa: فایل Display به عنوان متن
fi: Näytä tiedosto tekstinä
fr: Afficher le fichier en texte
fy: Bestân werjaan as tekst
he: קובץ תצוגה כטקסט
hr: Prikažite datoteku kao tekst
hu: A fájl megjelenítése szövegként
id: Tampilkan file sebagai teks
is: Sýna skrá sem texta
ku: Pelê wekî nivîsê nîşan bikin
lt: Rodyti failą kaip tekstą
lv: Rādīt failu kā tekstu
nb: Vis fil som tekst
nl: Weergave Bestand als tekst
pl: Wyświetl plik jako tekst
pt: Mostrar o ficheiro como texto
pt_br: Exibir arquivo como texto
ro: Afișați fișierul ca text
ru: Отображать файл как текст
sk: Zobraziť súbor ako text
sl: Prikažite datoteko kot besedilo
sq: Shfaq skedarin si tekst
sr: Прикажите датотеку као текст
sv: Visa fil som text
th: แสดงแฟ้มเป็นข้อความ
tr: Dosyayı metin olarak görüntüleyin
uk: Відображення файлу як текст
vi: Hiển thị tệp dưới dạng văn bản
zh_cn: 将文件显示为文本

source: Display log for the currently selected timer
ar: سجل التلاعب بالزمن المختار حاليا
bg: Показване на дневника за текущо избрания таймер
ca: Mostra el registre pel temporitzador actualment seleccionat
cs: Zobrazit záznam aktuálně zvoleného časovače
da: Vis log for den aktuelt valgte timer
de: Protokoll für den aktuell ausgewählten Timer anzeigen
el: Αρχείο καταγραφής προβολής για τον επιλεγμένο χρονομετρητή
es: Registro de visualización para el temporizador seleccionado actualmente
et: Näitab parajasti valitud taimeri logi
fa: ثبت نام برای تایمر انتخاب شده در حال حاضر
fi: Näytä valitun ajastimen loki
fr: Afficher le journal pour le minuteur actuellement sélectionné
fy: Display Log foar de op it stuit selekteare timer
he: יומן תצוגה עבור הזמן שנבחר כרגע
hr: Zapis dnevnika za trenutno odabrani tajmer
hu: A napló megjelenítése a jelenleg kiválasztott időzítőhöz
id: Tampilkan log untuk timer yang saat ini dipilih
is: Sýna log fyrir tímamælirinn sem nú er valinn
ku: Ji bo Timer-ê ya bijare ya niha dakêşin
lt: Ekrano žurnalas šiuo metu pasirinktam laikmačiui
lv: Rādīt izvēlētā taimera žurnālu
nb: Vis logg for den valgte timeren
nl: Display log voor de momenteel geselecteerde timer
pl: Dziennik wyświetlania dla aktualnie wybranego timera
pt: Mostrar o registo do temporizador seleccionado de momento
pt_br: Exibir log para o temporizador atualmente selecionado
ro: Jurnalul de afișare pentru cronometrul selectat în prezent
ru: Журнал отображения для выбранного в настоящее время таймер
sk: Zobraziť protokol pre aktuálne vybraný časovač
sl: Dnevnik zaslona za trenutno izbrani časovnik
sq: Regjistri i ekranit për timerin e zgjedhur aktualisht
sr: Дневник приказа за тренутно изабрани тајмер
sv: Visa logg för den för närvarande valda timern
th: บันทึกการทํางานสําหรับตัวจับเวลาที่เลือกไว้ในปัจจุบัน
tr: Seçilen zamanlayıcı için günlüğü görüntüleyin
uk: Журнал відображення для вибраного в даний час таймер
vi: Nhật ký đăng nhập cho bộ đếm thời gian hiện được chọn
zh_cn: 显示当前选择的计时器的日志

source: Display message before playing next movie
ar: رسالة عرض قبل أن تلعب الفيلم القادم
bg: Показване на съобщение преди следващия филм
ca: Mostra el missatge abans de reproduir la següent pel· lícula
cs: Zobrazit zprávu před přehráním dalšího filmu
da: Vis besked før du spiller næste film
de: Meldung anzeigen, bevor Sie den nächsten Film spielen
el: Εμφάνιση μηνύματος προτού παίξετε την επόμενη ταινία
es: Mostrar mensaje antes de jugar la próxima película
et: Kirja näitamine enne järgmise filmi esitamist
fa: نمایش پیام قبل از بازی فیلم بعدی
fi: Näytä viesti ennen seuraavan elokuvan pelaamista
fr: Afficher le message avant la lecture du prochain film
fy: Berjocht werjaan foardat jo folgjende film spielje
he: הודעה לפני משחק הסרט הבא
hr: Prikažite poruku prije reprodukcije sljedećeg filma
hu: Az üzenet megjelenítése a következő film lejátszása előtt
id: Tampilkan pesan sebelum diputar film berikutnya
is: Sýna skilaboð áður en þú spilar næstu kvikmynd
ku: Berî ku hûn fîlimê din lîstin peyamek nîşan bikin
lt: Rodyti pranešimą prieš atkuriant kitą filmą
lv: Rādīt vēstuli pirms nākamās filmas atskaņošanas
nb: Vis melding før du spiller neste film
nl: Geef bericht weer voordat u de volgende film speelt
pl: Wyświetl wiadomość przed odtworzeniem następnego filmu
pt: Mostrar a mensagem antes de reproduzir o próximo filme
pt_br: Exibir mensagem antes de fazer o próximo filme
ro: Afișați mesajul înainte de a reda filmul următor
ru: Показать сообщение перед тем, как играть в следующем фильме
sk: Zobrazte správu pred hraním nasledujúceho filmu
sl: Prikaz sporočila pred predvajanjem naslednjega filma
sq: Shfaq mesazhin para se të luani filmin tjetër
sr: Прикажи поруку пре него што играте следећи филм
sv: Visa meddelande innan du spelar nästa film
th: แสดงข้อความก่อนที่จะเล่นภาพยนตร์เรื่องถัดไป
tr: Sonraki film oynamadan önce mesajı görüntüle
uk: Відображення повідомлення перед відтворенням наступного фільму
vi: Hiển thị tin nhắn trước khi phát phim tiếp theo
zh_cn: 播放下一部电影之前显示消息

source: Display more information about this file
ar: مزيد من المعلومات عن هذا الملف
bg: Показване на повече информация за този файл
ca: Mostra més informació sobre aquest fitxer
cs: Zobrazit více informací o tomto souboru
da: Vis mere information om denne fil
de: Zeigen Sie weitere Informationen zu dieser Datei an
el: Εμφάνιση περισσότερες πληροφορίες σχετικά με αυτό το αρχείο
es: Mostrar más información sobre este archivo
et: Näita rohkem infot selle faili kohta
fa: اطلاعات بیشتر در مورد این فایل
fi: Näytä lisää tietoa tästä tiedostosta
fr: Afficher plus d'informations sur ce fichier
fy: Mear ynformaasje werjaan oer dit bestân
he: מידע נוסף על קובץ זה
hr: Prikažite više informacija o ovoj datoteci
hu: További információ jelenjen meg erről a fájlról
id: Tampilkan informasi lebih lanjut tentang file ini
is: Birta frekari upplýsingar um þessa skrá
ku: Li ser vê pelê bêtir agahdarî nîşan bikin
lt: Parodykite daugiau informacijos apie šį failą
lv: Rādīt vairāk informācijas par šo failu
nb: Vis mer informasjon om denne filen
nl: Geef meer informatie over dit bestand weer
pl: Wyświetl więcej informacji o tym pliku
pt: Mostra mais informações sobre este ficheiro
pt_br: Exibir mais informações sobre este arquivo
ro: Afișați mai multe informații despre acest fișier
ru: Показать больше информации об этом файле
sk: Zobraziť viac informácií o tomto súbore
sl: Prikažite več informacij o tej datoteki
sq: Shfaq më shumë informacione rreth kësaj skedari
sr: Прикажите више информација о овој датотеци
sv: Visa mer information om den här filen
th: แสดงข้อมูลเพิ่มเติมเกี่ยวกับแฟ้มนี้
tr: Bu dosya hakkında daha fazla bilgi görüntüleyin
uk: Відобразити більше інформації про цей файл
vi: Hiển thị thêm thông tin về tệp này
zh_cn: 显示有关此文件的更多信息

source: Display selection list as a selection menu
ar: قائمة اختيار المرشحين كقائمة اختيار
bg: Показване на списъка за избор като меню за избор
ca: Mostra la llista de selecció com un menú de selecció
cs: Zobrazit výběrový seznam jako výběrové menu
da: Vis markeringsliste som en markeringsmenu
de: Die Auswahlliste als Auswahlmenü anzeigen
el: Λίστα επιλογής εμφάνισης ως μενού επιλογής
es: Mostrar lista de selección como menú de selección
et: Valikute nimekirja näitamine valikumenüüna
fa: لیست انتخاب نمایش به عنوان یک منوی انتخاب
fi: Näytä valintalista valintavalikkona
fr: Afficher la liste de sélection dans un menu de sélection
fy: Seleksje list werjaan as seleksjemenu
he: רשימת בחירה כתפריט בחירה
hr: Popis odabira prikaz kao izbornik za odabir
hu: A kiválasztási lista megjelenítése kiválasztási menüben
id: Daftar Pilihan Tampilan sebagai Menu Pilihan
is: Sýningarvalslisti sem valvalmynd
ku: Navnîşa hilbijartinê wekî menuya hilbijartinê nîşan bide
lt: Rodyti pasirinkimo sąrašą kaip pasirinkimo meniu
lv: Rādīt izvēles sarakstu kā izvēles izvēlni
nb: Vis utvalgsliste som utvalgsmeny
nl: Selectielijst weergeven als een selectiemenu
pl: Wyświetl listę wyboru jako menu wyboru
pt: Exibir lista de seleção como um menu de seleção
pt_br: Lista de seleção de exibição como um menu de seleção
ro: Afișare lista de selecție ca meniu de selecție
ru: Список выбора отображения в качестве меню выбора
sk: Zobraziť zoznam výberov ako výberovej ponuky
sl: Prikaz Seznam izbire kot izbirni meni
sq: Shfaq listën e përzgjedhjes si një menu e përzgjedhjes
sr: Прикажите листу избора као изборног менија
sv: Visa urvalslista som en urvalsmeny
th: แสดงรายการการเลือกเป็นเมนูการเลือก
tr: Seçim menüsü olarak seçim listesini görüntüleyin
uk: Відображення списку вибору як меню вибору
vi: Hiển thị danh sách lựa chọn dưới dạng menu lựa chọn
zh_cn: 显示选择列表作为选择菜单

source: Display the EIT Now/Next event data in InfoBar.
de: Zeigen Sie die EIT NOW/NEXT -Ereignisdaten in Infobar an.
el: Εμφάνιση των δεδομένων EIT τώρα/επόμενου συμβάντος στο Infobar.
fy: Lit de EIT NOW / Folgjende Eventgegevens yn Infobar werjaan.
hr: Prikažite podatke EIT -a Now/Next događaj u Infobaru.
id: Tampilkan data EIT Now/Next Event di InfoBar.
is: Birta EIT Now/Next Event Data í Infobar.
ku: Daneyên bûyerê yên Nuha / Next li Infobar nîşan bikin.
nl: Geef de EIT NU/volgende gebeurtenisgegevens weer in Infobar.
pl: Wyświetl dane zdarzenia EIT teraz/następne w InfoBar.
pt_br: Exiba os dados do EIT agora/Próximo evento no InfoBar.
ro: Afișați datele EIT acum/următorul eveniment în InfoBar.
ru: Отобразить данные EIT сейчас/следующие данные о событии в Infobar.
sk: Zobrazte údaje EIT Now/Next udalosti v InfoBar.
sq: Shfaq të dhënat e ngjarjes EIT Now/Tjetër në Infobar.
sr: Прикажите ЕИТ сада / следеће податке о догађајима у ИНФОБАР-у.
sv: Visa EIT nu/nästa händelsedata i Infobar.
tr: Infobar'da EIT şimdi/sonraki olay verilerini görüntüleyin.
uk: Відобразити дані EIT зараз/наступні дані події в Infobar.
vi: Hiển thị dữ liệu sự kiện EIT ngay/tiếp theo trong Infobar.

source: Display the base locales or all locales for a language.
ar: اعرضوا مواقع القاعدة أو جميع المحليين للغة.
bg: Показване на базовите места или всички места за език.
ca: Mostra els locals base o totes les locals per a un idioma.
cs: Zobrazit základní locales nebo všechny locales pro jazyk.
da: Vis grundloces eller alle loces for et sprog.
de: Zeigen Sie die Basisorte oder alle Orte für eine Sprache an.
el: Εμφανίστε τις τοποθεσίες βάσης ή όλες τις τοποθεσίες για μια γλώσσα.
es: Mostrar los locales base o todos los locales para un idioma.
et: Näitab keele baaslokaale või kõiki lokaale.
fa: مکان های پایه یا تمام محلی ها را برای یک زبان نمایش دهید.
fi: Näytä perus locals tai kaikki locals kielen.
fr: Afficher les localités de base ou toutes les localités pour une langue.
fy: Werjaan de basislampen as alle lokaasjes foar in taal.
he: להציג את היסודות המקומיים או את כל המקומיים לשפה.
hr: Prikažite osnovne lokalitete ili sve lokalitete za jezik.
hu: Jelenítse meg az alaphelyzeteket vagy az összes loklizációt egy nyelv számára.
id: Tampilkan lokal pangkalan atau semua lokal untuk suatu bahasa.
is: Birta grunnstöðina eða alla staði fyrir tungumál.
ku: Herêmên bingehîn an hemî herêmî ji bo zimanek nîşan bikin.
lt: Parodykite pagrindines lokus ar visas kalbų lokalus.
lv: Rādīt valodas bāzi lokalizētos vai visus lokalizētos.
nb: Vis de lokale eller alle lokalbefolkningene for et språk.
nl: Toon de basislocaties of alle locaties voor een taal.
pl: Wyświetl podstawowe lokalizacje lub wszystkie lokalizacje dla języka.
pt: Mostra os locais de base ou todos os locais para uma língua.
pt_br: Exiba os locais base ou todos os locais para um idioma.
ro: Afișați localitățile de bază sau toate localitățile pentru o limbă.
ru: Отобразить базовые локалы или все локалы для языка.
sk: Zobrazte základné lokality alebo všetky lokality pre jazyk.
sl: Prikažite osnovno kraje ali vse kraje za jezik.
sq: Shfaqni lokalet bazë ose të gjitha lokalet për një gjuhë.
sr: Прикажите основне локације или све локације за језик.
sv: Visa basplatser eller alla platser för ett språk.
th: แสดงค่าท้องถิ่นของฐานหรือท้องถิ่นทั้งหมดสําหรับภาษาใด ๆ.
tr: Bir dil için temel yerelleri veya tüm yerleri görüntüleyin.
uk: Відобразити базові місцевості або всі місцеві місцеві для мови.
vi: Hiển thị các địa phương cơ sở hoặc tất cả các địa phương cho một ngôn ngữ.
zh_cn: 显示一种语言的基础语言环境或所有语言。

source: Display the tags context menu
ar: عرض قائمة السياق
bg: Показване на контекстното меню
ca: Mostra el menú contextual de les etiquetes
cs: Zobrazit kontextové menu značek
da: Vis mærkekontekstmenuen
de: Zeigen Sie das Tags -Kontextmenü an
el: Εμφάνιση του μενού περιβάλλοντος ετικετών
es: Mostrar el menú contextual de etiquetas
et: Siltide kontekstimenüü näitamine
fa: برچسب ها را نمایش دهید
fi: Näytä tagien kontekstivalikko
fr: Afficher le menu contextuel des balises
fy: Lit it tags-kontekstmenu werjaan
he: הצגת תפריט התגים
hr: Prikažite kontekstni izbornik oznaka
hu: Jelenítse meg a címkék helyi menüjét
id: Tampilkan menu konteks tag
is: Birta merkisvalmyndina
ku: Menuya naveroka tags nîşan bide
lt: Rodyti žymų kontekstinį meniu
lv: Rādīt tagu konteksta izvēlni
nb: Vis tagger kontekstmenyen
nl: Geef het contextmenu Tags weer
pl: Wyświetl menu kontekstowe tagów
pt: Mostrar o menu de contexto das marcas
pt_br: Exibir o menu de contexto de tags
ro: Afișați meniul contextual Etichete
ru: Отображать контекстное меню тегов
sk: Zobraziť kontextové menu značiek
sl: Prikažite kontekstni meni oznak
sq: Shfaqni menunë e kontekstit të etiketave
sr: Прикажите контекстне ознаке
sv: Visa taggens kontextmeny
th: แสดงแถบป้าย
tr: Etiketler Bağlam menüsünü görüntüleyin
uk: Відобразити контекстне меню тегів
vi: Hiển thị menu ngữ cảnh thẻ
zh_cn: 显示标签上下文菜单

source: Display the virtual keyboard for data entry
ar: عرض لوحة المفاتيح الافتراضية لإدخال البيانات
bg: Показване на виртуалната клавиатура за въвеждане на данни
ca: Mostra el teclat virtual per a l' entrada de dades
cs: Zobrazit virtuální klávesnici pro zadávání dat
da: Vis det virtuelle tastatur for indtastning af data
de: Zeigen Sie die virtuelle Tastatur für die Dateneingabe an
el: Εμφάνιση του εικονικού πληκτρολογίου για την καταχώρηση δεδομένων
es: Mostrar el teclado virtual para la entrada de datos
et: Virtuaalse klaviatuuri näitamine andmete sisestamiseks
fa: صفحه کلید مجازی برای ورود داده ها را نمایش دهید
fi: Näytä virtuaalinen näppäimistö tietojen syöttämistä varten
fr: Affiche le clavier virtuel pour la saisie des données
fy: Werjaan it firtuele toetseboerd foar gegevensynfier
he: הצג את המקלדת הווירטואלית להזנת נתונים
hr: Prikažite virtualnu tipkovnicu za unos podataka
hu: Jelenítse meg az adatbevitel virtuális billentyűzetét
id: Tampilkan keyboard virtual untuk entri data
is: Birtu sýndarlyklaborðið fyrir færslu gagna
ku: Ji bo ketina daneyê, klavyeyê virtual nîşan bide
lt: Rodykite virtualią duomenų įvedimo klaviatūrą
lv: Rādīt virtuālo tastatūru datu ierakstam
nb: Vis det virtuelle tastaturet for dataoppføring
nl: Geef het virtuele toetsenbord weer voor gegevensinvoer
pl: Wyświetl klawiaturę wirtualną do wprowadzania danych
pt: Mostrar o teclado virtual para a entrada de dados
pt_br: Exibir o teclado virtual para entrada de dados
ro: Afișați tastatura virtuală pentru introducerea datelor
ru: Отображать виртуальную клавиатуру для ввода данных
sk: Zobraziť virtuálnu klávesnicu na zadávanie údajov
sl: Prikažite virtualno tipkovnico za vnos podatkov
sq: Shfaqni tastierën virtuale për futjen e të dhënave
sr: Прикажите виртуелну тастатуру за унос података
sv: Visa det virtuella tangentbordet för datainmatning
th: แสดงแป้นพิมพ์เสมือนสําหรับรายการข้อมูล
tr: Veri girişi için sanal klavyeyi görüntüleyin
uk: Відобразити віртуальну клавіатуру для введення даних
vi: Hiển thị bàn phím ảo để nhập dữ liệu
zh_cn: 显示数据输入的虚拟键盘

source: Display type
ar: نوع التلاعب
bg: Тип на дисплея
ca: Tipus de visualització
cs: Typ zobrazení
da: Type visning
de: Anzeigeart
el: Τύπος εμφάνισης
es: Tipo de pantalla
et: Kuvatüüp
fi: Näytön tyyppi
fr: Affichage du type
fy: Type werjaan
he: סוג
hr: Vrsta zaslona
hu: Kijelzőtípus
id: Jenis tampilan
is: Sýna gerð
ku: Tîpa ekranê
lt: Ekrano tipas
lv: Attēlošanas veids
nb: Vis type
nl: Type weergave
pl: Typ wyświetlania
pt: Tipo de exibição
pt_br: Tipo de exibição
ro: Tip de afișare
ru: Дисплей тип
sk: Typ zobrazenia
sl: Vrsta zaslona
sq: Lloji i ekranit
sr: Тип приказа
sv: Visningstyp
th: ชนิดของการแสดงผล
tr: Ekran tipi
uk: Тип відображення
vi: Loại hiển thị
zh_cn: 显示类型

source: Distance
ar: المسافة
bg: Разстояние
ca: Distància
cs: Vzdálenost
da: Afstand
de: Distanz
el: Απόσταση
es: Distancia
et: Kaugus
fa: فاصله
fi: Etäisyys
fy: Ôfstân
he: מרחק
hr: Udaljenost
hu: Távolság
id: Jarak
is: Fjarlægð
ku: Dûrî
lt: Atstumas
lv: Attālums
nb: Avstand
nl: Afstand
pl: Dystans
pt: Distância
pt_br: Distância
ro: Distanţă
ru: Расстояние
sk: Vzdialenosť
sl: Razdalja
sq: Largësi
sr: Растојање
sv: Avstånd
th: ระยะห่าง
tr: Mesafe
uk: Відстань
vi: Khoảng cách
zh_cn: 距离

source: Distribution
ar: التوزيع
bg: Разпределение
ca: Distribució
cs: Distribuce
da: Fordeling
de: Verteilung
el: Διανομή
es: Distribución
et: Jaotus
fa: توزیع
fi: Jakautuminen
fy: Distribúsje
he: הפצה
hr: Distribucija
hu: Elosztás
id: Distribusi
is: Dreifing
ku: Belavkirinî
lt: Paskirstymas
lv: Izplatīšanās
nb: Fordeling
nl: Verdeling
pl: Dystrybucja
pt: Distribuição
pt_br: Distribuição
ro: Distribuție
ru: Распределение
sk: Distribúcia
sl: Porazdelitev
sq: Shpërndarje
sr: Дистрибуција
th: การกระจายตัว
tr: Dağıtım
uk: Розподіл
vi: Phân bổ
zh_cn: 分配
