Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Allow 12bit
de: 12bit zulassen
el: Επιτρέψτε το 12bit
fy: 12bit tastean
hr: Dopustiti 12bit
id: Izinkan 12bit
is: Leyfa 12bit
ku: Destûr bidin 12bit
lt: Leisti 12bit
nl: Sta 12 bit toe
pl: Pozwól 12bitom
pt_br: Permitir 12 bits
ro: Permiteți 12 biți
ru: Разрешить 12 -битный
sk: Povoliť 12bit
sq: Lejo 12bit
sr: Дозволи 12бит
sv: Tillåt 12bit
tr: 12bit'e izin ver
uk: Дозволити 12 -біт
vi: Cho phép 12 bit

source: Allow quit movie player with exit
ar: السماح للاعب سينمائي الخروج
bg: Позволете да се откажа от филма с изход
ca: Permet sortir del reproductor de pel· lícula amb sortida
cs: Povolit ukončení přehrávač s výstupem
da: Tillad afslutte filmafspiller med exit
de: Lassen Sie den Kinoplayer mit dem Ausgang beenden
el: Επιτρέψτε στο Quit Movie Player με έξοδο
es: Permitir dejar al jugador de película con salida
et: Väljumise lubamine filmimängijal
fa: اجازه دهید بازیکن فیلم را با خروج ترک کنید
fi: Salli lopettaa elokuvasoitin kanssa exit
fr: Permettre de quitter le lecteur de film avec sortie
fy: Tastean stopje filmspiler mei ôfslach
he: לאפשר לשחקן קולנוע לצאת
hr: Dopustite da prestane filmski igrač s izlazom
hu: Engedje meg, hogy hagyja ki a kilépést a kilépéssel
id: Izinkan pemutar film berhenti dengan keluar
is: Leyfa að hætta kvikmyndaleikara með útgönguleið
ku: Destûr bidin Lîstikvanê Fîlimê Bi Exit
lt: Leiskite mesti filmų grotuvą su išėjimu
lv: Atļaut iziet no filmas atskaņotāju
nb: Tillat å avslutte filmspilleren med avslutning
nl: Sta stoppen met filmspeler met exit
pl: Pozwól zrezygnować z filmu z wyjściem
pt: Permitir sair do leitor de filmes com saída
pt_br: Permitir sair do jogador de cinema com saída
ro: Permiteți renunțarea la film cu ieșire
ru: Разрешить уйти из фильма с выходом
sk: Povoliť prestať filmový prehrávač s výstupom
sl: Dovolite, da nehajte filmski predvajalnik z izhodom
sq: Lejo Luaj Lojtarin e Filmit me dalje
sr: Дозволи престани филмски плејер са излазом
sv: Låt sluta filmspelare med utgång
th: อนุญาตให้ออกจากโปรแกรมเครื่องเล่นภาพยนตร์ได้
tr: Çıkış ile Film Player'dan çıkın
uk: Дозвольте кинути кіноплеєр з виходом
vi: Cho phép người chơi phim thoát khỏi lối thoát
zh_cn: 允许退出的退出电影播放器

source: Allow subtitle language to equal audio language
ar: يُسمح بالترجمة إلى لغة صوتية متساوية
bg: Разрешаване на субтитри език на равен аудио език
ca: Permet l' idioma dels subtítols a un idioma d' àudio igual
cs: Povolit jazyk titulků rovnému jazyku audio
da: Tillad undertekster sprog til lige lydsprog
de: Lassen Sie die Untertitelsprache gleichzeitig die Audiosprache gleich
el: Επιτρέψτε στη γλώσσα υπότιτλου να ισούται με τη γλώσσα ήχου
es: Permitir subtítulo a un lenguaje de audio igual
et: Subtiitrikeele lubamine võrdsele helikeelele
fa: اجازه دهید زبان زیرنویس برابر با زبان صوتی
fi: Salli tekstityksen tekstityskieli yhtä äänikielelle
fr: Permettre un langage de sous-titre pour un langage audio égal
fy: Tastean subtitle-taal om gelikense audio-taal te gelikensjen
he: לאפשר שפה לשפת אודיו שווה
hr: Dopustite jeziku titla da jednak audio jeziku
hu: Engedje meg, hogy a feliratnyelv egyenlő audio nyelvet
id: Biarkan bahasa subtitle sama dengan bahasa audio
is: Leyfa textamáli að jöfnu hljóðmál
ku: Destûrê bide zimanê subtitle bi zimanek dengî ya wekhev
lt: Leiskite subtitrų kalbai lygios garso kalbai
lv: Atļaut subtitru valodu uz vienādu audio valodu
nb: Tillat undertittelspråk å like lydspråk
nl: Laat een ondertitelingstaal gelijk zijn aan audiotaal
pl: Pozwól, aby język podtytułowy wyrównać język audio
pt: Permitir a linguagem de legendas para igual linguagem de áudio
pt_br: Permitir que a linguagem de legenda seja igual a linguagem de áudio
ro: Permiteți limbajul subtitrat să fie egal cu limba audio
ru: Позвольте языку субтитров равным языку аудио
sk: Umožnite jazyku podnadpisov rovnať sa zvukovému jazyku
sl: Dovolimo, da podnapisni jezik izenačuje zvočni jezik
sq: Lejoni gjuhën e titrave të jetë gjuhë e barabartë audio
sr: Дозволи језик титлова на једнак звучни језик
sv: Låt undertextspråket vara lika ljudspråk
th: อนุญาตให้ภาษาคําบรรยายเท่ากับภาษาเสียง
tr: Altyazı dilinin eşit ses diline izin ver
uk: Дозвольте мові підзаголовка дорівнювати мові аудіо
vi: Cho phép ngôn ngữ phụ đề bằng ngôn ngữ âm thanh bằng nhau
zh_cn: 允许字幕语言平等音频语言

source: Allow subtitles for hearing impaired
ar: يُسمح بترجمة الحق في السمع
bg: Позволете субтитри за увреден слух
ca: Permet els subtítols per als discapacitats de l' audiència
cs: Povolit titulky pro zhoršení sluchu
da: Tillad undertekster til nedsat hørelse
de: Untertitel für Hörgeschädigte zulassen
el: Επιτρέψτε τους υπότιτλους για μειωμένη ακοή
es: Permitir subtítulos para el deterioro auditivo
et: Subtiitrite lubamine kuulmispuudega inimestele
fa: اجازه دهید زیرنویس برای اختلال شنوایی
fi: Salli tekstitys kuulovammaisille
fr: Autoriser les sous-titres pour les malentendants
fy: Tastean ûndertitels foar gehoarfraach
he: לאפשר כתוביות ללקות שמיעה
hr: Dopustiti titlove za oštećenje sluha
hu: Engedje meg a hallássérültek feliratait
id: Izinkan subtitle untuk gangguan pendengaran
is: Leyfa texta fyrir heyrnarskert
ku: Destûrê bide subtitles ji bo bihîstinê
lt: Leiskite subtitrams klausos negalią
lv: Atļaut subtitrus dzirdes traucējumiem
nb: Tillat undertekster for nedsatt hørsel
nl: Sta ondertitels toe om gehoor te horen
pl: Pozwól na upośledzenie napisów na słuch
pt: Permitir legendas para deficientes auditivos
pt_br: Permitir legendas para deficiência auditiva
ro: Permiteți subtitrări pentru afectarea auzului
ru: Разрешить субтитры для нарушения слуха
sk: Umožnite titulkami pre sluchovo postihnuté
sl: Dovoli podnapise za okvaro sluha
sq: Lejoni titrat për të dëmtuar nga dëgjimi
sr: Дозволи титлове за оштећење слуха
sv: Tillåt undertexter för hörselskadade
th: อนุญาตให้คําบรรยายภาพเกิดความผิดปกติในการได้ยิน
tr: İşitme engelli altyazılara izin verin
uk: Дозволити субтитри для порушення слуху
vi: Cho phép phụ đề bị khiếm thính
zh_cn: 允许字幕听力障碍

source: Allow unsupported modes
ar: السماح بطرائق غير مدعومة
bg: Разрешаване на неподдържани режими
ca: Permet modes no implementats
cs: Povolit nepodporované režimy
da: Tillad ikke- understøttede tilstande
de: Nicht unterstützte Modi zulassen
el: Αφήστε μη υποστηριζόμενες λειτουργίες
es: Permitir modos sin soporte
et: Toetamata režiimide lubamine
fa: اجازه دهید حالت های پشتیبانی نشده
fi: Salli tukemattomat tilat
fr: Autoriser les modes non pris en charge
fy: Tastean net-stipe modi
he: לאפשר מצבים לא מוגנים
hr: Dopustiti nepodržane načine
hu: Engedje meg a nem támogatott módokat
id: Izinkan mode yang tidak didukung
is: Leyfa óstuddar stillingar
ku: Modesên bêpergal destûr bidin
lt: Leiskite nepalaikomus režimus
lv: Atļaut neatbalstītus režīmus
nb: Tillat moduser som ikke støttes
nl: Sta niet -ondersteunde modi toe
pl: Zezwalaj na nieobsługiwane tryby
pt: Permitir modos não suportados
pt_br: Permitir modos não suportados
ro: Permiteți moduri neacceptate
ru: Разрешить неподдерживаемые режимы
sk: Povoliť nepodporované režimy
sl: Dovoli nepodprti načini
sq: Lejoni mënyra të pambështetura
sr: Дозволите неподржане начине
sv: Tillåt inte stöds lägen
th: อนุญาตให้ใช้โหมดที่ยังไม่รองรับ
tr: Desteklenmemiş modlara izin verin
uk: Дозволити непідтримувані режими
vi: Cho phép các chế độ không được hỗ trợ
zh_cn: 允许不支持的模式

source: Allows the %s %s to read the stored EPG data regularly.
bg: Позволява на %s %s да четат редовно съхраняваните EPG данни.
de: Ermöglicht dem %s %s die gespeicherten EPG -Daten regelmäßig.
el: Επιτρέπει στο %s %s να διαβάζει τακτικά τα αποθηκευμένα δεδομένα EPG.
es: Permite al %s %s leer regularmente los datos de EPG almacenados.
fi: Antaa %s %s:n lukea tallennetut EPG-tiedot säännöllisesti.
fr: Permet à %s %s de lire régulièrement les données EPG stockées.
fy: Stelt de% S% S om regelmjittich de bewarre EPG-gegevens te lêzen.
hr: Omogućuje redovito čitanje pohranjenih podataka pohranjenih EPG -a.
hu: Lehetővé teszi a %s %s számára a tárolt EPG -adatok rendszeres olvasását.
id: Memungkinkan %s %s membaca data EPG yang disimpan secara teratur.
is: Leyfir %s %s að lesa geymd EPG gögn reglulega.
ku: Destûrê dide% s% s ji bo ku daneyên EPG-ê bi rêkûpêk bixwînin.
lt: Leidžia% s% s reguliariai skaityti saugomus EPG duomenis.
nb: La %s %s lese de lagrede EPG-dataene regelmessig.
nl: Hiermee kunnen de %S %s de opgeslagen EPG -gegevens regelmatig lezen.
pl: Pozwala %s %S na regularne odczytanie przechowywanych danych EPG.
pt: Permite que o %s %s leia regularmente os dados de EPG armazenados.
pt_br: Permite que os %s %s leiam os dados do EPG armazenados regularmente.
ro: Permite %s %s să citească în mod regulat datele EPG stocate.
ru: Позволяет %s %s регулярно читать хранимые данные EPG.
sk: Umožňuje, aby %S %S pravidelne čítať uložené údaje EPG.
sq: Lejon %s %s të lexojë rregullisht të dhënat e ruajtura të EPG.
sr: Омогућава% с% с да редовно чита чуване податке ЕПГ-а.
sv: Tillåter %s %s att läsa de lagrade EPG -data regelbundet.
tr: %s %s'nin depolanan EPG verilerini düzenli olarak okumasına izin verir.
uk: Дозволяє регулярно читати дані, що зберігаються, %s %s.
vi: Cho phép %s %s đọc dữ liệu EPG được lưu trữ thường xuyên.

source: Allows the %s %s to store the EPG data regularly.
bg: Позволява на %s %s да съхранява данните на EPG редовно.
de: Ermöglicht dem %s %s die EPG -Daten regelmäßig.
el: Επιτρέπει στο %s %s να αποθηκεύει τα δεδομένα EPG τακτικά.
es: Permite al %s %s almacenar los datos EPG regularmente.
fi: Antaa %s %s:n tallentaa EPG-tiedot säännöllisesti.
fr: Permet à %s %s de stocker les données EPG régulièrement.
fy: Lit de% s% s de EPG-gegevens regelmjittich opslaan.
hr: Omogućuje redovito pohranjivanje podataka EPG -a.
hu: Lehetővé teszi a %s %s számára az EPG -adatok rendszeres tárolását.
id: Memungkinkan %s %s untuk menyimpan data EPG secara teratur.
is: Leyfir %s %s að geyma EPG gögnin reglulega.
ku: Dihêle% s% s bi rêkûpêk daneyên EPG hilîne.
lt: Leidžia% s% s nuolat saugoti EPG duomenis.
nb: Tillater %s %s å lagre EPG-data regelmessig.
nl: Hiermee kunnen de %S %s de EPG -gegevens regelmatig opslaan.
pl: Pozwala %S %S na regularne przechowywanie danych EPG.
pt: Permite que os %s %s guardem os dados EPG regularmente.
pt_br: Permite que os %s %s armazenem os dados do EPG regularmente.
ro: Permite %s %s să stocheze datele EPG în mod regulat.
ru: Позволяет %s %s регулярно хранить данные EPG.
sk: Umožňuje %S %S pravidelne ukladať údaje EPG.
sq: Lejon %s %s të ruajë të dhënat e EPG rregullisht.
sr: Омогућава редовно% с% с да редовно чува податке ЕПГ-а.
sv: Tillåter %s %s kan lagra EPG -data regelbundet.
th: อนุญาตให้ %s %s เก็บข้อมูล EPG ได้เป็นประจํา.
tr: %s %s'nin EPG verilerini düzenli olarak saklamasına izin verir.
uk: Дозволяє %s % регулярно зберігати дані EPG.
vi: Cho phép %s %s lưu trữ dữ liệu EPG thường xuyên.

source: Allows the TV remote to be used to control the receiver.
ar: يسمح باستخدام جهاز التليفزيون للسيطرة على جهاز الاستقبال.
bg: Позволява дистанционното за управление на приемника.
ca: Permet que la TV s' usi per a controlar el receptor.
cs: Umožňuje TV ovladač pro ovládání přijímače.
da: Giver TV-fjernbetjeningen mulighed for at styre modtageren.
de: Ermöglicht die TV -Fernbedienung, um den Empfänger zu steuern.
el: Επιτρέπει τη χρήση του τηλεχειριστηρίου της τηλεόρασης για τον έλεγχο του δέκτη.
es: Permite que el control remoto de TV sea utilizado para controlar el receptor.
et: Võimaldab kasutada teleri kaugjuhtimispulti vastuvõtja juhtimiseks.
fa: اجازه می دهد از راه دور تلویزیون برای کنترل گیرنده استفاده شود.
fi: Mahdollistaa kaukosäätimen käytön vastaanottimen ohjauksessa.
fr: Permet d'utiliser la télécommande de télévision pour contrôler le récepteur.
fy: Lit de TV-ôfstân brûkt wurde om de ûntfanger te kontrolearjen.
he: מאפשר את הטלוויזיה מרחוק לשמש כדי לשלוט על המקלט.
hr: Omogućuje da se TV daljinac koristi za kontrolu prijemnika.
hu: Lehetővé teszi a TV -távvezérlő használatát a vevő vezérléséhez.
id: Memungkinkan remote TV digunakan untuk mengontrol penerima.
is: Gerir kleift að nota sjónvarps fjarstýringu til að stjórna móttakaranum.
ku: Destûrê dide ku TV ji bo kontrolkirina wergirê were bikar anîn.
lt: Leidžia naudoti televizoriaus nuotolinio valdymo pultą imtuvui valdyti.
lv: Ļauj izmantot televizora pulti, lai kontrolētu uztvērēju.
nb: Tillater bruk av fjernkontrollen til å styre mottakeren.
nl: Hiermee kan de tv -afstandsbediening worden gebruikt om de ontvanger te besturen.
pl: Umożliwia stosowanie pilota telewizora do kontrolowania odbiornika.
pt: Permite que o telecomando seja usado para controlar o receptor.
pt_br: Permite que o controle remoto da TV seja usado para controlar o receptor.
ro: Permite telecomanda TV să fie utilizată pentru a controla receptorul.
ru: Позволяет использовать пульт телевизора для управления приемником.
sk: Umožňuje používanie remotára televízora na ovládanie prijímača.
sl: Omogoča uporabo daljinskega upravljalnika TV za nadzor sprejemnika.
sq: Lejon që telekomanda TV të përdoret për të kontrolluar marrësin.
sr: Омогућава ТВ даљински управљач да се користи за контролу пријемника.
sv: Tillåter TV -fjärrkontrollen att användas för att styra mottagaren.
th: อนุญาตให้ใช้รีโมททีวีเพื่อควบคุมเครื่องรับสัญญาณ.
tr: TV uzaktan kumandasının alıcıyı kontrol etmek için kullanılmasını sağlar.
uk: Дозволяє використовувати дистанційне телевізор для управління приймачем.
vi: Cho phép TV điều khiển từ xa được sử dụng để điều khiển máy thu.
zh_cn: 允许电视遥控器用于控制接收器。

source: Allows you schedule your image backups.
ar: يسمح لك بتحديد صورتك.
bg: Позволява ви да планирате архивиране на изображенията.
ca: Us permet planificar les vostres còpies de seguretat d' imatge.
cs: Umožňuje vám naplánovat si zálohování obrázků.
da: Giver dig mulighed for at planlægge dine billedsikkerhedskopier.
de: Ermöglicht die Planung Ihrer Bildsicherungen.
el: Σας επιτρέπει να προγραμματίσετε τα αντίγραφα ασφαλείας της εικόνας σας.
es: Permite programar sus copias de seguridad de imagen.
et: Võimaldab ajastada pildi varukoopiaid.
fa: اجازه می دهد تا پشتیبان گیری تصویر خود را برنامه ریزی کنید.
fi: Voit ajoittaa kuvan varmuuskopiot.
fr: Permet de planifier vos sauvegardes d'images.
fy: Stelt jo mooglik jo ôfbyldingsbackups planne.
he: מאפשר לך לקבוע את הגיבוי התמונה שלך.
hr: Omogućuje vam zakazivanje sigurnosnih kopija slike.
hu: Lehetővé teszi a kép biztonsági mentéseinek ütemezését.
id: Memungkinkan Anda menjadwalkan cadangan gambar Anda.
is: Leyfir þér að skipuleggja afrit af myndinni.
ku: Destûrê dide ku hûn pêlavên wêneyê xwe bidin.
lt: Leidžia suplanuoti savo vaizdo atsargines kopijas.
lv: Ļauj plānot attēlu rezerves kopijas.
nb: Tillater deg å planlegge dine bilde backups.
nl: Hiermee kunt u uw afbeeldingsback -ups plannen.
pl: Umożliwia zaplanowanie kopii zapasowych obrazu.
pt: Permite agendar os backups de suas imagens.
pt_br: Permite que você agende seus backups de imagem.
ro: Vă permite să vă programați backup -urile de imagine.
ru: Позволяет запланировать резервное копирование изображения.
sk: Umožňuje vám naplánovať zálohy obrázkov.
sl: Omogoča načrtovanje varnostnih kopij slike.
sq: Ju lejon të planifikoni kopjet rezervë të imazhit tuaj.
sr: Омогућава вам да закажете сигурносне копије слике.
sv: Tillåter dig att schemalägga dina bakterda säkerhetskopior.
th: อนุญาตให้คุณจัดลําดับการสํารองข้อมูลของภาพ.
tr: Resim yedeklemelerinizi planlamanıza olanak tanır.
uk: Дозволяє запланувати резервні копії зображення.
vi: Cho phép bạn lên lịch sao lưu hình ảnh của bạn.
zh_cn: 允许您安排图像备份。

source: Allows you to adjust the amount of time the resolution information display on screen.
ar: يسمح لك بتعديل الوقت الذي تظهر فيه معلومات القرار على الشاشة.
bg: Позволява ви да коригирате времето, в което информацията за резолюцията се показва на екрана.
ca: Us permet ajustar la quantitat de temps que mostra la informació de resolució a la pantalla.
cs: Umožňuje upravit množství času zobrazení informací o rozlišení na obrazovce.
da: Giver dig mulighed for at justere mængden af tid opløsningen information display på skærmen.
de: Ermöglicht die Anpassung der Zeitspanne, in der die Auflösungsinformationen auf dem Bildschirm angezeigt werden.
el: Σας επιτρέπει να ρυθμίσετε το χρονικό διάστημα που οθόνη πληροφοριών ανάλυσης στην οθόνη.
es: Le permite ajustar la cantidad de tiempo de la pantalla de información de resolución en pantalla.
et: Võimaldab seadistada ekraanil kuvatava eraldusvõime info aega.
fa: به شما اجازه می دهد تا مقدار زمان نمایش اطلاعات رزولوشن را بر روی صفحه نمایش تنظیم کنید.
fi: Voit säätää aikaa resoluution tiedot näytön.
fr: Permet d'ajuster le temps d'affichage des informations de résolution à l'écran.
fy: Kinne jo de hoemannichte tiid oanpasse fan 'e werjaan fan' e resolúsje-ynformaasje op it skerm.
he: מאפשר לך להתאים את כמות הזמן תצוגת מידע על המסך.
hr: Omogućuje vam prilagođavanje vremena koje se prikazuju podaci o rezoluciji na zaslonu.
hu: Lehetővé teszi a képernyőn megjelenő felbontási információ megjelenítésének időtartamát.
id: Memungkinkan Anda untuk menyesuaikan jumlah waktu tampilan informasi resolusi di layar.
is: Gerir þér kleift að laga þann tíma sem upplýsingar um upplausn birtast á skjánum.
ku: Destûrê dide we ku hûn wextê agahdariya çareseriyê li ser ekranê nîşan bikin.
lt: Leidžia pakoreguoti laiką, kurį raiškos informacija rodoma ekrane.
lv: Ļauj pielāgot laiku izšķirtspējas informācijas displejam uz ekrāna.
nb: Tillater deg å justere tiden oppløsningsinformasjonen vises på skjermen.
nl: Hiermee kunt u de hoeveelheid tijd aanpassen die de weergave van de resolutie -informatie op het scherm weergeeft.
pl: Pozwala dostosować czas wyświetlania informacji o rozdzielczości na ekranie.
pt: Permite- lhe ajustar a quantidade de tempo que a informação de resolução exibe na tela.
pt_br: Permite ajustar a quantidade de tempo a exibição de informações de resolução na tela.
ro: Vă permite să ajustați perioada de timp a informațiilor de rezoluție afișate pe ecran.
ru: Позволяет настроить количество времени, которое информация о разрешении отображает на экране.
sk: Umožňuje upraviť množstvo času, keď sa informácie o rozlíšení zobrazujú na obrazovke.
sl: Omogoča, da prilagodite čas prikazovanja informacij o ločljivosti na zaslonu.
sq: Ju lejon të rregulloni sasinë e kohës së ekranit të informacionit për rezolucion në ekran.
sr: Омогућава вам да подесите количину времена приказа информација о резолуцији на екрану.
sv: Låter dig justera den tid som upplösningsinformationen visas på skärmen.
th: ให้คุณได้ปรับค่าระยะเวลาการแสดงผลข้อมูลความละเอียดบนหน้าจอ.
tr: Çözünürlük bilgilerinin ekranda görüntülenme süresini ayarlamanızı sağlar.
uk: Дозволяє налаштувати кількість часу, коли відображення інформації про роздільну здатність на екрані.
vi: Cho phép bạn điều chỉnh lượng thời gian hiển thị thông tin độ phân giải trên màn hình.
zh_cn: 允许您调整屏幕上的分辨率信息显示的时间。

source: Allows you to enable the GStreamer debug log. They contain very detailed information of everything the GStreamer system does.
ar: يسمح لكِ بتمكين سجل الديبور تحتوي على معلومات مفصّلة عن كل ما يفعله نظام (ستارماير).
bg: Позволява ви да активирате лога GStreamer debug. Те съдържат много подробна информация за всичко, което системата GStreamer прави.
ca: Us permet habilitar el registre de depuració GStreamer. Tenen informació molt detallada de tot el que fa el sistema GStreamer.
cs: Umožňuje vám aktivovat debug log GStreamer. Obsahují velmi podrobné informace o všem, co GStreamer systém dělá.
da: Giver dig mulighed for at aktivere GStreamer debug log. De indeholder meget detaljerede oplysninger om alt det GStreamer-systemet gør.
de: Ermöglicht Ihnen das Gstreamer -Debug -Protokoll. Sie enthalten sehr detaillierte Informationen über alles, was das Gstreamer -System tut.
el: Σας επιτρέπει να ενεργοποιήσετε το αρχείο καταγραφής εντοπισμού σφαλμάτων Gstreamer. Περιέχουν πολύ λεπτομερείς πληροφορίες για όλα όσα κάνει το σύστημα Gstreamer.
es: Permite habilitar el registro de depuración de GStreamer. Contienen información muy detallada de todo lo que hace el sistema GStreamer.
et: Võimaldab lubada GStreameri silumislogi. Need sisaldavad väga üksikasjalikku teavet kõige kohta, mida GStreamer süsteem teeb.
fa: اجازه می دهد تا شما را قادر به فعال کردن GStreamer debug log. آنها حاوی اطلاعات بسیار دقیقی از تمام کارهای سیستم GStreamer هستند.
fi: Mahdollistaa GStreamer- vianetsintälokin. Ne sisältävät hyvin yksityiskohtaista tietoa kaikesta mitä GStreamer-järjestelmä tekee.
fr: Permet d'activer le journal de débogage GStreamer. Ils contiennent des informations très détaillées sur tout ce que le système GStreamer fait.
fy: Stelt jo yn steat om it GSTreamer-log yn te skeakeljen. Se befetsje heul detaillearre ynformaasje fan alles dat it GSTreamer-systeem docht.
he: מאפשר לך לאפשר לוג GStreamer debug. הם מכילים מידע מפורט מאוד של כל מה שמערכת GStreamer עושה.
hr: Omogućuje vam da omogućite zapisnik za uklanjanje pogrešaka GStreamer. Sadrže vrlo detaljne informacije o svemu što radi GStreamer sustav.
hu: Lehetővé teszi a Gstreamer hibakeresési napló engedélyezését.Nagyon részletes információkat tartalmaznak mindazokról, amelyeket a Gstreamer rendszer tesz.
id: Memungkinkan Anda untuk mengaktifkan log debug GStreamer. Mereka berisi informasi yang sangat terperinci dari segala sesuatu yang dilakukan sistem GStreamer.
is: Gerir þér kleift að gera Gstreamer kembiforritinu kleift. Þær innihalda mjög ítarlegar upplýsingar um allt sem Gstreamer kerfið gerir.
ku: Destûrê dide we ku hûn têketina GStreamer Debug-ê çalak bikin. Ew agahdariya pir hûrgulî ya her tiştê ku pergala gstreamer dike hene.
lt: Leidžia įjungti 'GSTREAMER' derinimo žurnalą.Juose yra labai išsami informacija apie viską, ką daro 'Gstreamer' sistema.
lv: Ļauj ieslēgt GStreamer atkļūdošanas žurnālu. Tie satur ļoti detalizētu informāciju par visu, ko GStreamer sistēma dara.
nb: Tillater deg å aktivere GStreamer feilsøkingsloggen. De inneholder svært detaljert informasjon om alt som GStreamer-systemet gjør.
nl: Hiermee kunt u het debug -logboek van GStreamer inschakelen. Ze bevatten zeer gedetailleerde informatie over alles wat het Gstreamer -systeem doet.
pl: Pozwala włączyć dziennik debugowania GStreamer. Zawierają bardzo szczegółowe informacje na temat wszystkiego, co robi system Gstreamer.
pt: Permite- lhe activar o registo de depuração do GStreamer. Eles contêm informações muito detalhadas de tudo o que o sistema GStreamer faz.
pt_br: Permite ativar o log de depuração GSTreamer. Eles contêm informações muito detalhadas de tudo o que o sistema GStreamer faz.
ro: Vă permite să activați jurnalul de depanare GStreamer. Conțin informații foarte detaliate despre tot ceea ce face sistemul GStreamer.
ru: Позволяет включить журнал отладки Gstreamer. They contain very detailed information of everything the GStreamer system does.
sk: Umožňuje povoliť denník ladenia GStreamer. Obsahujú veľmi podrobné informácie o všetkom, čo systém GStreamer robí.
sq: Ju lejon të aktivizoni regjistrin e debugimit të Gstreamer. Ato përmbajnë informacione shumë të hollësishme të gjithçkaje që bën sistemi Gstreamer.
sr: Омогућава вам да омогућите Греамер Дневник за уклањање погрешака. Садрже веома детаљне информације о томе све што чини ГСтреамер систем.
sv: Låter dig aktivera GStreamer -felsökningsloggen. De innehåller mycket detaljerad information om allt Gstreamer -systemet gör.
th: ให้คุณได้เปิดใช้งานปูมบันทึกการดีบั๊กของ GStreamer ในนั้นมีรายละเอียดของทุกอย่าง ที่ระบบ GStreamer ทํา.
tr: Gstreamer hata ayıklama günlüğünü etkinleştirmenizi sağlar. Gstreamer sisteminin yaptığı her şeyin çok ayrıntılı bilgilerini içerirler.
uk: Дозволяє ввімкнути журнал налагодження Gstreamer. Вони містять дуже детальну інформацію про все, що робить система Gstreamer.
vi: Cho phép bạn bật nhật ký gỡ lỗi Gstreamer. Chúng chứa thông tin rất chi tiết về mọi thứ mà hệ thống Gstreamer làm.
zh_cn: 允许您启用GSTREAMER调试日志。它们包含GSTREAMER系统所做的所有内容的非常详细的信息。
