Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: No ECMPids available
ar: No ECMPs available
bg: Няма налични ECMPids
ca: No hi ha ECMPids disponibles
cs: Nejsou k dispozici žádné ECMPID
da: Ingen ECMPID 'er tilgængelige
de: Keine ECMPIDs verfügbar
el: Δεν υπάρχουν διαθέσιμα ECMPID
et: ECMPid puuduvad
fa: هیچ ECMPids در دسترس نیست
fi: ECMP-lääkkeitä ei ole saatavilla
fr: Aucun ECMPids disponible
fy: Gjin EKMPIDS BESKIKBAAR
he: אין ECMPids זמין
hr: Nema na raspolaganju ecmpys
hu: Nincs elérhető ECMPIDS
id: Tidak ada ecmpids yang tersedia
is: Engin ECMPIDS í boði
ku: No ecmpids peyda dibe
lt: ECMPID nėra
lv: ECMPids nav pieejams
nb: Ingen tilgjengelige ECMPider
nl: Geen ECMPID's beschikbaar
pl: Brak dostępnych ECMPID
pt: Não existem ECMPids disponíveis
pt_br: Nenhum ECMPIDS disponível
ro: Nu există ECMPIDS disponibile
ru: Нет eCmpids
sk: Nie sú k dispozícii žiadne ECMPIDS
sl: Ni na voljo ECMPID -jev
sq: Asnjë ECMPIDS në dispozicion
sr: Нема доступних ЕЦМПИД-ова
sv: Inga ECMPIDS tillgängliga
th: ไม่มี ECMPID
tr: Ecmpid yok
uk: Немає екмпідів
vi: Không có ECMPIDS có sẵn
zh_cn: 没有可用的ecmpid

source: No HDD found or HDD not initialized!
ar: لم يعثر على (HDD) أو (HDD) غير مبدئي!
bg: HDD не е открит или HDD не е инициализиран!
ca: No s' ha trobat el HDD o el HDD no s' ha inicialitzat!
cs: Žádný HDD nalezen nebo HDD není inicializován!
da: Ingen HDD fundet eller HDD ikke initialiseret!
de: Keine Festplatte gefunden oder HDD nicht initialisiert!
el: Δεν βρέθηκε σκληρός σκληρός δίσκος ή δεν έχει αρχικοποιηθεί ο σκληρός δίσκος!
es: No se ha encontrado HDD o no se ha inicializado HDD!
et: HDD-d ei leitud või HDD-d ei initsialiseeritud!
fa: هیچ HDDی پیدا نمی شود یا HDD اولیه نمی شود!
fi: Yhtään kiintolevyä ei löytynyt tai kiintolevyä ei alustettu!
fr: Aucun HDD trouvé ou HDD non initialisé!
fy: Gjin HDD fûn as HDD net inisjalisearre!
he: לא HDD מצא או HDD לא ראשוני!
hr: Nijedan HDD nije pronađen ili HDD nije inicijaliziran!
hu: Nincs HDD vagy HDD nem inicializálva!
id: Tidak ada HDD yang ditemukan atau HDD tidak diinisialisasi!
is: Enginn HDD fannst eða HDD ekki frumstilla!
ku: HDD nehat dîtin an HDD nehatiye destpêkirin!
lt: Nerastas HDD ar HDD nėra inicializuotas!
lv: Nav atrasts neviens HDD vai HDD nav inicializēts!
nb: Ingen HDD funnet eller HDD ikke initiert!
nl: Geen HDD gevonden of HDD niet geïnitialiseerd!
pl: Nie znaleziono dysku twardego ani HDD nie zainicjowane!
pt: Nenhum HDD encontrado ou HDD não inicializado!
pt_br: Nenhum disco rígido encontrado ou HDD não é inicializado!
ro: Niciun HDD găsit sau HDD nu este inițializat!
ru: Никакого жесткого диска или HDD не инициализируется!
sk: Žiadne HDD nenájdené alebo HDD nie je inicializované!
sl: Nobenega HDD -ja ali trdega diska ni inicializiran!
sq: Asnjë HDD nuk u gjet ose HDD nuk është inicializuar!
sr: Није пронађен ХДД или ХДД није иницијализиран!
sv: Ingen hårddisk hittades eller HDD inte initialiserad!
th: ไม่พบ HD หรือ HD!
tr: HDD bulunamadı veya HDD başlatılmadı!
uk: Жоден жорсткий диск не знайшов або жорсткий диск не ініціалізований!
vi: Không tìm thấy ổ cứng hoặc ổ cứng không được khởi tạo!
zh_cn: 找不到HDD或未初始化的HDD！

source: No active channel found.
ar: لا توجد قناة نشطة.
bg: Не е открит активен канал.
ca: No s' ha trobat cap canal actiu.
cs: Žádný aktivní kanál nenalezen.
da: Ingen aktiv kanal fundet.
de: Kein aktiver Kanal gefunden.
el: Δεν βρέθηκε ενεργό κανάλι.
es: No hay canal activo encontrado.
et: Aktiivset kanalit ei leitud.
fa: هیچ کانال فعال پیدا نشد.
fi: Aktiivista kanavaa ei löytynyt.
fr: Aucun canal actif trouvé.
fy: Gjin aktive kanaal fûn.
he: לא נמצא ערוץ פעיל.
hr: Nije pronađen aktivan kanal.
hu: Nincs aktív csatorna.
id: Tidak ada saluran aktif yang ditemukan.
is: Engin virk rás fannst.
ku: Kanalek aktîf nehat dîtin.
lt: Nerasta aktyvaus kanalo.
lv: Nav atrasts neviens aktīvs kanāls.
nb: Ingen aktiv kanal funnet.
nl: Geen actief kanaal gevonden.
pl: Nie znaleziono aktywnego kanału.
pt: Nenhum canal ativo encontrado.
pt_br: Nenhum canal ativo encontrado.
ro: Nu a fost găsit niciun canal activ.
ru: Не найдено активного канала.
sk: Nenašiel sa žiadny aktívny kanál.
sl: Ni aktivnega kanala.
sq: Asnjë kanal aktiv nuk u gjet.
sr: Није пронађен ниједан активни канал.
sv: Ingen aktiv kanal hittades.
th: ไม่พบช่องที่ทํางานอยู่.
tr: Aktif kanal bulunamadı.
uk: Активного каналу не знайдено.
vi: Không tìm thấy kênh hoạt động.
zh_cn: 找不到活动通道。

source: No age block
bg: Без възрастов блок
ca: Cap bloc d' edat
cs: Žádný věkový blok
da: Ingen aldersblok
de: Kein Altersblock
el: Χωρίς ηλικία
es: Sin bloque de edad
et: Vanusepiirang puudub
fa: بلوک سن
fi: Ei ikäkatkosta
fr: Pas de tranche d'âge
fy: Gjin leeftydblok
he: לא בלוק גיל
hr: Nema dobnog bloka
hu: Nincs életkori blokk
id: Tidak ada blok usia
is: Engin aldursblokk
ku: No bloka temenê
lt: Nėra amžiaus bloko
lv: Nav vecuma bloka
nb: Ingen aldersblokk
nl: Geen leeftijdsblok
pl: Brak bloku wieku
pt: Sem bloqueio etário
pt_br: Sem bloco de idade
ro: Fără bloc de vârstă
ru: Нет возрастного блока
sk: Žiadny vekový blok
sl: Brez starostne bloke
sq: Asnjë bllok moshe
sr: Нема старосног блока
sv: Inget åldersblock
th: ไม่มีบล็อกอายุ
tr: Yaş bloğu yok
uk: Немає вікового блоку
vi: Không có khối tuổi
zh_cn: 没有年龄块

source: No cable tuner found!
ar: لم يعثر على بلون كابل!
bg: Не е открит кабелен тунер!
ca: No s' ha trobat cap telefinador!
cs: Žádný lanovka nenalezena!
da: Ingen kabel tuner fundet!
de: Kein Kabeltuner gefunden!
el: Δεν βρέθηκε ο δέκτης καλωδίων!
es: ¡No se ha encontrado ningún cable!
et: Kaabeltuunerit ei leitud!
fa: هیچ باند کابلی پیدا نشد!
fi: Kaapeliviritintä ei löytynyt!
fr: Pas de tuner de câble trouvé !
fy: Gjin kabel-tuner fûn!
he: שום מנגן כבל לא מצא!
hr: Nije pronađen nijedan kabelski tuner!
hu: Nem található kábel -hangolót!
id: Tidak ada tuner kabel yang ditemukan!
is: Enginn kapalstillari fannst!
ku: TUNERA CABLE DIKE!
lt: Jokio kabelio imtuvo nerasta!
lv: Nav atrasts kabeļu skaņotājs!
nb: Ingen kabel tuner funnet!
nl: Geen kabeltuner gevonden!
pl: Nie znaleziono tuner kablowego!
pt: Nenhum afinador de cabo encontrado!
pt_br: Nenhum sintonizador de cabo encontrado!
ro: Nu a fost găsit niciun tuner de cablu!
ru: Кабельный тюнер не найден!
sk: Nenašiel sa žiadny káblový tuner!
sl: Noben kabelski sprejemnik ne najdemo!
sq: Nuk u gjet asnjë akordues kabllor!
sr: Није пронађен ниједан кабловски тјунер!
sv: Ingen kabelmottagare hittades!
th: ไม่พบเครื่องจูนเคเบิล!
tr: Kablo tuner bulunamadı!
uk: Жодного кабельного тюнера не знайдено!
vi: Không tìm thấy bộ điều chỉnh cáp!
zh_cn: 找不到电缆调谐器！

source: No card inserted!
ar: لا توجد بطاقة!
bg: Няма вкарана карта!
ca: No hi ha cap targeta inserida!
cs: Žádná karta!
da: Intet kort indsat!
de: Keine Karte eingefügt!
el: Δεν εισήγαγε κάρτα!
es: ¡No hay tarjeta insertada!
et: Kaarti pole sisestatud!
fa: هیچ کارتی وارد نشد!
fi: Ei korttia!
fr: Pas de carte insérée !
fy: Gjin kaart ynfoege!
he: אין כרטיס מוכנס!
hr: Nijedna kartica nije umetnuta!
hu: Nincs behelyezve kártya!
id: Tidak ada kartu yang dimasukkan!
is: Ekkert kort sett inn!
ku: No karta têxe!
lt: Nėra įterptos kortelės!
lv: Karte nav ievietota!
nb: Ingen kort satt inn!
nl: Geen kaart ingevoegd!
pl: Brak wstawienia karty!
pt: Sem cartão inserido!
pt_br: Nenhum cartão inserido!
ro: Nu este introdus niciun card!
ru: Карта не вставлена!
sk: Žiadna karta vložená!
sl: Nobena vstavljena kartica!
sq: Asnjë kartë e futur!
sr: Није уметнута картица!
sv: Inget kort infogat!
th: ไม่ใส่การ์ด!
tr: Kart eklenmedi!
uk: Жодної картки не вставлено!
vi: Không có thẻ chèn!
zh_cn: 没有卡插入！

source: No channel
ar: لا توجد قناة
bg: Няма канал
ca: Sense canal
cs: Žádný kanál
da: Ingen kanal
de: Kein Kanal
el: Χωρίς κανάλι
es: Sin canal
et: Kanal
fa: کانال بدون کانال
fi: Ei kanavaa
fr: Pas de canal
fy: Gjin kanaal
he: אין ערוץ
hr: Nema kanala
hu: Nincs csatorna
id: Tidak ada saluran
is: Engin rás
lt: Nėra kanalo
lv: Nav kanāla
nb: Ingen kanal
nl: Geen kanaal
pl: Brak kanału
pt: Nenhum canal
pt_br: Sem canal
ro: Fără canal
ru: Нет канала
sk: Žiadny kanál
sl: Brez kanala
sq: Asnjë kanal
sr: Нема канала
sv: Ingen kanal
th: ไม่มีช่อง
tr: Kanal Yok
uk: Без каналу
vi: Không có kênh
zh_cn: 没有渠道

source: No channel list
ar: لا توجد قائمة
bg: Няма списък с канали
ca: Sense llista de canals
cs: Žádný seznam kanálů
da: Ingen kanalliste
de: Keine Kanalliste
el: Χωρίς λίστα καναλιών
es: No hay lista de canales
et: Kanalite nimekiri puudub
fa: فهرست کانال ها
fi: Ei kanavaluetteloa
fr: Aucune liste de canaux
fy: Gjin kanaallist
he: אין רשימת ערוצים
hr: Nema popisa kanala
hu: Nincs csatorna listája
id: Tidak ada daftar saluran
is: Enginn rásalisti
ku: Navnîşa kanalê tune
lt: Nėra kanalų sąrašo
lv: Nav kanāla saraksta
nb: Ingen kanalliste
nl: Geen kanaallijst
pl: Brak listy kanałów
pt: Nenhuma lista de canais
pt_br: Nenhuma lista de canais
ro: Nici o listă de canale
ru: Нет списка каналов
sk: Žiadny zoznam kanálov
sl: Brez seznama kanalov
sq: Asnjë listë kanalesh
sr: Нема листе канала
sv: Ingen kanallista
th: ไม่มีรายการช่อง
tr: Kanal Listesi Yok
uk: Немає списку каналів
vi: Không có danh sách kênh
zh_cn: 没有频道列表

source: No clients streaming
ar: لا زبائن يتدفقون
bg: Няма клиенти
ca: Sense clients corrent
cs: Žádné streaming klientů
da: Ingen klienter streaming
de: Keine Kunden streamen
el: Χωρίς ροή πελατών
es: Sin clientes streaming
et: Klientide voogesitus puudub
fa: هیچ مشتری ای نمی رود
fi: Ei asiakkaita
fr: Aucun client en streaming
fy: Gjin kliïnten streaming
he: אף לקוח לא זורם
hr: Nijedan klijent koji struji
hu: Nincsenek ügyfelek streaming
id: Tidak ada klien yang streaming
is: Engir viðskiptavinir streyma
ku: Ne xerîdar streaming
lt: Jokių klientų transliacija
lv: Nav klientu straumēšanas
nb: Ingen klienter streaming
nl: Geen klanten streamen
pl: Brak strumieniowego strumieniowania klientów
pt: Sem streaming de clientes
pt_br: Nenhum cliente é transmitido
ro: Fără clienți care transmite
ru: Никаких клиентов транслируют
sk: Žiadni klienti streaming
sl: Nobena stranka ne pretaka
sq: Asnjë klientë nuk transmeton
sr: Нема клијената
sv: Inga klienter strömmar
th: ไม่มีไคลเอนต์ที่รอส่ง
tr: Akış istemiyor
uk: Ніяких клієнтів не транслюють
vi: Không có khách hàng phát trực tuyến
zh_cn: 没有客户流媒体

source: No data on transponder! (Timeout reading PAT)
ar: لا توجد بيانات عن جهاز الارسال (Timeout reading PAT)
bg: Няма данни за транспондера! (Timeout четене PAT)
ca: No hi ha dades al transponedor! (Hot per llegir el PAT)
cs: Žádné údaje o transpondéru! (Timeout čtení PAT)
da: Ingen data om transponder! (Timeout læsning PAT)
es: ¡No hay datos sobre el transpondedor! (Tiempo de lectura PAT)
et: Transponderi andmed puuduvad! (Timeout reading PAT)
fa: هیچ اطلاعاتی در مورد فرستنده! (زمان خواندن PAT)
fi: Ei tietoja transponderista! (PAT)
fr: Pas de données sur le transpondeur ! (Temps de lecture PAT)
he: אין נתונים על Transponder! (Timeout Read PAT)
hr: Nema podataka o transponderu! (Timeout Reading PAT)
hu: Nincs adat a transzponderről! (Időtúllépés Pat olvasása)
lt: Jokių duomenų apie atsakiklį! (Laiko skaitymo Pat)
lv: Nav datu par transponderi! (Noildze lasot PAT)
nb: Ingen data om transponder! (Tidlig å lese PAT)
nl: Geen gegevens over transponder! (Time -out lezen Pat)
pl: Brak danych dotyczących transponder! (Pat czytania limitu czasu)
pt: Não há dados do transponder! (Tempo de leitura PAT)
ru: Нет данных о транспондере! (Чтение тайм -аута Пэт)
sk: Žiadne údaje o Transponder! (Časový limit čítanie Pat)
sl: Brez podatkov o odzivniku! (Timeout Branje Pat)
sr: Нема података о транспондеру! (Време читања времена)
th: ไม่มีข้อมูลในเครื่องส่ง (Timeout กําลังอ่าน)
zh_cn: 没有关于应答器的数据！ （超时阅读PAT）

source: No delay
ar: لا يوجد تأخير
bg: Без забавяне
ca: Sense retard
cs: Žádné zpoždění
da: Ingen forsinkelse
de: Keine Verzögerung
el: Χωρίς καθυστέρηση
es: No hay demora
et: Viivitus
fa: تاخیر
fi: Ei viivästyksiä
fr: Pas de retard
fy: Gjin fertraging
he: לא עיכוב
hr: Nema odgađanja
hu: Nincs késés
id: Tidak ada penundaan
is: Engin seinkun
ku: Bê dereng
lt: Nėra vėlavimo
lv: Bez aiztures
nb: Ingen forsinkelse
nl: Geen vertraging
pl: Bez opóźnienia
pt: Sem atraso
pt_br: Sem atraso
ro: Fără întârziere
ru: Нет задержки
sk: Žiadne oneskorenie
sl: Brez zamude
sq: Pa vonesë
sr: Без одлагања
sv: Ingen försening
th: ไม่หน่วงเวลา
tr: Gecikme yok
uk: Немає затримки
vi: Không chậm trễ
zh_cn: 没有延迟

source: No displayable files on this medium found!
ar: لا توجد ملفات قابلة للعرض على هذه الواسطة!
bg: Няма видими файлове на тази среда намерени!
ca: No s' han trobat fitxers mostrats en aquest suport!
cs: Na tomto médiu nejsou žádné zobrazitelné soubory!
da: Ingen ulæselige filer på dette medium fundet!
de: Keine angezeigbaren Dateien auf diesem Medium gefunden!
el: Δεν υπάρχουν εμφανίσιμα αρχεία σε αυτό το μέσο!
es: No hay archivos visibles en este medio encontrado!
et: Sellel andmekandjal ei leitud kuvatavaid faile!
fa: هیچ فایل قابل نمایش در این رسانه پیدا نشد!
fi: Tämän levyn tiedostoja ei löytynyt!
fr: Aucun fichier visible sur ce support trouvé!
fy: Gjin werjitbere bestannen op dit medium fûn!
he: אין קבצים מוצגים במדיום הזה!
hr: Nisu pronađene datoteke koje se mogu prikazati na ovom mediju!
hu: Nincsenek megjeleníthető fájlok ezen a médiumon!
id: Tidak ada file yang dapat ditampilkan pada media ini yang ditemukan!
is: Engar birtanlegar skrár á þessum miðli sem fannst!
ku: Li ser vê navîn pelên berbiçav nehat dîtin!
lt: Nėra rodomų failų šioje terpėje!
lv: Šajā datu nesējā nav rādāmu failu!
nb: Ingen skjermbare filer på dette mediet funnet!
nl: Geen weergavebare bestanden op dit medium gevonden!
pl: Nie znaleziono żadnych wyświetlanych plików na tym medium!
pt: Nenhum arquivo visível nesta mídia foi encontrado!
pt_br: Nenhum arquivo exibido neste meio encontrado!
ro: Nu există fișiere afișate pe acest mediu găsit!
ru: Нет отображаемых файлов на этом среде!
sk: Na tomto médiu sa nenašli žiadne zobraziteľné súbory!
sl: Na tem mediju ni razstavljenih datotek!
sq: Asnjë skedar i shfaqshëm në këtë medium nuk u gjet!
sr: Није пронађена није пронађена датотека са овим медијумом!
sv: Inga visningsbara filer på detta medium hittades!
th: ไม่พบแฟ้มที่แสดงได้บนสื่อนี้!
tr: Bu ortamda görüntülenebilir dosya bulunmadı!
uk: На цьому середовищі немає файлів, що відображаються!
vi: Không có tập tin hiển thị trên phương tiện này được tìm thấy!
zh_cn: 在此媒体上没有显示的文件！

source: No event information found, recording default is 24 hours.
ar: لا توجد معلومات عن الأحداث، تسجيل التخلف لمدة 24 ساعة.
bg: Не е намерена информация за събитието, записът по подразбиране е 24 часа.
ca: No s' ha trobat cap informació de l' esdeveniment, la gravació per omissió és 24 hores.
cs: Žádné informace o události nalezeny, nahrávání výchozí je 24 hodin.
da: Ingen hændelsesinformation fundet, optagelse standard er 24 timer.
de: Keine Ereignisinformationen gefunden, die Aufzeichnung des Standards beträgt 24 Stunden.
el: Δεν βρέθηκαν πληροφορίες συμβάντων, η καταγραφή της προεπιλογής είναι 24 ώρες.
es: No se ha encontrado información del evento, el registro predeterminado es de 24 horas.
et: Sündmuse infot ei leitud, vaikimisi salvestamine on 24 tundi.
fa: هیچ اطلاعات رویداد پیدا نشد، ضبط پیش فرض 24 ساعت است.
fi: Tapahtumatietoja ei löytynyt. Oletusarvo on 24 tuntia.
fr: Aucune information sur l'événement trouvée, l'enregistrement par défaut est de 24 heures.
fy: Gjin barrensynformaasje fûn, opnoplieding is 24 oeren.
he: אין מידע על אירועים, רישום ברירת מחדל הוא 24 שעות.
hr: Nisu pronađene informacije o događaju, zabilježivanje zadanog je 24 sata.
hu: Nincsenek eseményinformációk, az alapértelmezett rögzítés 24 óra.
id: Tidak ada informasi acara yang ditemukan, direkam default adalah 24 jam.
is: Engar upplýsingar um atburði sem fundust, að taka upp sjálfgefið er sólarhring.
ku: No agahdariya bûyerê hat dîtin, Default Default 24 demjimêran e.
lt: Jokios įvykių informacijos nerasta, įrašymo numatytasis yra 24 valandos.
lv: Netika atrasta notikuma informācija, noklusētais ieraksta 24 stundas.
nb: Ingen hendelsesinformasjon funnet, opptaksstandard er 24 timer.
nl: Geen gebeurtenisinformatie gevonden, de standaardinstelling is 24 uur.
pl: Nie znaleziono informacji o zdarzeniu, domyślne nagrywanie wynosi 24 godziny.
pt: Nenhuma informação do evento encontrada, a gravação padrão é de 24 horas.
pt_br: Nenhuma informação do evento encontrada, o registro do padrão é de 24 horas.
ro: Nu sunt găsite informații despre eveniment, înregistrarea implicită este de 24 de ore.
ru: Информация о событиях не найдена, запись по умолчанию не составляет 24 часа.
sk: Nezistili sa žiadne informácie o udalosti, predvolené zaznamenanie je 24 hodín.
sl: Podatkov o dogodkih ni najdenih, privzeto snemanje je 24 ur.
sq: Nuk u gjet asnjë informacion i ngjarjes, regjistrimi i paracaktuar është 24 orë.
sr: Нема информација о догађајима, подразумевано снимање је 24 сата.
sv: Ingen händelseinformation hittades, inspelning av standard är 24 timmar.
th: ไม่พบข้อมูลเหตุการณ์ใด ๆ, การบันทึกโดยปริยายจะเป็น 24 ชั่วโมง.
tr: Olay bilgisi bulunamadı, kayıt varsayılan olarak kayıt 24 saattir.
uk: Інформація про події не знайдена, запис за замовчуванням - 24 години.
vi: Không tìm thấy thông tin sự kiện, mặc định ghi là 24 giờ.
zh_cn: 找不到事件信息，记录默认值为24小时。

source: No fast winding possible yet.. but you can use the number buttons to skip forward/backward!
ar: لا يوجد ريح سريعة حتى الآن، ولكن يمكنك استخدام أزرار الأرقام لتخطي للأمام والخلف!
bg: Все още не е възможно бързо навиване, но можете да използвате бутоните за да прескочите напред/назад!
ca: Encara no és possible fer vent ràpid. Però podeu usar els botons per saltar endavant/ enrere!
cs: Není možné rychlé vinutí.. ale můžete použít číselné tlačítka přeskočit dopředu / dozadu!
da: Ingen hurtig vikling muligt endnu.. men du kan bruge nummeret knapper til at springe frem / tilbage!
de: Noch keine schnelle Wicklung möglich. Aber Sie können die Nummernknöpfe verwenden, um nach vorne zu springen/rückwärts!
el: Δεν υπάρχει γρήγορη περιέλιξη ακόμα .. αλλά μπορείτε να χρησιμοποιήσετε τα κουμπιά αριθμών για να παραλείψετε προς τα εμπρός/προς τα πίσω!
es: No es posible el enrollamiento rápido todavía.. pero puede utilizar los botones número para saltar hacia adelante / hacia atrás!
et: Kiire mähkimine pole veel võimalik, kuid võite kasutada numbrinuppe, et vahele jätta edasi / tagasi!
fa: هنوز هیچ پیچ سریعی امکان پذیر نیست، اما می توانید از دکمه های شماره استفاده کنید تا به جلو یا عقب بروید!
fi: Ei nopeaa käämitys vielä mahdollista.. mutta voit käyttää numeronäppäimiä hypätä eteenpäin / taaksepäin!
fr: Pas encore de remontage rapide possible.. mais vous pouvez utiliser les boutons de nombre pour sauter vers l'avant / vers l'arrière!
fy: Gjin snel winding Mid Miction .. Mar jo kinne de nûmerknoppen brûke om foarút / efterút te slaan!
he: עדיין לא ניתן להתפתל מהר, אבל אתה יכול להשתמש במספר הכפתורים כדי לדלג קדימה / אחורה!
hr: Još nije moguće brzo namotavanje .. ali možete pomoću gumba za preskakati naprijed/unatrag!
hu: Még nincs gyors tekercselés .. de a számgombokkal kihagyhatja az előre/hátra!
id: Belum ada belitan cepat .. tetapi Anda dapat menggunakan tombol nomor untuk melewatkan ke depan/ke belakang!
is: Engin hröð vinda möguleg ennþá .. en þú getur notað númer hnappana til að sleppa áfram/afturábak!
ku: Bêyî lezgîn mimkun hîn jî ..
lt: Dar greitas apvijos įmanoma .. bet jūs galite naudoti numerių mygtukus, kad praleistumėte pirmyn/atgal!
lv: Nav ātri tinumu iespējams vēl.. bet jūs varat izmantot numuru pogas, lai izlaistu uz priekšu / atpakaļ!
nb: Ingen rask vikling mulig ennå.. men du kan bruke tallknappene til å hoppe videre/bakover!
nl: Nog geen snelle wikkeling mogelijk .. maar u kunt de nummers knoppen gebruiken om vooruit/achteruit te slaan!
pl: Nie ma jeszcze możliwości szybkiego uzwojenia ... ale możesz użyć przycisków liczbowych, aby pominąć do przodu/do tyłu!
pt: Ainda não é possível enrolar rapidamente.. mas você pode usar os botões de número para pular para frente/para trás!
pt_br: Ainda não é possível enrolamento rápido .. mas você pode usar os botões de número para pular para frente/para trás!
ro: Încă o înfășurare rapidă posibilă ... dar puteți utiliza butoanele numărului pentru a sări înainte/înapoi!
ru: Пока не возможно быстрая обмотка ... но вы можете использовать кнопки номера, чтобы пропустить вперед/назад!
sk: Zatiaľ nie je možné rýchle vinutie .. ale môžete pomocou tlačidiel čísla preskočiť dopredu/dozadu!
sl: Ni mogoče hitro vijugati .. vendar lahko uporabite številke gumbov za preskok naprej/nazaj!
sq: Ende nuk ka dredha -dredha të shpejtë .. por ju mund të përdorni butonat e numrave për të kaluar përpara/prapa!
sr: Још није могуће брзо намотавање .. али можете да користите нумеричке тастере да бисте прескочили напред / назад!
sv: Ingen snabb lindning möjlig ännu .. men du kan använda nummerknapparna för att hoppa framåt/bakåt!
th: ยังไม่มีการหมุนอย่างรวดเร็วในตอนนี้ แต่คุณสามารถใช้ปุ่มหมายเลขเพื่อข้ามไปข้างหน้า/ย้อนกลับได้!
tr: Henüz hızlı sarma mümkün değil .. ancak ileri/geri atlamak için sayı düğmelerini kullanabilirsiniz!
uk: Ще неможливо швидкої обмотки .. але ви можете використовувати кнопки числа, щоб пропустити вперед/назад!
vi: Chưa có cuộn dây nhanh nào có thể .. nhưng bạn có thể sử dụng các nút số để bỏ qua về phía trước/lùi!
zh_cn: 尚无快速绕组。但是您可以使用数字按钮向前/向后跳过！

source: No free index available
ar: لا يوجد مؤشر مجاني
bg: Няма свободен индекс
ca: No hi ha cap índex lliure disponible
cs: Žádný volný index není k dispozici
da: Ingen gratis indeks tilgængelig
de: Kein kostenloser Index verfügbar
el: Δεν υπάρχει διαθέσιμος δωρεάν δείκτης
es: No hay índice gratuito disponible
et: Tasuta indeks puudub
fa: هیچ شاخص رایگان در دسترس نیست
fi: Vapaata indeksiä ei ole saatavilla
fr: Aucun indice gratuit disponible
fy: Gjin fergese yndeks beskikber
he: אין אינדקס חופשי זמין
hr: Nije dostupan besplatni indeks
hu: Nincs elérhető ingyenes index
id: Tidak ada indeks gratis yang tersedia
is: Engin ókeypis vísitala í boði
ku: Indeksa belaş tune
lt: Nėra nemokamo rodyklės
lv: Brīvā indekss nav pieejams
nb: Ingen gratis indeks tilgjengelig
nl: Geen gratis index beschikbaar
pl: Brak bezpłatnego indeksu
pt: Nenhum índice livre disponível
pt_br: Sem índice gratuito disponível
ro: Nu este disponibil un indice gratuit
ru: Нет бесплатного индекса
sk: Žiadny bezplatný index k dispozícii
sl: Na voljo ni brezplačnega indeksa
sq: Asnjë indeks falas në dispozicion
sr: Није доступно без бесплатног индекса
sv: Inget gratis index tillgängligt
th: ไม่มีดัชนีว่าง
tr: Ücretsiz dizin yok
uk: Немає безкоштовного індексу
vi: Không có chỉ số miễn phí có sẵn
zh_cn: 无免费索引

source: No free tuner!
ar: لا تونير مجاني!
bg: Без безплатен тунер!
ca: Res d'arxador lliure!
cs: Žádný tuner zdarma!
da: Ingen gratis tuner!
de: Kein kostenloser Tuner!
el: Χωρίς δωρεάν δέκτη!
es: ¡Sin afinación gratuita!
et: Tasuta tuunerit pole!
fa: هیچ لباس آزاد!
fi: Ei ilmaista viritintä!
fr: Pas de tuner gratuit !
fy: Gjin fergese tuner!
he: לא מנגן חופשי!
hr: Nema besplatnog tunera!
hu: Nincs ingyenes tuner!
id: Tidak ada tuner gratis!
is: Enginn ókeypis útvarpsviðtæki!
ku: TUNER BELA!
lt: Jokio nemokamo imtuvo!
lv: Nekāda brīva skaņotāja!
nb: Ingen gratis tuner!
nl: Geen gratis tuner!
pl: Brak darmowego tunera!
pt: Não há sintonizador grátis!
pt_br: Sem sintonizador grátis!
ro: Fără tuner gratuit!
ru: Нет бесплатного тюнер!
sk: Žiadny tuner zadarmo!
sl: Brez brezplačnega tunerja!
sq: Asnjë akordues falas!
sr: Нема бесплатног тјунера!
sv: Ingen gratis tuner!
th: ไม่มีเครื่องแต่งเพลงฟรี!
tr: Ücretsiz tuner yok!
uk: Немає безкоштовного тюнера!
vi: Không có bộ điều chỉnh miễn phí!
zh_cn: 没有免费的调谐器！
