Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Choose whether WMA Pro channel sound tracks should be downmixed or transcoded.
ar: اختيار ما إذا كان WMA مسارات الصوت المحترفة يجب أن تنخفض أو تتحول.
bg: Изберете дали WMA Про каналните звукови песни трябва да бъдат разбъркани или транскодирани.
ca: Escolliu si WMA S' han de baixar les pistes de so Pro canal o recodificades.
cs: Zvolte, zda WMA Pro kanál zvukové stopy by měly být zmenšeny nebo překódovány.
da: Vælg om WMA Pro kanal lydspor bør nedblandes eller omkodes.
de: Wählen Sie, ob WMA Pro -Kanal -Sound -Tracks heruntergemischt oder transkodiert werden sollen.
el: Επιλέξτε εάν τα κομμάτια ήχου WMA Pro Cannel θα πρέπει να υποβληθούν σε downmix ή να μεταφέρονται.
es: Elija si WMA Las pistas de sonido del canal Pro deben ser reducidas o transcodificadas.
et: Valige WMA Pro kanali helirajad tuleks alla segada või ümber kodeerida.
fa: انتخاب کنید که آیا WMA آهنگ های صوتی کانال Pro باید مخلوط یا ترانس کد شده باشند.
fi: Valitse, onko WMA Pro-kanavan ääniraidat olisi alassekoitettava tai koodattava.
fr: Choisissez si WMA Les pistes sonores des canaux Pro doivent être décomposées ou transcodées.
fy: Kies of WMA Pro-kanaal Slúten-tracks moatte wurde downmixed of Transcoded.
he: בחרו אם WMA מסלולים קוליים של ערוץ Pro צריך להיות מנופח או מקודש.
hr: Odaberite trebaju li zvučni zapisi WMA Pro Channel -a biti smanjeni ili transkodirani.
hu: Válassza ki, hogy a WMA Pro Channel hangsávokat le kell -e menni vagy átkódolni.
id: Pilih apakah trek suara saluran WMA Pro harus diturunkan atau ditranskode.
is: Veldu hvort WMA Pro Channel hljóðrásir ættu að vera dúndraðar eða umbreyttar.
ku: Hilbijêrin ka divê trênên dengbêjên kanala wma pro werin hilweşandin an veguhastin.
lt: Pasirinkite, ar 'WMA Pro Channel' garso takeliai turėtų būti sumenkinti, ar perrišti.
lv: Izvēlieties, vai WMA Pro kanāla skaņas celiņus vajadzētu samazināt vai transkodēt.
nb: Velg om WMA Pro kanallydspor bør nedblandes eller omkodes.
nl: Kies of WMA Pro Channel -geluidstracks moeten worden verlaagd of getranscodeerd.
pl: Wybierz, czy ścieżki dźwiękowe WMA Pro kanału powinny być zamromieniowane, czy transkodowane.
pt: Escolha se WMA As faixas sonoras pro canal devem ser downmixed ou transcoded.
pt_br: Escolha se as faixas de som do WMA Pro Channel devem ser mixadas ou transcodificadas.
ro: Alegeți dacă piesele sonore WMA Pro Channel ar trebui să fie reduse sau transcodate.
ru: Выберите, должны ли звуковые дорожки WMA Pro канала быть пониженными или транскодированы.
sk: Vyberte, či by zvukové skladby WMA Pro Channel mali byť zostupné alebo prepisované.
sl: Izberite, ali je treba zvočne skladbe WMA Pro Channel znižati ali prestaviti.
sq: Zgjidhni nëse gjurmët e tingullit WMA Pro Channel duhet të jenë të zbërthyer ose të transkoduar.
sr: Изаберите да ли би ВМА Про Цханнел звучне нумере требале бити смањене или преконуте.
sv: Välj om WMA Pro Channel -ljudspår ska vara nedlagda eller transkodade.
th: เลือกว่าจะให้ WMA หรือไม่ แทร็กเสียงแบบ PR ควรถูกลดขนาดหรือแปลงรหัส.
tr: WMA Pro kanal ses parçalarının aşağı karıştırılması veya kodlanması gerekip gerekmediğini seçin.
uk: Виберіть, чи слід звукові доріжки WMA Pro Channel, які повинні бути змішані або перекодовані.
vi: Chọn xem các bản nhạc WMA Pro Channel có nên bị cắt giảm hoặc chuyển mã.
zh_cn: 选择WMA Pro Channel声音轨道应将其切碎还是转码。

source: Choose whether multi channel sound tracks should be convert to PCM or SPDIF.
ar: اختيار ما إذا كان ينبغي تحويل مسارات الصوت المتعددة القنوات إلى PCM أو PSPDIF.
bg: Изберете дали мултиканалните звукови песни трябва да бъдат преобразувани в PCM или SPDIF.
ca: Escolliu si cal convertir les pistes de so multi- canal a PCM o SPDIF.
cs: Zvolte, zda by měly být zvukové stopy více kanálů převedeny na PCM nebo SPDIF.
da: Vælg om multikanallydspor skal konverteres til PCM eller SPDIF.
de: Wählen Sie, ob Multi -Channel -Soundspuren in PCM oder SPDIF konvertiert werden sollen.
el: Επιλέξτε εάν τα κομμάτια ήχου πολλαπλών καναλιών θα πρέπει να μετατρέπονται σε PCM ή SPDIF.
es: Elija si las pistas de sonido multicanal deben ser convertidas a PCM o SPDIF.
et: Vali, kas teisendada mitme kanali helirajad PCM- i või SPDIF- i.
fa: انتخاب کنید که آیا آهنگ های صوتی چند کانال باید به PCM یا SPDIF تبدیل شوند.
fi: Valitse, pitäisikö monikanavaiset ääniraidat muuntaa PCM:ksi vai SPDIF:ksi.
fr: Choisissez si les pistes sonores multicanaux doivent être converties en PCM ou en SPDIF.
fy: Kies as Multi Channel Sound-tracks moatte wurde konvertearje nei PCM of SPDIF.
he: בחר אם מסלולים מרובים של צליל ערוצים צריך להמיר למחשבי PCM או SPDIF.
hr: Odaberite trebaju li multi -kanalni zvučni zapisi pretvoriti u PCM ili SPDIF.
hu: Válassza ki, hogy a többcsatornás hangpályákat PCM -re vagy SPDIF -re kell konvertálni.
id: Pilih apakah trek suara multi saluran harus dikonversi ke PCM atau SPDIF.
is: Veldu hvort Multi Channel hljóðrásir ættu að vera umbreytt í PCM eða SPDIF.
ku: Hilbijêrin ka gelo trênên dengên pir kanal divê li PCM an SPDif veguherînin.
lt: Pasirinkite, ar kelių kanalų garso takeliai turėtų būti konvertuoti į PCM ar SPDIF.
lv: Izvēlieties, vai vairāku kanālu skaņas celiņus pārveidot uz PCM vai SPDIF.
nb: Velg om lydspor med flere kanaler skal konverteres til PCM eller SPDIF.
nl: Kies of multi -channel geluidstracks moeten worden geconverteerd naar PCM of SPDIF.
pl: Wybierz, czy wielokanałowe ścieżki dźwiękowe powinny zostać przekonwertowane na PCM, czy SPDIF.
pt: Escolha se várias faixas de som de canal devem ser convertidos para PCM ou SPDIF.
pt_br: Escolha se as faixas de som de vários canais devem ser convertidas em PCM ou SPDIF.
ro: Alegeți dacă piesele sonore multi -canale ar trebui să fie convertite în PCM sau SPDIF.
ru: Выберите, следует ли конвертировать многоканальные звуковые дорожки в PCM или SPDIF.
sk: Vyberte, či by sa mali viac kanálové zvukové stopy konvertovať na PCM alebo SPDIF.
sl: Izberite, ali je treba zvočne sledi z več kanali pretvoriti v PCM ali SPDIF.
sq: Zgjidhni nëse gjurmët e tingullit me shumë kanale duhet të shndërrohen në PCM ose SPDIF.
sr: Изаберите да ли би вишеканалне звучне нумере требају претворити у ПЦМ или СПДИФ.
sv: Välj om ljudspår med flera kanaler ska konverteras till PCM eller SPDIF.
th: เลือกว่าจะให้แปลงแทร็กเสียงหลายช่องเป็น PCM หรือ PPDF.
tr: Çok kanallı ses parçalarının PCM veya SPDIF'e dönüştürülmesi gerekip gerekmediğini seçin.
uk: Виберіть, чи слід багато каналів звукових доріжок перетворюватися на PCM або SPDIF.
vi: Chọn xem các bản nhạc âm thanh đa kênh có nên được chuyển đổi sang PCM hoặc SPDIF hay không.
zh_cn: 选择是否应将多通道音轨转换为PCM或SPDIF。

source: Choose whether multi channel sound tracks should be downmixed to stereo.
ar: اختر ما إذا كان ينبغي أن تخفض مسارات الصوت المتعددة القنوات إلى ستريو.
bg: Изберете дали мултиканалните звукови песни трябва да бъдат смесени към стерео.
ca: Escolliu si les pistes de so multi- canal haurien de ser desactualitzades a l' estèreo.
cs: Zvolte, zda by měly být vícekanálové zvukové stopy sníženy na stereo.
da: Vælg, om multi kanal lydspor skal nedblandes til stereo.
de: Wählen Sie, ob Multi -Channel -Sound -Tracks auf Stereo gestoppt werden sollten.
el: Επιλέξτε εάν τα κομμάτια ήχου πολλαπλών καναλιών θα πρέπει να είναι κάτω από το στερεοφωνικό.
es: Elija si las pistas de sonido multicanal deben ser reducidas al estéreo.
et: Vali, kas mitmekanalilised helirajad tuleks stereosse alla segada.
fa: انتخاب کنید که آیا آهنگ های صوتی چند کانال باید به استریو مخلوط شوند.
fi: Valitse, pitäisikö monikanavaiset ääniraidat laskea stereoihin.
fr: Choisissez si les pistes sonores multicanaux doivent être démixées en stéréo.
fy: Kies oft Multi Channel-lûdspoaren moatte wurde downmixt nei stereo.
he: בחר אם מסלולים מרובים של צליל ערוצים צריך להיות ממוזג לסטריאו.
hr: Odaberite trebaju li više kanala zvučne pjesme biti spuštene na stereo.
hu: Válassza ki, hogy a többcsatornás hangpályákat sztereóvá kell -e leállítani.
id: Pilih apakah trek suara multi saluran harus diturunkan ke stereo.
is: Veldu hvort multi rás hljóðspor skuli downblönduð við steríó.
ku: Hilbijêrin ka gelo trênên dengên pir-kanal divê ji stereo re dakêşin.
lt: Pasirinkite, ar kelių kanalų garso takeliai turėtų būti sumenkinti iki stereo.
lv: Izvēlieties, vai daudzkanālu skaņas celiņus sajaukt ar stereo.
nb: Velg om flerkanals lydspor skal nedblandes til stereo.
nl: Kies of multi -channel geluidstracks moeten worden gedaald naar stereo.
pl: Wybierz, czy wielokanałowe utwory dźwiękowe powinny być przekazane do stereo.
pt: Escolha se as faixas sonoras de vários canais devem ser downmixed para estéreo.
pt_br: Escolha se as faixas de som de vários canais devem ser mixados para estéreo.
ro: Alegeți dacă piesele sonore multi -canale ar trebui să fie reduse la stereo.
ru: Выберите, должны ли многоканальные звуковые дорожки быть пониженными по стерео.
sk: Vyberte, či by sa viac zvukové skladby viacerých kanálov mali zoslabiť na stereo.
sl: Izberite, ali je treba zvočne skladbe z več kanali meriti na stereo.
sq: Zgjidhni nëse gjurmët e tingullit me shumë kanale duhet të zbriten në stereo.
sr: Изаберите да ли би вишеканалне звучне нумере требале бити смањене за стерео.
sv: Välj om ljudspår med flera kanaler bör nedmixas till stereo.
th: เลือกว่าจะให้ลดร่องเสียงหลายช่องเป็นเสียงสเตอริโอหรือไม่.
tr: Çok kanallı ses parçalarının stereoya indirgenip karıştırılmayacağını seçin.
uk: Виберіть, чи слід багато каналів звукових доріжок, що зміцнюються на стерео.
vi: Chọn xem các bản nhạc âm thanh đa kênh có nên được trộn lẫn với âm thanh nổi hay không.
zh_cn: 选择是否应将多通道声音轨道删除到立体声。

source: Choose whether multi channel sound tracks should be output as PCM.
ar: (ب) اختيار ما إذا كان ينبغي أن تكون المسارات الصوتية المتعددة القنوات ناتجة على أنها ثنائي الفينيل متعدد الكلور.
bg: Изберете дали мултиканалните звукови песни трябва да бъдат изходни като PCM.
ca: Seleccioneu si les peces de so multi- canal haurien de ser sortida com a PCM.
cs: Zvolte, zda mají být zvukové stopy více kanálů výstupy jako PCM.
da: Vælg om flere kanal lydspor skal udskrives som PCM.
de: Wählen Sie, ob Multi -Channel -Soundspuren als PCM ausgegeben werden sollen.
el: Επιλέξτε εάν τα κομμάτια ήχου πολλαπλών καναλιών θα πρέπει να εξάγονται ως PCM.
es: Elija si las pistas de sonido multicanal deben ser de salida como PCM.
et: Vali, kas mitmekanaliline helirada on PCM väljund.
fa: انتخاب کنید که آیا آهنگ های صوتی چند کانال باید به عنوان PCM تولید شوند.
fi: Valitse, pitäisikö monikanavaisten ääniraitojen olla tulostamia PCM:nä.
fr: Choisissez si les pistes sonores multicanaux doivent être sorties en tant que PCM.
fy: Kies as Multi Channel Sound-tracks moatte útfier wêze moatte as PCM.
he: בחר אם מסלולים מרובים של צליל ערוצים צריך להיות פלט כמו PCM.
hr: Odaberite trebaju li multi -kanalni zvučni zapisi biti izlaz kao PCM.
hu: Válassza ki, hogy a többcsatornás hangpályákat PCM -ként kell kimenni.
id: Pilih apakah trek suara multi saluran harus output sebagai PCM.
is: Veldu hvort framleiðsla ætti að framleiða það sem PCM.
ku: Hilbijêrin ka gelo trênên dengên pir-kanal divê wekî PCM-ê derkevin.
lt: Pasirinkite, ar kelių kanalų garso takeliai turėtų būti išvesti kaip PCM.
lv: Izvēlieties vai vairākkanālu skaņas celiņus izvadīt kā PCM.
nb: Velg om flerkanals lydspor skal være utgang som PCM.
nl: Kies of multi -channel geluidstracks moeten worden uitgevoerd als PCM.
pl: Wybierz, czy wielokanałowe ścieżki dźwiękowe powinny być wysyłane jako PCM.
pt: Escolha se as faixas de som de vários canais devem ser saída como PCM.
pt_br: Escolha se as faixas de som de vários canais devem ser produzidos como PCM.
ro: Alegeți dacă piesele sonore multi -canale ar trebui să fie transmise ca PCM.
ru: Выберите, должны ли многоканальные звуковые дорожки быть выводится как PCM.
sk: Vyberte, či by viac zvukové skladby viacerých kanálov mali byť výstupom ako PCM.
sl: Izberite, ali morajo biti večkanalni zvočni sledi izdajajo kot PCM.
sq: Zgjidhni nëse gjurmët e tingullit me shumë kanale duhet të dalin si PCM.
sr: Изаберите да ли би се вишеканалне звучне нумере требале излазати као ПЦМ.
sv: Välj om ljudspår med flera kanaler ska matas ut som PCM.
th: เลือกว่าจะให้แสดงร่องเสียงหลายช่องในรูปแบบ PCM หรือไม่.
tr: Çok kanallı ses parçalarının PCM olarak çıktı olup olmayacağını seçin.
uk: Виберіть, чи слід багато каналів звукових треків виводити як PCM.
vi: Chọn xem các bản nhạc âm thanh đa kênh có nên được đầu ra dưới dạng PCM hay không.
zh_cn: 选择是否应将多通道音轨作为PCM输出。

source: Choose whether or not to show an icon when a motorized dish is moving.
ar: إختر سواء أَو لا تُشوّفُ a icon عندما a يَتحرّكُ طبق محرك.
bg: Изберете дали да покажете икона, когато се движи моторизирана чиния.
ca: Escolliu si voleu o no mostrar una icona quan es mou un plat motoritzat.
cs: Vyberte si, zda zobrazovat ikonu při pohybu motorizovaného misky.
da: Vælg om du vil vise et ikon når en motoriseret parabol bevæger sig.
de: Wählen Sie, ob ein Symbol angezeigt wird oder nicht, wenn sich ein motorisiertes Gericht bewegt.
el: Επιλέξτε αν θα εμφανίσετε ένα εικονίδιο όταν κινείται ένα μηχανοκίνητο πιάτο.
es: Elija si debe mostrar o no un icono cuando se mueve un plato motorizado.
et: Vali, kas näidata ikooni, kui mootoriga anum liigub.
fa: انتخاب کنید که آیا برای نشان دادن یک آیکون زمانی که یک ظرف حرکتی در حال حرکت است.
fi: Valitse näytetäänkö kuvake, kun moottoroitu astia liikkuu.
fr: Choisissez d'afficher ou non une icône lorsqu'un plat motorisé se déplace.
fy: Kies of net in ikoan sjen litte as in motorisearre skûtel beweecht.
he: בחר אם להציג סמל כאשר צלחת ממונעת נעה.
hr: Odaberite hoćete li ili ne pokazati ikonu kada se kreće motorizirano jelo.
hu: Válassza ki, hogy egy ikon mutasson -e vagy sem, amikor egy motorizált edény mozog.
id: Pilih apakah akan menunjukkan ikon saat hidangan bermotor bergerak.
is: Veldu hvort eigi að sýna táknmynd þegar vélknúinn réttur er að hreyfa sig.
ku: Hilbijêrin ka gava ku pîvazek motorê tevbigere, îkonek nîşan bide an na.
lt: Pasirinkite, ar rodyti piktogramą, ar ne, kai juda motorizuotas patiekalas.
lv: Izvēlieties vai rādīt ikonu, kad kustas motorizēts ēdiens.
nb: Velg om du skal vise et ikon når en motorisert rett beveger seg.
nl: Kies of een pictogram al dan niet wordt weergegeven wanneer een gemotoriseerd gerecht beweegt.
pl: Wybierz, czy pokazać ikonę, gdy porusza się danie zmotoryzowane.
pt: Escolha se deve mostrar ou não um ícone quando um prato motorizado está se movendo.
pt_br: Escolha se deve ou não mostrar um ícone quando um prato motorizado estiver em movimento.
ro: Alegeți dacă afișați sau nu o pictogramă atunci când un vas motorizat se mișcă.
ru: Выберите, можно ли показывать значок, когда движется моторизованное блюдо.
sk: Vyberte si, či sa v pohybe motorizovaného misky zobrazí ikona.
sl: Izberite, ali če se premika motorizirana jed ali ne, pokazati ikono ali ne.
sq: Zgjidhni nëse duhet të tregoni një ikonë kur një pjatë e motorizuar po lëviz.
sr: Изаберите да ли желите да прикажете икону када се креће моторизовано јело.
sv: Välj om du ska visa en ikon när en motoriserad maträtt rör sig.
th: เลือกว่าจะให้แสดงไอคอนหรือไม่ เมื่อมีการย้ายจานที่หมุนแล้ว.
tr: Motorlu bir tabak hareket ederken bir simge gösterip göstermeyeceğinizi seçin.
uk: Виберіть, чи слід показувати значок чи ні, коли рухається моторизована страва.
vi: Chọn xem có hay không hiển thị một biểu tượng khi một món ăn cơ giới đang di chuyển.
zh_cn: 当电动盘移动时，选择是否显示图标。

source: Choose which level of menu/setting's to display. 'Expert'-level shows all items.
ar: اختر أي مستوى من التموين/الوضع للعرض مستوى الخبراء يُظهر كل الأشياء.
bg: Изберете кое ниво на менюто/настройката да се показва. "Expert" ниво показва всички елементи.
ca: Escolliu quin nivell de menú/ opcions s' ha de mostrar. "Expert" mostra tots els elements.
cs: Vyberte si, jakou úroveň nabídky / nastavení zobrazíte. 'Expert' -level ukazuje všechny položky.
da: Vælg hvilket niveau af menu / indstilling der skal vises. 'Expert' -niveau viser alle elementer.
de: Choose which level of menu/setting's to display. 'Expert'-Level zeigt alle Gegenstände.
el: Επιλέξτε ποιο επίπεδο μενού/ρύθμισης θα εμφανιστεί. Το 'Expert'-level δείχνει όλα τα στοιχεία.
es: Elija el nivel de menú/ajuste para mostrar. El nivel 'Experto' muestra todos los elementos.
et: Vali, millist menüü/ seadistuse taset näidata. Eksperdi tase näitab kõiki elemente.
fa: انتخاب کنید که کدام سطح منو / تنظیم برای نمایش. سطح "Expert" همه موارد را نشان می دهد.
fi: Valitse mikä valikosta/asetusten taso näytetään. "Expert"-tason näyttää kaikki kohteet.
fr: Choisissez le niveau de menu/réglage à afficher. Le niveau « expert » montre tous les éléments.
fy: Kies hokker nivo fan menu / ynstelling is te werjaan. 'Expert'-nivo toant alle items.
he: בחרו באיזו רמה של תפריט/הגדרות להציג. "רמת אקספרט" מציגה את כל הפריטים.
hr: Odaberite koja razina izbornika/postavke za prikaz. 'Stručnjak na razini prikazuje sve predmete.
hu: Válassza ki, hogy mely menü/beállítások jelenjen meg.A „Expert” szintű összes elemet megmutatják.
id: Pilih tingkat menu/pengaturan yang akan ditampilkan. 'Level ahli' menunjukkan semua item.
is: Veldu hvaða stig valmyndar/stillingar á að sýna. 'Sérfræðingur' stig sýnir alla hluti.
ku: Hilbijartina kîjan asta menu / mîhrîcanê hilbijêrin. 'Pispor' asta hemî tiştan nîşan dide.
lt: Pasirinkite, kurį meniu/nustatymo lygį rodyti.'Ekspertas' rodo visus elementus.
lv: Izvēlieties, kuru izvēlnes/iestatījuma līmeni rādīt. Eksperta līmenī parādīti visi ieraksti.
nb: Velg hvilket nivå av meny/innstilling som skal vises. \"Expert\"-nivå viser alle elementer.
nl: Kies welk niveau van menu/instelling moet worden weergegeven. 'Expert'-niveau toont alle items.
pl: Wybierz poziom menu/ustawień wyświetlania. „Na poziomie ekspertów” pokazuje wszystkie elementy.
pt: Escolha qual nível de menu/setting é exibido. O nível de especialista mostra todos os itens.
pt_br: Escolha qual nível de menu/configuração é exibido. O 'especialista' mostra todos os itens.
ro: Alegeți ce nivel de meniu/setări de afișat. „La nivel de expert” arată toate articolele.
ru: Выберите, какой уровень меню/настройки для отображения. «Эксперт» показывает все предметы.
sk: Vyberte, ktorá úroveň ponuky/nastavenia sa zobrazí. „Na úrovni expertov sú zobrazené všetky položky.
sl: Izberite, katero stopnjo menija/nastavitev za prikaz.'Strokovnjak' prikazuje vse predmete.
sq: Zgjidhni cilin nivel të menusë/cilësimit për të shfaqur. 'Niveli i ekspertit' tregon të gjitha artikujt.
sr: Изаберите који ниво менија / подешавања за приказ. "Стручњак" приказује све ставке.
sv: Välj vilken nivå av meny/inställningar som ska visas. 'Expert'-nivå visar alla artiklar.
th: เลือกระดับของเมนู/ ตั้งค่าการแสดงผล แสดงรายการทั้งหมด.
tr: Hangi menü/ayarların görüntüleneceğini seçin. 'Uzman' seviyesi tüm öğeleri gösterir.
uk: Виберіть, який рівень меню/налаштування відобразити. 'Expert' на рівні показує всі предмети.
vi: Chọn mức độ của menu/Cài đặt để hiển thị. 'Cấp độ chuyên gia cho thấy tất cả các mặt hàng.
zh_cn: 选择要显示的菜单/设置级别。'专家级别显示所有项目。

source: Choose which tuner to configure.
ar: إختر أيّ تغمّر للتحدّي.
bg: Изберете кой тунер да настроите.
ca: Seleccioneu el diàleg per configurar.
cs: Vyberte si, který tuner nastavit.
da: Vælg hvilken tuner der skal indstilles.
de: Wählen Sie, welcher Tuner zu konfigurieren ist.
el: Επιλέξτε ποιο δέκτη θα διαμορφώσει.
es: Elija qué sintonizador para configurar.
et: Vali, millist tuunerit seadistada.
fa: انتخاب کنید که کدام پوشه را پیکربندی کنید.
fi: Valitse mikä viritin.
fr: Choisissez le tuner à configurer.
fy: Kies hokker tuner te konfigurearjen.
he: בחרו איזה מכוונן להגדיר.
hr: Odaberite koji tuner za konfiguriranje.
hu: Válassza ki, melyik tunert konfiguráljon.
id: Pilih tuner mana yang akan dikonfigurasi.
is: Veldu hvaða útvarpsþátt á að stilla.
ku: Hilbijêrin kîjan tuner to mîheng kirin.
lt: Pasirinkite, kurį imtuvą sukonfigūruoti.
lv: Izvēlieties kuru uztvērēju konfigurēt.
nb: Velg hvilken tuner du vil konfigurere.
nl: Kies welke tuner te configureren.
pl: Wybierz, który tuner do skonfigurowania.
pt: Escolha qual afinador a configurar.
pt_br: Escolha qual sintonizador para configurar.
ro: Alegeți ce tuner să configurați.
ru: Выберите, какой тюнер для настройки.
sk: Vyberte, ktorý tuner na konfiguráciu.
sl: Izberite, kateri sprejemnik za konfiguriranje.
sq: Zgjidhni cilin akordues për të konfiguruar.
sr: Изаберите који тјунер да се конфигурише.
sv: Välj vilken tuner du ska konfigurera.
th: เลือกตัวปรับเสียงที่จะปรับแต่ง.
tr: Hangi tuner yapılandıracağınızı seçin.
uk: Виберіть, який тюнер налаштувати.
vi: Chọn bộ chỉnh nào để định cấu hình.
zh_cn: 选择要配置的调谐器。

source: Christmas Island
ar: جزيرة عيد الميلاد
bg: Остров Коледа
ca: Illa Christmas
cs: Vánoční ostrov
da: Juleøen
de: Weihnachtsinsel
el: Χριστουγεννιάτικο νησί
es: Isla de Navidad
et: Jõulusaare
fa: جزیره کریسمس
fi: Joulusaari
fr: Île de Noël
fy: Krysteilân
he: האי חג המולד
hr: Božićni otok
hu: Karácsonyi sziget
id: Pulau Natal
is: Jóleyja
ku: Girava Sersalê
lt: Kalėdinė sala
lv: Ziemassvētku sala
nl: Kersteiland
pl: Wyspa Bożego Narodzenia
pt: Ilha de Natal
pt_br: Ilha Natal
ro: Insula de Crăciun
ru: Остров Рождества
sk: Vianočný ostrov
sl: Božični otok
sq: Ishull i Krishtlindjeve
sr: Божићни острво
sv: Julö
th: เกาะคริสต์มาส
tr: Noel Adası
uk: Різдвяний острів
vi: Đảo Giáng sinh
zh_cn: 圣诞岛

source: Church Slavic
bg: Църковен славянски
ca: Church Eslau
cs: Kostel Slavic
de: Kirchliche Slawische
el: Σλαβικός εκκλησία
es: Iglesia Eslava
et: Kirikuslaavi
fa: کلیسای اسلاوی
fi: Kirkko slaavilainen
fr: Église Slave
fy: Tsjerke Slavysk
he: הכנסייה הסלאבית
hr: Crkveni slavenski
hu: Egyházi szláv
id: Slavia Gereja
is: Kirkju slavisk
lt: Bažnyčios slavų
lv: Baznīca slāvu
nb: Kirkeslavisk
nl: Kerk Slavic
pl: Kościół słowiański
pt: Eslavo da Igreja
pt_br: Igreja eslava
ro: Biserica slavă
ru: Церковный славянский
sk: Cirkevný slovanský
sl: Cerkev slovanska
sq: Kishë sllave
sr: Црквено славенски
sv: Kyrka slaviska
th: ค ริ สต จักร สลาฟ
tr: Kilise Slav
uk: Церковний слов'янський
vi: Nhà thờ Slavic
zh_cn: 教堂斯拉夫

source: Chuvash
bg: Чуваш
ca: Chuvashstar name
el: Καραμέλα
he: Jovash
hu: Cugasz
ru: Чуваш
sk: Chevash
sq: I çiltër
sr: Цхувасх
th: ภาษาชูวาชName
tr: Şövalye
uk: Чуваш

source: Circular LNB
bg: Кръгла LNB
ca: LNB circular
cs: Kruhová LNB
da: Cirkulære LNB
de: Rundschreiben LNB
el: Εγκύκλιος LNB
et: Ringkujul LNB
fa: دایره LNB
fi: Kierto LNB
fr: Circulaire LNB
he: לקט ספרים LNB
hr: Kružni LNB
hu: Kör alakú LNB
id: LNB melingkar
is: Hringlaga LNB
ku: LNB Circular
lt: Apskritas LNB
lv: Apkārtējais LNB
nl: Circulaire LNB
pl: Okrągły LNB
pt: LNB circular
pt_br: LNB circular
ru: Круглый LNB
sk: Kruhový LNB
sl: Krožni LNB
sq: Rrethore lnb
sr: Кружна ЛНБ
sv: Cirkulär LNB
th: ตัวนําร่อง LNB
tr: Dairesel lnb
uk: Круговий LNB
vi: Hình tròn LNB
zh_cn: 圆形LNB

source: Circular left
ar: من اليسار
bg: Отляво на окръжността
ca: Cursor esquerre
cs: Okruh vlevo
da: Cirkulære venstre
de: Rundschreiben links
el: Κυκλικός αριστερός
es: Izquierda circular
et: Vasakul ringis
fa: چپ
fi: Pyöreä vasen
fr: Circulaire à gauche
he: חדר שמאל
hr: Kružna lijeva
hu: Baloldali kör alakú
id: Kiri melingkar
is: Hringlaga vinstri
ku: Çepgir
lt: Apskritas kairysis
lv: Apļveida pa kreisi
nb: Cirkulær venstre
nl: Circulaire links
pl: Okrągły lewy
pt: Circular esquerda
pt_br: Esquerda circular
ro: Circular stânga
ru: Круговая левая
sk: Kruhový
sl: Krožno levo
sq: Rrethor i majtë
sr: Кружна левица
sv: Cirkulär vänster
th: ตัวเอียงด้านซ้าย
tr: Sirküler sol
uk: Кругова ліва
vi: Hình tròn bên trái
zh_cn: 圆向左
