Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Add a RecordTimer
ar: يضاف جهاز تسجيل
bg: Добавяне на запис
ca: Afegeix un discTimer
cs: Přidat recordTimer
da: Tilføj en RecordTimer
de: Fügen Sie einen RecordTimer hinzu
el: Προσθέστε ένα recordtimer
es: Añadir un RecordTimer
et: Lisa RecordTimer
fi: Lisää RecordTimer
fr: Ajouter un chronomètre
fy: Foegje in recordtimer ta
he: הוסף תקליט
hr: Dodajte RecordTimer
hu: Adjon hozzá egy rekordtimert
id: Tambahkan RecordTimer
is: Bættu við RecordTimer
ku: Tomarek zêde bikin
lt: Pridėkite 'Recordtimer'
lv: Pievienot ierakstuTimer
nb: Legg til en RecordTimer
nl: Voeg een RecordTimer toe
pl: Dodaj nagrywanie
pt: Adicionar um RecordTimer
pt_br: Adicione um registro
ro: Adăugați un recordTimer
ru: Добавить Recordtimer
sk: Pridajte záznamník
sl: Dodajte ploščo
sq: Shtoni një rekordtimer
sr: Додајте записник
sv: Lägg till en skivtimer
th: เพิ่มเวลาบันทึก
tr: RecordTimer ekle
uk: Додайте звукозаписник
vi: Thêm một bản ghi
zh_cn: 添加一个记录激素

source: Add a RecordTimer for current event
ar: يضاف سجل للحدث الحالي
bg: Добавяне на RecordTimer за текущо събитие
ca: Afegeix un registre de temps per a l' esdeveniment actual
cs: Přidat recordTimer pro aktuální událost
da: Tilføj en RecordTimer til nuværende begivenhed
de: Fügen Sie einen RecordTimer für das aktuelle Ereignis hinzu
el: Προσθέστε ένα recordtimer για το τρέχον συμβάν
es: Añadir un RecordTimer para el evento actual
et: Lisa aktiivsele sündmusele RecordTimer
fa: Add a RecordTimer برای رویداد فعلی
fi: Lisää RecordTimer nykyiseen tapahtumaan
fr: Ajouter un RecordTimer pour l'événement en cours
fy: Foegje in Recordtimer ta foar aktueel barren
he: הוסף שיא זמן לאירוע הנוכחי
hr: Dodajte diskografski jezik za trenutni događaj
hu: Adjon hozzá egy rekordtimert az aktuális eseményhez
id: Tambahkan RecordTimer untuk acara saat ini
is: Bættu við RecordTimer fyrir núverandi viðburð
ku: Ji bo bûyera heyî tomarek zêde bikin
lt: Pridėkite dabartinio įvykio 'Recordtimer'
lv: Pievienot ierakstuTimer aktīvajam notikumam
nb: Legg til en RecordTimer for gjeldende hendelse
nl: Voeg een RecordTimer toe voor het huidige evenement
pl: Dodaj rejestrowanie bieżącego wydarzenia
pt: Adicionar um RecordTimer para o evento atual
pt_br: Adicione um registro para o evento atual
ro: Adăugați un recordTimer pentru evenimentul curent
ru: Добавить Recordtimer для текущего события
sk: Pridajte rekorder pre aktuálnu udalosť
sl: Dodajte recordTimer za trenutni dogodek
sq: Shtoni një rekord për ngjarjen aktuale
sr: Додајте рекордера за тренутни догађај
sv: Lägg till en skivtimer för aktuell händelse
th: เพิ่มเวลาบันทึกสําหรับเหตุการณ์ปัจจุบัน
tr: Mevcut olay için bir RecordTimer ekleyin
uk: Додайте рекордсмен для поточної події
vi: Thêm một bản ghi cho sự kiện hiện tại
zh_cn: 为当前事件添加记录序列

source: Add a ZapTimer for current event
ar: مضافا إليه زبتيمر للحدث الحالي
bg: Добавяне на ZapTimer за текущо събитие
ca: Afegeix un ZapTimer per a l' esdeveniment actual
cs: Přidat Zaptimer pro aktuální událost
da: Tilføj en ZapTimer til nuværende begivenhed
de: Fügen Sie einen Zaptimer für das aktuelle Ereignis hinzu
el: Προσθέστε ένα zaptimer για το τρέχον συμβάν
es: Añadir un ZapTimer para el evento actual
et: Lisa ZapTimer aktiivsele sündmusele
fa: Add a ZapTimer برای رویداد فعلی
fi: Lisää ZapTimer nykyiseen tapahtumaan
fr: Ajouter un ZapTimer pour l'événement en cours
fy: Foegje in zaptimer ta foar aktueel barren
he: הוסף ZpTimer לאירוע הנוכחי
hr: Dodajte Zappemer za trenutni događaj
hu: Adjon hozzá egy zaptimer -t az aktuális eseményhez
id: Tambahkan zaptimer untuk acara saat ini
is: Bættu við zaptimer fyrir núverandi viðburð
ku: Zaptimer ji bo bûyera heyî zêde bikin
lt: Pridėkite dabartinio įvykio zaptimerį
lv: Pievienot ZapTimer aktīvajam notikumam
nb: Legg til en ZapTimer for gjeldende hendelse
nl: Voeg een Zaptimer toe voor het huidige evenement
pl: Dodaj Zaptimer do bieżącego wydarzenia
pt: Adicionar um ZapTimer para o evento atual
pt_br: Adicione um Zaptimer para o evento atual
ro: Adăugați un zaptimer pentru evenimentul curent
ru: Добавить Zaptimer для текущего события
sk: Pridajte ZAPTIMMER pre aktuálnu udalosť
sl: Dodajte zaptimer za trenutni dogodek
sq: Shtoni një zaptimer për ngjarjen aktuale
sr: Додајте Заптимера за тренутни догађај
sv: Lägg till en Zaptimer för aktuell händelse
th: เพิ่มตัวจับเวลาสําหรับเหตุการณ์ปัจจุบัน
tr: Mevcut olay için bir zaptimer ekleyin
uk: Додайте Zaptimer для поточної події
vi: Thêm một sự kiện Zaptimer cho sự kiện hiện tại
zh_cn: 为当前事件添加Zaptimer

source: Add a ZapTimer for next event
ar: أضف زبتيمر للحدث القادم
bg: Добавяне на ZapTimer за следващото събитие
ca: Afegeix un ZapTimer per al següent esdeveniment
cs: Přidat Zaptimer pro další událost
da: Tilføj en ZapTimer til næste begivenhed
de: Fügen Sie einen Zaptimer für die nächste Veranstaltung hinzu
el: Προσθέστε ένα zaptimer για την επόμενη εκδήλωση
es: Añadir un ZapTimer para el próximo evento
et: ZapTimeri lisamine järgmisele sündmusele
fa: Add a ZapTimer برای رویداد بعدی
fi: Lisää ZapTimer seuraavaa tapahtumaa varten
fr: Ajouter un ZapTimer pour le prochain événement
fy: Foegje in zaptimer ta foar folgjende barren
he: הוסף ZpTimer לאירוע הבא
hr: Dodajte zaptemer za sljedeći događaj
hu: Adjon hozzá egy zaptimer -t a következő eseményhez
id: Tambahkan Zaptimer untuk acara berikutnya
is: Bættu við zaptimer fyrir næsta viðburð
ku: Ji bo bûyera din zaptimer zêde bikin
lt: Pridėkite 'Zaptimer' kitam renginiui
lv: Pievienot ZapTimer nākamajam notikumam
nb: Legg til en ZapTimer for neste event
nl: Voeg een Zaptimer toe voor het volgende evenement
pl: Dodaj Zaptimer na następne wydarzenie
pt: Adicionar um ZapTimer para o próximo evento
pt_br: Adicione um Zaptimer para o próximo evento
ro: Adăugați un zaptimer pentru următorul eveniment
ru: Добавить Zaptimer для следующего мероприятия
sk: Pridajte Zaptimer pre ďalšiu udalosť
sl: Dodajte zaptimer za naslednji dogodek
sq: Shtoni një zaptimer për ngjarjen tjetër
sr: Додајте Заптимера за следећи догађај
sv: Lägg till en zaptimer för nästa evenemang
th: เพิ่มตัวจับเวลา September สําหรับเหตุการณ์ถัดไป
tr: Bir sonraki etkinlik için bir zaptimer ekleyin
uk: Додайте Zaptimer для наступної події
vi: Thêm Zaptimer cho sự kiện tiếp theo
zh_cn: 为下一个活动添加Zaptimer

source: Add a mark
ar: أضف علامة
bg: Добавяне на знак
ca: Afegeix una marca
cs: Přidat značku
da: Tilføj et mærke
de: Fügen Sie eine Marke hinzu
el: Προσθέστε ένα σημάδι
es: Añadir una marca
et: Lisa märk
fa: اضافه کردن یک علامت
fi: Lisää merkki
fr: Ajouter une marque
fy: Foegje in mark ta
he: הוסף סימן
hr: Dodajte oznaku
hu: Adjon hozzá egy jelet
id: Tambahkan tanda
is: Bættu við merki
ku: Markek zêde bikin
lt: Pridėkite ženklą
lv: Pievienot zīmi
nb: Legg til et merke
nl: Voeg een merk toe
pl: Dodaj znak
pt: Adicionar uma marca
pt_br: Adicione uma marca
ro: Adăugați o marcă
ru: Добавьте отметку
sk: Pridať značku
sl: Dodajte oznako
sq: Shto një shenjë
sr: Додавати ознаку
sv: Lägg till ett märke
th: เพิ่มเครื่องหมาย
tr: Bir işaret ekle
uk: Додайте позначку
vi: Thêm một dấu
zh_cn: 添加标记

source: Add a new bouquet
ar: إضافة باقة جديدة
bg: Добавяне на нов букет
ca: Afegeix un nou ram
cs: Přidat novou kytici
da: Tilføj en ny buket
de: Fügen Sie einen neuen Strauß hinzu
el: Προσθέστε ένα νέο μπουκέτο
es: Añadir un ramo nuevo
et: Lisa uus kimp
fa: اضافه کردن یک دسته جدید
fi: Lisää uusi kukkakimppu
fr: Ajouter un nouveau bouquet
fy: Foegje in nij boeket ta
he: הוסף זר חדש
hr: Dodajte novi buket
hu: Adjon hozzá egy új csokrot
id: Tambahkan buket baru
is: Bættu við nýju vönd
ku: Kulîlkek nû zêde bikin
lt: Pridėkite naują puokštę
lv: Pievienot jaunu pušķi
nb: Legg til en ny bukett
nl: Voeg een nieuw boeket toe
pl: Dodaj nowy bukiet
pt: Adicionar um novo buquê
pt_br: Adicione um novo buquê
ro: Adăugați un buchet nou
ru: Добавить новый букет
sk: Pridajte novú kyticu
sl: Dodajte nov šopek
sq: Shtoni një tufë lulesh të reja
sr: Додајте нови букет
sv: Lägg till en ny bukett
th: เพิ่มช่อดอกไม้ใหม่
tr: Yeni bir buket ekleyin
uk: Додайте новий букет
vi: Thêm một bó hoa mới
zh_cn: 添加新花束

source: Add a new marker before the current service
ar: إضافة مؤشر جديد قبل الخدمة الحالية
bg: Добавяне на нов маркер преди текущата услуга
ca: Afegeix un nou marcador abans del servei actual
cs: Přidat novou značku před aktuální službu
da: Tilføj en ny markør før den aktuelle tjeneste
de: Fügen Sie vor dem aktuellen Dienst einen neuen Marker hinzu
el: Προσθέστε ένα νέο δείκτη πριν από την τρέχουσα υπηρεσία
es: Añadir un nuevo marcador antes del servicio actual
et: Uue markeri lisamine enne aktiivset teenust
fa: یک نشانگر جدید قبل از سرویس فعلی اضافه کنید
fi: Lisää uusi merkki ennen nykyistä palvelua
fr: Ajouter un nouveau marqueur avant le service actuel
fy: Foegje in nije marker ta foar de hjoeddeistige tsjinst
he: הוסף סימן חדש לפני השירות הנוכחי
hr: Dodajte novi marker prije trenutne usluge
hu: Adjon hozzá egy új jelölőt az aktuális szolgáltatás előtt
id: Tambahkan penanda baru sebelum layanan saat ini
is: Bættu við nýjum merki fyrir núverandi þjónustu
ku: Berî karûbarê heyî nîşangirek nû zêde bikin
lt: Pridėkite naują žymeklį prieš dabartinę paslaugą
lv: Pievienot jaunu marķieri pirms pašreizējā pakalpojuma
nb: Legg til en ny markør før gjeldende tjeneste
nl: Voeg een nieuwe marker toe voor de huidige service
pl: Dodaj nowy znacznik przed bieżącą usługą
pt: Adicionar um novo marcador antes do serviço atual
pt_br: Adicione um novo marcador antes do serviço atual
ro: Adăugați un nou marker înainte de serviciul curent
ru: Добавить новый маркер перед текущей службой
sk: Pridajte novú značku pred aktuálnou službou
sl: Pred trenutno storitvijo dodajte nov označevalec
sq: Shtoni një shënues të ri para shërbimit aktual
sr: Додајте нови маркер пре тренутне услуге
sv: Lägg till en ny markör före den nuvarande tjänsten
th: เพิ่มป้ายใหม่ก่อนบริการปัจจุบัน
tr: Mevcut hizmetten önce yeni bir marker ekleyin
uk: Додайте новий маркер перед поточною службою
vi: Thêm một điểm đánh dấu mới trước dịch vụ hiện tại
zh_cn: 在当前服务之前添加新标记

source: Add a new tag
ar: إضافة بطاقة جديدة
bg: Добавяне на нов етикет
ca: Afegeix una etiqueta nova
cs: Přidat novou značku
da: Tilføj et nyt mærke
de: Fügen Sie ein neues Tag hinzu
el: Προσθέστε μια νέα ετικέτα
es: Añadir una nueva etiqueta
et: Lisa uus silt
fa: اضافه کردن یک تگ جدید
fi: Lisää uusi tagi
fr: Ajouter une nouvelle balise
fy: Foegje in nije tag ta
he: הוסף תג חדש
hr: Dodajte novu oznaku
hu: Adjon hozzá egy új címkét
id: Tambahkan tag baru
is: Bættu við nýju merki
ku: Tagek nû zêde bikin
lt: Pridėti naują žymą
lv: Pievienot jaunu tagu
nb: Legg til en ny etikett
nl: Voeg een nieuwe tag toe
pl: Dodaj nowy tag
pt: Adicionar uma nova etiqueta
pt_br: Adicione uma nova tag
ro: Adăugați o nouă etichetă
ru: Добавить новый тег
sk: Pridajte novú značku
sl: Dodajte novo oznako
sq: Shtoni një etiketë të re
sr: Додајте нову ознаку
sv: Lägg till en ny tagg
th: เพิ่มป้ายใหม่
tr: Yeni bir etiket ekle
uk: Додайте новий тег
vi: Thêm một thẻ mới
zh_cn: 添加新标签

source: Add a new timer
ar: أضف جهاز توقيت جديد
bg: Добавяне на нов таймер
ca: Afegeix un nou temporitzador
cs: Přidat nový časovač
da: Tilføj en ny timer
de: Fügen Sie einen neuen Timer hinzu
el: Προσθέστε ένα νέο χρονοδιακόπτη
es: Añadir un nuevo temporizador
et: Lisa uus taimer
fa: اضافه کردن تایمر جدید
fi: Lisää uusi ajastin
fr: Ajouter une nouvelle minuterie
fy: Foegje in nije timer ta
he: הוסף שעון חדש
hr: Dodajte novi tajmer
hu: Adjon hozzá egy új időzítőt
id: Tambahkan timer baru
is: Bættu við nýjum tímastillingu
ku: Demek nû zêde bikin
lt: Pridėkite naują laikmatį
lv: Pievienot jaunu taimeri
nb: Legg til en ny timer
nl: Voeg een nieuwe timer toe
pl: Dodaj nowy timer
pt: Adicionar um novo timer
pt_br: Adicione um novo timer
ro: Adăugați un nou cronometru
ru: Добавить новый таймер
sk: Pridajte nový časovač
sl: Dodajte nov časovnik
sq: Shtoni një kohëmatës të ri
sr: Додајте нови тајмер
sv: Lägg till en ny timer
th: เพิ่มตัวจับเวลาใหม่
tr: Yeni bir zamanlayıcı ekle
uk: Додайте новий таймер
vi: Thêm một bộ đếm thời gian mới
zh_cn: 添加新计时器

source: Add a new title
ar: يضاف عنوان جديد
bg: Добавяне на ново заглавие
ca: Afegeix un nou títol
cs: Přidat nový název
da: Tilføj en ny titel
de: Fügen Sie einen neuen Titel hinzu
el: Προσθέστε έναν νέο τίτλο
es: Añadir un nuevo título
et: Lisa uus pealkiri
fa: اضافه کردن یک عنوان جدید
fi: Lisää uusi otsikko
fr: Ajouter un nouveau titre
fy: Foegje in nije titel ta
he: הוסף כותרת חדשה
hr: Dodajte novi naslov
hu: Adjon hozzá egy új címet
id: Tambahkan judul baru
is: Bættu við nýjum titli
ku: Sernavê nû lê zêde bike
lt: Pridėkite naują pavadinimą
lv: Pievienot jaunu nosaukumu
nb: Legg til en ny tittel
nl: Voeg een nieuwe titel toe
pl: Dodaj nowy tytuł
pt: Adicionar um novo título
pt_br: Adicione um novo título
ro: Adăugați un nou titlu
ru: Добавить новый заголовок
sk: Pridajte nový názov
sl: Dodajte nov naslov
sq: Shtoni një titull të ri
sr: Додајте нови наслов
sv: Lägg till en ny titel
th: เพิ่มหัวเรื่องใหม่
tr: Yeni bir başlık ekle
uk: Додайте нову назву
vi: Thêm một tiêu đề mới
zh_cn: 添加新标题

source: Add a service to the Volume Offsets list
de: Fügen Sie der Lautstärkemittel -Offsets -Liste einen Service hinzu
el: Προσθέστε μια υπηρεσία στη λίστα αντισταθμίσεων έντασης ήχου
fy: Foegje in tsjinst ta oan de list mei folume-offsets
hr: Dodajte uslugu na popis odstupanja u svesku
id: Tambahkan Layanan ke Daftar Offset Volume
is: Bættu þjónustu við hljóðstyrkslistann
ku: Xizmetek li ser navnîşa Offsets Olsets zêde bikin
nl: Voeg een service toe aan de lijst met volume -offsets
pl: Dodaj usługę do listy przesunięć woluminów
ru: Добавить сервис в список смещений громкости
sk: Pridajte službu do zoznamu kompenzácií zväzku
sq: Shtoni një shërbim në listën e kompensimit të vëllimit
sr: Додајте услугу на листу Опустосних јачине звука
tr: Ses Ofsetleri listesine bir hizmet ekleyin
uk: Додайте послугу до списку компенсацій обсягу
vi: Thêm dịch vụ vào danh sách Offsets âm lượng

source: Add a timer for the current event
ar: إضافة موقّت للحدث الحالي
bg: Добавяне на таймер за текущото събитие
ca: Afegeix un temporitzador per a l' esdeveniment actual
cs: Přidat časovač pro aktuální událost
da: Tilføj en timer til den aktuelle begivenhed
de: Fügen Sie einen Timer für das aktuelle Ereignis hinzu
el: Προσθέστε ένα χρονοδιακόπτη για το τρέχον συμβάν
es: Añadir un temporizador para el evento actual
et: Lisa aktiivse sündmuse taimer
fa: اضافه کردن تایمر برای رویداد فعلی
fi: Lisää nykyisen tapahtuman ajastin
fr: Ajouter un minuteur pour l'événement en cours
fy: Foegje in timer ta foar it aktuele barren
he: הוסף שעון לאירוע הנוכחי
hr: Dodajte tajmer za trenutni događaj
hu: Adjon hozzá egy időzítőt az aktuális eseményhez
id: Tambahkan timer untuk acara saat ini
is: Bættu við tímamælir fyrir núverandi viðburð
ku: Demek ji bo bûyera heyî zêde bikin
lt: Pridėkite laikmatį dabartiniam įvykiui
lv: Pievienot aktīvajam notikumam taimeri
nb: Legg til en timer for den aktuelle hendelsen
nl: Voeg een timer toe voor de huidige gebeurtenis
pl: Dodaj licznik bieżącego zdarzenia
pt: Adicionar um cronômetro para o evento atual
pt_br: Adicione um cronômetro para o evento atual
ro: Adăugați un cronometru pentru evenimentul curent
ru: Добавьте таймер для текущего события
sk: Pridajte časovač pre aktuálnu udalosť
sl: Dodajte časovnik za trenutni dogodek
sq: Shtoni një kohëmatës për ngjarjen aktuale
sr: Додајте тајмер за тренутни догађај
sv: Lägg till en timer för det aktuella evenemanget
th: เพิ่มตัวจับเวลาสําหรับเหตุการณ์ปัจจุบัน
tr: Mevcut olay için bir zamanlayıcı ekleyin
uk: Додайте таймер для поточної події
vi: Thêm bộ hẹn giờ cho sự kiện hiện tại
zh_cn: 为当前事件添加计时器

source: Add an AutoTimer for the current event
ar: يضاف جهاز آلي للحدث الحالي
bg: Добавяне на AutoTimer за текущото събитие
ca: Afegeix un horari automàtic per a l' esdeveniment actual
cs: Přidat AutoTimer pro aktuální událost
da: Tilføj en Autotimer til den aktuelle begivenhed
de: Fügen Sie einen Autotimer für das aktuelle Ereignis hinzu
el: Προσθέστε ένα αυτόματικο για το τρέχον συμβάν
es: Añadir un AutoTimer para el evento actual
et: Lisa aktiivsele sündmusele AutoTimer
fa: اضافه کردن AutoTimer برای رویداد فعلی
fi: Lisää tähän tapahtumaan AutoTimer
fr: Ajouter un AutoTimer pour l'événement en cours
fy: Foegje in autotimer ta foar it hjoeddeistige barren
he: הוסף AutoTimer לאירוע הנוכחי
hr: Dodajte autotimer za trenutni događaj
hu: Adjon hozzá egy autotimert az aktuális eseményhez
id: Tambahkan AutoMer untuk acara saat ini
is: Bættu við sjálfstýringu fyrir núverandi viðburð
ku: Ji bo bûyera heyî autotimer zêde bikin
lt: Pridėkite dabartinio įvykio autotimerį
lv: Pievienot autoTimer šim notikumam
nb: Legg til en AutoTimer for den aktuelle hendelsen
nl: Voeg een autotimeer toe voor de huidige gebeurtenis
pl: Dodaj autotimer do bieżącego zdarzenia
pt: Adicionar um AutoTimer para o evento atual
pt_br: Adicione um autotímer para o evento atual
ro: Adăugați un autotimer pentru evenimentul curent
ru: Добавить аутотимер для текущего события
sk: Pridajte autotimer pre aktuálnu udalosť
sl: Dodajte avtotimer za trenutni dogodek
sq: Shtoni një autotimer për ngjarjen aktuale
sr: Додајте аутотимер за тренутни догађај
sv: Lägg till en autotimer för det aktuella evenemanget
th: เพิ่มตัวจับเวลาอัตโนมัติสําหรับเหตุการณ์ปัจจุบัน
tr: Mevcut etkinlik için bir otomatikimer ekleyin
uk: Додайте автотимер для поточної події
vi: Thêm một Autotimer cho sự kiện hiện tại
zh_cn: 为当前事件添加一个自动二手符

source: Add current directory to bookmarks
ar: يضاف الدليل الحالي إلى العلامات الدفترية
bg: Добавяне на текущата директория в отметките
ca: Afegeix el directori actual a les adreces d' interès
cs: Přidat aktuální adresář do záložek
da: Tilføj nuværende mappe til bogmærker
de: Fügen Sie den Lesezeichen aktuelles Verzeichnis hinzu
el: Προσθέστε τον τρέχοντα κατάλογο σε σελιδοδείκτες
es: Añadir directorio actual a marcadores
et: Lisa aktiivne kataloog järjehoidjatesse
fa: اضافه کردن دایرکتوری فعلی به نشانه ها
fi: Lisää nykyinen kansio kirjanmerkkeihin
fr: Ajouter le répertoire actuel aux signets
fy: Add Aktuele map tafoegje oan blêdwizers
he: הוסף את הבמאי הנוכחי להערות
hr: Dodajte trenutni direktorij u oznake
hu: Adja hozzá az aktuális könyvtárat a könyvjelzőkhöz
id: Tambahkan direktori saat ini ke bookmark
is: Bættu núverandi skrá við bókamerki
ku: Peldanka heyî li ser nîşangiran zêde bikin
lt: Pridėkite dabartinį katalogą prie žymių
lv: Pievienot pašreizējo mapi grāmatzīmēm
nb: Legg til gjeldende mappe i bokmerker
nl: Voeg de huidige map toe aan bladwijzers
pl: Dodaj bieżący katalog do zakładek
pt: Adicionar a pasta actual aos favoritos
pt_br: Adicionar diretório atual aos favoritos
ro: Adăugați directorul curent la marcaje
ru: Добавить текущий каталог в закладки
sk: Pridajte aktuálny adresár do záložiek
sl: Dodajte trenutni imenik v zaznamke
sq: Shtoni direktorinë aktuale në faqeshënuesit
sr: Додајте тренутни директориј на обележиваче
sv: Lägg till aktuell katalog i bokmärken
th: เพิ่มไดเรกทอรีปัจจุบันไปยังที่คั่นหน้า
tr: Yer işaretlerine geçerli dizin ekleyin
uk: Додайте поточний каталог до закладок
vi: Thêm thư mục hiện tại vào dấu trang
zh_cn: 将当前目录添加到书签

source: Add directory to play list
ar: إضافة دليل للعب
bg: Добавяне на директория в списъка за игра
ca: Afegeix directori a la llista de reproducció
cs: Přidat adresář do seznamu přehrávání
da: Tilføj mappe der skal afspilles liste
de: Fügen Sie das Verzeichnis hinzu, um die Liste zu spielen
el: Προσθέστε κατάλογο στη λίστα αναπαραγωγής
es: Agregar directorio a la lista de reproducción
et: Kataloogi lisamine esitusnimekirja
fa: اضافه کردن دایرکتوری برای بازی لیست
fi: Lisää kansio soittolistaan
fr: Ajouter un répertoire à la liste de lecture
fy: Foegje Directory ta oan spiellist
he: הוסף במאי כדי לשחק רשימה
hr: Dodajte direktorij na popis reprodukcije
hu: Adjon hozzá könyvtárat a lejátszási listához
id: Tambahkan Direktori ke Daftar Putar
is: Bæta við skráalista við spilun
ku: Directory Directory
lt: Pridėkite katalogą į žaidimų sąrašą
lv: Pievienot mapi atskaņošanas sarakstam
nb: Legg til mappe i spillelisten
nl: Directory toevoegen aan speellijst
pl: Dodaj katalog do listy odtwarzania
pt: Adicionar diretório à lista de reprodução
pt_br: Adicionar diretório à lista de reprodução
ro: Adăugați director pentru a reda lista
ru: Добавить каталог в список воспроизведения
sk: Pridajte adresár do zoznamu skladieb
sl: Dodajte imenik za predvajanje
sq: Shtoni direktori në listën e lojërave
sr: Додајте директориј на листу репродукције
sv: Lägg till katalog för att spela listan
th: เพิ่มไดเรกทอรีไปยังรายการการเล่น
tr: Oynama listesine dizin ekle
uk: Додайте каталог до списку відтворення
vi: Thêm thư mục để phát danh sách
zh_cn: 将目录添加到播放列表

source: Add file to play list
ar: إضافة ملف للقائمة
bg: Добавяне на файл към списъка за изпълнение
ca: Afegeix fitxer a la llista de reproducció
cs: Přidat soubor do seznamu přehrávání
da: Tilføj fil der skal afspilles liste
de: Datei zur Spielliste hinzufügen
el: Προσθήκη αρχείου στη λίστα αναπαραγωγής
es: Agregar archivo para jugar lista
et: Faili lisamine esitusnimekirja
fa: اضافه کردن فایل برای بازی لیست
fi: Lisää tiedosto soittolistaan
fr: Ajouter un fichier à la liste de lecture
fy: File tafoegje oan spiellist
he: הוסף קבצים לרשימת המשחקים
hr: Dodajte datoteku na popis reprodukcije
hu: Fájl hozzáadása a lejátszási listához
id: Tambahkan File ke Daftar Putar
is: Bæta við skrá við Play List
ku: Pelê li lîsteya lîstikê zêde bikin
lt: Pridėkite failą, kurį reikia atkurti
lv: Pievienot failu atskaņošanas sarakstam
nb: Legg til fil i spillelisten
nl: Bestand toevoegen aan de afspeellijst
pl: Dodaj plik do listy odtwarzania
pt: Adicionar um ficheiro à lista de reprodução
pt_br: Adicionar arquivo à lista
ro: Adăugați fișier pentru a reda lista
ru: Добавить файл в список воспроизведения
sk: Pridajte súbor do zoznamu prehrávania
sl: Dodajte datoteko za predvajanje
sq: Shtoni skedarin në listën e lojërave
sr: Додајте датотеку на листу репродукције
sv: Lägg till fil i Play List
th: เพิ่มแฟ้มที่จะเล่น
tr: Oynamak için dosya ekle
uk: Додайте файл до відтворення списку
vi: Thêm tệp vào danh sách phát
zh_cn: 将文件添加到播放列表

source: Add files to play list
ar: إضافة ملفات للقائمة
bg: Добавяне на файлове в списъка за игра
ca: Afegeix fitxers a reproduir la llista
cs: Přidat soubory do seznamu přehrávání
da: Tilføj filer der skal afspilles liste
de: Fügen Sie Dateien hinzu, um die Liste abzuspielen
el: Προσθήκη αρχείων στη λίστα αναπαραγωγής
es: Agregar archivos a la lista de reproducción
et: Failide lisamine esitusnimekirja
fa: اضافه کردن فایل ها برای بازی لیست
fi: Lisää tiedostoja soittolistaan
fr: Ajouter des fichiers à la liste de lecture
fy: Bestannen tafoegje oan spiellist
he: הוסף קבצים לרשימה
hr: Dodajte datoteke na popis reprodukcije
hu: Fájlok hozzáadása a lejátszási listához
id: Tambahkan File ke Daftar Putar
is: Bættu skrám við spilalista
ku: Pelan li navnîşa lîstikê zêde bikin
lt: Pridėkite failus į atkūrimo sąrašą
lv: Pievienot failus atskaņošanas sarakstam
nb: Legg til filer i spillelisten
nl: Bestanden toevoegen aan de afspeellijst
pl: Dodaj pliki do listy odtwarzania
pt: Adicionar arquivos à lista de reprodução
pt_br: Adicionar arquivos para reproduzir lista
ro: Adăugați fișiere pentru a reda lista
ru: Добавить файлы в список воспроизведения
sk: Pridajte súbory do zoznamu prehrávania
sl: Dodajte datoteke za predvajanje
sq: Shtoni skedarë në listën e lojërave
sr: Додајте датотеке на листу репродукције
sv: Lägg till filer i Play List
th: เพิ่มแฟ้มที่จะเล่น
tr: Oynamak için Dosyalar Ekle
uk: Додайте файли до відтворення списку
vi: Thêm tệp vào danh sách phát
zh_cn: 将文件添加到播放列表
