Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Switch to bookmarks panel
ar: تحويل إلى لوحة علامات الكتاب
bg: Превключване към панел за отметки
ca: Canvia al plafó d' adreces d' interès
cs: Přepnout na panel záložek
da: Skift til bogmærkepanel
de: Wechseln Sie zu Lesezeichen -Panel
el: Μεταβείτε σε πίνακα σελιδοδεικτών
es: Cambiar a panel de marcadores
et: Lülitumine järjehoidjate paneelile
fa: سوئیچ به نشانه ها پنل
fi: Vaihda kirjanmerkkipaneeliin
fr: Basculer vers le panneau de signets
fy: Oerskeakelje nei paniel Blêdwizers
he: Switch to Bookmarks פאנל
hr: Prebacite na ploču s oznakama
hu: Váltás a könyvjelzők panelre
id: Beralih ke panel Bookmarks
is: Skiptu yfir í bókamerki spjaldið
ku: Switch to Panela Bookmarks
lt: Perjunkite į žymių skydą
lv: Pārslēgties uz grāmatzīmju paneli
nb: Bytt til bokmerkepanel
nl: Schakel over naar bladwijzerspaneel
pl: Przełącz na panel zakładek
pt: Mudar para o painel de favoritos
pt_br: Mude para o painel de favoritos
ro: Treceți la panoul de marcaje
ru: Переключиться на панель закладок
sk: Prepnite na panel záložiek
sl: Preklopite na ploščo zaznamkov
sq: Kaloni në panelin e faqeshësave
sr: Пребаците се на плочу за обележиваче
sv: Byt till bokmärken panel
th: สลับไปยังถาดที่คั่นหน้า
tr: Yer imleri paneline geç
uk: Перейдіть на панель закладок
vi: Chuyển sang bảng điều khiển Dấu trang
zh_cn: 切换到书签面板

source: Switch to file list
ar: تحويل إلى قائمة الملفات
bg: Превключване към списъка с файлове
ca: Canvia a la llista de fitxers
cs: Přepnout do seznamu souborů
da: Skift til filliste
de: Wechseln Sie zur Dateiliste
el: Μετάβαση στη λίστα αρχείων
es: Cambiar a lista de archivos
et: Lülitumine failinimekirjale
fi: Vaihda tiedostoluetteloon
fr: Basculer dans la liste des fichiers
fy: Wikselje nei bestânlist
hr: Prebacite se na popis datoteka
hu: Váltás a fájllistára
id: Beralih ke daftar file
is: Skiptu yfir í skráalista
ku: Guhertina navnîşa pelê
lt: Perjunkite į failų sąrašą
lv: Pārslēgties uz failu sarakstu
nb: Bytt til filliste
nl: Schakel over naar bestandslijst
pl: Przełącz listę plików
pt: Mudar para a lista de ficheiros
pt_br: Mudar para a lista de arquivos
ro: Treceți la lista de fișiere
ru: Переключить список файлов
sk: Prepnite do zoznamu súborov
sl: Preklopite na seznam datotek
sq: Kaloni në listën e skedarëve
sr: Пребаците се на листу датотека
sv: Växla till fillistan
th: สลับไปยังรายการแฟ้ม
tr: Dosya listesine geç
uk: Перейдіть у список файлів
vi: Chuyển sang danh sách tệp
zh_cn: 切换到文件列表

source: Switch to file list panel
bg: Превключване към панел с списък с файлове
ca: Canvia al plafó de llista de fitxers
cs: Přepnout na panel seznamu souborů
da: Skift til fillistepanel
de: Wechseln Sie zum Dateilistenfeld
el: Μετάβαση στον πίνακα λίστας αρχείων
es: Cambiar a panel de lista de archivos
et: Lülitumine failinimekirja paneelile
fi: Vaihda tiedostolistaan
fr: Basculer dans le panneau de liste de fichiers
fy: Wikselje nei paniel bestânlist
he: Switch to file list
hr: Prebacite na ploču s popisom datoteka
hu: Váltás a fájllista panelen
id: Beralih ke panel daftar file
is: Skiptu yfir í skráalistaplötu
ku: Veguheztina panelê navnîşa pelê
lt: Perjunkite į failų sąrašo skydelį
lv: Pārslēgties uz failu saraksta paneli
nb: Bytt til fillistepanel
nl: Schakel over naar het bestandslijstpaneel
pl: Przełącz na panel listy plików
pt: Mudar para o painel da lista de ficheiros
pt_br: Alterne para o painel da lista de arquivos
ro: Treceți la panoul listei de fișiere
ru: Переключить панель списка файлов
sk: Prepnite na panel zoznamu súborov
sl: Preklopite na ploščo seznama datotek
sq: Kaloni në panelin e listës së skedarëve
sr: Пребаците се на панел листе датотека
sv: Växla till fillistpanelen
th: สลับไปยังถาดรายการแฟ้ม
tr: Dosya Listesi paneline geç
uk: Перейдіть на панель списку файлів
vi: Chuyển sang bảng danh sách tệp
zh_cn: 切换到文件列表面板

source: Switch to next EPG Event
ar: ابدلوا بي جي الحدث
bg: Превключване към следващото EPG Събитие
ca: Canvia al següent EPG Esdeveniment
cs: Přepnout na další EPG Událost
da: Skift til næste EPG Begivenhed
de: Wechseln Sie zum nächsten EPG -Event
el: Μεταβείτε στην επόμενη εκδήλωση EPG
es: Cambiar al próximo EPG Evento
et: Lülitumine järgmisele EPG-le Sündmus
fa: سوئیچ به EPG بعدی Event Event Event
fi: Vaihda seuraavaan EPG:hen Tapahtuma
fr: Passer à la prochaine EPG Événement
fy: Wikselje nei folgjende EPG-evenemint
he: עקבו אחרי EPG אירוע
hr: Prebacite se na sljedeći EPG događaj
hu: Váltás a következő EPG eseményre
id: Beralih ke acara EPG berikutnya
is: Skiptu yfir í næsta EPG viðburð
ku: Guhertina bûyerê EPG-ê ya din
lt: Perjunkite į kitą EPG renginį
lv: Pārslēgties uz nākamo EPG Notikums
nb: Bytt til neste EPG Event
nl: Schakel over naar het volgende EPG -evenement
pl: Przejdź na następne zdarzenie EPG
pt: Mudar para o próximo EPG Evento
pt_br: Mude para o próximo evento EPG
ro: Treceți la următorul eveniment EPG
ru: Переключиться на следующее мероприятие EPG
sk: Prepnite na ďalšiu udalosť EPG
sl: Preklopite na naslednji dogodek EPG
sq: Kaloni në ngjarjen tjetër të EPG
sr: Пређите на следећи ЕПГ догађај
sv: Byt till nästa EPG -händelse
th: สลับไปยังโปรแกรม EPG ตัวถัดไป เหตุการณ์
tr: Bir sonraki EPG etkinliğine geç
uk: Перехід на наступну подію EPG
vi: Chuyển sang sự kiện EPG tiếp theo
zh_cn: 切换到下一个EPG事件

source: Switch to next channel in history
ar: التحول إلى القناة القادمة في التاريخ
bg: Превключи на следващия канал в историята
ca: Canvia al canal següent de la història
cs: Přepnout na další kanál v historii
da: Skift til næste kanal i historien
de: Wechseln Sie zum nächsten Kanal in der Geschichte
el: Μεταβείτε στο επόμενο κανάλι στο ιστορικό
es: Cambiar al próximo canal de la historia
et: Lülitumine ajaloo järgmisele kanalile
fa: سوئیچ به کانال بعدی در تاریخ
fi: Vaihda historian seuraavaan kanavaan
fr: Passer au canal suivant dans l'historique
fy: Wikselje nei Folgjende kanaal yn 'e skiednis
he: לעבור לערוץ הבא בהיסטוריה
hr: Prebacite se na sljedeći kanal u povijesti
hu: Váltás a következő csatornára a történelemben
id: Beralih ke saluran berikutnya dalam sejarah
is: Skiptu yfir í næstu rás í sögunni
ku: Di dîrokê de li kanala duyemîn veguherînin
lt: Perjunkite į kitą kanalą istorijoje
lv: Pārslēgties uz nākamo kanālu vēsturē
nb: Bytt til neste kanal i historien
nl: Schakel over naar het volgende kanaal in de geschiedenis
pl: Przejdź na następny kanał w historii
pt: Mudar para o canal seguinte no histórico
pt_br: Mude para o próximo canal na história
ro: Treceți la canalul următor în istorie
ru: Переключиться на следующий канал в истории
sk: Prepnite na ďalší kanál v histórii
sl: Preklopite na naslednji kanal v zgodovini
sq: Kaloni në kanalin tjetër në histori
sr: Пређите на следећи канал у историји
sv: Byt till nästa kanal i historien
th: สลับไปยังช่องถัดไปในประวัติการใช้
tr: Tarihte bir sonraki kanala geçin
uk: Перейдіть на наступний канал в історії
vi: Chuyển sang kênh tiếp theo trong lịch sử
zh_cn: 切换到历史上的下一个渠道

source: Switch to play list
ar: شغل القائمة
bg: Превключване към списъка за игра
ca: Canvia a reproduir la llista
cs: Přepnout do seznamu skladeb
da: Skift til spilleliste
de: Wechseln Sie zur Spielliste
el: Μετάβαση στη λίστα αναπαραγωγής
es: Cambiar a la lista de reproducción
et: Lülitumine esitusnimekirjale
fi: Vaihda soittolistaan
fr: Basculer dans la liste de lecture
fy: Wikselje nei spiellist
hr: Prebacite se na popis reprodukcije
hu: Váltás a lejátszási listára
id: Beralih ke Daftar Putar
is: Skiptu yfir í spilalista
ku: Vegere lîsteya lîstikê
lt: 'Switch to Play' sąrašas
lv: Pārslēgties uz atskaņošanas sarakstu
nb: Bytt til spilleliste
nl: Schakel naar Play List
pl: Przełącz listę odtwarzania
pt: Mudar para a lista de reprodução
pt_br: Mudar para a lista de reprodução
ro: Treceți la lista de joc
ru: Переключиться в список воспроизведения
sk: Prepnite do zoznamu skladieb
sl: Preklopite na seznam predvajanja
sq: Kaloni në listën e lojërave
sr: Пређите на листу репродукције
th: สลับไปยังรายการการเล่น
tr: Oynatma listesine geç
uk: Перейдіть до списку відтворення
vi: Chuyển sang danh sách chơi
zh_cn: 切换到播放列表

source: Switch to previous EPG Event
ar: Switch to previous EPG الحدث
bg: Превключване към предишния EPG Събитие
ca: Canvia a l' anterior PG Esdeveniment
cs: Přepnout na předchozí EPG Událost
da: Skift til forrige EPG Begivenhed
de: Wechseln Sie zum vorherigen EPG -Ereignis
el: Μεταβείτε σε προηγούμενο συμβάν EPG
es: Cambiar a EPG anterior Evento
et: Lülitumine eelmisele EPG-le Sündmus
fa: سوئیچ به EPG قبلی Event Event Event
fi: Vaihda edelliseen EPG:hen Tapahtuma
fr: Passer à l'EPG précédent Événement
fy: Oerskeakelje nei foarige EPG-evenemint
he: עקבו אחרי EPG אירוע
hr: Prebacite se na prethodni EPG događaj
hu: Váltás az előző EPG eseményre
id: Beralih ke acara EPG sebelumnya
is: Skiptu yfir í fyrri EPG atburð
ku: Guhertina bûyerê EPG ya berê
lt: Perjunkite į ankstesnį EPG įvykį
lv: Pārslēgties uz iepriekšējo EPG Notikums
nb: Bytt til forrige EPG Event
nl: Schakel over naar het vorige EPG -evenement
pl: Przejdź na poprzednie zdarzenie EPG
pt: Mudar para o EPG anterior Evento
pt_br: Mude para o evento EPG anterior
ro: Treceți la evenimentul EPG anterior
ru: Переключиться на предыдущее событие EPG
sk: Prepnite na predchádzajúcu udalosť EPG
sl: Preklopite na prejšnji dogodek EPG
sq: Kaloni në ngjarjen e mëparshme të EPG
sr: Пређите на претходни ЕПГ догађај
sv: Byt till tidigare EPG -händelse
th: สลับไปยังโปรแกรม EPG ตัวก่อนหน้า เหตุการณ์
tr: Önceki EPG olayına geç
uk: Перехід на попередню подію EPG
vi: Chuyển sang sự kiện EPG trước đó
zh_cn: 切换到以前的EPG事件

source: Switch to previous channel
ar: التحول إلى القناة السابقة
bg: Превключване към предишния канал
ca: Canvia al canal anterior
cs: Přepnout na předchozí kanál
da: Skift til forrige kanal
de: Wechseln Sie zum vorherigen Kanal
el: Μετάβαση σε προηγούμενο κανάλι
es: Cambiar al canal anterior
et: Lülitumine eelmisele kanalile
fa: سوئیچ به کانال قبلی
fi: Vaihda edelliseen kanavaan
fr: Passer au canal précédent
fy: Wikselje nei foarige kanaal
he: מעבר לערוץ הקודם
hr: Prebacite se na prethodni kanal
hu: Váltás az előző csatornára
id: Beralih ke saluran sebelumnya
is: Skiptu yfir í fyrri rás
ku: Di kanala berê de veguherînin
lt: Perjunkite į ankstesnį kanalą
lv: Pārslēgties uz iepriekšējo kanālu
nb: Bytt til forrige kanal
nl: Schakel over naar het vorige kanaal
pl: Przejdź na poprzedni kanał
pt: Mudar para o canal anterior
pt_br: Mudar para o canal anterior
ro: Treceți la canalul anterior
ru: Переключиться на предыдущий канал
sk: Prepnite na predchádzajúci kanál
sl: Preklopite na prejšnji kanal
sq: Kaloni në kanalin e mëparshëm
sr: Пређите на претходни канал
sv: Byt till föregående kanal
th: สลับไปยังช่องก่อนหน้า
tr: Önceki kanala geç
uk: Перейдіть на попередній канал
vi: Chuyển sang kênh trước
zh_cn: 切换到上一个频道

source: Switch to previous channel in history
ar: التحول إلى القناة السابقة في التاريخ
bg: Превключване към предишния канал в историята
ca: Canvia al canal anterior de la història
cs: Přepnout na předchozí kanál v historii
da: Skift til forrige kanal i historien
de: Wechseln Sie zum vorherigen Kanal in der Geschichte
el: Μεταβείτε σε προηγούμενο κανάλι στο ιστορικό
es: Cambiar al canal anterior en la historia
et: Lülitumine ajaloo eelmisele kanalile
fa: سوئیچ به کانال قبلی در تاریخ
fi: Vaihda edelliseen kanavaan historiassa
fr: Passer au canal précédent dans l'historique
fy: Wikselje nei foarige kanaal yn 'e skiednis
he: לעבור לערוץ הקודם בהיסטוריה
hr: Prebacite se na prethodni kanal u povijesti
hu: Váltás a történelem előző csatornájára
id: Beralih ke saluran sebelumnya dalam sejarah
is: Skiptu yfir í fyrri rás í sögunni
ku: Di dîrokê de li kanala berê veguherînin
lt: Perjunkite į ankstesnį kanalą istorijoje
lv: Pārslēgties uz iepriekšējo kanālu vēsturē
nb: Bytt til forrige kanal i historien
nl: Schakel over naar het vorige kanaal in de geschiedenis
pl: Przejdź na poprzedni kanał w historii
pt: Mudar para o canal anterior no histórico
pt_br: Mude para o canal anterior na história
ro: Treceți la canalul anterior din istorie
ru: Переключиться на предыдущий канал в истории
sk: Prepnite na predchádzajúci kanál v histórii
sl: Preklopite na prejšnji kanal v zgodovini
sq: Kaloni në kanalin e mëparshëm në histori
sr: Пређите на претходни канал у историји
sv: Byt till tidigare kanal i historien
th: สลับไปยังช่องก่อนหน้าในอดีต
tr: Tarihte önceki kanala geç
uk: Перейдіть на попередній канал в історії
vi: Chuyển sang kênh trước trong lịch sử
zh_cn: 切换到历史上的上一个频道

source: Switch to the available RADIO services
ar: التحول إلى الخدمات المتاحة في إطار برنامج المساعدة الإنمائية
bg: Превключване към наличните РАДИО услуги
ca: Canvia als serveis RADO disponibles
cs: Přepnout na dostupné služby RADIO
da: Skift til de tilgængelige RADIO-tjenester
de: Wechseln Sie zu den verfügbaren Radiodiensten
el: Μεταβείτε στις διαθέσιμες ραδιοφωνικές υπηρεσίες
es: Cambiar a los servicios RADIO disponibles
et: Üleminek olemasolevatele RADIO teenustele
fa: سوئیچ به سرویس های موجود RADIO
fi: Vaihda saatavilla oleviin RADIO-palveluihin
fr: Passez aux services RADIO disponibles
fy: Wikselje nei de beskikbere radianservices
he: מעבר לשירותי RADIO הזמינים
hr: Prebacite se na dostupne radio usluge
hu: Váltás a rendelkezésre álló rádiószolgáltatásokra
id: Beralih ke layanan radio yang tersedia
is: Skiptu yfir í fyrirliggjandi útvarpsþjónustu
ku: Veguherînin karûbarên radyoyê yên berdest
lt: Perjunkite į galimas radijo paslaugas
lv: Pārslēgties uz pieejamajiem RADIO pakalpojumiem
nb: Bytt til tilgjengelige RADIO-tjenester
nl: Schakel over naar de beschikbare radiobediensten
pl: Przejdź na dostępne usługi radiowe
pt: Mudar para os serviços RADIO disponíveis
pt_br: Mude para os serviços de rádio disponíveis
ro: Treceți la serviciile radio disponibile
ru: Переключитесь на доступные радио службы
sk: Prepnite na dostupné rádiové služby
sl: Preklopite na razpoložljive radijske storitve
sq: Kaloni në shërbimet e disponueshme të radios
sr: Пређите на доступне радио услуге
sv: Byt till tillgängliga radiotjänster
th: สลับไปยังบริการวิทยุที่มีอยู่
tr: Mevcut radyo hizmetlerine geçin
uk: Перейдіть на доступні послуги радіо
vi: Chuyển sang các dịch vụ radio có sẵn
zh_cn: 切换到可用的无线电服务

source: Switch to the available TV services
ar: تحويل إلى خدمات التلفزيون المتاحة
bg: Превключване към наличните телевизионни услуги
ca: Canvia als serveis de TV disponibles
cs: Přepnout na dostupné televizní služby
da: Skift til de tilgængelige tv-tjenester
de: Wechseln Sie zu den verfügbaren TV -Diensten
el: Μεταβείτε στις διαθέσιμες τηλεοπτικές υπηρεσίες
es: Cambiar a los servicios de televisión disponibles
et: Üleminek olemasolevatele teleteenustele
fa: سوئیچ به سرویس های تلویزیونی موجود
fi: Vaihda käytettävissä oleviin TV-palveluihin
fr: Passer aux services de télévision disponibles
fy: Wikselje nei de beskikbere TV-tsjinsten
he: מעבר לשירותי הטלוויזיה הזמינים
hr: Prebacite se na dostupne TV usluge
hu: Váltás a rendelkezésre álló TV -szolgáltatásokra
id: Beralih ke layanan TV yang tersedia
is: Skiptu yfir í fyrirliggjandi sjónvarpsþjónustu
ku: Li karûbarên TV-yê berdest veguherînin
lt: Perjunkite į galimas TV paslaugas
lv: Pārslēgties uz pieejamajiem TV pakalpojumiem
nb: Bytt til tilgjengelige TV-tjenester
nl: Schakel over naar de beschikbare tv -services
pl: Przejdź do dostępnych usług telewizyjnych
pt: Mudar para os serviços de TV disponíveis
pt_br: Mude para os serviços de TV disponíveis
ro: Treceți la serviciile TV disponibile
ru: Переключиться на доступные телевизионные услуги
sk: Prejdite na dostupné televízne služby
sl: Preklopite na razpoložljive televizijske storitve
sq: Kaloni në shërbimet televizive në dispozicion
sr: Пређите на доступне ТВ услуге
sv: Byt till tillgängliga TV -tjänster
th: สลับไปยังบริการโทรทัศน์ที่มีอยู่
tr: Mevcut TV hizmetlerine geçin
uk: Перейдіть на доступні телевізійні послуги
vi: Chuyển sang các dịch vụ truyền hình có sẵn
zh_cn: 切换到可用的电视服务

source: Switch to the left column
ar: تحويل إلى العمود الأيسر
bg: Превключване към лявата колона
ca: Canvia a la columna de l' esquerra
cs: Přepnout na levý sloupec
da: Skift til venstre kolonne
de: Schalten Sie zur linken Spalte
el: Μεταβείτε στην αριστερή στήλη
es: Cambiar a la columna izquierda
et: Lülitumine vasakusse veergu
fa: سوئیچ به ستون چپ
fi: Vaihda vasempaan sarakkeeseen
fr: Passez à la colonne de gauche
fy: Wikselje nei de linker kolom
he: מעבר לטור השמאלי
hr: Prebacite se na lijevi stupac
hu: Váltás a bal oszlopra
id: Beralih ke kolom kiri
is: Skiptu yfir í vinstri dálkinn
ku: Li kolona çepê veguherînin
lt: Perjunkite į kairįjį stulpelį
lv: Pārslēgties uz kreiso kolonnu
nb: Bytt til venstre kolonne
nl: Schakel over naar de linkerkolom
pl: Przełącz się na lewą kolumnę
pt: Mudar para a coluna esquerda
pt_br: Mudar para a coluna esquerda
ro: Treceți la coloana din stânga
ru: Переключиться на левый столбец
sk: Prepnite do ľavého stĺpca
sl: Preklopite v levi stolpec
sq: Kaloni në kolonën e majtë
sr: Пребаците се на леву колону
sv: Byt till vänster kolumn
th: สลับไปยังคอลัมน์ด้านซ้าย
tr: Sol sütuna geç
uk: Перейдіть на лівий стовпчик
vi: Chuyển sang cột bên trái
zh_cn: 切换到左列

source: Switch to the right column
ar: تحويل إلى العمود الصحيح
bg: Превключване към дясната колона
ca: Canvia a la columna de la dreta
cs: Přepnout na správný sloupec
da: Skift til højre søjle
de: Wechseln Sie zur rechten Spalte
el: Μεταβείτε στη δεξιά στήλη
es: Cambiar a la columna derecha
et: Lülitumine paremale veerule
fa: سوئیچ به ستون راست
fi: Vaihda oikeaan sarakkeeseen
fr: Passez à la colonne de droite
fy: Wikselje nei de juste kolom
he: לעבור לטור הנכון
hr: Prebacite se na desni stupac
hu: Váltás a jobb oldali oszlopra
id: Beralih ke kolom kanan
is: Skiptu yfir í hægri dálkinn
ku: Li kolona rastê veguherînin
lt: Perjunkite į dešinį stulpelį
lv: Pārslēgties uz labo kolonnu
nb: Bytt til høyre kolonne
nl: Schakel over naar de rechter kolom
pl: Przełącz się na prawą kolumnę
pt: Mudar para a coluna direita
pt_br: Mudar para a coluna certa
ro: Treceți la coloana din dreapta
ru: Переключиться на правый столбец
sk: Prepnite do pravého stĺpca
sl: Preklopite na desni stolpec
sq: Kaloni në kolonën e duhur
sr: Пређите на десну колону
sv: Byt till höger kolumn
th: สลับไปยังคอลัมน์ด้านขวา
tr: Sağ sütuna geç
uk: Перейдіть на праву стовпчик
vi: Chuyển sang cột bên phải
zh_cn: 切换到右列

source: Switchable tuner types:
ar: أنواع المصاريف القابلة للتحويل:
bg: Тип на превключвателя:
ca: Tipus commutables:
cs: Typy tunerů:
da: Type switchable tuner:
de: Schaltbare Tunertypen:
el: Τύποι με διακόπτες Tuner:
es: Tipos de sintonizador intercambiables:
et: Lülitatavad tuunerid:
fa: انواع قابل تعویض:
fi: Vaihdettavat viritintyypit:
fr: Types de tuner commutables :
fy: Wikselje TUNS-typen:
he: סוגים שונים של מכוונן:
hr: Prebacivane vrste tunera:
hu: Kapcsolható tuner típusok:
id: Jenis tuner yang dapat dialihkan:
is: Tegundir útvarpsstöðva:
ku: Cureyên Tuner Switable:
lt: Perjungiamųjų imtuvų tipai:
lv: Pārslēdzamo skaņotāju tipi:
nb: Byttbare tuner typer:
nl: Schakelbare tunertypen:
pl: Tunera przełączalne:
pt: Tipos de sintonizadores comutáveis:
pt_br: Tipos de sintonizador comutável:
ro: Tipuri de tuner comutabile:
ru: Переключаемые типы тюнера:
sk: Typy prepínateľných tunerov:
sl: Vrste preklopa Tuner:
sq: Llojet e Tuner -it të Ndërrueshëm:
sr: Врсте преклопних тјунера:
sv: Växlingsbara tunartyper:
th: ชนิดเครื่องปรับเสียงแบบสลับได้:
tr: Değiştirilebilir Tuner Türleri:
uk: Перемикаючі типи тюнерів:
vi: Các loại bộ điều chỉnh có thể chuyển đổi:
zh_cn: 可切换调谐器类型：

source: Switching to live TV - time shift is still active!
ar: التحول إلى تلفزيون حي - التحول الزمني لا يزال نشطا!
bg: Превключването към живо TV - смяната на времето все още е активна!
ca: Canviant a la televisió en directe - el desplaçament del temps encara està actiu!
cs: Přepínání na živě TV - posun času je stále aktivní!
da: Skift til live-tv - tidsskift er stadig aktivt!
de: Wechsel zu Live -TV - Zeitschicht ist immer noch aktiv!
el: Η μετάβαση σε ζωντανή τηλεόραση - η μετατόπιση χρόνου εξακολουθεί να είναι ενεργή!
es: Cambiar a TV en vivo - cambio de tiempo sigue activo!
et: Üleminek otsetelevisioonile - ajavahetus on endiselt aktiivne!
fa: تعویض تلویزیون زنده – تغییر زمان هنوز فعال است!
fi: Siirtyminen live-tv:hen - aikasiirtymä on edelleen aktiivinen!
fr: Passer à la télévision en direct - le décalage horaire est toujours actif!
fy: Wikselje nei LIVE TV - Time Shift is noch altyd aktyf!
he: מעבר לטלוויזיה חיה - משמרת זמן עדיין פעילה!
hr: Prelazak na TV uživo - vremenski pomak je i dalje aktivan!
hu: Váltás élő TV -re - Az időváltozás továbbra is aktív!
id: Beralih ke Live TV - Shift Waktu masih aktif!
is: Að skipta yfir í lifandi sjónvarp - Tímaskipti er enn virk!
ku: Veguhestina Live TV - Shift Time hîn jî çalak e!
lt: Perėjimas prie tiesioginės televizijos - laiko pamaina vis dar aktyvi!
lv: Pāreja uz TV laika nomaiņu joprojām ir aktīva!
nb: Skifte til live-TV - tidsskiftet er fortsatt aktivt!
nl: Overschakelen naar live tv - Tijdverschuiving is nog steeds actief!
pl: Przełączanie na telewizję na żywo - zmiana czasu jest nadal aktywna!
pt: Mudar para TV ao vivo - turno do tempo ainda está ativo!
pt_br: Mudando para a TV ao vivo - a mudança de tempo ainda está ativa!
ro: Trecerea la TV live - schimbarea timpului este încă activă!
ru: Переход на Live TV - Time Shift все еще активна!
sk: Prepnutie na živú televíziu - časový posun je stále aktívny!
sl: Prehod na televizijo v živo - časovni premik je še vedno aktiven!
sq: Kalimi në TV Live - Ndryshimi i kohës është akoma aktiv!
sr: Прелазак на уживо ТВ - Смјена времена је и даље активна!
sv: Att byta till Live TV - Time Shift är fortfarande aktivt!
th: การ เปลี่ยน ไป ใช้ เวลา ใน โทรทัศน์ ยัง คง ทํา งาน อยู่!
tr: Canlı TV'ye geçiş - Zaman Vardiyası hala aktif!
uk: Перехід на телевізор у прямому ефірі - Часова зміна все ще активна!
vi: Chuyển sang truyền hình trực tiếp - ca thời gian vẫn hoạt động!
zh_cn: 切换到直播电视 - 时间转移仍然活跃！

source: Switzerland
ar: سويسرا
bg: Швейцария
ca: Suïssa
cs: Švýcarsko
da: Schweiz
de: Schweiz
el: Ελβετία
es: Suiza
et: Šveits
fa: سوئیس
fi: Sveitsi
fr: Suisse
fy: Switserlân
he: שווייץ
hr: Švicarska
hu: Svájc
id: Swiss
is: Sviss
ku: Swîsre
lt: Šveicarija
lv: Šveice
nb: Sveits
nl: Zwitserland
pl: Szwajcaria
pt: Suíça
pt_br: Suíça
ro: Elveţia
ru: Швейцария
sk: Švajčiarsko
sl: Švica
sq: Zvicër
sr: Швајцарска
sv: Schweiz
th: สวิตเซอร์แลนด์
tr: İsviçre
uk: Швейцарія
vi: Thụy Sĩ
zh_cn: 瑞士

source: Symbol rate
ar: معدل الرمز
bg: Процент на символите
ca: Taxa de símbols
cs: Symbol rychlosti
da: Symbolhastighed
el: Επιτόκιο συμβόλων
es: Signatura
et: Sümbolisagedus
fa: نرخ نماد
fi: Symbolinopeus
fr: Taux
fy: Symboal taryf
he: קצב
hr: Brzina simbola
hu: Szimbólumérték
id: Laju simbol
is: Táknhlutfall
ku: Rêjeya sembolê
lt: Simbolio norma
lv: Simbolu ātrums
nl: Symboolpercentage
pl: Szybkość symbolu
pt: Taxa de símbolos
pt_br: Taxa de símbolo
ro: Rata simbolului
ru: Символ
sk: Rýchlosť symbolu
sl: Hitrost simbola
sq: Shkalla e simbolit
sr: Брзина симбола
sv: Symbolhastighet
th: อัตราการลาก
tr: Sembol oranı
uk: Швидкість символів
vi: Tốc độ biểu tượng
zh_cn: 符号率
