Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Set the default recording location for your timers. Press 'OK' to add new locations, press 'LEFT'/'RIGHT' to select from previously defined locations.
ar: جهزوا موقع التسجيل الافتراضي لأجهزة توقيتكم اضغطي على اضافة مواقع جديدة اضغطي على (ليفت) للاختيار من مواقع محددة سابقا.
bg: Задаване на местоположението на записа по подразбиране за вашите таймери. Натиснете 'OK', за да добавите нови локации, натиснете 'LEFT'/ 'RIGHT', за да изберете от предварително определени места.
ca: Estableix la ubicació per omissió de gravació pels temporitzadors. Premeu 'Bé' per afegir noves localitzacions, premeu 'TFTTTT' per seleccionar des de les localitzacions definides prèviament.
cs: Nastavte výchozí místo záznamu pro vaše časovače. Stiskněte tlačítko 'OK' pro přidání nových míst, stiskněte tlačítko 'LEFT' / 'RIGHT' pro výběr z dříve definovaných míst.
da: Sæt standardregistreringsstedet for dine timere. Tryk på "OK" for at tilføje nye steder, tryk på "venstre" / "højre" for at vælge fra tidligere definerede steder.
de: Legen Sie den Standard -Aufzeichnungsort für Ihre Timer ein. Drücken Sie "OK", um neue Stellen hinzuzufügen, und drücken Sie "links"/"rechts", um aus zuvor definierten Stellen auszuwählen.
el: Ορίστε την προεπιλεγμένη θέση εγγραφής για τους χρονομετρητές σας. Πατήστε 'OK' για να προσθέσετε νέες τοποθεσίες, πατήστε 'αριστερά'/'δεξιά' για να επιλέξετε από προηγούμενες τοποθεσίες.
es: Establecer la ubicación de grabación predeterminada para los temporizadores. Presione 'OK' para añadir nuevas ubicaciones, presione 'LEFT'/'RIGHT' para seleccionar desde localizaciones previamente definidas.
et: Määra oma taimerite vaikimisi salvestamise asukoht. Uute asukohtade lisamiseks vajuta "OK", eelnevalt määratud asukohtade valimiseks vajuta "LEFT"/ "ÕIGUS".
fa: محل ضبط پیش فرض را برای تایمر خود تنظیم کنید. فشار “OK” برای اضافه کردن مکان های جدید، فشار “LEFT” / “Right” برای انتخاب از مکان های تعریف شده قبلی.
fi: Aseta ajastimien oletustallennuspaikka. Paina 'OK' lisätäksesi uusia paikkoja, paina 'LEFT'/'RICHT' valitaksesi aiemmin määritellyistä paikoista.
fr: Définissez l'emplacement d'enregistrement par défaut pour vos chronomètres. Appuyez sur 'OK' pour ajouter de nouveaux emplacements, appuyez sur 'LEFT'/'RIGHT' pour sélectionner des emplacements précédemment définis.
fy: Stel de standert opname lokaasje yn foar jo timers. Druk op 'OK' om nije lokaasjes ta te foegjen, druk op 'Lofts' / / 'rjochts' om te selektearjen fan earder definieare lokaasjes.
he: הגדר את מיקום ההקלטה של ברירת המחדל עבור לוח הזמנים שלך. הקש 'OK' כדי להוסיף מיקומים חדשים, הקש 'LEFT' / 'RIGHT' כדי לבחור ממקומות מוגדרים בעבר.
hr: Postavite zadanu lokaciju za snimanje za svoje timere. Pritisnite 'OK' za dodavanje novih lokacija, pritisnite 'lijevo'/'desno' za odabir s prethodno definiranih lokacija.
hu: Állítsa be az időzítői alapértelmezett felvételi helyet.Nyomja meg az 'OK' gombot az új helyek hozzáadásához, nyomja meg a 'Bal'/'Jobb' gombot, hogy válasszon a korábban meghatározott helyek közül.
id: Atur lokasi perekaman default untuk timer Anda. Tekan 'OK' untuk menambahkan lokasi baru, tekan 'kiri'/'kanan' untuk memilih dari lokasi yang ditentukan sebelumnya.
is: Stilltu sjálfgefna upptökustað fyrir tímamæla. Ýttu á 'OK' til að bæta við nýjum stöðum, ýttu á 'til vinstri'/'til hægri' til að velja frá áður skilgreindum stöðum.
ku: Ji bo demên xwe cîhê tomarkirinê ya xwerû destnîşan bikin. 'Ok' çap bike da ku li deverên nû lê zêde bike, 'çepê' / 'rast' çap bike da ku ji deverên diyarkirî hilbijêrin.
lt: Nustatykite numatytą savo laikmačių įrašymo vietą.Paspauskite 'Gerai', kad pridėtumėte naujas vietas, paspauskite 'Kairėje'/'Dešinėje', kad pasirinktumėte iš anksčiau apibrėžtų vietų.
lv: Iestata noklusēto ieraksta vietu jūsu taimeriem. Nospiediet 'OK', lai pievienotu jaunas vietas, nospiediet 'LEFT' / 'RIGHT', lai izvēlētos no iepriekš noteiktām vietām.
nb: Angi standard opptakssted for timerne. Trykk 'OK' for å legge til nye steder, trykk 'LEFT'/'LIGHT' for å velge fra tidligere definerte steder.
nl: Stel de standaard opnamelocatie in voor uw timers. Druk op 'OK' om nieuwe locaties toe te voegen, druk op 'links'/'rechts' om te selecteren uit eerder gedefinieerde locaties.
pl: Ustaw domyślną lokalizację nagrywania dla swoich timerów. Naciśnij „OK”, aby dodać nowe lokalizacje, naciśnij „lewy”/„prawy”, aby wybrać z wcześniej zdefiniowanych lokalizacji.
pt: Defina o local de gravação padrão para seus timers. Pressione 'OK' para adicionar novos locais, pressione 'LEFT'/'RIGHT' para selecionar de locais previamente definidos.
pt_br: Defina o local de gravação padrão para seus temporizadores. Pressione 'OK' para adicionar novos locais, pressione 'esquerda'/'direita' para selecionar em locais definidos anteriormente.
ro: Setați locația de înregistrare implicită pentru cronometrele dvs. Apăsați „OK” pentru a adăuga noi locații, apăsați „stânga”/„dreapta” pentru a selecta din locațiile definite anterior.
ru: Установите место записи по умолчанию для своих таймеров. Нажмите «ОК», чтобы добавить новые местоположения, нажмите «влево»/«Право», чтобы выбрать из ранее определенных мест.
sk: Nastavte predvolené umiestnenie nahrávania pre svoje časovače. Stlačením klávesu „OK“ pridajte nové miesta. Stlačením klávesu „Left“/„vpravo“ vyberte z predtým definovaných miest.
sl: Nastavite privzeto lokacijo snemanja za svoje časovnike.Pritisnite 'V redu', da dodate nove lokacije, pritisnite 'levo'/'desno', da izberete na predhodno definiranih lokacijah.
sq: Vendosni vendndodhjen e paracaktuar të regjistrimit për timerët tuaj. Shtypni 'OK' për të shtuar vendndodhje të reja, shtypni 'majtas'/'djathtas' për të zgjedhur nga vendet e përcaktuara më parë.
sr: Подесите подразумевану локацију за снимање за своје тајмер. Притисните "ОК" да бисте додали нове локације, притисните 'Лефт' / 'Ригхт' да бисте изабрали претходно дефинисане локације.
sv: Ställ in standardinspelningsplatsen för dina timers. Tryck på 'OK' för att lägga till nya platser, tryck på 'vänster'/'höger' för att välja mellan tidigare definierade platser.
th: ตั้งค่าตําแหน่งบันทึกปริยายสําหรับตัวจับเวลาของคุณ กด 'ตกลง' เพื่อเพิ่มตําแหน่งใหม่ กด 'ปิด' /' เพื่อเลือกจากตําแหน่งที่กําหนดไว้ก่อนหน้านี้.
tr: Zamanlayıcılarınız için varsayılan kayıt konumunu ayarlayın. Yeni konumlar eklemek için 'Tamam' tuşuna basın, daha önce tanımlanmış konumlar arasından seçim yapmak için 'sol'/'sağa' basın.
uk: Встановіть місце запису за замовчуванням для своїх таймерів. Натисніть "ОК", щоб додати нові місця, натисніть "ліворуч"/"право", щоб вибрати з раніше визначених місць.
vi: Đặt vị trí ghi mặc định cho bộ hẹn giờ của bạn. Nhấn 'OK' để thêm các vị trí mới, nhấn 'bên trái'/'RIGHT' để chọn từ các vị trí được xác định trước đó.
zh_cn: 为您的计时器设置默认记录位置。按“确定”添加新位置，按“左”/“右”以从先前定义的位置进行选择。

source: Set the default sorting method.
ar: حدد طريقة الفرز الافتراضي.
bg: Задаване на метода за сортиране по подразбиране.
ca: Estableix el mètode d' ordenació per omissió.
cs: Nastavte výchozí metodu třídění.
da: Sæt standardsorteringsmetoden.
de: Legen Sie die Standardsortierungsmethode fest.
el: Ρυθμίστε την προεπιλεγμένη μέθοδο ταξινόμησης.
es: Establecer el método de clasificación predeterminado.
et: Vaikimisi sortimismeetodi määramine.
fa: روش مرتب سازی پیش فرض را تنظیم کنید.
fi: Aseta oletuslajittelumenetelmä.
fr: Définir la méthode de tri par défaut.
fy: Stel de standert-metoade yn.
he: הגדר את שיטת מיון ברירת המחדל.
hr: Postavite zadanu metodu sortiranja.
hu: Állítsa be az alapértelmezett rendezési módszert.
id: Atur metode penyortiran default.
is: Stilltu sjálfgefna flokkunaraðferðina.
ku: Metoda celebkirina xwerû bicîh bikin.
lt: Nustatykite numatytąjį rūšiavimo metodą.
lv: Iestatīt noklusēto kārtošanas metodi.
nb: Velg standard sorteringsmetode.
nl: Stel de standaard sorteermethode in.
pl: Ustaw domyślną metodę sortowania.
pt: Define o método de ordenação padrão.
pt_br: Defina o método de classificação padrão.
ro: Setați metoda de sortare implicită.
ru: Установите метод сортировки по умолчанию.
sk: Nastavte predvolenú metódu triedenia.
sl: Nastavite privzeti način razvrščanja.
sq: Vendosni metodën e paracaktuar të renditjes.
sr: Подесите задану методу сортирања.
sv: Ställ in standardsorteringsmetoden.
th: ตั้งค่าวิธีการเรียงลําดับปริยาย.
tr: Varsayılan sıralama yöntemini ayarlayın.
uk: Встановіть метод сортування за замовчуванням.
vi: Đặt phương thức sắp xếp mặc định.
zh_cn: 设置默认排序方法。

source: Set the delay time between repeated loops, this is used by software renderer in some skins.
ar: تحديد وقت التأخير بين الحلقات المتكررة، يستخدمه صانع البرامجيات في بعض الجلدات.
bg: Задаване на времето на забавяне между повтарящите се цикли, това се използва от софтуерен производител в някои кожи.
ca: Estableix el temps de retard entre bucles repetides, s' usa per renderitzador de programari en algunes pells.
cs: Nastavte dobu zpoždění mezi opakovanými smyčkami, to je použito software renderer v některých kůží.
da: Indstil forsinkelsen mellem gentagne løkker, dette bruges af software renderer i nogle skind.
de: Legen Sie die Verzögerungszeit zwischen wiederholten Schleifen fest. Dies wird von Software -Renderer in einigen Skins verwendet.
el: Ρυθμίστε τον χρόνο καθυστέρησης μεταξύ των επαναλαμβανόμενων βρόχων, αυτό χρησιμοποιείται από το λογισμικό Renderer σε μερικά δέρματα.
es: Establece el tiempo de demora entre los bucles repetidos, esto es utilizado por el renderizador de software en algunas pieles.
et: Määrake viivitusaeg korduvate silmuste vahel, seda kasutab tarkvara renderdaja mõnes nahas.
fa: زمان تاخیر را بین حلقه های تکراری تنظیم کنید، این توسط رندر کننده نرم افزار در برخی از پوست ها استفاده می شود.
fi: Aseta viivästysaika toistuvien silmukoiden välillä, tätä käyttää ohjelmiston renderaattori joissakin nahoissa.
fr: Réglez le temps de retard entre les boucles répétées, cela est utilisé par le logiciel de rendu dans certains peaux.
fy: Stel de fertraging tiid tusken werhelle loops yn, dit wurdt brûkt troch software-renderer yn guon skins.
he: הגדר את הזמן העיכוב בין לולאות חוזרות ונשנות, זה משמש על ידי קידוד בחלק מהעורים.
hr: Postavite vrijeme kašnjenja između ponovljenih petlji, to koristi softverski rendera u nekim kože.
hu: Állítsa be a késleltetési időt az ismételt hurkok között, ezt a Software Renderer használja néhány bőrben.
id: Atur waktu tunda antara loop berulang, ini digunakan oleh renderer perangkat lunak di beberapa kulit.
is: Stilltu seinkunartímann á milli endurtekinna lykkja, þetta er notað af hugbúnaðargerðum í sumum skinnum.
ku: Demê dereng di navbera loopên dubare de bicîh bikin, ev ji hêla nermalavê ve di hin çerman de tête bikar anîn.
lt: Nustatykite vėlavimo laiką tarp pakartotinių kilpų, tai naudoja programinės įrangos teikėjas kai kuriose odelėse.
lv: Iestata aiztures laiku starp atkārtotām cilpām, to lieto programmatūras renderētājs dažās ādās.
nb: Sett forsinkelsestiden mellom gjentatte sløyfer, dette brukes av programvaregjenger i noen skinn.
nl: Stel de vertragingstijd in tussen herhaalde lussen, dit wordt door Software Renderer in sommige skins gebruikt.
pl: Ustaw czas opóźnienia między powtarzającymi się pętlami, jest to używane przez renderer oprogramowania w niektórych skórkach.
pt: Defina o tempo de atraso entre loops repetidos, isto é usado por renderizador de software em alguns skins.
pt_br: Defina o tempo de atraso entre os loops repetidos, isso é usado pelo renderizador de software em algumas peles.
ro: Setați timpul de întârziere între buclele repetate, acesta este utilizat de către randrul de software în unele piei.
ru: Установите время задержки между повторяющимися петлями, это используется программным рендерингом в некоторых скинах.
sk: Nastavte čas oneskorenia medzi opakovanými slučkami, používa to softvérový vykresľovač v niektorých kožach.
sl: Nastavite čas zakasnitve med ponavljajočimi se zankami, to uporablja programski upodabljalec v nekaterih kožah.
sq: Vendosni kohën e vonesës midis sytheve të përsëritura, kjo përdoret nga paraqitësi i softuerit në disa lëkurë.
sr: Подесите време одлагања између поновљених петљи, ово користи софтвер рендерер у неким коже.
sv: Ställ in fördröjningstiden mellan upprepade slingor, detta används av mjukvaruförsäljare i vissa skinn.
th: ตั้งค่าเวลาที่หน่วงเวลาระหว่างวนรอบซ้ํา ซึ่งจะใช้โดยตัวแปลโปรแกรมในบางชุดตกแต่ง.
tr: Gecikme süresini tekrarlanan döngüler arasında ayarlayın, bu bazı derilerde yazılım oluşturucu tarafından kullanılır.
uk: Встановіть час затримки між неодноразовими петлями, це використовує програмне забезпечення Renderer в деяких шкурах.
vi: Đặt thời gian trễ giữa các vòng lặp lặp đi lặp lại, điều này được sử dụng bởi trình kết xuất phần mềm trong một số giao diện.
zh_cn: 将重复循环之间的延迟时间设置为某些皮肤中的软件渲染器。

source: Set the jump-size of the seekbar.
ar: ضعي الحجم القفزي للحاجز.
bg: Поставете скок-размер на търсачка.
ca: Estableix la mida de salt de la vista.
cs: Nastavte skokovou velikost seekbar.
da: Sæt spring- størrelse på søgelinjen.
de: Stellen Sie die Sprunggröße der Seekbar ein.
el: Ρυθμίστε το μέγεθος του jump του seekbar.
es: Establecer el tamaño de salto de la barra de búsqueda.
et: Määrab otsimisriba hüppesuuruse.
fa: اندازه ی پرش از نوار جستجو را تنظیم کنید.
fi: Aseta hakupalkin hyppykoko.
fr: Réglez la taille de saut de la barre de recherche.
fy: Stel de jump-grutte fan 'e sekuer yn.
he: הגדר את גודל הקפיצה של המחפש.
hr: Postavite veličinu skoka SeekBar-a.
hu: Állítsa be a SEEKBAR ugróméretét.
id: Atur ukuran lompatan dari SeekBar.
is: Settu stökkstærð leitarbarans.
ku: Mezinahiya lêgerînê ya Seekbar bicîh bikin.
lt: Nustatykite 'Seekbar' šuolio dydį.
lv: Uzstādīt meklēšanas joslas lēciena izmēru.
nb: Sett hoppstørrelsen på søkefeltet.
nl: Stel de spronggrootte van de zoekbalk in.
pl: Ustaw rozmiar skoku Seekbar.
pt: Defina o tamanho do salto da barra de busca.
pt_br: Defina o tamanho do salto da barra.
ro: Setați dimensiunea de sărituri a barei de căutare.
ru: Установите размер прыжка в Seekbar.
sk: Nastavte veľkosť skoku hľadiska.
sl: Nastavite velikost skoka Seekbar.
sq: Vendosni përmasat e kërcimit të SeekBar.
sr: Подесите скок-величину тражитеља.
sv: Ställ in hoppstorleken för sökfältet.
th: ตั้งค่าขนาดการกระโดดของแถบค้นหา.
tr: Seakebarın sıçrama boyutunu ayarlayın.
uk: Встановіть стрибок розміру пошуку.
vi: Đặt kích thước nhảy của tìm kiếm.
zh_cn: 设置Seekbar的跳跃大小。

source: Set the number of lines to be saved for 'stout' and 'sterr' output in scripts.
ar: جهزوا عدد الخطوط التي سيتم توفيرها من أجل "الإنطلاق" و "الستير" في النصوص.
bg: Задаване броя на редовете, които да бъдат записани за 'stout' и 'sterr' изход в скриптове.
ca: Estableix el nombre de línies a desar per 'stout' i 'terner' en scripts.
cs: Nastavte počet řádků, které mají být uloženy pro výstup 'stout' a 'sterr' ve skriptech.
da: Angiv antallet af linjer der skal gemmes til 'stout' og 'sterr' output i scripts.
de: Legen Sie die Anzahl der Zeilen fest, die für "Stout" und "Sterr" in Skripten gespeichert werden sollen.
el: Ρυθμίστε τον αριθμό των γραμμών που πρέπει να αποθηκευτούν για την έξοδο "Stour" και "STERR" σε σενάρια.
es: Establecer el número de líneas que se guardarán para la salida 'stout' y 'sterr' en scripts.
et: Määrab skriptides 'stout' ja 'sterr' väljundi jaoks salvestatavate ridade arvu.
fa: تعداد خطوط را تنظیم کنید تا برای خروجی “stout” و “sterr” در اسکریپت ها ذخیره شود.
fi: Aseta skriptien "stuut"- ja "sterr"-lähtöön talletettavien rivien määrä.
fr: Définir le nombre de lignes à enregistrer pour la sortie 'stout' et 'ster' dans les scripts.
fy: Stel it oantal rigels yn om te rêden foar 'Stout' en 'ster' útgongsput yn skripts.
he: הגדר את מספר השורות כדי להינצל עבור פלט "out" ו "סטר" בתסריטים.
hr: Postavite broj redaka koji će se spremiti za izlaz 'stout' i 'Sterr' u skriptama.
hu: Állítsa be a szkriptekben a „vastag” és a „stderr” kimenetet mentendő vonalak számát.
id: Atur jumlah baris yang akan disimpan untuk output 'Stout' dan 'Sterr' dalam skrip.
is: Stilltu fjölda lína sem á að vista fyrir 'stout' og 'sterr' framleiðsla í forskriftum.
ku: Hejmara xêzan saz bikin ku ji bo hilberîna 'stû' û 'stû' û 'sterr' di nivîsaran de werin tomarkirin.
lt: Nustatykite 'Stout' ir 'stderR' išvesties išsaugojimo eilučių skaičių scenarijuose.
lv: Norāda saglabājamo rindu skaitu 'stout' un 'sterr' izvadei skriptos.
nb: Velg antall linjer som skal lagres for 'stout' og 'sterr'-utgang i skript.
nl: Stel het aantal te bewaren regels in voor 'Stout' en 'Sterr' -uitgang in scripts.
pl: Ustaw liczbę linii, które mają być zapisane dla wyjścia „Stout” i „Sterr” w skryptach.
pt: Defina o número de linhas a serem salvas para a saída 'stout' e 'sterr' em scripts.
pt_br: Defina o número de linhas a serem salvas para a saída 'Stout' e 'sterr' em scripts.
ro: Setați numărul de linii care trebuie salvate pentru ieșirea „Stout” și „Sterr” în scripturi.
ru: Установите количество линий, которые будут сохранены для вывода «Стаут» и «Стерра» в сценариях.
sk: Nastavte počet riadkov, ktoré sa majú uložiť pre výstup „Stout“ a „Sterr“ v skriptoch.
sl: Nastavite število vrstic, ki jih je treba shraniti za izhod 'Stout' in 'stderr' v skriptih.
sq: Vendosni numrin e linjave që duhet të ruhen për daljen 'Stout' dhe 'SterR' në skriptet.
sr: Подесите број линија које ће се сачувати за "чврст" и "Стерр" излаз у скрипте.
sv: Ställ in antalet rader som ska sparas för "Stout" och "Sterr" -utgången i skript.
th: ตั้งค่าจํานวนบรรทัดที่จะใช้บันทึกค่า 'stout' และ 'sterr' ในสคริปต์.
tr: Komut dosyalarında 'Stout' ve 'sterr' çıkışı için kaydedilecek satır sayısını ayarlayın.
uk: Встановіть кількість рядків, які потрібно зберегти для виходу "Stout" та "Sterr" у сценарії.
vi: Đặt số lượng các dòng được lưu cho đầu ra 'Stout' và 'Stererr' trong các tập lệnh.
zh_cn: 将要保存的行数设置为脚本中的“ Stout”和“ stderr”输出的数量。

source: Set the password of the OpenWebif from your fallback tuner
ar: ضع كلمة السر لـ (إفتتاح ويبيف) من مضربك
bg: Задайте паролата на OpenWebif от вашия обратен тунер
ca: Estableix la contrasenya de l' OpenWebif del vostre reajustador
cs: Nastavit heslo OpenWebif z vašeho náhradního tuneru
da: Sæt adgangskoden for OpenWebif fra din fallback tuner
de: Stellen Sie das Passwort des OpenWebif aus Ihrem Fallback -Tuner ein
el: Ρυθμίστε τον κωδικό πρόσβασης του OpenWebif από τον δέκτη σας
es: Establezca la contraseña del OpenWebif desde su afinador de la espalda
et: OpenWebifi parooli määramine varutuunerist
fa: رمز عبور OpenWebif را از آهنگ Downback خود تنظیم کنید
fi: Aseta OpenWebifin salasana varavirittimestäsi
fr: Définir le mot de passe de l'OpenWebif à partir de votre tuner Fallback
fy: Stel it wachtwurd fan 'e openWebif út jo Fallback-tuner
he: הגדר את הסיסמה של OpenWebif מהמחונן שלך
hr: Postavite lozinku OpenWebif -a iz vašeg povratnog tunera
hu: Állítsa be az OpenWebif jelszavát a tartalék hangzójából
id: Atur kata sandi OpenWebif dari tuner fallback Anda
is: Stilltu lykilorð OpenWebif frá Fallback Tuner þínum
ku: Ji tunera xweya Fallback-ê şîfreya OpenBiF-ê bicîh bikin
lt: Iš savo atsarginio imtuvo nustatykite 'OpenWebif' slaptažodį
lv: Iestatīt OpenWebif paroli no rezerves uztvērēja
nb: Velg passordet til OpenWebif fra reservetuneren
nl: Stel het wachtwoord van de OpenWebif in vanuit uw fallback -tuner
pl: Ustaw hasło OpenWebif z tunera Fallback
pt: Defina a senha do OpenWebif a partir do seu sintonizador
pt_br: Defina a senha do OpenWebif do seu sintonizador de fallback
ro: Setați parola OpenWebif de la tunerul dvs. Fallback
ru: Установите пароль OpenWebif из вашего резервного тюнера
sk: Nastavte heslo Openwebif z vášho záložného tuneru
sq: Vendosni fjalëkalimin e OpenWebif nga akorduesi juaj i kthimit
sr: Подесите лозинку ОпенВебиф-а са свог повратног тјунера
sv: Ställ in lösenordet för OpenWebif från din fallback -tuner
th: ตั้งค่ารหัสผ่านของ OpenWebif จากเครื่องมือปรับแต่งค่ากลับของคุณ
tr: OpenWebif'in parolasını yedek tunerinizden ayarlayın
uk: Встановіть пароль OpenWebif зі свого зворотного тюнера
vi: Đặt mật khẩu của OpenWebif từ bộ điều chỉnh dự phòng của bạn
zh_cn: 从您的后备调谐器中设置OpenWebif的密码

source: Set the port of the OpenWebif from your fallback tuner
ar: جهز ميناء "افتح ويبيف"
bg: Задайте порта на OpenWebif от вашия обратен тунер
ca: Estableix el port de l' OpenWebif del vostre dispositiu alternatiu
cs: Nastavit port OpenWebifu z vašeho náhradního tuneru
da: Sæt porten til OpenWebif fra din fallback tuner
de: Stellen Sie den Port des OpenWebif aus Ihrem Fallback -Tuner ein
el: Ρυθμίστε τη θύρα του OpenWebif από τον δέκτη σας
es: Establece el puerto del OpenWebif desde tu afinador descomposición
et: Määra OpenWebifi port varutuunerist
fa: پورت OpenWebif را از آهنگ Downback خود تنظیم کنید
fi: Aseta OpenWebifin portti varavirittimestäsi
fr: Définissez le port de l'OpenWebif à partir de votre tuner de repli
fy: Stel de haven fan 'e openWebif út jo Fallback-tuner
he: הגדר את הנמל של OpenWebif מהמחונן שלך
hr: Postavite luku OpenWebif iz vašeg povratnog tunera
hu: Állítsa be az OpenWebif portját a tartalék hangzójából
id: Atur port OpenWebif dari tuner fallback Anda
is: Stilltu höfn OpenWebif frá Fallback Tuner þínum
ku: Ji tunera xweya Fallback-ê portê vebûna vekirî bicîh bikin
lt: Iš savo atsarginio imtuvo nustatykite 'OpenWebif' prievadą
lv: Iestatīt OpenWebif portu no jūsu rezerves uztvērēja
nb: Sett porten til OpenWebif fra din reserve tuner
nl: Stel de poort van de OpenWebif in vanaf uw fallback -tuner
pl: Ustaw port OpenWebif z tunera Fallback
pt: Defina o porto do OpenWebif a partir do seu sintonizador
pt_br: Defina a porta do OpenWebif do seu sintonizador de fallback
ro: Setați portul OpenWebif de pe tunerul dvs. Fallback
ru: Установите порт OpenWebif из вашего резервного тюнера
sk: Nastavte port Openwebif z vášho záložného tuneru
sl: Nastavite pristanišče OpenWebif iz svojega odlikovanja
sq: Vendosni portin e OpenWebif nga akorduesi juaj i kthimit
sr: Подесите луку Опенвебиф-а са свог повратног тјунера
sv: Ställ in hamnen på OpenWebif från din fallback -tuner
th: ตั้งค่าพอร์ตของ OpenWebif จากเครื่องปรับเสียงกลับของคุณ
tr: OpenWebif'in bağlantı noktasını yedek tunerinizden ayarlayın
uk: Встановіть порт OpenWebif зі свого зворотного тюнера
vi: Đặt cổng của OpenWebif từ bộ điều chỉnh dự phòng của bạn
zh_cn: 从您的后备调谐器中设置OpenWebif的端口
