Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: During this time, the transmitter and the recording destination are checked. If the recording destination (eg NAS) does not ready in time for recording, this time can be increased.
ar: وخلال هذه الفترة، يتم فحص المرسل والمقصد المسجل. وإذا لم تكن الوجهة التسجيلية (g NAS) جاهزة في الوقت المناسب للتسجيل، يمكن زيادة هذه المرة.
bg: През това време предавателят и мястото на записа се проверяват. Ако местоназначението на записа (напр. NAS) не е готово навреме за запис, този път може да бъде увеличен.
ca: Durant aquesta vegada, el transmissor i el destí de gravació estan comprovats. Si el destí de gravació (pex NAS) no està a temps per gravar, aquesta vegada es pot incrementar.
cs: Během této doby je kontrolován vysílač a cíl záznamu. Pokud nahrávací cíl (např. NAS) není připraven k nahrávání, tentokrát lze zvýšit.
da: I denne periode kontrolleres senderen og optagedestinationen. Hvis registreringsdestinationen (f.eks. NAS) ikke er klar i tide til registrering, kan denne tid øges.
de: Während dieser Zeit werden der Sender und das Aufzeichnungsziel überprüft. Wenn das Aufzeichnungsziel (z. B. NAS) nicht rechtzeitig zur Aufnahme bereit ist, kann diesmal erhöht werden.
el: Κατά τη διάρκεια αυτής της περιόδου, ελέγχονται ο πομπός και ο προορισμός εγγραφής. Εάν ο προορισμός εγγραφής (π.χ. NAS) δεν είναι έτοιμος εγκαίρως για εγγραφή, αυτή τη φορά μπορεί να αυξηθεί.
es: Durante este tiempo, se comprueba el transmisor y el destino de grabación. Si el destino de grabación (por ejemplo, el NAS) no está listo a tiempo para grabar, esta vez se puede aumentar.
et: Selle aja jooksul kontrollitakse saatjat ja salvestuse sihtkohta. Kui salvestuse sihtkoht (nt NAS) ei ole salvestamiseks õigeaegselt valmis, võib seda aega suurendada.
fa: در این زمان، فرستنده و مقصد ضبط بررسی می شوند. اگر مقصد ضبط (به عنوان مثال NAS) در زمان ضبط آماده نباشد، این زمان می تواند افزایش یابد.
fi: Lähetin ja tallennuskohde tarkastetaan tänä aikana. Jos tallennuskohde (esim. NAS) ei ole valmis tallennukseen, tätä aikaa voidaan lisätä.
fr: Pendant cette période, l'émetteur et la destination d'enregistrement sont vérifiés. Si la destination d'enregistrement (par exemple NAS) n'est pas prête à temps pour l'enregistrement, ce temps peut être augmenté.
fy: Yn dizze tiid wurde de stjoerder en de opname-bestimming kontrolearre. As de opnamebestimming (bygelyks NAS) net ree makket op 'e tiid foar opname, kin dizze kear wurde ferhege.
he: בשלב זה בודקים את המשדר ואת יעד ההקלטה. אם יעד ההקלטה (למשל NAS) אינו מוכן בזמן להקלטה, ניתן להגדיל את הזמן הזה.
hr: Za to vrijeme provjeravaju se odašiljač i odredište za snimanje. Ako odredište za snimanje (npr. NAS) ne bude spremno na vrijeme za snimanje, ovaj put se može povećati.
hu: Ez idő alatt ellenőrzik az adó és a felvételi célpont.Ha a felvételi rendeltetési hely (pl. NAS) még nem áll készen a felvételre, akkor ez az idő növelhető.
id: Selama waktu ini, pemancar dan tujuan perekaman diperiksa. Jika tujuan perekaman (misalnya NAS) tidak siap pada waktu untuk merekam, kali ini dapat ditingkatkan.
is: Á þessum tíma eru sendirinn og upptökustaðinn skoðaðir. Ef upptökustaður (td NAS) er ekki tilbúinn í tíma til upptöku er hægt að auka að þessu sinni.
ku: Di vê demê de, transmitter û cîhê tomarkirinê têne kontrol kirin. Ger destûra tomarkirinê (mînak NAS) di wextê tomarkirinê de amade nabe, vê carê dikare zêde bibe.
lt: Per tą laiką tikrinami siųstuvas ir įrašymo vieta.Jei įrašymo tikslas (pvz., NAS) laiku nėra paruoštas įrašymui, šį laiką galima padidinti.
lv: Šajā laikā tiek pārbaudīts raidītājs un ieraksta galamērķis. Ja ierakstīšanas galamērķis (piemēram, NAS) nav savlaicīgi gatavs reģistrēšanai, šo laiku var palielināt.
nb: I løpet av denne tiden kontrolleres senderen og opptaksdestinasjonen. Hvis opptaksdestinasjonen (f.eks. NAS) ikke er klar i tide til opptak, kan denne tiden økes.
nl: Gedurende deze tijd worden de zender en de opnamebestemming gecontroleerd. Als de opnamebestemming (bijv. NAS) niet op tijd klaar is voor opname, kan deze keer worden verhoogd.
pl: W tym czasie sprawdzane są nadajnik i cel nagrywania. Jeśli miejsce docelowe (np. NAS) nie jest gotowe na czas do nagrywania, ten czas można zwiększyć.
pt: Durante este tempo, o transmissor e o destino de gravação são verificados. Se o destino de gravação (por exemplo NAS) não estiver pronto a tempo de gravar, desta vez pode ser aumentado.
pt_br: Durante esse período, o transmissor e o destino de gravação são verificados. Se o destino de gravação (por exemplo, NAS) não estiver pronto a tempo de gravar, esse tempo poderá ser aumentado.
ro: În acest timp, emițătorul și destinația de înregistrare sunt verificate. Dacă destinația de înregistrare (de exemplu, NAS) nu este pregătită la timp pentru înregistrare, de data aceasta poate fi crescută.
ru: В течение этого времени проверяются передатчик и пункт назначения записи. Если направление записи (например, NAS) не готово к записи, на этот раз можно увеличить.
sk: Počas tejto doby sa skontroluje vysielač a cieľový cieľ. Ak cieľový cieľ (napr. NAS) nie je pripravený včas na nahrávanie, tento čas sa môže zvýšiť.
sl: V tem času se preverjajo oddajnik in cilj za snemanje.Če snemalni cilj (npr. NAS) ni pripravljen pravočasno za snemanje, se tokrat lahko poveča.
sq: Gjatë kësaj kohe, kontrollohet transmetuesi dhe destinacioni i regjistrimit. Nëse destinacioni i regjistrimit (p.sh. NAS) nuk është i gatshëm në kohë për regjistrim, kjo kohë mund të rritet.
sr: За то време се проверавају предајник и одредиште снимања. Ако одредиште снимања (нпр. НАС) не спрема у време за снимање, овај пут се може повећати.
sv: Under denna tid kontrolleras sändaren och inspelningsdestinationen. Om inspelningsdestinationen (t.ex. NAS) inte är redo i tid för inspelning kan denna tid ökas.
th: ระหว่าง ช่วง นี้ จะ มี การ ตรวจ สอบ เครื่อง ส่ง สัญญาณ และ จุด หมาย ปลาย ทาง. ถ้า ปลาย ทาง การ บันทึก เสียง (เช่น NAS) ไม่ พร้อม จะ บันทึก เสียง คราว นี้ ก็ อาจ เพิ่ม ขึ้น ได้.
tr: Bu süre zarfında verici ve kayıt hedefi kontrol edilir. Kayıt hedefi (örneğin NAS) kayıt için zamanında hazır değilse, bu sefer artırılabilir.
uk: За цей час перевіряються передавач та пункт запису. Якщо пункт запису (наприклад, NAS) не готовий вчасно до запису, цей час можна збільшити.
vi: Trong thời gian này, máy phát và đích ghi được kiểm tra. Nếu đích ghi âm (ví dụ: NAS) chưa sẵn sàng để ghi, lần này có thể được tăng lên.
zh_cn: 在此期间，检查发射器和记录目的地。如果录制目的地（例如NAS）尚未及时准备录制，则可以增加此时间。

source: Dutch
ar: هولندا
bg: Холандски
ca: HolandèsName
cs: Nizozemsko
da: Hollandsk
de: Niederländisch
el: Ολλανδός
et: Hollandi
fa: هلندی هلندی هلند
fi: Hollanti
fr: Néerlandais
fy: Nederlânsk
he: הולנד הולנדית
hr: Nizozemski
hu: holland
id: Belanda
is: Hollenskt
ku: Holandî
lt: Olandai
lv: Holandiešu
nb: Nederlandsk
nl: Nederlands
pl: Holenderski
pt: Holandês
pt_br: Holandês
ro: Olandez
ru: Голландский
sk: Holanďan
sl: Nizozemski
sq: Holandez
sr: Холандски
sv: Holländsk
th: ภาษาดัตช์Name
tr: Flemenkçe
uk: Голландський
vi: Hà Lan
zh_cn: 荷兰

source: Dutch / Flemish
ar: / فليميش
bg: Нидерландски / фламандски
ca: Holandès / Flemish
cs: Nizozemský / vlámský
da: Hollandsk / flamsk
de: Niederländisch / Flämisch
el: Ολλανδός / φλαμανδικός
es: Holandés / flamenco
et: Hollandi / Flaami
fa: هلند / Flemish
fi: Hollanti / Flanderi
fr: Néerlandais / flamand
fy: Nederlânsk / Flaamsk
he: הולנדית / Flemish
hr: Nizozemski / flamanski
hu: Holland / flamand
id: Belanda / Flemish
is: Hollensk / Flæmska
lt: Olandų / flamandų
lv: Holandiešu / flāmu
nb: Nederlandsk/flamsk
nl: Nederlands / Vlaams
pl: Holenderski / Flamandzki
pt: Holandês / Flamengo
pt_br: Holandês / flamengo
ro: Olandeză / flamandă
ru: Голландский / фламандский
sk: Holandský / flámsky
sl: Nizozemski / flamski
sq: Holandez / flamësh
sr: Холандски / фламански
sv: Holländsk / flamländsk
th: เนเธอร์แลนด์ / เฟล มิช
tr: Hollandalı / Flaman
uk: Голландська / фламандська
vi: Hà Lan / Flemish
zh_cn: 荷兰 /佛兰芒

source: Dynamic contrast
ar: التناقض الديناميكي
bg: Динамичен контраст
ca: Contrast dinàmic
cs: Dynamický kontrast
da: Dynamisk kontrast
de: Dynamischer Kontrast
el: Δυναμική αντίθεση
es: Contraste dinámico
et: Dünaamiline kontrast
fa: Dynamic کنتراست
fi: Dynaaminen kontrasti
fr: Contraste dynamique
fy: Dynamysk kontrast
he: ניגוד דינמי
hr: Dinamički kontrast
hu: Dinamikus kontraszt
id: Kontras Dinamis
is: Kraftmikil andstæða
ku: Nakokiya dînamîkî
lt: Dinaminis kontrastas
lv: Dinamiskais kontrasts
nb: Dynamisk kontrast
nl: Dynamisch contrast
pl: Dynamiczny kontrast
pt: Contraste dinâmico
pt_br: Contraste dinâmico
ro: Contrast dinamic
ru: Динамический контраст
sk: Dynamický kontrast
sl: Dinamični kontrast
sq: Kontrast dinamik
sr: Динамички контраст
sv: Dynamisk kontrast
th: ความเปรียบต่างแบบไม่ตายตัว
tr: Dinamik kontrast
uk: Динамічний контраст
vi: Tương phản động
zh_cn: 动态对比

source: Dzongkha
bg: Дзунка
ca: Dzongkhastar name
da: Dzongkhazambia _ districts. kgm
fa: دانلود آهنگ Dzongkha
fi: DzongkhaCity name (optional, probably does not need a translation)
lv: Dzongha
ru: Дзонгха
sr: Дзонгкха
th: ดองคา
uk: Дзонгха

source: E
ar: هاء
bg: Д
da: DK
el: μι
pl: mi
ru: Эн
sr: Е
uk: Е

source: E2 (re)starts: %s
bg: E2 (рестартира: %s
ca: E2 (re) inicia: %s
fi: E2 (uudelleen) käynnistyy: %s
hr: E2 (re) započinje: %s
hu: E2 (Re) elindul: %s
lt: E2 (Re) prasideda: %s
lv: E2 (re)startē: %s
nb: E2 (re) starter: %s
nl: E2 (re) begint: %s
pl: E2 (re) zaczyna się: %s
ru: E2 (re) запускается: %s
sk: E2 (RE) začína: %s
sr: Е2 (ре) почиње:% с
th: E2 (R) เริ่ม: %s

source: E2 Log
bg: Д2 Дневник
ca: Registre E2
cs: E2 deník
el: E2 αρχείο καταγραφής
et: E2 logi
fa: E2
fi: E2-loki
hr: E2 Dnevnik
hu: E2 napló
lv: E2 žurnāls
pl: Dziennik E2
ro: E2 jurnal
sk: E2 denník
sl: E2 dnevnik
sq: Regjistri E2
sr: Е2 дневник
sv: E2 -logg
th: ปูมบันทึกของ E2
tr: E2 Günlüğü
uk: Журнал E2
vi: Nhật ký E2
zh_cn: E2日志

source: ECM
fy: ELEM
sr: ЕЦМ
th: OCM

source: ECM Info
ar: ECM المعلومات
bg: ECM Информация
ca: ECM Informació
cs: ECM Informace
el: Πληροφορίες ECM
fi: ECM Tiedot
fr: ECM Informations
fy: ECM-ynfo
he: ECM מידע
hr: ECM informacije
id: Info ECM
is: ECM upplýsingar
ku: Agahdariya ECM
lt: ECM informacija
lv: ECM Informācija
pl: Informacje ECM
pt: ECM Informação
pt_br: Informações da ECM
ro: Informații ECM
ru: ECM Информация
sk: Informácie ECM
sq: Informacione ECM
sr: ЕЦМ Инфо
th: OCM ข้อมูล
tr: ECM Bilgisi
uk: Інформація про ECM
vi: Thông tin ECM
zh_cn: ECM信息

source: ECM data will be included in the stream. This enables a client receiver to decode it.
ar: وستدرج بيانات الإدارة البيئية في الجدول. وهذا يمكّن متلقي العميل من فك شفرته.
bg: Данните от ECM ще бъдат включени в потока. Това позволява на клиент да го декодира.
ca: Les dades de la CEM s'inclouran al flux. Això habilita un receptor de client per a descodificar- lo.
cs: Údaje ECM budou zahrnuty do proudu. To umožňuje klientovi dekódovat.
da: ECM-data vil blive inkluderet i strømmen. Dette gør det muligt for en klient modtager at afkode det.
de: ECM -Daten werden in den Stream aufgenommen. Dadurch kann ein Client -Empfänger es dekodieren.
el: Τα δεδομένα ECM θα συμπεριληφθούν στο ρεύμα. Αυτό επιτρέπει στον δέκτη πελάτη να τον αποκωδικοποιήσει.
es: Los datos ECM se incluirán en la secuencia. Esto permite a un receptor cliente descifrarlo.
et: ECMi andmed lisatakse voogu. See võimaldab kliendi vastuvõtjal seda dekodeerida.
fa: داده های ECM در جریان گنجانده خواهد شد. این کار یک گیرنده را قادر می سازد تا آن را رمزگشایی کند.
fi: ECM-tiedot sisällytetään virtavirtaan. Näin asiakasvastaanotin voi purkaa sen koodin.
fr: Les données ECM seront incluses dans le flux. Cela permet à un récepteur client de le décoder.
fy: ECM-gegevens sille wurde opnommen yn 'e stream. Hjirmei kinne in kliïnt-ûntfanger om it te ûntsiferjen.
he: נתוני ECM ייכללו בזרם. זה מאפשר ללקוח לפענח אותו.
hr: Podaci ECM -a bit će uključeni u tok. To omogućava klijentskom prijemniku da ga dešifrira.
hu: Az ECM -adatok szerepelnek az adatfolyamban.Ez lehetővé teszi az ügyfél -vevő dekódolását.
id: Data ECM akan dimasukkan dalam aliran. Ini memungkinkan penerima klien untuk memecahkan kode.
is: ECM gögn verða með í straumnum. Þetta gerir viðskiptavinum viðtakanda kleift að afkóða það.
ku: Daneyên ECM-ê di binê behrê de bin. Vê yekê dide ku muwekîlê muwekîlê xwe bide ku wê were qutkirin.
lt: ECM duomenys bus įtraukti į srautą.Tai suteikia kliento imtuvui jį iššifruoti.
lv: ETM dati tiks iekļauti plūsmā. Tas ļauj klienta saņēmējam to dekodēt.
nb: ECM-data vil bli inkludert i strømmen. Dette gjør det mulig for en klientmottaker å dekode den.
nl: ECM -gegevens worden opgenomen in de stream. Hierdoor kan een clientontvanger het decoderen.
pl: Dane ECM zostaną uwzględnione w strumieniu. Umożliwia to odbiornik klienta.
pt: Os dados ECM serão incluídos no fluxo. Isto permite que um receptor cliente o descodifica.
pt_br: Os dados do ECM serão incluídos no fluxo. Isso permite que um receptor cliente o decodifique.
ro: Datele ECM vor fi incluse în flux. Acest lucru permite unui receptor client să -l decodeze.
ru: Данные ECM будут включены в поток. This enables a client receiver to decode it.
sk: Údaje ECM budú zahrnuté do prúdu. To umožňuje klientskemu prijímaču dekódovať ho.
sl: Podatki ECM bodo vključeni v tok.To omogoča odjemalcu, da ga dekodira.
sq: Të dhënat e ECM do të përfshihen në rrjedhë. Kjo i mundëson një marrësi të klientit ta deshifrojë atë.
sr: Подаци ЕЦМ-а биће укључени у ток. Ово омогућава пријемнику клијента да је декодира.
sv: ECM -data kommer att inkluderas i strömmen. Detta gör det möjligt för en klientmottagare att avkoda den.
th: ข้อมูล ECM จะรวมอยู่ในกระแส นี่จะทําให้ตัวรับสัญญาณของไคลเอนต์ถอดรหัสได้.
tr: ECM verileri akışa dahil edilecektir. Bu, bir müşteri alıcısının kodunu çözmesini sağlar.
uk: Дані ECM будуть включені до потоку. Це дозволяє клієнтському приймачеві розшифровувати його.
vi: Dữ liệu ECM sẽ được bao gồm trong luồng. Điều này cho phép người nhận máy khách giải mã nó.
zh_cn: ECM数据将包含在流中。这使客户端接收器可以解码它。

source: ECM information
bg: Информация за ECM
ca: Informació de l'ECMC
cs: Informace o ECM
da: ECM-oplysninger
de: ECM -Informationen
el: Πληροφορίες ECM
et: ECM-teave
fa: اطلاعات ECM
fi: ECM-tiedot
fr: Informations sur le MCE
fy: ECM-ynformaasje
he: מידע ECM
hr: Informacije o ECM -u
hu: ECM -információk
id: Informasi ECM
is: ECM upplýsingar
ku: Agahdariya ECM
lt: ECM informacija
lv: ECM informācija
nb: ECM-informasjon
nl: ECM -informatie
pl: Informacje ECM
pt: Informação ECM
pt_br: Informações da ECM
ro: Informații ECM
ru: Информация ECM
sk: Informácie o ECM
sl: Informacije ECM
sq: Informacione për ECM
sr: ЕЦМ информације
th: ข้อมูล ECM
tr: ECM bilgileri
uk: Інформація ECM
vi: Thông tin ECM
zh_cn: ECM信息

source: ECM information for '%s'
bg: ECM информация за '%s '
ca: Informació de la CEM per a "%s" '
de: ECM -Informationen für '%s'
el: Πληροφορίες ECM για το '%s'
es: Información de ECM para '%s '
fa: اطلاعات ECM برای “%s” ""
fi: ECM-tiedot "%s" '
fr: Informations ECM pour « %s » '
fy: ECM-ynformaasje foar '% S'
he: מידע על "%s" ""
hr: ECM informacije za '%s'
id: Informasi ECM untuk '%s'
is: ECM upplýsingar fyrir '%s'
ku: Agahdariya ECM ji bo '% s'
lt: ECM informacija apie '%s'
lv: %s ECM informācija "
nb: ECM-informasjon for «%s» \"
nl: ECM -informatie voor '%s'
pl: Informacje ECM dla „%s”
pt: Informação ECM para '%s' '
pt_br: Informações da ECM para '%s'
ro: Informații ECM pentru „%s”
ru: Информация ECM для '%s'
sk: Informácie o ECM pre „%s“
sl: Informacije ECM za '%s'
sq: Informacione ECM për '%s'
sr: Информације о ЕЦМ-у за '% с'
sv: ECM -information för '%s'
th: ข้อมูล ECM สําหรับ '%s' '
tr: '%s' için ECM bilgileri
uk: Інформація про ECM для '%s'
vi: Thông tin ECM cho '%s'

source: EDID decode
de: EDID -Dekodus
fy: EDID-dekode
hr: EDID dekodira
is: Edid afkóða
nl: EDID -decoderen
pl: Dekodowanie Edid
ru: Эдид Декод
sk: Edid dekódovať
sq: Edid deshifroj
sr: Едид Децоде
tr: EDID kodunu çözmek
uk: Едід Декод
vi: Giải mã EDID

source: EJECTCD
bg: EXECTCD
de: Ausgestoßen
el: Εκτοξεύομαι
fa: EJECTCDD
fr: EJETCD
fy: Útstean
hr: Izbacivanje
ku: Ejeccd
nl: Uitwerpen
sl: Extcd
sq: Nxjerr
sr: Ејецтцд
sv: Ejcd
uk: Викидання
zh_cn: 弹射

source: EPG
lv: EPL
ru: Эпг
sr: Епг
th: ESPG

source: EPG Actions
bg: EPG действия
ca: Accions del PG
cs: Akce EPG
da: EPG-aktioner
de: EPG -Aktionen
el: Ενέργειες EPG
et: EPG meetmed
fi: EPG:n toimet
fr: Actions EPG
fy: EPG-aksjes
he: פעולות EPG
hr: EPG akcije
hu: EPG akciók
id: Tindakan EPG
is: EPG aðgerðir
ku: Kiryarên EPG
lt: EPG veiksmai
lv: EPG darbības
nb: EPG-handlinger
nl: EPG -acties
pl: Działania EPG
pt: Ações do EPG
pt_br: Ações EPG
ro: Acțiuni EPG
ru: Действия EPG
sk: Akcie EPG
sl: EPG dejanja
sq: Veprimet e EPG
sr: ЕПГ акције
sv: EPG -åtgärder
th: การกระทํากับ EPG
tr: EPG Eylemleri
uk: Дії EPG
vi: Hành động EPG
zh_cn: EPG动作

source: EPG Bouquet Actions
bg: EPG Букет действия
ca: Accions PG Bouquet
cs: Akce EPG
da: EPG-buket-aktioner
de: EPG -Bouquetaktionen
el: Ενέργειες μπουκέτου EPG
fi: EPG-kimpun toiminnot
fr: Actions EPG Bouquet
fy: EPG Bouquet-aksjes
he: עקבו אחרי
hr: Akcije epg buketa
hu: EPG csokor akciók
id: Tindakan Buket EPG
is: EPG vönd aðgerðir
ku: Kiryarên EPG Bouquet
lt: EPG puokštės veiksmai
lv: EPG Bouquet darbības
nb: EPG Bouquet Handlinger
nl: EPG Bouquet -acties
pl: EPG Buquet Actions
pt: Ações de Bouquet EPG
pt_br: Ações de Bouquet EPG
ro: Acțiuni ale buchetului EPG
ru: ЭПГ БУКЕТ ДЕЙСТВИЯ
sk: Akcie kytice EPG
sl: Akcije EPG šopka
sq: Veprimet e buqetë EPG
sr: ЕПГ акције букета
sv: EPG -bukettåtgärder
th: การกระทําของ EPG Bouquet
tr: EPG buket eylemleri
uk: Дії Bouquet EPG
vi: Hành động bó hoa EPG
zh_cn: EPG花束动作

source: EPG Cache Check
bg: EPG Проверка на кеша
ca: EPG Comprova la memòria cau
cs: EPG Kontrola cache
el: Έλεγχος προσωρινής μνήμης EPG
et: EPG Vahemälu kontroll
fa: EPG چک کردن
fi: EPG Välimuistin tarkistus
fr: EPG Vérification du cache
fy: EPG-cache-kontrôle
hr: Provjera epg predmemorije
hu: EPG gyorsítótár -ellenőrzés
id: Cek cache EPG
is: EPG skyndiminni
ku: Kontrolkirina Cache Epg
lt: EPG talpyklos patikrinimas
lv: EPL Keša pārbaude
nb: EPG Mellomlagerkontroll
nl: EPG Cache Controle
pl: Kontrola pamięci podręcznej EPG
pt: EPG Verificar cache
pt_br: Verificação do cache do EPG
ro: Verificare cache EPG
ru: EPG CACHSE Проверка
sk: Kontrola vyrovnávacej pamäte EPG
sl: Preverjanje predpomnilnika EPG
sq: Kontrolli i cache EPG
sr: ЕПГ кеш чек
th: ESPG ตรวจสอบแคช
tr: EPG önbellek kontrolü
uk: Перевірка кешу EPG
vi: Kiểm tra bộ đệm EPG
zh_cn: EPG缓存检查

source: EPG Channel/Service Selection
de: EPG -Kanal-/Serviceauswahl
el: Επιλογή καναλιού/υπηρεσίας EPG
fy: EPG-kanaal / tsjinst seleksje
hr: EPG kanal/odabir usluge
id: Pilihan saluran/layanan EPG
is: EPG rás/þjónustuval
ku: Hilbijartina Kanala EPG / Servîsa
nl: EPG -kanaal/serviceselectie
pl: Wybór kanału/usługi EPG
pt_br: Seleção de canal/serviço EPG
ro: Selecția canalului/serviciului EPG
ru: EPG -канал/выбор службы
sk: Kanál EPG/výber služieb
sq: Zgjedhja e Kanalit/Shërbimit EPG
sr: ЕПГ ЦХАННЕЛ / Селецтион Селецтион
sv: EPG -kanal/serviceval
tr: EPG Kanalı/Servis Seçimi
uk: Вибір каналу/послуги EPG
vi: Lựa chọn kênh/dịch vụ EPG

source: EPG Display Actions
bg: EPG показване на действия
ca: Accions de visualització de PG
cs: Akce EPG Display
da: EPG-visningshandlinger
de: EPG -Anzeigeaktionen
el: Ενέργειες εμφάνισης EPG
et: EPG kuvamistoimingud
fi: EPG-näytön toiminnot
fr: Actions d'affichage EPG
fy: EPG-werjaan aksjes
he: המונחים:
hr: Akcije EPG prikaza
hu: EPG megjelenítési műveletek
id: Tindakan tampilan EPG
is: EPG sýna aðgerðir
ku: Kiryarên Display EPG
lt: EPG rodymo veiksmai
lv: EPG attēlošanas darbības
nb: EPG skjermhandlinger
nl: EPG -weergaveacties
pt: Ações de EPG
pt_br: Ações de exibição de EPG
ro: Acțiuni de afișare EPG
ru: EPG отображает действия
sk: Akcie na zobrazenie EPG
sl: EPG prikaže dejanja
sq: Veprimet e ekranit EPG
sr: ЕПГ дисплеј екран
sv: EPG Display -åtgärder
th: การกระทํากับการแสดงผลแบบ EPG
tr: EPG ekran eylemleri
uk: Дії відображення EPG
vi: EPG Hiển thị hành động
zh_cn: EPG显示动作

source: EPG Jump
ar: EPG اقفز
bg: EPG Скачай
ca: EPG Salt
cs: EPG Skok
da: EPG Spring
de: EPG -Sprung
el: Άλμα EPG
es: EPG Salto
et: EPG Hüppa
fa: EPG Jump Jump
fi: EPG Hyppää
fr: EPG Sauter
he: EPG Jump Jump
hr: EPG skok
hu: EPG ugrás
is: EPG stökk
lt: EPG šuolis
lv: EPL Lēkt
nb: EPG Hopp
pt: EPG Saltar
pt_br: Salto EPG
sk: Skok EPG
sl: EPG skok
sq: EPG Kërcim
sr: ЕПГ скок
sv: EPG -hopp
th: ESPG กระโดด
tr: EPG atlama
uk: Стрибок EPG
vi: EPG nhảy
zh_cn: EPG跳

source: EPG Navigation Actions
ar: EPG الملاحة
bg: EPG Навигационни действия
ca: Accions de navegació EPG
cs: Pilotní akce EPG
da: EPG-navigationsaktioner
de: EPG -Navigationsmaßnahmen
el: Ενέργειες πλοήγησης EPG
et: EPG navigatsioonimeetmed
fi: EPG:n navigointitoimet
fr: Actions de navigation EPG
fy: EPG-navigaasje Aksje
he: פעולות ניווט EPG
hr: EPG navigacijske akcije
hu: EPG navigációs műveletek
id: Tindakan Navigasi EPG
is: EPG siglingaraðgerðir
ku: Kiryarên Navîgasyonê ya EPG
lt: EPG navigacijos veiksmai
lv: EPG navigācijas darbības
nb: EPG Navigasjonshandlinger
nl: EPG -navigatieacties
pl: Działania nawigacyjne EPG
pt: Ações de navegação EPG
pt_br: Ações de navegação EPG
ro: Acțiuni de navigare EPG
ru: EPG навигационные действия
sk: Navigačné akcie EPG
sl: EPG navigacijska dejanja
sq: Veprimet e navigimit të EPG
sr: ЕПГ навигационе акције
th: การกระทําการนําทางแบบ EPG
tr: EPG navigasyon eylemleri
uk: Навігаційні дії EPG
vi: Hành động điều hướng EPG
zh_cn: EPG导航动作

source: EPG Other Actions
ar: إجراءات أخرى
bg: EPG Други действия
ca: EPG Altres accions
cs: Ostatní akce EPG
da: EPG Andre aktioner
de: EPG andere Aktionen
el: EPG Άλλες ενέργειες
et: EPG muud meetmed
fa: EPG سایر اقدامات
fi: Muut toimet
fr: EPG Autres actions
fy: EPG oare aksjes
he: פעולות נוספות
hr: EPG druge radnje
hu: EPG Egyéb műveletek
id: EPG Tindakan Lain
is: EPG aðrar aðgerðir
ku: Kiryarên din ên EPG
lt: EPG kiti veiksmai
lv: EPG citas darbības
nb: EPG Andre handlinger
nl: EPG andere acties
pl: Epg inne działania
pt: EPG Outras Acções
pt_br: EPG Outras ações
ro: EPG alte acțiuni
ru: EPG другие действия
sk: EPG Ďalšie akcie
sl: EPG druga dejanja
sq: EPG veprime të tjera
sr: ЕПГ Остале акције
sv: EPG andra åtgärder
th: การกระทําอื่น ๆ ของ EPG
tr: EPG Diğer Eylemler
uk: EPG Інші дії
vi: EPG những hành động khác
zh_cn: EPG其他动作

source: EPG Search
bg: Търсене в EPG
ca: Cerca EPG
cs: Hledání EPG
da: EPG- søgning
de: EPG -Suche
el: Αναζήτηση EPG
et: EPG otsing
fa: جستجوی EPG
fi: EPG-haku
fr: Recherche EPG
he: חיפוש EPG
hr: EPG pretraživanje
hu: EPG -keresés
id: Pencarian EPG
is: EPG leit
ku: Lêgerîna EPG
lt: EPG paieška
lv: EPG meklēšana
nb: EPG Søk
nl: EPG -zoekopdracht
pl: Poszukiwanie EPG
pt: Pesquisa EPG
pt_br: Pesquisa EPG
ro: Căutare EPG
ru: Поиск EPG
sk: Vyhľadávanie EPG
sl: EPG iskanje
sq: Kërko EPG
sr: Епг претрага
sv: EPG -sökning
th: สืบค้นเมื่อ EPG
tr: EPG Arama
uk: Пошук EPG
vi: Tìm kiếm EPG
zh_cn: EPG搜索

source: EPG Selection
bg: Избор на EPG
ca: Selecció de PG
cs: Výběr EPG
da: EPG- markering
de: EPG -Auswahl
el: Επιλογή EPG
et: EPG valik
fa: انتخاب EPG
fi: EPG:n valinta
fr: Sélection EPG
fy: EPG-seleksje
he: בחירת EPG
hr: EPG izbor
hu: EPG kiválasztás
id: Seleksi EPG
is: EPG val
ku: Hilbijartina EPG
lt: EPG atranka
lv: EPG izvēle
nb: EPG-valg
nl: EPG -selectie
pl: Wybór EPG
pt: Selecção de EPG
pt_br: Seleção de EPG
ro: Selecție EPG
sk: Výber EPG
sl: Izbira EPG
sq: Përzgjedhja e EPG -së
sr: ЕПГ избор
sv: EPG -urval
th: เลือกแบบ EPG
tr: EPG seçimi
uk: Вибір EPG
vi: Lựa chọn EPG
zh_cn: EPG选择
