Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Hide CI messages
ar: إخفاء رسائل CI
bg: Скриване на съобщения от CI
ca: Oculta els missatges CI
cs: Skrýt zprávy informátorů
da: Skjul CI-meddelelser
es: Ocultar mensajes de CI
et: CI- kirjade peitmine
fa: دانلود زیرنویس Hide CI
fi: Piilota CI-viestit
fr: Masquer les messages CI
he: הודעות
hu: Elrejteni a CI üzeneteket
lt: Slėpti CI pranešimus
lv: Slēpt CI ziņojumus
nb: Skjul CI-meldinger
pt: Ocultar mensagens CI
sl: Skrij CI sporočila
th: ซ่อนข้อความ CI
zh_cn: 隐藏CI消息

source: Hide InfoBar
bg: Скриване на информация
ca: Oculta la barra d' informació
cs: Skrýt infoBar
da: Skjul InfoBar
es: Ocultar InfoBar
et: Peida infokaart
fa: دانلود فیلم HideBar
fi: Piilota tietopalkki
fr: Masquer InfoBar
he: מידע על Bar
hu: Elrejti az Infobarot
lt: Slėpti infobarą
lv: Slēpt informācijas joslu
nb: Skjul InfoBar
pt: Ocultar barra de informações
sl: Skrij Infobar
th: ซ่อนแถบข้อมูล
zh_cn: 隐藏Infobar

source: Hide any zap error messages.
ar: اخفي أي رسائل خاطئة.
bg: Скриване на съобщения за грешка.
ca: Oculta qualsevol missatge d' error zap.
cs: Schovej všechny chybové zprávy.
da: Skjul eventuelle zap- fejlmeddelelser.
es: Ocultar cualquier mensaje de error de zap.
et: Peida kõik zap- veateated.
fa: پیام های خطای zap را پنهان کنید.
fi: Piilota kaikki Zap-virheviestit.
fr: Cacher les messages d'erreur zap.
he: הסתירו הודעות שגיאה Zap.
hu: Elrejteni a ZAP hibaüzeneteket.
lt: Paslėpkite bet kokius 'Zap' klaidų pranešimus.
lv: Slēpt jebkurus zap kļūdas ziņojumus.
nb: Skjul eventuelle zap-feilmeldinger.
pt: Ocultar quaisquer mensagens de erro zap.
sl: Skrijte vsa sporočila o napaki ZAP.
th: ซ่อนข้อความผิดพลาดใด ๆ.
zh_cn: 隐藏任何ZAP错误消息。

source: Hide error messages from the Common Interface module.
ar: إخفاء رسائل الخطأ من الوحدة المشتركة بين الوجوه.
bg: Скриване на съобщенията за грешка от общия интерфейсен модул.
ca: Oculta els missatges d' error des del mòdul de la interfície comuna.
cs: Skrýt chybové zprávy z modulu Common Interface.
da: Skjul fejlmeddelelser fra modulet fælles grænseflade.
es: Ocultar mensajes de error del módulo de interfaz común.
et: Veasõnumite peitmine ühise liidese moodulist.
fa: پیام های خطا را از ماژول رابط مشترک پنهان کنید.
fi: Piilota virheviestit yhteisen rajapinnan moduulista.
fr: Cacher les messages d'erreur du module Interface commune.
he: הודעות שגיאה ממודול Common Interface.
hu: Hibaüzenetek elrejtése a közös interfész modulról.
lt: Paslėpkite klaidų pranešimus iš bendro sąsajos modulio.
lv: Slēpt kļūdas ziņojumus no Kopīgās saskarnes moduļa.
nb: Skjul feilmeldinger fra modulen Felles grensesnitt.
pt: Ocultar mensagens de erro do módulo Interface Comum.
sl: Skrij sporočila o napakah iz skupnega vmesniškega modula.
th: ซ่อนข้อความผิดพลาดจากโมดูลส่วนติดต่อผู้ใช้.
zh_cn: 从公共接口模块隐藏错误消息。

source: Hide known extensions
ar: إخفاء التمديدات المعروفة
bg: Скриване на известни разширения
ca: Oculta les extensions conegudes
cs: Skrýt známé rozšíření
da: Skjul kendte udvidelser
es: Ocultar extensiones conocidas
et: Teadaolevate laiendite peitmine
fa: دانلود بازی Hide Know
fi: Piilota tunnetut laajennukset
fr: Cacher les extensions connues
he: הרחבות ידועות
hu: Elrejteni az ismert kiterjesztéseket
lt: Paslėpti žinomus pratęsimus
lv: Slēpt zināmos paplašinājumus
nb: Skjul kjente utvidelser
pt: Ocultar extensões conhecidas
sl: Skrij znane podaljške
th: ซ่อนนามสกุลที่รู้จัก
zh_cn: 隐藏已知的扩展

source: Hide number markers
ar: أرقام الاختباء
bg: Скриване на маркерите
ca: Oculta els marcadors dels números
cs: Skrýt značky čísel
da: Skjul nummermarkører
es: Ocultar marcadores de números
et: Numbritähiste peitmine
fa: برچسب ها: Hide number نشانگر
fi: Piilota numeromerkit
fr: Masquer les marqueurs de nombre
he: מספר חותמים
hu: A számjelölők elrejtése
lt: Slėpti skaičių žymeklius
lv: Slēpt skaitļu marķierus
nb: Skjul antall markører
pt: Ocultar marcadores de números
sl: Skrij označevalce številk
th: ซ่อนป้ายหมายเลข
zh_cn: 隐藏数字标记

source: Hide softcam servername
ar: خادم لينيكام
bg: Скриване на името на сървъра
ca: Oculta el nom del servidor de softcam
cs: Skrýt softcam servername
da: Skjul softcam servername
es: Ocultar el nombre de servidor softcam
et: Peida pehme kaamera serverinimi
fa: نام سرور Hide softcam
fi: Piilota softcam- palvelinnimi
fr: Cacher le nom du serveur softcam
he: המונחים: Soft servername
hu: Elrejteni a softcam serverName -t
lt: Slėpti 'SoftCam' servername
lv: Slēpt softcam servera nosaukumu
nb: Skjul softcam servernavn
pt: Ocultar o servidor softcamName
sl: Skrij softcam serverName
th: ซ่อนชื่อของแม่ข่าย Sollowcam
zh_cn: 隐藏SoftCam Servername

source: History buttons mode
ar: أزرار التاريخ
bg: Режим "Исторически бутони"
ca: Mode dels botons de l' historial
cs: Režim Historie tlačítek
da: History knasttilstand
es: Modo de botones de historia
et: Ajaloo nuppude režiim
fa: دکمه های History Mode
fi: Historiapainikkeiden tila
fr: Mode boutons d'historique
he: מצבי היסטוריה
hu: A történelem gombok mód
lt: Istorijos mygtukų režimas
lv: Vēstures pogu režīms
nb: Loggknappmodus
pt: Modo de botões de histórico
sl: Način gumbov zgodovine
th: โหมดปุ่มประวัติการใช้
zh_cn: 历史按钮模式

source: History zap...
ar: التاريخ.
bg: История...
ca: Historial zap...
cs: Dějepis...
da: Historie zappe...
es: Historia zap...
et: Ajalugu zap...
fa: تاریخ zap ...
fi: Historiaa...
fr: Histoire zap...
he: היסטוריה...
hu: A történelem zap ...
lt: Istorijos zap ...
lv: Vēstures zap...
nb: Historie zap...
pt: Histórico zap...
sl: ZGODOVINA ZAP ...
th: เฉลิมความหลัง.
zh_cn: 历史ZAP ...

source: Host domain
ar: المجال المضيف
bg: Домакински домейн
ca: Domini màquina
cs: Hostitelská doména
da: Værtsdomæne
es: Dominio anfitrión
et: Masina domeen
fi: Isäntäalue
fr: Domaine hôte
he: מתחם מארח
hu: Házigazda domain
lt: Šeimininko domenas
lv: Resursdatora domēns
nb: Vertsdomene
pt: Domínio da máquina
sl: Gostiteljska domena
th: โดเมนของโฮสต์
zh_cn: 主机域

source: Host receiver FTP password
ar: مستلم مضيف
bg: Приемник FTP парола
ca: Contrasenya FTP del receptor de la màquina
cs: Hostitelský přijímač FTP heslo
da: Vært modtager FTP- adgangskode
et: Masina vastuvõtja FTP parool
fa: ارسال کننده FTP Password
fi: Vastaanottaja FTP salasana
fr: Mot de passe FTP du récepteur hôte
he: סיסמה FTP
hu: Host vevő FTP jelszó
lt: Pagrindinio kompiuterio imtuvo FTP slaptažodis
lv: Datora uztvērēja FTP parole
nb: Vertsmottaker FTP passord
pt: Senha FTP do receptor da máquina
sl: Geslo za sprejemnik gostiteljskega sprejemnika
th: รหัสผ่าน FTP ที่รับมาจากโฮสต์
zh_cn: 主机接收器FTP密码

source: Host receiver FTP port
ar: مرفأ الاستقبال المضيف
bg: Приемник FTP порт
ca: Port FTP del receptor màquina
cs: Příjímač FTP port
da: Værtsmodtager FTP- port
et: Vastuvõtja FTP port
fa: سرویس دهنده FTP Port
fi: Vastaanottajan FTP-portti
fr: Port FTP du récepteur hôte
he: נמל FTP
hu: Host vevő FTP port
lt: Pagrindinio imtuvo FTP prievadas
lv: Datora uztvērējs FTP ports
nb: Vertsmottaker FTP-port
pt: Porta FTP receptor da máquina
sl: Gostiteljski sprejemnik FTP vrata
th: พอร์ตเชื่อมต่อ FTP ของเครื่อง
zh_cn: 主机接收器FTP端口

source: Host receiver FTP username
ar: متلقي استقبال مضيف
bg: Потребителско име на приемника FTP
ca: Nom d' usuari FTP del receptor màquina
cs: Uživatelské jméno hostitele FTP
da: Værtsmodtager FTP- brugernavn
es: Host receiver FTP nombre de usuario
et: Masina vastuvõtja FTP kasutajanimi
fa: نام کاربری FTP
fi: Vastaanottajan FTP-käyttäjätunnus
fr: Nom d'utilisateur FTP du récepteur hôte
he: שם משתמש FTP
hu: Host vevő FTP felhasználóneve
lt: Pagrindinio kompiuterio imtuvo FTP vartotojo vardas
lv: Datora uztvērējs FTP lietotājvārds
nb: Vertsmottaker FTP brukernavn
pt: Nome de utilizador FTP do receptor da máquina
sl: Uporabniško ime gostiteljskega sprejemnika FTP
th: ชื่อผู้ใช้ของโฮสต์ FTP
zh_cn: 主机接收器FTP用户名

source: Host receiver IP address
ar: عنوان استقبال مضيف
bg: IP адрес на приемника
ca: Adreça IP del receptor màquina
cs: IP adresa hostitele
da: Værtsmodtager- IP- adresse
et: Masina vastuvõtja IP- aadress
fa: آدرس IP
fi: Vastaanottajan IP-osoite
fr: Adresse IP du récepteur hôte
he: כתובת IP
hu: A host vevőkészülék IP -címe
lt: Pagrindinio imtuvo IP adresas
lv: Datora saņēmēja IP adrese
nb: Vertsmottaker IP-adresse
pt: Endereço IP do receptor da máquina
sl: IP naslov gostiteljskega sprejemnika
th: ที่อยู่ IP ของเครื่อง
zh_cn: 主机接收器IP地址

source: Host receiver address type
ar: عنوان الاستقبال المضيف
bg: Тип на адреса на приемника
ca: Tipus d' adreça receptor màquina
cs: Typ adresy hostitele
da: Værtsmodtagerens adressetype
es: Tipo de dirección del receptor
et: Vastuvõtja aadressi tüüp
fa: نوع آدرس گیرنده میزبان
fi: Vastaanottajan osoitetyyppi
fr: Type d'adresse du récepteur hôte
he: כתובת מקלט מסוג
hu: A gazdagép -vevő cím típusa
lt: Pagrindinio kompiuterio imtuvo adreso tipas
lv: Datora saņēmēja adreses tips
nb: Type vertsmottakeradresse
pt: Tipo de endereço do receptor da máquina
sl: Vrsta naslova gostiteljskega sprejemnika
th: ชนิดที่อยู่ของผู้รับโฮสต์
zh_cn: 主机接收器地址类型

source: Host receiver streaming port
ar: مرفأ الاستقبال المضيف
bg: Пристанище за стрийминг на приемник
ca: Port de sortida del receptor de la màquina
cs: Port pro streaming hostitele
da: Vært modtager streaming port
et: Vastuvõtja voogedastusport
fa: ورودی پورت
fi: Vastaanottajan streaming-portti
fr: Port de streaming du récepteur hôte
he: נמל סטרימינג
hu: Gazdagép vevőkészülék -streaming port
lt: Pagrindinio imtuvo srautinis prievadas
lv: Uztvērēja saņēmēja straumēšanas ports
nb: Vert mottaker streaming port
pt: Porta de transmissão do receptor da máquina
sl: Vrata za pretakanje sprejemnikov gostitelja
th: ตัวรับสัญญาณเครื่อง
zh_cn: 主机接收器流端口

source: Http(s) stream start delay
ar: التأجيل
bg: Http(s) забавяне на стартирането на потока
ca: S'ha iniciat el retardament del flux Htp(s)
cs: Zpoždění spuštění proudu Http (s)
da: Http (s) -startforsinkelse
es: Htp(s) stream start delay
et: Http( s) voo alguse viivitus
fa: Htp (بازدید کنندگان) شروع به تاخیر
fi: Http(s) alkuviive
fr: Http(s) retard de démarrage du flux
he: זרם Htp(s) מתחיל לעכב
hu: HTTP (S) Stream Start késleltetés
lt: Http (-ų) srauto pradžios vėlavimas
lv: Http(s) plūsmas sākuma aizture
nb: Http(er) startforsinkelse
pt: Atraso de início do fluxo de Http(s)
sl: HTTP (S) STREAL STRAN
th: Htp( s) เริ่มหน่วงเวลา
zh_cn: HTTP（S）流启动延迟

source: I
ar: أنا
fa: من
fr: LES
he: אני
hu: én
nb: JEG
th: ฉัน
zh_cn: 我

source: INFO button mode
ar: INFO blue mode
bg: Режим на бутон INFO
ca: Mode de botó INFO
cs: Režim INFO tlačítka
da: Name
es: Modo botón INFO
et: INFO nupurežiim
fa: حالت دکمه INFO
fi: INFO-painiketila
fr: Mode bouton INFO
he: מצב כפתור INFO
hu: Info gomb mód
lt: Informacijos mygtuko režimas
lv: INFO pogas režīms
nb: INFO-knappmodus
pt: Modo do botão INFO
sl: Način gumba informacij
th: โหมดปุ่ม INFO
zh_cn: 信息按钮模式

source: IP Address 1
bg: IP адрес 1
ca: Adreça IP 1
cs: IP adresa 1
da: IP- adresse 1
es: Dirección IP 1
et: IP-aadress 1
fa: آدرس IP 1
fi: IP- osoite 1
fr: Adresse IP 1
he: כתובת IP 1
hu: IP -cím 1
lt: IP adresas 1
lv: IP adrese 1
nb: IP-adresse 1
pt: Endereço IP 1
sl: IP naslov 1
th: ที่อยู่ IP 1
zh_cn: IP地址1

source: IP Address 2
ar: العنوان 2
bg: IP адрес 2
ca: Adreça IP 2
cs: IP adresa 2
da: IP- adresse 2
es: Dirección IP 2
et: IP-aadress 2
fa: آدرس IP 2
fi: IP- osoite 2
fr: Adresse IP 2
he: כתובת IP 2
hu: IP -cím 2
lt: IP adresas 2
lv: IP adrese 2
nb: IP-adresse 2
pt: Endereço IP 2
sl: IP naslov 2
th: ที่อยู่ IP 2
zh_cn: IP地址2

source: IP Address 3
bg: IP адрес 3
ca: Adreça IP 3
cs: IP adresa 3
da: IP- adresse 3
es: Dirección IP 3
et: IP-aadress 3
fa: آدرس IP 3
fi: IP- osoite 3
fr: Adresse IP 3
he: כתובת IP 3
hu: IP -cím 3
lt: IP adresas 3
lv: IP adrese 3
nb: IP-adresse 3
pt: Endereço IP 3
sl: IP naslov 3
th: ที่อยู่ IP 3
zh_cn: IP地址3

source: IP Address 4
bg: IP адрес 4
ca: Adreça IP 4
cs: IP adresa 4
da: IP- adresse 4
es: Dirección IP 4
et: IP aadress 4
fa: آدرس IP 4
fi: IP- osoite 4
fr: Adresse IP 4
he: כתובת IP 4
hu: IP -cím 4
lt: IP adresas 4
lv: IP adrese 4
nb: IP-adresse 4
pt: Endereço IP 4
sl: IP naslov 4
th: ที่อยู่ IP 4
zh_cn: IP地址4

source: IP Address 5
bg: IP адрес 5
ca: Adreça IP 5
cs: IP adresa 5
da: IP- adresse 5
es: Dirección IP 5
et: IP aadress 5
fa: آدرس IP 5
fi: IP- osoite 5
fr: Adresse IP 5
he: כתובת IP 5
hu: IP -cím 5
lt: IP adresas 5
lv: IP adrese 5
nb: IP adresse 5
pt: Endereço IP 5
sl: IP naslov 5
th: ที่อยู่ IP 5
zh_cn: IP地址5

source: IP Address to be checked on timer activation.
ar: IP Address to be check on timer activation.
bg: IP адрес за проверка на активирането на таймера.
ca: Adreça IP a comprovar en activar el temporitzador.
cs: IP adresa, která se má zkontrolovat při aktivaci časovače.
da: IP-adresse, der skal kontrolleres ved aktivering af timer.
es: Dirección IP para ser revisada en activación del temporizador.
et: IP- aadress, mida kontrollitakse taimeri aktiveerimisel.
fa: آدرس IP را در فعال سازی تایمر بررسی کنید.
fi: IP-osoite tarkistetaan ajastimen aktivoinnin yhteydessä.
fr: Adresse IP à vérifier lors de l'activation du minuteur.
he: כתובת IP כדי להיבדק על הפעלה בזמן.
hu: IP -cím, amelyet ellenőrizni kell az időzítő aktiválásán.
lt: IP adresas, kurį reikia patikrinti laikmačio aktyvacijoje.
lv: IP adrese jāpārbauda taimera aktivizācijas laikā.
nb: IP-adresse som skal kontrolleres ved timeraktivering.
pt: Endereço IP a ser verificado na ativação do temporizador.
sl: IP naslov, ki ga je treba preveriti pri aktivaciji časovnika.
th: ที่อยู่ IP เพื่อตรวจสอบในการจับเวลา.
zh_cn: IP地址将在计时器激活上检查。

source: IP address of the Stream Relay server used to descramble services that can only be decrypted via Stream Relay.
bg: IP адрес на сървъра Stream Relay, използван за дешифриране на услуги, които могат да бъдат разшифровани само чрез Stream Relay.
ca: Adreça IP del servidor de transmissió del flux usat per als serveis descramables que només es poden desencriptar via Relay del flux.
cs: IP adresa serveru Stream Relay slouží k descramble služeb, které lze dešifrovat pouze přes Stream Relay.
da: IP-adresse på Stream Relay-serveren, der bruges til at descramble tjenester, der kun kan dekrypteres via Stream Relay.
es: Dirección IP del servidor Stream Relay utilizado para descifrar los servicios que sólo pueden descifrarse a través de Stream Relay.
et: Stream Relay serveri IP-aadress, mida kasutatakse teenuste deskrambeerimiseks, mida saab dekrüpteerida ainult Stream Relay kaudu.
fa: آدرس IP سرور رله جریان استفاده شده برای سرویس های descramble است که تنها می تواند از طریق رله جریان رمزگشایی شود.
fi: Stream Relay -palvelimen IP-osoite, jota käytetään vain Stream Relayn kautta salattavien palvelujen purkamiseen.
fr: Adresse IP du serveur Stream Relay utilisé pour démêler des services qui ne peuvent être déchiffrés que via Stream Relay.
he: כתובת IP של שרת ה- Stream Relay שימשה לשירותי descramble שניתן לפענח רק באמצעות Stream Relay.
hu: A stream relé szerver IP -címe, amelyet olyan szolgáltatások leírására használnak, amelyeket csak a Stream relé segítségével lehet visszafejteni.
lt: Srauto relės serverio IP adresas, naudojamas nusodinti paslaugas, kurias galima iššifruoti tik per srauto relę.
lv: Straume Relay servera IP adrese, ko izmanto, lai descramble pakalpojumus, ko var atšifrēt tikai caur Stream Relay.
nb: IP-adresse til stream Relay-serveren som brukes til å descramble-tjenester som bare kan dekrypteres via stream Relay.
pt: Endereço IP do servidor Stream Relay usado para descodificar serviços que só podem ser descriptografados via Stream Relay.
sl: IP naslov strežnika releja toka, ki se uporablja za opis storitev, ki jih je mogoče dešifrirati samo s tokovnim relejem.
th: ที่อยู่ IP ของเซิร์ฟเวอร์ของสายข้อมูล (flow relay) ที่ใช้ในการถอดรหัสบริการที่สามารถถอดรหัสได้โดยผ่านทางสายข้อมูล.
zh_cn: 流中继服务器的IP地址用于描述只能通过流中继解密的服务。

source: IPK Tools
bg: Инструменти IPK
ca: Eines IPK
cs: Nástroje IPK
da: IPK- værktøjer
es: Herramientas IPK
et: IPK tööriistad
fa: ابزارهای IPK
fi: IPK-työkalut
fr: Outils IPK
he: כלי IPK
hu: IPK eszközök
lt: IPK įrankiai
lv: IPK rīki
nb: IPK-verktøy
pt: Ferramentas IPK
sl: Orodja IPK
th: เครื่องมือ IPK
zh_cn: IPK工具

source: If 'never', will force restart despite that after 100 crashes.
ar: إذا لم يكن أبدا، سوف قوة من جديد على الرغم من ذلك بعد 100 تحطم.
bg: Ако "никога," ще принуди рестартиране въпреки това след 100 катастрофи.
ca: Si mai 'mai', la força es reiniciarà malgrat això després de 100 fallades.
cs: Pokud 'nikdy', bude nutit restartovat i přes to po 100 havárií.
da: Hvis "aldrig", vil tvinge genstart trods det efter 100 nedbrud.
es: Si 'nunca', fuerza reiniciar a pesar de eso después de 100 accidentes.
et: Kui "mitte kunagi", sunnib see pärast 100 krahhi uuesti alustama.
fa: اگر «هرگز» به رغم این که پس از ۱۰۰ تصادف، دوباره شروع به کار کند.
fi: Jos "ei koskaan," pakottaa aloittamaan uudelleen huolimatta siitä jälkeen 100 kaatuu.
fr: Si 'jamais', forcera le redémarrage malgré cela après 100 accidents.
he: אם "לעולם לא" ייאלץ להתחיל מחדש, למרות זאת, לאחר מאה תאונות.
hu: Ha 'soha', akkor az újraindítást az újraindítás ellenére 100 ütközés után.
lt: Jei 'niekada', privers paleisti iš naujo, nepaisant to po 100 avarijų.
lv: Ja 'nekad', tad iedarbosies atkārtoti, neskatoties uz to, ka pēc 100 avārijām.
nb: Hvis \"aldri\", vil tvinge omstart til tross for det etter 100 krasj.
pt: Se 'nunca', forçará a reiniciar apesar disso após 100 quebras.
sl: Če 'nikoli', se bo kljub 100 strmoglavil kljub ponovnemu zagonu.
th: ถ้า 'ไม่เคย' จะบังคับให้รีสตาร์ท แม้หลังจากเกิดอุบัติเหตุ 100 ครั้ง.
zh_cn: 如果“从不”，尽管经过100次崩溃，但仍会强制重新启动。

source: If 'never', will write crash log despite that for the first crash.
ar: إذا لم يكن أبدا، سوف تكتب سجل تحطم على الرغم من ذلك للحادث الأول.
bg: Ако "никога," ще напише катастрофа дневник въпреки това за първата катастрофа.
ca: Si mai 'mai', escriurà el registre de fallades malgrat la primera fallada.
cs: Pokud 'nikdy', bude psát záznam havárie i přes to pro první havárii.
da: Hvis "aldrig", vil skrive nedbrudslog trods det for det første nedbrud.
es: Si 'nunca', escribirá registro de accidentes a pesar de eso para el primer accidente.
et: Kui "mitte kunagi", kirjutatakse sellest hoolimata esimese krahhi kohta.
fa: اگر “هرگز”، با وجود این که برای اولین بار سقوط می کند، وارد سقوط می شود.
fi: Jos "ei koskaan," kirjoittaa kaatumisloki huolimatta siitä ensimmäisen kaatumisen.
fr: Si 'jamais', écrira le journal de crash malgré cela pour le premier crash.
he: אם "לעולם לא" יכתוב יומן ההתרסקות למרות התאונה הראשונה.
hu: Ha 'soha', akkor az első ütközés ellenére összeomlási naplót fog írni.
lt: Jei 'niekada', nepaisant to, nepaisant pirmosios avarijos, parašys avarijos žurnalą.
lv: Ja 'Never', rakstīs avārijas žurnālu, neskatoties uz to, ka pirmajā avārijā.
nb: Hvis \"aldri\", vil skrive krasj logg til tross for det for første krasj.
pt: Se 'nunca', escreverá o registo do acidente apesar disso para o primeiro acidente.
sl: Če 'nikoli', bo napisal dnevnik zrušenja kljub temu za prvo nesrečo.
th: ถ้า 'ไม่เคย' จะเขียนบันทึกการชน ทั้งที่สําหรับการชนครั้งแรก.
zh_cn: 如果“从不”，尽管第一次崩溃，但仍会写入崩溃日志。

source: If enabled, AIT data is included in recordings.
ar: وإذا مُكنت من ذلك، تُدرج بيانات تكنولوجيا المعلومات في التسجيلات.
bg: Ако са активирани, AIT данните са включени в записите.
ca: Si està habilitat, s' inclouen dades AIT en enregistraments.
cs: Pokud je povoleno, AIT data jsou součástí záznamů.
da: Hvis aktiveret, er AIT-data inkluderet i optagelser.
es: Si está habilitado, los datos AIT se incluyen en las grabaciones.
et: Sisselülitamisel kaasatakse salvestustesse AIT andmed.
fa: اگر فعال شود، داده های AIT در ضبط گنجانده شده است.
fi: Jos käytössä, AIT-tiedot sisältyvät äänityksiin.
fr: Si activé, les données AIT sont incluses dans les enregistrements.
he: אם ניתן, נתוני AIT נכללים בהקלטות.
hu: Ha engedélyezve van, az AIT -adatok szerepelnek a felvételekben.
lt: Jei įjungta, AIT duomenys yra įtraukti į įrašus.
lv: Ja ieslēgts, AIT dati ir iekļauti ierakstos.
nb: Hvis aktivert, er AIT-data inkludert i opptak.
pt: Se activado, os dados AIT são incluídos nas gravações.
sl: Če je omogočeno, so podatki AIT vključeni v posnetke.
th: หากเปิดใช้ จะรวมข้อมูลของ AIT ไว้ในบันทึก.
zh_cn: 如果启用，则将AIT数据包含在录音中。

source: If enabled, a log will be kept of CEC protocol traffic. The log files are located with the other log files but named 'Enigma2-hdmicec-[date].log'.
ar: وإذا مُكّن من ذلك، سيُحتفظ بسجل للتداول في بروتوكولات اللجنة. وملفات السجل موجودة بملفات السجل الأخرى لكن اسمها "Enigma2-hdmicec-[تاريخ].
bg: Ако е активиран, дневник ще се съхранява на CEC протокол трафик. Файловете на логовете се намират с другите лог файлове, но се наричат 'Enigma2-hdmiec [дата].log'.
ca: Si està habilitat, es mantindrà un registre del tràfic del protocol CEC. Els fitxers de registre estan localitzats amb els altres fitxers de registre però s' anomenen 'Enigma2- hdmic- [data]. log'.
cs: Pokud je zapnuto, bude veden záznam o provozu protokolu CEC. Soubory záznamu jsou umístěny s ostatními soubory záznamu, ale s názvem 'Enigma2-hdmicec- [date] .log'.
da: Hvis aktiveret, vil der blive ført en logbog over CEC-protokoltrafik. Logfilerne er placeret med de andre logfiler, men hedder 'Enigma2- hdmice- [dato] .log'.
es: Si está habilitado, se mantendrá un registro del tráfico de protocolo CEC. Los archivos de registro se encuentran con los otros archivos de registro pero se llama 'Enigma2-hdmicec-[date].log'.
et: Sisselülitamisel salvestatakse CEC protokolli liiklus. Logifailid asuvad koos teiste logifailidega, kuid kannavad nime „Enigma2-hdmicec-[date].log.
fa: اگر فعال شود، یک log از ترافیک پروتکل CEC نگهداری می شود. فایل های log با سایر فایل های log واقع شده اند، اما به نام “Enigma2-hdmicec-[date].log” نامگذاری شده اند.
fi: Jos käytössä, säilytetään loki CEC-protokollan liikenteestä. Lokitiedostot sijaitsevat muiden lokitiedostojen kanssa, mutta niiden nimi on "Enigma2-hdmicec [date].log.".
fr: Si activé, un journal de bord sera conservé du trafic du protocole CEC. Les fichiers journaux sont situés avec les autres fichiers journaux, mais nommé 'Enigma2-hdmicec-[date].log'.
he: אם ניתן, יומן יישמר של תעבורת פרוטוקול CEC. קבצי יומן ממוקמים עם קבצי יומני האחרים, אך נקראים "Enigma2-hdmicec-[date].
hu: Ha engedélyezve van, akkor a CEC protokoll forgalmának naplóját tartják.A naplófájlok a többi naplófájlokkal találhatók, de „Enigma2-hdmicec- [date] .log” elnevezésűek.
lt: Jei įjungta, bus saugomas CEC protokolo srauto žurnalas.Žurnalo failai yra su kitais žurnalo failais, bet pavadinti 'enigma2-hdmicec- [data] .log'.
lv: Ja ieslēgts, tiks saglabāts žurnāls no CEC protokola plūsmas. Žurnāla faili atrodas kopā ar pārējiem žurnāla failiem, bet nosaukti par 'Enigma2-hdmidec-[date].log'.
nb: Hvis aktivert, vil en logg bli holdt av CEC-protokolltrafikken. Loggfilene befinner seg med de andre loggfilene, men heter 'Enigma2-hdmicec-[dato].log'.
pt: Se activado, será mantido um registo do tráfego do protocolo CEC. Os arquivos de log estão localizados com os outros arquivos de log, mas chamados de 'Enigma2-hdmicec-[date].log'.
sl: Če je omogočeno, bo dnevnik zadrževan v protokolu CEC.Datoteke dnevnika se nahajajo z drugimi datotekami dnevnika, vendar jih imenujejo 'enigma2-hdmicec- [datum] .log'.
th: หากเปิดใช้ จะมีการเก็บบันทึกการทํางานในโพรโทคอล CEC แฟ้มปูมบันทึกตั้งอยู่ที่แฟ้มปูมบันทึกอื่น ๆ แต่ชื่อ 'Enigma2-hdmicec-[date].log'.
zh_cn: 如果启用，将保留CEC协议流量的日志。日志文件带有其他日志文件，但命名为“ enigma2-hdmicec- [date] .log'。
