Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Please wait while the plugin is replaced.
ar: من فضلك انتظر حتى يتم استبدال البلوغين.
bg: Моля изчакайте докато плъгинът бъде заменен.
ca: Si us plau, espereu mentre es reemplaça el connector.
cs: Prosím počkejte, než bude plugin nahrazen.
da: Vent venligst mens plugin er erstattet.
de: Bitte warten Sie, während das Plugin ersetzt wird.
el: Περιμένετε ενώ το plugin αντικαθίσταται.
es: Por favor, espere mientras el plugin es reemplazado.
et: Palun oodake, kuni plugin on asendatud.
fa: لطفا منتظر بمانید تا افزونه جایگزین شود.
fi: Odota, kun plugin on korvattu.
fr: Veuillez patienter pendant que le plugin est remplacé.
fy: Wachtsje asjebleaft as de plugin wurdt ferfongen.
he: חכה שהתוסף הוחלף.
hr: Molimo pričekajte dok je dodatak zamijenjen.
hu: Kérjük, várjon, amíg a plugin cseréje van.
id: Harap tunggu saat plugin diganti.
is: Vinsamlegast bíddu meðan skipt er um viðbótina.
ku: Ji kerema xwe dema ku pêvek tê şûna xwe bisekinin.
lt: Palaukite, kol papildinys bus pakeistas.
lv: Lūdzu uzgaidiet, kamēr spraudnis ir nomainīts.
nb: Vennligst vent mens plugin er erstattet.
nl: Wacht terwijl de plug -in is vervangen.
pl: Poczekaj, gdy wtyczka zostanie wymieniona.
pt: Por favor, aguarde enquanto o plugin é substituído.
pt_br: Aguarde enquanto o plug -in é substituído.
ro: Vă rugăm să așteptați în timp ce pluginul este înlocuit.
ru: Пожалуйста, подождите, пока плагин заменен.
sk: Počkajte, kým sa doplnok vymení.
sl: Počakajte, ko je vtičnik zamenjan.
sq: Ju lutemi prisni ndërsa shtojca është zëvendësuar.
sr: Молимо причекајте док се додатак замени.
sv: Vänta medan plugin byts ut.
th: โปรดรอขณะที่มีการแทนที่ส่วนเสริม.
tr: Lütfen eklenti değiştirilirken bekleyin.
uk: Зачекайте, поки плагін замінюється.
vi: Vui lòng đợi trong khi plugin được thay thế.
zh_cn: 请等待插件更换时。

source: Please wait while the plugin is updated.
ar: يرجى الانتظار حتى يتم تحديث البلوغ.
bg: Моля изчакайте докато плъгин се актуализира.
ca: Si us plau, espereu mentre s' actualitza el connector.
cs: Prosím počkejte, až bude plugin aktualizován.
da: Vent venligst mens plugin er opdateret.
de: Bitte warten Sie, während das Plugin aktualisiert wird.
el: Περιμένετε ενώ το plugin ενημερώνεται.
es: Por favor, espere mientras el plugin está actualizado.
et: Palun oodake, kuni plugin on uuendatud.
fa: لطفا منتظر بمانید تا افزونه به روز شود.
fi: Odota, kun plugin on päivitetty.
fr: Veuillez patienter pendant que le plugin est mis à jour.
fy: Wachtsje asjebleaft as de plugin wurdt bywurke.
he: חכה שהתוסף מעודכן.
hr: Pričekajte dok se dodatak ažurira.
hu: Kérjük, várjon, amíg a beépülő modul frissül.
id: Harap tunggu saat plugin diperbarui.
is: Vinsamlegast bíddu meðan viðbótin er uppfærð.
ku: Ji kerema xwe dema ku pêveka nûvekirî ye bisekinin.
lt: Palaukite, kol papildinys bus atnaujintas.
lv: Lūdzu uzgaidiet, kamēr spraudnis tiek atjaunināts.
nb: Vennligst vent mens pluginet er oppdatert.
nl: Wacht terwijl de plug -in is bijgewerkt.
pl: Poczekaj, gdy wtyczka jest aktualizowana.
pt: Por favor, aguarde enquanto o plugin é atualizado.
pt_br: Aguarde enquanto o plug -in estiver atualizado.
ro: Vă rugăm să așteptați în timp ce pluginul este actualizat.
ru: Пожалуйста, подождите, пока плагин обновлен.
sk: Počkajte, keď je doplnok aktualizovaný.
sl: Počakajte, da se vtičnik posodablja.
sq: Ju lutemi prisni ndërsa shtojca është azhurnuar.
sr: Молимо причекајте док се додатак ажурира.
sv: Vänta medan plugin uppdateras.
th: โปรดรอระหว่างการปรับปรุงส่วนเสริม.
tr: Lütfen eklenti güncellenirken bekleyin.
uk: Зачекайте, поки плагін оновлюється.
vi: Vui lòng đợi trong khi plugin được cập nhật.
zh_cn: 请在更新插件时等待。

source: Please wait while we check your installed plugins...
ar: رجاءً إنتظرْ بينما نَتأكّدُ مِنْ البلوغاتِ المُركّبةِ...
bg: Моля изчакайте докато проверим инсталираните плъгини...
ca: Espereu mentre comproveu els connectors instal· lats...
cs: Prosím počkejte, než zkontrolujeme nainstalované pluginy...
da: Vent, mens vi tjekker dine installerede plugins...
de: Bitte warten Sie, während wir Ihre installierten Plugins überprüfen ...
el: Περιμένετε ενώ ελέγξουμε τα εγκατεστημένα σας πρόσθετα ...
es: Por favor, espere mientras revisamos sus plugins instalados...
et: Palun oodake, kuni kontrollime teie installitud pluginaid...
fa: لطفا صبر کنید در حالی که ما افزونه های نصب شده خود را بررسی می کنیم ...
fi: Odota, kun tarkistamme asennetut liitännäiset...
fr: Veuillez patienter pendant que nous vérifions vos plugins installés...
fy: Wachtsje asjebleaft as wy jo ynstalleare plugins kontrolearje ...
he: חכה לבדוק את התוספים המותקנים שלך...
hr: Molimo pričekajte dok provjeravamo vaše instalirane dodatke ...
hu: Kérjük, várjon, amíg ellenőrizzük a telepített bővítményeket ...
id: Harap tunggu saat kami memeriksa plugin yang Anda instalasi ...
is: Vinsamlegast bíddu meðan við athugum uppsettar viðbætur ...
ku: Ji kerema xwe gava ku em pêvekên xwe yên sazkirî kontrol bikin li bendê ne ...
lt: Palaukite, kol patikrinsime jūsų įdiegtus papildinius ...
lv: Lūdzu uzgaidiet, kamēr mēs pārbaudīsim jūsu instalētos spraudņus...
nb: Vennligst vent mens vi sjekker de installerte plugins...
nl: Wacht alsjeblieft terwijl we je geïnstalleerde plug -ins controleren ...
pl: Poczekaj, aby sprawdzić zainstalowane wtyczki ...
pt: Por favor, aguarde enquanto verificamos seus plug-ins instalados...
pt_br: Aguarde enquanto verificamos seus plugins instalados ...
ro: Vă rugăm să așteptați în timp ce verificați pluginurile instalate ...
ru: Пожалуйста, подождите, пока мы проверяем ваши установленные плагины ...
sk: Počkajte, keď skontrolujeme nainštalované doplnky ...
sl: Počakajte, da preverimo nameščene vtičnike ...
sq: Ju lutemi prisni ndërsa ne kontrollojmë shtojcat tuaja të instaluara ...
sr: Причекајте док проверимо ваше инсталиране додатке ...
sv: Vänta medan vi kontrollerar dina installerade plugins ...
th: กรุณารอเราตรวจสอบโปรแกรมเสริมของคุณที่ถูกติดตั้งไว้...
tr: Yüklü eklentilerinizi kontrol ederken lütfen bekleyin ...
uk: Зачекайте, поки ми перевіряємо встановлені плагіни ...
vi: Vui lòng đợi trong khi chúng tôi kiểm tra các plugin đã cài đặt của bạn ...
zh_cn: 请在我们检查您的已安装插件时等待...

source: Please wait while we configure your network...
ar: رجاءً إنتظرْ بينما نَتحدّثُ شبكتَكَ...
bg: Моля изчакайте докато конфигурираме мрежата ви...
ca: Espereu mentre configureu la vostra xarxa...
cs: Počkejte prosím, než nastavíme vaši síť...
da: Vent, mens vi konfigurerer dit netværk...
de: Bitte warten Sie, während wir Ihr Netzwerk konfigurieren ...
el: Περιμένετε ενώ ρυθμίζουμε το δίκτυό σας ...
es: Por favor, espere mientras configuramos su red...
et: Palun oodake, kuni me seadistame teie võrgu...
fa: لطفا منتظر بمانید تا شبکه شما را پیکربندی کنیم...
fi: Odota, kun määritämme verkkosi...
fr: Veuillez patienter pendant la configuration de votre réseau...
fy: Wachtsje asjebleaft as wy jo netwurk konfigurearje ...
he: חכה כשאנו מגדירים את הרשת שלך...
hr: Molimo pričekajte dok konfiguriramo vašu mrežu ...
hu: Kérjük, várjon, amíg konfiguráljuk a hálózatot ...
id: Harap tunggu saat kami mengonfigurasi jaringan Anda ...
is: Vinsamlegast bíddu meðan við stillum netið þitt ...
ku: Ji kerema xwe dema ku em tora we mîheng bikin li bendê bimînin ...
lt: Palaukite, kol sukonfigūruosime jūsų tinklą ...
lv: Lūdzu uzgaidiet, kamēr mēs konfigurējam jūsu tīklu...
nb: Vent mens vi konfigurerer nettverket...
nl: Wacht terwijl we uw netwerk configureren ...
pl: Poczekaj, kiedy konfigurujemy Twoją sieć ...
pt: Por favor, aguarde enquanto configuramos sua rede...
pt_br: Aguarde enquanto configuramos sua rede ...
ro: Vă rugăm să așteptați în timp ce vă configuram rețeaua ...
ru: Пожалуйста, подождите, пока мы настраиваем вашу сеть ...
sk: Počkajte, kým nakonfigurujeme vašu sieť ...
sl: Počakajte, da konfiguriramo vaše omrežje ...
sq: Ju lutemi prisni ndërsa ne konfigurojmë rrjetin tuaj ...
sr: Причекајте док конфигуришемо вашу мрежу ...
sv: Vänta medan vi konfigurerar ditt nätverk ...
th: โปรดรอขณะที่เราปรับแต่งเครือข่ายของคุณ...
tr: Ağınızı yapılandırırken lütfen bekleyin ...
uk: Зачекайте, поки ми налаштуємо вашу мережу ...
vi: Vui lòng đợi trong khi chúng tôi định cấu hình mạng của bạn ...
zh_cn: 请等待我们配置您的网络...

source: Please wait while we prepare your network interfaces...
ar: رجاءً إنتظرْ بينما نُعِدُ واجهاتَ شبكةِكَ...
bg: Моля изчакайте докато подготвим мрежовите ви интерфейси...
ca: Espereu mentre preparem les interfícies de xarxa...
cs: Počkejte prosím, než připravíme vaše síťová rozhraní...
da: Vent, mens vi forbereder jeres netværksgrænseflader...
de: Bitte warten Sie, während wir Ihre Netzwerkschnittstellen vorbereiten ...
el: Περιμένετε ενώ προετοιμάζουμε τις διεπαφές δικτύου σας ...
es: Por favor, espere mientras preparamos sus interfaces de red...
et: Palun oodake, kuni valmistame ette teie võrguliidesed...
fa: لطفا صبر کنید در حالی که ما رابط های شبکه خود را آماده می کنیم ...
fi: Odota, kun valmistelemme verkkorajapinnat...
fr: Veuillez patienter pendant que nous préparons vos interfaces réseau...
fy: Wachtsje asjebleaft as wy jo netwurk ynterfaces tariede ...
he: חכה בזמן שאנחנו מכינים את ממשקי הרשת שלך...
hr: Molimo pričekajte dok pripremamo vaša mrežna sučelja ...
hu: Kérjük, várjon, amíg elkészítjük a hálózati interfészeket ...
id: Harap tunggu saat kami menyiapkan antarmuka jaringan Anda ...
is: Vinsamlegast bíddu meðan við undirbúum netviðmótin þín ...
ku: Ji kerema xwe dema ku em navbeynkarên tora we amade dikin bisekinin ...
lt: Palaukite, kol paruošime jūsų tinklo sąsajas ...
lv: Lūdzu uzgaidiet, kamēr mēs sagatavosim jūsu tīkla saskarnes...
nb: Vennligst vent mens vi forbereder dine nettverksgrensesnitt...
nl: Wacht alsjeblieft terwijl we je netwerkinterfaces voorbereiden ...
pl: Poczekaj, aby przygotować twoje interfejsy sieciowe ...
pt: Por favor, aguarde enquanto preparamos suas interfaces de rede...
pt_br: Aguarde enquanto preparamos suas interfaces de rede ...
ro: Vă rugăm să așteptați în timp ce vă pregătim interfețele de rețea ...
ru: Пожалуйста, подождите, пока мы готовим ваши сетевые интерфейсы ...
sk: Počkajte, keď pripravíme vaše sieťové rozhrania ...
sl: Počakajte, da pripravimo vaše omrežne vmesnike ...
sq: Ju lutemi prisni ndërsa ne përgatisim ndërfaqet tuaja të rrjetit ...
sr: Причекајте док припремимо мрежне интерфејсе ...
sv: Vänta medan vi förbereder dina nätverksgränssnitt ...
th: โปรดรอขณะที่เราเตรียมการเชื่อมต่อเครือข่ายของคุณ...
tr: Ağ arayüzlerinizi hazırlarken lütfen bekleyin ...
uk: Зачекайте, поки ми готуємо ваші мережеві інтерфейси ...
vi: Vui lòng đợi trong khi chúng tôi chuẩn bị giao diện mạng của bạn ...
zh_cn: 请在我们准备您的网络接口时等待...

source: Please wait while we test your network...
ar: من فضلك انتظر بينما نختبر شبكتك.
bg: Моля изчакайте докато тестваме мрежата ви...
ca: Espereu mentre analitzem la vostra xarxa...
cs: Prosím počkejte, než otestujeme vaši síť...
da: Vent, mens vi tester dit netværk...
de: Bitte warten Sie, während wir Ihr Netzwerk testen ...
el: Περιμένετε ενώ δοκιμάζουμε το δίκτυό σας ...
es: Por favor, espere mientras probamos su red...
et: Palun oodake, kuni testime teie võrku...
fa: لطفا منتظر بمانید در حالی که شبکه شما را آزمایش می کنیم...
fi: Odota, kun testaamme verkostoasi.
fr: Veuillez patienter pendant que nous testons votre réseau...
fy: Wachtsje asjebleaft as wy jo netwurk testje ...
he: חכה שנבדוק את הרשת שלך...
hr: Molimo pričekajte dok testiramo vašu mrežu ...
hu: Kérjük, várjon, amíg teszteljük a hálózatot ...
id: Harap tunggu saat kami menguji jaringan Anda ...
is: Vinsamlegast bíddu meðan við prófum netið þitt ...
ku: Ji kerema xwe dema ku em tora xwe testê dikin ...
lt: Palaukite, kol išbandysime jūsų tinklą ...
lv: Lūdzu uzgaidiet, kamēr mēs pārbaudīsim jūsu tīklu...
nb: Vennligst vent mens vi tester nettverket...
nl: Wacht alsjeblieft terwijl we je netwerk testen ...
pl: Poczekaj, kiedy testujemy twoją sieć ...
pt: Por favor, espere enquanto testamos a sua rede...
pt_br: Por favor, espere enquanto testamos sua rede ...
ro: Vă rugăm să așteptați în timp ce vă testăm rețeaua ...
ru: Пожалуйста, подождите, пока мы тестируем вашу сеть ...
sk: Počkajte, keď otestujeme vašu sieť ...
sl: Prosim, počakajte, da preizkusimo vaše omrežje ...
sq: Ju lutemi prisni ndërsa ne testojmë rrjetin tuaj ...
sr: Молимо причекајте док тестирамо вашу мрежу ...
sv: Vänta medan vi testar ditt nätverk ...
th: โปรดรอในขณะที่เราทดสอบเครือข่ายของคุณ ...
tr: Ağınızı test ederken lütfen bekleyin ...
uk: Зачекайте, поки ми перевіряємо вашу мережу ...
vi: Vui lòng đợi trong khi chúng tôi kiểm tra mạng của bạn ...
zh_cn: 请在我们测试您的网络时等待...

source: Please wait while your network is restarting...
ar: من فضلك انتظر بينما شبكتك تُعيد تشغيلها.
bg: Моля изчакайте докато мрежата ви се рестартира...
ca: Espereu mentre es reinicia la xarxa...
cs: Prosím, počkejte, až se vaše síť restartuje...
da: Vent venligst mens dit netværk starter igen...
de: Bitte warten Sie, während Ihr Netzwerk neu startet ...
el: Περιμένετε ενώ το δίκτυό σας είναι επανεκκίνηση ...
es: Por favor, espere mientras su red esté descansando...
et: Palun oodake, kuni teie võrk taaskäivitatakse...
fa: لطفا صبر کنید در حالی که شبکه شما راه اندازی مجدد...
fi: Odota, kun verkkosi käynnistyy...
fr: Veuillez patienter pendant que votre réseau redémarre...
fy: Wachtsje asjebleaft as jo netwurk opnij starte ...
he: חכה שהרשת שלך תתחיל מחדש...
hr: Pričekajte dok se vaša mreža ponovno pokreće ...
hu: Kérjük, várjon, amíg a hálózat újraindul ...
id: Harap tunggu saat jaringan Anda sedang restart ...
is: Vinsamlegast bíddu meðan netið þitt er að endurræsa ...
ku: Ji kerema xwe dema ku tora we ji nû ve dest pê dike bisekinin ...
lt: Palaukite, kol jūsų tinklas iš naujo paleis ...
lv: Lūdzu uzgaidiet, pārstartējot tīklu...
nb: Vennligst vent mens nettverket ditt starter på nytt...
nl: Wacht alsjeblieft terwijl je netwerk opnieuw start ...
pl: Poczekaj, gdy Twoja sieć uruchamia się ...
pt: Por favor aguarde enquanto sua rede está reiniciando...
pt_br: Por favor, espere enquanto sua rede estiver reiniciando ...
ro: Vă rugăm să așteptați în timp ce rețeaua dvs. repornește ...
ru: Пожалуйста, подождите, пока ваша сеть перезапускается ...
sk: Počkajte, keď sa vaša sieť reštartuje ...
sl: Počakajte, da se vaše omrežje znova zažene ...
sq: Ju lutemi prisni ndërsa rrjeti juaj po rindizet ...
sr: Молимо причекајте док се ваша мрежа поново покреће ...
sv: Vänta medan ditt nätverk startar om ...
th: โปรดรอขณะที่เครือข่ายของคุณกําลังเริ่มการทํางานใหม่...
tr: Lütfen ağınız yeniden başlarken bekleyin ...
uk: Зачекайте, поки ваша мережа перезапускається ...
vi: Vui lòng đợi trong khi mạng của bạn đang khởi động lại ...
zh_cn: 请等待您的网络重新启动...

source: Please wait whilst feeds state is checked.
ar: من فضلك انتظر بينما تفحص الدولة.
bg: Моля изчакайте докато се провери състоянието на фуража.
ca: Espereu mentre es comprova l' estat de les fonts.
cs: Čekejte, prosím, až se zkontroluje stav napájení.
da: Vent, mens feeds tilstand er kontrolleret.
de: Bitte warten Sie, während der Feeds -Zustand überprüft wird.
el: Περιμένετε ενώ η κατάσταση τροφοδοσίας ελέγχεται.
es: Por favor, espere mientras se comprueba el estado de alimentación.
et: Palun oodake, kuni sööda olekut kontrollitakse.
fa: لطفا صبر کنید در حالی که وضعیت تغذیه چک می شود.
fi: Odota, kun syötetila on tarkistettu.
fr: Veuillez patienter pendant que l'état des flux est vérifié.
fy: Wachtsje asjebleaft as feeds steat wurdt kontrolearre.
he: חכה שבעוד שנבדוק את המדינה.
hr: Pričekajte dok se provjerava stanje feedova.
hu: Kérjük, várjon, amíg a takarmányok állapotát ellenőrzik.
id: Harap tunggu sementara status feed diperiksa.
is: Vinsamlegast bíddu meðan Feeds State er athugað.
ku: Ji kerema xwe li bendê ye ku dema ku هنده av tê kontrol kirin.
lt: Palaukite, kol bus tikrinama būsena.
lv: Lūdzu uzgaidiet, kamēr tiek pārbaudīts ziņu avotu stāvoklis.
nb: Vennligst vent mens feeds tilstand er kontrollert.
nl: Wacht alsjeblieft terwijl Feeds State is gecontroleerd.
pl: Poczekaj, podczas gdy stanowe pary są sprawdzane.
pt: Por favor aguarde enquanto as feeds estão verificadas.
pt_br: Por favor, aguarde enquanto o estado dos feeds é verificado.
ro: Vă rugăm să așteptați în timp ce starea de alimentare este verificată.
ru: Пожалуйста, подождите, в то время как состояние подачи проверено.
sk: Počkajte, zatiaľ čo je skontrolovaný štát.
sl: Počakajte, medtem ko se preverja stanje virov.
sq: Ju lutemi prisni ndërsa kontrollohet gjendja e ushqimeve.
sr: Молимо причекајте док се држава храни се проверава.
sv: Vänta medan matningstillstånd kontrolleras.
th: โปรดรอขณะที่มีการตรวจสอบสถานะ.
tr: Besleme durumu kontrol edilirken lütfen bekleyin.
uk: Зачекайте, поки перевіряється стан подачі.
vi: Vui lòng đợi trong khi trạng thái thức ăn được kiểm tra.
zh_cn: 请在检查饲料状态时等待。

source: Please wait, loading image...
ar: من فضلك انتظر، صورة تحميل...
bg: Моля изчакайте, заредете изображението...
ca: Espereu, carregueu la imatge...
cs: Počkejte prosím, načítejte obraz...
da: Vent venligst, indlæs billede...
de: Bitte warten Sie, laden Sie Bild ...
el: Περιμένετε, φόρτωση εικόνας ...
es: Por favor, espera, carga la imagen...
et: Palun oodake, laadige pilt...
fa: لطفا صبر کنید، تصویر را بارگذاری کنید ...
fi: Odottakaa, ladatkaa kuva.
fr: Veuillez patienter, charger l'image...
fy: Wachtsje asjebleaft, ôfbylding laden ...
he: חכה, תדמית טעינה...
hr: Molim vas pričekajte, učitavanje slike ...
hu: Kérjük, várjon, betöltse a képet ...
id: Harap tunggu, memuat gambar ...
is: Vinsamlegast bíddu, hlaðið mynd ...
ku: Ji kerema xwe bisekinin, wêneyê barkirinê ...
lt: Palaukite, įkelkite vaizdą ...
lv: Lūdzu uzgaidiet, ielādējiet attēlu...
nb: Vent, last inn bildet...
nl: Wacht alstublieft, het laden van afbeelding ...
pl: Poczekaj, załadowanie obrazu ...
pt: Por favor, aguarde, carregando imagem...
pt_br: Por favor, espere, carregando imagem ...
ro: Vă rugăm să așteptați, să încărcați imaginea ...
ru: Подождите, загрузите изображение ...
sk: Počkajte, načítajte obrázok ...
sl: Počakajte, nalaganje slike ...
sq: Ju lutemi prisni, duke ngarkuar imazhin ...
sr: Молимо причекајте, учитавање слике ...
sv: Vänta, ladda bild ...
th: โปรดรอสักครู่, กําลังโหลดภาพ...
tr: Lütfen bekle, resim yükleme ...
uk: Зачекайте, завантажуючи зображення ...
vi: Vui lòng đợi, tải hình ảnh ...
zh_cn: 请等待，加载图像...

source: Please wait, restarting softcam.
ar: رجاءً إنتظروا، أُعيدوا العمل.
bg: Моля изчакайте, рестартиране на софт камера.
ca: Si us plau, espereu, torneu a iniciar el sucam.
cs: Prosím počkejte, restartujte softcam.
da: Vent venligst, genstart softcam.
de: Bitte warten Sie und starten Sie Softcam neu.
el: Περιμένετε, επανεκκινώντας το softcam.
es: Por favor, espera, reiniciando la cámara blanda.
et: Palun oodake, taaskäivitage pehmekaamera.
fa: لطفا صبر کنید، شروع به کار کنید.
fi: Odottakaa, käynnistäkää softcam.
fr: Attendez, redémarrez votre softcam.
fy: Wachtsje asjebleaft, opnij starte.
he: חכה, הפעל מחדש הונאה.
hr: Molimo pričekajte, ponovno pokrenite Softcam.
hu: Kérjük, várjon, újraindítsa a softcam újraindítását.
id: Harap tunggu, restart softcam.
is: Vinsamlegast bíddu, endurræstu SoftCam.
ku: Ji kerema xwe bisekinin, softcam nûvekirin.
lt: Palaukite, iš naujo paleiskite 'SoftCam'.
lv: Lūdzu uzgaidiet, restartē mīkstkameru.
nb: Vent og start mykkamera på nytt.
nl: Wacht alsjeblieft, starten softcam opnieuw op.
pl: Poczekaj, ponownie uruchamiając kamerę miękką.
pt: Por favor, aguarde, reiniciando a câmera.
pt_br: Por favor, espere, reiniciando o softcam.
ro: Vă rugăm să așteptați, să reporniți softcam.
ru: Пожалуйста, подождите, перезапустить SoftCam.
sk: Počkajte, reštartujte softcam.
sl: Počakajte, znova zaženite softcam.
sq: Ju lutemi prisni, rifilloni SoftCam.
sr: Молимо причекајте, поново покрените софтцам.
sv: Vänta och starta om softcam.
th: โปรดรอด้วย เริ่มต้นใหม่.
tr: Lütfen bekleyin, yazılımını yeniden başlatın.
uk: Зачекайте, перезавантаження Softcam.
vi: Vui lòng đợi, khởi động lại SoftCam.
zh_cn: 请等待，重新启动软车。

source: Please wait.
ar: انتظر من فضلك.
bg: Моля те, почакай.
ca: Espereu, si us plau.
cs: Prosím, počkejte.
da: Vent venligst.
de: Bitte warten.
el: Περιμένετε.
es: Por favor, espera.
et: Palun oota.
fa: لطفا صبر کنید.
fi: Odota.
fr: Attendez.
fy: Wachtsje asjebleaft.
he: בבקשה חכה.
hr: Molim vas pričekajte.
hu: Kérjük, várjon.
id: Harap tunggu.
is: Vinsamlegast bíddu.
ku: Ji kerema xwe bisekinin.
lt: Prašau palaukti.
lv: Lūdzu, uzgaidiet.
nb: Vent.
nl: Wacht alsjeblieft.
pl: Proszę poczekaj.
pt: Por favor, espera.
pt_br: Por favor, aguarde.
ro: Va rugam asteptati.
ru: Пожалуйста, подождите.
sk: Počkajte, prosím.
sq: Ju lutem prisni.
sr: Молимо причекајте.
sv: Vänta.
th: โปรดรอ.
tr: Lütfen bekleyin.
uk: Зачекайте.
vi: Vui lòng chờ.
zh_cn: 请稍等。

source: Please wait...
ar: من فضلك انتظر.
bg: Моля те, почакай...
ca: Si us plau, espereu...
cs: Prosím, počkejte...
da: Vent venligst...
de: Bitte warten...
el: Περιμένετε ...
es: Por favor, espera...
et: Palun oota...
fa: لطفا صبر کنید ...
fi: Odottakaa...
fr: Attendez...
fy: Wachtsje asjebleaft ...
he: חכה...
hr: Molim vas pričekajte ...
hu: Kérjük, várjon ...
id: Harap tunggu...
is: Vinsamlegast bíddu ...
ku: Ji kerema xwe li bendê be ...
lt: Prašau palaukti ...
lv: Lūdzu, uzgaidiet...
nb: Vent litt...
nl: Wacht alsjeblieft ...
pl: Proszę poczekaj ...
pt: Por favor, espere...
pt_br: Por favor, aguarde...
ro: Va rugam asteptati...
ru: Пожалуйста, подождите...
sk: Prosím počkajte ...
sl: Prosim, počakaj ...
sq: Ju lutem prisni ...
sr: Молимо причекајте ...
sv: Vänligen vänta ...
th: โปรดรอสักครู่...
tr: Lütfen bekleyin...
uk: Зачекайте ...
vi: Vui lòng chờ...
zh_cn: 请稍等...

source: Please wait... Loading list...
ar: من فضلك انتظر قائمة الشحن.
bg: Моля те, почакай... Зареждане на списъка...
ca: Si us plau, espereu... S' està carregant la llista...
cs: Prosím, počkejte... Nahrávací seznam...
da: Vent venligst... Indlæser liste...
de: Bitte warten Sie ... Laden Sie die Liste ...
el: Περιμένετε ... Λίστα φόρτωσης ...
es: Por favor, espera... Lista de carga...
et: Palun oota... Nimekirja laadimine...
fa: لطفا صبر کنید ... لیست بارگیری ...
fi: Odottakaa... Ladataan luetteloa...
fr: Attendez... Chargement de la liste...
fy: Wachtsje asjebleaft ... Ladenlist ...
he: חכה... רשימת טעינה...
hr: Molim vas pričekajte ... Popis učitavanja ...
hu: Kérjük, várjon ... betöltési lista ...
id: Harap tunggu ... Daftar Memuat ...
is: Vinsamlegast bíddu ... hleðslulisti ...
ku: Ji kerema xwe bisekinin ... Loading Lîsteya ...
lt: Palaukite ... Įkėlimo sąrašas ...
lv: Lūdzu, uzgaidiet... Ielādē sarakstu...
nb: Vent litt... Laster inn liste...
nl: Wacht alsjeblieft ... laadlijst ...
pl: Proszę poczekaj ... lista ładowania ...
pt: Por favor, espere... Carregando lista...
pt_br: Por favor, espere ... Lista de carregamento ...
ro: Vă rugăm să așteptați ... Lista de încărcare ...
ru: Пожалуйста, подождите ... Список загрузки ...
sk: Počkajte ... Zoznam načítania ...
sl: Počakajte ... seznam nalaganja ...
sq: Ju lutemi prisni ... lista e ngarkimit ...
sr: Молимо причекајте ... Листа за учитавање ...
sv: Vänta ... Laddningslista ...
th: โปรดรอสักครู่... กําลังโหลดรายการ...
tr: Lütfen bekle ... yükleme listesi ...
uk: Зачекайте ... Завантаження списку ...
vi: Vui lòng đợi ... Danh sách tải ...
zh_cn: 请等待...加载列表...

source: Plugin
bg: Приставка
ca: Connector
cs: Modul
el: Προσθήκη
fi: Liitännäinen
fr: Greffon
fy: Ynstekke
hr: Dodatak
is: Viðbót
ku: Girêdan
lt: Papildinys
lv: Spraudnis
nb: Tilleggsprogram
pl: Wtyczka
ru: Плагин
sk: Doplnok
sq: Prizë
sr: Додатак
th: ส่วนเสริม
tr: Eklenti
uk: Плагін
zh_cn: 插件
