Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: There is a risk that your %s %s will not boot or may malfunction after such a large on-line update.
bg: Има риск, че вашите %s %s няма да се зареди или може да се повреди след такава голяма онлайн актуализация.
ca: Hi ha un risc que el vostre %s %s no arrencarà o podria funcionar després d'una actualització tan gran en línia.
de: Es besteht das Risiko, dass Ihr %s %s nicht startet oder nach einem so großen Online-Update nicht beeinflusst wird.
el: Υπάρχει κίνδυνος ότι το %s %s δεν θα εκκινήσει ή μπορεί να δυσλειτουργήσει μετά από μια τόσο μεγάλη ενημέρωση on-line.
fi: On olemassa vaara, että %s %s:si ei käynnisty tai voi epäonnistua näin suuren online-päivityksen jälkeen.
fr: Il y a un risque que votre %s %s ne démarre pas ou puisse dysfonctionnement après une telle mise à jour en ligne.
fy: D'r is in risiko dat jo% S% S net starte sil of net malfunksje meitsje nei sa'n grutte update.
hr: Postoji rizik da se vaš %s %s neće pokrenuti ili može neispravno nakon tako velikog internetskog ažuriranja.
hu: Fennáll annak a veszélye, hogy a %s %s nem indul el, vagy hibás működést okozhat egy ilyen nagy online frissítés után.
id: Ada risiko bahwa %s Anda tidak akan mem-boot atau mungkin kerusakan setelah pembaruan on-line yang begitu besar.
is: Hætta er á að %s %s þín muni ekki ræsa eða geta bilað eftir svo mikla uppfærslu á netinu.
ku: Rîskek heye ku% s% s% s nayê boot kirin an jî dibe ku ji nûvekirina li ser-xeta wiha were xirab kirin.
lv: Pastāv risks, ka jūsu %s %s nedarbosies vai nedarbosies pēc tik lielas atjaunināšanas tiešsaistē.
nb: Det er en risiko for at %s %s ikke vil starte opp eller kan feile etter en så stor online oppdatering.
nl: Er is een risico dat uw %S %s niet opstart of kan een storing zijn na zo'n grote online update.
pl: Istnieje ryzyko, że %S %S nie uruchomi się lub może nieprawidłowe działanie po tak dużej aktualizacji online.
pt: Existe o risco de que o seu %s %s não inicialize ou possa avariar após uma grande atualização on-line.
pt_br: Existe o risco de que seus %s %s não inicializem ou possam funcionar mal após uma atualização on-line tão grande.
ro: Există riscul ca %s %s să nu poarte sau să funcționeze defectuos după o actualizare on-line atât de mare.
ru: Существует риск того, что ваши %S %S не будет загружаться или может неисправности после такого большого онлайн-обновления.
sk: Existuje riziko, že vaše %S %S sa po takej veľkej online aktualizácii nebudú zaviesť alebo môžu poruchu.
sl: Obstaja tveganje, da se vaš %s %s ne bo zagnal ali lahko okvarjeno po tako veliki spletni posodobitvi.
sq: Ekziston rreziku që %s %s juaj të mos fillojë ose të mosfunksionojë pas një azhurnimi kaq të madh on-line.
sr: Постоји ризик да се ваше% с% с неће покренути или не може неисправити након тако велике он-лине исправке.
sv: Det finns en risk att dina %s %s inte startar eller kan fungera efter en så stor online-uppdatering.
th: มีความเสี่ยงที่ %s %s ของคุณจะไม่บูต หรือเกิดความล้มเหลวขึ้น หลังจากการปรับปรุงข้อมูลเมื่อออนไลน์แล้ว.
tr: %s %s'nin bu kadar büyük bir çevrimiçi güncellemeden sonra önyükleme yapmaması veya arızalanma riski vardır.
uk: Існує ризик, що ваш %s %s не буде завантажуватися або може несправно працювати після такого великого онлайн-оновлення.
vi: Có một rủi ro là %s %s của bạn sẽ không khởi động hoặc có thể bị trục trặc sau khi cập nhật trực tuyến lớn như vậy.

source: There is no information to show for '%s'.
bg: Няма информация за %s.
ca: No hi ha informació per mostrar a "%s.".
de: Es gibt keine Informationen, die für '%s' angezeigt werden müssen.
el: Δεν υπάρχουν πληροφορίες που να δείχνουν για το '%s'.
es: No hay información que mostrar para '%s'.
fi: Tiedostolle "%s" ei ole näytettävää tietoa.
fr: Il n'y a aucune information à afficher pour « %s ».
fy: D'r is gjin ynformaasje om te sjen foar '% S'.
hr: Nema podataka za prikaz za '%s'.
id: Tidak ada informasi untuk ditampilkan untuk '%s'.
is: Engar upplýsingar eru til að sýna fyrir '%s'.
ku: Agahdarî tune ku ji bo '% s' nîşan bide.
lt: Nėra informacijos apie '%s'.
lv: Nav informācijas, ko rādīt par '%s'.
nb: Det er ingen informasjon å vise for «%s».
nl: Er is geen informatie te tonen voor '%s'.
pl: Nie ma informacji, które można pokazać dla „%s”.
pt: Não existe informação para mostrar para '%s'.
pt_br: Não há informações a serem exibidas para '%s'.
ro: Nu există informații care să se arate pentru „%s”.
ru: Нет информации, которую можно показать для '%s'.
sk: Neexistujú žiadne informácie, ktoré by sa dali ukázať pre '%S'.
sl: Za '%s' ni nobenih informacij.
sq: Nuk ka asnjë informacion për të treguar për '%s'.
sr: Нема информација да се покаже "% с".
sv: Det finns ingen information att visa för '%s'.
th: ไม่มีข้อมูลที่จะแสดงสําหรับ '%s'.
tr: '%s' için gösterilecek hiçbir bilgi yoktur.
uk: Немає інформації, яка б показала "%s".
vi: Không có thông tin để hiển thị cho '%s'.

source: There is no signal to lock on !
ar: لا توجد إشارة لقفل على!
bg: Няма сигнал за засичане!
ca: No hi ha senyal per tancar!
cs: Není tu signál k zaměření!
da: Der er intet signal at låse fast på!
de: Es gibt kein Signal, das Sie anschließen können!
el: Δεν υπάρχει σήμα για να κλειδώσετε!
es: ¡No hay señal para cerrar!
et: Pole mingit signaali, mida lukustada!
fa: هیچ نشانه ای برای قفل کردن وجود ندارد!
fi: Signaalia ei ole lukittu!
fr: Il n'y a aucun signal à verrouiller !
fy: D'r is gjin sinjaal om op te slot!
he: אין אות לנעול!
hr: Ne postoji signal za zaključavanje!
hu: Nincs olyan jel, amelyet rögzíteni kell!
id: Tidak ada sinyal untuk dikunci!
is: Það er ekkert merki um að læsa á!
ku: Îşaretek tune ku li ser sekinî!
lt: Nėra jokio signalo užrakinti!
lv: Nav signāla, ko ieslēgt!
nb: Det finnes ikke noe signal å låse!
nl: Er is geen signaal om op te sluiten!
pl: Nie ma sygnału do zablokowania!
pt: Não há sinal para travar!
pt_br: Não há sinal para travar!
ro: Nu există niciun semnal de blocat!
ru: Нет сигнала, чтобы зафиксировать!
sk: Neexistuje žiadny signál na uzamknutie!
sl: Ni signala za zaklepanje!
sq: Nuk ka asnjë sinjal për tu mbyllur!
sr: Не постоји сигнал за закључавање!
sv: Det finns ingen signal att låsa på!
th: ไม่มีสัญญาณให้ล็อค!
tr: Kilitlenecek bir sinyal yok!
uk: Немає сигналу, щоб заблокувати!
vi: Không có tín hiệu để khóa!
zh_cn: 没有信号可以锁定！

source: There might not be enough space on the selected partition. Do you really want to continue?
ar: قد لا يكون هناك مساحة كافية في القسم المختار هل تريد حقا أن تستمر؟?
bg: Може да няма достатъчно място на избрания дял. Наистина ли искаш да продължиш?
ca: Potser no hi ha prou espai a la partició seleccionada. @ info/ plain Realment voleu continuar?
cs: Na zvoleném oddílu nemusí být dostatek místa. Opravdu chceš pokračovat?
da: Der er måske ikke plads nok på den valgte partition. Vil du virkelig fortsætte?
de: Auf der ausgewählten Partition gibt es möglicherweise nicht genügend Platz. Willst du wirklich weitermachen?
el: Μπορεί να μην υπάρχει αρκετός χώρος στο επιλεγμένο διαμέρισμα. Θέλετε πραγματικά να συνεχίσετε;
es: Puede que no haya suficiente espacio en la partición seleccionada. ¿De verdad quieres continuar?
et: Valitud partitsioonil ei pruugi olla piisavalt ruumi. Kas sa tõesti tahad jätkata?
fa: ممکن است فضای کافی در پارتیشن انتخاب شده وجود نداشته باشد. آیا واقعا می خواهید ادامه دهید؟?
fi: Valitussa osiossa ei ehkä ole tarpeeksi tilaa. Haluatko todella jatkaa?
fr: Il pourrait ne pas y avoir assez d'espace sur la partition sélectionnée. Voulez-vous vraiment continuer ?
fy: D'r kin net genôch romte wêze op 'e selekteare partysje. Wolle jo wirklik trochgean?
he: אולי לא יהיה מספיק מקום על החלוקה שנבחרה. אתה באמת רוצה להמשיך?
hr: Na odabranoj particiji možda nema dovoljno prostora. Želite li stvarno nastaviti?
hu: Lehet, hogy nincs elég hely a kiválasztott partíción.Tényleg folytatni akarja?
id: Mungkin tidak ada cukup ruang pada partisi yang dipilih. Apakah Anda benar -benar ingin melanjutkan?
is: Það er kannski ekki nóg pláss á völdum skipting. Viltu virkilega halda áfram?
ku: Dibe ku li ser dabeşkirina bijartî cîhê têr tune. Bi rastî hûn dixwazin berdewam bikin?
lt: Pasirinktame skaidinyje gali būti nepakanka vietos.Ar tikrai norite tęsti?
lv: Uz izvēlētās sadaļas varētu nepietikt vietas. @ info/ plain Vai tiešām vēlaties turpināt?
nb: Det er kanskje ikke nok plass på den valgte partisjonen. Vil du virkelig fortsette?
nl: Er is misschien niet genoeg ruimte op de geselecteerde partitie. Wil je echt doorgaan?
pl: Na wybranej partycji może nie być wystarczającej ilości miejsca. Czy naprawdę chcesz kontynuować?
pt: Pode não haver espaço suficiente na partição seleccionada. Queres mesmo continuar?
pt_br: Pode não haver espaço suficiente na partição selecionada. Você realmente quer continuar?
ro: S -ar putea să nu existe suficient spațiu pe partiția selectată. Chiar vrei să continui?
ru: Не может быть достаточно места на выбранном разделе. Вы действительно хотите продолжить?
sk: Na vybranom oddiele nemusí byť dostatok miesta. Naozaj chcete pokračovať?
sl: Na izbrani particiji morda ne bo dovolj prostora.Ali res želite nadaljevati?
sq: Mund të mos ketë hapësirë ​​të mjaftueshme në ndarjen e zgjedhur. A doni vërtet të vazhdoni?
sr: Можда нема довољно простора на одабраној партицији. Да ли стварно желите да наставите?
sv: Det kanske inte finns tillräckligt med utrymme på den valda partitionen. Vill du verkligen fortsätta?
th: อาจมีพื้นที่ว่างไม่พอบนพาร์ทิชันที่เลือกไว้ คุณต้องการจะทําต่อไปหรือไม่?
tr: Seçilen bölümde yeterli alan olmayabilir. Gerçekten devam etmek istiyor musun?
uk: На вибраному розділі може бути недостатньо місця. Ви справді хочете продовжувати?
vi: Có thể không có đủ không gian trên phân vùng đã chọn. Bạn có thực sự muốn tiếp tục?
zh_cn: 选定的分区上可能没有足够的空间。你真的想继续吗？

source: There was an error downloading the update list. Please try again.
de: Es gab einen Fehler beim Herunterladen der Aktualisierungsliste. Bitte versuchen Sie es erneut.
el: Υπήρχε ένα σφάλμα λήψη της λίστας ενημέρωσης. Δοκιμάστε ξανά.
fy: Der wie in flater by it downloaden fan de fernijingslist. Besykje it nochris.
hr: Došlo je do pogreške u preuzimanju popisa ažuriranja. Pokušajte ponovo.
id: Ada kesalahan mengunduh daftar pembaruan. Tolong coba lagi.
is: Það var villa að hala niður uppfærslulistanum. Vinsamlegast reyndu aftur.
ku: Di daxistina navnîşa nûvekirinê de çewtiyek çêbû. Ji kerema xwe careke din biceribîne.
nl: Er was een foutmelding om de updatelijst te downloaden. Probeer het opnieuw.
pl: Wystąpił błąd pobierania listy aktualizacji. Spróbuj ponownie.
ru: Была ошибка, загружающая список обновлений. Пожалуйста, попробуйте еще раз.
sk: Došlo k chybe sťahovania zoznamu aktualizácií. Skúste to znova.
sq: Kishte një gabim në shkarkimin e listës së azhurnimeve. Ju lutem provoni përsëri.
sr: Дошло је до грешке приликом преузимања листе ажурирања. Покушајте поново.
tr: Güncelleme listesini indirirken bir hata vardı. Lütfen tekrar deneyin.
uk: Була помилка завантаження списку оновлень. Будь ласка, спробуйте ще раз.
vi: Có một lỗi tải xuống danh sách cập nhật. Hãy thử lại.

source: This %s %s cannot decode %s streams!
bg: Този %s %s не могат да декодират %s потоци!
ca: Això %s %s no es pot descodificar %s!
de: Dieser %s %s kann nicht prozentuale Streams dekodieren!
el: Αυτό το %s %s δεν μπορεί να αποκωδικοποιήσει %s ρεύματα!
es: Este %s %s no puede decodificar %s corrientes!
fi: Tämä %s %s ei voi purkaa %s-virtoja!
fr: Ce %s %s ne peut pas décoder %s streams !
fy: Dizze% s% S kin% s-streamkes net ûntsiferje!
hr: Ovaj %s %s ne može dekodirati %S struje!
id: %s %s ini tidak dapat memecahkan kode %s stream!
is: Þetta %s %s getur ekki afkóðað %s strauma!
ku: Vê% s% s nayê dekandin% S Streams!
nb: Denne %s %s kan ikke dekode %s-strømmer!
nl: Deze %s %s kan %S -streams niet decoderen!
pl: Ten %s %s nie może dekodować %S strumieni!
pt: Isto %s %s não consegue decodificar fluxos %s!
pt_br: Esses %s %s não podem decodificar os fluxos %s!
ru: Этот %s %s не может декодировать потоки %S!
sk: Toto %S %S nemôže dekódovať %S toky!
sl: Ta %s %s ne more dekodirati %s tokov!
sq: Kjo %s %s nuk mund të deshifrojë %s rrjedhat!
sr: Ове% с% с не може декодирати% с потока!
sv: Detta %s %s kan inte avkoda %s -strömmar!
th: %s นี้ไม่สามารถถอดรหัส %s ทางช่อง %s!
tr: Bu %s %s %s akışlarını kodlayamaz!
uk: Цей %s %s не може розшифровувати потоки %s!
vi: %s %s này không thể giải mã các luồng %s!

source: This DVD RW medium is already formatted - reformatting will erase all content on the disc.
ar: هذه الـ دي في دي آر دبليو المتوسطة مُشكلة بالفعل - الإصلاح سيمحو جميع المحتويات على القرص.
bg: Този DVD RW диск вече е форматиран - реформирането ще изтрие цялото съдържание на диска.
ca: Aquest suport de DVD- RW ja està format - reformat esborrarà tot el contingut del disc.
cs: Toto DVD RW médium je již formátováno - reformátování smaže veškerý obsah na disku.
da: Denne DVD RW medium er allerede formateret - omformatering vil slette alt indhold på disken.
de: Dieses DVD -RW -Medium ist bereits formatiert - das Reformatieren wird alle Inhalte auf der CD löschen.
el: Αυτό το μέσο DVD RW έχει ήδη μορφοποιηθεί - η αναδιαμόρφωση θα διαγράψει όλο το περιεχόμενο στο δίσκο.
es: Este medio DVD RW ya está formateado - reformatting borrará todo el contenido en el disco.
et: See DVD RW andmekandja on juba vormindatud - vormindamine kustutab kogu plaadi sisu.
fa: این رسانه DVD RW در حال حاضر فرمت شده است - اصلاح تمام محتوا را در دیسک پاک می کند.
fi: Tämä DVD RW medium on jo muotoiltu - reformating poistaa kaiken sisällön levyltä.
fr: Ce support DVD RW est déjà formaté - reformatage effacera tout le contenu sur le disque.
fy: Dit DVD RW-medium is al opmaak - herfoardieling sil alle ynhâld wiskje op 'e skiif.
he: מדיום DVD RW כבר מעוצב - הרפורמה תמחק את כל התוכן על הדיסק.
hr: Ovaj DVD RW medij već je formatiran - Reformacija će izbrisati sav sadržaj na disku.
hu: Ez a DVD RW közeg már formázva van - az újraformázás törli a lemez összes tartalmát.
id: Media DVD RW ini sudah diformat - pemformatan ulang akan menghapus semua konten pada disk.
is: Þessi DVD RW miðill er nú þegar sniðinn - Endurforriting mun eyða öllu efni á disknum.
ku: Ev DVD RW Medium jixwe tê formandin - Reformatting Hemî naverokê li ser dîskê jêbirin.
lt: Ši DVD RW terpė jau suformatuota - performatuojant visą disko turinį.
lv: Šis DVD RW datu nesējs jau ir formatēts - pārveidošana izdzēsīs visu saturu diskā.
nb: Denne DVD RW-mediet er allerede formatert - reformatting vil slette alt innhold på disken.
nl: Dit DVD RW -medium is al opgemaakt - herformatteren zal alle inhoud op de schijf wissen.
pl: To medium DVD RW jest już sformatowane - reformatowanie usunie wszystkie treści na dysku.
pt: Este DVD RW meio já está formatado - reformatação irá apagar todo o conteúdo no disco.
pt_br: Esse meio RW DVD já está formatado - a reformatação apagará todo o conteúdo do disco.
ro: Acest mediu DVD RW este deja formatat - reformatarea va șterge tot conținutul de pe disc.
ru: Эта среда DVD RW уже отформатирована - переформатирование будет стереть весь контент на диске.
sk: Toto médium DVD RW je už naformátované - preformátovanie vymaže všetok obsah na disku.
sl: Ta DVD RW medij je že oblikovan - preoblikovanje bo izbrisalo vso vsebino na disku.
sq: Ky medium DVD RW është formatuar tashmë - riformimi do të fshijë të gjithë përmbajtjen në disk.
sr: Овај ДВД РВ медијум је већ форматиран - реформат ће обрисати сав садржај на диску.
sv: Detta DVD RW -medium är redan formaterat - omformatering kommer att radera allt innehåll på skivan.
th: DVD แบบพิมพ์ RW นี้มีการจัดรูปแบบ - การปฏิรูป - การลบเนื้อหาทั้งหมดในแผ่น.
tr: Bu DVD RW ortamı zaten biçimlendirilmiş - yeniden biçimlendirme diskteki tüm içeriği siler.
uk: Це середовище DVD RW вже відформатовано - переформатування стертиме весь вміст на диску.
vi: Phương tiện DVD RW này đã được định dạng - định dạng lại sẽ xóa tất cả nội dung trên đĩa.
zh_cn: 此DVD RW介质已经格式化 - 重新格式将消除光盘上的所有内容。

source: This Device is already mounted as HDD.
ar: هذا الجهاز رُفع بالفعل كـ (هيد دي).
bg: Това устройство вече е монтирано като HDD.
ca: Aquest dispositiu ja està muntat com a HDD.
cs: Toto zařízení je již namontováno jako HDD.
da: Denne enhed er allerede monteret som HDD.
de: Dieses Gerät ist bereits als Festplatte montiert.
el: Αυτή η συσκευή είναι ήδη τοποθετημένη ως HDD.
es: Este dispositivo ya está montado como HDD.
et: See seade on juba HDD-na paigaldatud.
fa: این دستگاه در حال حاضر به عنوان HDD نصب شده است.
fi: Tämä laite on jo asennettu kiintolevyksi.
fr: Ce périphérique est déjà monté en HDD.
fy: Dit apparaat is al monteare as HDD.
he: מכשיר זה כבר מותקן כמו HDD.
hr: Ovaj je uređaj već montiran kao HDD.
hu: Ez az eszköz már HDD -ként van felszerelve.
id: Perangkat ini sudah dipasang sebagai HDD.
is: Þetta tæki er þegar komið fyrir sem HDD.
ku: Ev cîhaz jixwe wekî HDD tê siwar kirin.
lt: Šis įrenginys jau montuojamas kaip HDD.
lv: Šī ierīce jau ir piemontēta kā cietais disks.
nb: Denne enheten er allerede montert som HDD.
nl: Dit apparaat is al gemonteerd als HDD.
pl: To urządzenie jest już zamontowane jako HDD.
pt: Este Dispositivo já está montado como HDD.
pt_br: Este dispositivo já está montado como HDD.
ro: Acest dispozitiv este deja montat ca HDD.
ru: Это устройство уже установлено как жесткий диск.
sk: Toto zariadenie je už namontované ako HDD.
sl: Ta naprava je že nameščena kot trdi disk.
sq: Kjo pajisje tashmë është montuar si HDD.
sr: Овај уређај је већ монтиран као ХДД.
sv: Den här enheten är redan monterad som HDD.
th: อุปกรณ์นี้ถูกเมานท์เป็น HD แล้ว.
tr: Bu cihaz zaten HDD olarak monte edilmiştir.
uk: Цей пристрій вже встановлений як жорсткий диск.
vi: Thiết bị này đã được gắn dưới dạng ổ cứng.
zh_cn: 该设备已经安装为HDD。

source: This Option allows you to switch Audio to BT Speakers.
ar: هذا الخيار يسمح لكِ بتحويل (أديو) إلى متحدثين.
bg: Тази опция ви позволява да превключите Audio на BT говорители.
ca: Aquesta opció us permet canviar l' àudio als altaveus BT.
cs: Tato možnost umožňuje přepnout Audio na BT Speakers.
da: Denne indstilling giver dig mulighed for at skifte lyd til BT højttalere.
de: Mit dieser Option können Sie Audio auf BT -Lautsprecher wechseln.
el: Αυτή η επιλογή σάς επιτρέπει να αλλάζετε ήχο σε ηχεία BT.
es: Esta opción le permite cambiar Audio a los altavoces BT.
et: See valik võimaldab vahetada heli BT kõlarite vastu.
fa: این گزینه به شما اجازه می دهد تا صدا را به بلندگوهای BT تغییر دهید.
fi: Tämän vaihtoehdon avulla voit vaihtaa Audio BT Kaiuttimet.
fr: Cette option vous permet de passer de l'audio à des haut-parleurs BT.
fy: Dizze opsje kinne jo audio wikselje nei BT-sprekkers.
he: אפשרות זו מאפשרת לך להחליף אודיו ל-BT רמקולים.
hr: Ova opcija omogućuje vam prebacivanje zvuka na BT zvučnike.
hu: Ez az opció lehetővé teszi, hogy audio -t a BT hangszórókra válthasson.
id: Opsi ini memungkinkan Anda untuk beralih audio ke speaker BT.
is: Þessi valkostur gerir þér kleift að skipta um hljóð yfir í BT hátalara.
ku: Vê vebijarkê dihêle hûn ji axaftvanên BT-ê veguherînin.
lt: Ši parinktis leidžia perjungti garso įrašą į BT garsiakalbius.
lv: Šī iespēja ļauj pārslēgt Audio uz BT Speakers.
nb: Dette alternativet lar deg bytte lyd til BT-høyttalere.
nl: Met deze optie kunt u audio overschakelen naar BT -luidsprekers.
pl: Ta opcja pozwala przełączyć dźwięk na głośniki BT.
pt: Esta opção permite que você mude de áudio para alto-falantes BT.
pt_br: Esta opção permite que você mude de áudio para os alto -falantes BT.
ro: Această opțiune vă permite să treceți audio la difuzoarele BT.
ru: Эта опция позволяет переключать аудио на динамики BT.
sk: Táto voľba vám umožňuje prepnúť zvuk na reproduktory BT.
sl: Ta možnost omogoča preklop zvoka na zvočnike BT.
sq: Ky opsion ju lejon të kaloni audio në altoparlantët BT.
sr: Ова опција вам омогућава да пребаците аудио за БТ звучнике.
sv: Det här alternativet låter dig byta ljud till BT -högtalare.
th: ตัวเลือกนี้จะอนุญาตให้คุณสลับเสียงเป็นเสียง BT.
tr: Bu seçenek, sesi BT hoparlörlerine değiştirmenizi sağlar.
uk: Цей параметр дозволяє перемикати аудіо на динамік BT.
vi: Tùy chọn này cho phép bạn chuyển âm thanh sang loa BT.
zh_cn: 此选项使您可以将音频切换到BT扬声器。
