Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the character or action under the keyboard cursor
ar: اختيار الشخصية أو العمل تحت لوحات المفاتيح
bg: Изберете символ или действие под курсора на клавиатурата
ca: Seleccioneu el caràcter o l' acció sota el cursor del teclat
cs: Vyberte znak nebo akci pod kurzorem klávesnice
da: Vælg tegn eller handling under tastaturmarkøren
de: Wählen Sie das Zeichen oder die Aktion unter dem Tastatur -Cursor aus
el: Επιλέξτε τον χαρακτήρα ή τη δράση κάτω από τον δρομέα πληκτρολογίου
es: Seleccione el carácter o la acción bajo el cursor del teclado
et: Vali kursori all olev märk või toiming
fa: انتخاب شخصیت یا عمل تحت صفحه کلید
fi: Valitse merkki tai toiminto näppäimistön kohdistimen alla
fr: Sélectionnez le caractère ou l'action sous le curseur du clavier
fy: Selektearje it karakter as aksje ûnder it toetseboerdkursor
he: בחר את הדמות או הפעולה תחת המקלדת cursor
hr: Odaberite znak ili radnju ispod kursora tipkovnice
hu: Válassza ki a karaktert vagy műveletet a billentyűzet kurzor alatt
id: Pilih karakter atau tindakan di bawah kursor keyboard
is: Veldu stafinn eða aðgerðina undir lyklaborðinu
ku: Karakter an çalakiyê di bin kursiya klavyeyê de hilbijêrin
lt: Pasirinkite charakterį ar veiksmą po klaviatūros žymekliu
lv: Izvēlieties rakstzīmi vai darbību zem tastatūras kursora
nb: Velg tegn eller handling under markøren
nl: Selecteer het teken of de actie onder de toetsenbordcursor
pl: Wybierz znak lub akcję pod kursorem klawiatury
pt: Selecione o caracter ou ação sob o cursor do teclado
pt_br: Selecione o personagem ou ação sob o cursor do teclado
ro: Selectați caracterul sau acțiunea sub cursorul tastaturii
ru: Выберите символ или действие под курсором клавиатуры
sk: Vyberte znak alebo akciu pod kurzorom klávesnice
sl: Izberite znak ali dejanje pod kazalcem tipkovnice
sq: Zgjidhni karakterin ose veprimin nën kursorin e tastierës
sr: Изаберите знак или радњу испод курсора тастатуре
sv: Välj tecken eller åtgärd under tangentbordsmarkören
th: เลือกอักขระหรือการกระทําใต้เคอร์เซอร์แป้นพิมพ์
tr: Klavye imlecinin altındaki karakteri veya eylemi seçin
uk: Виберіть символ або дію під курсором клавіатури
vi: Chọn ký tự hoặc hành động dưới con trỏ bàn phím
zh_cn: 在键盘光标下选择角色或动作

source: Select the color to be used for the AI-Powered Translation text.
ar: اختاري اللون الذي سيستخدم لنص الترجمة التحريرية.
bg: Изберете цвят, който да се използва за AI-Powered Translation текст.
ca: Seleccioneu el color a usar pel text de traducció de l' AI- Power.
cs: Vyberte barvu použitou pro AI- Powered Translation text.
da: Vælg den farve der skal bruges til AI- drevet oversættelse tekst.
de: Wählen Sie die Farbe aus, die für den KI-angetriebenen Übersetzungstext verwendet werden soll.
el: Επιλέξτε το χρώμα που θα χρησιμοποιηθεί για το κείμενο μετάφρασης που τροφοδοτείται με AI.
es: Seleccione el color que se utilizará para el texto de traducción patrocinado por AI.
et: Vali AI- Edastatud Tõlketeksti värv.
fa: رنگ را انتخاب کنید تا برای متن ترجمه AI-Powered استفاده شود.
fi: Valitse AI-powered käännöstekstissä käytettävä väri.
fr: Sélectionnez la couleur à utiliser pour le texte de traduction AI-Powered.
fy: Selektearje de kleur om te wurde brûkt foar de AI-Powered oersettings.
he: בחר את הצבע כדי לשמש את הטקסט של AI-Powered Translation.
hr: Odaberite boju koja će se koristiti za tekst prijevoda na AI pogonu.
hu: Válassza ki az AI-meghajtású fordítási szöveghez használt színt.
id: Pilih warna yang akan digunakan untuk teks terjemahan bertenaga AI.
is: Veldu litinn sem á að nota fyrir AI-knúinn þýðingartexta.
ku: Rengê hilbijêrin ku ji bo nivîsa wergera AI-hêz were bikar anîn.
lt: Pasirinkite spalvą, kuri bus naudojama AI varomam vertimo tekstui.
lv: Izvēlieties krāsu, ko izmantot AI iespējotajam tulkošanas tekstam.
nb: Velg fargen som skal brukes for den AI-drevet oversettelsesteksten.
nl: Selecteer de kleur die moet worden gebruikt voor de AI-aangedreven vertaaltekst.
pl: Wybierz kolor, który ma być używany do tekstu tłumaczenia napędzanego AI.
pt: Selecione a cor a ser usada para o texto AI-Powered Translation.
pt_br: Selecione a cor a ser usada para o texto de tradução movido a IA.
ro: Selectați culoarea care va fi utilizată pentru textul de traducere alimentat cu AI.
ru: Выберите цвет, который будет использоваться для текста перевода с AI.
sk: Vyberte farbu, ktorá sa použije pre prekladový text poháňaný AI.
sl: Izberite barvo, ki jo boste uporabili za prevajalsko besedilo, ki ga poganja AI.
sq: Zgjidhni ngjyrën që do të përdoret për tekstin e përkthimit me AI.
sr: Изаберите боју која ће се користити за текст превођења АИ.
sv: Välj den färg som ska användas för den AI-drivna översättningstexten.
th: เลือกสีที่จะใช้สําหรับข้อความแปลภาษา AI- Podazed.
tr: Yapay zeka ile çalışan çeviri metni için kullanılacak rengi seçin.
uk: Виберіть колір, який буде використаний для тексту перекладу, що працює на AI.
vi: Chọn màu sẽ được sử dụng cho văn bản dịch được hỗ trợ AI.
zh_cn: 选择用于AI驱动的翻译文本的颜色。

source: Select the current bookmarked location and exit
ar: اختيار الموقع الحالي المميز والخروج
bg: Изберете текущото отметки и изход
ca: Selecciona la localització apuntada actual i surt
cs: Vyberte aktuálně označené umístění a výstup
da: Vælg nuværende bogmærket placering og udgang
de: Wählen Sie den aktuellen Lesezeichenstandort und den aktuellen Abschluss
el: Επιλέξτε την τρέχουσα τοποθεσία και έξοδο σελιδοδεικτών
es: Seleccione la ubicación reservada actual y la salida
et: Vali aktiivne järjehoidjaga asukoht ja väljumine
fa: مکان فعلی نشانه گذاری شده و خروجی را انتخاب کنید
fi: Valitse nykyinen kirjanmerkki ja poistu
fr: Sélectionnez l'emplacement actuel du signet et sortez
fy: Selektearje de hjoeddeistige blêdwizer lokaasje en útgong
he: בחר את המיקום הנוכחי מסומן ואת היציאה
hr: Odaberite trenutnu oznaku i izlaz
hu: Válassza ki az aktuális könyvjelző helyét, és lépjen ki
id: Pilih lokasi dan keluar yang ditandai saat ini
is: Veldu núverandi bókamerkja staðsetningu og útgönguleið
ku: Cihê nîşankirî û derketina heyî hilbijêrin
lt: Pasirinkite dabartinę pažymėtą vietą ir išėjimą
lv: Izvēlieties pašreizējo vietu ar grāmatzīmi un iziet
nb: Velg den gjeldende bokmerkede plasseringen og avslutt
nl: Selecteer de huidige bladwijzerlocatie en exit
pl: Wybierz aktualną lokalizację do zakładek i wyjdź
pt: Selecione a localização e saída dos favoritos atuais
pt_br: Selecione o local e a saída marcados atuais
ro: Selectați locația și ieșirea curentă marcată
ru: Выберите текущее местоположение в закладки и выйти
sk: Vyberte aktuálnu polohu a výstup na označenie záložiek
sl: Izberite trenutno lokacijo za zaznamek in zapustite
sq: Zgjidhni vendndodhjen dhe daljen aktuale të shënuar
sr: Одаберите тренутну означену локацију и излаз
sv: Välj den aktuella bokmärkt platsen och utgången
th: เลือกตําแหน่งที่คั่นหนังสือและออก
tr: Mevcut yer imajı konumu seçin ve çıkış
uk: Виберіть поточне закладку та вихід
vi: Chọn vị trí và lối ra được đánh dấu hiện tại
zh_cn: 选择当前书签位置和退出

source: Select the current entry
ar: اختيار المدخل الحالي
bg: Избор на текущия запис
ca: Selecciona l' entrada actual
cs: Vybrat aktuální položku
da: Vælg den aktuelle indgang
de: Wählen Sie den aktuellen Eintrag aus
el: Επιλέξτε την τρέχουσα καταχώρηση
es: Seleccione la entrada actual
et: Vali aktiivne kirje
fa: انتخاب ورودی فعلی
fi: Valitse nykyinen tietue
fr: Sélectionnez l'entrée actuelle
fy: Selektearje de hjoeddeistige yngong
he: בחר את הכניסה הנוכחית
hr: Odaberite trenutni unos
hu: Válassza ki az aktuális bejegyzést
id: Pilih entri saat ini
is: Veldu núverandi færslu
ku: Navnîşa heyî hilbijêrin
lt: Pasirinkite dabartinį įrašą
lv: Izvēlieties pašreizējo ierakstu
nb: Velg gjeldende oppføring
nl: Selecteer de huidige invoer
pl: Wybierz bieżący wpis
pt: Selecione o item atual
pt_br: Selecione a entrada atual
ro: Selectați intrarea curentă
ru: Выберите текущую запись
sk: Vyberte aktuálny záznam
sl: Izberite trenutni vnos
sq: Zgjidhni hyrjen aktuale
sr: Изаберите тренутни унос
sv: Välj den aktuella posten
th: เลือกรายการปัจจุบัน
tr: Mevcut girişi seçin
uk: Виберіть поточний запис
vi: Chọn mục nhập hiện tại
zh_cn: 选择当前条目

source: Select the current menu item
ar: اختيار بند القائمة الحالي
bg: Избор на текущия елемент от менюто
ca: Selecciona l' element actual del menú
cs: Vyberte aktuální položku menu
da: Vælg det aktuelle menupunkt
de: Wählen Sie den aktuellen Menüelement aus
el: Επιλέξτε το τρέχον στοιχείο μενού
es: Seleccione el elemento del menú actual
et: Vali aktiivne menüüelement
fa: منوی فعلی را انتخاب کنید
fi: Valitse nykyinen valikon kohta
fr: Sélectionnez l'élément de menu actuel
fy: Selektearje it hjoeddeistige menu-item
he: בחר פריט התפריט הנוכחי
hr: Odaberite trenutnu stavku izbornika
hu: Válassza ki az aktuális menüpontot
id: Pilih item menu saat ini
is: Veldu núverandi valmyndaratriði
ku: Tişta menuya heyî hilbijêrin
lt: Pasirinkite dabartinį meniu elementą
lv: Izvēlieties pašreizējo izvēlnes elementu
nb: Velg det gjeldende menyelementet
nl: Selecteer het huidige menu -item
pl: Wybierz bieżący element menu
pt: Selecione o item de menu atual
pt_br: Selecione o item de menu atual
ro: Selectați elementul de meniu curent
ru: Выберите текущий пункт меню
sk: Vyberte aktuálnu položku ponuky
sl: Izberite trenutni element menija
sq: Zgjidhni artikullin aktual të menusë
sr: Изаберите тренутну ставку менија
sv: Välj det aktuella menyalternativet
th: เลือกรายการเมนูปัจจุบัน
tr: Geçerli menü öğesini seçin
uk: Виберіть поточний пункт меню
vi: Chọn mục menu hiện tại
zh_cn: 选择当前菜单项

source: Select the currently highlighted action
ar: اختيار الإجراءات التي يسلط عليها الضوء حاليا
bg: Изберете текущо подчертаното действие
ca: Selecciona l' acció marcada actualment
cs: Vyberte aktuálně zvýrazněnou akci
da: Vælg den aktuelt markerede handling
de: Wählen Sie die derzeit hervorgehobene Aktion aus
el: Επιλέξτε την επί του παρόντος επισημασμένη ενέργεια
es: Seleccione la acción actualmente resaltada
et: Vali parajasti esiletõstetud toiming
fa: انتخاب در حال حاضر برجسته عمل
fi: Valitse nyt korostettu toiminto
fr: Sélectionnez l'action actuellement surlignée
fy: Selektearje de op it stuit markearre aksje
he: בחר את הפעולה המודגשת כיום
hr: Odaberite trenutno istaknutu radnju
hu: Válassza ki a jelenleg kiemelt műveletet
id: Pilih tindakan yang saat ini disorot
is: Veldu aðgerðina sem nú er auðkennd
ku: Actionalakiya niha ya balkêş hilbijêrin
lt: Pasirinkite šiuo metu paryškintą veiksmą
lv: Izvēlieties šobrīd izcelto darbību
nb: Velg den uthevede handlingen
nl: Selecteer de momenteel gemarkeerde actie
pl: Wybierz aktualnie podświetloną akcję
pt: Seleccione a acção seleccionada de momento
pt_br: Selecione a ação atualmente destacada
ro: Selectați acțiunea evidențiată în prezent
ru: Выберите выделенное в настоящее время действие
sk: Vyberte aktuálne zvýraznenú akciu
sl: Izberite trenutno poudarjeno dejanje
sq: Zgjidhni veprimin e theksuar aktualisht
sr: Изаберите тренутно означену акцију
sv: Välj den för närvarande markerade åtgärden
th: เลือกการกระทําเน้นในปัจจุบัน
tr: Şu anda vurgulanan eylemi seçin
uk: Виберіть на даний момент виділену дію
vi: Chọn hành động hiện đang nổi bật
zh_cn: 选择当前突出显示的动作

source: Select the currently highlighted bouquet
ar: اختيار الباقة المسلط عليها حاليا
bg: Изберете текущо подчертания букет
ca: Seleccioneu el bouquet ressaltat actualment
cs: Vyberte aktuálně zvýrazněnou kytici
da: Vælg den aktuelt fremhævede buket
de: Wählen Sie das derzeit hervorgehobene Bouquet aus
el: Επιλέξτε το σήμερα επισημασμένο μπουκέτο
es: Seleccione el ramo actualmente resaltado
et: Vali parajasti esiletõstetud kimp
fa: انتخاب دسته در حال حاضر برجسته
fi: Valitse tällä hetkellä korostettu kimppu
fr: Sélectionnez le bouquet actuellement surligné
fy: Selektearje it op it stuit markearre boeket
he: בחר את הזר המודגש כיום
hr: Odaberite trenutno istaknuti buket
hu: Válassza ki a jelenleg kiemelt csokrot
id: Pilih buket yang saat ini disorot
is: Veldu vöndinn sem nú er auðkenndur
ku: Bûyera nuha ya nuha hilbijêrin hilbijêrin
lt: Pasirinkite šiuo metu paryškintą puokštę
lv: Izvēlieties šobrīd izcelto pušķi
nb: Velg den uthevede buketten
nl: Selecteer het momenteel gemarkeerde boeket
pl: Wybierz aktualnie podświetlony bukiet
pt: Selecione o buquê atualmente selecionado
pt_br: Selecione o buquê atualmente destacado
ro: Selectați buchetul evidențiat în prezent
ru: Выберите выделенный в настоящее время букет
sk: Vyberte aktuálne zvýraznenú kyticu
sl: Izberite trenutno poudarjen šopek
sq: Zgjidhni tufën e theksuar aktualisht
sr: Изаберите тренутно означени букет
sv: Välj den för närvarande markerade buketten
th: เลือกช่อดอกไม้ที่เน้นอยู่ในปัจจุบัน
tr: Şu anda vurgulanan buketleri seçin
uk: Виберіть на даний момент виділений букет
vi: Chọn bó hoa hiện đang nổi bật
zh_cn: 选择当前突出显示的花束

source: Select the currently highlighted locale/language for the user interface
de: Wählen Sie das aktuell hervorgehobene Gebietsschema/die Sprache für die Benutzeroberfläche aus
el: Επιλέξτε την τρέχουσα τοποθεσία/γλώσσα για τη διεπαφή χρήστη
fy: Selektearje de op it stuit markearre lokale / taal foar de brûkersynterface
hr: Odaberite trenutno istaknuto lokalitet/jezik za korisničko sučelje
id: Pilih lokal/bahasa yang saat ini disorot untuk antarmuka pengguna
is: Veldu sem nú er auðkennt stað/tungumál fyrir notendaviðmótið
ku: Ji bo navbeynkariya bikarhêner / zimanê nuha / zimanê balkêş hilbijêrin
nl: Selecteer de momenteel gemarkeerde locale/taal voor de gebruikersinterface
pl: Wybierz aktualnie podświetloną lokalizację/język dla interfejsu użytkownika
pt_br: Selecione o local/idioma atualmente destacado para a interface do usuário
ro: Selectați local/limbaj evidențiat în prezent pentru interfața de utilizator
ru: Выберите выделенный в настоящее время Locale/Language для пользовательского интерфейса
sk: Vyberte aktuálne zvýraznenú lokalizáciu/jazyk pre používateľské rozhranie
sq: Zgjidhni vendndodhjen/gjuhën e theksuar aktualisht për ndërfaqen e përdoruesit
sr: Изаберите тренутно означени локал / језик за кориснички интерфејс
sv: Välj det för närvarande markerade landskapet/språket för användargränssnittet
tr: Kullanıcı arayüzü için şu anda vurgulanan yerel ayar/dili seçin
uk: Виберіть на даний момент виділену локальну/мову для інтерфейсу користувача
vi: Chọn Locale/Ngôn ngữ hiện đang được tô sáng cho giao diện người dùng

source: Select the currently highlighted service
ar: اختيار الخدمة التي يسلط عليها الضوء حاليا
bg: Изберете текущо подчертана услуга
ca: Selecciona el servei ressaltat actualment
cs: Vyberte právě zvýrazněnou službu
da: Vælg den aktuelt markerede tjeneste
de: Wählen Sie den aktuell hervorgehobenen Service aus
el: Επιλέξτε την επισημασμένη υπηρεσία που επισημαίνεται σήμερα
es: Seleccione el servicio actualmente destacado
et: Vali parajasti esiletõstetud teenus
fa: انتخاب خدمات برجسته در حال حاضر
fi: Valitse valittu palvelu
fr: Sélectionnez le service actuellement surligné
fy: Selektearje de op it stuit markearre tsjinst
he: בחר את השירות המודגש כיום
hr: Odaberite trenutno istaknutu uslugu
hu: Válassza ki a jelenleg kiemelt szolgáltatást
id: Pilih layanan yang saat ini disorot
is: Veldu þjónustu sem nú er auðkennd
ku: Karûbarê nuha ronahî hilbijêrin
lt: Pasirinkite šiuo metu paryškintą paslaugą
lv: Izvēlieties šobrīd izcelto servisu
nb: Velg den uthevede tjenesten
nl: Selecteer de momenteel gemarkeerde service
pl: Wybierz aktualnie podświetloną usługę
pt: Selecione o serviço atualmente selecionado
pt_br: Selecione o serviço atualmente destacado
ro: Selectați serviciul evidențiat în prezent
ru: Выберите выделенную в настоящее время сервис
sk: Vyberte aktuálne zvýraznenú službu
sl: Izberite trenutno poudarjeno storitev
sq: Zgjidhni shërbimin e theksuar aktualisht
sr: Изаберите тренутно означену услугу
sv: Välj den för närvarande markerade tjänsten
th: เลือกบริการที่เน้นอยู่ในปัจจุบัน
tr: Şu anda vurgulanan hizmeti seçin
uk: Виберіть Службу, що виділяється в даний час
vi: Chọn dịch vụ hiện đang được tô sáng
zh_cn: 选择当前突出显示的服务

source: Select the currently highlighted service and exit
ar: اختيار الخدمات التي يسلط عليها الضوء حاليا والخروج منها
bg: Изберете текущо подчертана услуга и изход
ca: Seleccioneu el servei ressaltat i surt actualment
cs: Vyberte právě zvýrazněnou službu a výstup
da: Vælg den aktuelt markerede tjeneste og udgang
de: Wählen Sie den aktuell hervorgehobenen Service und Ausgang aus
el: Επιλέξτε την επισημασμένη υπηρεσία και έξοδο
es: Seleccione el servicio y la salida actualmente resaltados
et: Vali parajasti esile tõstetud teenus ja väljumine
fa: انتخاب خدمات برجسته و خروجی در حال حاضر
fi: Valitse valittu palvelu ja poistu
fr: Sélectionnez le service et la sortie actuellement surlignés
fy: Selektearje de op it stuit markearre tsjinst en útgong
he: בחר את השירות המודגש והיציאה
hr: Odaberite trenutno istaknutu uslugu i izlaz
hu: Válassza ki a jelenleg kiemelt szolgáltatást és a kilépést
id: Pilih layanan dan keluar yang saat ini disorot
is: Veldu þjónustu og útgönguleið sem nú er auðkennd
ku: Karûbarê niha û derketina nuha hilbijêrin
lt: Pasirinkite šiuo metu paryškintą paslaugą ir išėjimą
lv: Izvēlieties šobrīd izcelto servisu un iziet
nb: Velg den uthevede tjenesten og avslutt
nl: Selecteer de momenteel gemarkeerde service en exit
pl: Wybierz aktualnie podświetloną usługę i wyjdź
pt: Selecione o serviço atualmente destacado e saia
pt_br: Selecione o serviço e a saída atualmente destacados
ro: Selectați serviciul și ieșirea evidențiată în prezent
ru: Выберите выделенную в настоящее время сервис и выход
sk: Vyberte aktuálne zvýraznenú službu a výstup
sl: Izberite trenutno poudarjeno storitev in izhod
sq: Zgjidhni shërbimin dhe daljen aktualisht të theksuar
sr: Изаберите тренутно означену услугу и излаз
sv: Välj den för närvarande markerade tjänsten och utgången
th: เลือกบริการที่เน้นอยู่ในปัจจุบันและออก
tr: Şu anda vurgulanan hizmeti seçin ve çıkış
uk: Виберіть на даний момент виділену послугу та вихід
vi: Chọn dịch vụ và lối ra hiện được đánh dấu hiện đang
zh_cn: 选择当前突出显示的服务和退出

source: Select the date from which this timer will become active.
ar: اختيار التاريخ الذي سيبدأ منه هذا التوقيت.
bg: Изберете датата, от която този таймер ще стане активен.
ca: Seleccioneu la data des del qual aquest temporitzador esdevindrà actiu.
cs: Zvolte datum, od kterého bude tento časovač aktivní.
da: Vælg den dato fra hvilken denne timer vil blive aktiv.
de: Wählen Sie das Datum aus, aus dem dieser Timer aktiv wird.
el: Επιλέξτε την ημερομηνία από την οποία θα γίνει ενεργός αυτός ο χρονομετρητής.
es: Seleccione la fecha desde la cual este temporizador se activará.
et: Vali kuupäev, millest alates taimer aktiveerub.
fa: تاریخ را انتخاب کنید که این تایمر فعال خواهد شد.
fi: Valitse päivämäärä, josta tämä ajastin aktivoituu.
fr: Sélectionnez la date à partir de laquelle ce chronomètre deviendra actif.
fy: Selektearje de datum wêrfan dizze timer aktyf sil wurde.
he: בחר את התאריך ממנו יהפוך הסמן הזה פעיל.
hr: Odaberite datum s kojeg će ovaj tajmer postati aktivan.
hu: Válassza ki azt a dátumot, amelyből ez az időzítő aktív lesz.
id: Pilih tanggal dari mana timer ini akan menjadi aktif.
is: Veldu dagsetninguna sem þessi tímamælir verður virkur frá.
ku: Dîroka ku ji vê demê dê bibe çalak hilbijêrin.
lt: Pasirinkite datą, nuo kurios šis laikmatis taps aktyvus.
lv: Izvēlieties datumu, no kura šis taimers kļūs aktīvs.
nb: Velg datoen som timeren vil bli aktiv fra.
nl: Selecteer de datum waaruit deze timer actief wordt.
pl: Wybierz datę, z której ten timer stanie się aktywny.
pt: Selecione a data a partir da qual este timer ficará ativo.
pt_br: Selecione a data a partir da qual esse cronômetro se tornará ativo.
ro: Selectați data din care acest cronometru va deveni activ.
ru: Выберите дату, с которой этот таймер станет активным.
sk: Vyberte dátum, z ktorého sa tento časovač stane aktívnym.
sl: Izberite datum, iz katerega bo ta časovnik postal aktiven.
sq: Zgjidhni datën nga e cila do të bëhet aktive ky kohëmatës.
sr: Изаберите датум од којих ће овај тајмер постати активан.
sv: Välj det datum från vilket denna timer blir aktiv.
th: เลือกวันที่ที่ตัวจับเวลานี้จะทํางาน.
tr: Bu zamanlayıcının etkin olacağı tarihi seçin.
uk: Виберіть дату, з якої цей таймер стане активним.
vi: Chọn ngày mà bộ đếm thời gian này sẽ hoạt động.
zh_cn: 选择该计时器活跃的日期。

source: Select the date when this timer will activate.
ar: إختار التاريخ الذي سيبدأ فيه هذا الموقّر.
bg: Изберете дата, когато таймерът ще се активира.
ca: Seleccioneu la data en activar aquest temporitzador.
cs: Vyberte datum, kdy se tento časovač aktivuje.
da: Vælg den dato hvor denne timer vil aktivere.
de: Wählen Sie das Datum, an dem dieser Timer aktiviert wird.
el: Επιλέξτε την ημερομηνία που θα ενεργοποιηθεί αυτός ο χρονοδιακόπτης.
es: Seleccione la fecha cuando este temporizador se active.
et: Vali kuupäev, millal taimer aktiveerub.
fa: تاریخ را زمانی انتخاب کنید که این تایمر فعال شود.
fi: Valitse päivämäärä, jolloin tämä ajastin aktivoituu.
fr: Sélectionnez la date à laquelle cette minuterie s'activera.
fy: Selektearje de datum as dizze timer sil aktivearje.
he: בחרו את התאריך שבו יפעיל התזמון הזה.
hr: Odaberite datum kada će se ovaj tajmer aktivirati.
hu: Válassza ki a dátumot, amikor ez az időzítő aktiválódik.
id: Pilih tanggal saat timer ini akan aktif.
is: Veldu dagsetninguna þegar þessi tímamælir mun virkja.
ku: Dema ku ev demjimêr dê çalak bike tarîx hilbijêrin.
lt: Pasirinkite datą, kai šis laikmatis suaktyvins.
lv: Izvēlieties datumu, kad šis taimers aktivizēsies.
nb: Velg datoen når denne timeren vil aktiveres.
nl: Selecteer de datum waarop deze timer wordt geactiveerd.
pl: Wybierz datę, kiedy ten timer aktywuje.
pt: Selecione a data em que este cronômetro será ativado.
pt_br: Selecione a data em que esse cronômetro será ativado.
ro: Selectați data când acest cronometru va activa.
ru: Выберите дату, когда этот таймер активируется.
sk: Vyberte dátum, kedy sa tento časovač aktivuje.
sl: Izberite datum, ko se bo aktiviral ta časovnik.
sq: Zgjidhni datën kur ky kohëmatës do të aktivizohet.
sr: Изаберите датум када ће се овај тајмер активирати.
sv: Välj datum när denna timer aktiveras.
th: เลือกวันที่ที่จะให้ตัวจับเวลานี้ทํางาน.
tr: Bu zamanlayıcının etkinleştirileceği tarihi seçin.
uk: Виберіть дату, коли цей таймер активує.
vi: Chọn ngày khi bộ hẹn giờ này sẽ kích hoạt.
zh_cn: 选择该计时器激活的日期。
