Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure the hard disk drive to go to standby after the specified idle time when the box is in standby.
ar: نؤمن بالقرص الصلب للذهاب إلى الاستعداد بعد الوقت العالق المحدد عندما يكون الصندوق على أهبة الاستعداد.
bg: Настройване на твърдия диск, за да отидете в готовност след определено време на празен ход, когато кутията е в готовност.
ca: Configura el disc dur per anar a esperar després del temps d' inactivitat especificat quan la caixa estigui en espera.
cs: Nastavte disk na pevný disk tak, aby se po stanovené době nečinnosti, kdy je box v pohotovostním režimu, dostal do pohotovostního režimu.
da: Indstil harddisken til at gå til standby efter den angivne tomgang, når boksen er i standby.
de: Konfigurieren Sie das Festplattenlaufwerk so, dass sie nach der angegebenen Leerlaufzeit in Standby in Standby -Zeit gehen.
el: Διαμορφώστε τη μονάδα δίσκου σκληρού δίσκου για να μεταβείτε σε κατάσταση αναμονής μετά την καθορισμένη ώρα αναμονής όταν το πλαίσιο βρίσκεται σε κατάσταση αναμονής.
es: Configure el disco duro para ir a la espera después del tiempo de ocio especificado cuando la caja está en espera.
et: Seadista kõvaketta draiv ooteseisundisse pärast määratud jõudeaega, kui kast on ooteseisundis.
fa: دیسک سخت را برای رفتن به حالت آماده پس از زمانی که جعبه در حال آماده شدن است، قرار دهید.
fi: Aseta kiintolevyasema valmiustilaan määritellyn joutokäynnin jälkeen, kun laatikko on valmiustilassa.
fr: Configurer le disque dur pour aller en veille après le temps de ralenti spécifié lorsque la boîte est en veille.
fy: Konfigurearje it hurde skyf yn om nei de oantsjutte idle tiid nei standby te gean as it fak yn standby is.
he: הגדר את כונן הדיסק הקשיח ללכת לעמוד לאחר זמן idle שצוין כאשר הקופסה נמצאת בעמודי.
hr: Konfigurirajte pogon tvrdog diska da idete u stanju pripravnosti nakon navedenog vremena u praznom hodu kada je okvir u pripravnosti.
hu: Konfigurálja a merevlemez -meghajtót, hogy készenléti állapotba lépjen a megadott tétlen idő után, amikor a doboz készenléti állapotban van.
id: Konfigurasikan hard disk drive untuk menjadi siaga setelah waktu idle yang ditentukan saat kotak dalam keadaan siaga.
is: Stilltu harða diskinn til að fara í biðstöðu eftir tilgreindan aðgerðalausan tíma þegar kassinn er í biðstöðu.
ku: Dema ku qutikê li standê ye, ajokera dîskê ya hişk bicîh bikin ku biçin standby.
lt: Konfigūruokite standžiojo disko diską, kad jis eitų į budėjimo režimą po nurodyto tuščiosios eigos laiko, kai dėžutė yra budėjimo režime.
lv: Konfigurēt cieto disku, lai dotos uz gaidīšanas režīmu pēc norādītā dīkstāves laika, kad kaste ir gaidīšanas režīmā.
nb: Konfigurer harddisken til å gå til standby etter den angitte inaktive tiden når boksen er i standby.
nl: Configureer de harde schijfstation om in stand -by te gaan na de opgegeven inactieve tijd wanneer de doos in stand -by staat.
pl: Skonfiguruj dysk twardy, aby przejść do gotowości po określonym czasie bezczynności, gdy pudełko jest w gotowości.
pt: Configure a unidade de disco rígido para ir em espera após o tempo ocioso especificado quando a caixa está em espera.
pt_br: Configure a unidade de disco rígido para ir para a espera após o tempo de marcha lenta especificada quando a caixa estiver em espera.
ro: Configurați unitatea de hard disk pentru a merge la standby după ora de ralanti specificată când caseta este în așteptare.
ru: Настройте жесткий диск, чтобы перейти в резервное положение после указанного времени холостого хода, когда коробка находится в режиме ожидания.
sk: Konfigurujte jednotku pevného disku tak, aby prešiel do pohotovostného režimu po zadanom čase nečinnosti, keď je políčka v pohotovostnom režime.
sl: Konfigurirajte pogon trdega diska, da se po določenem času prostega časa odpravite v stanje pripravljenosti, ko je škatla v pripravljenosti.
sq: Konfiguroni diskun e diskut të ngurtë për të shkuar në gatishmëri pas kohës së specifikuar të boshtit kur kutia është në gatishmëri.
sr: Конфигуришите погон тврдог диска да бисте отишли ​​у стање приправности након наведеног времена мирисања када је кутија у стању приправности.
sv: Konfigurera hårddisken för att gå i standby efter den angivna tomgångstiden när rutan är i standby.
th: ปรับแต่งฮาร์ดดิสก์ที่จะรอการทํางานหลังเวลาว่างที่ระบุ เมื่อกล่องอยู่ในเครื่อง.
tr: Kutunun beklemede olduğu boş zamandan sonra sabit disk sürücüsünü beklemeye gitmek için yapılandırın.
uk: Налаштуйте привід жорсткого диска, щоб перейти до очікування після зазначеного часу в режимі очікування, коли поле знаходиться в режимі очікування.
vi: Định cấu hình ổ đĩa cứng sẽ đi đến chế độ chờ sau thời gian nhàn rỗi được chỉ định khi hộp ở chế độ chờ.
zh_cn: 将硬盘驱动器配置为在盒子中指定的空闲时间后转到待机。

source: Configure the hard disk drive to go to standby after the specified idle time.
ar: نؤمن بالقرص الصلب للذهاب إلى الاستعداد بعد وقت العبث المحدد.
bg: Настройване на твърдия диск, за да отидете в готовност след определеното време на празен ход.
ca: Configura el disc dur per anar a esperar després de l' hora d' inactivitat especificada.
cs: Nastavte disk na pevný disk tak, aby byl po stanovené volnoběžné době v pohotovostním režimu.
da: Indstil harddisken til at gå til standby efter den angivne tomgangstid.
de: Konfigurieren Sie das Festplattenlaufwerk so, dass sie nach der angegebenen Leerlaufzeit in den Standby -Unternehmen gehen.
el: Διαμορφώστε τη μονάδα δίσκου σκληρού δίσκου για να μεταβείτε σε κατάσταση αναμονής μετά την καθορισμένη ώρα αναμονής.
es: Configure el disco duro para ir a la espera después del tiempo de ocio especificado.
et: Seadistamine kõvaketta draiv läheb ooterežiimi pärast määratud jõudeaega.
fa: دیسک سخت را طوری تنظیم کنید که بعد از زمان خالی مشخص شده به حالت آماده شدن بروید.
fi: Aseta kiintolevyasema valmiustilaan määrätyn joutokäynnin jälkeen.
fr: Configurer le disque dur pour aller en veille après le temps de ralenti spécifié.
fy: Konfigurearje it hurde skyf om nei de oantsjutte idle tiid nei standby te gean.
he: הגדר את כונן הדיסק הקשיח ללכת לעמוד לאחר זמן הדיזל שצוין.
hr: Konfigurirajte pogon tvrdog diska da ide u pripravnost nakon navedenog vremena u praznom hodu.
hu: Konfigurálja a merevlemez -meghajtót, hogy készenléti állapotba lépjen a megadott tétlen idő után.
id: Konfigurasikan hard disk drive untuk pergi ke standby setelah waktu idle yang ditentukan.
is: Stilltu harða diskinn til að fara í biðstöðu eftir tilgreindan aðgerðalausan tíma.
ku: Vebijêrin ku ajokera hişk a dîskê ya ku piştî wextê naskirî ya diyarkirî ve biçin sekinîn.
lt: Konfigūruokite standžiojo disko diską, kad jis eitų į budėjimo režimą po nurodyto tuščiosios eigos laiko.
lv: Konfigurēt cieto disku, lai pēc norādītā dīkstāves laika atgrieztos rezervē.
nb: Konfigurer harddisken til å gå til standby etter den angitte inaktive tiden.
nl: Configureer de harde schijfstation om na de opgegeven inactieve tijd naar stand -by te gaan.
pl: Skonfiguruj dysk twardy, aby przejść do gotowości po określonym czasie bezczynności.
pt: Configure a unidade de disco rígido para ir em espera após o tempo de inatividade especificado.
pt_br: Configure a unidade de disco rígido para ir para a espera após o tempo de marcha lenta especificada.
ro: Configurați unitatea de hard disk pentru a merge la standby după ora de ralanti specificată.
ru: Настройте жесткий диск, чтобы перейти в резервное положение после указанного времени простоя.
sk: Konfigurujte jednotku pevného disku tak, aby prešiel do pohotovostného režimu po zadanom čase nečinnosti.
sl: Konfigurirajte pogon trdega diska, da se po določenem času prostega časa odpravite v pripravljenost.
sq: Konfiguroni diskun e diskut të ngurtë për të shkuar në gatishmëri pas kohës së specifikuar të papunë.
sr: Конфигуришите погон тврдог диска да бисте отишли ​​у стање приправности након одређеног времена мирисања.
sv: Konfigurera hårddisken för att gå till standby efter den angivna tomgångstiden.
th: ปรับแต่งฮาร์ดดิสก์ที่จะรอการทํางานหลังเวลาว่างที่ระบุ.
tr: Sabit disk sürücüsünü belirtilen boş zamandan sonra beklemeye gitmek için yapılandırın.
uk: Налаштуйте привід жорсткого диска, щоб перейти до очікування після зазначеного часу в режимі очікування.
vi: Định cấu hình ổ đĩa cứng sẽ đi đến chế độ chờ sau thời gian nhàn rỗi được chỉ định.
zh_cn: 在指定的空闲时间之后，配置硬盘驱动器以转到备用。

source: Configure the height of the TrueType font letters used for teletext.
ar: نعترف بطول حروف (ترو تايب) التي تستخدم للبث عن بعد.
bg: Настройване височината на шрифта TrueType, използван за телетекст.
ca: Configura l' alçada de les lletres de tipus de lletra TrueType usades per al teletext.
cs: Nastavte výšku písmen TrueType použitých pro teletext.
da: Indstil højden af TrueType skrifttypebogstaverne som bruges til teletext.
de: Konfigurieren Sie die Höhe der für TeleText verwendeten Truetype -Schriftbuchstaben.
el: Διαμορφώστε το ύψος των γραμμάτων γραμματοσειράς Truetype που χρησιμοποιούνται για το teletext.
es: Configure la altura de las letras de fuentes TrueType utilizadas para el teletexto.
et: Teletekstis kasutatavate TrueType' i fonditähtede kõrguse seadistamine.
fa: ارتفاع حروف فونت TrueType که برای Teletext استفاده می شود را مشخص کنید.
fi: Määrittele tekstiviestissä käytettävien TrueType-kirjainten korkeus.
fr: Configurez la hauteur des caractères TrueType utilisés pour le télétexte.
fy: Konfigurearje de hichte fan it lettertype fan TrueType-lettertype brûkt foar teletekst.
he: הגדר את הגובה של מכתבי הגופן TrueType המשמשים לטלטקסט.
hr: Konfigurirajte visinu slova fonta TrueType koja se koriste za TeleText.
hu: Konfigurálja a teleTexthez használt TrueType betűkészletek magasságát.
id: Konfigurasikan ketinggian huruf truetype yang digunakan untuk teleteks.
is: Stilltu hæð Truetype leturbréfanna sem notaðir eru fyrir teletext.
ku: Bilindahiya tîpên truetype font ji bo teletext tê bikar anîn.
lt: Konfigūruokite 'TrueType' šrifto raidžių, naudojamų teleteksui, aukštį.
lv: Konfigurēt augstumu TrueType fonta burtiem, kas izmantoti teletekstam.
nb: Set opp høyden på bokstavene TrueType som brukes til teletekst.
nl: Configureer de hoogte van het TrueType -lettertype -letters die worden gebruikt voor teletext.
pl: Skonfiguruj wysokość liter czcionek TrueType używanych do telelexek.
pt: Configure a altura das letras de fonte TrueType usadas para o teletexto.
pt_br: Configure a altura das letras de fonte TrueType usadas para teletexto.
ro: Configurați înălțimea literelor fontului TrueType utilizate pentru TeleText.
ru: Настройте высоту букв шрифта Truetype, используемых для Teletext.
sk: Nakonfigurujte výšku písiem písma TrueType používané pre teletext.
sl: Konfigurirajte višino črk pisav TrueType, ki se uporabljajo za Teletekst.
sq: Konfiguroni lartësinë e shkronjave të shkronjave TrueType të përdorura për teletext.
sr: Конфигуришите висину слова ТруеТипе фонта која се користе за телетекст.
sv: Konfigurera höjden på TrueType -teckensnittsbrev som används för TeleText.
th: ปรับแต่งค่าความสูงของตัวอักษรแบบ TIFF ที่ใช้สําหรับส่งข้อความ.
tr: Teletext için kullanılan Truetype yazı tipi harflerinin yüksekliğini yapılandırın.
uk: Налаштуйте висоту шрифтів Truetype, які використовуються для Teletext.
vi: Định cấu hình chiều cao của các chữ cái phông chữ TrueType được sử dụng cho teletext.
zh_cn: 配置用于Teletext的Truetype字体字母的高度。

source: Configure the horizontal alignment of the subtitles.
ar: نؤمن بالمواءمة الأفقية للعنوان الفرعي.
bg: Настройване на хоризонталното подравняване на субтитрите.
ca: Configura l' alineació horitzontal dels subtítols.
cs: Nastavit horizontální zarovnání titulků.
da: Indstil underteksternes horisontale indstilling.
de: Konfigurieren Sie die horizontale Ausrichtung der Untertitel.
el: Διαμορφώστε την οριζόντια ευθυγράμμιση των υπότιτλων.
es: Configure la alineación horizontal de los subtítulos.
et: Seadista subtiitrite horisontaalset joondamist.
fa: تراز افقی زیرنویس ها را مشخص کنید.
fi: Aseta tekstityksen vaakasuuntaus.
fr: Configurez l'alignement horizontal des sous-titres.
fy: Konfigurearje de horizontale ôfstimming fan 'e ûndertitels.
he: הגדר את ההיערכות האופקית של הכתוביות.
hr: Konfigurirajte horizontalno poravnavanje titlova.
hu: Konfigurálja a feliratok vízszintes igazítását.
id: Konfigurasikan penyelarasan horizontal dari subtitle.
is: Stilltu lárétta röðun textanna.
ku: Rêzkirina rahêjê ya horizontî ya subtitles.
lt: Sukonfigūruokite horizontalų subtitrų suderinimą.
lv: Konfigurēt subtitru horizontālo izlīdzināšanu.
nb: Konfigurer horisontal justering av undertekstene.
nl: Configureer de horizontale uitlijning van de ondertitels.
pl: Skonfiguruj poziome wyrównanie napisów.
pt: Configurar o alinhamento horizontal das legendas.
pt_br: Configure o alinhamento horizontal das legendas.
ro: Configurați alinierea orizontală a subtitrărilor.
ru: Настройте горизонтальное выравнивание субтитров.
sk: Nakonfigurujte horizontálne zarovnanie titulkov.
sl: Konfigurirajte vodoravno poravnavo podnapisov.
sq: Konfiguroni shtrirjen horizontale të titrave.
sr: Конфигуришите хоризонтално поравнање титлова.
sv: Konfigurera undertexternas horisontella justering.
th: ปรับแต่งการจัดวางทางแนวนอนของคําบรรยายภาพ.
tr: Altyazıların yatay hizalamasını yapılandırın.
uk: Налаштуйте горизонтальне вирівнювання субтитрів.
vi: Cấu hình sự liên kết ngang của phụ đề.
zh_cn: 配置字幕的水平对齐。

source: Configure the initial fast forward speed. When you press the fast forward button, winding will start at this speed.
ar: نؤمن بالسرعة الأولى للأمام عندما تضغط الزر الأمامي السريع، الرياح ستبدأ بهذه السرعة.
bg: Настройване на началната скорост напред. Когато натиснете бутона бързо напред, навиването ще започне с тази скорост.
ca: Configura la velocitat inicial cap endavant. Quan premeu el botó Endavant ràpid, el vent començarà a aquesta velocitat.
cs: Nastavit počáteční rychlost vpřed. Když stisknete rychlé tlačítko vpřed, navíjení začne touto rychlostí.
da: Indstil den indledende hastighed fremad. Når du trykker på den hurtige fremadgående knap, vikling vil starte med denne hastighed.
de: Konfigurieren Sie die anfängliche schnelle Vorwärtsgeschwindigkeit. Wenn Sie die schnelle Vorwärts -Taste drücken, beginnt die Wicklung mit dieser Geschwindigkeit.
el: Διαμορφώστε την αρχική γρήγορη ταχύτητα προς τα εμπρός. Όταν πατάτε το κουμπί Fast Forward, η περιέλιξη θα ξεκινήσει με αυτή την ταχύτητα.
es: Configure la velocidad inicial de avance rápido. Cuando pulsa el botón de avance rápido, el enrollado comenzará a esta velocidad.
et: Esimese kiire edasiliikumise kiiruse seadistamine. Kui vajutate kiire edasiliikumise nuppu, algab mähkimine sellel kiirusel.
fa: سرعت اولیه رو به جلو را درک کنید. هنگامی که دکمه سریع رو به جلو را فشار می دهید، پیچ در این سرعت شروع می شود.
fi: Aseta alkunopeus eteenpäin. Kun painat nopea eteen-painiketta, käämitys alkaa tällä nopeudella.
fr: Configurez la vitesse initiale avant rapide. Lorsque vous appuyez sur le bouton avant rapide, l'enroulement commencera à cette vitesse.
fy: Konfigurearje de inisjele rappe snelheid. As jo ​​op 'e snelle foarút knop drukke, sil winding begjinne op dizze snelheid.
he: הגדר את המהירות הראשונית קדימה. כאשר אתה לוחץ על הכפתור המהיר קדימה, גירוד יתחיל במהירות זו.
hr: Konfigurirajte početnu brzinu naprijed. Kad pritisnete gumb za brzo naprijed, namotavanje će započeti ovom brzinom.
hu: Konfigurálja a kezdeti gyors előrehaladási sebességet.Amikor megnyomja a Fast Forward gombot, a tekercs ezen a sebességgel kezdődik.
id: Konfigurasikan kecepatan maju cepat awal. Saat Anda menekan tombol Fast Forward, belitan akan mulai pada kecepatan ini.
is: Stilltu upphafshraða hraðans. Þegar þú ýtir á hraðskreiðan hnappinn byrjar vinda á þessum hraða.
ku: Leza destpêkê ya pêşîn a destpêkê bicîh bikin. Dema ku hûn bişkoja zû ya pêşîn zext bikin, dê bayê li vê leza dest pê bike.
lt: Konfigūruokite pradinį greitą priekio greitį.Kai paspausite greitą mygtuką į priekį, apvija prasidės tokiu greičiu.
lv: Konfigurēt sākotnējo ātro uz priekšu. Nospiežot ātro pogu uz priekšu, tinums sāksies šādā ātrumā.
nb: Konfigurer den første raske fremdriftshastigheten. Når du trykker på foroverknappen, starter viklingen med denne hastigheten.
nl: Configureer de initiële snelle voorwaartse snelheid. Wanneer u op de knop Fast Forward drukt, begint de wikkeling bij deze snelheid.
pl: Skonfiguruj początkową szybkość szybkiej do przodu. Po naciśnięciu przycisku szybkiego do przodu uzwojenie rozpocznie się od tej prędkości.
pt: Configure a velocidade inicial de avanço rápido. Quando você pressionar o botão para a frente rápido, o enrolamento começará nesta velocidade.
pt_br: Configure a velocidade inicial de avanço rápido. Quando você pressiona o botão FAST Award, o enrolamento começa nessa velocidade.
ro: Configurați viteza inițială rapidă înainte. Când apăsați butonul Fast Forward, înfășurarea va începe cu această viteză.
ru: Настройте начальную скорость первого вперед. Когда вы нажимаете кнопку Fast Forward, обмотка начнется с этой скорости.
sk: Nakonfigurujte počiatočnú rýchlu rýchlosť vpred. Keď stlačíte tlačidlo Fast Forward, vinutie sa začne touto rýchlosťou.
sl: Konfigurirajte začetno hitro hitrost naprej.Ko pritisnete gumb za hitro naprej, se bo navijanje začelo s to hitrostjo.
sq: Konfiguroni shpejtësinë fillestare të shpejtë përpara. Kur shtypni butonin e shpejtë përpara, dredha -dredha do të fillojë me këtë shpejtësi.
sr: Конфигуришите почетну брзину брзе прослеђивање. Када притиснете дугме за брзо напред, намотавање ће почети на овој брзини.
sv: Konfigurera den initiala snabba framhastigheten. När du trycker på snabb framåt -knappen börjar lindningen med denna hastighet.
th: ปรับแต่งความเร็วเร็วเริ่มต้น เมื่อคุณกดปุ่มไปข้างหน้าอย่างรวดเร็ว การหมุนจะเริ่มที่ความเร็วนี้.
tr: İlk hızlı ileri hızını yapılandırın. Hızlı ileri düğmesine bastığınızda, sarma bu hızda başlar.
uk: Налаштуйте початкову швидку швидкість вперед. Коли ви натискаєте кнопку швидкого вперед, намотування починається з цієї швидкості.
vi: Cấu hình tốc độ chuyển tiếp nhanh ban đầu. Khi bạn nhấn nút chuyển tiếp nhanh, cuộn dây sẽ bắt đầu ở tốc độ này.
zh_cn: 配置初始快速前进速度。按下快速前进按钮时，绕组将以此速度开始。

source: Configure the initial rewind speed. When you press the rewind button, winding will start at this speed.
ar: إعترف بالسرعة الأولى عندما تضغط على الزر المُعاد، الرياح ستبدأ بهذه السرعة.
bg: Настройване на началната скорост на връщане. Когато натиснете бутона за превъртане, навиването ще започне с тази скорост.
ca: Configura la velocitat inicial del rebobinar. Quan premeu el botó Rebobina, el vent començarà a aquesta velocitat.
cs: Nastavte počáteční rychlost přetáčení. Když stisknete tlačítko rewind, navíjení začne touto rychlostí.
da: Indstil den oprindelige genvindshastighed. Når du trykker på knappen spole tilbage, vil winding starte med denne hastighed.
de: Konfigurieren Sie die anfängliche Rückspulengeschwindigkeit. Wenn Sie den Rückspulenknopf drücken, beginnt die Wickelung mit dieser Geschwindigkeit.
el: Ρυθμίστε την αρχική ταχύτητα επανάληψης. Όταν πατάτε το κουμπί Rewind, η περιέλιξη θα ξεκινήσει με αυτή την ταχύτητα.
es: Configure la velocidad inicial de rebobinado. Cuando pulsa el botón de rebobinado, el enrollado comenzará a esta velocidad.
et: Algse tagasikerimise kiiruse seadistamine. Kui vajutate tagasikerimise nuppu, algab mähkimine sellel kiirusel.
fa: سرعت بازگشت اولیه را مشخص کنید. هنگامی که دکمه Rewind را فشار می دهید، پیچ در این سرعت شروع می شود.
fi: Määrittele alkuperäinen kelauksen nopeus. Kun painat takaisinkelauspainiketta, käämitys alkaa tällä nopeudella.
fr: Configurez la vitesse initiale de remontage. Lorsque vous appuyez sur le bouton de remontage, l'enroulement commencera à cette vitesse.
fy: Konfigurearje de initial opnij snelheid. As jo ​​op 'e knop Rewind drukke, sil winding begjinne op dizze snelheid.
he: הגדירו את המהירות הראשונית. כאשר אתה לוחץ על כפתור ההחלמה, התפתל יתחיל במהירות זו.
hr: Konfigurirajte početnu brzinu premotavanja. Kada pritisnete gumb za premotavanje, namotavanje će započeti ovom brzinom.
hu: Konfigurálja a kezdeti visszatekerési sebességet.Amikor megnyomja a visszatekercs gombot, a kanyargás ilyen sebességgel kezdődik.
id: Konfigurasikan kecepatan mundur awal. Saat Anda menekan tombol Rewind, belitan akan mulai pada kecepatan ini.
is: Stilltu upphafshraða spóla. Þegar þú ýtir á Rewind hnappinn mun vinda byrja á þessum hraða.
ku: Leza destpêkê ya Rewind bicîh bikin. Dema ku hûn bişkoja Rewind zext bikin, Winda dê di vê bilez de dest pê bike.
lt: Konfigūruokite pradinį atsukimo greitį.Kai paspausite mygtuką 'Rewind', apvija prasidės tokiu greičiu.
lv: Konfigurēt sākuma pārtīšanas ātrumu. Nospiežot pogu attīt, tinums sāksies šādā ātrumā.
nb: Konfigurer den første rewind hastigheten. Når du trykker på vindknappen starter viklingen med denne hastigheten.
nl: Configureer de eerste terugspoelsnelheid. Wanneer u op de terugspoelknop drukt, begint de wikkeling bij deze snelheid.
pl: Skonfiguruj początkową prędkość przewijania. Po naciśnięciu przycisku Rewind Wouting rozpocznie się od tej prędkości.
pt: Configurar a velocidade de rebobinamento inicial. Quando você pressionar o botão rebobinar, o enrolamento começará nesta velocidade.
pt_br: Configure a velocidade inicial de rebobinar. Quando você pressiona o botão Rewind, o enrolamento começa a essa velocidade.
ro: Configurați viteza inițială de derulare. Când apăsați butonul de derulare, înfășurarea va începe cu această viteză.
ru: Настройте начальную скорость перемотки. Когда вы нажимаете кнопку повторной перемотки, обмотка начнется с этой скорости.
sk: Nakonfigurujte počiatočnú rýchlosť prevíjania. Keď stlačíte tlačidlo Rewind, vinutie sa začne touto rýchlosťou.
sl: Konfigurirajte začetno hitrost previjanja.Ko pritisnete gumb za previjanje, se bo vijuganje začelo s to hitrostjo.
sq: Konfiguroni shpejtësinë fillestare të rivlerësimit. Kur shtypni butonin Rewind, dredha -dredha do të fillojë me këtë shpejtësi.
sr: Конфигуришите почетну брзину уназад. Када притиснете дугме за премотавање уназад, намотавање ће почети на овој брзини.
sv: Konfigurera den initiala spolningshastigheten. När du trycker på spolningsknappen börjar lindningen med denna hastighet.
th: ปรับแต่งความเร็วการหมุนครั้งแรก เมื่อคุณกดปุ่มย้อนกลับ การหมุนจะเริ่มที่ความเร็วนี้.
tr: İlk geri sarma hızını yapılandırın. Geri sarma düğmesine bastığınızda, sarma bu hızda başlar.
uk: Налаштуйте початкову швидкість перемотування. Коли ви натискаєте кнопку перемотування, намотування почнеться з цієї швидкості.
vi: Cấu hình tốc độ tua lại ban đầu. Khi bạn nhấn nút tua lại, cuộn dây sẽ bắt đầu ở tốc độ này.
zh_cn: 配置初始倒流速度。当您按Rewind按钮时，绕组将以此速度开始。
