Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Choose time interval to which the graphics will be rounded off.
ar: اختر الوقت الذي سيتم فيه تقريب الصور.
bg: Изберете времеви интервал, в който графиките ще бъдат закръглени.
ca: Seleccioneu l' interval de temps a la que s' arrodoneix els gràfics.
cs: Vyberte časový interval, do kterého bude grafika zaokrouhlena.
da: Vælg tidsinterval som grafikken vil blive afrundet til.
de: Wählen Sie ein Zeitintervall, dem die Grafiken abgerundet werden.
el: Επιλέξτε χρονικό διάστημα στο οποίο τα γραφικά θα στρογγυλεύσουν.
es: Elige intervalo de tiempo al que se redondearán los gráficos.
et: Valige ajavahemik, milleni graafika ümardatakse.
fa: فاصله زمانی را انتخاب کنید که گرافیک از بین برود.
fi: Valitse aikaväli, johon grafiikka pyöristetään.
fr: Choisissez l'intervalle de temps auquel les graphiques seront arrondis.
fy: Kies tiidinterval wêr't de grafiken ôfrûn wurde sil.
he: בחר מרווח זמן שבו הגרפיקה תקיף.
hr: Odaberite vremenski interval na koji će grafika biti zaokružena.
hu: Válassza ki az időintervallumot, amelyre a grafikát lekerekítik.
id: Pilih interval waktu di mana grafik akan dibulatkan.
is: Veldu tímabili sem grafíkinni verður lokað.
ku: Navbera dema ku grafîk dê bêne dorpêç kirin hilbijêrin.
lt: Pasirinkite laiko intervalą, į kurį grafika bus suapvalinta.
lv: Izvēlieties laika intervālu, līdz kuram grafika tiks noapaļota.
nb: Velg tidsintervall som grafikken vil bli avrundet til.
nl: Kies het tijdsinterval waaraan de afbeeldingen worden afgerond.
pl: Wybierz przedział czasu, na który grafika zostanie zaokrąglona.
pt: Escolha o intervalo de tempo para o qual os gráficos serão arredondados.
pt_br: Escolha intervalo de tempo para o qual os gráficos serão arredondados.
ro: Alegeți intervalul de timp la care graficele vor fi rotunjite.
ru: Выберите интервал времени, на который будет округлена графика.
sk: Vyberte časový interval, do ktorého bude grafika zaokrúhlená.
sl: Izberite časovni interval, na katerega bo grafika zaokrožena.
sq: Zgjidhni intervalin kohor në të cilin grafika do të rrumbullakoset.
sr: Изаберите временски интервал на који ће графика бити заокружена.
sv: Välj tidsintervall som grafiken avrundas.
th: เลือกช่วงเวลาที่จะให้กราฟิกถูกปัดออก.
tr: Grafiklerin yuvarlanacağı zaman aralığını seçin.
uk: Виберіть інтервал часу, до якого графіка буде закруглена.
vi: Chọn khoảng thời gian mà đồ họa sẽ được làm tròn.
zh_cn: 选择图形将被四舍五入的时间间隔。

source: Choose what you want the button '0' to do when PiP is active.
ar: اختر ما تريد الزر "0" ليفعله عندما ينشط "بي بي".
bg: Изберете какво искате бутон '0' да направите, когато PiP е активен.
ca: Escolliu el que voleu que es faci el botó '0' quan el PP estigui actiu.
cs: Zvolte, co chcete, aby tlačítko "0" dělalo, když je PiP aktivní.
da: Vælg hvad du vil have knappen '0' til at gøre når PiP er aktiv.
de: Wählen Sie, was die Schaltfläche '0' tun soll, wenn PIP aktiv ist.
el: Επιλέξτε αυτό που θέλετε να κάνετε το κουμπί '0' όταν το PIP είναι ενεργό.
es: Elija lo que desea que el botón '0' haga cuando PiP esté activo.
et: Vali, mida teha nupuga "0", kui PiP on aktiivne.
fa: آنچه را که می خواهید دکمه “0” انتخاب کنید تا زمانی که PiP فعال است انجام دهید.
fi: Valitse, mitä haluat painikkeen '0' tekevän, kun PiP on aktiivinen.
fr: Choisissez ce que vous voulez que le bouton '0' fasse lorsque PiP est actif.
fy: Kies wat jo wolle dat de knop '0' wolle dwaan as Pip aktyf is.
he: בחר מה אתה רוצה את הכפתור "0" לעשות כאשר PiP פעיל.
hr: Odaberite što želite, gumb '0' učiniti kada je PIP aktivan.
hu: Válassza ki, mit szeretne a '0' gombnak, amikor a PIP aktív.
id: Pilih apa yang Anda ingin tombol '0' lakukan saat Pip aktif.
is: Veldu hvað þú vilt að hnappurinn '0' geri þegar PIP er virkur.
ku: Hilbijêrin ku hûn dixwazin bişkojka '0' çi bikin ku dema ku pip çalak e.
lt: Pasirinkite, ką norite, kad mygtukas '0' veiktų, kai PIP yra aktyvus.
lv: Izvēlieties, ko darīt pogu '0', kad PiP ir aktīvs.
nb: Velg hva du vil at knappen '0' skal gjøre når PiP er aktiv.
nl: Kies wat u wilt dat de knop '0' doet wanneer PIP actief is.
pl: Wybierz, co chcesz, aby przycisk „0” zrobił, gdy PIP jest aktywny.
pt: Escolha o que deseja que o botão '0' faça quando PiP estiver ativo.
pt_br: Escolha o que você deseja que o botão '0' faça quando o PIP estiver ativo.
ro: Alegeți ce doriți să facă butonul „0” atunci când PIP este activ.
ru: Выберите то, что вы хотите, чтобы кнопка «0» делала, когда PIP активен.
sk: Vyberte, čo chcete, aby tlačidlo „0“, keď je PIP aktívny.
sl: Izberite, kaj želite, da gumb '0' stori, ko je PIP aktiven.
sq: Zgjidhni atë që dëshironi të bëni butonin '0' kur PIP është aktiv.
sr: Изаберите шта желите да урадите дугме '0' да урадите када је ПИП активан.
sv: Välj vad du vill att knappen '0' ska göra när PIP är aktiv.
th: เลือกสิ่งที่ต้องการปุ่ม '0' เพื่อทําเมื่อมีการเรียก PP.
tr: PIP etkinken '0' düğmesinin ne yapmasını istediğinizi seçin.
uk: Виберіть те, що ви хочете зробити кнопку '0', коли PIP активний.
vi: Chọn những gì bạn muốn nút '0' để làm khi PIP hoạt động.
zh_cn: 在PIP处于活动状态时，请选择您想要的按钮'0'执行的操作。

source: Choose where to mount your devices to:
ar: اختر أين تجهز أجهزةك
bg: Изберете къде да монтирате устройствата си:
ca: Seleccioneu a on muntar els vostres dispositius:
cs: Vyberte si, kde nainstalovat zařízení na:
da: Vælg hvor du skal montere dine enheder til:
de: Wählen Sie, wo Sie Ihre Geräte montieren sollen:
el: Επιλέξτε πού να τοποθετήσετε τις συσκευές σας σε:
es: Elige dónde montar tus dispositivos para:
et: Vali, kuhu oma seadmed ühendada:
fa: انتخاب کنید که دستگاه های خود را کجا نصب کنید:
fi: Valitse minne laitteesi asennetaan:
fr: Choisissez où monter vos appareils pour :
fy: Kies wêr't jo jo apparaten moatte berchje nei:
he: בחרו היכן להתקין את המכשירים שלכם:
hr: Odaberite gdje montirati svoje uređaje na:
hu: Válassza ki, hová szerelje az eszközöket:
id: Pilih tempat untuk memasang perangkat Anda ke:
is: Veldu hvar þú átt að festa tækin þín á:
ku: Hilbijêrin ku li ku derê cîhazên xwe siwar bikin:
lt: Pasirinkite, kur pritvirtinti savo įrenginius:
lv: Izvēlieties, kur piemontēt ierīces:
nb: Velg hvor du skal montere enhetene dine til:
nl: Kies waar u uw apparaten monteert naar:
pl: Wybierz, gdzie zamontować urządzenia, aby:
pt: Escolha onde montar seus dispositivos para:
pt_br: Escolha onde montar seus dispositivos para:
ro: Alegeți unde să vă montați dispozitivele pentru:
ru: Выберите, где установить свои устройства на:
sk: Vyberte si, kam namontovať svoje zariadenia na:
sl: Izberite, kje namestiti svoje naprave za:
sq: Zgjidhni ku t'i montoni pajisjet tuaja në:
sr: Изаберите где да поставите своје уређаје на:
sv: Välj var du ska montera dina enheter till:
th: เลือกตําแหน่งที่จะเมานท์อุปกรณ์ของคุณไปยัง:
tr: Cihazlarınızı nereye monte edeceğiniz:
uk: Виберіть, де встановити свої пристрої:
vi: Chọn nơi gắn thiết bị của bạn vào:
zh_cn: 选择将设备安装到以下位置：

source: Choose where to save VOD movies
ar: اختيار أين لإنقاذ أفلام VOD
bg: Изберете къде да запазите VOD филми
ca: Escolliu on desar les pel·lícules VOD
cs: Vyberte si, kde uložit VOD filmy
da: Vælg hvor du kan gemme VOD film
de: Wählen Sie, wo Sie VOD -Filme speichern können
el: Επιλέξτε πού να αποθηκεύσετε ταινίες VOD
es: Elige dónde guardar películas VOD
et: Vali, kuhu salvestada VOD- filmid
fa: انتخاب کنید که فیلم های VOD را ذخیره کنید
fi: Valitse missä tallentaa VOD-elokuvia
fr: Choisissez où enregistrer les films VOD
fy: Kies wêr't jo VOD-films moatte bewarje
he: בחרו היכן להציל סרטים
hr: Odaberite gdje spremiti VOD filmove
hu: Válassza ki a VOD -filmek mentésének hol tartását
id: Pilih tempat menyimpan film VOD
is: Veldu hvar á að vista VOD kvikmyndir
ku: Hilbijêrin ku li ku derê fîlimên vod hilînin
lt: Pasirinkite, kur išsaugoti VOD filmus
lv: Izvēlieties, kur saglabāt VOD filmas
nb: Velg hvor å lagre VOD-filmer
nl: Kies waar je VOD -films opslaat
pl: Wybierz, gdzie zapisać filmy VOD
pt: Escolha onde salvar filmes de VOD
pt_br: Escolha onde salvar filmes VOD
ro: Alegeți unde să salvați filmele VOD
ru: Выберите, где сохранить фильмы VOD
sk: Vyberte, kde uložiť filmy VOD
sl: Izberite, kje shraniti filme VOD
sq: Zgjidhni ku të ruani filma VOD
sr: Изаберите где да сачувате вод филмове
sv: Välj var du ska spara VOD -filmer
th: เลือกที่บันทึกภาพยนตร์แบบ VOD
tr: VOD filmlerini nereden kurtaracağınızı seçin
uk: Виберіть, де зберегти фільми VOD
vi: Chọn nơi để lưu phim VOD
zh_cn: 选择在哪里保存VOD电影

source: Choose whether AAC sound tracks should be transcoded.
ar: اختر ما إذا كان ينبغي نقل المسارات الصوتية للرابطة.
bg: Изберете дали звуковите песни на AAC трябва да бъдат транскодирани.
ca: Escolliu si les pistes de so AAC haurien de ser transcodificades.
cs: Zvolte, zda by zvukové stopy AAC měly být překódovány.
da: Vælg om AAC lydspor skal omkodes.
de: Wählen Sie, ob AAC -Sound -Tracks transcodiert werden sollen.
el: Επιλέξτε εάν τα κομμάτια ήχου AAC θα πρέπει να μεταφέρονται.
es: Elija si las pistas de sonido AAC deben ser transcodificadas.
et: Vali, kas AAC helirajad tuleks transkodeerida.
fa: انتخاب کنید که آیا آهنگ های صوتی AAC باید رمزگذاری شوند.
fi: Valitse, onko AAC-ääniraidat käännettävä.
fr: Choisissez si les pistes sonores AAC doivent être transcodées.
fy: Kies as AAC-lûdspoaren moatte wurde transcoded.
he: בחר אם יש לנסח עקבות קוליות AAC.
hr: Odaberite trebaju li AAC zvučni zapisi biti transkodirani.
hu: Válassza ki, hogy az AAC hangpályáit át kell -e kódolni.
id: Pilih apakah trek suara AAC harus ditranskode.
is: Veldu hvort umbreyta ætti AAC hljóð.
ku: Hilbijêrin ka divê trênên dengên AAC werin veguheztin.
lt: Pasirinkite, ar AAC garso takeliai turėtų būti perkoduoti.
lv: Izvēlieties vai pārkodēt AAC skaņas celiņus.
nb: Velg om AAC-lydspor skal transkodes.
nl: Kies of AAC -geluidstracks moeten worden getranscodeerd.
pl: Wybierz, czy ślady dźwiękowe AAC powinny być transkodowane.
pt: Escolha se as faixas de som AAC devem ser transcodificadas.
pt_br: Escolha se as faixas de som AAC devem ser transcodificadas.
ro: Alegeți dacă piesele sonore AAC ar trebui transcodate.
ru: Выберите, должны ли звуковые дорожки AAC быть транскодированы.
sk: Vyberte, či by sa mali prepisovať zvukové stopy AAC.
sl: Izberite, ali je treba zvočne sledi AAC pretvoriti.
sq: Zgjidhni nëse gjurmët e tingullit AAC duhet të transkodohen.
sr: Изаберите да ли би ААЦ звучне нумере требале бити предодређене.
sv: Välj om AAC -ljudspår ska kodas.
th: เลือกว่าจะให้แทร็กเสียง AAC ควรแปลงรหัสหรือไม่.
tr: AAC ses parçalarının kodlanıp kodlanmayacağını seçin.
uk: Виберіть, чи слід перетворити звукові доріжки AAC.
vi: Chọn xem các bản nhạc AAC Sound có nên được chuyển mã.
zh_cn: 选择是否应该对AAC声音轨道进行转码。

source: Choose whether AC3 Plus sound tracks should be transcoded to AC3.
ar: اختيار ما إذا كان AC3 بالإضافة إلى أن مسارات الصوت يجب أن تُنقل إلى "أي سي 3".
bg: Изберете дали AC3 Плюс звуковите песни трябва да бъдат транскодирани на AC3.
ca: Escolliu si AC3 A més de les peces de so s' haurien de recodiar a AC3.
cs: Zvolte, zda AC3 Navíc zvukové stopy by měly být překódovány na AC3.
da: Vælg om AC3 Plus lydspor skal omkodes til AC3.
de: Wählen Sie, ob AC3 -Plus -Soundspuren auf AC3 transcodiert werden sollten.
el: Επιλέξτε εάν τα κομμάτια ήχου AC3 Plus πρέπει να μεταφέρονται στο AC3.
es: Elija si AC3 Más pistas de sonido deben ser transcodificadas a AC3.
et: Valige AC3 Lisaks tuleks helirajad transkodeerida AC3-le.
fa: انتخاب کنید که آیا AC3 علاوه بر این، آهنگ های صوتی باید به AC3 منتقل شوند.
fi: Valitse, onko AC3 Plus ääniraidat pitäisi siirtää AC3:lle.
fr: Choisir si AC3 Plus les pistes sonores devraient être transcodées en AC3.
fy: Kies as AC3 PLUS-SIND-tracks moatte wurde transcoded nei AC3.
he: בחרו אם AC3 בנוסף, יש לעבור מסלולים קוליים ל-AC3.
hr: Odaberite trebaju li AC3 plus zvučni zapisi biti transskodirani na AC3.
hu: Válassza ki, hogy az AC3 Plus Sound screes -t át kell -e alakítani az AC3 -ra.
id: Pilih apakah trek suara AC3 Plus harus ditranskode ke AC3.
is: Veldu hvort AC3 Plus hljóðrásir ættu að vera umbreytt í AC3.
ku: Hilbijêrin ka pêdivî ye ku trênên dengê AC3 Plus werin veguhastin ji AC3 re bêne veguheztin.
lt: Pasirinkite, ar 'AC3 Plus' garso takeliai turėtų būti perkoduoti į AC3.
lv: Izvēlieties vai AC3 Plus skaņas celiņus vajadzētu pārkodēt uz AC3.
nb: Velg om AC3 Pluss lydspor bør overføres til AC3.
nl: Kies of AC3 Plus geluidstracks moeten worden getranscodeerd naar AC3.
pl: Wybierz, czy ścieżki dźwiękowe AC3 Plus powinny być transkodowane do AC3.
pt: Escolha se AC3 Mais faixas de som devem ser transcodificadas para AC3.
pt_br: Escolha se as faixas de som AC3 Plus devem ser transcodificadas para o AC3.
ro: Alegeți dacă piesele sonore AC3 Plus ar trebui transcodate în AC3.
ru: Выберите, должны ли звуковые дорожки AC3 Plus транскодироваться до AC3.
sk: Vyberte, či by sa AC3 Plus zvukové stopy mali prepisovať do AC3.
sl: Izberite, ali je treba zvočne sledi AC3 Plus pretvoriti na AC3.
sq: Zgjidhni nëse gjurmët e tingullit AC3 Plus duhet të transkodohen në AC3.
sr: Изаберите да ли би звучне нумере АЦ3 Плус требале бити предодређени на АЦ3.
sv: Välj om AC3 Plus -ljudspår ska kodas till AC3.
th: เลือกว่า AC3 หรือเปล่า ควรแปลงเพลงเป็น AC3.
tr: AC3 artı ses parçalarının AC3'e kodlanıp kodlanmayacağını seçin.
uk: Виберіть, чи слід перетворити звукові доріжки AC3 Plus на AC3.
vi: Chọn xem các bản nhạc AC3 Plus có nên được chuyển đổi thành AC3 hay không.
zh_cn: 选择是否应将AC3 Plus音轨转编码为AC3。

source: Choose whether AC3 sound tracks should be downmixed to stereo.
ar: اختر ما إذا كان يجب أن تخفض مسارات الصوت لـ (ستيريو).
bg: Изберете дали звуковите песни AC3 трябва да бъдат смесени към стерео.
ca: Seleccioneu si les pistes de so AC3 haurien d' estar subestimades a l' estèreo.
cs: Vyberte si, zda by zvukové stopy AC3 měly být sníženy na stereo.
da: Vælg om AC3 lydspor skal nedblandes til stereo.
de: Wählen Sie, ob AC3 -Soundtracks auf Stereo gestoppt werden sollten.
el: Επιλέξτε εάν τα κομμάτια ήχου AC3 θα πρέπει να υποβληθούν σε στερεοφωνικό.
es: Elija si las pistas de sonido AC3 deben ser reducidas al estéreo.
et: Vali, kas AC3 helirajad tuleks stereosse alla segada.
fa: انتخاب کنید که آیا آهنگ های صوتی AC3 باید به استریو مخلوط شوند.
fi: Valitse, pitäisikö AC3-ääniraidat laskea stereoihin.
fr: Choisissez si les pistes sonores AC3 doivent être démixées en stéréo.
fy: Kies as AC3-lûdspoaren moatte wurde downmixt nei stereo.
he: בחר אם מסלולים קוליים AC3 צריכים להיות ממוזגים לסטריאו.
hr: Odaberite trebaju li AC3 zvučni zapisi biti spušteni na stereo.
hu: Válassza ki, hogy az AC3 hangsávokat sztereóvá kell -e leállítani.
id: Pilih apakah trek suara AC3 harus diturunkan ke stereo.
is: Veldu hvort AC3 hljóðrásir ættu að vera dúndraðar við steríó.
ku: Hilbijêrin ka pêdivî ye ku tracks dengên AC3 werin daxistin.
lt: Pasirinkite, ar 'AC3' garso takeliai turėtų būti sumenkinti iki stereo.
lv: Izvēlieties vai AC3 skaņas celiņus vajadzētu sajaukt ar stereo.
nb: Velg om AC3-lydspor skal nedblandes til stereo.
nl: Kies of AC3 -geluidstracks moeten worden gedaald naar stereo.
pl: Wybierz, czy ślady dźwiękowe AC3 powinny być przekazane do stereo.
pt: Escolha se as faixas de som AC3 devem ser downmixed para estéreo.
pt_br: Escolha se as faixas sonoras do AC3 devem ser mixadas para estéreo.
ro: Alegeți dacă piesele sonore AC3 ar trebui să fie reduse la stereo.
ru: Выберите, должны ли звуковые дорожки AC3 быть понижены в стерео.
sk: Vyberte si, či by sa zvukové stopy AC3 mali zmiešať na stereo.
sl: Izberite, ali je treba zvočne skladbe AC3 znižati na stereo.
sq: Zgjidhni nëse gjurmët e tingullit AC3 duhet të zbriten në stereo.
sr: Изаберите да ли би звучне нумере АЦ3 требали бити смањити на стерео.
sv: Välj om AC3 -ljudspår bör nedmixas till stereo.
th: เลือกว่าจะให้ลดร่องเสียง AC3 เป็นเสียงสเตอริโอหรือไม่.
tr: AC3 ses parçalarının stereoya indirgenip karıştırılmayacağını seçin.
uk: Виберіть, чи слід звукові доріжки AC3, що зміцнюються на стерео.
vi: Chọn xem các bản nhạc âm thanh AC3 có nên được trộn lẫn với âm thanh nổi hay không.
zh_cn: 选择是否应将AC3声音轨道降低到立体声。

source: Choose whether DTS channel sound tracks should be downmixed or transcoded.
ar: اختر ما إذا كان ينبغي تخفيض مسارات الصوت في قناة DTS أو نقلها.
bg: Изберете дали DTS канал звукови песни трябва да бъдат надолу смесени или транскодирани.
ca: Escolliu si s' han de baixar les pistes de so del canal DTS o " transcoded .".
cs: Zvolte, zda by měly být zvukové stopy DTS kanálu přemixovány nebo překódovány.
da: Vælg om DTS-kanalens lydspor skal nedblandes eller omkodes.
de: Wählen Sie, ob DTS -Channel -Sound -Tracks heruntergegriffen oder transcodiert werden sollten.
el: Επιλέξτε εάν τα κομμάτια ήχου του καναλιού DTS πρέπει να υποβληθούν σε κάτω ή να μεταφέρονται.
es: Elija si las pistas de sonido del canal DTS deben ser reducidas o transcodificadas.
et: Vali, kas DTS kanali helirajad tuleks alla segada või transkodeerida.
fa: انتخاب کنید که آیا آهنگ های صوتی کانال DTS باید مخلوط شده و یا ترانس کد شده باشند.
fi: Valitse, pitäisikö DTS-kanavan ääniraidat purkaa vai koodata.
fr: Choisissez si les pistes sonores des canaux DTS doivent être décomposées ou transcodées.
fy: Kies of DTS-kanaal lûdspoaren moatte wurde downmixed of Transcoded.
he: בחר אם עקבות הצליל של ערוץ DTS צריך להיות מפורק או מקודש.
hr: Odaberite trebaju li DTS zvučni zapisi biti smanjeni ili transkodirani.
hu: Válassza ki, hogy a DTS -csatorna hangsávjait le kell -e menni vagy átkódolni.
id: Pilih apakah trek suara saluran DTS harus diturunkan atau ditranskode.
is: Veldu hvort DTS rás hljóðslóðir ættu að vera dúnnuð eða umbreytt.
ku: Hilbijêrin ka divê trênên dengê DTS Channel werin hilweşandin an veguhastin.
lt: Pasirinkite, ar 'DTS Channel' garso takeliai turėtų būti sumaišyti, ar perkoduoti.
lv: Izvēlieties vai DTS kanāla skaņas celiņus vajadzētu demiksēt vai pārkodēt.
nb: Velg om DTS-kanallydspor skal blandes ned eller omkodes.
nl: Kies of DTS -kanaalgeluidstracks moeten worden gedaald of getranscodeerd.
pl: Wybierz, czy ślady dźwiękowe kanału DTS powinny być zamromieniowane, czy transkodowane.
pt: Escolha se as faixas sonoras do canal DTS devem ser misturadas ou transcodificadas.
pt_br: Escolha se as faixas de som do canal DTS devem ser mixadas ou transcodificadas.
ro: Alegeți dacă piesele sonore ale canalului DTS ar trebui să fie reduse sau transcodate.
ru: Выберите, должны ли звуковые дорожки канала DTS быть понижены или транскодированы.
sk: Vyberte, či by sa zvukové stopy DTS kanálov mali premietnuť alebo transcódovať.
sl: Izberite, ali je treba zvočne sledi DTS kanala znižati ali prestaviti.
sq: Zgjidhni nëse gjurmët e tingullit të kanalit DTS duhet të zbriten ose të transkodohen.
sr: Изаберите да ли ДТС канални звучни нумери треба да буду смањени или преносе.
sv: Välj om DTS -kanal -ljudspår ska vara nedblandade eller kodade.
th: เลือกว่าจะให้แทร็กเสียง DTS ถูกลดขนาดหรือแปลงรหัสเสียงหรือไม่.
tr: DTS kanalı ses parçalarının aşağı karıştırılması veya kodlanması gerekip gerekmediğini seçin.
uk: Виберіть, чи слід звукові доріжки каналів DTS зміст або перекодовані.
vi: Chọn xem các bản nhạc âm thanh DTS có nên bị cắt giảm hoặc chuyển mã.
zh_cn: 选择是否应将DTS通道声音轨道拆解或转码。

source: Choose whether DTS channel sound tracks should be downmixed to stereo.
ar: اختر ما إذا كان من المفترض أن تخفض مسارات الصوت في قناة دي إس إلى ستريو.
bg: Изберете дали DTS канал звукови песни трябва да бъдат смесени към стерео.
ca: Seleccioneu si les pistes del so del DTS haurien d' estar desactualitzades a l' estèreo.
cs: Zvolte, zda by zvukové stopy DTS kanálu měly být sníženy na stereo.
da: Vælg om DTS kanal lydspor skal nedblandes til stereo.
de: Wählen Sie, ob DTS -Channel -Sound -Tracks auf Stereo gestoppt werden sollten.
el: Επιλέξτε εάν τα κομμάτια ήχου του καναλιού DTS θα πρέπει να υποβληθούν σε στερεοφωνικό.
es: Elija si las pistas de sonido del canal DTS deben ser reducidas al estéreo.
et: Vali, kas DTS kanali helirajad tuleks stereosse alla segada.
fa: انتخاب کنید که آیا آهنگ های صوتی کانال DTS باید به استریو متصل شوند.
fi: Valitse, pitäisikö DTS-kanavan ääniraidat laskea stereoihin.
fr: Choisissez si les pistes sonores des canaux DTS doivent être démixées en stéréo.
fy: Kies as DTS-kanaal lûdspoaren moatte wurde downmixt nei stereo.
he: בחר אם עקבות הצלילים של ערוץ DTS צריך להיות ממוזג לסטריאו.
hr: Odaberite trebaju li DTS -ove zvučne pjesme biti spuštene na stereo.
hu: Válassza ki, hogy a DTS -csatorna hangsávjait sztereóba kell -e leállítani.
id: Pilih apakah trek suara saluran DTS harus diturunkan ke stereo.
is: Veldu hvort DTS Channel hljóðrásir ættu að vera dúndraðar við steríó.
ku: Hilbijêrin ka Kontrolên DTS Channel divê ji stereo re dakêşin.
lt: Pasirinkite, ar 'DTS Channel' garso takeliai turėtų būti sumaišyti iki stereo.
lv: Izvēlieties vai DTS kanāla skaņas celiņus vajadzētu demiksēt ar stereo.
nb: Velg om DTS-kanallydspor bør nedblandes til stereo.
nl: Kies of DTS -kanaalgeluidstracks moeten worden gedaald naar stereo.
pl: Wybierz, czy ślady dźwiękowe kanału DTS powinny być przekazane do stereo.
pt: Escolha se as faixas sonoras do canal DTS devem ser downmixed para estéreo.
pt_br: Escolha se as faixas de som do canal DTS devem ser mixadas para estéreo.
ro: Alegeți dacă piesele sonore ale canalului DTS ar trebui să fie reduse la stereo.
ru: Выберите, должны ли звуковые дорожки DTS -канала быть понижены в стерео.
sk: Vyberte, či by zvukové skladby DTS kanálov mali byť zoslabené na stereo.
sl: Izberite, ali je treba zvočne skladbe DTS kanala znižati na stereo.
sq: Zgjidhni nëse gjurmët e tingullit të kanalit DTS duhet të zbriten në stereo.
sr: Изаберите да ли ДТС канални звучни нумери треба да буду смањени за стерео.
sv: Välj om DTS Channel Sound -spår ska vara nedlagd till stereo.
th: เลือกว่าจะลดเสียง DTS ไปยังเสียงสเตอริโอหรือไม่.
tr: DTS kanalı ses parçalarının stereoya indirgenip karıştırılmayacağını seçin.
uk: Виберіть, чи слід звукові доріжки каналів DTS зміст до стерео.
vi: Chọn xem các bản nhạc âm thanh DTS có nên được cắt giảm với âm thanh nổi hay không.
zh_cn: 选择是否应将DTS频道声音轨道降低到立体声。
