Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Add highlighted directory to bookmarks
ar: مضافا إليها الدليل المسلط على العلامات الدفترية
bg: Добавяне на маркирана директория към отметките
ca: Afegeix directori ressaltat a les adreces d' interès
cs: Přidat zvýrazněný adresář do záložek
da: Tilføj markeret mappe til bogmærker
de: Fügen Sie dem Lesezeichen hervorgehobene Verzeichnis hinzu
el: Προσθήκη επισημασμένου καταλόγου σε σελιδοδείκτες
es: Añadir directorio destacado a marcadores
et: Lisa esiletõstetud kataloog järjehoidjatesse
fa: اضافه کردن پوشه برجسته به نشانه ها
fi: Lisää korostettu kansio kirjanmerkkeihin
fr: Ajouter un répertoire surligné aux signets
fy: Tafoegje markearre map oan blêdwizers
he: הוסף דירקטורינלי להערות
hr: Dodajte istaknuti direktorij u oznake
hu: Adja hozzá a kiemelt könyvtárat a könyvjelzőkhöz
id: Tambahkan direktori yang disorot ke bookmark
is: Bættu við auðkenndri skrá við bókamerki
ku: Peldanka ronahîkirinê li ser nîşangiran zêde bikin
lt: Pridėkite pažymėtą katalogą prie žymių
lv: Pievienot izcelto mapi grāmatzīmēm
nb: Legg til uthevet mappe i bokmerker
nl: Voeg gemarkeerde directory toe aan bladwijzers
pl: Dodaj podświetlony katalog do zakładek
pt: Adicionar a pasta seleccionada aos favoritos
pt_br: Adicione diretório destacado aos favoritos
ro: Adăugați directorul evidențiat la marcaje
ru: Добавить выделенный каталог в закладки
sk: Pridajte zvýraznený adresár do záložiek
sl: Dodajte poudarjene imenike v zaznamke
sq: Shtoni direktorinë e theksuar në faqerojtësit
sr: Додајте означени директориј на обележиваче
sv: Lägg till markerad katalog till bokmärken
th: เพิ่มไดเรกทอรีเน้นไปยังที่คั่นหน้า
tr: Gösteri işaretlerine vurgulanmış dizin ekleyin
uk: Додайте виділений каталог до закладок
vi: Thêm thư mục được đánh dấu vào dấu trang
zh_cn: 将突出显示的目录添加到书签

source: Add legacy LEFT/RIGHT actions
de: Fügen Sie Legacy Links/Right Aktionen hinzu
el: Προσθέστε Legacy αριστερά/δεξιά ενέργειες
fy: Legacy tafoegje Lofts / rjochts-aksjes tafoegje
hr: Dodajte naslijeđe lijeve/desne radnje
id: Tambahkan Tindakan Kiri/Kanan Legacy
is: Bættu við arfleifð vinstri/hægri aðgerðum
ku: Legacy kiryarên çep / rastê zêde bikin
lt: Pridėti senus kairės (dešinės) dalies veiksmus
nl: Voeg Legacy Left/Right Actions toe
pl: Dodaj dziedzictwo lewej/prawej akcji
pt_br: Adicionar ações legadas esquerda/direita
ro: Adăugați moștenire acțiuni la stânga/dreapta
ru: Добавить устаревшие левые/правые действия
sk: Pridajte dedičstvo vľavo/pravých akcií
sq: Shtoni veprimet e trashëgimisë së majtë/të djathtë
sr: Додајте наслеђе Лево / исправне акције
sv: Lägg till äldre vänster/höger åtgärder
tr: Miras sol/doğru eylemleri ekleyin
uk: Додайте спадщину ліворуч/праву дії
vi: Thêm các hành động bên trái/bên phải di sản

source: Add more slots
ar: إضافة المزيد من الطوابق
bg: Добавяне на още слотове
ca: Afegeix més llocs
cs: Přidat více slotů
da: Tilføj flere slots
de: Fügen Sie weitere Slots hinzu
el: Προσθέστε περισσότερες υποδοχές
es: Añadir más ranuras
et: Lisa veel pesasid
fa: اضافه کردن اسلات های بیشتر
fi: Lisää lisää lähtö- ja saapumisaikoja
fr: Ajouter plus de fentes
fy: Foegje mear slots ta
he: הוסף עוד חריצים
hr: Dodajte još slota
hu: Adjon hozzá további résidőket
id: Tambahkan lebih banyak slot
is: Bættu við fleiri raufum
ku: Zêdetir slots zêde bikin
lt: Pridėkite daugiau laiko tarpsnių
lv: Pievienot vairāk slotu
nb: Legg til flere spilleautomater
nl: Voeg meer slots toe
pl: Dodaj więcej miejsc
pt: Adicionar mais slots
pt_br: Adicione mais slots
ro: Adăugați mai multe sloturi
ru: Добавьте больше слотов
sk: Pridajte ďalšie automaty
sl: Dodajte več rež
sq: Shtoni më shumë lojëra elektronike
sr: Додајте још слотова
sv: Lägg till fler slots
th: เพิ่มช่องว่าง
tr: Daha fazla yuva ekleyin
uk: Додайте більше слотів
vi: Thêm nhiều khe
zh_cn: 添加更多插槽

source: Add new CCcam line
ar: إضافة خط جديد من كاميرات المراقبة
bg: Добавяне на нова линия CCcam
ca: Afegeix una nova línia CCcam
cs: Přidat nový řádek CCcam
da: Tilføj ny CCcam- linje
de: Fügen Sie eine neue CCCAM -Linie hinzu
el: Προσθέστε νέα γραμμή CCCAM
es: Añadir nueva línea de CCcam
et: Lisa uus CCcam rida
fa: اضافه کردن خط جدید CCcam
fi: Lisää uusi CCcam- rivi
fr: Ajouter une nouvelle ligne CCcam
fy: Foegje nije cccam-rigel ta
he: תגית: CCcam line
hr: Dodajte novu liniju CCCAM
hu: Adjon hozzá új CCCAM sort
id: Tambahkan garis CCCAM baru
is: Bættu við nýrri CCCAM línu
ku: Xeta CCCAM-ya nû zêde bikin
lt: Pridėkite naują CCCAM liniją
lv: Pievienot jaunu CCcam līniju
nb: Legg til ny CCcam-linje
nl: Voeg nieuwe CCCAM -lijn toe
pl: Dodaj nową linię CCCAM
pt: Adicionar uma nova linha CCcam
pt_br: Adicione nova linha CCCAM
ro: Adăugați o nouă linie CCCAM
ru: Добавить новую линию CCCAM
sk: Pridajte novú líniu CCCAM
sl: Dodajte novo linijo CCCAM
sq: Shtoni linjë të re CCCAM
sr: Додајте нови ЦЦцам линију
sv: Lägg till en ny CCCAM -linje
th: เพิ่มบรรทัด CCcccam ใหม่
tr: Yeni CCCAM hattı ekle
uk: Додайте нову лінію CCCAM
vi: Thêm dòng CCCAM mới
zh_cn: 添加新的CCCAM系列

source: Add new NewCamd line
ar: إضافة خط جديد
bg: Добавяне на нова линия
ca: Afegeix una nova línia NewCamd
cs: Přidat nový řádek NewCamd
da: Tilføj ny NewCamd linje
de: Fügen Sie eine neue Newcamd -Linie hinzu
el: Προσθέστε νέα γραμμή NewCAMD
es: Añadir nueva línea NewCamd
et: Uue NewCamdi rea lisamine
fa: اضافه کردن خط جدید NewCamd
fi: Lisää uusi uusi rivi
fr: Ajouter une nouvelle ligne NewCamd
fy: Foegje nije newcam-rigel ta
he: תגית: NewCamd line
hr: Dodajte novu liniju NewCAMD -a
hu: Adjon hozzá új Newcamd sort
id: Tambahkan baris newcamd baru
is: Bættu við nýrri newcamd línu
ku: Xeta nû ya nû ya nû zêde bikin
lt: Pridėkite naują 'NewCamd' liniją
lv: Pievienot jaunu Camd rindu
nb: Legg til ny NewCamd-linje
nl: Voeg nieuwe Newcamd -lijn toe
pl: Dodaj nową linię NewCamd
pt: Adicionar nova linha do NewCamd
pt_br: Adicione nova linha NewCamd
ro: Adăugați o nouă linie NewCamd
ru: Добавить новую линию Newcamd
sk: Pridajte novú líniu NewCamd
sl: Dodajte novo linijo NewCamd
sq: Shtoni linjën e re të recamd
sr: Додајте нову невцамд линију
sv: Lägg till en ny NewCAMD -linje
th: เพิ่มบรรทัดใหม่
tr: Yeni Newcamd Hattı Ekle
uk: Додайте нову лінію NewCamd
vi: Thêm dòng Newcamd mới
zh_cn: 添加新的newcamd系列

source: Add new tag
ar: إضافة بطاقة جديدة
bg: Добавяне на нов етикет
ca: Afegeix una etiqueta nova
cs: Přidat novou značku
da: Tilføj nyt mærke
de: Neues Tag hinzufügen
el: Προσθέστε νέα ετικέτα
es: Añadir nueva etiqueta
et: Lisa uus silt
fa: اضافه کردن برچسب جدید
fi: Lisää uusi tagi
fr: Ajouter une nouvelle balise
fy: Nije tag tafoegje
he: הוסף תג חדש
hr: Dodajte novu oznaku
hu: Új címke hozzáadása
id: Tambahkan tag baru
is: Bættu við nýju merki
ku: Tag nû zêde bikin
lt: Pridėkite naują žymą
lv: Pievienot jaunu tagu
nb: Legg til ny tag
nl: Voeg een nieuwe tag toe
pl: Dodaj nowy tag
pt: Adicionar uma nova etiqueta
pt_br: Adicione nova tag
ro: Adăugați o nouă etichetă
ru: Добавить новый тег
sk: Pridajte novú značku
sl: Dodaj novo oznako
sq: Shtoni një etiketë të re
sr: Додајте нову ознаку
sv: Lägg till ny tagg
th: เพิ่มป้ายใหม่
tr: Yeni etiket ekle
uk: Додайте новий тег
vi: Thêm thẻ mới
zh_cn: 添加新标签

source: Add provider
ar: مقدم مضاف
bg: Добавяне на доставчик
ca: Afegeix proveïdor
cs: Přidat poskytovatele
da: Tilføj udbyder
de: Anbieter hinzufügen
el: Προσθέστε πάροχο
es: Agregar proveedor
et: Lisa teenusepakkuja
fi: Lisää tarjoaja
fr: Ajouter un fournisseur
fy: Fersoarger tafoegje
he: הוסף ספק
hr: Dodajte davatelja usluga
hu: Adjon hozzá szolgáltatót
id: Tambahkan penyedia
is: Bæta við veitanda
ku: Pêşkêşker zêde bikin
lt: Pridėkite teikėją
lv: Pievienot nodrošinātāju
nb: Legg til leverandør
nl: Provider toevoegen
pl: Dodaj dostawcę
pt: Adicionar provedor
pt_br: Adicionar provedor
ro: Adăugați furnizor
ru: Добавить поставщика
sk: Pridať poskytovateľ
sl: Dodaj ponudnika
sq: Shtoni ofruesin
sr: Додајте провајдер
sv: Lägga till leverantör
th: เพิ่มผู้ให้บริการ
tr: Sağlayıcı Ekle
uk: Додайте постачальника
vi: Thêm nhà cung cấp
zh_cn: 添加提供商

source: Add recording (Enter recording duration)
ar: مضافا إليه التسجيل (مدة التسجيل بعد)
bg: Добавяне на запис (продължителност на запис)
ca: Afegeix gravació (línia de gravació)
cs: Přidat záznam (Zadejte dobu trvání záznamu)
da: Tilføj optagelse (Indtast registreringsvarighed)
de: Aufzeichnung hinzufügen (Aufzeichnungsdauer eingeben)
el: Προσθήκη εγγραφής (Εισαγάγετε τη διάρκεια εγγραφής)
es: Añadir la grabación (Duración de grabación de entrada)
et: Salvestuse lisamine (sisesta salvestamise kestus)
fa: اضافه کردن ضبط (Enter Recording Period)
fi: Lisää tallennus (Enter nauhoituksen kesto)
fr: Ajouter enregistrement (Durée de l'enregistrement)
fy: Recording tafoegje (Fier opname Duration yn)
he: משך ההקלטה (Enter Recording Time)
hr: Dodajte snimanje (unesite trajanje snimanja)
hu: A felvétel hozzáadása (írja be a felvétel időtartamát)
id: Tambahkan perekaman (masukkan durasi perekaman)
is: Bættu við upptöku (sláðu inn upptöku tímalengd)
ku: Tomarkirinê zêde bikin (dema tomarkirinê binivîse)
lt: Pridėkite įrašą (įveskite įrašymo trukmę)
lv: Pievienot ierakstu (Enter ieraksta ilgums)
nb: Legg til opptak (Enter opptaksvarighet)
nl: Opname toevoegen (de opnameduur invoeren)
pl: Dodaj nagrywanie (czas trwania nagrywania)
pt: Adicionar gravação (Enter duração de gravação)
pt_br: Adicionar gravação (digite a duração da gravação)
ro: Adăugați înregistrare (introduceți durata înregistrării)
ru: Добавить запись (введите продолжительность записи)
sk: Pridajte nahrávanie (zadajte trvanie záznamu)
sl: Dodajte snemanje (vnesite trajanje snemanja)
sq: Shtoni regjistrimin (shkruani kohëzgjatjen e regjistrimit)
sr: Додајте снимање (унесите трајање снимања)
sv: Lägg till inspelning (ange inspelningsvaraktighet)
th: เพิ่มการบันทึกเสียง (ป้อนช่วงเวลาบันทึก)
tr: Kayıt ekle (kayıt süresini girin)
uk: Додайте запис (введіть тривалість запису)
vi: Thêm ghi âm (nhập thời lượng ghi)
zh_cn: 添加录音（输入录制持续时间）

source: Add recording (Enter recording end time)
ar: مضافا إليه التسجيل (بعد تسجيل الوقت النهائي)
bg: Добавяне на запис (Enter запис край време)
ca: Afegeix gravació (Enter Stop time)
cs: Přidat záznam (Zadejte čas ukončení záznamu)
da: Tilføj optagelse (Indtast registrering sluttidspunkt)
de: Aufzeichnung hinzufügen (Eingabetastzeit eingeben)
el: Προσθήκη εγγραφής (Εισαγάγετε την ώρα εγγραφής)
es: Añadir la grabación (Tiempo final de grabación de entrada)
et: Salvestuse lisamine (sisesta salvestamise lõppaeg)
fa: اضافه کردن ضبط (Enter Recording End time)
fi: Lisää tallennus (Enter tallennuksen päättymisaika)
fr: Ajouter enregistrement (Entrer l'heure de fin d'enregistrement)
fy: Recording tafoegje (Fier opname-ein tiid yn)
he: תגית: Enter Recording End Time
hr: Dodajte snimanje (unesite vrijeme završetka snimanja)
hu: A felvétel hozzáadása (Írja be a felvétel végső idejét)
id: Tambahkan perekaman (masukkan perekaman akhir waktu)
is: Bættu við upptöku (sláðu inn upptökutíma)
ku: Tomarkirinê zêde bikin (têkevin dawiya tomarê)
lt: Pridėkite įrašą (įveskite įrašymo pabaigos laiką)
lv: Pievienot ierakstu (Enter ieraksta beigu laiku)
nb: Legg til opptak (enter opptak slutttid)
nl: Recording toevoegen (Eind Time invoeren)
pl: Dodaj nagrywanie (wprowadź czas zakończenia nagrywania)
pt: Adicionar gravação (Enter gravação hora final)
pt_br: Adicionar gravação (insira a hora da gravação)
ro: Adăugați înregistrare (introduceți înregistrarea orei de sfârșit)
ru: Добавить запись (введите время окончания записи)
sk: Pridajte nahrávanie (zadajte čas konca záznamu)
sl: Dodaj snemanje (vnesite snemanje končnega časa)
sq: Shtoni regjistrimin (shkruani kohën e përfundimit të regjistrimit)
sr: Додајте снимање (унесите време евидентирања)
sv: Lägg till inspelning (ange inspelningssluttid)
th: เพิ่มการบันทึกเสียง (ป้อนการบันทึกเวลาสิ้นสุด)
tr: Kayıt ekleyin (kayıt bitişini girin)
uk: Додайте запис (введіть час запису кінця)
vi: Thêm ghi âm (nhập thời gian kết thúc ghi âm)
zh_cn: 添加录制（输入录制结束时间）

source: Add recording (Indefinitely - 24 hours)
ar: مضافا إليه التسجيل (غير محدد - 24 ساعة)
bg: Добавяне на запис (Неопределено - 24 часа)
ca: Afegeix gravació (de forma indefinida - 24 hores)
cs: Přidat záznam (neomezeně - 24 hodin)
da: Tilføj optagelse (Uendeligt - 24 timer)
de: Aufnahme hinzufügen (auf unbestimmte Zeit - 24 Stunden)
el: Προσθήκη εγγραφής (επ 'αόριστον - 24 ώρες)
es: Añadir la grabación (Infinitamente - 24 horas)
et: Salvestuse lisamine (lõplikult - 24 tundi)
fa: اضافه کردن ضبط (به طور نامحدود - 24 ساعت)
fi: Lisää nauhoitus (täysin - 24 tuntia)
fr: Ajouter enregistrement (Indéfiniment - 24 heures)
fy: Foegje opname (ûnrjochtmjittich - 24 oeren)
he: תוספת הקלטה (Indefinitely - 24 שעות)
hr: Dodajte snimanje (na neodređeno vrijeme - 24 sata)
hu: A felvétel hozzáadása (határozatlan ideig - 24 óra)
id: Tambahkan perekaman (tanpa batas - 24 jam)
is: Bættu við upptöku (endalaust - sólarhring)
ku: Tomarkirinê zêde bikin (bêsînor - 24 demjimêr)
lt: Pridėkite įrašą (neribotą laiką - 24 valandas)
lv: Pievienot ierakstu (nenoteikti - 24 stundas)
nb: Legg til innspilling (Uendeligvis - 24 timer)
nl: Voeg opname toe (voor onbepaalde tijd - 24 uur)
pl: Dodaj nagrywanie (w nieskończoność - 24 godziny)
pt: Adicionar gravação (Indefinidamente - 24 horas)
pt_br: Adicionar gravação (indefinidamente - 24 horas)
ro: Adăugați înregistrare (la nesfârșit - 24 de ore)
ru: Добавить запись (бесконечно - 24 часа)
sk: Pridajte nahrávanie (neurčito - 24 hodín)
sl: Dodajte snemanje (za nedoločen čas - 24 ur)
sq: Shtoni regjistrimin (pafundësisht - 24 orë)
sr: Додајте снимање (у недоглед - 24 сата)
sv: Lägg till inspelning (på obestämd tid - 24 timmar)
th: เพิ่มการบันทึกเสียง (ไม่จํากัด - 24 ชั่วโมง)
tr: Kayıt ekleyin (süresiz - 24 saat)
uk: Додати запис (невизначений термін - 24 години)
vi: Thêm bản ghi (vô thời hạn - 24 giờ)
zh_cn: 添加记录（无限期 - 24小时）

source: Add recording (Stop after current event)
ar: مضافا إليه التسجيل (توقف بعد الحدث الحالي)
bg: Добавяне на запис (Спрете след текущо събитие)
ca: Afegeix gravació (Alt després de l' esdeveniment actual)
cs: Přidat záznam (Zastavit po aktuální události)
da: Tilføj optagelse (Stop efter aktuel begivenhed)
de: Aufzeichnung hinzufügen (Stopp nach dem aktuellen Ereignis)
el: Προσθήκη εγγραφής (σταματήστε μετά το τρέχον συμβάν)
es: Agregar la grabación (Parar después del evento actual)
et: Salvestuse lisamine (peatage pärast aktiivset sündmust)
fa: اضافه کردن ضبط ( توقف پس از رویداد فعلی)
fi: Lisää nauhoitus (Pysäytä nykyisen tapahtuman jälkeen)
fr: Ajouter l'enregistrement (Stop après l'événement en cours)
fy: Foegje opname (stopje nei hjoeddeistich barren)
he: להורדה (Stop After Current Event)
hr: Dodajte snimanje (zaustavite se nakon trenutnog događaja)
hu: A felvétel hozzáadása (Állítsa le az aktuális esemény után)
id: Tambahkan Rekaman (Berhenti Setelah Acara Saat Ini)
is: Bættu við upptöku (stöðvaðu eftir núverandi viðburð)
ku: Tomarkirinê zêde bikin (piştî bûyera heyî bisekinin)
lt: Pridėkite įrašą (sustokite po dabartinio įvykio)
lv: Pievienot ierakstu (Apturēt pēc pašreizējā notikuma)
nb: Legg til opptak (Stopp etter gjeldende hendelse)
nl: Opname toevoegen (stop na de huidige gebeurtenis)
pl: Dodaj nagrywanie (zatrzymaj po bieżącym zdarzeniu)
pt: Adicionar gravação (Parar após o evento atual)
pt_br: Adicionar gravação (pare após o evento atual)
ro: Adăugați înregistrare (opriți -vă după evenimentul curent)
ru: Добавить запись (остановка после текущего события)
sk: Pridajte nahrávanie (zastavte sa po aktuálnej udalosti)
sl: Dodaj posnetek (ustavi se po trenutnem dogodku)
sq: Shtoni regjistrimin (ndaloni pas ngjarjes aktuale)
sr: Додајте снимање (СТОП након тренутног догађаја)
sv: Lägg till inspelning (stopp efter aktuell händelse)
th: เพิ่มการบันทึกเสียง (หยุดหลังเหตุการณ์ปัจจุบัน)
tr: Kayıt ekleyin (mevcut olaydan sonra durun)
uk: Додати запис (зупинитись після поточної події)
vi: Thêm ghi âm (dừng sau sự kiện hiện tại)
zh_cn: 添加录制（当前事件之后停止）

source: Add recording (stop after current event)
ar: يضاف التسجيل (يتوقف بعد الحدث الحالي)
bg: Добавяне на запис (стоп след текущо събитие)
ca: Afegeix gravació (atura després de l' esdeveniment actual)
cs: Přidat záznam (zastavit po aktuální události)
da: Tilføj optagelse (stop efter aktuel begivenhed)
de: Aufzeichnung hinzufügen (Stopp nach dem aktuellen Ereignis)
el: Προσθήκη εγγραφής (σταματήστε μετά το τρέχον συμβάν)
es: Agregar la grabación (parar después del evento actual)
et: Salvestuse lisamine (peatage pärast aktiivset sündmust)
fa: اضافه کردن ضبط (پس از رویداد فعلی)
fi: Lisää tallennus (pysähdy nykyisen tapahtuman jälkeen)
fr: Ajouter enregistrement (stop après l'événement en cours)
fy: Foegje opname (stopje nei hjoeddeistich barren)
he: להורדה (Break After Current Event)
hr: Dodajte snimanje (zaustavite se nakon trenutnog događaja)
hu: A felvétel hozzáadása (Állítsa le az aktuális esemény után)
id: Tambahkan Rekaman (Berhenti Setelah Acara Saat Ini)
is: Bættu við upptöku (stöðvaðu eftir núverandi viðburð)
ku: Tomarkirinê zêde bikin (piştî bûyera heyî bisekinin)
lt: Pridėkite įrašą (sustokite po dabartinio įvykio)
lv: Pievienot ierakstu (apturēt pēc pašreizējā notikuma)
nb: Legg til opptak (stopp etter gjeldende hendelse)
nl: Opname toevoegen (stop na de huidige gebeurtenis)
pl: Dodaj nagrywanie (zatrzymaj po bieżącym zdarzeniu)
pt: Adicionar gravação (parar após o evento atual)
pt_br: Adicionar gravação (pare após o evento atual)
ro: Adăugați înregistrare (opriți -vă după evenimentul curent)
ru: Добавить запись (остановка после текущего события)
sk: Pridajte nahrávanie (zastavte sa po aktuálnej udalosti)
sl: Dodaj posnetek (ustavi se po trenutnem dogodku)
sq: Shtoni regjistrimin (ndaloni pas ngjarjes aktuale)
sr: Додајте снимање (СТОП након тренутног догађаја)
sv: Lägg till inspelning (stopp efter aktuell händelse)
th: เพิ่มการบันทึกเสียง (หยุดหลังเหตุการณ์ปัจจุบัน)
tr: Kayıt ekleyin (mevcut olaydan sonra durun)
uk: Додати запис (зупинитись після поточної події)
vi: Thêm ghi âm (dừng sau sự kiện hiện tại)
zh_cn: 添加录音（当前事件后停止）

source: Add service
ar: الخدمات
bg: Добавяне на услуга
ca: Afegeix servei
cs: Přidat službu
da: Tilføj tjeneste
de: Service hinzufügen
el: Προσθήκη υπηρεσίας
es: Agregar servicio
et: Lisa teenus
fi: Lisää palvelu
fr: Ajouter un service
fy: Tsjinst tafoegje
he: הוסף שירות
hr: Dodati uslugu
id: Tambahkan Layanan
is: Bæta við þjónustu
ku: Xizmet zêde bikin
lt: Pridėti paslaugą
lv: Pievienot servisu
nb: Legg til tjeneste
nl: Service toevoegen
pl: Dodaj usługę
pt: Adicionar serviço
pt_br: Adicionar serviço
ro: Adăugați serviciu
ru: Добавить сервис
sk: Pridať službu
sl: Dodaj storitev
sq: Shto Shërbimin
sr: Додајте услугу
th: เพิ่มบริการ
tr: Hizmet Ekle
uk: Додати послугу
vi: Thêm dịch vụ
zh_cn: 添加服务

source: Add service names
ar: إضافة أسماء الخدمة
bg: Добавяне на имената на услугите
ca: Afegeix nom de servei
cs: Přidat názvy služeb
da: Tilføj servicenavne
de: Serviceamen hinzufügen
el: Προσθέστε ονόματα υπηρεσιών
es: Agregar nombres de servicio
et: Lisa teenusenimed
fa: اضافه کردن نام خدمات
fi: Lisää palvelun nimet
fr: Ajouter des noms de service
fy: Foegje servie-nammen ta
he: הוספת שמות שירות
hr: Dodajte imena usluga
hu: Adja hozzá a szolgáltatásneveket
id: Tambahkan nama layanan
is: Bættu við þjónustunöfnum
ku: Navên karûbarê zêde bikin
lt: Pridėkite paslaugų pavadinimus
lv: Pievienot servisu nosaukumus
nb: Legg til tjenestenavn
nl: Servicenamen toevoegen
pl: Dodaj nazwy usług
pt: Adicionar nomes de serviços
pt_br: Adicione nomes de serviço
ro: Adăugați numele de serviciu
ru: Добавить имена услуг
sk: Pridajte názvy služieb
sl: Dodajte imena storitev
sq: Shtoni emrat e shërbimeve
sr: Додајте имена услуга
sv: Lägg till servicenamn
th: เพิ่มชื่อบริการ
tr: Hizmet Adları Ekle
uk: Додайте назви послуг
vi: Thêm tên dịch vụ
zh_cn: 添加服务名称

source: Add service names to each #SERVICE entry.
ar: أضف أسماء الخدمة لكل مدخل.
bg: Добавяне на имената на услугите към всеки #SERVICE запис.
ca: Afegeix noms de servei a cada entrada #SERCriva.
cs: Přidat názvy služeb do každé položky # SERVICE.
da: Tilføj servicenavne til hver # SERVICE indgang.
de: Fügen Sie jedem #Service -Eintrag Servicenamen hinzu.
el: Προσθέστε ονόματα υπηρεσιών σε κάθε καταχώρηση #service.
es: Añadir nombres de servicio a cada entrada #SERVICE.
et: Lisa teenusenimed igasse #SERVICE kirjesse.
fa: نام خدمات را به هر #SERVICE اضافه کنید.
fi: Lisää palvelunimet jokaiseen #SERVICE-merkintään.
fr: Ajouter les noms de service à chaque entrée #SERVICE.
fy: Foegje servie-nammen ta oan elke #service yngong.
he: הוסף שמות שירות לכל כניסה #SERVICE.
hr: Dodajte imena usluga u svaki unos #Service.
hu: Adjon hozzá szolgáltatási neveket minden #Service bejegyzéshez.
id: Tambahkan nama layanan ke setiap entri #Service.
is: Bættu við þjónustunöfnum við hverja #þjónustufærslu.
ku: Navên karûbarê li ser her navnîşa #service zêde bikin.
lt: Pridėkite paslaugų pavadinimus prie kiekvieno #Service įrašo.
lv: Pievienot servisu nosaukumus katram # SERVICE ierakstam.
nb: Legg til tjenestenavn til hver #SERVICE-oppføring.
nl: Voeg servicenamen toe aan elke #Service -invoer.
pl: Dodaj nazwy usług do każdego wpisu #Service.
pt: Adicione nomes de serviço a cada entrada #SERVICE.
pt_br: Adicione nomes de serviço a cada entrada #Service.
ro: Adăugați nume de serviciu la fiecare intrare #Service.
ru: Добавьте имена услуг в каждую запись #Service.
sk: Pridajte názvy služieb do každého záznamu #Service.
sl: V vsak vnos #Service dodajte imena storitev.
sq: Shtoni emrat e shërbimeve në secilën hyrje #Service.
sr: Додајте имена услуга на сваки унос # СЕРВИЦЕ.
sv: Lägg till servicenamn till varje #Service -post.
th: เพิ่มชื่อบริการไปยังรายการ # service.
tr: Her #Service girişine hizmet adları ekleyin.
uk: Додайте назви послуг до кожного запису #Service.
vi: Thêm tên dịch vụ vào mỗi mục nhập #Service.
zh_cn: 将服务名称添加到每个#Service条目。

source: Add service to AutoCam
ar: إضافة خدمة إلى آلية أوتوماتيكا
bg: Добавяне на услугата към AutoCam
ca: Afegeix servei a AutoCam
cs: Přidat službu do AutoCamu
da: Tilføj tjeneste til AutoCam
de: Fügen Sie Service zu Autocam hinzu
el: Προσθήκη υπηρεσίας στο Autocam
es: Agregar servicio a AutoCam
et: Teenuse lisamine AutoCamile
fa: اضافه کردن خدمات به AutoCam
fi: Lisää palvelu AutoCamiin
fr: Ajouter un service à AutoCam
fy: Foegje tsjinst ta oan Autocam
he: הוסף שירות ל- AutoCam
hr: Dodajte uslugu AutoCamu
hu: Adjon hozzá szolgáltatást az Autocam -hez
id: Tambahkan Layanan ke Autocam
is: Bættu þjónustu við Autocam
ku: Xizmeta AutoCam zêde bikin
lt: Pridėkite paslaugą į 'AutoCAM'
lv: Pievienot servisu AutoCam
nb: Legg til service i AutoCam
nl: Service toevoegen aan autocam
pl: Dodaj usługę do Autocam
pt: Adicionar serviço ao AutoCam
pt_br: Adicionar serviço à AutoCam
ro: Adăugați serviciul la AutoCam
ru: Добавьте сервис в Autocam
sk: Pridajte službu do AutoCam
sl: Dodajte storitev Autocam
sq: Shtoni shërbimin në Autocam
sr: Додајте услугу за АутоЦам
sv: Lägg till service till AutoCam
th: เพิ่มบริการไปยังอัตโนมัติ
tr: AutoCam'e hizmet ekleyin
uk: Додайте послугу до Autocam
vi: Thêm dịch vụ vào Autocam
zh_cn: 将服务添加到Autocam
