Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Set this to 'Yes' to save the current play list when exiting the Media Player.
ar: أعد هذا إلى "نعم" لإنقاذ قائمة المسرحيات الحالية عند مغادرتها للاعب الإعلام.
bg: Задайте това на 'Да', за да запазите текущия списък с игри при излизане от Media Player.
ca: Habiliteu- ho a 'Sí' per desar la llista de reproducció actual en sortir del reproductor de suports.
cs: Nastavte to na "Ano", abyste při odchodu z přehrávače médií uložili aktuální seznam skladeb.
da: Sæt dette til 'Ja' for at gemme den aktuelle spilleliste når medieafspilleren går ud.
de: Stellen Sie dies auf "Ja" ein, um die aktuelle Spielliste zu speichern, wenn Sie den Media Player verlassen.
el: Ορίστε αυτό στο 'Ναι' για να αποθηκεύσετε την τρέχουσα λίστα αναπαραγωγής όταν βγείτε από το πρόγραμμα αναπαραγωγής πολυμέσων.
es: Establece esto a 'Sí' para guardar la lista de reproducción actual al salir del reproductor multimedia.
et: Siin saab määrata 'Jah' aktiivse esitusnimekirja salvestamiseks Media Playerist väljumisel.
fa: این را به "بله" تنظیم کنید تا لیست بازی فعلی را در هنگام خروج از بازیکن رسانه ای ذخیره کنید.
fi: Aseta tämä "Kyllä" tallentaaksesi nykyisen soittolistan, kun poistut Media Playerista.
fr: Définissez ceci dans « Oui » pour enregistrer la liste de lecture actuelle lors de la sortie du lecteur multimédia.
fy: Stel dit op 'Ja' yn om de hjoeddeistige spielling te rêden by it útgean fan de mediaspieler.
he: הגדר את זה כדי "כן" כדי להציל את רשימת המשחקים הנוכחית בעת יציאה מנגן המדיה.
hr: Postavite ovo na 'Da' da biste spremili trenutni popis reprodukcije pri izlasku iz medijskog playera.
hu: Állítsa ezt az „Igen” -re, hogy mentse az aktuális lejátszási listát, amikor kilép a médialejátszóból.
id: Atur ini ke 'ya' untuk menyimpan daftar bermain saat ini saat keluar dari media pemutar.
is: Stilltu þetta á „já“ til að vista núverandi leiklista þegar þú ferð út úr fjölmiðlaspilara.
ku: Vê yekê bikin ku dema derketina lîstikvanê medyayê ji bo 'Erê' navnîşa lîstika heyî hilînin.
lt: Nustatykite tai į 'Taip', kad išsaugotumėte dabartinį žaidimų sąrašą išeinant iš 'Media Player'.
lv: Ieslēdziet šo uz "Jā", lai saglabātu pašreizējo atskaņošanas sarakstu, izejot no Mediju Player.
nb: Sett dette til \"Ja\" for å lagre gjeldende spilleliste når du avslutter mediespilleren.
nl: Stel dit in op 'ja' om de huidige speellijst op te slaan bij het verlaten van de mediaspeler.
pl: Ustaw to na „Tak”, aby zapisać bieżącą listę odtwarzania podczas wychodzenia z odtwarzacza multimedialnego.
pt: Configure isto como 'Sim' para salvar a lista de reprodução atual ao sair do Media Player.
pt_br: Defina isso como 'Sim' para salvar a lista de reprodução atual ao sair do media player.
ro: Setați acest lucru la „Da” pentru a salva lista de redare curentă atunci când ieșiți din media player.
ru: Установите это на «Да», чтобы сохранить текущий список воспроизведения при выходе из медиаплеера.
sk: Nastavte to na „Áno“, aby ste uložili aktuálny zoznam skladieb pri výstupe z prehrávača médií.
sl: Nastavite to na 'Da', da shranite trenutni seznam predvajanja, ko zapustite medijski predvajalnik.
sq: Vendoseni këtë në 'Po' për të ruajtur listën aktuale të lojërave kur dilni nga media player.
sr: Подесите ово на "Да" да бисте сачували тренутну листу репродукције приликом изласка са медијским плејером.
sv: Ställ in detta på 'Ja' för att spara den aktuella spellistan när du lämnar mediaspelaren.
th: ตั้งค่านี้ให้ 'ใช่' เพื่อบันทึกรายการการเล่นปัจจุบันเมื่อออกจากโปรแกรมเล่นสื่อ.
tr: Medya oynatıcısından çıkarken geçerli oynatma listesini kaydetmek için bunu 'evet' olarak ayarlayın.
uk: Встановіть це на "так", щоб зберегти поточний список відтворення під час виходу з медіаплеєра.
vi: Đặt cái này thành 'Có' để lưu danh sách chơi hiện tại khi thoát khỏi trình phát phương tiện.
zh_cn: 将其设置为“是”，以在退出媒体播放器时保存当前的播放列表。

source: Set this to 'Yes' to sort the playlists alphabetically.
ar: ضع هذا لـ "نعم" لفرز قوائم اللعب أبجدياً.
bg: Нагласете това на "Да," за да подредите списъците по азбучен ред.
ca: Habiliteu això per a 'Sí' per ordenar els repertoris alfabèticament.
cs: Nastavte to na "Ano", aby playlisty seřadili podle abecedy.
da: Sæt dette til 'Ja' for at sortere spillelisterne alfabetisk.
de: Stellen Sie dies auf "Ja" ein, um die Wiedergabelisten alphabetisch zu sortieren.
el: Ρυθμίστε αυτό σε "Ναι" για να ταξινομήσετε τις λίστες αναπαραγωγής αλφαβητικά.
es: Establece esto a 'Sí' para ordenar las listas de reproducción alfabéticamente.
et: Siin saab määrata "Jah" esitusnimekirjade tähestikuliseks sorteerimiseks.
fa: این را به “Yes” تنظیم کنید تا به صورت الفبا لیست پخش را مرتب کنید.
fi: Aseta tämä "Kyllä" lajitella soittolistat aakkosjärjestyksessä.
fr: Définissez ceci à 'Oui' pour trier les listes de lecture par ordre alphabétique.
fy: Stel dit op 'Ja' yn om de alfabetysk fan Playlist te sortearjen.
he: הגדר את זה ל'כן' כדי למיין את הרשימות באופן אלפביתי.
hr: Postavite ovo na 'Da' da biste abecedno sortirali popise za reprodukciju.
hu: Állítsa ezt az „Igen” -re, hogy ábécé szerint rendezze a lejátszási listákat.
id: Atur ini ke 'ya' untuk mengurutkan daftar putar secara abjad.
is: Stilltu þetta á 'já' til að flokka lagalista í stafrófsröð.
ku: Vê yekê bikin ku 'Erê' bikin ku lîstikên têlefonê bi alfabeyê re bikin.
lt: Nustatykite tai 'taip', kad rūšiuotumėte grojaraščius abėcėlės tvarka.
lv: Ieslēdziet šo, lai 'Jā' kārtotu repertuārus alfabētiskā secībā.
nb: Sett dette til \"Ja\" for å sortere spillelistene alfabetisk.
nl: Stel dit in op 'ja' om de afspeellijsten alfabetisch te sorteren.
pl: Ustaw to na „Tak”, aby sortować listy odtwarzania alfabetycznie.
pt: Defina isto como 'Sim' para ordenar as listas alfabeticamente.
pt_br: Defina isso como 'Sim' para classificar as listas de reprodução em ordem alfabética.
ro: Setați acest lucru pe „da” pentru a sorta alfabetic listele de redare.
ru: Установите это на «Да», чтобы сортировать плейлисты в алфавитном порядке.
sk: Nastavte to na „áno“, aby ste si podľa abecedných zoznamov triedili zoznamy skladieb.
sl: Nastavite to na 'da', da sezname predvajanja razvrstite po abecedi.
sq: Vendoseni këtë në 'po' për të renditur listat e luajtjes në mënyrë alfabetike.
sr: Подесите ово на "Да" да бисте репродуковали листе абецедно.
sv: Ställ in detta på "ja" för att sortera spellistorna alfabetiskt.
th: ตั้งให้ 'ใช่' เพื่อเรียงลําดับรายการเล่นตามตัวอักษร.
tr: Çalma listelerini alfabetik olarak sıralamak için bunu 'evet' olarak ayarlayın.
uk: Встановіть це на "так", щоб сортувати списки відтворення в алфавітному порядку.
vi: Đặt cái này thành 'Có' để sắp xếp danh sách phát theo thứ tự bảng chữ cái.
zh_cn: 将其设置为“是”，以按字母顺序排列播放列表。

source: Set time options
ar: تحديد الخيارات الزمنية
bg: Настройки на времето
ca: Estableix les opcions de temps
cs: Nastavení časových možností
da: Sæt tidsindstillinger
de: Zeitoptionen festlegen
el: Ρυθμίστε τις επιλογές ώρας
es: Establecer opciones de tiempo
et: Ajavalikute määramine
fa: گزینه های زمان
fi: Aseta aikavalinnat
fr: Définir les options de temps
fy: Stel tiidopsjes yn
he: קביעת אפשרויות זמן
hr: Postavite mogućnosti vremena
hu: Állítsa be az időbeállításokat
id: Tetapkan Opsi Waktu
is: Stilltu tímavalkosti
ku: Vebijarkên deman danîn
lt: Nustatykite laiko parinktis
lv: Iestata laiku
nb: Sett tidsalternativer
nl: Stel tijdopties in
pl: Ustaw opcje czasu
pt: Definir as opções de tempo
pt_br: Definir opções de tempo
ro: Setați opțiuni de timp
ru: Установить параметры времени
sk: Nastavte možnosti času
sl: Nastavite možnosti časa
sq: Vendosni opsionet e kohës
sr: Подесите временске опције
sv: Ställ in tidsalternativ
th: ตั้งค่าตัวเลือกเวลา
tr: Zaman Seçenekleri Belirleyin
uk: Встановіть параметри часу
vi: Đặt tùy chọn thời gian
zh_cn: 设置时间选项

source: Set to 'Disabled' to replace underscore characters, '_', in file and directory names with spaces.
ar: جهزوا لـ "ممكن" أن يحلوا محل الشخصيات المُبرزة في الملف وأسماء الدليل مع الأماكن.
bg: Задаване на 'Disabled', за да замените подчертаните символи '_', във файлови и указателни имена с интервали.
ca: Estableix a 'Disabled' per reemplaçar els caràcters de subratllat, '_', en el fitxer i noms de directori amb espais.
cs: Nastavit na 'Disabled' nahradit znaky podtržení, '_', v názvech souborů a adresářů mezerami.
da: Sæt til 'Handicap' for at erstatte understregningstegn, '_', i fil- og mappenavne med mellemrum.
de: Setzen Sie auf "deaktiviert", um Unterstrichzeichen "_" in Datei- und Verzeichnisnamen durch Leerzeichen zu ersetzen.
el: Ορίστε σε «απενεργοποιημένη» για να αντικαταστήσετε τους χαρακτήρες υπογράμμισης, «_», σε ονόματα αρχείων και καταλόγων με χώρους.
es: Set to 'Disabled' para substituir caracteres, '_', en nombres de archivos y directorios con espacios.
et: Määrab 'Disabled' alakriipsumärkide '_' asendamiseks faili- ja katalooginimedes tühikutega.
fa: برای جایگزینی شخصیت های برجسته، “_”، در نام فایل و دایرکتوری با فضا تنظیم کنید.
fi: Aseta "Poista käytöstä" korvataksesi alleviivatut merkit, "_," tiedostoissa ja kansionimissä välilyönteillä.
fr: Définit à 'Disabled' pour remplacer les caractères soulignés, '_', dans les noms de fichiers et de répertoires par des espaces.
fy: Ynsteld op 'útskeakele' om ûnderstreke tekens te ferfangen, '_', yn bestân en mapnammen mei spaasjes.
he: הגדר ל-"Disabled" להחליף דמויות מדגישות, '_', בקובץ ובשמות הבמאיים עם חללים.
hr: Postavite na 'onemogućeno' za zamjenu znakova podcrtanih, '_', u imenima datoteka i direktorija s prostorima.
hu: Állítsa be a „letiltva” -ra, hogy helyettesítse az '_', a fájlban és a könyvtárnevekben a szóközöket.
id: Setel ke 'Dinonaktifkan' untuk menggantikan karakter bawah, '_', dalam nama file dan direktori dengan spasi.
is: Stilltu á „óvirkt“ til að skipta um undirstrikar stafir, '_', í skráar- og skráarheitum með rýmum.
ku: Set to 'seqet kirin' li şûna tîpên binavkirî, '_', di nav û peldanka navên bi cihan de.
lt: Nustatykite į 'Išjungtą', kad pakeistumėte apatinius simbolius, '_', failų ir katalogų pavadinimuose tarpais.
lv: Ieslēdziet 'Disabled', lai failu un mapju nosaukumos aizstātu pasvītrotos simbolus, '_' ar atstarpēm.
nb: Sett til \"Deaktivert\" for å erstatte understreke tegn, \"_\", i fil- og katalognavn med mellomrom.
nl: Stel ingesteld op 'uitgeschakeld' om onderstrepingstekens, '_', in bestands- en directorynamen met spaties te vervangen.
pl: Ustaw na „niepełnosprawne”, aby zastąpić podkreślające znaki, „_”, w nazwach plików i katalogów z przestrzeniami.
pt: Configure como 'Desactivado' para substituir caracteres sublinhados, '_', em nomes de ficheiros e directórios por espaços.
pt_br: Defina como 'desativado' para substituir caracteres sublinhados, '_', em nomes de arquivos e diretórios com espaços.
ro: Setat la „dezactivat” pentru a înlocui caracterele subliniate, „_”, în nume de fișiere și director cu spații.
ru: Установите, чтобы «отключить» для замены подчеркивания символов, «_», в именах файлов и каталогов с пробелами.
sk: Nastavte na „zakázané“, aby ste nahradili podčiarknuté znaky, '_', v názvoch súborov a adresárov s priestormi.
sl: Nastavite na 'onemogočeno', da zamenjate podčrtane znake, '_', v imenih datotek in imenikov s presledki.
sq: Vendoseni te 'me aftësi të kufizuara' për të zëvendësuar karakteret e nënvizuara, '_', në skedarë dhe emrat e drejtorive me hapësira.
sr: Подесите на "онемогућено" да бисте заменили подвлаке, '_', у именима датотека и директоријума са размацима.
sv: Ställ in på "inaktiverad" för att ersätta understreckade tecken, "_", i fil- och katalognamn med mellanslag.
th: กําหนดเป็น 'Disabled' เพื่อแทนที่อักขระแบบเน้น, '_', ในชื่อแฟ้มและชื่อแฟ้มที่มีช่องว่าง.
tr: Dosya ve dizin adlarındaki alt çizgiler karakterlerini '_' değiştirmek için 'devre dışı' olarak ayarlayın.
uk: Встановіть "відключений", щоб замінити підкреслення символів "_", у іменах файлів та каталогів на пробіли.
vi: Đặt thành 'Vô hiệu hóa' để thay thế các ký tự dấu gạch dưới, '_', trong tên tệp và thư mục bằng khoảng trắng.
zh_cn: 将“禁用”设置为“禁用”以用空格替换文件和目录名称中的下划线字符“ _”。

source: Set to 'Yes', to enable automatic recording of the background timeshift buffer.
ar: جهزوا لـ "نعم" للتمكين من التسجيل التلقائي لعنصر الخلفية.
bg: Настроен на "Да," за да се даде възможност за автоматично записване на буфера за смяна на времето.
ca: Estableix a 'Sí', per habilitar la gravació automàtica de la memòria intermèdia del fons canviada.
cs: Nastavit na "Ano", aby bylo možné automatické zaznamenávání časového bufferu pozadí.
da: Sæt til 'Ja' for at muliggøre automatisk registrering af baggrundstimeshiftbufferen.
de: Legen Sie auf "Ja" ein, um die automatische Aufzeichnung des Hintergrund -Timeshift -Puffers zu aktivieren.
el: Ρυθμίστε σε "Ναι", για να ενεργοποιήσετε την αυτόματη καταγραφή του buffer timeshift του φόντου.
es: Set to 'Sí', para permitir la grabación automática del buffer de tiempo de fondo.
et: Määratakse jaatavaks, et võimaldada tausta ajanihke puhvri automaatset salvestamist.
fa: برای “Yes” تنظیم کنید تا ضبط اتوماتیک بافر زمان بندی پس زمینه را فعال کنید.
fi: Aseta "Kyllä," jotta tausta-aikasiirtymäpuskuri voidaan tallentaa automaattisesti.
fr: Régler à « Oui », pour permettre l'enregistrement automatique du tampon de temps de fond.
fy: Set op 'Ja', om automatyske opname yn te skeakeljen fan 'e eftergrûn timesh-buffer.
he: הגדר ל 'כן', כדי לאפשר הקלטה אוטומטית של buffer זמן רקע.
hr: Postavite na "Da", kako biste omogućili automatsko snimanje međuspremnika za TimeShift.
hu: Állítsa be az „Igen” -re, hogy lehetővé tegye a háttér -időváltási puffer automatikus rögzítését.
id: Setel ke 'ya', untuk mengaktifkan perekaman otomatis buffer latar belakang timeshift.
is: Stilltu á 'já', til að gera sjálfvirka upptöku á bakgrunns tímatöflubuffi.
ku: Set to 'Erê', da ku tomara otomatîkî ya buffer ya paşîn a paşîn çalak bike.
lt: Nustatykite į 'Taip', kad įgalintumėte automatinį fono pakaitinio naudojimosi buferio įrašymą.
lv: Ieslēdziet uz "Jā", lai varētu automātiski ierakstīt fona laika nobīdes buferi.
nb: Sett til \"Ja\" for å aktivere automatisk opptak av bakgrunnstidsskiftbufferen.
nl: Stel ingesteld op 'ja', om automatische opname van de achtergrond timeshiftbuffer mogelijk te maken.
pl: Ustaw na „Tak”, aby umożliwić automatyczne nagrywanie buforu timeShift.
pt: Configura para 'Sim', para activar a gravação automática do buffer de mudança de tempo de fundo.
pt_br: Defina como 'Sim', para ativar a gravação automática do buffer de tempo de tempo de segundo plano.
ro: Setați pe „Da”, pentru a activa înregistrarea automată a bufferului de timp de fundal.
ru: Установите на «Да», чтобы включить автоматическую запись буфера фонового тайма.
sk: Nastavte na „Áno“, aby ste povolili automatické nahrávanie vyrovnávacej pamäte na pozadí.
sl: Nastavite na 'Da', da se omogoči samodejno snemanje medpomnilnika Ozadje TimeShift.
sq: Vendoseni në 'po', për të mundësuar regjistrimin automatik të tamponit të sfondit të sfondit.
sr: Подесите на "да", да бисте омогућили аутоматско снимање позадине позадинског времена.
sv: Ställ in på 'Ja', för att möjliggöra automatisk inspelning av BAKGRUND TIMESHIFT -bufferten.
th: ตั้งค่าให้ 'ใช่' เพื่อเปิดใช้งานการบันทึกเสียงอัตโนมัติของตลับเวลาชั่วคราว.
tr: Arka plan timeshift tamponunun otomatik kaydını etkinleştirmek için 'Evet' olarak ayarlayın.
uk: Встановіть на "Так", щоб увімкнути автоматичний запис буфера Thone TimeShift.
vi: Đặt thành 'Có', để bật tự động ghi bộ đệm thời gian nền.
zh_cn: 设置为“是”，以自动记录背景时机缓冲区。

source: Set to the desired primetime (hour).
ar: تحديد الوقت الأولي المطلوب (ساعة).
bg: Задаване на желаното време (час).
ca: Estableix a la primera hora desitjada (hores).
cs: Nastavit na požadovaný čas (hodina).
da: Sæt til den ønskede primetime (time).
de: Auf die gewünschte Primetime (Stunde) einstellen.
el: Ρυθμίστε την επιθυμητή Primetime (ώρα).
es: Establece en el tiempo primo deseado (hora).
et: Määrake soovitud algaeg (tund).
fa: سپس به سمت نخست وزیری بروید.
fi: Aseta haluttuun parhaaseen aikaan (tunti).
fr: Régler à l'heure de départ souhaitée (heure).
fy: Ynsteld op it winske primetime (oere).
he: הגדר לשעת הבכורה הרצויה (שעה).
hr: Postavite na željeno prime (sat).
hu: Beállítva a kívánt elsődleges (óra).
id: Diatur ke primetime yang diinginkan (jam).
is: Stillt á æskilegan tíma (klukkustund).
ku: Li ser primetime ya xwestî (saet) danîn.
lt: Nustatykite norimą pirminį laiką (valandą).
lv: Iestatiet uz vēlamo pirmlaiku (stundu).
nb: Sett til ønsket primtid (time).
nl: Ingesteld op de gewenste primetime (uur).
pl: Ustaw na żądany pierwotny (godzinę).
pt: Defina o horário nobre desejado (hora).
pt_br: Defina no horário nobre desejado (hora).
ro: Setați la primetime -ul dorit (oră).
ru: Установить на желаемое прайм -тайм (час).
sk: Nastavte na požadovaný primárny prvok (hodina).
sl: Nastavljen na želeni prvi čas (uro).
sq: Vendoseni në primetime të dëshiruar (orë).
sr: Подесите на жељену примет (сат).
sv: Ställ in på önskad primetime (timme).
th: กําหนดเป็นช่วงเวลาพิเศษที่ต้องการ (ชั่วโมง).
tr: İstenen primetime (saat) ayarlayın.
uk: Встановити потрібний прайм -час (година).
vi: Đặt thành Primetime mong muốn (giờ).
zh_cn: 设置为所需的黄金时段（小时）。

source: Set to the desired primetime (minutes.
ar: استعدوا للزمن الأولي المطلوب (بالدقائق).
bg: Задайте на желаната премиера (минути.
ca: Estableix a la primera hora desitjada (minuts.
cs: Nastavte na požadovaný čas (minuty.
da: Sæt til den ønskede primetime (minutter.
de: Setzen Sie die gewünschte Primetime (Minuten.
el: Ρυθμίστε το επιθυμητό Primetime (λεπτά.
es: Establece el tiempo de preparación deseado (minutos.
et: Määra soovitud algajale (minutites).
fa: برای اولین بار در نظر بگیرید.
fi: Aseta haluttuun parhaaseen aikaan (minuutteja.
fr: Réglez à l'heure de départ souhaitée (minutes.
fy: Ynsteld op it winske primetime (minuten.
he: הגדר לשעת הבכורה הרצויה ( דקות).
hr: Postavite na željeno prvo vrijeme (minuta.
hu: Állítsa be a kívánt primetre (perc.
id: Setel ke primetime yang diinginkan (menit.
is: Stilltu á æskilegan tíma (mínútur.
ku: Li ser primetime ya xwestî (deqîqe.
lt: Nustatykite norimą pirminį laiką (minutės.
lv: Iestatiet uz vēlamo pirmlaiku (minūtes.
nb: Sett til ønsket primtid (minutter.
nl: Ingesteld op de gewenste primetime (minuten.
pl: Ustaw na żądany primetime (minuty.
pt: Defina o horário nobre desejado (minutos.
pt_br: Defina no horário nobre desejado (minutos.
ro: Setați la primetime -ul dorit (minute.
ru: Установите желаемое прайм -тайм (минуты.
sk: Nastavte na požadované primárne (minúty.
sl: Nastavite na želeni prvi čas (minute.
sq: Vendoseni në primetime të dëshiruar (minuta.
sr: Подесите на жељену примет (записнику.
sv: Ställ in på önskad primetime (minuter.
th: กําหนดเป็นช่วงเวลาพิเศษที่ต้องการ (นาที).
tr: İstenen primetime (dakikalar.
uk: Встановіть потрібний прайм -час (хвилини.
vi: Đặt thành Primetime mong muốn (phút.
zh_cn: 设置为所需的黄金时段（分钟。

source: Set to what you want the button to do.
ar: جهزي ما تريدينه من الزر.
bg: Настрой това, което искаш бутона да направи.
ca: Estableix el que voleu que faci el botó.
cs: Nastavte na to, co chcete, aby tlačítko dělat.
da: Sæt til hvad du vil have knappen skal gøre.
de: Setzen Sie auf das, was die Schaltfläche tun soll.
el: Ρυθμίστε σε ό, τι θέλετε να κάνει το κουμπί.
es: Establece lo que quieres que haga el botón.
et: Määra, mida sa tahad, et nupp teeks.
fa: برای کاری که می خواهید دکمه انجام دهد، تنظیم کنید.
fi: Aseta, mitä haluat napin tekevän.
fr: Réglez ce que vous voulez que le bouton fasse.
fy: Ynsteld op wat jo wolle dat de knop docht.
he: תקבעו מה אתם רוצים שהלחצנים יעשו.
hr: Postavite na ono što želite da gumb radi.
hu: Állítsa be arra, hogy mit szeretne a gombnak.
id: Setel ke apa yang Anda inginkan untuk dilakukan tombol.
is: Stilltu á það sem þú vilt að hnappurinn geri.
ku: Li ser tiştê ku hûn dixwazin bişkoja bikin.
lt: Nustatykite tai, ką norite, kad mygtukas būtų.
lv: Iestatiet pogu, ko darīt.
nb: Sett til hva du vil at knappen skal gjøre.
nl: Stel in op wat u wilt dat de knop doet.
pl: Ustaw na to, co chcesz zrobić.
pt: Defina o que deseja que o botão faça.
pt_br: Defina para o que você deseja que o botão faça.
ro: Setați la ceea ce doriți să facă butonul.
ru: Установите, что вы хотите, чтобы кнопка сделала.
sk: Nastavte na to, čo chcete, tlačidlo urobiť.
sl: Nastavite na tisto, kar želite, da gumb naredi.
sq: Vendoseni në atë që dëshironi të bëni butonin.
sr: Подесите на оно што желите да дугме да урадите.
sv: Ställ in på vad du vill att knappen ska göra.
th: ตั้งค่าไปยังสิ่งที่คุณต้องการให้ปุ่มทํา.
tr: Düğmenin yapmasını istediğinize göre ayarlayın.
uk: Встановіть те, що ви хочете зробити кнопку.
vi: Đặt thành những gì bạn muốn nút làm.
zh_cn: 设置为您想要的按钮。

source: Set to yes for debugging the root cause of a spinner.
ar: أستعدوا لـ "نعم" لتشويه السبب الجذري لعنكبوت.
bg: Нагласен е на "да" за отстраняване на корена на спинъра.
ca: Estableix a sí per a depurar la causa arrel d' un gir.
cs: Nastavit na ano pro ladění kořenové příčiny spinner.
da: Sæt til ja for debugging rodårsagen til en spinner.
de: Setzen Sie sich auf Ja, um die Ursache eines Spinners zu debuggen.
el: Ρυθμίστε να ναι για την αποσφαλμάτωση της βασικής αιτίας ενός περιστρεφόμενου.
es: Set to sí for debugging the root cause of a spinner.
et: Määrab "jah" spinneri algpõhjuse silumiseks.
fa: برای خنثی کردن علت ریشه یک اسپینر تنظیم کنید.
fi: Aseta kyllä vianetsintä syy spinner.
fr: Régler à oui pour déboguer la cause racine d'un spinner.
fy: Ynsteld op Ja foar debuggen fan 'e haadsaak fan in spinner.
he: הגדר ל-yes על מנת לפוצץ את שורש הגורם לספין.
hr: Postavite na DA za uklanjanje pogrešaka korijenskog uzroka spinnera.
hu: Beállítva igen, a fonó kiváltó okának hibakereséséhez.
id: Setel ke ya untuk men -debug akar penyebab pemintal.
is: Stilltu á já fyrir að kemba undirrót spinner.
ku: Ji bo debugkirina doza root ya spîndarê,
lt: Nustatykite taip, jei norite suderinti pagrindinę suktuko priežastį.
lv: Ieslēdziet "jā", lai atkļūdotu spinnera pamatcēloni.
nb: Sett til ja for feilsøking av rotårsaken til en spinner.
nl: Set op ja voor het debuggen van de oorzaak van een spinner.
pl: Ustawione na tak, aby debugować podstawową przyczynę spinnera.
pt: Definir como sim para depuração da causa raiz de um spinner.
pt_br: Defina como sim para depurar a causa raiz de um spinner.
ro: Setați pe da pentru depanarea cauzei principale a unui spinner.
ru: Установите «Да» для отладки основной причины прядильщика.
sk: Nastavte sa na ÁNO na ladenie hlavnej príčiny rozmetávačov.
sl: Nastavite na DA za odpravljanje napak v koreninskem vzroku predilnika.
sq: Vendoseni në Po për korrigjimin e shkakut rrënjësor të një rrotullues.
sr: Подесите на Да за уклањање погрешака коријенског узрока спиннера.
sv: Ställ in på Ja för att felsöka grundorsaken till en spinner.
th: ตั้งค่าให้ใช่สําหรับการดีบั๊ก สาเหตุรากของสปินเนอร์.
tr: Bir spinner'ın kök nedenini hata ayıklamak için evet olarak ayarlayın.
uk: Встановити так для налагодження першопричини спінера.
vi: Đặt thành Có để gỡ lỗi nguyên nhân gốc của một spinner.
zh_cn: 设置为YES，以调试旋转器的根本原因。
