Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: satellites.xml not found or corrupted! \n It is possible to watch TV, \n but it's not possible to search for new TV channels \n or to configure tuner settings
de: satellites.xml nicht gefunden oder beschädigt! Es ist möglich, fernzusehen, Es ist jedoch nicht möglich, nach neuen TV -Kanälen zu suchen oder um Tunereinstellungen zu konfigurieren
el: δορυφόροι.xml δεν βρέθηκαν ή καταστράφηκαν! Είναι δυνατόν να παρακολουθήσετε τηλεόραση, Αλλά δεν είναι δυνατόν να αναζητήσετε νέα τηλεοπτικά κανάλια ή για να διαμορφώσετε τις ρυθμίσεις του δέκτη
fy: Satelliten.xml net fûn of beskeadige! It is mooglik om TV te sjen, Mar it is net mooglik om te sykjen nei nije TV-kanalen of om ynstellings fan Tunermynstellingen te konfigurearjen
id: satelit.xml tidak ditemukan atau rusak! Dimungkinkan untuk menonton TV, Tapi tidak mungkin untuk mencari saluran TV baru atau untuk mengonfigurasi pengaturan tuner
is: gervitungl.xml fannst ekki eða skemmd! Það er hægt að horfa á sjónvarpið, En það er ekki hægt að leita að nýjum sjónvarpsstöðvum eða til að stilla stillingar á stillingar
ku: Satellites.xml nehat dîtin an xirab kirin! Gengaz e ku TV temaşe bike, Lê ne gengaz e ku hûn li kanalên nû yên TV-yê bigerin An jî ji bo mîhengên tuneran bicîh bikin
sq: satelitët.xml nuk u gjetën ose të korruptuar! Është e mundur të shikosh TV, Por nuk është e mundur të kërkosh kanale të reja televizive ose për të konfiguruar cilësimet e akorduesit
tr: uydular.xml bulunamadı veya bozuk! TV izlemek mümkün, Ancak yeni TV kanallarını aramak mümkün değil veya tuner ayarlarını yapılandırmak için
uk: Satellites.xml не знайдено і не пошкоджено! Можна подивитися телевізор, Але шукати нові телевізійні канали неможливо або налаштувати налаштування тюнера
vi: Satellites.xml không tìm thấy hoặc bị hỏng! Có thể xem TV, Nhưng không thể tìm kiếm các kênh truyền hình mới hoặc để định cấu hình cài đặt bộ điều chỉnh

source: the Green button and restart the wizard. \n
de: Der grüne Knopf und starten Sie den Assistenten neu.
el: Το πράσινο κουμπί και επανεκκινήστε τον οδηγό.
fy: de griene knop en opnij starte de wizard.
id: Tombol hijau dan restart Wizard.
is: græna hnappinn og endurræstu töframanninn.
ku: Bişkoka kesk û sêrbaz ji nû ve dest pê bike.
sq: butonin e gjelbër dhe rindizni magjistarin.
tr: Yeşil düğme ve sihirbazı yeniden başlatın.
vi: Nút màu xanh lá cây và khởi động lại trình hướng dẫn.

source: to the box you have to unplug it, press \n
de: In die Box müssen Sie den Stecker drücken, drücken Sie sie
el: Στο κουτί πρέπει να το αποσυνδέσετε, πατήστε
fy: nei it fak dat jo it moatte útpakke, drukke op
id: ke kotak Anda harus mencabutnya, tekan
is: Í kassann þarftu að taka hann úr sambandi, ýttu á
ku: ji boxê ku hûn neçar in ku wê ji holê rakin, çap bikin
sq: në kutinë që duhet ta shkëputni, shtypni
tr: Kutuya fişini çekmelisiniz, basın
vi: đến hộp bạn phải rút phích cắm, nhấn

source: Partition scheme:
uk: Схема розділів:

source: %d feed catalog package was updated.
ar: تحديث قائمة الباقات
bg: %d файлов каталог е актуализиран.
ca: s' ha actualitzat el paquet del catàleg de fonts %d.
fi: %d-syöteluettelo päivitettiin.
fr: le paquet de catalogue de flux %d a été mis à jour.
lt: %d paketas atnaujintas.
lv: %d barotnes kataloga pakotne tika atjaunināta.
nb: %d feed katalog pakke ble oppdatert.
zh_cn: 已更新 %d 个订阅源目录包。

source: %d package was configured.
bg: %d пакет е конфигуриран.
ca: s'ha configurat el paquet %d.
es: el paquete %d fue configurado.
fi: %d-paketti on määritetty.
fr: le paquet %d a été configuré.
hu: %d paket waar konfituert.
lv: %d pakotne tika konfigurēta.
nb: %d pakke ble konfigurert.
zh_cn: 已配置 %d 个软件包。

source: %d package was downloaded.
bg: %d пакет е изтеглен.
ca: s'ha baixat el paquet %d.
es: %d paquete fue descargado.
fi: %d-paketti ladattiin.
fr: le paquet %d a été téléchargé.
hu: %d paket waar download kemacht kep.
lt: % d paketas buvo atsiųstas.
lv: %d pakotne tika lejupielādēta.
nb: %d pakke ble lastet ned.
zh_cn: 已下载 %d 个软件包。

source: %d package was identified for upgrade.
bg: %d пакет е идентифициран за подобрение.
ca: s'ha identificat el paquet %d per actualitzar.
es: el paquete %d fue identificado para la actualización.
fi: %d-paketti tunnistettiin päivitystä varten.
fr: le paquet %d a été identifié pour être mis à niveau.
hu: %d paket waar identifitsiert fer uf paue.
lt: % d paketas buvo nustatytas atnaujinimui.
lv: modernizācijai tika identificēta %d pakotne.
nb: %d pakken ble identifisert for oppgradering.
zh_cn: %d 个软件包已确定升级。

source: %d package was installed.
bg: %d пакет е инсталиран.
ca: s'ha instal·lat el paquet %d.
es: el paquete %d fue instalado.
fi: %d-paketti asennettiin.
fr: le paquet %d a été installé.
hu: %d paket waar instaliirt.
lt: % d paketas buvo įdiegtas.
lv: %d pakotne tika instalēta.
nb: %d pakke ble installert.
zh_cn: 已安装 %d 个软件包。

source: %d package was removed.
bg: %d пакет е бил премахнат.
ca: s' ha eliminat el paquet %d.
es: el paquete %d fue eliminado.
fi: %d-paketti poistettiin.
fr: %d paquet a été supprimé.
hu: %d paket waar wech ketuun.
lt: % d paketas buvo pašalintas.
lv: %d pakotne tika noņemta.
nb: %d pakken ble fjernet.
zh_cn: 已删除 %d 个软件包。

source: %d package was upgraded.
bg: %d пакет е подобрен.
ca: s'ha actualitzat el paquet %d.
es: el paquete %d fue actualizado.
fi: %d-paketti päivitettiin.
fr: le paquet %d a été mis à jour.
hu: %d paket waar uf kehoop.
lv: %d pakete tika modernizēta.
nb: %d pakke ble oppgradert.
zh_cn: 已升级 %d 个软件包。

source: Add/Remove the current service to/from the Volume Offset list
ar: إضافة/إزالة الخدمة الحالية إلى/من قائمة إزاحة الصوت
bg: Добавяне/премахване на текущата услуга към/от списъка Volume Offset
zh_cn: 将当前服务添加/ 移动到/ 从量偏移列表中

source: Configurable
ar: قابلة للتداول
bg: Настройване
cs: Nastavitelné
da: Konfigurerbar
et: Konfigureeritav
fa: قابل اعتماد
fi: Asetukset

source: Back USB 3.0
lt: Atgal USB 3.0

source: eSATA
fi: eSAT

source: Add the current/active service to the Volume Offset list
zh_cn: 将当前/活动服务添加到卷偏移列表

source: RAM
hu: Kos
zh_cn: 内存

source: Choice where to put '%s'
sl: Izbira, kam postaviti '%s'

source: If your TV has a brightness or contrast enhancement, disable it. If there is something called 'dynamic', set it to standard. Adjust the backlight level to a value suiting your taste. Turn down contrast on your TV as much as possible. Then turn the brightness setting as low as possible, but make sure that the two lowermost shades of gray stay distinguishable. Do not care about the bright shades now. They will be set up in the next step. If you are happy with the result, press OK.
sl: Če ima vaš televizor okrepljenje svetlosti ali kontrasta, ga onemogočite.Če obstaja nekaj, kar se imenuje 'dinamika', ga nastavite na standard.Prilagodite raven osvetlitve ozadja z vrednostjo, ki ustreza vašemu okusu.Čim več zavrnite kontrast na televizorju. Nato nastavite svetlost čim manj, vendar se prepričajte, da bosta dva najnižja odtenka sive razlikovana. Zdaj ne zanimajo svetle odtenke.Postavljeni bodo v naslednjem koraku. Če ste zadovoljni z rezultatom, pritisnite OK.

source: Ready to install '%s' ?
sl: Ste pripravljeni namestiti '%s'?

source: Ready to remove '%s' ?
sl: Ste pripravljeni odstraniti '%s'?

source: The bouquet 'Last Scanned' has not been created. You need to restart enigma2 and rescan it to create it. Do you want to restart enigma2 now?
sl: Šopek 'zadnji skenirani' ni bil ustvarjen. Za ustvarjanje morate znova zagnati Enigma2 in ga preusmeriti. Ali želite zdaj znova zagnati Enigma2?

source: This test checks for configured DNS. If you get an 'unconfirmed' message: - please check your DHCP, cabling and adapter setup - if you configured your nameservers manually please verify your entries in the 'Nameserver' configuration
sl: Ta test preverja konfigurirani DNS. Če dobite 'nepotrjeno' sporočilo: - Preverite nastavitev DHCP, kablov in adapterja - Če ročno konfigurirate imenike imen, preverite svoje vnose v konfiguraciji 'IMESserver'

source: This test checks whether a network cable is connected to your LAN adapter. If you get a 'disconnected' message: - verify that a network cable is attached - verify that the cable is not broken
sl: Ta test preverja, ali je omrežni kabel povezan z vašim adapterjem LAN. Če dobite sporočilo 'odklopljeno': - Preverite, ali je omrežni kabel priložen - Preverite, ali kabel ni pokvarjen

source: This test checks whether a valid IP address is found for your LAN adapter. If you get a 'unconfirmed' message: - no valid IP address was found - please check your DHCP, cabling and adapter setup
sl: Ta test preverja, ali je za vaš adapter LAN najdeni veljaven IP naslov. Če dobite 'nepotrjeno' sporočilo: - Ni bil najden veljaven IP naslov - Preverite nastavitev DHCP, kablov in adapterja

source: This test checks whether your LAN adapter is set up for automatic IP address configuration with DHCP. If you get a 'disabled' message: - then your LAN adapter is configured for manual IP setup - verify that you have entered correct IP information in the adapter setup dialog. If you get an 'enabled' message: -verify that you have a configured and working DHCP server in your network.
sl: Ta test preverja, ali je vaš adapter LAN nastavljen za samodejno konfiguracijo IP naslova z DHCP. Če dobite 'onemogočeno' sporočilo: - Nato je vaš adapter LAN konfiguriran za ročno nastavitev IP - Preverite, ali ste v pogovor o nastavitvi adapterja vnesli pravilne podatke o IP. Če dobite sporočilo 'omogočeno': -Vardistite, da imate v svojem omrežju konfiguriran in delujoč strežnik DHCP.

source: H
ar: حاء
