Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Press Red button to continue when ready.
ar: إضغط زرّ أحمر للاستمرار عندما يكون جاهزاً
bg: Натиснете червения бутон, за да продължите, когато сте готови.
ca: Premeu el botó Vermell per a continuar quan estigui llest.
cs: Stiskněte červené tlačítko pokračovat, když jste připraveni.
da: Tryk på Rød knap for at fortsætte når den er klar.
es: Presione botón rojo para continuar cuando esté listo.
et: Vajutage punast nuppu, et jätkata, kui olete valmis.
fa: دکمه قرمز را فشار دهید تا در صورت آماده شدن ادامه یابد.
fi: Paina punaista painiketta jatkaaksesi, kun olet valmis.
fr: Appuyez sur le bouton Rouge pour continuer lorsque prêt.
he: לחץ על הכפתור האדום כדי להמשיך כאשר הוא מוכן.
hr: Pritisnite crveni gumb za nastavak kada ste spremni.
hu: Nyomja meg a Vörös gombot a folytatáshoz, amikor készen áll.
lt: Paspauskite raudoną mygtuką, kad galėtumėte tęsti, kai esate paruošti.
lv: Nospiediet Sarkano pogu, lai turpinātu, kad gatavs.
nb: Trykk på den røde knappen for å fortsette når den er klar.
nl: Druk op de rode knop om door te gaan als u klaar bent.
pl: Naciśnij czerwony przycisk, aby kontynuować, gdy jest gotowy.
pt: Pressione o botão Vermelho para continuar quando estiver pronto.
ru: Нажмите красную кнопку, чтобы продолжить, когда готово.
sk: Stlačením tlačidla Red a pokračujte, keď budete pripravení.
sl: Pritisnite rdeči gumb, da nadaljujete, ko je pripravljen.. .
sr: Притисните дугме Ред да бисте наставили када будете спремни.
th: กดปุ่มสีแดง เพื่อดําเนินการต่อเมื่อพร้อม
zh_cn: 按红色按钮准备就绪.

source: Press Red button to continue, when you are ready and your usb is disconnected.
ar: اضغط زر أحمر لتكمله، عندما تكون مستعداً ويقطع عنقك
bg: Натиснете червения бутон, за да продължите, когато сте готови и USB-то ви е изключено.
ca: Premeu el botó Vermell per continuar, quan estigueu a punt i el vostre contacte està desconnectat.
cs: Stiskněte červené tlačítko pokračovat, když jste připraveni a vaše usb je odpojen.
da: Tryk på Rød knap for at fortsætte, når du er klar og din usb er afbrudt.
es: Presione botón rojo para continuar, cuando esté listo y su USB está desconectado.
et: Vajutage punast nuppu, et jätkata, kui olete valmis ja teie USB on lahti ühendatud.
fa: دکمه قرمز را فشار دهید تا ادامه دهید، زمانی که آماده هستید و ماب شما قطع می شود.
fi: Paina Punaista painiketta jatkaa, kun olet valmis ja usb on kytketty.
fr: Appuyez sur le bouton Rouge pour continuer, lorsque vous êtes prêt et votre USB est déconnecté.
he: לחץ על הכפתור האדום כדי להמשיך, כאשר אתה מוכן, והנוב שלך מנותק.
hr: Pritisnite crveni gumb za nastavak, kada ste spremni i vaš USB je isključen.
hu: Nyomja meg a Vörös gombot a folytatáshoz, amikor készen áll, és az USB -t leválasztja.
lt: Paspauskite raudoną mygtuką, kad galėtumėte tęsti, kai būsite pasirengę ir jūsų USB atjungtas.
lv: Nospiediet Sarkano pogu, lai turpinātu, kad esat gatavs un jūsu usb ir atvienots.
nb: Trykk på Red-knappen for å fortsette, når du er klar og din USB er frakoblet.
nl: Druk op de rode knop om door te gaan, wanneer u klaar bent en uw USB is losgekoppeld.
pl: Naciśnij czerwony przycisk, aby kontynuować, gdy będziesz gotowy, a Twój USB jest odłączony.
pt: Pressione botão vermelho para continuar, quando você estiver pronto e seu usb está desconectado.
ru: Нажмите кнопку Red, чтобы продолжить, когда вы будете готовы, и ваш USB отключен.
sk: Stlačením tlačidla Red a pokračujte, keď ste pripravení a váš USB je odpojený.
sl: Pritisnite Red Gumb, da nadaljujete, ko ste pripravljeni in je vaš USB odklopljen..
sr: Притисните дугме Ред да бисте наставили, када будете спремни и ваш УСБ је искључен.
th: กดปุ่มสีแดง เพื่อดําเนินการต่อ เมื่อคุณพร้อม และระบบของคุณถูกยกเลิก
zh_cn: 按红色按钮继续，当您准备就绪时，USB已断开.

source: Press Red button to continue.
ar: أضغط زرّ أحمر للاستمرار.
bg: Натиснете червения бутон, за да продължите.
ca: Premeu el botó Vermell per continuar.
cs: Stiskněte červené tlačítko pokračovat.
da: Tryk på Rød knap for at fortsætte.
de: Drücken Sie rote Taste, um fortzufahren.
el: Πατήστε το κόκκινο κουμπί για να συνεχίσετε.
es: Pulse botón rojo para continuar.
et: Jätkamiseks vajuta punast nuppu.
fa: دکمه قرمز را فشار دهید تا ادامه یابد.
fi: Paina punaista painiketta jatkaaksesi.
fr: Appuyez sur le bouton rouge pour continuer.
fy: Druk op Reade knop om troch te gean.
he: לחץ על הכפתור האדום כדי להמשיך.
hr: Pritisnite crveni gumb za nastavak.
hu: Nyomja meg a Vörös gombot a folytatáshoz.
id: Tekan tombol merah untuk melanjutkan.
is: Ýttu á Red hnappinn til að halda áfram.
ku: Bişkojka sor çap bike da ku berdewam bike.
lt: Norėdami tęsti, paspauskite raudoną mygtuką.
lv: Nospiediet Sarkano pogu, lai turpinātu.
nb: Trykk Rød for å fortsette.
nl: Druk op de rode knop om door te gaan.
pl: Naciśnij czerwony przycisk, aby kontynuować.
pt: Pressione o botão Vermelho para continuar.
pt_br: Pressione o botão vermelho para continuar.
ro: Apăsați butonul Red pentru a continua.
ru: Нажмите красную кнопку, чтобы продолжить.
sk: Ak chcete pokračovať, stlačte červené tlačidlo.
sl: Pritisnite rdeči gumb za nadaljevanje.
sq: Shtypni butonin e kuq për të vazhduar.
sr: Притисните ЦРВЕНО дугме да бисте наставили.
sv: Tryck på Red -knappen för att fortsätta.
th: กดปุ่มสีแดงเพื่อดําเนินการต่อ.
tr: Devam etmek için kırmızı düğmeye basın.
uk: Натисніть червону кнопку, щоб продовжити.
vi: Nhấn nút màu đỏ để tiếp tục.
zh_cn: 按红色按钮继续。

source: Press the UP/DOWN buttons to select a slot and press OK or GREEN to reboot to that image. If available, YELLOW will either delete or wipe the image. A deleted image can be restored with the BLUE button. A wiped image is completely removed and cannot be restored!
ar: اضغط على أزرار الاتحاد البريدي العالمي لاختيار فتحة وضغط حسنا أو GREEN لإعادة تشغيل تلك الصورة. إذا كان متاحاً، (ييلو) إما أن يحذف أو يمسح الصورة يمكن إعادة صورة محذفة مع زر BLUE. صورة ممسحة تم إزالتها بالكامل ولا يمكن إعادةها!
bg: Натиснете бутоните UP/DOWN, за да изберете слот и натиснете OK или GREEN, за да рестартирате на това изображение. Ако е наличен, YELLOW ще изтрие или изтрие изображението. Изтрито изображение може да бъде възстановено с бутон BLUE. Изтритото изображение е напълно премахнато и не може да бъде възстановено!
ca: Premeu els botons UPC/ rebot per seleccionar un lloc i premeu Bé o AVERT per a reiniciar aquesta imatge. Si està disponible, LLO s' esborrarà o esborrarà la imatge. Es pot restaurar una imatge esborrada amb el botó BLUE. S' elimina completament una imatge esborrada i no es pot restaurar!
cs: Stisknutím tlačítka UP / DOWN vyberte slot a stiskněte OK nebo GREEN pro restart na tento obrázek. Pokud je k dispozici, YELLOW buď smaže nebo smaže obrázek. Smazaný obrázek lze obnovit tlačítkem BLUE. Vymazaný obraz je zcela odstraněn a nemůže být obnoven!
da: Tryk på knappen UP / NED for at vælge en slot og tryk på OK eller GREEN for at genstarte til dette billede. Hvis det er muligt, vil YELLOW enten slette eller slette billedet. Et slettet billede kan gendannes med BLUE-knappen. Et slettet billede er helt fjernet og kan ikke gendannes!
de: Drücken Sie die Auf-/Ab-/Ab -Tasten, um einen Steckplatz auszuwählen, und drücken Sie OK oder Green, um dieses Bild neu zu starten. Wenn verfügbar, löscht oder löschen Sie das Bild. Ein gelöschtes Bild kann mit der blauen Taste wiederhergestellt werden. Ein ausgelöschtes Bild ist vollständig entfernt und kann nicht wiederhergestellt werden!
el: Πατήστε τα κουμπιά UP/DOWN για να επιλέξετε μια υποδοχή και πατήστε OK ή Green για να επανεκκινήσετε σε αυτήν την εικόνα. Εάν είναι διαθέσιμο, το κίτρινο είτε θα διαγράψει είτε θα σκουπίσει την εικόνα. Μια διαγραμμένη εικόνα μπορεί να αποκατασταθεί με το μπλε κουμπί. Μια σκούπια εικόνα αφαιρείται εντελώς και δεν μπορεί να αποκατασταθεί!
es: Presione los botones UP/DOWN para seleccionar una ranura y presione OK o GREEN para reiniciar a esa imagen. Si está disponible, YELLOW borrará o limpiará la imagen. Una imagen eliminada se puede restaurar con el botón BLUE. ¡Una imagen limpia es completamente eliminada y no puede ser restaurada!
et: Vajutage pesa valimiseks nuppe UP/DOWN ja vajutage sellele pildile taaskäivitamiseks OK või Green. Võimaluse korral YELLOW kas kustutab või pühib pildi. Kustutatud pilti saab taastada sinise nupuga. Pühkitud pilt on täielikult eemaldatud ja seda ei saa taastada!
fa: دکمه های UP / DOWN را فشار دهید تا یک اسلات را انتخاب کنید و OK یا GREEN را برای راه اندازی مجدد به آن تصویر فشار دهید. اگر در دسترس باشد، YELLOW یا تصویر را حذف یا حذف می کند. یک تصویر حذف شده را می توان با دکمه BLUE بازسازی کرد. یک تصویر پاک شده به طور کامل برداشته می شود و نمی تواند بازسازی شود!
fi: Paina UP/DOWN-painikkeita valitaksesi raon ja paina OK tai GREEN uudelleenkäynnistääksesi kuvan. Jos saatavilla, YELLOW joko poistaa tai pyyhkii kuvan. Poistettu kuva voidaan palauttaa BLUE-painikkeella. Pyyhitty kuva poistetaan kokonaan eikä sitä voida palauttaa!
fr: Appuyez sur les boutons UP/DOWN pour sélectionner une fente et appuyez sur OK ou GREEN pour redémarrer cette image. Si disponible, YELLOW supprimera ou effacera l'image. Une image supprimée peut être restaurée avec le bouton BLUE. Une image effacée est complètement enlevée et ne peut pas être restaurée !
fy: Druk op de knop UP / DOWN om in slot te selektearjen en druk op OK of grien om opnij te begjinnen op dy ôfbylding. As beskikber, sil giel de ôfbylding wiskje of wiskje. In ferwidere ôfbylding kin wurde restaurearre mei de blauwe knop. In wipe-ôfbylding is folslein fuorthelle en kin net wurde hersteld!
he: לחץ על הכפתורים UP/DOWN כדי לבחור חריץ ולחץ על OK או GREEN כדי לשחזר את התמונה. אם זמין, YELLOW ימחק או ימחק את התמונה. תמונה נמחקת ניתן לשחזר עם כפתור BLUE. תמונה נמחקת לחלוטין ולא ניתן לשחזר!
hr: Pritisnite tipke gore/dolje za odabir utora i pritisnite OK ili Green da biste se ponovno pokrenuli na tu sliku. Ako je dostupno, žuta će ili brisati ili obrisati sliku. Izbrisana slika može se obnoviti plavim gumbom. Obrisana slika potpuno je uklonjena i ne može se obnoviti!
hu: Nyomja meg a fel/le gombokat a rés kiválasztásához, és nyomja meg az OK vagy a Green gombot a kép újraindításához.Ha rendelkezésre áll, a sárga törli vagy törli a képet.A törölt kép visszaállítható a kék gombbal.A törölt képet teljesen eltávolítják, és nem lehet visszaállítani!
id: Tekan tombol Atas/Bawah untuk memilih slot dan tekan OK atau Green untuk reboot ke gambar itu. Jika tersedia, kuning akan menghapus atau menyeka gambar. Gambar yang dihapus dapat dipulihkan dengan tombol biru. Gambar yang dihapus benar -benar dihapus dan tidak dapat dipulihkan!
is: Ýttu á upp/niður hnappana til að velja rauf og ýttu á OK eða Green til að endurræsa á þá mynd. Ef það er tiltækt mun gulur annað hvort eyða eða þurrka myndina. Hægt er að endurheimta mynd sem eytt er með bláa hnappinum. Þurrkuð mynd er alveg fjarlægð og ekki er hægt að endurheimta hana!
ku: Bişkojkên Up / Down çap bikin da ku slot hilbijêrin û OK an kesk bitikînin da ku ji bo wê wêneyê reboot bikin. Heke hebe, zer jî dê wêneyê jêbirin an paqij bike. Wêneyek jêbirin dikare bi bişkoja şîn were sererast kirin. Wêneyek hişk bi tevahî rakirin û nayê sererast kirin!
lt: Paspauskite mygtukus aukštyn/žemyn, kad pasirinktumėte lizdą, ir paspauskite OK arba Green, kad iš naujo paleistumėte tą vaizdą.Jei įmanoma, geltona ištryns arba sunaikins vaizdą.Ištrintą vaizdą galima atkurti naudojant mėlyną mygtuką.Nuvalytas vaizdas yra visiškai pašalintas ir jo negalima atkurti!
lv: Nospiediet UP / DOWN pogas, lai izvēlētos slots un nospiediet OK vai GREEN pārstartēt uz šo attēlu. Ja iespējams, YELLOW izdzēsīs vai noslaucīs attēlu. Dzēstu attēlu var atjaunot ar BLUE pogu. Viss attēls ir pilnībā noņemts un to nevar atjaunot!
nb: Trykk på UP/DOWN-knappene for å velge en spilleautomat og trykk OK eller GREEN for å starte om til bildet. Hvis tilgjengelig, vil YELLOW enten slette eller slette bildet. Et slettet bilde kan gjenopprettes med knappen BLUE. Et tørket bilde er helt fjernet og kan ikke gjenopprettes!
nl: Druk op de knoppen Up/Down om een ​​slot te selecteren en druk op OK of Green om opnieuw op te starten naar die afbeelding. Indien beschikbaar, wordt geel de afbeelding verwijderd of geveegd. Een verwijderde afbeelding kan worden hersteld met de blauwe knop. Een geveegde afbeelding is volledig verwijderd en kan niet worden hersteld!
pl: Naciśnij przyciski w górę/w dół, aby wybrać gniazdo i naciśnij OK lub Green, aby ponownie uruchomić ten obraz. Jeśli jest to dostępne, żółty usunie lub wytrzesz obraz. Usunięty obraz można przywrócić za pomocą niebieskiego przycisku. Oczyszczony obraz jest całkowicie usunięty i nie można go przywrócić!
pt: Pressione os botões UP/DOWN para selecionar um slot e pressione OK ou GREEN para reiniciar a imagem. Se estiver disponível, YELLOW apagará ou limpará a imagem. Uma imagem apagada pode ser restaurada com o botão BLUE. Uma imagem apagada é completamente removida e não pode ser restaurada!
pt_br: Pressione os botões para cima/para baixo para selecionar um slot e pressione OK ou Green para reiniciar nessa imagem. Se disponível, o amarelo excluirá ou limpará a imagem. Uma imagem excluída pode ser restaurada com o botão azul. Uma imagem limpa é completamente removida e não pode ser restaurada!
ro: Apăsați butoanele Up/Down pentru a selecta un slot și apăsați OK sau Green pentru a reporni la acea imagine. Dacă este disponibil, galbenul va șterge sau va șterge imaginea. O imagine ștersă poate fi restaurată cu butonul albastru. O imagine ștersă este eliminată complet și nu poate fi restabilită!
ru: Нажмите кнопки вверх/вниз, чтобы выбрать слот, и нажмите ОК или зеленый, чтобы перезагрузиться на это изображение. Если доступно, желтый будет либо удалить, либо протирать изображение. Удаленное изображение может быть восстановлено с синей кнопкой. Стиранное изображение полностью удалено и не может быть восстановлено!
sk: Stlačením tlačidiel nahor/nadol vyberte slot a stlačením tlačidla OK alebo Green reštartujete tento obrázok. Ak je k dispozícii, žltá buď odstráni alebo vymaže obrázok. Vymazaný obrázok je možné obnoviť modrým tlačidlom. Vymazaný obrázok je úplne odstránený a nedá sa obnoviť!
sl: Pritisnite gumbe UP/DOL, da izberete režo in pritisnite OK ali Green, da se znova zaženete na to sliko.Če je na voljo, bo rumena slika izbrisala ali obrisala.Izbrisano sliko je mogoče obnoviti z modrim gumbom.Obrisana slika je popolnoma odstranjena in je ni mogoče obnoviti!
sq: Shtypni butonat lart/poshtë për të zgjedhur një slot dhe shtypni OK ose Green për të rindezur në atë imazh. Nëse është në dispozicion, e verdha ose do të fshijë ose fshijë imazhin. Një imazh i fshirë mund të rikthehet me butonin blu. Një imazh i fshirë hiqet plotësisht dhe nuk mund të rivendoset!
sr: Притисните тастере горе / доле да бисте изабрали утор и притисните ОК или Греен да бисте се поново покренули на ту слику. Ако је доступно, жуто ће или избрисати или обрисати слику. Избрисана слика може се обновити плавим дугметом. Слике обрисања је потпуно уклоњена и не може се вратити!
sv: Tryck på upp/ner -knapparna för att välja en plats och tryck på OK eller Green för att starta om till den bilden. Om det är tillgängligt tar gul antingen att radera eller torka av bilden. En raderad bild kan återställas med den blå knappen. En torkad bild tas bort helt och kan inte återställas!
th: กดที่ปุ่ม UP/DOWN เพื่อเลือกช่อง และกด ตกลง หรือ green เพื่อรีเซ็ตภาพนั้นใหม่ หาก มี อยู่ แล้ว Yellow จะ ลบ หรือ ลบ รูป นั้น. คุณสามารถเรียกคืนภาพที่ถูกลบได้ โดยใช้ปุ่ม SLUE ภาพ ที่ ถูก ลบ ไป หมด แล้ว และ ไม่ สามารถ กู้ กลับ มา ได้!
tr: Bir yuva seçmek için Yukarı/Aşağı düğmelerine basın ve bu resme yeniden başlatmak için OK veya Green tuşuna basın. Varsa, Sarı görüntüyü silecek veya silecektir. Silinmiş bir görüntü mavi düğme ile geri yüklenebilir. Silinmiş bir görüntü tamamen kaldırılır ve geri yüklenemez!
uk: Натисніть кнопки вгору/вниз, щоб вибрати слот і натисніть OK або Green, щоб перезавантажити це зображення. Якщо вони доступні, жовтий або видаляє, або витере зображення. Видалене зображення можна відновити за допомогою синьої кнопки. Витирене зображення повністю видаляється і неможливо відновити!
vi: Nhấn các nút lên/xuống để chọn khe và nhấn OK hoặc màu xanh lá cây để khởi động lại hình ảnh đó. Nếu có sẵn, màu vàng sẽ xóa hoặc xóa hình ảnh. Một hình ảnh đã bị xóa có thể được khôi phục bằng nút màu xanh. Một hình ảnh bị xóa hoàn toàn và không thể được khôi phục!
zh_cn: 按下/向下/向下按钮选择一个插槽，然后按OK或Green重新启动到该图像。如果有的话，黄色将删除或擦除图像。删除的图像可以使用蓝色按钮恢复。擦拭图像被完全删除，无法恢复！

source: Press this button to emulate a long press on a button pressed afterwards (this also overrides any other actions assigned to emulation button).
ar: اضغط على هذا الزر لإبراز صحافة طويلة على زر مضغط بعد ذلك (وهذا يلغي أيضاً أي إجراءات أخرى مسندة إلى زر العزلة).
bg: Натиснете този бутон, за да емулирате дълго натискане на бутон, натиснат след това (това също така отменя всички други действия, възложени на емулация бутон).
ca: Premeu aquest botó per emular un llarg botó premut després (això també substitueix qualsevol altra acció assignada al botó d' emulació).
cs: Stiskněte toto tlačítko pro emulaci dlouhého stisknutí na tlačítko stisknuté potom (to také překrývá všechny ostatní akce přidělené na emulační tlačítko).
da: Tryk på denne knap for at efterligne et langt tryk på en knap trykket bagefter (dette tilsidesætter også andre handlinger, der er tildelt til emuleringsknappen).
de: Drücken Sie diese Taste, um einen langen Drücken auf einer danach gedrückten Taste zu emulieren (dies überschreibt auch alle anderen Aktionen, die der Emulationstaste zugewiesen wurden).
el: Πατήστε αυτό το κουμπί για να μιμηθεί ένα μακρύ πατήστε ένα κουμπί που πιέζεται αργότερα (αυτό επίσης υπερισχύει οποιεσδήποτε άλλες ενέργειες που έχουν αντιστοιχιστεί στο κουμπί εξομοίωσης).
es: Presione este botón para emular una larga pulsación sobre un botón presionado después (también anula cualquier otra acción asignada al botón de emulación).
et: Sellele nupule klõpsates imiteeritakse pikka vajutamist nupule, millele hiljem vajutatakse (see tühistab ka kõik muud emuleerimise nupule määratud toimingud).
fa: این دکمه را فشار دهید تا یک فشار طولانی را بر روی دکمه ای که پس از آن فشار داده شده است، شبیه سازی کنید (این همچنین هر گونه اقدامات دیگر را که برای تنظیم دکمه اختصاص داده شده است را نادیده می گیرد).
fi: Paina tätä painiketta jäljitellä pitkä painamalla painiketta painetaan jälkeenpäin (tämä myös ohittaa kaikki muut toiminnot, jotka on osoitettu emulointi painiketta).
fr: Appuyez sur ce bouton pour imiter une longue pression sur un bouton appuyé après (ceci outrepasse également toute autre action assignée au bouton d'émulation).
fy: Druk op dizze knop om in lange parse te emulearjen op in knop yndrukt (dit oerskriuwt ek alle oare aksjes tawiisd oan emulaasjeknop).
he: לחץ על הכפתור הזה כדי לחקות עיתונות ארוכה על כפתור שנלחץ לאחר מכן (זה גם פוגע בכל פעולות אחרות שהוקצו ללחיצת חיקוי).
hr: Pritisnite ovaj gumb za oponašanje dugog pritiska na gumb pritisnut nakon toga (to također poništava sve druge radnje dodijeljene gumbu za emulaciju).
hu: Nyomja meg ezt a gombot, hogy utána megnyomja a hosszú nyomást egy gombra (ez felülbírálja az emuláció gombra hozzárendelt összes többi műveletet).
id: Tekan tombol ini untuk meniru tekan panjang pada tombol yang ditekan setelah itu (ini juga menimpa tindakan lain yang ditetapkan untuk tombol emulasi).
is: Ýttu á þennan hnapp til að líkja eftir löngum ýttu á hnappinn sem ýtt er á á eftir (þetta hnekkir einnig öðrum aðgerðum sem úthlutað er til emulation hnappsins).
ku: Vê bişkojka çap bikin da ku çapemeniyek dirêj li ser bişkojka çapkirî bişewitînin
lt: Paspauskite šį mygtuką, kad vėliau paspaustumėte ilgą paspaudimą mygtuke, paspaudžiama vėliau (tai taip pat panaikina visus kitus veiksmus, priskirtus emuliacijos mygtukui).
lv: Nospiediet šo pogu, lai pēc tam nospiestu garu nospiešanas pogu (tas arī aizstāj visas citas emulācijas pogai piešķirtās darbības).
nb: Trykk på denne knappen for å etterlikne en lang trykk på en knapp som trykkes etterpå (dette overstyrer også alle andre handlinger som tildeles emuleringsknappen).
nl: Druk op deze knop om een ​​lange druk op een knop daarna te emuleren (dit overschrijft ook alle andere acties die zijn toegewezen aan de emulatieknop).
pl: Naciśnij ten przycisk, aby naciśnij długie naciśnięcie przycisku naciśniętego później (to również zastępuje wszelkie inne działania przypisane do przycisku emulacji).
pt: Pressione este botão para emular um longo clique em um botão pressionado depois (isso também substitui quaisquer outras ações atribuídas ao botão emulação).
pt_br: Pressione este botão para emular um pressione longo em um botão pressionado depois (isso também substitui quaisquer outras ações atribuídas ao botão de emulação).
ro: Apăsați acest buton pentru a imita o apăsare lungă pe un buton apăsat ulterior (acest lucru înlocuiește și orice alte acțiuni atribuite butonului de emulare).
ru: Нажмите эту кнопку, чтобы эмулировать долгое нажмите на нажатую кнопку, нажатую (это также переопределяет любые другие действия, назначенные кнопке эмуляции).
sk: Stlačením tohto tlačidla napodobňujete dlhé stlačené tlačidlo stlačené potom (to tiež prepíše všetky ďalšie akcie priradené k tlačidlu emulácie).
sl: Pritisnite ta gumb, da posnemate dolg pritisk na gumb, ki ga pritisnete zatem (to tudi preglasi vsa druga dejanja, dodeljena gumbu za emulacijo).
sq: Shtypni këtë buton për të imituar një shtypje të gjatë në një buton të shtypur më pas (kjo gjithashtu tejkalon çdo veprim tjetër të caktuar në butonin e emulimit).
sr: Притисните ово дугме да бисте опонашали дугу притиску на дугме након тога (то такође надјачава све друге радње додељене дугмету за емулацију).
sv: Tryck på den här knappen för att emulera en lång tryck på en knapp som trycks upp efteråt (detta åsidosätter också alla andra åtgärder som tilldelats emuleringsknappen).
th: กดที่ปุ่มนี้เพื่อลดการกดปุ่มพิมพ์ยาวบนปุ่มที่กดปุ่มพิมพ์หลังจากนั้น (นี้ยังใช้แทนการกระทําอื่น ๆ ที่ได้รับมอบหมายให้ทําการคลายข้อมูลอีกด้วย).
tr: Daha sonra basılan bir düğmeye uzun bir basın taklit etmek için bu düğmeye basın (bu da Emülasyon düğmesine atanan diğer eylemleri de geçersiz kılar).
uk: Натисніть цю кнопку, щоб наслідувати довгу натискання кнопки, натиснута після цього (це також перекриває будь -які інші дії, присвоєні кнопці емуляції).
vi: Nhấn nút này để mô phỏng một nút dài trên nút được nhấn sau đó (điều này cũng ghi đè bất kỳ hành động nào khác được gán cho nút mô phỏng).
zh_cn: 按下此按钮，以模拟以后按下按钮上的长按（这也覆盖了分配给仿真按钮的任何其他动作）。

source: Press up/down to scroll through the selected log Press left/right to see different log types
hr: Pritisnite gore/dolje da biste se pomicali kroz odabrani zapisnik Pritisnite lijevo/desno da biste vidjeli različite vrste dnevnika
nl: Druk op/omlaag om door het geselecteerde logboek te bladeren Druk links/rechts om verschillende logtypen te zien
pl: Naciśnij w górę/w dół, aby przewijać wybrany dziennik Naciśnij w lewo/w prawo, aby zobaczyć różne typy dzienników
ru: Нажмите вверх/вниз, чтобы прокрутить выбранное журнал Нажмите влево/вправо, чтобы увидеть разные типы журналов
sk: Stlačením nahor/nadol prejdite cez vybraný protokol Stlačením doľava/doprava zobrazíte rôzne typy protokolov
sr: Притисните горе / доле да бисте се кретали кроз одабрани дневник Притисните лево / десно да бисте видели различите врсте дневника
