Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show channel number in InfoBar
ar: رقم قناة العرض في InfoBar
bg: Показване на номера на канала в InfoBar
ca: Mostra el número de canal a la barra d' informació
cs: Zobrazit číslo kanálu v InfoBar
da: Vis kanalnummer i InfoBar
de: Kanalnummer in Infobar anzeigen
el: Εμφάνιση αριθμού καναλιού στο Infobar
es: Mostrar número de canal en InfoBar
et: Kanali numbri näitamine InfoBaris
fa: شماره کانال نمایش در InfoBar
fi: Näytä kanavan numero InfoBarissa
fr: Afficher le numéro de canal dans InfoBar
fy: Sjen litte kanaalnûmer yn Infobar
he: מספר ערוצים ב- InfoBar
hr: Prikaži broj kanala u Infobaru
hu: Mutassa meg a csatorna számát az Infobar -ban
id: Tampilkan nomor saluran di Infobar
is: Sýna rásarnúmer í Infobar
ku: Hejmara kanalê li Infobar nîşan bikin
lt: Rodyti kanalo numerį 'Infobar'
lv: Rādīt kanāla numuru informācijas joslā
nb: Vis kanalnummer i InfoBar
nl: Toon kanaalnummer in Infobar
pl: Pokaż numer kanału w InfoBar
pt: Mostrar o número do canal no InfoBar
pt_br: Mostrar o número do canal em InfoBar
ro: Afișați numărul canalului în InfoBar
ru: Показать номер канала в Infobar
sk: Zobraziť číslo kanála v Infobar
sl: Prikažite številko kanala v Infobarju
sq: Shfaq numrin e kanalit në Infobar
sr: Прикажи број канала у ИНФОБАР-у
sv: Visa kanalnummer i Infobar
th: แสดงหมายเลขช่องในแถบข้อมูล
tr: Infobar'da Kanal Numarasını Göster
uk: Показати номер каналу в Infobar
vi: Hiển thị số kênh trong infobar
zh_cn: 显示Infobar中的频道编号

source: Show channel number in infobar
ar: رقم قناة العرض
bg: Показване на номера на канала в инфо бара
ca: Mostra el número de canal a la barra d' informació
cs: Zobrazit číslo kanálu v infobaru
da: Vis kanalnummer i infobar
de: Kanalnummer in Infobar anzeigen
el: Εμφάνιση αριθμού καναλιού στο Infobar
es: Mostrar número de canal en infobar
et: Kanali numbri näitamine inforibal
fa: شماره کانال نمایش در Infobar
fi: Näytä kanavan numero infopalkissa
fr: Afficher le numéro du canal dans la barre d'information
fy: Sjen litte kanaalnûmer yn Infobar
he: מספר ערוצים ב-infobar
hr: Prikaži broj kanala u Infobaru
hu: Mutassa meg a csatorna számát az Infobar -ban
id: Tampilkan nomor saluran di Infobar
is: Sýna rásarnúmer í Infobar
ku: Hejmara kanalê li Infobar nîşan bikin
lt: Rodyti kanalo numerį 'Infobar'
lv: Rādīt kanāla numuru info joslā
nb: Vis kanalnummer i infolinje
nl: Toon kanaalnummer in Infobar
pl: Pokaż numer kanału w InfoBar
pt: Mostrar o número do canal na barra de informações
pt_br: Mostrar o número do canal em InfoBar
ro: Afișați numărul canalului în InfoBar
ru: Показать номер канала в Infobar
sk: Zobraziť číslo kanála v Infobar
sl: Prikažite številko kanala v Infobarju
sq: Shfaq numrin e kanalit në Infobar
sr: Прикажи број канала у ИНФОБАР-у
sv: Visa kanalnummer i Infobar
th: แสดงหมายเลขช่องในแถบข้อมูล
tr: Infobar'da Kanal Numarasını Göster
uk: Показати номер каналу в Infobar
vi: Hiển thị số kênh trong infobar
zh_cn: 显示Infobar中的频道编号

source: Show channel numbers in channel selection
ar: أرقام قنوات العرض في اختيار القنوات
bg: Показване на номерата на канала в избора на канала
ca: Mostra els números del canal a la selecció del canal
cs: Zobrazit čísla kanálů ve výběru kanálů
da: Vis kanalnumre i kanalvalg
de: Kanalnummern in der Kanalauswahl anzeigen
el: Εμφάνιση αριθμών καναλιών στην επιλογή καναλιού
es: Mostrar números de canal en la selección de canales
et: Kanalinumbrite näitamine kanali valimisel
fa: نشان دادن شماره کانال در انتخاب کانال
fi: Näytä kanavan numerot kanavan valinnassa
fr: Afficher les numéros de canal dans la sélection des canaux
fy: Lit kanaalnûmers sjen litte yn kanaal seleksje
he: הצג מספרי ערוצים בבחירת ערוצים
hr: Prikažite brojeve kanala u odabiru kanala
hu: A csatorna számának megjelenítése a csatorna kiválasztásában
id: Tampilkan nomor saluran dalam pemilihan saluran
is: Sýna rásarnúmer í vali rásar
ku: Di hilbijartina Channel de hejmarên kanalê nîşan bidin
lt: Rodyti kanalų numerius kanalo pasirinkime
lv: Kanāla izvēlē rādīt kanāla numurus
nb: Vis kanalnummer i kanalvalg
nl: Toon kanaalnummers in kanaalselectie
pl: Pokaż numery kanałów w wyborze kanału
pt: Mostrar os números dos canais na selecção dos canais
pt_br: Mostrar números de canal na seleção de canais
ro: Afișați numerele de canale în selecția canalului
ru: Показать номера каналов в выборе канала
sk: Zobraziť čísla kanálov pri výbere kanálov
sl: Prikažite številke kanalov pri izbiri kanalov
sq: Tregoni numrat e kanalit në zgjedhjen e kanalit
sr: Прикажи бројеве канала у селекцији канала
sv: Visa kanalnummer i kanalval
th: แสดงหมายเลขช่องในการเลือกช่อง
tr: Kanal Seçiminde Kanal Numaralarını Göster
uk: Показати номери каналів у виборі каналів
vi: Hiển thị số kênh trong lựa chọn kênh
zh_cn: 在选择频道中显示频道编号

source: Show channel selection
ar: اختيار القنوات
bg: Избор на канал
ca: Mostra la selecció del canal
cs: Zobrazit výběr kanálů
da: Vis kanalvalg
de: Kanalauswahl anzeigen
el: Εμφάνιση επιλογής καναλιού
es: Mostrar selección de canales
et: Kanali valimise näitamine
fa: انتخاب کانال
fi: Näytä kanavan valinta
fr: Afficher la sélection des canaux
fy: Seleksje fan kanaal sjen litte
he: בחירת ערוצים
hr: Prikaži odabir kanala
hu: A csatorna kiválasztása megjelenítése
id: Tampilkan Seleksi Saluran
is: Sýna val á rás
ku: Hilbijartina Channel Show
lt: Rodyti kanalo pasirinkimą
lv: Rādīt kanāla izvēli
nb: Vis kanalvalg
nl: Toon kanaalselectie
pl: Pokaż wybór kanału
pt: Mostrar a selecção do canal
pt_br: Mostrar seleção de canal
ro: Afișați selecția canalului
ru: Показать выбор канала
sk: Zobraziť výber kanála
sl: Pokaži izbiro kanala
sq: Shfaq zgjedhjen e kanalit
sr: Прикажи избор канала
sv: SHOW KANAL VAL
th: แสดงการเลือกช่อง
tr: Kanal Seçimini Göster
uk: Показати вибір каналу
vi: Hiển thị lựa chọn kênh
zh_cn: 显示频道选择

source: Show chapter positions for supported video files. (gstreamer version must be greather than 1)
ar: عرض مواقع الفصل لملفات الفيديو المدعومة. (النسخة المتدفقة يجب أن تكون أعظم من 1)
bg: Показване на позициите в главата за поддържани видео файлове. (gstreamer версия трябва да бъде по-голяма от 1)
ca: Mostra les posicions del capítol per als fitxers de vídeo acceptats. (gstreamer versió ha de ser genial que 1)
cs: Zobrazit pozice kapitoly pro podporované video soubory. (gefaerová verze musí být mastná než 1)
da: Vis kapitelpositioner for understøttede videofiler. (gstreamer version skal være grådighed end 1)
de: Zeigen Sie Kapitelpositionen für unterstützte Videodateien. (Gstreamer -Version muss grifer sein als 1)
el: Εμφάνιση θέσεων κεφαλαίου για υποστηριζόμενα αρχεία βίντεο. (Η έκδοση Gstreamer πρέπει να είναι Greather από 1)
es: Mostrar posiciones de capítulo para archivos de vídeo soportados. (La versión de gstreamer debe ser más grande que 1)
et: Toetatud videofailide peatükkide asukohtade näitamine. (Gstreamer versioon peab olema suurem kui 1)
fa: موقعیت های فصلی را برای فایل های ویدئویی پشتیبانی کنید. (نسخه نمایش باید بزرگ تر از 1)
fi: Näytä tuettujen videotiedostojen lukupaikat. (gstreameriversion on oltava suurempi kuin 1)
fr: Afficher les positions du chapitre pour les fichiers vidéo pris en charge. (version gstreamer doit être plus grande que 1)
fy: Haadstikposysjes sjen litte foar stipe fideobestannen. (GSTreamer-ferzje moat grut wêze dan 1)
he: הצג עמדות פרק עבור קבצי וידאו נתמך. (גרסה חדשנית חייבת להיות גדולה מ 1)
hr: Prikažite pozicije poglavlja za podržane video datoteke. (verzija GStreamer -a mora biti sisna od 1)
hu: Mutassa meg a támogatott videofájlok fejezetpozícióit.(A GSTreamer verziónak greathernek kell lennie, mint 1)
id: Tampilkan posisi bab untuk file video yang didukung. (Versi GStreamer harus berminyak dari 1)
is: Sýna kafla stöður fyrir studdar myndbandsskrár. (GStreamer útgáfa verður að vera greip en 1)
ku: Ji bo pelên piştgiriyê yên pelên piştgiriyê helwestan nîşan bidin. (Guhertoya GStreaRer ji 1-ê divê herî mezin be)
lt: Parodykite palaikomų vaizdo failų skyriaus pozicijas.('Gstreamer' versija turi būti puiki nei 1)
lv: Rādīt nodaļas pozīcijas atbalstītajiem video failiem. (gstreamer versijai jābūt fanther nekā 1)
nb: Vis kapittelposisjoner for støttede videofiler. (Gstreamer versjon må være bedre enn 1)
nl: Toon hoofdstukposities voor ondersteunde videobestanden. (GStreamer -versie moet Graather zijn dan 1)
pl: Pokaż pozycje rozdziałów dla obsługiwanych plików wideo. (wersja GStreamer musi być greather niż 1)
pt: Mostrar as posições do capítulo para os arquivos de vídeo suportados. (a versão gstreamer deve ser maior que 1)
pt_br: Mostre posições do capítulo para arquivos de vídeo suportados. (a versão gStreamer deve ser Greather que 1)
ro: Afișați pozițiile capitolului pentru fișierele video acceptate. (versiunea GStreamer trebuie să fie mai mare decât 1)
ru: Показать позиции главы для поддерживаемых видеофайлов. (версия GSTREAMER должна быть пригневанием, чем 1)
sk: Zobraziť pozície kapitoly pre podporované video súbory. (Verzia GStreamer musí byť greather ako 1)
sl: Prikažite položaje poglavij za podprte video datoteke.(Različica GStreamer mora biti odlična kot 1)
sq: Tregoni pozicionet e kapitullit për skedarët video të mbështetur. (Versioni i Gstreamer duhet të jetë Greather sesa 1)
sr: Прикажи позиције поглавља за подржане видео датотеке. (ГСтреамер верзија мора бити масна од 1)
sv: Visa kapitelpositioner för stödda videofiler. (GStreamer -version måste vara gråtal än 1)
th: แสดงตําแหน่งบทของแฟ้มวิดีโอที่รองรับ (gstreamer versions ต้องยิ่งใหญ่กว่า 1)
tr: Desteklenen video dosyaları için bölüm konumlarını gösterin. (Gstreamer sürümü 1'den daha yağlı olmalıdır)
uk: Показати позиції глав для підтримуваних відеофайлів. (Версія gstreamer повинна бути Grather, ніж 1)
vi: Hiển thị các vị trí chương cho các tập tin video được hỗ trợ. (Phiên bản Gstreamer phải được đáp ứng hơn 1)
zh_cn: 显示支持视频文件的章节位置。（GSTREAMER版本必须比1比1）

source: Show columns
ar: الأعمدة العرضية
bg: Показване на колоните
ca: Mostra columnes
cs: Zobrazit sloupce
da: Vis kolonner
de: Spalten anzeigen
el: Εμφάνιση στηλών
es: Mostrar columnas
et: Veerude näitamine
fa: نشان دادن ستون ها
fi: Näytä sarakkeet
fr: Afficher les colonnes
fy: Kolommen sjen litte
he: הצג עמודות
hr: Prikaži stupce
hu: Oszlopok megjelenítése
id: Tampilkan kolom
is: Sýna dálka
ku: Kolan nîşan bide
lt: Rodyti stulpelius
lv: Rādīt kolonas
nb: Vis kolonner
nl: Toon kolommen
pl: Pokaż kolumny
pt: Mostrar as colunas
pt_br: Mostrar colunas
ro: Afișați coloane
ru: Показать столбцы
sk: Zobraziť stĺpce
sq: Tregojnë kolonat
sr: Прикажи ступце
sv: Showkolumner
th: แสดงคอลัมน์
tr: Sütunları göster
uk: Показати стовпці
vi: Hiển thị cột
zh_cn: 显示列

source: Show crash info on screen and write crash log for x times
ar: معلومات عن تحطم العرض على الشاشة وكتابة سجل الاصطدام
bg: Показване на информация за срива на екрана и запис на лог за х пъти
ca: Mostra la informació de la fallada a la pantalla i escriu el registre de la fallada per x vegades@ info: status
cs: Zobrazit informace o havárii na obrazovce a zapsat záznam o havárii pro x krát
da: Vis nedbrudsinfo på skærmen og skriv nedbrudslog for x gange
de: Zeigen Sie Crash -Informationen auf dem Bildschirm und schreiben Sie Crashprotokoll für x Mal
el: Εμφάνιση πληροφοριών σύγκρουσης στην οθόνη και γράψτε το αρχείο καταγραφής για x φορές
es: Mostrar información de fallos en la pantalla y escribir registro de accidentes por x veces
et: Näitab krahhiinfot ekraanil ja kirjutab krahhilogi x korda
fa: نشان دادن اطلاعات تصادف بر روی صفحه نمایش و نوشتن تصادف برای x بار
fi: Näytä kaatumistiedot näytöllä ja kirjoita kaatumisloki x kertaa
fr: Afficher les informations de plantage à l'écran et écrire le journal de plantage pour x fois
fy: Lit crash-ynfo sjen op skerm en skriuw crash log foar x tiden
he: הצג מידע על המסך וכתוב יומן התרסקות עבור x פעמים
hr: Prikaži podatke o sudaru na zaslonu i napišite dnevnik sudara za X Times
hu: Mutassa meg a Crash Info -t a képernyőn, és írjon össze az ütközési naplót X -szer
id: Tampilkan info crash di layar dan tulis log crash untuk x kali
is: Sýna upplýsingar um hrun á skjánum og skrifa hrunaskrá í x sinnum
ku: Agahdariya Crash-ê li ser ekranê nîşan bikin û têkbirina têkçûna Crash ji bo X Times binivîsin
lt: Parodykite avarijos informaciją ekrane ir rašykite 'Crash' žurnalą 'X Times'
lv: Rādīt avārijas informāciju ekrānā un rakstīt avārijas žurnālu x reizēm
nb: Vis krasjinformasjon på skjermen og skriv krasjlogg for x ganger
nl: Toon crashinfo op het scherm en schrijf crashlogboek voor x keer
pl: Pokaż informacje o awarii na ekranie i napisz dziennik awarii dla x razy
pt: Mostrar informações de falha no ecrã e gravar o registo de falhas por x vezes
pt_br: Mostre informações de falha na tela e escreva o log de falhas para x vezes
ro: Afișați informațiile de accident pe ecran și scrieți jurnalul de accident de timp de x ori
ru: Показать информацию о сбое на экране и написать журнал сбоя для X Times
sk: Zobraziť informácie o havárii na obrazovke a napíšte denník havárie pre X Times
sq: Tregoni informacionin e përplasjes në ekran dhe shkruani regjistrin e përplasjeve për x herë
sr: Прикажи информације о судару на екрану и пишите труп за судар за Кс Тимес
sv: Visa kraschinfo på skärm och skriv kraschlogg för x gånger
th: แสดงข้อมูลการชนบนหน้าจอ และเขียนบันทึกการชนสําหรับ x คูณ
tr: Ekranda çarpışma bilgilerini gösterin ve x kez çarpışma günlüğü yazın
uk: Показати інформацію про аварію на екрані та напишіть журнал аварій для x разів
vi: Hiển thị thông tin sự cố trên màn hình và ghi nhật ký sự cố cho x lần
zh_cn: 在屏幕上显示崩溃信息，并为X TIMES编写崩溃日志

source: Show crypto icons
bg: Показване на крипто икони
ca: Mostra les icones de xifratge
cs: Zobrazit kryptoikony
da: Vis krypto- ikoner
de: Zeigen Sie Krypto -Ikonen
el: Εμφάνιση εικονιδίων κρυπτογράφησης
es: Mostrar iconos criptográficos
et: Krüptoikoonide näitamine
fa: نشان دادن آیکون های رمزنگاری
fi: Näytä salauksen kuvakkeet
fr: Afficher les icônes crypto
fy: Show Crypto-ikoanen
he: הצגת אייקונים
hr: Prikaži kripto ikone
hu: Mutasd meg a kripto ikonokat
id: Tampilkan ikon crypto
is: Sýna dulritunartákn
ku: Îkonên Crypto nîşan bikin
lt: Rodyti kriptovaliutų piktogramas
lv: Rādīt kripto ikonas
nb: Vis kryptoikon
nl: Toon crypto -pictogrammen
pl: Pokaż ikony kryptograficzne
pt: Mostrar ícones de criptografia
pt_br: Mostre ícones criptográficos
ro: Afișați pictogramele cripto -cripto
ru: Показать крипто -значки
sk: Zobraziť krypto ikony
sl: Pokaži kripto ikone
sq: Trego ikona të kriptos
sr: Прикажи Црипто Ицонс
sv: Visa kryptosikoner
th: แสดงไอคอนการเข้ารหัส
tr: Kripto simgelerini göster
uk: Показати криптовалютні значки
vi: Hiển thị các biểu tượng tiền điện tử
zh_cn: 显示加密图标

source: Show crypto info in InfoBar
ar: المعلومات الواردة في InfoBar
bg: Показване на информация за крипто в InfoBar
ca: Mostra la informació de la criptografia a la barra d' informació
cs: Zobrazit informace o šifrování v InfoBar
da: Vis krypto- info i InfoBar
de: Kryptoinformationen in Infobar zeigen
el: Εμφάνιση πληροφοριών κρυπτογράφησης στο Infobar
es: Mostrar información criptográfico en InfoBar
et: Krüptoinfo näitamine InfoBaris
fa: نمایش اطلاعات رمزنگاری در InfoBar
fi: Näytä salauksen tiedot InfoBar
fr: Afficher les informations crypto dans InfoBar
fy: Show Crypto-ynfo yn Infobar
he: הצגת מידע הצפנה ב- InfoBar
hr: Prikaži kripto informacije u Infobaru
hu: Mutasd meg a kriptográfiai információkat az Infobarban
id: Tampilkan info crypto di Infobar
is: Sýna dulritunarupplýsingar í Infobar
ku: Agahdariya Crypto li Infobar nîşan bide
lt: Rodyti 'Crypto Info' 'Infobar'
lv: Rādīt kripto info informācijas joslā
nb: Vis kryptovaluta i InfoBar
nl: Toon crypto -info in Infobar
pl: Pokaż informacje o kryptografii w InfoBar
pt: Mostrar informações de criptografia no InfoBar
pt_br: Mostre informações criptográficas em InfoBar
ro: Afișați informații criptone în InfoBar
ru: Показать крипто -информацию в Infobar
sk: Zobraziť krypto informácie v Infobar
sl: Pokaži kripto informacije v Infobarju
sq: Tregoni informacione për kripto në Infobar
sr: Прикажи Црипто информације у Инфобар
sv: Visa kryptoinfo i Infobar
th: แสดงข้อมูลของการเข้ารหัสในแถบข้อมูล
tr: Infobar'da kripto bilgilerini göster
uk: Показати криптовалюту в Infobar
vi: Hiển thị thông tin tiền điện tử trong infobar
zh_cn: 在Infobar中显示加密信息

source: Show current directory
ar: الدليل الحالي
bg: Показване на текущата директория
ca: Mostra el directori actual
cs: Zobrazit aktuální adresář
da: Vis nuværende mappe
de: Aktuelles Verzeichnis anzeigen
el: Εμφάνιση του τρέχοντος καταλόγου
es: Mostrar directorio actual
et: Aktiivse kataloogi näitamine
fa: راهنمای فعلی
fi: Näytä nykyinen kansio
fr: Afficher le répertoire actuel
fy: Toane Aktuele map sjen
he: הצג את הבמאי הנוכחי
hr: Prikaži trenutni direktorij
hu: Mutassa meg az aktuális könyvtárat
id: Tunjukkan direktori saat ini
is: Sýna núverandi skrá
ku: Peldanka heyî nîşan bide
lt: Rodyti dabartinį katalogą
lv: Rādīt pašreizējo direktoriju
nb: Vis
nl: Toon de huidige map
pl: Pokaż aktualny katalog
pt: Mostrar a pasta actual
pt_br: Mostrar diretório atual
ro: Afișați directorul curent
ru: Показать текущий каталог
sk: Zobraziť aktuálny adresár
sl: Pokaži trenutni imenik
sq: Tregoni direktorinë aktuale
sr: Прикажи тренутни директориј
sv: Visa aktuell katalog
th: แสดงไดเรกทอรีปัจจุบัน
tr: Mevcut dizini göster
uk: Показати поточний каталог
vi: Hiển thị thư mục hiện tại
zh_cn: 显示当前目录

source: Show default after description
ar: تخلف العرض بعد الوصف
bg: Показване по подразбиране след описание
ca: Mostra per omissió després de la descripció
cs: Zobrazit výchozí po popisu
da: Vis standard efter beskrivelse
de: Standardeinstellung nach Beschreibung anzeigen
el: Εμφάνιση προεπιλογής μετά την περιγραφή
es: Mostrar por defecto después de la descripción
et: Vaikimisi näitamine pärast kirjeldust
fa: نمایش پیش فرض بعد از شرح
fi: Näytä oletus kuvauksen jälkeen
fr: Afficher par défaut après la description
fy: Standert sjen litte nei beskriuwing
he: הצג ברירת מחדל לאחר התיאור
hr: Prikaži zadano nakon opisa
hu: Az alapértelmezett leírás utáni megjelenítés
id: Tampilkan default setelah deskripsi
is: Sýna sjálfgefið eftir lýsingu
ku: Piştî danasînê nîşan bide
lt: Rodyti numatytąjį po aprašo
lv: Rādīt noklusēto pēc apraksta
nb: Vis standard etter beskrivelse
nl: Standaard weergeven na beschrijving
pl: Pokaż domyślnie po opisie
pt: Mostrar o padrão após a descrição
pt_br: Mostre o padrão após a descrição
ro: Afișați implicit după descriere
ru: Показать по умолчанию после описания
sk: Zobraziť predvolené po popise
sl: Pokaži privzeto po opisu
sq: Tregoni parazgjedhjen pas përshkrimit
sr: Прикажи подразумевано након описа
sv: Visa standard efter beskrivning
th: แสดงค่าปริยายหลังคําบรรยาย
tr: Açıklamadan Sonra Varsayılan'ı Göster
uk: Показати за замовчуванням після опису
vi: Hiển thị mặc định sau khi mô tả
zh_cn: 显示默认描述

source: Show default backup files
ar: ملفات الدعم
bg: Показване на архивните файлове по подразбиране
ca: Mostra els fitxers de seguretat per omissió
cs: Zobrazit výchozí zálohovací soubory
da: Vis standard backup filer
de: Standardsicherungsdateien anzeigen
el: Εμφάνιση προεπιλεγμένων αρχείων αντιγράφων ασφαλείας
es: Mostrar archivos de copia de seguridad predeterminados
et: Vaikimisi varundusfailide näitamine
fa: نشان دادن فایل های پشتیبان
fi: Näytä oletus varmuuskopiotiedostot
fr: Afficher les fichiers de sauvegarde par défaut
fy: Toon standert back-upbestannen sjen litte
he: הצג קבצים גיבוי ברירת מחדל
hr: Pokažite zadane datoteke sigurnosnih kopija
hu: Az alapértelmezett biztonsági mentési fájlok megjelenítése
id: Tampilkan file cadangan default
is: Sýna sjálfgefnar afritunarskrár
ku: Pelên paşîn ên paşîn nîşan bidin
lt: Rodyti numatytuosius atsarginės kopijos failus
lv: Rādīt noklusētos rezerves kopiju failus
nb: Vis standard sikkerhetskopifiler
nl: Standaard back -upbestanden weergeven
pl: Pokaż domyślne pliki kopii zapasowej
pt: Mostrar os ficheiros de backup predefinidos
pt_br: Mostre arquivos de backup padrão
ro: Afișați fișierele de rezervă implicite
ru: Показать файлы резервного копирования по умолчанию
sk: Zobraziť predvolené záložné súbory
sl: Prikažite privzete datoteke za varnostno kopiranje
sq: Tregoni skedarët rezervë të paracaktuar
sr: Покажите подразумеване датотеке резервне копије
sv: Visa standard säkerhetskopieringsfiler
th: แสดงแฟ้มสํารองข้อมูลปริยาย
tr: Varsayılan yedekleme dosyalarını göster
uk: Показати файли резервного копіювання за замовчуванням
vi: Hiển thị các tệp sao lưu mặc định
zh_cn: 显示默认备份文件

source: Show default on new line
ar: فشل العرض على الخط الجديد
bg: Показване по подразбиране на нов ред
ca: Mostra per omissió en una nova línia
cs: Zobrazit výchozí na novém řádku
da: Vis standard på ny linje
de: STEFAULEN DER NEUE Zeile anzeigen
el: Εμφάνιση προεπιλογής στη νέα γραμμή
es: Mostrar predeterminado en la nueva línea
et: Vaikimisi uue rea näitamine
fa: نمایش پیش فرض در خط جدید
fi: Näytä oletus uudella rivillä
fr: Afficher la valeur par défaut sur une nouvelle ligne
fy: Standert sjen litte op nije rigel
he: הצג ברירת מחדל בשורה חדשה
hr: Prikaži zadano na novoj liniji
hu: Mutassa meg az alapértelmezettet az új soron
id: Tampilkan default di baris baru
is: Sýna sjálfgefið á nýrri línu
ku: Default li ser xeta nû nîşan bide
lt: Rodyti numatytąją naują liniją
lv: Rādīt noklusēto jaunā rindā
nb: Vis standard på ny linje
nl: Standaard weergeven op nieuwe regel
pl: Pokaż domyślnie na nowej linii
pt: Mostrar por omissão na nova linha
pt_br: Mostre o padrão na nova linha
ro: Afișați implicit pe linia nouă
ru: Показать по умолчанию на новой линии
sk: Zobraziť predvolené na novom riadku
sl: Prikažite privzeto v novi vrstici
sq: Tregoni parazgjedhjen në linjën e re
sr: Прикажи подразумевано на новој линији
sv: Visa standard på ny linje
th: แสดงค่าปริยายบนบรรทัดใหม่
tr: Yeni Line'da Varsayılan'ı Göster
uk: Показати за замовчуванням на новому рядку
vi: Hiển thị mặc định trên dòng mới
zh_cn: 在新行中显示默认

source: Show detailed event info
ar: معلومات مفصلة
bg: Показване на подробна информация за събитието
ca: Mostra informació detallada de l' esdeveniment
cs: Zobrazit detailní informace o události
da: Vis detaljeret hændelsesinfo
de: Detaillierte Ereignisinformationen anzeigen
el: Εμφάνιση λεπτομερών πληροφοριών συμβάντος
es: Mostrar información detallada del evento
et: Sündmuse üksikasjaliku info näitamine
fa: نمایش اطلاعات دقیق رویداد
fi: Näytä tarkat tapahtumatiedot
fr: Afficher les informations détaillées de l'événement
fy: Toon detaillearre evenemintynfo
he: מידע על אירועים
hr: Pokažite detaljne informacije o događaju
hu: Mutassa meg a részletes eseményinformációkat
id: Tampilkan info acara terperinci
is: Sýndu ítarlegar upplýsingar um atburði
ku: Agahdariya bûyerê ya berbiçav nîşan bide
lt: Rodyti išsamią įvykio informaciją
lv: Rādīt detalizētu notikuma informāciju
nb: Vis detaljert hendelsesinfo
nl: Toon gedetailleerde evenementeninformatie
pl: Pokaż szczegółowe informacje o wydarzeniu
pt: Mostrar informações detalhadas do evento
pt_br: Mostrar informações detalhadas do evento
ro: Afișați informații detaliate despre eveniment
ru: Показать подробную информацию о событии
sk: Zobraziť podrobné informácie o udalosti
sl: Prikažite podrobne informacije o dogodku
sq: Tregoni informacione të hollësishme të ngjarjes
sr: Прикажи детаљне информације о догађајима
sv: Visa detaljerad händelseinfo
th: แสดงรายละเอียดของเหตุการณ์
tr: Ayrıntılı olay bilgilerini göster
uk: Показати детальну інформацію про події
vi: Hiển thị thông tin sự kiện chi tiết
zh_cn: 显示详细的事件信息
