Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Middle - Lite image
ar: الصورة المتوسطة
bg: Средно - Lite изображение
ca: Middle - Imatge LiteStencils
cs: Střední - Lite image
da: Mellembillede - Lite
de: Mitte - Lite -Bild
el: Μέση - εικόνα Lite
es: Imagen media - Lite
et: Keskmine - Lite pilt
fa: تصویر خاورمیانه - Lite
fi: Keski - Lite- kuva
fr: Moyen - Lite image
fy: Midden - Lite ôfbylding
he: תמונה אלקטרונית
hr: Srednja - lite slika
hu: Középső - lite kép
id: Gambar Tengah - Lite
is: Miðja - lite mynd
ku: Navîn - wêneyê lite
lt: Vidurinis - Lite vaizdas
lv: Viduslīstes attēls
nb: Midt-Lite-bilde
pt: Middle - Lite imagem
ro: Imagine Middle - Lite
ru: Середина - Lite Image
sk: Stredný - Lite obrázok
sl: Srednja - Lite slika
sq: Imazhi i mesëm - Lite
sr: Слика у средњим литема
sv: Mitten - lite bild
th: กึ่งกลาง - ภาพลายเส้น
tr: Orta - Lite görüntü
uk: Середнє - Літне зображення
vi: Hình ảnh giữa - Lite
zh_cn: 中间 - lite图像

source: Mini DLNA Actions
ar: Mini DLNA الإجراءات
bg: Мини DLNA Действия
ca: Mini DLN Accions
cs: Mini DLNA Akce
da: Mini DLNA Handlinger
de: Mini -dlna -Aktionen
el: Mini DLNA δράσεις
es: Mini DLNA Acciones
et: Mini DLNA Tegevused
fa: Mini DLNA اقدامات
fi: Mini DLNA Toimet
fy: Mini Dlna aksjes
he: Mini DLNA פעולות
hr: Mini DLNA akcije
hu: Mini dlna akciók
id: Tindakan DLNA mini
is: Mini dlna aðgerðir
ku: Kiryarên mini dlna
lt: Mini dlNR veiksmai
lv: Mini DLNA Darbības
nb: Mini DLNA Handlinger
nl: Mini DLNA -acties
pl: Działania mini DLNA
pt: Mini DLNA Acções
pt_br: Mini ações dlna
ro: Mini acțiuni DLNA
ru: Мини -ДЛНК Действия
sk: Mini DLNA akcie
sl: Mini dlna dejanja
sq: Mini DLNA Veprimet
sr: Мини ДЛНА акције
sv: Mini dlNA -åtgärder
th: มินิ DLNA การกระทํา
tr: Mini DLNA eylemleri
uk: Міні -дії DLNA
vi: Hành động dlna mini
zh_cn: 迷你DLNA动作

source: Mini DLNA Setting Actions
ar: Mini DLNA تحديد الإجراءات
bg: Мини DLNA Създаване на действия
ca: Mini DLN Arranjament d' accions
cs: Mini DLNA Nastavení akcí
da: Mini DLNA Indstilling af handlinger
de: Mini -dlna -Aktionen
el: Δράσεις ρύθμισης μίνι DLNA
es: Mini DLNA Ajuste de las medidas
et: Mini DLNA Toimingute määramine
fa: Mini DLNA تنظیم اقدامات
fi: Mini DLNA Toimien asettaminen
fr: Mini DLNA Définition des actions
fy: Mini DLNA-ynstellen fan aksjes
he: Mini DLNA קביעת פעולות
hr: Mini DLNA Postavljanje radnji
hu: Mini dlna beállítási műveletek
id: Tindakan Pengaturan DLNA Mini
is: Mini dlna stillir aðgerðir
ku: Kiryarên Mîhengên Mini Dlna
lt: Mini dlNR nustatymo veiksmai
lv: Mini DLNA Iestata darbības
nb: Mini DLNA Innstillinger
nl: Mini DLNA -instellingsacties
pl: Mini DLNA Ustawienie
pt: Mini DLNA Definir ações
pt_br: Mini Ações de Configuração DLNA
ro: Acțiuni de setare mini DLNA
ru: Mini DLNA устанавливает действия
sk: Mini DLNA Nastavenie akcií
sl: Mini DLNA nastavitev dejanj
sq: Mini DLNA Veprimet e Vendosjes
sr: Мини ДЛНА Подешавање акција
sv: Mini DLNA -inställningsåtgärder
th: มินิ DLNA ตั้งค่าการกระทํา
tr: Mini DLNA Ayar Eylemleri
uk: Міні DLNA Встановлення дій
vi: Các hành động cài đặt DLNA mini
zh_cn: 迷你DLNA设置动作

source: Mini Series
ca: Mini Sèrie
cs: Mini série
da: Miniserie
de: Mini -Serie
es: Mini Serie
et: Miniseeria
fa: مینی سری
fi: Minisarja
fr: Série Mini
fy: Mini-searje
he: סדרה מינימלית
hr: Mini serija
hu: Mini sorozat
id: Seri mini
lt: Mini serija
lv: Mini sērija
nb: Mini-serien
nl: Mini -serie
pt: Série Mini
pt_br: Mini séries
ro: Mini serie
ru: Мини -серия
sk: Mini séria
sl: Mini serija
sq: Mini
sr: Мини серија
sv: Miniserie
th: อนุกรมมินิ
tr: Mini Serisi
uk: Міні -серія
vi: Loạt mini
zh_cn: 迷你系列

source: MiniDLNA Log
bg: MiniDLNA Дневник
ca: MiniDLN Registre
cs: MiniDLNA Záznam
et: MiniDLNA Logi
fi: MiniDLNA Loki
fr: MiniDLNA Journal
he: MiniDLNA Log Log
hr: Minidlna zapisnik
hu: Minidlna napló
id: Log Minidlna
ku: Log MINIDLNA
lt: MinidlNA žurnalas
lv: MiniDLNA Žurnāls
nb: MiniDLNA Logg
pl: Dziennik minidlna
pt: MiniDLNA Registo
ro: Jurnalul MiniDlna
sk: Minidlna
sl: Dnevnik Minidlna
sq: Log minidlna
sr: Минидлна дневник
sv: Minidlna logg
th: มินิดานา บันทึกการทํางาน
tr: Minidlna günlüğü
uk: Журнал minidlna
vi: Nhật ký minidlna
zh_cn: Minidlna日志

source: MiniDLNA Settings
ar: MiniDLNA الترتيبات
bg: MiniDLNA Настройки
ca: MiniDLN Arranjament
cs: MiniDLNA Nastavení
da: MiniDLNA Indstillinger
de: Minidlna -Einstellungen
el: Ρυθμίσεις minidlna
es: MiniDLNA Ajustes
et: MiniDLNA Seadistused
fa: MiniDLNA تنظیمات
fi: MiniDLNA Asetukset
fr: MiniDLNA Paramètres
fy: Minidlna-ynstellings
he: MiniDLNA הגדרות הגדרות
hr: Postavke minidlne
hu: Minidlna beállítások
id: Pengaturan Minidlna
is: Minidlna stillingar
ku: Mîhengên minidlna
lt: MinidlNA nustatymai
lv: MiniDLNA Iestatījumi
nb: MiniDLNA Innstillinger
nl: Minidlna -instellingen
pl: Ustawienia minidlna
pt: MiniDLNA Configurações
pt_br: Configurações de minidlna
ro: Setări minidlna
ru: Настройки Minidlna
sk: Nastavenia minidlny
sl: Nastavitve Minidlna
sq: Cilësimet minidlna
sr: Минидлна подешавања
sv: Minidlna -inställningar
th: มินิดานา ตั้งค่า
tr: Minidlna ayarları
uk: Налаштування Minidlna
vi: Cài đặt minidlna
zh_cn: 微型设置

source: MiniTV
ca: MiniTVName
sr: Минитв
th: มินิทีวี

source: MiniTV with OSD
bg: MiniTV с OSD
ca: MiniTV amb OSD
cs: MiniTV s OSD
da: MiniTV med OSD
de: Minitv mit OSD
el: Minitv με OSD
es: MiniTV con OSD
et: MiniTV OSD-ga
fa: MiniTV با OSD
fi: MiniTV ja OSD
fr: MiniTV avec OSD
fy: Minitv mei OSD
he: MiniTV עם OSD
hr: Minitv s OSD -om
hu: Minitv az OSD -vel
id: Minitv dengan OSD
is: Minitv með OSD
ku: Minitv bi OSD
lt: 'MinitV' su OSD
lv: MiniTV ar OSD
nb: MiniTV med OSD
nl: Minitv met OSD
pl: Minitv z OSD
pt: MiniTV com OSD
pt_br: Minitv com OSD
ro: Minitv cu OSD
ru: Minitv с OSD
sk: Minitv s OSD
sl: MiniTV z OSD
sq: MiniTV me OSD
sr: МиниТВ са ОСД-ом
sv: Minitv med OSD
th: มินิทีวีพร้อม OSD
tr: OSD ile Minitv
uk: Minitv з OSD
vi: Minitv với OSD
zh_cn: 带有OSD的Minitv

source: Minimum age %d years
bg: Минимална възраст %d години
ca: Edat mínima %d anys
de: Mindestalter %djahre
el: Ελάχιστη ηλικία %d έτη
et: Vanuse alampiir %d
fi: Vähimmäisikä %d vuotta
fy: Minimale leeftyd% D jier
hr: Minimalna dob %d godina
id: Usia minimum %d tahun
is: Lágmarksaldur %d ár
ku: Temeniya herî kêm% D salan
lt: Minimalus amžius %d metai
lv: Minimālais vecums %d gadi
nb: Minimumsalder %d år
nl: Minimale leeftijd %d jaar
pl: Minimalny wiek %d lata
pt: Idade mínima %d anos
pt_br: Idade mínima %d anos
ro: Vârsta minimă %d ani
ru: Минимальный возраст %d лет
sk: Minimálny vek %d roky
sl: Minimalna starost %d leta
sq: Mosha minimale %d vite
sr: Минимална старост% Д ГОДИНЕ
sv: Minsta ålder %d år
th: อายุน้อยที่สุด %d
tr: Asgari yaş %d yıl
uk: Мінімальний вік %d років
vi: Tuổi tối thiểu %d năm

source: Minutes
ar: دقائق
bg: Протокол
ca: Minuts
cs: Zápis
da: Protokol
de: Minuten
el: Πρακτικά
es: Minutos
et: Protokollid
fa: دقیقه
fi: Pöytäkirja
fr: Procès-verbal
fy: Minuten
he: דקות
hr: Minute
hu: Jegyzőkönyv
id: Menit
is: Mínútur
ku: Deqq
lt: Minutės
lv: Protokols
nb: Minutt
nl: Notulen
pl: Protokół
pt: Atas
pt_br: Minutos
ro: Minute
ru: Минуты
sk: Minúta
sl: Minut
sq: Prostitutë
sr: Минут
sv: Minuter
th: นาที
tr: Dakikalar
uk: Хвилини
vi: Phút
zh_cn: 分钟

source: Minutes Seconds
ar: دقيقة ثانية
bg: Минути Секунди
ca: Minuts
cs: Minuty
da: Minutter sekunder
de: Minuten Sekunden
el: Δευτερόλεπτα
et: Minutid Sekundid
fa: دقیقه دوم
fi: Pöytäkirja sekuntia
fr: Deuxièmes minutes
fy: Minuten sekonden
he: דקות שניות
hr: Minuta sekunde
hu: Perc másodperc múlva
id: Menit detik
is: Mínútur sekúndur
ku: Deqîqên hûrdeman
lt: Minutės sekundės
lv: Protokols sekundēm
nb: Minutt sekunder
nl: Minuten seconden
pl: Kilka minut
pt: Minutos Segundos
pt_br: Minutos segundos
ro: Minute secunde
ru: Минуты секунды
sk: Minúty sekundy
sl: Minute sekunde
sq: Minutat sekonda
sr: Минута секунди
sv: Minuter sekunder
th: วินาที
tr: Dakikalar saniye
uk: Хвилини секунд
vi: Phút giây
zh_cn: 几分钟

source: Minutes:
ar: دقيقة:
bg: Минути:
ca: Minuts:
cs: Zápis:
da: Protokol:
de: Minuten:
el: Πρακτικά:
es: Minutos:
et: Protokoll:
fa: دقیقه:
fi: Pöytäkirja:
fr: Procès-verbal:
fy: Minuten:
he: דקות:
hr: Minute:
hu: Jegyzőkönyv:
id: Menit:
is: Mínútur:
lt: Minutės:
lv: Protokols:
nb: Minutt:
nl: Notulen:
pl: Protokół:
pt: Minutos:
pt_br: Minutos:
ro: Minute:
ru: Минуты:
sk: Zápisnice:
sl: Minut:
sq: Minuta:
sr: Записници:
sv: Minuter:
th: นาที:
tr: Dakika:
uk: Хвилини:
vi: Phút:
zh_cn: 分钟：

source: Mipsel
bg: Мипсел
da: Mipsel Formand
el: Μάσταρα
hr: Meč
lt: Mipselis
lv: Mipsels
ru: Мипсель
sq: Shushat
sr: Мипсел
uk: Мізсель

source: Miscellaneous
ar: متنوعة
bg: Разни
ca: Miscel· lània
cs: Různé
da: Diverse
de: Verschiedenes
el: Ανάμικτος
es: Varios
et: Mitmesugused
fa: متنوع
fi: Muut
fr: Divers
fy: Ferskate
he: ממזר
hr: Razni
hu: Különféle
id: Aneka ragam
is: Ýmislegt
ku: Lihevket
lt: Įvairūs
lv: Dažādi
nb: Diverse
nl: Gemengd
pl: Różnorodny
pt: Diversos
pt_br: Variado
ro: Diverse
ru: Разнообразный
sk: Rôznorodý
sl: Razno
sq: I ndryshëm
sr: Остало
sv: Diverse
th: เบ็ดเตล็ด
tr: Çeşitli
uk: Різний
vi: Linh tinh
zh_cn: 各种各样的

source: Misconfigured unicable connection from tuner %s to tuner %s! Tuner %s option "connected to" are disabled now
bg: Неясно конфигурирана връзка от тунер %s към тунер %s! Опцията за тунер %s "свързана към" е изключена
ca: S'haconfigurat una connexió no vàlida des de l'Ster %s per afinar %s! L'opció del Tuner %s "connexió" està deshabilitada
fi: Muokkaamaton yhteys virittimestä %s virittimeen %s! Viritin %s -valinta "kytketty" pois käytöstä nyt
fr: Connexion impossible à configurer depuis le tuner %s vers le tuner %s ! L'option Tuner %s "connecté" est désactivée maintenant
hr: Pogrešno konfigurirana Neinjiva veza od tunera %s na tuner %s! Tuner %s Opcija "Povezana na" sada je onemogućena
lv: Nepareizi konfigurēts uniformējams savienojums no skaņotāja %s uz skaņotāju %s! Tuner %s parametrs "pieslēdzies" tagad ir atslēgts
nb: Feilkonfigurert uiablerbar tilkobling fra tuner %s til tuner %s! Tuner %s-alternativet " koblet til" er deaktivert nå
nl: Verkeerd geconfigureerde onbetwiste verbinding van tuner %s naar tuner %s! Tuner %s -optie "verbonden met" zijn nu uitgeschakeld
pl: Źle skonfigurowane jednoznaczne połączenie z tunera %S do tunera %S! Tunera %S Opcja „podłączona do” jest teraz wyłączona
pt: Conexão inicável mal configurada do sintonizador %s ao sintonizador %s! A opção "conectado" do sintonizador %s está desabilitada agora
ru: Неправильно настроено однозначное соединение от тюнера %s до тюнера %s! Опция тюнера %s подключен к »отключена сейчас отключена
sk: Nesprávne konfigurované zjednotiteľné pripojenie z tuneru %s po tuner %s! Možnosť tuner %S „pripojené k“ sú teraz deaktivované
sr: Погрешно конфигурисана поентаљива веза са тјунера% с до тјунера% с! Тунер% с опција "повезана на" су сада онемогућене

source: Mobile connection
ar: الاتصالات المتنقلة
bg: Мобилна връзка
ca: Connexió mòbil
cs: Mobilní připojení
da: Mobil forbindelse
de: Mobile Verbindung
el: Κινητό σύνδεση
es: Conexión móvil
et: Mobiilne ühendus
fa: اتصال موبایل Mobile
fi: Matkapuhelinyhteys
fr: Connexion mobile
fy: Mobile ferbining
he: חיבור נייד
hr: Mobilna veza
hu: Mobil csatlakozás
id: Koneksi seluler
is: Farsímatenging
ku: Girêdana mobîl
lt: Mobilus ryšys
lv: Mobilais savienojums
nb: Mobiltilkobling
nl: Mobiele verbinding
pl: Połączenie mobilne
pt: Ligação móvel
pt_br: Conexão móvel
ro: Conexiune mobilă
ru: Мобильное соединение
sk: Mobilné pripojenie
sl: Mobilna povezava
sq: Lidhje celulare
sr: Мобилна веза
sv: Mobilanslutning
th: การเชื่อมต่อแบบเคลื่อนที่
tr: Mobil bağlantı
uk: Мобільне з'єднання
vi: Kết nối di động
zh_cn: 移动连接

source: Mode
bg: Режим
cs: Režim
da: Tilstand
de: Modus
el: Τρόπος
es: Modo
fa: حالت Mode Mode
fi: Tila
fy: Wize
he: מצב
hr: Način
hu: Mód
is: Háttur
ku: Awa
lt: Režimas
lv: Režīms
nl: Modus
pl: Tryb
pt: Modo
pt_br: Modo
ro: Mod
ru: Режим
sk: Režim
sl: Način
sq: Modë
sr: Режим
sv: Läge
th: โหมด
tr: Moda
uk: Режим
vi: Cách thức
zh_cn: 模式

source: Mode 1
bg: Режим 1
cs: Režim 1
da: Tilstand 1
de: Modus 1
el: Λειτουργία 1
es: Modo 1
et: Moodul 1
fa: حالت 1
fi: Tila 1
he: מצב 1
hr: Način 1
hu: 1. mód
is: Háttur 1
lt: 1 režimas
lv: Režīms
nl: Modus 1
pl: Tryb 1
pt: Modo 1
pt_br: Modo 1
ro: Modul 1
ru: Режим 1
sk: Režim 1
sl: Način 1
sq: Mënyra 1
sr: Режим 1
sv: Läge 1
th: โหมด 1
tr: Mod 1
uk: Режим 1
vi: Chế độ 1
zh_cn: 模式1

source: Mode 12: Supports PiP but Kodi may not work
bg: Режим 12: Поддържа PiP, но Коди може да не работи
ca: Mode 12: implementació de PiP però Kodi pot no funcionar
cs: Režim 12: Podporuje PiP, ale Kodi nemusí fungovat
da: Mode 12: Understøtter PiP, men Kodi virker måske ikke
de: Modus 12: Unterstützt PIP, aber Kodi funktioniert möglicherweise nicht
el: Λειτουργία 12: Υποστηρίζει το PIP, αλλά το kodi μπορεί να μην λειτουργεί
es: Modo 12: Apoya PiP pero Kodi no puede funcionar
et: Mode 12: toetab PiP-i, kuid Kodi ei pruugi töötada
fa: حالت 12: پشتیبانی از PiP اما Kodi ممکن است کار نکند
fi: Tila 12: Tukee PiP:tä, mutta Kodi ei ehkä toimi
fr: Mode 12: supporte PiP mais Kodi peut ne pas fonctionner
fy: Mode 12: Unterperslachten Pip mar Kodi kin net wurkje
he: מצב 12: תמיכה ב- PiP אבל Kodi לא עובד
hr: Način 12: Podržava PIP, ali Kodi možda neće raditi
hu: 12. mód: Támogatja a PIP -t, de a kodi nem működik
id: Mode 12: Mendukung PIP tetapi Kodi mungkin tidak berfungsi
is: Mode 12: Styður PIP en Kodi virkar kannski ekki
ku: Mode 12: Pip piştgirî dike lê Kodi nabe
lt: 12 režimas: palaiko PIP, bet 'Kodi' gali neveikti
lv: 12. režīms: atbalsta PiP, bet Kodi var nedarboties
nb: Mode 12: Støtter PiP, men Kodi kan ikke fungere
nl: Modus 12: ondersteunt Pip maar Kodi werkt mogelijk niet
pl: Tryb 12: Obsługuje PIP, ale Kodi może nie działać
pt: Modo 12: Suporta PiP mas Kodi pode não funcionar
pt_br: Modo 12: suporta Pip, mas Kodi pode não funcionar
ro: Modul 12: acceptă PIP, dar este posibil ca Kodi să nu funcționeze
ru: Режим 12: поддерживает PIP, но Kodi может не работать
sk: Režim 12: Podporuje PIP, ale Kodi nemusí fungovať
sl: Način 12: Podpira pip, vendar Kodi morda ne bo deloval
sq: Mënyra 12: Mbështet PIP por Kodi mund të mos funksionojë
sr: МОДЕ 12: Подржава ПИП, али Коди можда неће радити
sv: Läge 12: Stöder PIP men Kodi kanske inte fungerar
th: โหมด 12: รองรับ PP แต่ Kodi อาจไม่ทํางาน
tr: Mod 12: PIP'yi destekler, ancak Kodi çalışmayabilir
uk: Режим 12: Підтримує PIP, але Kodi може не працювати
vi: Chế độ 12: Hỗ trợ PIP nhưng Kodi có thể không hoạt động
zh_cn: 模式12：支持PIP，但Kodi可能行不通

source: Mode 1: Supports Kodi but PiP may not work
bg: Режим 1: Поддържа Коди, но PiP може да не работи
ca: Mode 1: Accepta Kodi però PiP pot no funcionar
cs: Režim 1: Podporuje Kodi, ale PiP nemusí fungovat
da: Mode 1: Understøtter Kodi, men PiP virker måske ikke
de: Modus 1: Unterstützt Kodi, aber PIP funktioniert möglicherweise nicht
el: Λειτουργία 1: Υποστηρίζει το kodi, αλλά ο Pip μπορεί να μην λειτουργεί
es: Modo 1: Apoya Kodi pero PiP no puede funcionar
et: Režiim 1: toetab Kodi, kuid PiP ei pruugi töötada
fa: حالت 1: پشتیبانی از Kodi اما PiP ممکن است کار نکند
fi: Tila 1: Tukee Kodia, mutta PiP ei ehkä toimi
fr: Mode 1: Prend en charge Kodi mais PiP peut ne pas fonctionner
fy: Mode 1: Unterstütet Kodi, mar Pip kin net wurkje
he: מצב 1: תמיכה ב- Kodi אבל PiP לא יכולה לעבוד
hr: Način 1: Podržava Kodi, ali PIP možda neće raditi
hu: 1. mód: Támogatja a Kodi -t, de a PIP nem működik
id: Mode 1: Mendukung Kodi tetapi Pip mungkin tidak berfungsi
is: Mode 1: Styður Kodi en PIP virkar kannski ekki
ku: Mode 1: Kodi piştgirî dike lê pip nikare bixebite
lt: 1 režimas: palaiko 'Kodi', bet PIP gali neveikti
lv: 1. režīms: atbalsta Kodi, bet PiP var nedarboties
nb: Mode 1: Støtter Kodi, men PiP kan ikke fungere
nl: Modus 1: ondersteunt Kodi, maar PIP werkt mogelijk niet
pl: Tryb 1: Obsługuje Kodi, ale PIP może nie działać
pt: Modo 1: Suporta Kodi, mas PiP pode não funcionar
pt_br: Modo 1: suporta Kodi, mas Pip pode não funcionar
ro: Modul 1: acceptă Kodi, dar este posibil ca PIP să nu funcționeze
ru: Режим 1: поддерживает Kodi, но PIP не может работать
sk: Režim 1: Podporuje Kodi, ale Pip nemusí fungovať
sl: 1 način: Podpira Kodi, vendar pip morda ne bo deloval
sq: Mënyra 1: Mbështet Kodi por PIP mund të mos funksionojë
sr: Режим 1: Подржава Коди, али Пип можда неће радити
sv: Läge 1: Stöder Kodi men Pip kanske inte fungerar
th: โหมด 1: รองรับ Kodi แต่ PP อาจไม่ทํางาน
tr: Mod 1: Kodi'yi destekler, ancak Pip çalışmayabilir
uk: Режим 1: Підтримує Kodi, але PIP може не працювати
vi: Chế độ 1: Hỗ trợ Kodi nhưng PIP có thể không hoạt động
zh_cn: 模式1：支持Kodi，但PIP可能行不通

source: Mode 2
bg: Режим 2
cs: Režim 2
da: Tilstand 2
de: Modus 2
el: Λειτουργία 2
es: Modo 2
et: Režiim 2
fa: حالت 2
fi: Tila 2
he: מצב 2
hr: Način 2
hu: 2. mód
is: Háttur 2
lt: 2 režimas
lv: Režīms 2
nl: Modus 2
pl: Tryb 2
pt: Modo 2
pt_br: Modo 2
ro: Modul 2
ru: Режим 2
sk: Režim 2
sl: Način 2
sq: Mënyra 2
sr: Режим 2
sv: Läge 2
th: โหมด 2
tr: Mod 2
uk: Режим 2
vi: Chế độ 2
zh_cn: 模式2

source: Model
ar: النموذج
bg: Образец
cs: Vzor
de: Modell
el: Μοντέλο
es: Modelo
et: Mudel
fa: مدل
fi: Malli
fr: Modèle
he: מודל
hu: Modell
is: Líkan
ku: Cins
lt: Modelis
lv: Paraugs
nb: Modell
pt: Modelo
pt_br: Modelo
ru: Модель
sr: Модел
sv: Modell
th: รุ่น
uk: Модель
vi: Người mẫu
zh_cn: 模型

source: Model: %s %s
bg: Модел: %s %s
es: Modelo: %s %s
et: Mudel: %s%s
fi: Malli: %s %s
fr: Modèle : %s %s
lv: Modelis: %s %s
nb: Modell: %s %s
pt: Modelo: %s %s
ru: Модель: %s %s
sr: Модел:% с% с

source: Model: %s
bg: Модел: %s
de: Modell: %s
el: Μοντέλο: %s
es: Modelo: %s
fi: Malli: %s
fr: Modèle : %s
hu: Modell: %s
is: Líkan: %s
lt: Modelis: %s
lv: Modelis: %s
nb: Modell: %s
pt: Modelo: %s
pt_br: Modelo: %s
ru: Модель: %s
sq: Modeli: %s
sr: Модел:% с
sv: Modell: %s
th: รุ่น: %s
uk: Модель: %s
vi: Mô hình: %s

source: Model: %s %s
bg: Модел: %s %s
es: Modelo: %s %s
et: Mudel: %s%s
fi: Malli: %s %s
fr: Modèle : %s %s
lv: Modelis: %s %s
nb: Modell: %s %s
pt: Modelo: %s %s
ru: Модель: %s %s
sr: Модел:% с% с

source: Model: unknown
ar: النموذج: غير معروف
bg: Модел: неизвестен
ca: Model: desconegut
cs: Vzor: neznámý
da: Model: ukendt
de: Modell: Unbekannt
el: Μοντέλο: Άγνωστο
es: Modelo: desconocido
et: Mudel: teadmata
fa: مدل: ناشناخته
fi: Malli: tuntematon
fr: Modèle : inconnu
he: מודל: לא ידוע
hr: Model: Nepoznato
hu: Modell: Ismeretlen
id: Model: Tidak Diketahui
is: Fyrirmynd: Óþekkt
lt: Modelis: nežinoma
lv: Modelis: nezināms
nb: Modell: ukjent
nl: Model: onbekend
pl: Model: nieznany
pt: Modelo: desconhecido
pt_br: Modelo: Desconhecido
ro: Model: necunoscut
ru: Модель: неизвестно
sk: Model: Neznámy
sl: Model: Neznano
sq: Modeli: E panjohur
sr: Модел: Непознато
sv: Modell: Okänd
th: รุ่น: ไม่ทราบ
tr: Model: Bilinmiyor
uk: Модель: Невідома
vi: Mô hình: Không rõ
zh_cn: 模型：未知

source: Modified
bg: Промяна
ca: Modificat
cs: Změněno
da: Ændret
de: Verändert
el: Τροποποιημένος
es: Modificado
et: Muudetud
fa: اصلاح
fi: Muokattu
fr: Modifié
fy: Wizige
he: שינוי
hr: Izmijenjen
hu: Módosított
id: Dimodifikasi
is: Breytt
ku: Guheztin
lt: Modifikuotas
lv: Mainīts
nb: Endret
nl: Aangepast
pl: Zmodyfikowane
pt: Modificado
pt_br: Modificado
ro: Modificat
ru: Модифицированный
sk: Upravený
sl: Spremenjeno
sq: I modifikuar
sr: Модификован
sv: Ändrad
th: แก้ไขเมื่อ
tr: Değiştirilmiş
uk: Модифікований
vi: Sửa đổi
zh_cn: 修改的

source: Modulation
ar: التعديلات
bg: Модификация
ca: Modulació
cs: Modulace
da: Modulering
el: Διαμόρφωση
es: Modulación
et: Modulatsioon
fa: اصلاح
fi: Mukauttaminen
fy: Modulaasje
hr: Modulacija
hu: Moduláció
id: Modulasi
is: Mótun
ku: Nermîn
lt: Moduliacija
lv: Modulācija
nb: Modulasjon
nl: Modulatie
pl: Modulacja
pt: Modulação
pt_br: Modulação
ro: Modulare
ru: Модуляция
sk: Modulácia
sl: Modulacija
sq: Modulim
sr: Модулација
th: แว่นขยาย
tr: Modülasyon
uk: Модуляція
vi: Điều chế
zh_cn: 调制

source: Module
de: Modul
el: Μονάδα μέτρησης
hr: Modul
id: Modul
is: Eining
pl: Moduł
ru: Модуль
sk: Modul
sq: Modul
sr: Модул
tr: Modül
uk: Модуль
vi: Mô -đun

source: Moldova, Republic of
ar: جمهورية مولدوفا
bg: Молдова, Република
ca: Moldàvia
cs: Moldavská republika
da: Republikken Moldova
de: Moldawien, Republik von
el: Μολδαβία, Δημοκρατία της
es: Moldova, República de Moldova
et: Moldova Vabariik
fa: مولداوی، جمهوری
fi: Moldovan tasavalta
fr: République de Moldova
fy: Moldaavje, Republyk fan
he: מולדובה, הרפובליקה של
hr: Moldava, Republika
hu: Moldova, Köztársaság
id: Moldova, Republik
is: Moldóva, Lýðveldið
ku: Moldova, Komara
lt: Moldova, Respublika
lv: Moldovas Republika
nb: Moldova, Republikken
nl: Moldavië, Republiek van
pl: Mołdawia, Republika
pt: República da Moldávia
pt_br: Moldávia, República de
ro: Moldova, Republica din
ru: Молдова, Республика
sk: Moldavsko, republika
sl: Moldavija, republika
sq: Moldavia, Republika e
sr: Молдавија, Република
sv: Moldavien, republiken
th: สาธารณรัฐมอลโดวา
tr: Moldova, Cumhuriyet
uk: Молдова, Республіка
vi: Moldova, Cộng hòa
zh_cn: 摩尔多瓦，共和国

source: Mon
ar: مون
bg: Мон
ca: Dl
cs: Po
el: Δεμένος
fa: مون
fi: Ma
fy: Moandei
he: מונמון
hr: Pon
id: Senin
is: Mán
lt: Pirmadienis
lv: N
pt_br: seg
ro: Luni
ru: Пн
sk: Monštrum
sl: Pon
sq: Hënë
sr: Пон
sv: Mån
th: นิ้ว
uk: Мн
zh_cn: 周一

source: Mon-Fri
bg: Мон-Фри
ca: Mon- FariCity name (optional, probably does not need a translation)
de: Mon-Fr
el: Δευ-Πέρος
fi: Ma-pe
hr: Penis
hu: Hétfő
id: Mon-Jri
is: Mán.-fös
lt: Pirmadienis-penktadienis
lv: Pr
nl: Ma-vred
pt_br: 2a. a 6a
ro: LUN-VIN
ru: Пн-пт
sk: Ponor
sl: Od ponedeljka do petka
sq: I Premte
sr: Пон-фри
sv: Mon-fre
th: มอนฟรี
tr: Pon-fri
uk: Пн-пт
vi: Thứ Hai-Thứ Sáu
zh_cn: 星期一至周五

source: Monaco
ar: موناكو
bg: Монако
ca: Mònaco
cs: Monako
el: Μονακό
es: Mónaco
fa: موناکو
fy: Monako
he: מונקו
hr: Monako
hu: Monacói
id: Monako
is: Mónakó
ku: Monako
lt: Monakas
lv: Monako
pl: Monako
pt: Mónaco
pt_br: Mônaco
ru: Монако
sk: Monako
sl: Monako
sq: Monako
sr: Монацо
th: โมนาโก
tr: Monako
uk: Монако
zh_cn: 摩纳哥

source: Monday
ar: الاثنين
bg: Понеделник
ca: Dilluns
cs: Pondělí
da: Mandag
de: Montag
el: Δευτέρα
es: Lunes
et: Esmaspäev
fa: دوشنبه
fi: Maanantai
fr: Lundi
fy: moandei
he: יום שני
hr: ponedjeljak
hu: hétfő
id: Senin
is: Mánudag
ku: Duşem
lt: Pirmadienis
lv: Pirmdiena
nb: Mandag
nl: Maandag
pl: Poniedziałek
pt: Segunda-feira
pt_br: Segunda-feira
ro: luni
ru: Понедельник
sk: Pondelok
sl: Ponedeljek
sq: E hënë
sr: Понедељак
sv: Måndag
th: จันทร์
tr: Pazartesi
uk: Понеділок
vi: Thứ hai
zh_cn: 周一

source: Mongolia
ar: منغوليا
bg: Монголия
ca: Mongòlia
cs: Mongolsko
da: Mongoliet
de: Mongolei
el: Μογγολία
et: Mongoolia
fa: مغولستان
fr: Mongolie
fy: Mongoalje
he: מונגוליה
hr: Mongolija
hu: Mongólia
is: Mongólía
ku: Moxolistan
lt: Mongolija
lv: Mongolija
nl: Mongolië
pt: Mongólia
pt_br: Mongólia
ru: Монголия
sk: Mongolsko
sl: Mongolija
sq: Mongoli
sr: Монголија
sv: mongoliet
th: มองโกเลีย
tr: Moğolistan
uk: Монголія
vi: Mông Cổ
zh_cn: 蒙古

source: Mongolian
ar: منغوليا
bg: МонголскиName
ca: MongolName
cs: Mongolsko
da: Mongolsk
de: mongolisch
el: Μογγόλος
es: Mongolia
et: Mongoli
fa: مغولستان
fi: Mongolia
fr: Mongols
fy: Mongoalsk
he: מונגוליה
hr: mongolski
hu: mongol
id: Mongolia
is: Mongólskur
ku: Moxolî
lt: Mongolijos
lv: MongoļuName
nb: Mongolsk
nl: Mongools
pl: mongolski
pt: Mongol
pt_br: mongol
ro: mongol
ru: Монгольский
sk: Mongolský
sl: Mongolski
sq: Mongol
sr: Монголски
sv: Mongolisk
th: ภาษามองโกเลียName
tr: Moğolca
uk: Монгольський
vi: Mông Cổ
zh_cn: 蒙

source: Montenegro
ar: الجبل الأسود
bg: Черна гора
ca: Montenegroworld. kgm
cs: Černá Hora
el: Μαυροβούνιο
fr: Monténégro
he: מונטנגרו
hr: Crna Gora
hu: Montenegró
is: Svartfjallaland
lt: Juodkalnija
lv: Melnkalne
pl: Czarnogóra
ro: Muntenegru
ru: Черногория
sk: Čierna Hora
sl: Črna gora
sq: Malazez
sr: Црна Гора
th: มอนเตเนโกร
tr: Karadağ
uk: Чорногорія
zh_cn: 黑山
