Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This option allows you to choose how to display 1080p 24Hz on your TV. (as not all TV's support these resolutions)
ar: هذا الخيار يسمح لك باختيار كيفية عرض 1080p 24Hz على تلفازك. (ليس كل الدعم التلفزيوني لهذه القرارات)
bg: Тази опция ви позволява да изберете как да показвате 1080p 24Hz на вашия телевизор. (като не всички телевизионни подкрепа тези резолюции)
ca: Aquesta opció us permet escollir com mostrar 1080p 24Hz a la vostra TV. (com no totes aquestes resolucions de TV)
cs: Tato volba vám umožní vybrat si, jak se na TV zobrazí 1080p 24Hz. (jako ne všechny TV podporu těchto usnesení)
da: Denne indstilling giver dig mulighed for at vælge, hvordan du viser 1080p 24Hz på dit TV. (som ikke alle tv 's støtter disse beslutninger)
de: Mit dieser Option können Sie auswählen, wie 1080p 24 Hz auf Ihrem Fernseher angezeigt werden. (Da nicht alle Fernseher diese Vorsätze unterstützen)
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης 1080p 24Hz στην τηλεόρασή σας. (καθώς δεν υποστηρίζουν όλα αυτά τα ψηφίσματα της τηλεόρασης)
es: Esta opción le permite elegir cómo mostrar 1080p 24Hz en su TV. (como no todo el apoyo de TV estas resoluciones)
et: See valik võimaldab teil valida, kuidas kuvada teleris 1080p 24Hz. (kui mitte kõik telekanalid ei toeta neid resolutsioone)
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه 1080p 24 را در تلویزیون هرتز نمایش دهید. (همانطور که همه تلویزیون ها از این قطعنامه ها حمایت نمی کنند)
fi: Tämän vaihtoehdon avulla voit valita, miten näyttää 1080p 24Hz televisiossa. (koska kaikki televisiot eivät tue näitä päätöslauselmia)
fr: Cette option vous permet de choisir comment afficher 1080p 24Hz sur votre téléviseur. (comme la télévision ne soutient pas toutes ces résolutions)
fy: Dizze opsje kinne jo kieze hoe't jo 1080p 24Hz op jo TV moatte werjaan. (as net alle tv's stypje dizze resolúsjes)
he: אפשרות זו מאפשרת לך להציג 1080p 24Hz בטלוויזיה שלך. (לא כל התמיכה של הטלוויזיה בהחלטות אלה)
hr: Ova opcija omogućuje vam da odaberete kako prikazati 1080p 24Hz na televizoru. (kao što nisu svi TV podržavaju ove rezolucije)
hu: Ez az opció lehetővé teszi, hogy megválaszthassa, hogyan lehet megjeleníteni a 1080p 24 Hz -et a TV -n.(mivel nem minden TV támogatja ezeket az állásfoglalásokat)
id: Opsi ini memungkinkan Anda untuk memilih cara menampilkan 1080p 24Hz di TV Anda. (karena tidak semua TV mendukung resolusi ini)
is: Þessi valkostur gerir þér kleift að velja hvernig á að sýna 1080p 24Hz í sjónvarpinu. (eins og ekki allir stuðningur sjónvarpsins þessar ályktanir)
ku: Vê vebijarkê dihêle hûn hilbijêrin ka meriv çawa 1080p 24Hz li ser TV-ya xwe display. (Wekî ku ne hemî hemî biryarên TV-yê piştgiriyê didin)
lt: Ši parinktis leidžia pasirinkti, kaip per televizorių rodyti 1080p 24Hz.(Kaip ne visi televizijos palaikymai šios rezoliucijos)
lv: Šī opcija ļauj izvēlēties, kā rādīt 1080p 24Hz savā TV. (jo ne visi TV atbalsta šīs rezolūcijas)
nb: Dette alternativet lar deg velge hvordan du viser 1080p 24Hz på TV-en. (Som ikke alle TV støtter disse resolusjonene)
nl: Met deze optie kunt u kiezen hoe u 1080p 24 Hz op uw tv kunt weergeven. (Aangezien niet alle tv's ondersteunen deze resoluties)
pl: Ta opcja pozwala wybrać sposób wyświetlania 1080p 24 Hz w telewizji. (Jak nie wszystkie telewizory obsługują te postanowienia)
pt: Esta opção permite-lhe escolher como exibir 1080p 24Hz na sua TV. (como nem todas as televisões apoiam estas resoluções)
pt_br: Esta opção permite que você escolha como exibir 1080p 24Hz na sua TV. (como nem todo o suporte da TV essas resoluções)
ro: Această opțiune vă permite să alegeți cum să afișați 1080p 24Hz pe televizor. (ca nu toate suportul TV -ului aceste rezoluții)
ru: Эта опция позволяет вам выбрать, как отобразить 1080p 24 Гц на вашем телевизоре. (Как не все телевизоры поддерживают эти решения)
sk: Táto voľba vám umožňuje zvoliť, ako zobrazovať 1080p 24 Hz na televízore. (pretože nie všetky podpory televízie tieto uznesenia)
sl: Ta možnost vam omogoča, da na televizorju izberete, kako prikazati 1080p 24Hz.(kot ne podpirajo vsa televizija teh resolucij)
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni 1080p 24Hz në TV tuaj. (pasi jo të gjithë i mbështesin të gjithë TV këto rezoluta)
sr: Ова опција вам омогућава да изаберете како да прикажете 1080п 24Хз на вашем телевизору. (као не подржавају све ТВ ове резолуције)
sv: Det här alternativet låter dig välja hur du visar 1080p 24Hz på din TV. (Eftersom inte alla TV: er stöder dessa resolutioner)
th: ตัวเลือกนี้ ให้คุณได้เลือกการแสดง 1080p 24Hz ทางโทรทัศน์ของคุณ (ไม่ได้สนับสนุนมตินี้ทั้งหมด)
tr: Bu seçenek, TV'nizde 1080p 24Hz'in nasıl görüntüleneceğini seçmenizi sağlar. (TV'nin tüm bu kararları desteklemediği için)
uk: Цей параметр дозволяє вибрати, як відобразити 1080p 24 Гц на телевізорі. (як не всі підтримка телебачення ці резолюції)
vi: Tùy chọn này cho phép bạn chọn cách hiển thị 1080p 24Hz trên TV của bạn. (như không phải tất cả các độ phân giải của TV)
zh_cn: 此选项使您可以选择如何在电视上显示1080p 24Hz。（并非所有电视都支持这些决议）

source: This option allows you to choose how to display 1080p 25Hz on your TV. (as not all TV's support these resolutions)
ar: هذا الخيار يسمح لك باختيار كيفية عرض 1080p 25Hz على تلفازك. (ليس كل الدعم التلفزيوني لهذه القرارات)
bg: Тази опция ви позволява да изберете как да показвате 1080p 25Hz на вашия телевизор. (като не всички телевизионни подкрепа тези резолюции)
ca: Aquesta opció us permet escollir com mostrar 1080p 25Hz a la vostra TV. (com no totes aquestes resolucions de TV)
cs: Tato volba vám umožní vybrat si, jak se na TV zobrazí 1080p 25Hz. (jako ne všechny TV podporu těchto usnesení)
da: Denne indstilling giver dig mulighed for at vælge, hvordan du viser 1080p 25Hz på dit TV. (som ikke alle tv 's støtter disse beslutninger)
de: Mit dieser Option können Sie auswählen, wie Sie 1080p 25 Hz auf Ihrem Fernseher anzeigen. (Da nicht alle Fernseher diese Vorsätze unterstützen)
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης 1080p 25Hz στην τηλεόρασή σας. (καθώς δεν υποστηρίζουν όλα αυτά τα ψηφίσματα της τηλεόρασης)
es: Esta opción le permite elegir cómo mostrar 1080p 25Hz en su TV. (como no todo el apoyo de TV estas resoluciones)
et: See valik võimaldab teil valida, kuidas kuvada teleris 1080p 25Hz. (kui mitte kõik telekanalid ei toeta neid resolutsioone)
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه 1080p 25 را در تلویزیون هرتز نمایش دهید. (همانطور که همه تلویزیون ها از این قطعنامه ها حمایت نمی کنند)
fi: Tämän vaihtoehdon avulla voit valita, miten näyttää 1080p 25Hz televisiossa. (koska kaikki televisiot eivät tue näitä päätöslauselmia)
fr: Cette option vous permet de choisir comment afficher 1080p 25Hz sur votre téléviseur. (comme la télévision ne soutient pas toutes ces résolutions)
fy: Dizze opsje kinne jo kieze hoe't jo 1080p 25Hz op jo TV moatte werjaan. (as net alle tv's stypje dizze resolúsjes)
he: אפשרות זו מאפשרת לך לבחור כיצד להציג 1080p 25Hz בטלוויזיה שלך. (לא כל התמיכה של הטלוויזיה בהחלטות אלה)
hr: Ova opcija omogućuje vam da odaberete kako prikazati 1080p 25Hz na svom televizoru. (kao što nisu svi TV podržavaju ove rezolucije)
hu: Ez az opció lehetővé teszi, hogy kiválaszthassa, hogyan lehet 1080p 25Hz -et megjeleníteni a TV -n.(mivel nem minden TV támogatja ezeket az állásfoglalásokat)
id: Opsi ini memungkinkan Anda untuk memilih cara menampilkan 1080p 25hz di TV Anda. (karena tidak semua TV mendukung resolusi ini)
is: Þessi valkostur gerir þér kleift að velja hvernig á að birta 1080p 25Hz í sjónvarpinu. (eins og ekki allir stuðningur sjónvarpsins þessar ályktanir)
ku: Vê vebijarkê dihêle hûn hilbijêrin ka meriv çawa 1080p 25Hz li ser TV-yê xwe display. (Wekî ku ne hemî hemî biryarên TV-yê piştgiriyê didin)
lt: Ši parinktis leidžia pasirinkti, kaip per televizorių rodyti 1080p 25Hz.(Kaip ne visi televizijos palaikymai šios rezoliucijos)
lv: Šī iespēja ļauj izvēlēties, kā TV rādīt 1080p 25Hz. (jo ne visi TV atbalsta šīs rezolūcijas)
nb: Dette alternativet lar deg velge hvordan du viser 1080p 25Hz på TV-en. (Som ikke alle TV støtter disse resolusjonene)
nl: Met deze optie kunt u kiezen hoe u 1080p 25Hz op uw tv kunt weergeven. (Aangezien niet alle tv's ondersteunen deze resoluties)
pl: Ta opcja pozwala wybrać sposób wyświetlania 1080p 25 Hz w telewizji. (Jak nie wszystkie telewizory obsługują te postanowienia)
pt: Esta opção permite-lhe escolher como exibir 1080p 25Hz na sua TV. (como nem todas as televisões apoiam estas resoluções)
pt_br: Esta opção permite escolher como exibir 1080p 25Hz na sua TV. (como nem todo o suporte da TV essas resoluções)
ro: Această opțiune vă permite să alegeți cum să afișați 1080p 25Hz pe televizor. (ca nu toate suportul TV -ului aceste rezoluții)
ru: Эта опция позволяет вам выбрать, как отобразить 1080p 25 Гц на вашем телевизоре. (Как не все телевизоры поддерживают эти решения)
sk: Táto voľba vám umožňuje zvoliť, ako zobrazovať 1080p 25 Hz na televízore. (pretože nie všetky podpory televízie tieto uznesenia)
sl: Ta možnost vam omogoča, da na televizorju izberete, kako prikazati 1080p 25Hz.(kot ne podpirajo vsa televizija teh resolucij)
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni 1080p 25Hz në TV tuaj. (pasi jo të gjithë i mbështesin të gjithë TV këto rezoluta)
sr: Ова опција вам омогућава да одаберете како да прикажете 1080п 25Хз на свом телевизору. (као не подржавају све ТВ ове резолуције)
sv: Det här alternativet låter dig välja hur du visar 1080p 25Hz på din TV. (Eftersom inte alla TV: er stöder dessa resolutioner)
th: ตัวเลือกนี้ ให้คุณได้เลือกที่จะแสดง 1080p 25Hz ในโทรทัศน์ของคุณ (ไม่ได้สนับสนุนมตินี้ทั้งหมด)
tr: Bu seçenek, TV'nizde 1080p 25Hz'in nasıl görüntüleneceğini seçmenizi sağlar. (TV'nin tüm bu kararları desteklemediği için)
uk: Цей параметр дозволяє вибрати, як відобразити 1080p 25 Гц на телевізорі. (як не всі підтримка телебачення ці резолюції)
vi: Tùy chọn này cho phép bạn chọn cách hiển thị 1080p 25Hz trên TV của bạn. (như không phải tất cả các độ phân giải của TV)
zh_cn: 此选项使您可以选择如何在电视上显示1080p 25Hz。（并非所有电视都支持这些决议）

source: This option allows you to choose how to display 1080p 30Hz on your TV. (as not all TV's support these resolutions)
ar: هذا الخيار يسمح لك باختيار كيفية عرض 1080p 30Hz على تلفازك. (ليس كل الدعم التلفزيوني لهذه القرارات)
bg: Тази опция ви позволява да изберете как да показвате 1080p 30Hz на вашия телевизор. (като не всички телевизионни подкрепа тези резолюции)
ca: Aquesta opció us permet escollir com mostrar 1080p 30Hz a la vostra TV. (com no totes aquestes resolucions de TV)
cs: Tato volba vám umožní vybrat si, jak se na TV zobrazí 1080p 30Hz. (jako ne všechny TV podporu těchto usnesení)
da: Denne indstilling giver dig mulighed for at vælge, hvordan du viser 1080p 30Hz på dit TV. (som ikke alle tv 's støtter disse beslutninger)
de: Mit dieser Option können Sie auswählen, wie Sie 1080p 30 Hz auf Ihrem Fernseher anzeigen. (Da nicht alle Fernseher diese Vorsätze unterstützen)
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης 1080p 30Hz στην τηλεόρασή σας. (καθώς δεν υποστηρίζουν όλα αυτά τα ψηφίσματα της τηλεόρασης)
es: Esta opción le permite elegir cómo mostrar 1080p 30Hz en su TV. (como no todo el apoyo de TV estas resoluciones)
et: See valik võimaldab teil valida, kuidas kuvada teleris 1080p 30Hz. (kui mitte kõik telekanalid ei toeta neid resolutsioone)
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه 1080p 30 را در تلویزیون هرتز نمایش دهید. (همانطور که همه تلویزیون ها از این قطعنامه ها حمایت نمی کنند)
fi: Tämän vaihtoehdon avulla voit valita, miten näyttää 1080p 30Hz televisiossa. (koska kaikki televisiot eivät tue näitä päätöslauselmia)
fr: Cette option vous permet de choisir comment afficher 1080p 30Hz sur votre téléviseur. (comme la télévision ne soutient pas toutes ces résolutions)
fy: Dizze opsje kinne jo kieze hoe't jo 1080p 30HZ op jo TV moatte werjaan. (as net alle tv's stypje dizze resolúsjes)
he: אפשרות זו מאפשרת לך לבחור כיצד להציג 1080p 30Hz בטלוויזיה שלך. (לא כל התמיכה של הטלוויזיה בהחלטות אלה)
hr: Ova opcija omogućuje vam odabir kako prikazati 1080p 30Hz na televizoru. (kao što nisu svi TV podržavaju ove rezolucije)
hu: Ez az opció lehetővé teszi, hogy kiválaszthassa, hogyan lehet megjeleníteni a 1080p 30Hz -et a TV -n.(mivel nem minden TV támogatja ezeket az állásfoglalásokat)
id: Opsi ini memungkinkan Anda untuk memilih cara menampilkan 1080p 30hz di TV Anda. (karena tidak semua TV mendukung resolusi ini)
is: Þessi valkostur gerir þér kleift að velja hvernig á að birta 1080p 30Hz í sjónvarpinu. (eins og ekki allir stuðningur sjónvarpsins þessar ályktanir)
ku: Vê vebijarkê destûrê dide we ku hûn hilbijêrin ka meriv çawa 1080p 30hz li ser TV-yê xwe display. (Wekî ku ne hemî hemî biryarên TV-yê piştgiriyê didin)
lt: Ši parinktis leidžia pasirinkti, kaip per televizorių rodyti 1080p 30Hz.(Kaip ne visi televizijos palaikymai šios rezoliucijos)
lv: Šī iespēja ļauj izvēlēties, kā TV rādīt 1080p 30Hz. (jo ne visi TV atbalsta šīs rezolūcijas)
nb: Dette alternativet lar deg velge hvordan du viser 1080p 30Hz på TV-en. (Som ikke alle TV støtter disse resolusjonene)
nl: Met deze optie kunt u kiezen hoe u 1080p 30Hz op uw tv kunt weergeven. (Aangezien niet alle tv's ondersteunen deze resoluties)
pl: Ta opcja pozwala wybrać sposób wyświetlania 1080p 30 Hz w telewizji. (Jak nie wszystkie telewizory obsługują te postanowienia)
pt: Esta opção permite-lhe escolher como exibir 1080p 30Hz na sua TV. (como nem todas as televisões apoiam estas resoluções)
pt_br: Esta opção permite que você escolha como exibir 1080p 30Hz na sua TV. (como nem todo o suporte da TV essas resoluções)
ro: Această opțiune vă permite să alegeți cum să afișați 1080p 30Hz pe televizor. (ca nu toate suportul TV -ului aceste rezoluții)
ru: Эта опция позволяет вам выбрать, как отобразить 1080p 30 Гц на вашем телевизоре. (Как не все телевизоры поддерживают эти решения)
sk: Táto voľba vám umožňuje zvoliť, ako zobrazovať 1080p 30Hz na televízore. (pretože nie všetky podpory televízie tieto uznesenia)
sl: Ta možnost vam omogoča, da na televizorju izberete, kako prikazati 1080p 30Hz.(kot ne podpirajo vsa televizija teh resolucij)
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni 1080p 30Hz në TV tuaj. (pasi jo të gjithë i mbështesin të gjithë TV këto rezoluta)
sr: Ова опција вам омогућава да одаберете како да прикажете 1080п 30Хз на свом телевизору. (као не подржавају све ТВ ове резолуције)
sv: Det här alternativet låter dig välja hur du visar 1080p 30Hz på din TV. (Eftersom inte alla TV: er stöder dessa resolutioner)
th: ตัวเลือกนี้ ให้คุณได้เลือกที่จะแสดง 1080p 30Hz ในโทรทัศน์ของคุณ (ไม่ได้สนับสนุนมตินี้ทั้งหมด)
tr: Bu seçenek, TV'nizde 1080p 30Hz'in nasıl görüntüleneceğini seçmenizi sağlar. (TV'nin tüm bu kararları desteklemediği için)
uk: Цей параметр дозволяє вибрати, як відобразити 1080p 30 Гц на телевізорі. (як не всі підтримка телебачення ці резолюції)
vi: Tùy chọn này cho phép bạn chọn cách hiển thị 1080p 30Hz trên TV của bạn. (như không phải tất cả các độ phân giải của TV)
zh_cn: 此选项使您可以选择如何在电视上显示1080p 30Hz。（并非所有电视都支持这些决议）

source: This option allows you to choose how to display 2160p 24Hz on your TV. (as not all TV's support these resolutions)
ar: هذا الخيار يسمح لك باختيار كيفية عرض 2160p 24Hz على تلفازك. (ليس كل الدعم التلفزيوني لهذه القرارات)
bg: Тази опция ви позволява да изберете как да показвате 2160p 24Hz на вашия телевизор. (като не всички телевизионни подкрепа тези резолюции)
ca: Aquesta opció us permet escollir com mostrar 2160p 24Hz a la vostra televisió. (com no totes aquestes resolucions de TV)
cs: Tato volba vám umožní vybrat si, jak se na TV zobrazí 2160p 24Hz. (jako ne všechny TV podporu těchto usnesení)
da: Denne indstilling giver dig mulighed for at vælge, hvordan du viser 2160p 24Hz på dit TV. (som ikke alle tv 's støtter disse beslutninger)
de: Mit dieser Option können Sie auswählen, wie 2160p 24 Hz auf Ihrem Fernseher angezeigt werden. (Da nicht alle Fernseher diese Vorsätze unterstützen)
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης 2160p 24Hz στην τηλεόρασή σας. (καθώς δεν υποστηρίζουν όλα αυτά τα ψηφίσματα της τηλεόρασης)
es: Esta opción le permite elegir cómo mostrar 2160p 24Hz en su TV. (como no todo el apoyo de TV estas resoluciones)
et: See valik võimaldab teil valida, kuidas kuvada teleris 2160p 24Hz. (kui mitte kõik telekanalid ei toeta neid resolutsioone)
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه 2160p 24Hz را در تلویزیون خود نمایش دهید. (همانطور که همه تلویزیون ها از این قطعنامه ها حمایت نمی کنند)
fi: Tämän vaihtoehdon avulla voit valita, miten näyttää 2160p 24Hz televisiossa. (koska kaikki televisiot eivät tue näitä päätöslauselmia)
fr: Cette option vous permet de choisir comment afficher 2160p 24Hz sur votre téléviseur. (comme la télévision ne soutient pas toutes ces résolutions)
fy: Dizze opsje kinne jo kieze hoe't jo 2160p 24Hz op jo TV moatte werjaan. (as net alle tv's stypje dizze resolúsjes)
he: אפשרות זו מאפשרת לך לבחור כיצד להציג 2160p 24Hz בטלוויזיה שלך. (לא כל התמיכה של הטלוויזיה בהחלטות אלה)
hr: Ova opcija omogućuje vam odabir kako prikazati 2160p 24Hz na televizoru. (kao što nisu svi TV podržavaju ove rezolucije)
hu: Ez az opció lehetővé teszi, hogy kiválaszthassa, hogyan jelenítse meg a 2160p 24 Hz -et a TV -n.(mivel nem minden TV támogatja ezeket az állásfoglalásokat)
id: Opsi ini memungkinkan Anda untuk memilih cara menampilkan 2160p 24Hz di TV Anda. (karena tidak semua TV mendukung resolusi ini)
is: Þessi valkostur gerir þér kleift að velja hvernig á að sýna 2160p 24Hz í sjónvarpinu. (eins og ekki allir stuðningur sjónvarpsins þessar ályktanir)
ku: Vê vebijarkê dihêle hûn hilbijêrin ka çawa 2160p 24hz li ser TV-ya xwe display. (Wekî ku ne hemî hemî biryarên TV-yê piştgiriyê didin)
lt: Ši parinktis leidžia pasirinkti, kaip per televizorių rodyti 2160p 24Hz.(Kaip ne visi televizijos palaikymai šios rezoliucijos)
lv: Šī opcija ļauj izvēlēties, kā rādīt 2160p 24Hz savā TV. (jo ne visi TV atbalsta šīs rezolūcijas)
nb: Dette alternativet lar deg velge hvordan du viser 2160p 24Hz på TV-en. (Som ikke alle TV støtter disse resolusjonene)
nl: Met deze optie kunt u kiezen hoe u 2160p 24 Hz op uw tv kunt weergeven. (Aangezien niet alle tv's ondersteunen deze resoluties)
pl: Ta opcja pozwala wybrać sposób wyświetlania 2160p 24 Hz w telewizji. (Jak nie wszystkie telewizory obsługują te postanowienia)
pt: Esta opção permite-lhe escolher como exibir 2160p 24Hz na sua TV. (como nem todas as televisões apoiam estas resoluções)
pt_br: Esta opção permite que você escolha como exibir 2160p 24Hz na sua TV. (como nem todo o suporte da TV essas resoluções)
ro: Această opțiune vă permite să alegeți cum să afișați 2160p 24Hz pe televizor. (ca nu toate suportul TV -ului aceste rezoluții)
ru: Эта опция позволяет вам выбрать, как отобразить 2160p 24 Гц на вашем телевизоре. (Как не все телевизоры поддерживают эти решения)
sk: Táto voľba vám umožňuje zvoliť, ako zobrazovať 2160p 24 Hz na televízore. (pretože nie všetky podpory televízie tieto uznesenia)
sl: Ta možnost vam omogoča, da na televizorju izberete, kako prikazati 2160p 24Hz.(kot ne podpirajo vsa televizija teh resolucij)
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni 2160p 24Hz në TV tuaj. (pasi jo të gjithë i mbështesin të gjithë TV këto rezoluta)
sr: Ова опција вам омогућава да изаберете како да прикажете 2160п 24Хз на свом телевизору. (као не подржавају све ТВ ове резолуције)
sv: Det här alternativet låter dig välja hur du visar 2160p 24Hz på din TV. (Eftersom inte alla TV: er stöder dessa resolutioner)
th: ตัวเลือกนี้ ให้คุณได้เลือกที่จะแสดง 2160p 24Hz ในโทรทัศน์ของคุณ (ไม่ได้สนับสนุนมตินี้ทั้งหมด)
tr: Bu seçenek, TV'nizde 2160p 24Hz'in nasıl görüntüleneceğini seçmenizi sağlar. (TV'nin tüm bu kararları desteklemediği için)
uk: Цей параметр дозволяє вибрати, як відобразити 2160p 24 Гц на телевізорі. (як не всі підтримка телебачення ці резолюції)
vi: Tùy chọn này cho phép bạn chọn cách hiển thị 2160p 24Hz trên TV của bạn. (như không phải tất cả các độ phân giải của TV)
zh_cn: 此选项使您可以选择如何在电视上显示2160p 24Hz。（并非所有电视都支持这些决议）
