Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: SRT file
bg: SRT файл
ca: Fitxer SRT
cs: Soubor SRT
da: SRT- fil
de: SRT -Datei
el: Αρχείο SRT
et: SRT-faili
fa: فایل SRT
fi: SRT-tiedosto
fr: Fichier SRT
fy: SRT-bestân
he: קובץ SRT
hr: SRT datoteka
hu: SRT fájl
id: File srt
is: SRT skrá
ku: Pelê SRT
lt: SRT failas
lv: SRT fails
nb: SRT-fil
nl: SRT -bestand
pl: Plik SRT
pt: Ficheiro SRT
pt_br: Arquivo SRT
ro: Fișier SRT
ru: SRT -файл
sk: Súbor SRT
sl: SRT datoteka
sq: Skedar srt
sr: СРТ датотека
sv: SRT -fil
th: แฟ้ม SRT
tr: SRT Dosyası
uk: SRT -файл
vi: Tệp SRT
zh_cn: SRT文件

source: SSA file
bg: SSA файл
ca: Fitxer SSA
cs: Soubor SSA
da: SSA-fil
de: SSA -Datei
el: Αρχείο SSA
et: SSA fail
fa: فایل SSA
fi: SSA-tiedosto
fr: Fichier SSA
fy: SSA-bestân
he: קובץ SSA
hr: SSA datoteka
hu: SSA fájl
id: File SSA
is: SSA skrá
ku: Pelê SSA
lt: SSA failas
lv: SSA fails
nb: SSA-fil
nl: SSA -bestand
pl: Plik SSA
pt: Ficheiro SSA
pt_br: Arquivo SSA
ro: Fișier SSA
ru: Файл SSA
sk: Súbor SSA
sl: SSA datoteka
sq: Dosja SSA
sr: ССА датотека
sv: SSA -fil
th: แฟ้ม PDF
tr: SSA dosyası
uk: Файл SSA
vi: Tệp SSA
zh_cn: SSA文件

source: SSID
sq: Sid
sr: ССИД

source: SSID:
fi: -EI
fr: - OUI
sr: ССИД:

source: STARTUP_
ar: ستارتوب
bg: СТАРТ_
ca: RTUP_
el: Εκκίνηση_
fi: ALOITUS
fr: DÉMARRAGE_
fy: OPSTARTE_
id: RINTISAN_
ku: DAMEZIRANDIN_
lt: Steigimas_
lv: SĀKUMA_SĀKUMS
pl: URUCHOMIENIE_
pt_br: COMECE_
ro: LANSARE_
ru: ЗАПУСКАТЬ_
sl: STANTUP_
sr: Покретање_
sv: UPPSTART_
th: เริ่มทําการ_ใหม่
tr: BAŞLATMAK_
zh_cn: 启动_

source: STB Display
ar: STB التلاعب
bg: STB Показване
ca: STB Visualització
cs: STB Zobrazit
da: STB Vis
de: STB -Anzeige
el: Οθόνη STB
es: STB Visualización
et: STB Kuvamine
fa: STB نمایش Display
fi: STB Näyttö
fr: STB Affichage
fy: STB-werjefte
he: STB Display Display
hr: STB zaslon
hu: STB kijelző
id: Tampilan STB
is: STB skjár
ku: Display Stb
lt: STB ekranas
lv: STB Rādīt
nb: STB Vis
pl: Wyświetlacz STB
pt: STB Visualização
pt_br: Exibição STB
ro: Afișaj STB
ru: STB -дисплей
sk: STB displej
sl: Zaslon STB
sq: Ekran stb
sr: СТБ екран
sv: STB -skärm
th: STB แสดง
tr: STB ekranı
uk: STB дисплей
vi: Màn hình STB
zh_cn: STB显示

source: Sailing
ar: المهد
bg: Плаване
ca: Navegant
cs: Plachtění
da: Sejlads
de: Segeln
el: Απόπλους
es: Vela
et: Purjetamine
fa: دانلود بازی Sailing
fi: Purjehdus
fr: Voile
fy: Seil
he: שיט
hr: Jedrenje
hu: Vitorlázás
id: Pelayaran
is: Sigling
ku: Sach
lt: Buriavimas
lv: Burāšana
nb: Seiling
nl: Zeilen
pl: Żeglarstwo
pt: Vela
pt_br: Navegação
ro: Navigare
ru: Парусный спорт
sk: Plachetnica
sl: Jadranje
sq: Me vela
sr: Једрење
sv: Segling
th: การแล่นเรือ
tr: Yelken
uk: Плавання
vi: Đi thuyền
zh_cn: 航行

source: Saint Barthelemy
ar: القديس برثي
bg: Сейнт Бартелеми
da: Saint Barthelemi
el: Άγιος Βαρθεελμερία
fa: سنت بارکلی
fi: Saint BarthelemyCity name (optional, probably does not need a translation)
fr: Saint-Barthélemy
fy: Sint Barthélemy
hr: Sveti Barthelemy
hu: Szent Barthelemy
lv: Senbartelmī
pt: São Bartelemia
ru: Святой Бартелми
sk: Svätý Barthelemy
sl: Sveti Barthelemy
sq: Shën Barthelemy
sr: Саинт Бартхелеми
th: เซนต์ บาร์ เทเล มี
uk: Святий Бартелемія
zh_cn: 圣巴塞勒

source: Saint Helena, Ascension and Tristan da Cunha
ar: سانت هيلانة، أسنسيون، تريستان دا كونها
bg: Света Елена, Възнесение и Тристан да Кунха
ca: Saint Helena, ascensió i Tristanda da Cunha
cs: Svatá Helena, Nanebevzetí a Tristan da Cunha
da: Saint Helena, Ascension og Tristan da Cunha
de: Saint Helena, Ascension und Tristan da Cunha
el: Η Αγία Ελένη, η Ανάληψη και ο Τριστάν Da Cunha
es: Santa Elena, Ascensión y Tristán da Cunha
et: Saint Helena, Ascension ja Tristan da Cunha
fa: سنت هلن، Ascension و Tristan da Cunha
fi: Saint Helena, Ascension ja Tristan da Cunha
fr: Sainte-Hélène, Ascension et Tristan da Cunha
fy: Sint Helena, Ascension en Tristan Da Cunha
he: סנט הלנה, התעלות וטריסטן דה קונה
hr: Sveta Helena, Uzašašće i Tristan da Cunha
hu: Szent Helena, Ascension és Tristan Da Cunha
id: Saint Helena, Ascension dan Tristan da Cunha
is: Saint Helena, Ascension og Tristan da Cunha
ku: Saint Helena, Ascension û Tristan Da Cunha
lt: Saint Helena, Ascension ir Tristan da Cunha
lv: Svētās Helēnas sala, Debesbraukšana un Tristana da Kuņas sala
nb: Saint Helena, Ascension og Tristan da Cunha
nl: Saint Helena, Ascension en Tristan Da Cunha
pl: Saint Helena, Wniebowstąpienie i Tristan da Cunha
pt: Santa Helena, Ascensão e Tristão da Cunha
pt_br: Saint Helena, Ascensão e Tristan da Cunha
ro: Sfânta Elena, Ascensiune și Tristan Da Cunha
ru: Святая Елена, Вознесение и Тристан да Кунья
sk: Svätá Helena, Nanebovstúpenie a Tristan da Cunha
sl: Saint Helena, Ascension in Tristan da Cunha
sq: Shën Helena, Ngjitja dhe Tristan da Cunha
sr: Света Хелена, Узашашће и Тристан да Цунха
sv: Saint Helena, Ascension och Tristan da Cunha
th: เซนต์เฮเลน่า อัสเซนชั่น และทริสตัน ดาคูนา
tr: Saint Helena, Yükseliş ve Tristan Da Cunha
uk: Сент -Хелена, Вознесіння та Трістан да Кунья
vi: Saint Helena, Thăng thiên và Tristan da Cunha
zh_cn: 圣海伦娜（Saint Helena），升天和特里斯坦·达·库纳

source: Saint Kitts and Nevis
ar: سانت كيتس ونيفيس
bg: Сейнт Китс и Невис
ca: Saint Kitts i Nevis
cs: Svatý Kryštof a Nevis
da: Saint Christopher og Nevis
de: Saint Kitts und Nevis
el: Άγιος Kitts και Nevis
es: Saint Kitts y Nevis
et: Saint Kitts ja Nevis
fa: سنت کیتس و نوویس
fi: Saint Kitts ja Nevis
fr: Saint-Kitts-et-Nevis
fy: Sint-Kits en Nevis
hr: Sveti Kitts i Nevis
hu: Szent Kitts és Nevis
id: Saint Kitts dan Nevis
is: Saint Kitts og Nevis
ku: Ezîze Kîts û Nevîs
lt: Saint Kitts ir Nevis
lv: Sentkitsa un Nevisa
nb: Saint Kitts og Nevis
nl: Saint Kitts en Nevis
pl: Saint Kitts i Nevis
pt: São Cristóvão e Nevis
pt_br: Saint Kitts e Nevis
ro: Saint Kitts și Nevis
ru: Сент -Китс и Невис
sk: Svätý Kričatá a nevis
sl: Saint Kitts in Nevis
sq: Shën Kitts dhe Nevis
sr: Саинт Киттс и Невис
sv: Saint Kitts och Nevis
th: เซนต์คิตส์และเนวิส
tr: Saint Kitts ve Nevis
uk: Сент -Кітс і Невіс
vi: Saint Kitts và Nevis
zh_cn: 圣基茨和尼维斯

source: Saint Lucia
ar: سانت لوسيا
bg: Сейнт Лусия
cs: Svatá Lucie
el: Άγιος Λουκία
es: Santa Lucía
fa: سنت لوسیا
fr: Sainte-Lucie
fy: Sint-Lusia
he: סנט לוסיה
hr: Sveta Lucia
hu: Szent Lucia
ku: Ezîze Lusya
lv: Sentlūsija
nl: Sint Lucia
pt: Santa Lúcia
ro: Sfânta Lucia
ru: Святая Люсия
sk: Svätá Lucia
sl: Sveta Lucia
sq: Shën Lucia
sr: Саинт Луциа
sv: Helgon
th: เซนต์ลูเซีย
uk: Сент -Люсія
vi: Thánh Lucia
zh_cn: 圣卢西亚

source: Saint Martin (French part)
ar: سانت مارتن (الجزء الفرنسي)
bg: Сейнт Мартин (френска част)
ca: Saint Martin (partFrancès)
cs: Svatý Martin (francouzská část)
da: Saint Martin (fransk del)
de: Saint Martin (Französischer Teil)
el: Άγιος Μάρτιν (Γαλλικό μέρος)
es: Saint Martin (parte francesa)
et: Saint Martin (Prantsuse osa)
fa: سنت مارتین (قسمت فرانسوی)
fi: Saint Martin (ranskankielinen osa)
fr: Saint Martin (partie française)
fy: Saint Martin (Frânsk diel)
he: סנט מרטין (חלק צרפתי)
hr: Sveti Martin (francuski dio)
hu: Szent Martin (francia rész)
id: Saint Martin (bagian Prancis)
is: Saint Martin (franskur hluti)
ku: Saint Martin (beşa fransî)
lt: Saint Martin (prancūzų dalis)
lv: Sentmārtina (franču daļa)
nb: Saint Martin (fransk del)
nl: Saint Martin (Frans deel)
pl: Saint Martin (część francuska)
pt: Saint Martin (parte francesa)
pt_br: Saint Martin (parte francesa)
ro: Saint Martin (partea franceză)
ru: Святой Мартин (французская часть)
sk: Svätý Martin (francúzska časť)
sl: Saint Martin (francoski del)
sq: Shën Martin (Pjesa Franceze)
sr: Саинт Мартин (француски део)
sv: Saint Martin (fransk del)
th: เซนต์มาร์ติน (ส่วนของฝรั่งเศส)
tr: Saint Martin (Fransız kısmı)
uk: Сент -Мартін (французька частина)
vi: Saint Martin (phần Pháp)
zh_cn: 圣马丁（法国部分）

source: Saint Pierre and Miquelon
ar: سانت بيير وميكلون
bg: Сейнт Пиер и Микелон
ca: Saint Pierre i Miquelon
cs: Saint Pierre a Miquelon
da: Saint Pierre og Miquelon
de: Saint Pierre und Miquelon
el: Άγιος Pierre και Miquelon
et: Saint-Pierre ja Miquelon
fa: سنت پیر و Miquelon
fi: Saint-Pierre ja Miquelon
fr: Saint Pierre et Miquelon
fy: Sint Pierre en Miquelon
he: סן פייר ומיקלון
hr: Saint Pierre i Miquelon
hu: Szent Pierre és Miquelon
id: Saint Pierre dan Miquelon
is: Saint Pierre og Miquelon
lt: Saint Pierre ir Miquelon
lv: Senpjēra un Mikelona
nb: Saint Pierre og Miquelon
nl: Saint Pierre en Miquelon
pl: Saint Pierre i Miquelon
pt: São Pedro e Miquelon
pt_br: São Pierre e Miquelon
ro: Saint Pierre și Miquelon
ru: Сент -Пьер и Микелон
sk: Svätý Pierre a Miquelon
sl: Saint Pierre in Miquelon
sq: Shën Pierre dhe Miquelon
sr: Саинт Пиерре и Микуелон
sv: Saint Pierre och Miquelon
th: เซนต์ปิแอร์และมิกเกอลอน
tr: Saint Pierre ve Miquelon
uk: Сент -П'єр і Мікелон
vi: Saint Pierre và Miquelon
zh_cn: 圣皮埃尔和米克隆

source: Saint Vincent and the Grenadines
ar: سانت فنسنت وجزر غرينادين
bg: Сейнт Винсънт и Гренадини
ca: Saint Vincent i les Grenadines
cs: Svatý Vincenc a Grenadiny
da: Saint Vincent og Grenadinerne
de: Saint Vincent und die Grenadinen
el: Άγιος Βικέντιος και Γρεναδίνες
es: San Vicente y las Granadinas
et: Saint Vincent ja Grenadiinid
fa: سنت وینسنت و Grenadines
fi: Saint Vincent ja Grenadiinit
fr: Saint-Vincent-et-les Grenadines
fy: Sint-Finsint en de Grenadinen
he: סנט וינסנט והגרנדינים
hr: Sveti Vincent i Grenadine
hu: Szent Vincent és a Grenadines
id: Saint Vincent dan The Grenadines
is: Saint Vincent og Grenadines
ku: Ezîze Vînsent û Grenadînes
lt: Šventasis Vincentas ir Grenadinai
lv: Sentvinsenta un Grenadīnas
nb: Saint Vincent og Grenadinene
nl: Saint Vincent en de Grenadines
pl: Saint Vincent i Grenadyny
pt: São Vicente e Granadinas
pt_br: São Vicente e Granadinas
ro: Sfântul Vincent și Grenadinele
ru: Сент -Винсент и Гренадины
sk: Svätý Vincent a Grenadíny
sl: Saint Vincent in Grenadine
sq: Shën Vincent dhe Grenadines
sr: Свети Винцент и Гренадине
sv: Saint Vincent och Grenadinerna
th: เซนต์วินเซนต์และเกรนาดีนส์
tr: Saint Vincent ve Grenadinler
uk: Сент -Вінсент та Гренадини
vi: Saint Vincent và Grenadines
zh_cn: 圣文森特和格林纳丁斯

source: Samba
bg: Самба
el: Σάμπα
fa: سامبا
he: סמבה
hr: Samka
hu: Szamba
ru: Самба
sk: Sama
sr: Самба
uk: Самба
zh_cn: 桑巴

source: Samba Actions
bg: Действия по Самба
ca: Accions Samba
cs: Akce Samba
da: Sambaaktioner
de: Samba -Aktionen
el: Δράσεις Samba
et: Samba meetmed
fi: Samba-toiminnot
fr: Actions de Samba
fy: Samba-aksjes
hr: Samba akcije
hu: Samba akciók
id: Tindakan Samba
is: Samba aðgerðir
ku: Kiryarên Samba
lt: SAMBA veiksmai
lv: Samba darbības
nb: Samba- handlinger
nl: Samba -acties
pl: Działania samba
pt: Ações do Samba
pt_br: Ações samba
ro: Acțiuni de samba
ru: Самба действия
sk: Samba akcie
sl: Samba dejanja
sq: Veprimet Samba
sr: Самба акције
sv: Samba handlingar
th: การกระทําของ Samba
tr: Samba Eylemleri
uk: Дії самби
vi: Hành động samba
zh_cn: 桑巴行动

source: Samba Log
bg: Дневник на Самба
ca: Registre Samba
de: Samba -Protokoll
el: Samba αρχείο καταγραφής
et: Samba logi
fi: Samban loki
fr: Journal Samba
hr: Logar
hu: Szamba napló
ku: Log Samba
lv: Samba žurnāls
nb: Samba- logg
nl: Samba -logboek
pl: Dziennik samba
pt: Registo de Samba
pt_br: Log Samba
ro: Jurnal de samba
ru: Самба журнал
sk: Sama protokol
sl: Samba dnevnik
sq: Log samba
sr: Самба Лог
sv: Samba stock
th: ปูมบันทึกของ Samba
tr: Samba günlüğü
uk: Журнал самби
vi: Nhật ký Samba
zh_cn: 桑巴日志

source: Samba Setup
bg: Настройки на Самба
ca: Configuració Samba
da: Samba- opsætning
el: Ρύθμιση samba
et: Samba seadistus
fa: Samba
fi: Samban asetukset
fr: Configuration de Samba
he: המונחים:
hr: Postavljanje Samba
hu: Samba beállítás
id: Pengaturan Samba
is: Samba uppsetning
lt: 'Samba' sąranka
lv: Samba iestatījumi
nb: Samba- oppsett
nl: Samba -opstelling
pl: Konfiguracja samba
pt: Configuração do Samba
pt_br: Configuração do samba
ro: Configurare SAMBA
ru: Самба настройка
sk: Nastavenie Samba
sl: Nastavitev sambe
sq: Konfigurim samba
sr: Самба Сетуп
sv: Samba -installation
th: ตั้งค่า Samba
tr: Samba Kurulumu
uk: Налаштування самби
vi: Thiết lập Samba
zh_cn: Samba设置

source: Same as in active
ar: كما هو الحال في النشاط
bg: Същото като активното
ca: Igual que en actiu
cs: Stejné jako v aktivní
da: Samme som i aktiv
de: Gleich wie bei aktiv
el: Το ίδιο με το Active
es: Igual que en activo
et: Sama nagu aktiivses
fa: همانند فعال بودن
fi: Sama kuin toiminnassa
fr: Comme en activité
fy: Itselde as yn aktyf
he: כנ"ל
hr: Isto kao i u aktivnom
hu: Ugyanaz, mint az aktív esetben
id: Sama seperti di aktif
is: Sama og í Active
ku: Eynî wek di çalak de
lt: Tas pats kaip ir aktyviame
lv: Tāds pats kā aktīvajā
nb: Som i aktiv
nl: Hetzelfde als in actief
pl: Tak samo jak w aktywnym
pt: O mesmo que no activo
pt_br: O mesmo que no ativo
ro: La fel ca în activ
ru: То же, что и в активном
sk: Rovnaké ako v aktívnom
sl: Enako kot v aktivnem
sq: Njësoj si në aktiv
sr: Исто као и у активној страни
sv: Samma som i Active
th: เหมือนกับในการใช้งาน
tr: Aktif ile aynı
uk: Те саме, що і в активному
vi: Giống như trong hoạt động
zh_cn: 与活动相同

source: Same as stream
ar: نفس المجرى
bg: Същото като потока
ca: Igual que el flux
cs: Stejné jako proud
da: Samme som strøm
de: Gleich wie Stream
el: Ίδιο με το ρεύμα
es: Igual que la corriente
et: Sama nagu oja
fa: همانند جریان
fi: Sama kuin virta
fr: Comme le flux
fy: Itselde as stream
he: אותו זרם
hr: Isto kao i stream
hu: Ugyanaz, mint a patak
id: Sama seperti aliran
is: Sama og straumur
ku: Eynî wek stream
lt: Tas pats kaip srautas
lv: Tāds pats kā straume
nb: Det samme som strømmen
nl: Hetzelfde als stream
pl: Tak samo jak Stream
pt: O mesmo que o fluxo
pt_br: O mesmo que o fluxo
ro: La fel ca fluxul
ru: То же, что и поток
sk: Rovnaké ako prúd
sl: Enako kot tok
sq: Njësoj si rryma
sr: Исто као
sv: Samma som Stream
th: เหมือนกับสายข้อมูล
tr: Akışla aynı
uk: Те саме, що потік
vi: Giống như luồng
zh_cn: 与流相同

source: Same behavior as current animation
ar: نفس السلوك الذي يُعتد به
bg: Същото поведение като текущата анимация
ca: El mateix comportament que l' animació actual
cs: Stejné chování jako současná animace
da: Samme adfærd som nuværende animation
de: Gleiches Verhalten wie aktuelle Animation
el: Ίδια συμπεριφορά με την τρέχουσα κινούμενη εικόνα
es: El mismo comportamiento que la animación actual
et: Sama käitumine nagu praegune animatsioon
fa: رفتار مشابه با انیمیشن فعلی
fi: Sama käytös kuin nykyinen animaatio
fr: Même comportement que l'animation actuelle
fy: Itselde gedrach as hjoeddeistige animaasje
he: אותה התנהגות כמו האנימציה הנוכחית
hr: Isto ponašanje kao i trenutna animacija
hu: Ugyanaz a viselkedés, mint a jelenlegi animáció
id: Perilaku yang sama dengan animasi saat ini
is: Sama hegðun og núverandi fjör
ku: Heman tevger wekî anîmasyonê heyî
lt: Tas pats elgesys kaip ir dabartinė animacija
lv: Tāda pati uzvedība kā pašreizējā animācija
nb: Samme oppførsel som gjeldende animasjon
nl: Hetzelfde gedrag als huidige animatie
pl: To samo zachowanie co bieżąca animacja
pt: O mesmo comportamento da animação actual
pt_br: Mesmo comportamento que a animação atual
ro: Același comportament ca animația actuală
ru: То же поведение, что и текущая анимация
sk: Rovnaké správanie ako súčasná animácia
sl: Isto vedenje kot trenutna animacija
sq: Sjellja e njëjtë si animacioni aktual
sr: Исто понашање као тренутна анимација
sv: Samma beteende som aktuell animation
th: พฤติกรรมเดียวกันกับภาพเคลื่อนไหวปัจจุบัน
tr: Mevcut animasyonla aynı davranış
uk: Однакова поведінка, що і поточна анімація
vi: Hành vi tương tự như hoạt hình hiện tại
zh_cn: 与当前动画相同的行为

source: Same resolution as skin
ar: نفس قرار الجلد
bg: Същата резолюция като кожата
ca: La mateixa resolució com a pell
cs: Stejné rozlišení jako kůže
da: Samme opløsning som hud
de: Gleiche Auflösung wie Haut
el: Ίδια ανάλυση με το δέρμα
es: La misma resolución que la piel
et: Sama resolutsioon nagu nahal
fa: همان وضوح به عنوان پوست
fi: Sama resoluutio kuin iholla
fr: Même résolution que la peau
fy: Deselde resolúsje as hûd
he: אותה החלטה כמו עור
hr: Ista rezolucija kao koža
hu: Ugyanaz a felbontás, mint a bőr
id: Resolusi yang sama seperti kulit
is: Sama upplausn og húð
ku: Heman çareseriyê wekî çerm
lt: Ta pati skiriamoji geba kaip oda
lv: Tāda pati izšķirtspēja kā ādai
nb: Samme oppløsning som huden
nl: Dezelfde resolutie als huid
pl: Ta sama rozdzielczość co skóra
pt: A mesma resolução que a pele
pt_br: Mesma resolução que a pele
ro: Aceeași rezoluție ca pielea
ru: То же разрешение, что и кожа
sk: Rovnaké rozlíšenie ako pokožka
sl: Ista ločljivost kot koža
sq: Rezolucioni i njëjtë me lëkurën
sr: Иста резолуција као кожа
sv: Samma upplösning som hud
th: ความละเอียดเท่ากับผิว
tr: Cilt ile aynı çözünürlük
uk: Однакова роздільна здатність, як і шкіра
vi: Độ phân giải giống như da
zh_cn: 与皮肤相同的分辨率

source: Samoa
ar: ساموا
bg: Самоа
el: Σαμόα
fy: Samoä
he: סמואה
hu: Szamoa
is: Samóa
ru: Самоа
sr: Самоа
th: ซามัว
uk: Самоа
zh_cn: 萨摩亚

source: Samoan
ar: ساموا
bg: СамоанскиName
ca: Samoa
de: Samoaner
el: Σαμόα
et: Samoa
fa: سام
fi: Samoa
fr: Samoa
he: סמואן
hu: Szamói
id: Samoa
lv: Samoa
nb: Samoansk
nl: Samoaans
pt_br: Samoano
ru: Самоан
sr: Самоан
th: ซามัว
tr: Samoalı
uk: Самоанський
zh_cn: 萨摩亚

source: San Marino
ar: سان مارينو
bg: Сан Марино
el: Σαν Μαρίνο
fa: سن مارینو
fr: Saint-Marin
he: סן מרינו
ku: San Marîno
lv: Sanmarīno
ru: Сан -Марино
sr: Сан Марино
th: ซานมารีโน
uk: Сан -Маріно
zh_cn: 圣马力诺

source: Sango
ar: سانغو
bg: Санго
ca: Sangophilippines. kgm
el: Σάνγκο
fa: سانگو
he: סןגו
ru: Санго
sr: Санго
th: แซงโก
uk: Санго

source: Sanskrit
bg: Санскрит
ca: SànscritName
cs: Sanskrt
el: σανσκριτική
es: Sánscrito
et: Sanskriti
fa: سانسکریت
fi: SanskritCity name (optional, probably does not need a translation)
fr: Sanscrit
fy: Sanskryt
hr: Sanskritski
hu: szanszkrit
id: Sansekerta
is: Sanskrít
ku: Sanskrîtî
lt: Sanskritas
lv: Sanskrita
nl: Sanskriet
pl: sanskryt
pt: Sânscrito
pt_br: sânscrito
ro: sanscrit
ru: санскрит
sl: Sanskrt
sq: Sanskrite
sr: Санскрит
th: ภาษาสันสกฤตName
tr: Sanskritçe
uk: Санскрит
vi: Phạn
zh_cn: 梵文

source: Sao Tome and Principe
ar: سان تومي وبرينسيبي
bg: Сао Томе и Принсипи
ca: Sao Tomé i Príncipe
cs: Sao Tome a Principe
da: São Tomé og Príncipe
de: Sao Tome und Principe
el: Sao Tome και Principe
es: Santo Tomé y Príncipe
et: São Tomé ja Príncipe
fa: دانلود زیرنویس فارسی فیلم The Tome and Principe
fi: São Tomé ja Príncipe
fr: Sao Tomé-et-Principe
fy: Sao Tomee en Prinsipe
he: סואה טום ושגשוג
hr: Sao Tome i Principe
hu: Sao Tome és Principe
id: Sao Tome dan Principe
is: Sao Tome og Principe
ku: Sao Tome û Prîncîpe
lt: Sao Tome ir Principe
lv: Santome un Prinsipi
nb: Sao Tome og Prinsippet
nl: Sao Tome en Principe
pl: Sao Tome i Principe
pt: São Tomé e Príncipe
pt_br: São tomo e príncipe
ro: Sao Tome și Principe
ru: Sao Tome и Principe
sk: Sao Tome a Principe
sq: Sao tome dhe principe
sr: Сао Томе и Принципе
sv: Sao Tome och Principe
th: โซโทเม และ พรินซิเป
tr: Sao tome ve prensip
uk: Sao Tome і Principe
vi: Sao Tome và Principe
zh_cn: 圣托马和普林斯皮

source: Sardinian
ar: ساردينيان
bg: Сардиния
ca: SardenCity name (optional, probably does not need a translation)
da: Sardinsk
de: Sardinisch
el: Σαρδηνικός
es: Cerdeña
et: Sardiinia
fa: ساردینیان
fi: Sardinia
fr: Sarde
fy: Sardynsk
he: סרדיני
hr: Sardinski
hu: szardíniai
is: Sardínska
lt: Sardinianas
lv: SardīniešuName
nb: Sardinien
nl: Sardijns
pl: Sardyńczyk
pt: Sardenha
pt_br: Sardenha
ru: Сардинский
sk: Sardínsky
sl: Sardinci
sq: Sardenoj
sr: Сардинијски
sv: Sardinsk
th: ภาษาซาร์ดิเนียนName
tr: Sardunya
uk: Сардинський
zh_cn: 撒丁岛

source: Sat
bg: Сат
ca: DsSunday
cs: Sad
da: Lø
de: Sa
el: Κάθισμα
et: Sattus
fi: La
hr: Sjedio
hu: Ült
id: Duduk
ku: Rûnişt
lv: Ses
nl: Zat
pt: Sáb
pt_br: Sentado
ru: Сидящий
sk: Sedieť
sq: Bie
sr: Сет
th: ที่นั่ง
tr: Doygunluk
uk: Сидіти
vi: Đã ngồi
zh_cn: 坐着

source: Sat-Sun
bg: Сат Сун
ca: Sat- SunCity name (optional, probably does not need a translation)
de: Sa-sun
el: Κυρσός
fa: خورشید
fi: La-Su
fr: Dim-sat
hr: Sat
hu: Szombatúnás
is: Lau-sun
lt: Šeštadienis
nl: Zaterdag
ro: Sâmbătă-soare
sq: Diell
sr: Сондиран
sv: Sat-sol
uk: Сат-Сун
zh_cn: 坐着

source: Satellite
ar: الساتل
bg: Сателит
ca: Satèl· lit
cs: Satelitní
da: Satellit
de: Satelliten
el: Δορυφόρος
es: Satélite
et: Satelliit
fa: ماهواره
fi: Satelliitti
fy: Satellyt
he: לווין
hr: Satelit
hu: Műhold
id: Satelit
is: Gervihnött
ku: Satelayt
lt: Palydovas
lv: Satelīts
nb: Satellitt
nl: Satelliet
pl: Satelita
pt: Satélite
pt_br: Satélite
ro: Satelit
ru: Спутник
sk: Satelit
sl: Satelit
sq: Satelit
sr: Сателит
sv: Satellit
th: ดาวเทียม
tr: Uydu
uk: Супутник
vi: Vệ tinh
zh_cn: 卫星

source: Satellite Dish Settings
ar: الساتل Dish Settings
bg: Настройки на сателитни чинии
ca: Arranjament de satèl· lit d' Plat
cs: Nastavení satelitního nádobí
da: Indstillinger for satellitopstilling
de: Satellitenschüsseleinstellungen
el: Ρυθμίσεις δορυφορικών πιάτων
es: Ajustes de los desechos por satélite
et: Satelliidinõude seadistused
fa: ماهواره Dish Settings
fi: Satelliittiruokaasetukset
fr: Paramètres de la vaisselle par satellite
fy: Ynstellings Satellite Dish
he: הגדרות לוויין Dish
hr: Postavke satelitskog jela
hu: Műholdas ételek beállításai
id: Pengaturan Cacat Satelit
is: Stillingar gervihnattisréttar
ku: Mîhengên Dish Satellite
lt: Palydovinio indo nustatymai
lv: Satelītu Trauku Uzstādījumi
nb: Satellittrettsinnstillinger
nl: Satellietschotelinstellingen
pl: Ustawienia naczyń satelitarnych
pt: Configuração do Prato por Satélite
pt_br: Configurações de parabólica de parques
ro: Setări de vase prin satelit
ru: Спутниковые настройки блюда
sk: Nastavenia satelitného misky
sl: Nastavitve satelitskih posod
sq: Cilësimet e pjatave satelitore
sr: Подешавања сателитског јела
sv: Inställningar för satellitskål
th: ตั้งค่าชื่อดาวเทียม
tr: Uydu yemek ayarları
uk: Налаштування супутникової страви
vi: Cài đặt đĩa vệ tinh
zh_cn: 卫星碟形设置

source: Satellite configuration mode
ar: طريقة تشكيل السواتل
bg: Режим на сателитна конфигурация
ca: Mode de configuració del satèl· lit
cs: Satelitní konfigurační režim
da: Satellitindstillingstilstand
de: Satellitenkonfigurationsmodus
el: Λειτουργία διαμόρφωσης δορυφόρου
es: Modo de configuración por satélite
et: Satelliidi konfiguratsioonirežiim
fa: حالت پیکربندی ماهواره
fi: Satelliittiasetustila
fr: Mode de configuration du satellite
fy: Modus foar satellytonfiguraasje
he: המונחים:
hr: Način konfiguracije satelita
hu: Műholdas konfigurációs mód
id: Mode Konfigurasi Satelit
is: Stillingarstilling gervihnatta
ku: Mode Configuration Satellite
lt: Palydovinio konfigūracijos režimas
lv: Satelītu konfigurācijas režīms
nb: Satellittkonfigurasjonsmodus
nl: Satellietconfiguratiemodus
pl: Tryb konfiguracji satelitarnej
pt: Modo de configuração por satélite
pt_br: Modo de configuração de satélite
ro: Mod de configurare prin satelit
ru: Режим конфигурации спутника
sk: Režim konfigurácie satelitu
sl: Način konfiguracije satelita
sq: Mënyra e konfigurimit satelitor
sr: Режим сателитског конфигурације
sv: Satellitkonfigurationsläge
th: โหมดการปรับแต่งดาวเทียม
tr: Uydu Yapılandırma Modu
uk: Режим конфігурації супутника
vi: Chế độ cấu hình vệ tinh
zh_cn: 卫星配置模式
