Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select number of partitions:
ar: عدد الوظائف المختارة:
bg: Изберете брой дялове:
ca: Seleccioneu el nombre de particions: @ info: whatsthis
cs: Vyberte počet oddílů:
da: Vælg antal partitioner:
de: Wählen Sie die Anzahl der Partitionen aus:
el: Επιλέξτε τον αριθμό των διαμερισμάτων:
es: Seleccione el número de particiones:
et: Partitsioonide arvu valimine:
fa: تعداد پارتیشن ها را انتخاب کنید:
fi: Valitse osioiden määrä:
fr: Sélectionnez le nombre de partitions & #160;:
fy: Selektearje Oantal partysjes:
he: מספר נבחר של מחיצות:
hr: Odaberite broj particija:
hu: Válassza ki a partíciók számát:
id: Pilih Jumlah Partisi:
is: Veldu fjölda skipting:
ku: Hejmara dabeşan hilbijêrin:
lt: Pasirinkite pertvarų skaičių:
lv: Izvēlieties sadaļu skaitu:
nb: Velg antall partisjoner:
nl: Selecteer het aantal partities:
pl: Wybierz liczbę partycji:
pt: Selecione o número de partições:
pt_br: Selecione o número de partições:
ro: Selectați numărul de partiții:
ru: Выберите количество разделов:
sk: Vyberte počet oddielov:
sl: Izberite število particij:
sq: Zgjidhni numrin e ndarjeve:
sr: Изаберите број партиција:
sv: Välj antal partitioner:
th: เลือกจํานวนพาร์ทิชัน:
tr: Bölüm sayısını seçin:
uk: Виберіть кількість розділів:
vi: Chọn số lượng phân vùng:
zh_cn: 选择分区数：

source: Select only highlighted file
ar: بيع الملف فقط
bg: Изберете само подчертан файл
ca: Selecciona només el fitxer ressaltat
cs: Vybrat pouze zvýrazněný soubor
da: Vælg kun markeret fil
de: Wählen Sie die nur hervorgehobene Datei aus
el: Επιλέξτε μόνο επισημασμένο αρχείο
es: Seleccione sólo el archivo resaltado
et: Vali ainult esiletõstetud fail
fa: انتخاب فقط فایل برجسته
fi: Valitse vain korostettu tiedosto
fr: Sélectionner uniquement le fichier surligné
fy: Selektearje allinich markearre bestân
he: בחר רק קובץ
hr: Odaberite samo istaknutu datoteku
hu: Válassza ki csak a kiemelt fájlt
id: Pilih hanya file yang disorot
is: Veldu aðeins auðkennda skrá
ku: Tenê pelê ronahiyê hilbijêrin
lt: Pasirinkite tik paryškintą failą
lv: Izvēlieties tikai izcelto failu
nb: Velg kun uthevet fil
nl: Selecteer alleen gemarkeerd bestand
pl: Wybierz tylko podświetlony plik
pt: Seleccionar apenas o ficheiro seleccionado
pt_br: Selecione apenas arquivo destacado
ro: Selectați doar fișierul evidențiat
ru: Выберите только выделенный файл
sk: Vyberte iba zvýraznený súbor
sl: Izberite samo poudarjeno datoteko
sq: Zgjidhni vetëm skedarin e theksuar
sr: Изаберите само означена датотека
sv: Välj endast markerad fil
th: เลือกเฉพาะแฟ้มเน้นเท่านั้น
tr: Yalnızca Vurgulanan Dosyayı Seçin
uk: Виберіть лише виділений файл
vi: Chỉ chọn tệp được tô sáng
zh_cn: 仅选择突出显示的文件

source: Select provider to add...
ar: مزود مختار لإضافة...
bg: Изберете доставчик за добавяне...
ca: Seleccioneu el proveïdor a afegir...
cs: Zvolte poskytovatele pro přidání...
da: Vælg udbyder til at tilføje...
de: Wählen Sie den Anbieter aus, um ...
el: Επιλέξτε Παροχέα για να προσθέσετε ...
es: Seleccione proveedor para añadir...
et: Lisatava teenusepakkuja valimine...
fa: انتخاب کننده برای اضافه کردن ...
fi: Valitse lisättävä palveluntarjoaja...
fr: Sélectionnez le fournisseur à ajouter...
fy: Selektearje provider om te foegjen ...
he: ספק נבחר להוסיף...
hr: Odaberite pružatelja usluga za dodavanje ...
hu: Válassza ki a szolgáltatót a hozzáadáshoz ...
id: Pilih Penyedia untuk menambahkan ...
is: Veldu veitanda til að bæta við ...
ku: Pêşkêşker hilbijêrin ku Add ...
lt: Pasirinkite teikėją, kad pridėtumėte ...
lv: Izvēlieties nodrošinātāju, ko pievienot...
nb: Velg leverandør å legge til...
nl: Selecteer provider om toe te voegen ...
pl: Wybierz dostawcę, aby dodać ...
pt: Seleccione o fornecedor a adicionar...
pt_br: Selecione o provedor para adicionar ...
ro: Selectați furnizor pentru a adăuga ...
ru: Выберите провайдера, чтобы добавить ...
sk: Vyberte poskytovateľa, ktorý chcete pridať ...
sl: Izberite ponudnika za dodajanje ...
sq: Zgjidhni ofruesin për të shtuar ...
sr: Изаберите провајдер да бисте додали ...
sv: Välj leverantör att lägga till ...
th: เลือกผู้ให้บริการที่จะเพิ่ม...
tr: Eklemek için sağlayıcı seçin ...
uk: Виберіть постачальника, щоб додати ...
vi: Chọn Nhà cung cấp để thêm ...
zh_cn: 选择提供商要添加...

source: Select refresh rate
ar: معدل التجديدات المختارة
bg: Избор на процент за опресняване
ca: Seleccioneu la freqüència de refresc
cs: Vybrat obnovovací frekvenci
da: Vælg opdateringssats
de: Wählen Sie Aktualisierungsrate
el: Επιλέξτε ρυθμό ανανέωσης
es: Seleccione la tasa de actualización
et: Värskendamissageduse valimine
fa: انتخاب نرخ تازه
fi: Valitse virkistysnopeus
fr: Sélectionner le taux de rafraîchissement
fy: Selektearje ferfarskingsrate
he: מחיר רענון
hr: Odaberite Osvježenje
hu: Válassza a Frissítés Rátá lehetőséget
id: Pilih Refresh Rate
is: Veldu endurnýjunarhraða
ku: Rêjeya Refresh hilbijêrin
lt: Pasirinkite atnaujinimo normą
lv: Izvēlieties atsvaidzināšanas ātrumu
nb: Velg oppdateringsrate
nl: Selecteer Vernieuwingssnelheid
pl: Wybierz szybkość odświeżania
pt: Selecionar taxa de atualização
pt_br: Selecione a taxa de atualização
ro: Selectați rata de actualizare
ru: Выберите скорость обновления
sk: Vyberte obnovovaciu frekvenciu
sl: Izberite hitrost osveževanja
sq: Zgjidhni Normën e rifreskimit
sr: Изаберите брзину освежавања
sv: Välj uppdateringshastighet
th: เลือกอัตราการรีเฟรช
tr: Yenileme Hızı'nı seçin
uk: Виберіть швидкість оновлення
vi: Chọn Tỷ lệ làm mới
zh_cn: 选择刷新率

source: Select seekbar to be activated by arrow L/R (long) or << >> (long).
ar: Select seekbar to be activated by arrow L/R (long) or п ). (long).
bg: Изберете търсачка, която да се активира със стрелка L/R (дълга) или < > > (дълга).
ca: Seleccioneu Vés a veure a on activar la fletxa L/ R (gran) o < < > > > > (gran).
cs: Zvolte seekbar, který má být aktivován šipkou L / R (long) nebo < < > (long).
da: Vælg søgelinje der skal aktiveres af pil L / R (lang) eller < > > (lang).
de: Wählen Sie Suchbar, um durch Pfeil L/R (lang) oder << >> (lang) aktiviert zu werden.
el: Επιλέξτε SeekBar για ενεργοποίηση με βέλος L/R (Long) ή << >> (Long).
es: Seleccione la barra de búsqueda para ser activada por la flecha L/R (long) o неленное (long).
et: Vali otsiriba, mis aktiveeritakse noolega L/R (pikk) või << >> (pikk).
fa: گزینه Searchbar را انتخاب کنید تا توسط arrow L/R (long) یا <> فعال شود.
fi: Valitse hakupalkki, joka aktivoidaan nuolella L/R (pitkä) tai < >> (pitkä).
fr: Sélectionnez la barre de recherche à activer par la flèche L/R (long) ou << >> (long).
fy: Selektearje Sekekar om te aktivearjen troch pylk L / R (lang) of << >> lang).
he: בחר Seekbar להיות מופעל על ידי חץ L / R (אורך) או >>.
hr: Odaberite SeekBar koji će se aktivirati strelicom L/R (Long) ili << >> (dugo).
hu: Válassza a SeekBAR lehetőséget, amelyet L/R (hosszú) vagy << >> (hosszú) nyíllal aktiválhat.
id: Pilih SeekBar untuk diaktifkan oleh panah l/r (panjang) atau << >> (panjang).
is: Veldu leitarbar til að virkja með ör L/R (löng) eða << >> (löng).
ku: Searchbar hilbijêrin ku ji hêla Arrow L / R (dirêj) an <<> dirêj (dirêj) were çalak kirin.
lt: Pasirinkite 'Seekbar', kad ją suaktyvintumėte rodykle L/R (Long) arba << >> (ilgas).
lv: Izvēlieties meklētājjoslu, ko aktivizēt ar bultu L/ R (gara) vai < < > > (gara).
nb: Velg søkelinjen som skal aktiveres av pil L/R (lang) eller << >> (lang).
nl: Selecteer Seekbar die moet worden geactiveerd door pijl l/r (lang) of <<>> (lang).
pl: Wybierz Seekbar do aktywowania przez strzałkę L/R (długi) lub << >> (długi).
pt: Selecione a barra de busca para ser ativada pela seta L/R (longo) ou << >> (longo).
pt_br: Selecione SeekBar a ser ativado pela seta l/r (longa) ou << >> (longo).
ro: Selectați SeekBar pentru a fi activat de săgeata l/r (lung) sau << >> (lung).
ru: Выберите SEECKBAR, который будет активирован Arrow L/R (Long) или << >> (Long).
sk: Vyberte Seekbar, ktorý sa má aktivovať pomocou šípky L/R (dlhá) alebo << >> (dlhá).
sl: Izberite SeekBar, ki ga bo aktivirala s puščico l/r (dolga) ali << >> (dolga).
sq: Zgjidhni SEEferBar që të aktivizohet nga shigjeta L/R (e gjatë) ose << >> (e gjatë).
sr: Изаберите Тражитеља да се активира стрелицом Л / Р (Лонг) или << >> (дугачка).
sv: Välj SeekBar som ska aktiveras med pil L/R (lång) eller << >> (lång).
th: เลือกแถบค้นหาที่จะเปิดใช้งานโดยลูกศร L/R (ยาว) หรือ < (5).
tr: L/r (uzun) veya << >> (uzun) okuyla etkinleştirilecek seek çubuğunu seçin.
uk: Виберіть Seekbar, щоб активізуватися стрілкою L/R (довгий) або << >> (довгий).
vi: Chọn SeekBar để được kích hoạt bằng mũi tên L/R (dài) hoặc << >> (dài).
zh_cn: 选择要通过箭头l/r（long）或<< >>（long）激活的Seekbar。

source: Select service information to view:
ar: :: اختيار المعلومات المتعلقة بالخدمات من أجل النظر فيما يلي:
bg: Изберете информация за услугата, която да видите:
ca: Seleccioneu la informació del servei a visualitzar:
cs: Vyberte informace o službě pro zobrazení:
da: Vælg serviceinformation for at se:
de: Wählen Sie Serviceinformationen aus, um anzuzeigen:
el: Επιλέξτε πληροφορίες υπηρεσίας για προβολή:
es: Seleccione la información de servicio para ver:
et: Vaadatava teenuse info valimine:
fa: انتخاب اطلاعات خدمات برای مشاهده:
fi: Valitse palvelun tiedot:
fr: Sélectionnez les informations de service à afficher :
fy: Selektearje Serviceynformaasje om te besjen:
he: פרטי שירות נבחרים כדי להציג:
hr: Odaberite informacije o usluzi za pregled:
hu: Válassza ki a Megtekintéshez a Szolgáltatási információkat:
id: Pilih informasi layanan untuk dilihat:
is: Veldu þjónustuupplýsingar til að skoða:
ku: Ji bo dîtina agahdariya karûbarê hilbijêrin:
lt: Pasirinkite Paslaugos informaciją, kurią galite peržiūrėti:
lv: Izvēlēties skatāmo servisa informāciju:
nb: Velg serviceinformasjon for å vise:
nl: Selecteer Service -informatie om te bekijken:
pl: Wybierz informacje o usłudze, aby wyświetlić:
pt: Selecione as informações de serviço a serem visualizadas:
pt_br: Selecione informações de serviço para visualizar:
ro: Selectați informațiile de serviciu pentru a vizualiza:
ru: Выберите информацию о службе для просмотра:
sk: Vyberte informácie o servise, aby ste si mohli pozrieť:
sl: Izberite informacije o storitvi za ogled:
sq: Zgjidhni informacionin e shërbimit për të parë:
sr: Изаберите Информације о услузи да бисте видели:
sv: Välj serviceinformation att visa:
th: เลือกข้อมูลบริการที่จะแสดง:
tr: Görüntülemek için hizmet bilgilerini seçin:
uk: Виберіть інформацію про службу для перегляду:
vi: Chọn thông tin dịch vụ để xem:
zh_cn: 选择要查看的服务信息：

source: Select service to add...
ar: خدمة مختارة لإضافة...
bg: Изберете услуга за добавяне...
ca: Seleccioneu el servei a afegir...
cs: Zvolte službu pro přidání...
da: Vælg tjeneste der skal tilføjes...
de: Wählen Sie Service zum Hinzufügen ...
el: Επιλέξτε υπηρεσία για προσθήκη ...
es: Seleccione el servicio para añadir...
et: Vali lisatav teenus...
fa: انتخاب خدمات برای اضافه کردن ...
fi: Valitse lisättävä palvelu...
fr: Sélectionnez le service à ajouter...
fy: Selektearje Service om ta te foegjen ...
he: בחר שירות כדי להוסיף...
hr: Odaberite uslugu za dodavanje ...
hu: Válassza a Hozzáadás Szolgáltatást ...
id: Pilih Layanan untuk menambahkan ...
is: Veldu þjónustu til að bæta við ...
ku: Karûbarê hilbijêrin ku Add ...
lt: Pasirinkite paslaugą, kurią norite pridėti ...
lv: Izvēlieties pakalpojumu, ko pievienot...
nb: Velg tjeneste som skal legges til...
nl: Selecteer Service om toe te voegen ...
pl: Wybierz usługę, aby dodać ...
pt: Seleccionar o serviço a adicionar...
pt_br: Selecione Serviço para adicionar ...
ro: Selectați Serviciul pentru a adăuga ...
ru: Выберите службу, чтобы добавить ...
sk: Vyberte službu, ktorú chcete pridať ...
sl: Izberite storitev, če želite dodati ...
sq: Zgjidhni Shërbimin për të shtuar ...
sr: Изаберите Сервис да бисте додали ...
sv: Välj tjänst för att lägga till ...
th: เลือกบริการที่จะเพิ่ม...
tr: Eklemek için hizmeti seçin ...
uk: Виберіть службу, щоб додати ...
vi: Chọn Dịch vụ để thêm ...
zh_cn: 选择要添加...

source: Select sort method:
ar: طريقة الأنواع المختارة:
bg: Избор на метод за сортиране:
ca: Escolliu el mètode d' ordenació:
cs: Zvolte způsob třídění:
da: Vælg sorteringsmetode:
de: Wählen Sie Sortiermethode:
el: Επιλέξτε τη μέθοδο ταξινόμησης:
et: Sortimise valik:
fa: گزینه Type Method:
fi: Valitse lajitelma:
fr: Sélectionnez la méthode de tri & #160;:
fy: Selektearje sortmetoade:
he: בחירת שיטה:
hr: Odaberite metodu sortiranja:
hu: Válassza a rendezési módszer lehetőséget:
id: Pilih Metode Sortir:
is: Veldu flokkunaraðferð:
ku: Rêbaza xwerû hilbijêrin:
lt: Pasirinkite rūšiavimo metodą:
lv: Izvēlēties šķirošanas metodi:
nb: Velg sorteringsmetode:
nl: Selecteer Sorteermethode:
pl: Wybierz metodę sortowania:
pt: Selecione o método de ordenação:
pt_br: Selecione Método de classificação:
ro: Selectați metoda sortare:
ru: Выберите метод сортировки:
sk: Vyberte spôsob zoradenia:
sl: Izberite način razvrščanja:
sq: Zgjidhni Sort Metoda:
sr: Изаберите Метода сортирања:
sv: Välj sorteringsmetod:
th: เลือกวิธีเรียงลําดับ:
tr: Sıralama yöntemini seçin:
uk: Виберіть метод сортування:
vi: Chọn Phương thức sắp xếp:
zh_cn: 选择排序方法：

source: Select subservices
ar: خدمات فرعية مختارة
bg: Избор на подуслуги
ca: Seleccioneu els subserves
cs: Vybrat podslužby
da: Vælg deltjenester
de: Wählen Sie Unterern
el: Επιλέξτε υποταγές
es: Seleccione subservicios
et: Alamteenuste valimine
fa: گزینه Subservices
fi: Valitse osapalvelut
fr: Sélectionner les sous-services
fy: Selektearje subservices
he: שירותי משנה נבחרים
hr: Odaberite Podređene
hu: Válassza ki az alárendelt szolgáltatásokat
id: Pilih Subservices
is: Veldu undirþjónustu
ku: Hilbijarkan hilbijêrin
lt: Pasirinkite subservices
lv: Izvēlēties apakšpakalpojumus
nb: Velg undertjenester
nl: Selecteer Subservices
pl: Wybierz podmioty obsługi
pt: Seleccionar os sub- serviços
pt_br: Selecione subserviços
ro: Selectați subservici
ru: Выберите подписание
sk: Vyberte Subservices
sl: Izberite SuperSersers
sq: Zgjidhni Subperices
sr: Одаберите подрезул
sv: Välj Subservices
th: เลือกบริการย่อย
tr: Seçin Seçin
uk: Виберіть підпрограми
vi: Chọn phụ thuộc
zh_cn: 选择子服务

source: Select temporary directory sort order for the current column
ar: ترتيب نموذجي مؤقت مختار للعمود الحالي
bg: Изберете временна поръчка за сортиране на директория за текущата колона
ca: Seleccioneu l' ordre temporal de directori per a la columna actual
cs: Vyberte dočasné pořadí adresářů pro aktuální sloupec
da: Vælg midlertidig mappe sorteringsrækkefølge for den aktuelle søjle
de: Wählen Sie Temporary Directory -Sortierreihenfolge für die aktuelle Spalte
el: Επιλέξτε παραγγελία ταξινόμησης προσωρινού καταλόγου για την τρέχουσα στήλη
et: Vali aktiivse veeru ajutine kataloogi sortimise järjekord
fa: انتخاب دایرکتوری موقت برای ستون فعلی
fi: Valitse nykyisen sarakkeen väliaikainen kansion lajitusjärjestys
fr: Sélectionnez l'ordre de tri temporaire du répertoire pour la colonne actuelle
fy: Selektearje tydlike map Sortearje-folchoarder foar de hjoeddeistige kolom
he: בחר הזמנה זמנית לטור הנוכחי
hr: Odaberite Narudžba sortiranja privremenog direktorija za trenutni stupac
hu: Válassza ki az Ideiglenes könyvtári rendezési sorrendet az aktuális oszlophoz
id: Pilih Urutan Sortir Direktori Sementara untuk kolom saat ini
is: Veldu tímabundna skráarpöntun fyrir núverandi dálk
ku: Ji bo kolona heyî fermanê celebê demkî hilbijêrin
lt: Dabartiniame stulpelyje pasirinkite laikinas katalogo rūšiavimo tvarką
lv: Izvēlieties pašreizējās kolonnas pagaidu mapju kārtošanas kārtību
nb: Velg midlertidig mappe- sorteringsrekkjefølge for gjeldende kolonne
nl: Selecteer Tijdelijke directory Sorteervolgorde voor de huidige kolom
pl: Wybierz kolejność sortowania katalogu tymczasowego dla bieżącej kolumny
pt: Seleccione a ordem de ordenação temporária da coluna actual
pt_br: Selecione Ordem de classificação do diretório temporário para a coluna atual
ro: Selectați ordinea de sortare a directorului temporar pentru coloana curentă
ru: Выберите Порядок сортировки временного каталога для текущего столбца
sk: Vyberte dočasné poradie adresára pre aktuálny stĺpec
sl: Izberite Naročilo za začasni imenik za trenutni stolpec
sq: Zgjidhni Renditjen e Rendit të Drejtorisë së Përkohshme për kolonën aktuale
sr: Изаберите Привремени директориј Поредај за тренутну колону
sv: Välj tillfällig katalogsorteringsordning för den aktuella kolumnen
th: เลือกลําดับไดเรกทอรีชั่วคราวสําหรับคอลัมน์ปัจจุบัน
tr: Geçerli sütun için geçici dizin sıralama siparişini seçin
uk: Виберіть тимчасовий порядок сортування каталогу для поточного стовпця
vi: Chọn Đơn hàng sắp xếp thư mục tạm thời cho cột hiện tại
zh_cn: 选择当前列的临时目录排序顺序

source: Select temporary file sort order for the current column
ar: ترتيب الملفات المؤقتة المختارة للعمود الحالي
bg: Изберете временна поръчка за сортиране на файлове за текущата колона
ca: Seleccioneu l' ordre temporal de tipus de fitxer per a la columna actual
cs: Vyberte dočasné pořadí třídění souborů pro aktuální sloupec
da: Vælg midlertidig filsorteringsrækkefølge for den aktuelle søjle
de: Wählen Sie für die aktuelle Spalte Temporäre Datei -Sortierreihenfolge
el: Επιλέξτε Προσωρινή παραγγελία ταξινόμησης αρχείου για την τρέχουσα στήλη
et: Vali aktiivse veeru ajutine faili sortimise järjekord
fa: نوع فایل موقت را برای ستون فعلی انتخاب کنید
fi: Valitse nykyisen sarakkeen väliaikainen tiedoston lajitusjärjestys
fr: Sélectionnez l'ordre de tri temporaire pour la colonne actuelle
fy: Selektearje tydlike bestân foar bestân foar de hjoeddeistige kolom
he: בחר טופס קובץ זמני עבור העמודה הנוכחית
hr: Odaberite privremeni redoslijed sortiranja datoteke za trenutni stupac
hu: Válassza ki az átmeneti fájlrendezési sorrendet az aktuális oszlophoz
id: Pilih Pesanan Sortir File Sementara untuk kolom saat ini
is: Veldu tímabundna skráaröð fyrir núverandi dálk
ku: Ji bo kolona heyî fermana pelê ya demkî hilbijêrin
lt: Dabartinio stulpelio pasirinkite laikiną failo rūšiavimo užsakymą
lv: Izvēlieties pagaidu faila kārtošanas kārtību aktīvajai kolonnai
nb: Velg midlertidig fil sorteringsrekkjefølge for gjeldende kolonne
nl: Selecteer de bestelling van de tijdelijke bestanden voor de huidige kolom
pl: Wybierz Tymczasową kolejność sortowania plików dla bieżącej kolumny
pt: Selecione a ordem de ordenação temporária do arquivo para a coluna atual
pt_br: Selecione Ordem de classificação de arquivo temporário para a coluna atual
ro: Selectați ordinea de sortare a fișierelor temporare pentru coloana curentă
ru: Выберите Временный Порядок сортировки файла для текущего столбца
sk: Vyberte dočasné poradie zoradenia súboru pre aktuálny stĺpec
sl: Izberite Naročilo za začasno razvrščanje datotek za trenutni stolpec
sq: Zgjidhni Renditjen e Rendit të Përkohshëm të Skedarit për kolonën aktuale
sr: Изаберите Привремени налог за сортирање датотеке за тренутну колону
sv: Välj tillfällig filsorteringsordning för den aktuella kolumnen
th: เลือกเรียงลําดับแฟ้มชั่วคราวสําหรับคอลัมน์ปัจจุบัน
tr: Geçerli sütun için geçici dosya sıralama siparişini seçin
uk: Виберіть тимчасовий порядок сортування файлу для поточного стовпця
vi: Chọn Đơn hàng sắp xếp tệp tạm thời cho cột hiện tại
zh_cn: 选择当前列的临时文件排序订单

source: Select the %s entry
bg: Избор на%s
ca: Seleccioneu l' entrada %s
de: Wählen Sie den %s Eintrag
el: Επιλέξτε την καταχώρηση %s
es: Seleccione la entrada %s
fi: Valitse %s-merkintä
fr: Sélectionnez l'entrée %s
fy: Selektearje de yngong% S
hr: Odaberite unos %s
id: Pilih entri %s
is: Veldu færsluna %
ku: Navnîşa% S hilbijêrin
nb: Velg oppføringen %s
nl: Selecteer de inzending %s
pl: Wybierz zgłoszenie %S
pt: Selecione o item %s
pt_br: Selecione a entrada %s
ro: Selectați intrarea %s
ru: Выберите запись %s
sk: Vyberte položku %S
sl: Izberite vnos %s
sq: Zgjidhni hyrjen %s
sr: Изаберите унос% С
sv: Välj %s -posten
th: เลือกรายการ %s
tr: %s girişini seçin
uk: Виберіть запис %s
vi: Chọn mục nhập %s

source: Select the AI-Powered Translation target language.
ar: (أ) اختيار اللغة المستهدفة للترجمة التحريرية التي تستخدمها شركة AI.
bg: Изберете AI-Powered Превод целева език.
ca: Seleccioneu l' idioma de traducció de l' IA- Powered.
cs: Vyberte cílový jazyk AI- Powered Translation.
da: Vælg AI- drevet oversættelse målsprog.
de: Wählen Sie die AI-betriebene Übersetzungszielsprache.
el: Επιλέξτε τη γλώσσα στόχου μετάφρασης που τροφοδοτείται με AI.
es: Seleccione el idioma de destino de traducción al producto AI.
et: Valige AI-Powered Translationi sihtkeel.
fa: زبان مقصد ترجمه هوش مصنوعی را انتخاب کنید.
fi: Valitse AI-powered käännös kohdekieli.
fr: Sélectionnez la langue cible de traduction assistée par AI.
fy: Selektearje de Taal fan 'e AI-oandreaune oersettingsrjocht.
he: בחרו בשפת היעד של AI-Powered Translation.
hr: Odaberite ciljni jezik prijevoda na AI.
hu: Válassza ki az AI-meghajtású fordítási célnyelvt.
id: Pilih bahasa target terjemahan bertenaga AI.
is: Veldu AI-Powered þýðingartungumál.
ku: Hilbijartina zimanê armanca AI-hêz hilbijêrin.
lt: Pasirinkite AI varomą vertimo tikslinę kalbą.
lv: Izvēlieties AI powered tulkošanas mērķa valodu.
nb: Velg det AI-drevet oversettelsesmålspråket.
nl: Selecteer de AI-aangedreven vertaaldoeltaal.
pl: Wybierz język docelowy tłumaczenia zasilanego przez AI.
pt: Selecione o idioma de destino da tradução com energia de IA.
pt_br: Selecione o idioma de destino de tradução movido a IA.
ro: Selectați limba țintă de traducere cu AI.
ru: Выберите целевой язык перевода с AI.
sk: Vyberte cieľový jazyk prekladača poháňaný AI.
sl: Izberite AI-prevodni ciljni jezik.
sq: Zgjidhni gjuhën e synuar të përkthimit me AI.
sr: Изаберите жељени језик превод АИ-аИ-АЕЦТИВЕР.
sv: Välj det AI-drivna översättningsmålet.
th: เลือกภาษาเป้าหมาย AI-Poawd.
tr: Yapay zeka ile çalışan çeviri hedef dilini seçin.
uk: Виберіть цільову мову перекладу, що працює на AI.
vi: Chọn ngôn ngữ mục tiêu dịch thuật AI.
zh_cn: 选择AI驱动的翻译目标语言。

source: Select the No / False response
ar: اختيار الاستجابة لا / False
bg: Изберете не / фалшив отговор
ca: Seleccioneu la resposta No / Falsa
cs: Zvolte odpověď č. / False
da: Vælg No / Falsk respons
de: Wählen Sie die NO / FALSE -Antwort aus
el: Επιλέξτε την απάντηση NO / False
es: Seleccione la respuesta No / Falso
et: Vali Ei / Vale vastus
fa: گزینه No/ False Response را انتخاب کنید
fi: Valitse väärä vastaus
fr: Sélectionnez la réponse No / Faux
fy: Selektearje it NO / FALSE-antwurd
he: תגית: No / False response
hr: Odaberite ne / lažni odgovor
hu: Válassza ki a nem / hamis választ
id: Pilih respons NO / FALSE
is: Veldu NO / FALSE viðbrögðin
ku: Bersiva NO / FALSE hilbijêrin
lt: Pasirinkite ne / klaidingą atsakymą
lv: Izvēlieties Nē / Aplama atbilde
nb: Velg Nei / Falsk respons
nl: Selecteer de no / false reactie
pl: Wybierz nie / fałszywą odpowiedź
pt: Selecione a resposta Não / Falso
pt_br: Selecione a resposta não / falsa
ro: Selectați răspunsul nu / fals
ru: Выберите ответ NO / FALSE
sk: Vyberte odpoveď NO / FALSE
sl: Izberite odgovor NO / FALSE
sq: Zgjidhni përgjigjen pa / false
sr: Изаберите Не / лажни одговор
sv: Välj det nej / falskt svaret
th: เลือกการตอบสนองที่ผิดพลาด
tr: Hayır / Yanlış Yanıtı seçin
uk: Виберіть NO / FALSE відповіді
vi: Chọn phản hồi không / sai
zh_cn: 选择否 / false响应
