Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Open Similar List Channel List
ar: قائمة الأسماء المدرجة في القائمة
bg: Отваряне на подобен списък
ca: Obre una llista de canals similars
cs: Otevřít seznam podobných kanálů
da: Åbn lignende liste kanalliste
de: Öffnen Sie eine ähnliche Listenkanalliste
el: Ανοίξτε παρόμοια λίστα καναλιών λίστας
es: Lista abierta de canales similares
et: Ava sarnane nimekiri kanalite nimekiri
fa: لیست های مشابه
fi: Avaa samanlainen luettelo kanavaluettelo
fr: Ouvrir une liste similaire
fy: Iepenje ferlykbere list Kanaallist
he: רשימה דומה
hr: Otvorite sličan popis kanala
hu: Nyissa meg a hasonló listacsatorna listát
id: Buka daftar saluran daftar yang serupa
is: Opnaðu svipaða lista rásalista
ku: Lîsteya Channel Listen Like
lt: Atidarykite panašių sąrašų kanalų sąrašą
lv: Atvērt līdzīgu sarakstu kanālu sarakstu
nb: Åpne lignende liste kanalliste
nl: Open vergelijkbare lijstkanaallijst
pl: Otwórz podobną listę kanałów listy
pt: Abrir Lista de Canais Semelhantes
pt_br: Lista de canais de lista semelhante aberta
ro: Deschideți lista de canale similare
ru: Открыть аналогичный список каналов списка
sk: Otvorte podobný zoznam zoznamov kanálov
sl: Odprite podoben seznam kanalov seznama
sq: Hapni listën e kanaleve të listave të ngjashme
sr: Отворите листу Сличне листе канала
sv: Öppna liknande listkanallista
th: เปิดรายการรายการช่องที่คล้ายกัน
tr: Benzer Liste Kanal Listesini Aç
uk: Відкрийте список подібних списків
vi: Mở danh sách danh sách tương tự
zh_cn: 打开类似列表频道列表

source: Open Timerlist
ar: القائمة الزمنية المفتوحة
bg: Отваряне на таймер
ca: Obre la llista de temps
cs: Otevřít časový seznam
da: Åbn Timerlist
de: Timerliste öffnen
el: Ανοικτός χρονομετρητής
es: Lista de tiempo abierto
et: Ava taimerinimekiri
fi: Avaa ajastinlista
fr: Ouvrir la liste des minuteurs
fy: Timerlist iepen
hr: Otvoreni tajmer
hu: Nyissa meg az időzítőt
id: Buka TimerList
is: Opinn tímamæling
ku: TimerList vekirî
lt: Atviras laikmatis
lv: Atvērt taimerlistu
pl: Otwarta lista timer
pt: Abrir a Lista de Tempo
pt_br: Timerlist aberto
ro: Deschideți Timerlist
sk: Otvoriť časový zoznam
sl: Odprti seznam časovnikov
sq: Hapni kohëzgjatjen
sr: Отворите тајмер
sv: Öppen timerlista
th: เปิดเวลา
tr: Timerlist'i açık
uk: Відкритий таймер
vi: Danh sách hẹn giờ mở
zh_cn: 打开计时列表

source: Open bouquetlist
ar: باقة مفتوحة
bg: Отваряне на букет
ca: Obre la llista de bouquet
cs: Otevřít seznam
da: Åbn bukettlist
de: Öffnen Sie die Bouquetliste
el: Ανοιχτό bouquetlist
es: Bouquetlist abierto
et: Ava bukettide nimekiri
fa: لیست باز
fi: Avaa kukkakimppulista
fr: Ouvrir la liste des bouquets
fy: BildetList iepenje
he: תגית: Open זר
hr: Otvoreni buket
hu: Nyissa meg a BouququetList -ot
id: Buka Bouquetlist
is: Opið boUquetlist
ku: Bouquetlist vekirî
lt: Atidarykite puokštės sąrašą
lv: Atvērt pušķu sarakstu
nb: Åpne buketter
pl: Otwarta lista bukietowa
pt: Abrir a lista de buquês
ro: Buchetlist deschis
sk: Otvorený zoznam
sl: Odprti šopki
sq: Buquetlist i hapur
sr: Отворите листу боукует-а
sv: Öppen bukettlista
th: เปิดรายการช่อดอกไม้
tr: Buketlist'i aç
uk: Відкритий букет
vi: Mở Bouquetlist
zh_cn: 开放式花道清单

source: Open context menu
ar: قائمة بالسياقات المفتوحة
bg: Отваряне на контекстно меню
ca: Obre el menú contextual
cs: Otevřít kontextové menu
da: Åbn sammenhængsmenu
de: Öffnen Sie das Kontextmenü
el: Ανοίξτε το μενού περιβάλλοντος
es: Menú de contexto abierto
et: Ava kontekstimenüü
fa: منوی متن باز
fi: Avaa kontekstivalikko
fr: Ouvrir le menu contextuel
fy: Kontekstmenu
he: תפריט פתוח
hr: Otvoreni kontekstni izbornik
hu: Nyitott helyi menü
id: Buka menu konteks
is: Opinn samhengisvalmynd
ku: Menuya naveroka vekirî
lt: Atidaryti kontekstinį meniu
lv: Atvērt konteksta izvēlni
nb: Åpne kontekstmenyen
nl: Open het contextmenu
pl: Otwórz menu kontekstowe
pt: Abrir o menu de contexto
pt_br: Abrir menu de contexto
ro: Meniul de context deschis
ru: Открытое контекстное меню
sk: Otvorené kontextové menu
sl: Odprti kontekstni meni
sq: Hapni menunë e kontekstit
sr: Отворите контекстни мени
sv: Öppen kontextmeny
th: เปิดเมนูคลิกขวา
tr: Açık Bağlam Menüsü
uk: Відкрито контекстне меню
vi: Mở menu ngữ cảnh
zh_cn: 开放上下文菜单

source: Open context menu (contains settings menu)
ar: قائمة بالسياقات المفتوحة (تحتوي على قائمة الطعام)
bg: Отворено контекстно меню (съдържа меню)
ca: Obre el menú contextual (conté el menú d' arranjament)
cs: Otevřít kontextové menu (obsahuje menu nastavení)
da: Åbn sammenhængsmenu (indeholder indstillingsmenu)
de: Öffnen Sie das Kontextmenü (enthält Einstellungsmenü)
el: Ανοίξτε το μενού περιβάλλοντος (Περιέχει μενού Ρυθμίσεις)
es: Menú de contexto abierto (contiene menú de configuración)
et: Ava kontekstimenüü (sisaldab seadistuste menüüd)
fa: منوی متن باز (contains settings menu)
fi: Avaa kontekstivalikko (sisältää asetukset)
fr: Ouvrir le menu contextuel (contient le menu paramètres)
fy: Contoxtmenu (befettet menu ynstellings)
he: תפריט פתוח (כולל תפריט הגדרות)
hr: Izbornik otvorenog konteksta (sadrži izbornik Postavke)
hu: Nyissa meg a helyiség menüjét (a Beállítások menü)
id: Buka Menu Konteks (Berisi Menu Pengaturan)
is: Opinn samhengisvalmynd (inniheldur stillingarvalmynd)
ku: Menuya naveroka vekirî (menuya mîhengan vedigire)
lt: Atidarykite kontekstinį meniu (yra meniu 'Nustatymai')
lv: Atvērt konteksta izvēlni (satur iestatījumu izvēlni)
nb: Åpne kontekstmenyen (inneholder innstillingsmenyen)
nl: Open het contextmenu (bevat instellingenmenu)
pl: Otwórz menu kontekstowe (zawiera menu Ustawienia)
pt: Abrir o menu de contexto (contém o menu de configurações)
pt_br: Abra o menu de contexto (contém o menu de configurações)
ro: Meniul contextual deschis (conține meniul Setări)
ru: Открытое контекстное меню (содержит меню «Настройки»)
sk: Otvorte ponuku kontextu (obsahuje ponuku nastavení)
sl: Odprite kontekstni meni (vsebuje meni Nastavitve)
sq: Hapni menunë e kontekstit (përmban menunë e cilësimeve)
sr: Отворени контекстни мени (садржи мени Подешавања)
sv: Öppen kontextmeny (innehåller inställningsmeny)
th: เปิดเมนูคลิกขวา (เมนูการตั้งค่าต่าง ๆ)
tr: Bağlam menüsünü açın (Ayarlar menüsünü içerir)
uk: Відкрити контекстне меню (містить меню налаштувань)
vi: Mở menu ngữ cảnh (chứa menu Cài đặt)
zh_cn: 开放上下文菜单（包含设置菜单）

source: Open external subtitle management screen
ar: الشاشة الخارجية
bg: Отваряне на външен екран за управление на субтитрите
ca: Obre una pantalla de gestió de subtítols externa
cs: Otevřít externí obrazovku pro správu titulků
da: Åbn ekstern underteksthåndteringsskærm
de: Öffnen Sie den Bildschirm External Subtitle Management
el: Ανοίξτε την οθόνη διαχείρισης εξωτερικών υπότιτλων
es: Pantalla de gestión de subtítulos externos abiertos
et: Ava välise subtiitrihalduse ekraan
fa: صفحه نمایش Subtitle management
fi: Avaa ulkoinen tekstityksen hallintaruutu
fr: Ouvrir l'écran externe de gestion des sous-titres
fy: Iepenje skerm External Subtitle Management
he: מסך ניהול משנה חיצוני פתוח
hr: Otvoreni ekran za upravljanje vanjskim titlom
hu: Nyissa meg a külső feliratkezelő képernyőt
id: Buka Layar Manajemen Subtitle Eksternal
is: Opnaðu utanaðkomandi stjórnunarskjá.
ku: Dîwana rêveberiya derveyî ya derveyî vekirî
lt: Atidarykite išorinį paantraščių valdymo ekraną
lv: Atvērt ārējo apakšvirsrakstu pārvaldības ekrānu
nb: Åpne ekstern undertittelstyringsskjerm
nl: Open externe ondertitelingsbeheerscherm
pl: Otwórz zewnętrzne ekran zarządzania napisami
pt: Abrir tela de gerenciamento de legendas externa
pt_br: Abra a tela de gerenciamento de legendas externas
ro: Deschideți ecranul de gestionare a subtitrării externe
ru: Открыть экран управления внешним субтитрами
sk: Otvorte obrazovku riadenia externých podtitulov
sl: Odprite zaslon za upravljanje zunanjih podnapisov
sq: Hapni Ekranin e Menaxhimit të Titrave të Jashtëm
sr: Отворите екрански екран за управљање титловима
sv: Öppna extern undertexthanteringsskärm
th: เปิดหน้าจอการจัดการคําบรรยายภาพภายนอก
tr: Harici Altyazı Yönetimi Ekranını Aç
uk: Відкрийте зовнішній екран управління підзаголовками
vi: Mở màn hình quản lý phụ đề bên ngoài
zh_cn: 打开外部字幕管理屏幕

source: Open favorites list
ar: قائمة المفضّلات المفتوحة
bg: Отваряне на списък с любими
ca: Obre la llista preferida
cs: Otevřít seznam oblíbených
da: Åbn favoritliste
de: Offene Favoritenliste
el: Ανοίξτε τη λίστα αγαπημένων
es: Abrir lista de favoritos
et: Ava lemmikute nimekiri
fa: لیست مورد علاقه باز
fi: Avaa suosikkilista
fr: Ouvrir la liste des favoris
fy: Iepen Favoritenlist
he: רשימות פתוחות
hr: Otvoreni popis favorita
hu: Nyissa meg a Kedvencek listáját
id: Daftar Favorit Terbuka
is: Opna eftirlætislista
ku: Navnîşa Vebijarkên Vekirî
lt: Atviras mėgstamiausių sąrašas
lv: Atvērt favorītu sarakstu
nb: Åpne favoritter-listen
nl: Open favorietenlijst
pl: Otwórz listę ulubionych
pt: Abrir lista de favoritos
pt_br: Lista de favoritos abertos
ro: Deschideți lista de favorite
ru: Откройте список фаворитов
sk: Otvorte zoznam obľúbených položiek
sl: Odprite seznam favoritov
sq: Hapni listën e të preferuarave
sr: Отворите листу фаворита
sv: Öppna favoritlista
th: เปิดรายการโปรด
tr: Favoriler Listesi Açık
uk: Відкрити список улюблених
vi: Mở danh sách yêu thích
zh_cn: 开放的收藏夹列表

source: Open file sort menu
ar: قائمة الملفات المفتوحة
bg: Отваряне на менюто за сортиране на файлове
ca: Obre el menú de tipus de fitxer
da: Åbn filsorteringsmenu
de: Das Menü "Datei Sortieren" öffnen
el: Ανοίξτε το μενού ταξινόμησης αρχείων
es: Abrir menú tipo de archivo
et: Faili sortimise menüü avamine
fa: Open file Type menu
fi: Avaa tiedoston lajitusvalikko
fr: Ouvrir le menu de tri des fichiers
fy: File Sort-menu
he: תפריט קובץ פתוח
hr: Otvorite izbornik sortiranja datoteke
hu: Nyissa meg a Fájl rendezési menüjét
id: Buka Menu Sortir File
is: Opn
ku: Menuya pelê pelê vekirî
lt: Atidarykite failų rūšiavimo meniu
lv: Atvērt faila kārtošanas izvēlni
nb: Åpne filsorteringsmenyen
nl: Open het sorteermenu van het bestand
pl: Otwórz menu sortowania pliku
pt: Abrir o menu de ordenação de ficheiros
pt_br: Abra o menu de classificação do arquivo
ro: Deschideți meniul de sortare a fișierelor
ru: Открыть меню сортировки файлов
sk: Otvorte ponuku zoradenia súboru
sl: Odprite meni
sq: Hapni menunë e renditjes së skedarëve
sr: Отворите мени сортирања датотеке
sv: Öppna filsorteringsmeny
th: เปิดเมนูจัดเรียงแฟ้ม
tr: Dosya Sıralama menüsünü açın
uk: Відкрийте меню сортування файлу
vi: Mở menu sắp xếp tệp
zh_cn: 打开文件排序菜单

source: Open satellites list
ar: قائمة السواتل المفتوحة
bg: Отваряне на списък със сателити
ca: Obre la llista de satèl· lits
cs: Otevřený seznam satelitů
da: Åbne satellitter
de: Öffnen Sie die Satellitenliste
el: Ανοιχτή λίστα δορυφόρων
es: Lista de satélites abiertos
et: Avatud satelliitide nimekiri
fa: لیست ماهواره های باز
fi: Avaa satelliittiluettelo
fr: Liste des satellites ouverts
fy: Satelliten list iepen
he: רשימת הלוויינים הפתוחים
hr: Popis otvorenih satelita
hu: Nyissa meg a műholdak listáját
id: Buka daftar satelit
is: Opna gervitunglalista
ku: Navnîşa Satellites vekin
lt: Atidaryti palydovų sąrašą
lv: Atvērt satelītu sarakstu
nb: Åpne satellitter liste
nl: Open satellietenlijst
pl: Otwórz listę satelitów
pt: Abrir lista de satélites
pt_br: Lista de satélites abertos
ro: Deschideți lista de sateliți
ru: Открытый список спутников
sk: Otvorte zoznam satelitov
sl: Odprite seznam satelitov
sq: Lista e Satelitëve të Hapur
sr: Отворите листу сателита
sv: Öppna satellitlistan
th: เปิดรายการดาวเทียม
tr: Açık Uydular Listesi
uk: Список відкритих супутників
vi: Mở danh sách vệ tinh
zh_cn: 打开卫星列表

source: Open service list
ar: قائمة الخدمات المفتوحة
bg: Списък с отворени услуги
ca: Obre la llista de serveis
cs: Otevřený seznam služeb
da: Liste over åbne tjenester
de: Offene Serviceliste
el: Ανοίξτε τη λίστα υπηρεσιών
es: Lista de servicios abiertos
et: Avatud teenuste nimekiri
fa: لیست خدمات باز
fi: Avoin palveluluettelo
fr: Liste des services ouverts
fy: Servicelist iepen
he: רשימת השירות הפתוח
hr: Otvoreni popis usluga
hu: Nyissa meg a szolgáltatási lista
id: Daftar Layanan Buka
is: Opinn þjónustulisti
ku: Lîsteya Servîsa Vekirî
lt: Atvirų paslaugų sąrašas
lv: Atvērt servisu sarakstu
nb: Åpne serviceliste
nl: Open servicelijst
pl: Otwórz listę usług
pt: Lista de serviços aberta
pt_br: Lista de serviços abertos
ro: Lista de servicii deschise
ru: Открытый список услуг
sk: Otvorte zoznam služieb
sl: Odprti seznam storitev
sq: Lista e Shërbimeve të Hapura
sr: Отворите листу услуга
th: เปิดรายการบริการ
tr: Açık Servis Listesi
uk: Відкритий список служб
vi: Danh sách dịch vụ mở
zh_cn: 开放服务列表

source: Open service list and select next channel
ar: قائمة الخدمات المفتوحة واختيار القناة التالية
bg: Отваряне на списъка с услуги и изберете следващия канал
ca: Obre la llista de serveis i seleccioneu el següent canal
cs: Otevřít seznam služeb a vybrat další kanál
da: Åbn serviceliste og vælg næste kanal
de: Öffnen Sie die Dienstliste und wählen Sie den nächsten Kanal aus
el: Ανοίξτε τη λίστα υπηρεσιών και επιλέξτε το επόμενο κανάλι
es: Abrir la lista de servicios y seleccionar el próximo canal
et: Ava teenuste nimekiri ja vali järgmine kanal
fa: لیست خدمات باز و انتخاب کانال بعدی
fi: Avaa palveluluettelo ja valitse seuraava kanava
fr: Ouvrir la liste des services et sélectionner le canal suivant
fy: Open Service List en selektearje Folgjende kanaal
he: רשימת שירות פתוחה ובחירת הערוץ הבא
hr: Otvorite popis usluga i odaberite Sljedeći kanal
hu: Nyissa meg a Szolgáltatási listát, és válassza ki a következő csatornát
id: Buka Daftar Layanan dan Pilih Saluran Berikutnya
is: Opnaðu þjónustulista og veldu næstu rás
ku: Navnîşa karûbarê vekin û kanala din hilbijêrin
lt: Atidarykite paslaugų sąrašą ir pasirinkite 'Next Channel'
lv: Atvērt servisu sarakstu un izvēlēties nākamo kanālu
nb: Åpne servicelisten og velg neste kanal
nl: Open servicelijst en selecteer het volgende kanaal
pl: Otwórz listę usług i wybierz następny kanał
pt: Abra a lista de serviços e selecione o próximo canal
pt_br: Lista de serviços aberta e selecione o próximo canal
ro: Deschideți lista de servicii și selectați canalul următor
ru: Открыть список услуг и выберите «Следующий канал»
sk: Otvorte zoznam služieb a vyberte ďalší kanál
sl: Odprite seznam storitev in izberite naslednji kanal
sq: Hapni listën e shërbimeve dhe zgjidhni kanalin tjetër
sr: Отворите листу услуга и изаберите Следећи канал
sv: Öppna servicelistan och välj Next Channel
th: เปิดรายการบริการและเลือกช่องถัดไป
tr: Hizmet listesini açın ve sonraki kanalı seçin
uk: Відкрити список служб та виберіть наступний канал
vi: Danh sách dịch vụ mở và chọn kênh tiếp theo
zh_cn: 打开服务列表并选择下一个频道

source: Open service list and select next channel for PiP
ar: قائمة الخدمات المفتوحة واختيار القناة التالية لـ بي بي بي
bg: Отваряне на списъка с услуги и изберете следващия канал за PiP
ca: Obre la llista de serveis i seleccioneu el següent canal per a PiP
cs: Otevřít seznam služeb a vybrat další kanál pro PiP
da: Åbn serviceliste og vælg næste kanal til PiP
de: Öffnen Sie die Dienstliste und wählen Sie den nächsten Kanal für PIP aus
el: Ανοίξτε τη λίστα υπηρεσιών και επιλέξτε Επόμενο κανάλι για PIP
es: Abrir lista de servicios y seleccionar el siguiente canal para PiP
et: Avage teenuste nimekiri ja valige järgmine kanal PiP
fa: لیست خدمات باز و انتخاب کانال بعدی برای PiP
fi: Avaa palveluluettelo ja valitse seuraava kanava PiP:lle
fr: Ouvrir la liste des services et sélectionner le canal suivant pour PiP
fy: Servicelist iepenje en selektearje folgjende kanaal foar PIP
he: רשימת שירות פתוחה ובחירת ערוץ הבא עבור PiP
hr: Otvorite popis usluga i odaberite Sljedeći kanal za PIP
hu: Nyissa meg a Szolgáltatási listát, és válassza ki a következő csatornát a PIP -hez
id: Buka daftar layanan dan pilih saluran berikutnya untuk PIP
is: Opnaðu þjónustulista og veldu næstu rás fyrir PIP
ku: Lîsteya Servîsa Vekirî û Kanala Next Ji Bo Pip hilbijêrin
lt: Atidarykite paslaugų sąrašą ir pasirinkite kitą 'PIP' kanalą
lv: Atvērt servisu sarakstu un izvēlēties nākamo kanālu priekš PiP
nb: Åpne tjenesteliste og velg neste kanal for PiP
nl: Open servicelijst en selecteer het volgende kanaal voor PIP
pl: Otwórz listę usług i wybierz następny kanał dla PIP
pt: Abra a lista de serviços e selecione o próximo canal para o PiP
pt_br: Lista de serviços aberta e selecione o próximo canal para PIP
ro: Deschideți lista de servicii și selectați canalul următor pentru PIP
ru: Откройте список услуг и выберите «Следующий канал» для PIP
sk: Otvorte zoznam služieb a vyberte ďalší kanál pre PIP
sl: Odprite seznam storitev in za PIP izberite naslednji kanal
sq: Hapni listën e shërbimeve dhe zgjidhni kanalin tjetër për PIP
sr: Отворите листу услуга и изаберите Следећи канал за Пип
sv: Öppna servicelistan och välj Next Channel för PIP
th: เปิดรายการบริการ และเลือกช่องถัดไปสําหรับ PP
tr: Hizmet listesini açın ve PIP için sonraki kanalı seçin
uk: Відкрити список служб та виберіть наступний канал для PIP
vi: Danh sách dịch vụ mở và chọn kênh tiếp theo cho PIP
zh_cn: 打开服务列表，然后选择PIP的下一个频道

source: Open service list and select previous channel
ar: قائمة الخدمات المفتوحة واختيار القنوات السابقة
bg: Отваряне на списъка с услуги и изберете предишния канал
ca: Obre la llista de serveis i seleccioneu el canal anterior
cs: Otevřít seznam služeb a vybrat předchozí kanál
da: Åbn serviceliste og vælg forrige kanal
de: Öffnen Sie die Dienstliste und wählen Sie den vorherigen Kanal aus
el: Ανοίξτε τη λίστα υπηρεσιών και επιλέξτε προηγούμενο κανάλι
es: Abrir la lista de servicios y seleccionar el canal anterior
et: Ava teenuste nimekiri ja vali eelmine kanal
fa: لیست خدمات باز و انتخاب کانال قبلی
fi: Avaa palveluluettelo ja valitse edellinen kanava
fr: Ouvrir la liste des services et sélectionner le canal précédent
fy: Open Service List en selektearje foarige kanaal
he: רשימת שירות פתוחה ובחירת הערוץ הקודם
hr: Otvorite popis usluga i odaberite prethodni kanal
hu: Nyissa meg a Szolgáltatási listát, és válassza ki az előző csatornát
id: Buka daftar layanan dan pilih saluran sebelumnya
is: Opnaðu þjónustulista og veldu fyrri rás
ku: Navnîşa karûbarê vekin û kanala berê hilbijêrin
lt: Atidarykite paslaugų sąrašą ir pasirinkite Ankstesnis kanalas
lv: Atvērt servisu sarakstu un izvēlēties iepriekšējo kanālu
nb: Åpne servicelisten og velg forrige kanal
nl: Open servicelijst en selecteer vorig kanaal
pl: Otwórz listę usług i wybierz poprzedni kanał
pt: Abra a lista de serviços e selecione o canal anterior
pt_br: Lista de serviços aberta e selecione o canal anterior
ro: Deschideți lista de servicii și selectați canalul anterior
ru: Откройте список услуг и выберите предыдущий канал
sk: Otvorte zoznam služieb a vyberte predchádzajúci kanál
sl: Odprite seznam storitev in izberite prejšnji kanal
sq: Hapni listën e shërbimeve dhe zgjidhni kanalin e mëparshëm
sr: Отворите листу услуга и изаберите Претходни канал
sv: Öppna servicelistan och välj tidigare kanal
th: เปิดรายการบริการและเลือกช่องก่อนหน้า
tr: Hizmet listesini açın ve önceki kanalı seçin
uk: Відкрити список служб та виберіть попередній канал
vi: Danh sách dịch vụ mở và chọn kênh trước đó
zh_cn: 打开服务列表并选择上一个频道

source: Open service list and select previous channel for PiP
ar: قائمة الخدمات المفتوحة واختيار قناة سابقة لبرنامج بي بي بي
bg: Отваряне на списъка с услуги и изберете предишния канал за PiP
ca: Obre la llista de serveis i seleccioneu el canal anterior per al PP
cs: Otevřít seznam služeb a vybrat předchozí kanál pro PiP
da: Åbn serviceliste og vælg forrige kanal for PiP
de: Öffnen Sie die Dienstliste und wählen Sie den vorherigen Kanal für PIP aus
el: Ανοίξτε τη λίστα υπηρεσιών και επιλέξτε Προηγούμενο κανάλι για PIP
es: Abrir la lista de servicios y seleccionar el canal anterior para PiP
et: Avage teenuste nimekiri ja valige eelmine kanal
fa: لیست خدمات باز و انتخاب کانال قبلی برای PiP
fi: Avaa palveluluettelo ja valitse edellinen kanava PiP:lle
fr: Ouvrir la liste des services et sélectionner le canal précédent pour PiP
fy: Open Service List en selektearje foarige kanaal foar PIP
he: רשימת שירות פתוחה ובחירת ערוץ הקודם עבור PiP
hr: Otvorite popis usluga i odaberite prethodni kanal za PIP
hu: Nyissa meg a szolgáltatási listát, és válassza ki a PIP előző csatornáját
id: Buka daftar layanan dan pilih saluran sebelumnya untuk PIP
is: Opnaðu þjónustulista og veldu fyrri rás fyrir PIP
ku: Navnîşa karûbarê vekin û kanala berê ji bo Pip hilbijêrin
lt: Atidarykite paslaugų sąrašą ir pasirinkite ankstesnį PIP kanalą
lv: Atvērt pakalpojumu sarakstu un izvēlieties iepriekšējo kanālu priekš PiP
nb: Åpne tjenestelisten og velg forrige kanal for PiP
nl: Open servicelijst en selecteer vorig kanaal voor PIP
pl: Otwórz listę usług i wybierz poprzedni kanał PIP
pt: Abra a lista de serviços e selecione o canal anterior para o PiP
pt_br: Lista de serviços aberta e selecione Channel anterior para PIP
ro: Deschideți lista de servicii și selectați canalul anterior pentru PIP
ru: Откройте список услуг и выберите предыдущий канал для PIP
sk: Otvorte zoznam služieb a vyberte predchádzajúci kanál pre PIP
sl: Odprite seznam storitev in izberite prejšnji kanal za PIP
sq: Hapni listën e shërbimeve dhe zgjidhni kanalin e mëparshëm për PIP
sr: Отворите листу услуга и изаберите Претходни канал за Пип
sv: Öppna servicelistan och välj tidigare kanal för PIP
th: เปิดรายการบริการและเลือกช่องก่อนหน้าสําหรับ PEP
tr: Hizmet listesini açın ve PIP için önceki kanalı seçin
uk: Відкрити список служб та виберіть попередній канал для PIP
vi: Danh sách dịch vụ mở và chọn kênh trước cho PIP
zh_cn: 打开服务列表并选择PIP的先前频道

source: Open the Channel Selection Settings screen
ar: افتحي شاشه اختيار القناة
bg: Отваряне на екрана за избор на канал
ca: Obre la pantalla de paràmetres de selecció del canal
cs: Otevřít obrazovku Nastavení výběru kanálů
da: Åbn skærmen med kanalvalg
de: Öffnen Sie den Bildschirm "Kanalauswahleinstellungen"
el: Ανοίξτε την οθόνη ρυθμίσεων επιλογής καναλιού
es: Abra la pantalla Configuración de selección de canales
et: Avab kanali valimise seadistustedialoogi
fa: صفحه انتخاب کانال را باز کنید
fi: Avaa kanavan valintaasetusten näyttö
fr: Ouvrez l'écran Paramètres de sélection du canal
fy: Iepenje it Skerm fan Channel Seleksje
he: פתח את מסך בחירת הערוץ
hr: Otvorite zaslon postavki odabira kanala
hu: Nyissa meg a Csatorna Kiválasztási Beállítások képernyőt
id: Buka Layar Pengaturan Pilihan Saluran
is: Opnaðu skjáinn Valstillingar
ku: Dîmendera Mîhengên Hilbijartina Channel vekin
lt: Atidarykite kanalo pasirinkimo nustatymų ekraną
lv: Atvērt kanāla izvēles iestatījumu ekrānu
nb: Åpne skjermen for kanalvalginnstillinger
nl: Open het scherm Kanaalselectie -instellingen
pl: Otwórz ekran ustawień wyboru kanału
pt: Abrir o ecrã de Configuração da Selecção do Canal
pt_br: Abra a tela Configurações de seleção de canal
ro: Deschideți ecranul Setări de selecție a canalului
ru: Откройте экран настройки выбора канала
sk: Otvorte obrazovku nastavení výberu kanála
sl: Odprite zaslon za izbiro kanala
sq: Hapni ekranin e Cilësimeve të Përzgjedhjes së Kanalit
sr: Отворите екран Подешавања селтимација канала
sv: Öppna skärmen för val av val av kanal
th: เปิดหน้าจอการเลือกช่อง
tr: Kanal Seçim Ayarları ekranını açın
uk: Відкрийте екран налаштувань вибору каналу
vi: Mở màn hình Cài đặt chọn kênh
zh_cn: 打开频道选择设置屏幕
