Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: No updates were available. Please try again later.
de: Es waren keine Updates verfügbar. Bitte versuchen Sie es später erneut.
el: Δεν υπήρχαν διαθέσιμες ενημερώσεις. Δοκιμάστε ξανά αργότερα.
fy: Gjin updates wiene te krijen. Besykje it letter opnij.
hr: Nisu dostupna ažuriranja. Molimo pokušajte ponovo kasnije.
id: Tidak ada pembaruan yang tersedia. Silakan coba lagi nanti.
is: Engar uppfærslur voru í boði. Vinsamlegast reyndu aftur seinna.
ku: Nou nûvekirin nehatin dîtin. Ji kerema xwe paşê paşê biceribînin.
nl: Er waren geen updates beschikbaar. Probeer het later opnieuw.
pl: Żadne aktualizacje nie były dostępne. Spróbuj ponownie później.
ru: Обновления не было. Пожалуйста, попробуйте еще раз позже.
sk: Neboli k dispozícii žiadne aktualizácie. Skúste to znova neskôr.
sq: Asnjë azhurnim nuk ishte në dispozicion. Ju lutemi provoni përsëri më vonë.
sr: Није било доступно ниједно ажурирање. Покушајте поново касније.
tr: Hiçbir güncelleme mevcut değildi. Lütfen daha sonra tekrar deneyin.
uk: Оновлення не було. Будь ласка, спробуйте пізніше.
vi: Không có thông tin cập nhật. Vui lòng thử lại sau.

source: No valid mount for '%s' found!
bg: Не е намерен валиден монтаж за '%s'!
ca: No s'ha trobat cap muntatge vàlida per a "%s!"!
de: Kein gültiges Mount für '%s' gefunden!
el: Δεν βρέθηκε έγκυρη βάση για το '%s'!
es: No hay montaje válido para '%s' encontrado!
fi: Valitsinta "%s" ei löytynyt!
fr: Pas de montage valide pour « %s » trouvé !
fy: Gjin jildige berch foar '% s' fûn!
hr: Nema valjanog nosača za '%s'!
id: Tidak ada gunung yang valid untuk '%s' yang ditemukan!
is: Engin gild festing fyrir '%s' fannst!
ku: Ji bo '% s' nehat dîtin
lt: Nerasta galiojančio '%s' laikiklio!
lv: Nav atrasts derīgs montējums '%s'!
nb: Ingen gyldig montering for «%s» funnet!
nl: Geen geldige berg voor '%s' gevonden!
pl: Nie znaleziono ważnego wierzchowca dla „%s”!
pt: Não foi encontrada nenhuma montagem válida para "%s"!
pt_br: Nenhuma montagem válida para '%s' encontrada!
ro: Nu este găsită nicio montare valabilă pentru „%s”!
ru: Нет действительного крепления для «%s»!
sk: Žiadny platný držiak pre '%S' nájdený!
sl: Nobenega veljavnega nosilca za '%s' najdeno!
sq: Asnjë montim i vlefshëm për '%s' nuk u gjet!
sr: Није пронађено валидан носач за "% с"!
sv: Inget giltigt montering för '%s' hittades!
th: ไม่พบจุดเมานท์ที่ถูกต้องสําหรับ '%s'!
tr: '%s' bulundu için geçerli bir montaj yok!
uk: Не знайдено дійсного кріплення для '%s'!
vi: Không có giá treo hợp lệ cho '%s' được tìm thấy!

source: No wireless networks found! Searching...
ar: لا توجد شبكات لاسلكية البحث...
bg: Няма открити безжични мрежи! Търсене...
ca: No s' han trobat xarxes sense fils! S' està cercant...
cs: Žádné bezdrátové sítě nenalezeny! Hledám...
da: Ingen trådløse netværk fundet! Søgning...
de: Keine drahtlosen Netzwerke gefunden! Suche ...
el: Δεν βρέθηκαν ασύρματα δίκτυα! Ερευνητικός...
es: ¡No hay redes inalámbricas encontradas! Buscando...
et: Traadita võrke ei leitud! Otsin...
fa: هیچ شبکه بی سیم پیدا نشد! جستجو ...
fi: Langattomia verkkoja ei löytynyt! Etsin...
fr: Aucun réseau sans fil trouvé ! Recherche...
fy: Gjin draadloze netwurken fûn! Sykje ...
he: לא נמצאו רשתות אלחוטיות! חיפוש...
hr: Nisu pronađene bežične mreže! Pretraživanje ...
hu: Nincsenek vezeték nélküli hálózatok!Keresés ...
id: Tidak ada jaringan nirkabel yang ditemukan! Mencari ...
is: Engin þráðlaus net fundust! Leitað ...
ku: Tora bêserûber nehat dîtin! Lêgerîn ...
lt: Nerasta belaidžių tinklų!Paieška ...
lv: Nav atrasts neviens bezvadu tīkls! Meklē...
nb: Ingen trådløse nettverk funnet! Søker...
nl: Geen draadloze netwerken gevonden! Zoeken ...
pl: Nie znaleziono sieci bezprzewodowych! Badawczy...
pt: Nenhuma rede sem fios encontrada! A procurar...
pt_br: Nenhuma rede sem fio encontrada! Pesquisando ...
ro: Nu au fost găsite rețele wireless! Căutând ...
ru: Беспроводных сетей не найдено! Идет поиск...
sk: Neboli nájdené žiadne bezdrôtové siete! Hľadanie ...
sl: Brez brezžičnih omrežij najdenih!Iskanje ...
sq: Nuk u gjet asnjë rrjet pa tel! Kërkimi ...
sr: Није пронађена бежична мрежа! Претраживање ...
sv: Inga trådlösa nätverk hittades! Sökande...
th: ไม่พบเครือข่ายไร้สาย! ค้นหา...
tr: Kablosuz ağ bulunamadı! Arama...
uk: Жодних бездротових мереж не знайдено! Пошук ...
vi: Không tìm thấy mạng không dây! Tìm kiếm ...
zh_cn: 找不到无线网络！搜索...

source: No working local network adapter found. Please verify that you have attached a network cable and your network is configured correctly.
ar: لا يوجد مكيف للشبكة المحلية يرجى التحقق من أن كنت قد ربط سلك الشبكة وشبكتك تم تشكيلها بشكل صحيح.
bg: Не е намерен работещ локален адаптор. Моля, проверете дали сте прикрепили мрежови кабел и мрежата ви е конфигурирана правилно.
ca: No s' ha trobat cap adaptador de xarxa local que funcioni. Verifiqueu que heu connectat un cable de xarxa i la vostra xarxa està configurada correctament.
cs: Žádný funkční lokální síťový adaptér nenalezen. Prosím ověřte, zda jste připojili síťový kabel a vaše síť je správně nakonfigurována.
da: Ingen fungerende lokal netværksadapter fundet. Bekræft at du har tilsluttet et netværkskabel og at dit netværk er konfigureret korrekt.
es: No se encuentra ningún adaptador de red local de trabajo. Por favor, compruebe que ha conectado un cable de red y su red está configurada correctamente.
et: Töötavat kohtvõrguadapterit ei leitud. Veenduge, et olete võrgukaabli lisanud ja teie võrk on õigesti konfigureeritud.
fa: هیچ آداپتور شبکه محلی پیدا نشد. لطفا تأیید کنید که یک کابل شبکه را متصل کرده اید و شبکه شما به درستی پیکربندی شده است.
fi: Toimivaa paikallista verkkosovitinta ei löytynyt. Varmista, että olet asentanut verkkokaapelin ja verkkosi on määritetty oikein.
fr: Aucun adaptateur réseau local opérationnel trouvé. Veuillez vérifier que vous avez attaché un câble réseau et que votre réseau est configuré correctement.
he: לא נמצא מתאם רשת מקומי. אנא ודא כי הוספת כבל רשת והרשת שלך מוגדרת כראוי.
hr: Nije pronađen nijedan rad lokalne mreže. Provjerite jeste li priložili mrežni kabel i mreža je pravilno konfigurirana.
hu: Nem található működő helyi hálózati adapter. Kérjük, ellenőrizze, hogy csatlakoztatott -e egy hálózati kábelt, és a hálózat helyesen van konfigurálva.
lt: Nerasta jokio veikiančio vietinio tinklo adapterio. Patikrinkite, ar pridėjote tinklo kabelį, o jūsų tinklas yra sukonfigūruotas teisingai.
lv: Lokālā tīkla adapteris nedarbojas. Lūdzu, pārbaudiet, vai esat pievienojis tīkla kabeli un vai jūsu tīkls ir pareizi konfigurēts.
nb: Ingen fungerende lokal nettverksadapter funnet. Bekreft at du har lagt til en nettverkskabel og nettverket ditt er konfigurert riktig.
nl: Geen werkende lokale netwerkadapter gevonden. Controleer of u een netwerkkabel hebt bevestigd en uw netwerk is correct geconfigureerd.
pl: Nie znaleziono działającego adaptera sieci lokalnej. Sprawdź, czy dołączyłeś kabel sieciowy, a sieć jest prawidłowo skonfigurowana.
pt: Não foi encontrado nenhum adaptador de rede local funcional. Por favor, verifique se você tem conectado um cabo de rede e sua rede está configurada corretamente.
ru: Рабочий локальный сетевой адаптер не найден. Пожалуйста, убедитесь, что вы прикрепили сетевой кабель, и ваша сеть настроена правильно.
sk: Nenašiel sa žiadny pracujúci miestny sieťový adaptér. Skontrolujte, či ste pripojili sieťový kábel a vaša sieť je správne nakonfigurovaná.
sl: Nobenega delovnega lokalnega omrežnega adapterja. Preverite, ali ste priložili omrežni kabel in je vaše omrežje pravilno konfigurirano.
sr: Није пронађен ниједан рад локалног мрежног адаптера. Проверите да ли сте прикључили мрежни кабл и мрежа је исправно конфигурисана.
th: ไม่พบตัวปรับเครือข่ายในท้องถิ่น กรุณาตรวจสอบว่า คุณได้แนบสายเคเบิลเครือข่าย และเครือข่ายของคุณได้รับการปรับแต่งอย่างถูกต้องแล้ว.
zh_cn: 找不到本地网络适配器。 请验证您已经连接了网络电缆，并且您的网络配置正确。

source: No working wireless network adapter found. Please verify that you have attached a compatible WLAN device and your network is configured correctly.
ar: لم يعثر على أي مكيف للشبكة اللاسلكية يرجى التحقق من أن كنت قد ربطت جهاز WLAN متوافق وشبكتك تم تشكيلها بشكل صحيح.
bg: Не е открит безжичен адаптер. Моля, проверете дали сте прикрепили съвместим WLAN устройство и мрежата ви е конфигурирана правилно.
ca: No s' ha trobat cap adaptador de xarxa sense fil. Verifiqueu que heu adjuntat un dispositiu compatible WLAN i la vostra xarxa està configurada correctament.
cs: Žádný funkční bezdrátový síťový adaptér nenalezen. Ověřte prosím, že jste připojili kompatibilní WLAN zařízení a vaše síť je správně nakonfigurována.
da: Ingen fungerende trådløs netværksadapter fundet. Bekræft venligst, at du har vedlagt en kompatibel WLAN-enhed, og at dit netværk er konfigureret korrekt.
es: No se encuentra ningún adaptador de red inalámbrica de trabajo. Por favor, compruebe que ha conectado un dispositivo WLAN compatible y su red está configurada correctamente.
et: Töötavat traadita võrguadapterit ei leitud. Palun kontrollige, et olete lisanud ühilduva WLAN-seadme ja teie võrk on õigesti konfigureeritud.
fa: هیچ آداپتور شبکه بی سیم کار پیدا نشد. لطفا تأیید کنید که شما یک دستگاه سازگار WLAN را متصل کرده اید و شبکه شما به درستی پیکربندی شده است.
fi: Toimivaa langatonta verkkosovitinta ei löytynyt. Varmista, että olet asentanut yhteensopivan WLAN-laitteen ja verkkosi on määritetty oikein.
fr: Aucun adaptateur réseau sans fil opérationnel trouvé. Veuillez vérifier que vous avez joint un périphérique WLAN compatible et que votre réseau est configuré correctement.
he: לא נמצא מתאם רשת אלחוטי. אנא ודא כי הוספת מכשיר WLAN תואם ואת הרשת שלך מוגדר כראוי.
hr: Nije pronađen rad adaptera za bežičnu mrežu. Provjerite jeste li priložili kompatibilni WLAN uređaj i vaša je mreža pravilno konfigurirana.
hu: Nem található működő vezeték nélküli hálózati adapter. Kérjük, ellenőrizze, hogy csatolt -e egy kompatibilis WLAN -eszközt, és a hálózat helyesen van konfigurálva.
lt: Nerasta jokio veikiančio belaidžio tinklo adapterio. Patikrinkite, ar pridėjote suderinamą WLAN įrenginį, o jūsų tinklas yra sukonfigūruotas teisingai.
lv: Nav atrasts neviens strādājošs bezvadu tīkla adapters. Lūdzu, pārliecinieties, ka esat pievienojis saderīgu WLAN ierīci un jūsu tīkls ir konfigurēts pareizi.
nb: Ingen fungerende trådløs nettverksadapter funnet. Kontroller at du har lagt til en kompatibel WLAN-enhet og nettverket ditt er konfigurert riktig.
nl: Geen werkende draadloze netwerkadapter gevonden. Controleer of u een compatibel WLAN -apparaat hebt aangesloten en uw netwerk correct is geconfigureerd.
pl: Nie znaleziono działającego adaptera sieci bezprzewodowej. Sprawdź, czy dołączyłeś kompatybilne urządzenie WLAN, a Twoja sieć jest prawidłowo skonfigurowana.
pt: Não foi encontrado nenhum adaptador de rede sem fios. Por favor, verifique se você conectou um dispositivo WLAN compatível e sua rede está configurada corretamente.
ru: Не найдено рабочего беспроводного сетевого адаптера. Пожалуйста, убедитесь, что вы подключили совместимое устройство WLAN, и ваша сеть настроена правильно.
sk: Nenašiel sa žiadny pracovný bezdrôtový sieťový adaptér. Skontrolujte, či ste priložili kompatibilné zariadenie WLAN a vaša sieť je nakonfigurovaná správne.
sl: Nobenega delujočega adapterja brezžičnega omrežja ni bilo. Preverite, ali ste priložili združljivo napravo WLAN in je vaše omrežje pravilno konfigurirano.
sr: Није пронађен ниједан радни бежични мрежни адаптер. Проверите да ли сте прикључили компатибилни ВЛАН уређај и ваша мрежа је исправно конфигурисана.
th: ไม่พบตัวปรับเครือข่ายไร้สายที่ทํางาน โปรดตรวจสอบว่า คุณได้แนบอุปกรณ์ WAND ที่เข้ากันได้ และเครือข่ายของคุณได้รับการปรับแต่งอย่างถูกต้องแล้ว.
zh_cn: 找不到工作的无线网络适配器。 请验证您已连接兼容的WLAN设备，并且您的网络配置正确。

source: No working wireless network interface found. Please verify that you have attached a compatible WLAN device or enable your local network interface.
ar: لم يعثر على واجهة شبكة لاسلكية عاملة يرجى التحقق من أن كنت قد ربطت جهاز WLAN متوافقة أو تمكين واجهة الشبكة المحلية الخاصة بك.
bg: Не е открит безжичен интерфейс. Моля, проверете дали сте приложили съвместим WLAN устройство или сте активирали вашия локален мрежов интерфейс.
ca: No s' ha trobat cap interfície de xarxa sense fil. Verifiqueu que heu adjuntat un dispositiu compatible WLAN o habiliteu la vostra interfície de xarxa local.
cs: Žádné pracovní bezdrátové síťové rozhraní nenalezeno. Prosím, ověřte si, zda jste připojili kompatibilní zařízení WLAN nebo zapněte lokální síťové rozhraní.
da: Ingen fungerende trådløse netværk interface fundet. Kontrollér, at du har tilsluttet en kompatibel WLAN-enhed, eller aktivér din lokale netværksgrænseflade.
es: No se encuentra ninguna interfaz de red inalámbrica de trabajo. Por favor, verifique que ha conectado un dispositivo WLAN compatible o active su interfaz de red local.
et: Töötavat traadita võrgu liidest ei leitud. Palun kontrollige, kas olete lisanud ühilduva WLAN-seadme või lubage oma kohtvõrgu liides.
fa: هیچ رابط شبکه بی سیم کار پیدا نشد. لطفا تأیید کنید که شما یک دستگاه سازگار WLAN را متصل کرده اید یا رابط شبکه محلی خود را فعال می کنید.
fi: Langatonta verkkoliitäntää ei löytynyt. Varmista, että olet asentanut yhteensopivan WLAN-laitteen tai ottanut käyttöön paikallisen verkkoliittymän.
fr: Aucune interface réseau sans fil opérationnelle trouvée. Veuillez vérifier que vous avez joint un appareil WLAN compatible ou activer votre interface réseau locale.
he: לא נמצא ממשק רשת אלחוטי. אנא ודא כי הוספת מכשיר WLAN תואם או לאפשר ממשק הרשת המקומי שלך.
hr: Nije pronađeno radno sučelje bežične mreže. Provjerite jeste li priložili kompatibilni WLAN uređaj ili omogućili lokalno mrežno sučelje.
hu: Nincs működő vezeték nélküli hálózati interfész. Kérjük, ellenőrizze, hogy csatolt -e egy kompatibilis WLAN -eszközt, vagy engedélyezze a helyi hálózati felületet.
lt: Jokios veikiančios belaidžio tinklo sąsajos nerasta. Patikrinkite, ar pridėjote suderinamą WLAN įrenginį arba įgalinate vietinį tinklo sąsają.
lv: Nav atrasta strādājoša bezvadu tīkla saskarne. Lūdzu, pārbaudiet, vai esat pievienojis saderīgu WLAN ierīci vai ieslēdziet lokālo tīkla saskarni.
nb: Ingen fungerende trådløst nettverksgrensesnitt funnet. Kontroller at du har lagt til en kompatibel WLAN-enhet eller aktiver det lokale nettverksgrensesnittet ditt.
nl: Geen werkende draadloze netwerkinterface gevonden. Controleer of u een compatibel WLAN -apparaat hebt aangesloten of uw lokale netwerkinterface hebt ingeschakeld.
pl: Nie znaleziono działającego interfejsu sieciowego bezprzewodowego. Sprawdź, czy dołączyłeś kompatybilne urządzenie WLAN lub włączyłeś interfejs sieci lokalnej.
pt: Não foi encontrada nenhuma interface de rede sem fios. Por favor, verifique se você possui um dispositivo WLAN compatível ou habilite sua interface de rede local.
ru: Не найдено рабочей беспроводной сети интерфейса. Пожалуйста, убедитесь, что вы подключили совместимое устройство WLAN или включите локальный сетевой интерфейс.
sk: Neboli nenašli žiadne pracovné bezdrôtové sieťové rozhranie. Skontrolujte, či ste pripojili kompatibilné zariadenie WLAN alebo povoľte miestne sieťové rozhranie.
sl: Nobenega delujočega brezžičnega omrežnega vmesnika. Preverite, ali ste priložili združljivo napravo WLAN ali omogočili lokalni omrežni vmesnik.
sr: Није пронађена ниједна радни бежични мрежни интерфејс. Проверите да ли сте приложили компатибилни ВЛАН уређај или омогућите локални мрежни интерфејс.
th: ไม่พบส่วนเชื่อมต่อเครือข่ายไร้สายที่ทํางาน โปรดตรวจสอบว่า คุณได้แนบอุปกรณ์ WLAN ที่เข้ากันได้แล้ว หรือเปิดใช้อินเทอร์เฟสเครือข่ายท้องถิ่นของคุณ.
zh_cn: 找不到工作的无线网络接口。 请验证您已连接兼容的WLAN设备或启用本地网络接口。

source: No, but restart from begin
ar: لا، ولكن العودة من البداية
bg: Не, но рестартирайте от началото
ca: No, però reiniciar des de començar
cs: Ne, ale restartujte od začátku
da: Nej, men genstart fra begyndelsen
de: Nein, aber starten Sie von Beginn neu
el: Όχι, αλλά επανεκκινήστε από την αρχή
es: No, pero reinicia desde el principio
et: Ei, aga alusta uuesti algusest
fa: نه، اما از ابتدا شروع به کار کنید
fi: Ei, mutta aloita alusta
fr: Non, mais redémarrez dès le début
fy: Nee, mar opnij starte fan begjin
he: לא, אבל החל מהתחלה
hr: Ne, ali ponovno pokrenite od početka
hu: Nem, de indítsa újra a kezdetektől
id: Tidak, tapi restart dari awal
is: Nei, en endurræstu frá byrjun
ku: Na, lê ji destpêkê ve ji nû ve destpêkirin
lt: Ne, bet paleiskite iš naujo nuo pradžios
lv: Nē, bet pārstartēt no sākuma
nb: Nei, men start på nytt fra begynnelsen
nl: Nee, maar herstart vanaf het begin
pl: Nie, ale uruchom ponownie od początku
pt: Não, mas reiniciar desde o início
pt_br: Não, mas reinicie o começo
ro: Nu, dar reporniți de la început
ru: Нет, но перезапустить от начала
sk: Nie, ale reštart od začiatku
sl: Ne, ampak znova zaženite od začetka
sq: Jo, por rinisni nga fillimi
sr: Не, али поновно покретање од почетка
sv: Nej, men starta om från början
th: ไม่ แต่เริ่มใหม่ตั้งแต่ต้น
tr: Hayır, ama baştan yeniden başlat
uk: Ні, але перезавантажте від початку
vi: Không, nhưng khởi động lại từ đầu
zh_cn: 不，但是从开始重新开始

source: No, don't flash this image
ar: لا، لا تضيء هذه الصورة
bg: Не, не показвай това изображение
ca: No, no flashis aquesta imatge
cs: Ne, neblikej na ten obrázek
da: Nej, ikke blinke dette billede
de: Nein, blink dieses Bild nicht
el: Όχι, μην αναβοσβήνετε αυτήν την εικόνα
es: No, no parches esta imagen
et: Ei, ära vilguta seda pilti
fa: نه، این تصویر را فلش نکنید
fi: Älä välähdä tätä kuvaa
fr: Non, ne clignote pas cette image
fy: Nee, flash dizze ôfbylding net
he: לא, אל תזיקו לדימוי הזה
hr: Ne, nemojte bljesnuti ovu sliku
hu: Nem, ne villogjon ezt a képet
id: Tidak, jangan mem -flash gambar ini
is: Nei, ekki blikka þessa mynd
ku: Na, vê wêneyê nekin
lt: Ne, ne mirksi šio vaizdo
lv: Nē, nemirgo šo attēlu
nb: Nei, ikke blinker dette bildet
nl: Nee, flits deze afbeelding niet
pl: Nie, nie flashuj tego obrazu
pt: Não, não mostre esta imagem
pt_br: Não, não pisque esta imagem
ro: Nu, nu clipești această imagine
ru: Нет, не прошивайте это изображение
sk: Nie, nebláčajte tento obrázok
sl: Ne, ne utripajte te slike
sq: Jo, mos e ndez këtë imazh
sr: Не, не бљесните ову слику
sv: Nej, blinkar inte den här bilden
th: ไม่ อย่าแฟลชภาพนี้
tr: Hayır, bu görüntüyü yanıp sönmeyin
uk: Ні, не простежуй це зображення
vi: Không, đừng flash hình ảnh này
zh_cn: 不，不要闪烁此图像

source: No, never
ar: لا، أبداً
bg: Не, никога
ca: No, mai
cs: Ne, nikdy
da: Nej, aldrig
de: Nein, niemals
el: Όχι, ποτέ
es: No, nunca
et: Ei, kunagi
fa: نه، هرگز
fi: Ei koskaan
fr: Non, jamais
fy: Nee, nea
he: לא, אף פעם
hr: Ne, nikad
hu: Nem, soha
id: Tidak, tidak pernah
is: Nei, aldrei
ku: Na, qet
lt: Ne, niekada
lv: Nē, nekad
nb: Nei, aldri
nl: Nee, nooit
pl: Nie, nigdy
pt: Não, nunca
pt_br: Não, nunca
ro: Nu, niciodată
ru: Нет, никогда
sk: Nie, nikdy
sl: Ne, nikoli
sq: Jo, kurrë
sr: Не, никад
sv: Nej, aldrig
th: ไม่ ไม่เคย
tr: Hayır, asla
uk: Ні, ніколи
vi: Không, không bao giờ
zh_cn: 不，永远不会

source: No, show the Plugin Browser
ar: لا، اظهري "بلوجين بروزر"
bg: Не, покажи приставката
ca: No, mostra el navegador de connectors
cs: Ne, ukaž Prohlížeč modulu
da: Nej, vis Plugin- browseren
de: Nein, zeigen Sie den Plugin -Browser
el: Όχι, δείξτε το πρόγραμμα περιήγησης plugin
es: No, muestre el navegador Plugin
et: Ei, näita plugina sirvijat
fa: نه، مرورگر Plugin را نشان دهید
fi: Näytä liitännäisen selain
fr: Non, affichez le navigateur de plugin
fy: Nee, toant de plugin browser
he: תגית: Plugin Browser
hr: Ne, pokažite preglednik dodataka
hu: Nem, mutassa meg a plugin böngészőt
id: Tidak, tunjukkan browser plugin
is: Nei, sýndu viðbótarvafra
ku: Na, geroka plugin nîşan bide
lt: Ne, parodykite papildinio naršyklę
lv: Nē, rādīt spraudņu pārlūku
nb: Nei, vis Plugin-leseren
nl: Nee, toon de plug -in browser
pl: Nie, pokaż przeglądarkę wtyczki
pt: Não, mostrar o Navegador de Plug- in
pt_br: Não, mostre o navegador do plug -in
ro: Nu, arată browserul de plugin
ru: Нет, покажите браузер плагина
sk: Nie, zobrazte prehliadač doplnku
sl: Ne, pokažite brskalnik vtičnika
sq: Jo, tregoni shfletuesin e shtojcave
sr: Не, покажите прегледач додатка
sv: Nej, visa plugin -webbläsaren
th: ไม่ แสดงเบราว์เซอร์
tr: Hayır, eklenti tarayıcısını göster
uk: Ні, покажіть браузер плагіна
vi: Không, hiển thị trình duyệt plugin
zh_cn: 不，显示插件浏览器

source: No, show the RecordTimer Overview
ar: لا، أظهري لمحة عامة عن سجل السيارات
bg: Не, покажи прегледа на записа
ca: No, mostra la vista general del registreTimer
cs: Ne, ukaž Přehled rekordéru
da: Nej, vis oversigt over RecordTimer
de: Nein, zeigen Sie den RecordTimer -Überblick an
el: Όχι, δείξτε την επισκόπηση του RecordTimer
es: No, muestra la descripción de RecordTimer
et: Ei, näita RecordTimeri ülevaadet
fa: نشان دهنده ی The RecordTimer
fi: Ei, näytä RecordTimer Katsaus
fr: Non, montrez l'aperçu du chronomètre
fy: Nee, sjen litte it recordtimer oersjoch
he: תגית: RecordTimer Review
hr: Ne, pokažite pregled rekorda
hu: Nem, mutassa meg a RecordTimer áttekintését
id: Tidak, tunjukkan ikhtisar RecordTimer
is: Nei, sýndu yfirlit yfir plötusnúða
ku: Na, li ser pêşniyara tomarkirinê nîşan bide
lt: Ne, parodykite 'RecordTimer' apžvalgą
lv: Nē, parādiet RecordTimer pārskatu
nb: Nei, vis RecordTimer Oversikt
nl: Nee, toon het overzicht van RecordTimer
pl: Nie, pokaż przegląd RecordTimer
pt: Não, mostre a Visão Geral do RecordTimer
pt_br: Não, mostre a visão geral do registro
ro: Nu, afișați prezentarea generală a recordului de înregistrare
ru: Нет, покажите обзор RecordTimer
sk: Nie, zobrazte prehľad záznamov
sl: Ne, prikažite pregled RecordTimer
sq: Jo, tregoni përmbledhjen e rekordeve
sr: Не, покажи преглед рекордера
sv: Nej, visa posttimeröversikten
th: ไม่ แสดงเวลาบันทึก
tr: Hayır, RecordTimer'a Genel Bakış göster
uk: Ні, покажіть огляд RecordTimer
vi: Không, Hiển thị tổng quan của RecordTimer
zh_cn: 不，显示记录序列概述

source: NodeID
cs: Uzel
el: Νηπίων
fr: Numéro ID
fy: Hodeid
hr: Nodeidan
hu: Csomópont
lt: Nodeidiai
nl: Knooppunt
ru: Узел
sk: Uzol
sr: Нодеид
th: โหนด
uk: Нодеїд

source: NodeID:
cs: Uzel:
fr: Nœud :
fy: Knopdekaart:
lt: Nodeeid:
lv: Mezgls:
ru: Узлоид:
sk: Uzol:
sr: Нодеид:
th: โหนด:

source: Non-Linear
ar: غير لينار
bg: Нелинеен
ca: No línia
cs: Ne- Lineární
da: Ikke-lineær
de: Nichtlinear
el: Μη γραμμικός
et: Mittelineaarne
fa: غیر خطی
fi: Ei-Linear
fr: Non linéaire
fy: Net-lineêr
hr: Nelinearni
hu: Nemlineáris
is: Ólínulegt
ku: Ne-linear
lt: Netiesinis
lv: Bez lineāra
nb: Ikke-lineær
nl: Niet-lineair
pl: Nieliniowy
pt: Não Linear
pt_br: Não linear
ro: Neliniar
ru: Нелинейный
sk: Nelineárny
sl: Nelinearni
sq: Jo-linear
sr: Нелинеарни
sv: Icke-linjär
th: ไม่ใช้สาย
tr: Doğrusal olmayan
uk: Нелінійний
vi: Phi tuyến tính
zh_cn: 非线性

source: None
ar: لا
bg: Няма
ca: Cap
cs: Žádné
da: Ingen
de: Keiner
el: Κανένας
es: Ninguno
et: Mitte ükski
fa: هیچ
fi: Ei ole
fr: Aucune
fy: Gjin
he: אף אחד לא
hr: Nijedan
hu: Egyik sem
id: Tidak ada
is: Enginn
ku: Netû
lt: Nėra
lv: Nav
nb: Ingen
nl: Geen
pl: Nic
pt: Nenhum
pt_br: Nenhum
ro: Nici unul
ru: Никто
sk: Žiadny
sl: Nobenega
sq: Asnjë
sr: Ниједан
sv: Ingen
th: ไม่มี
tr: Hiçbiri
uk: Ні
vi: Không có
zh_cn: 没有任何

source: Norfolk Island
bg: Остров Норфолк
ca: Illa Norfolk
el: Νησί Νόρφολκ
et: Norfolki saar
fa: جزیره Norfolk
fi: Norfolkin saari
fr: Île Norfolk
fy: Norfolkeilannen
he: האי נורפוק
hr: Otok Norfolk
hu: Norfolk -sziget
id: Pulau Norfolk
ku: Girava Norfolkê
lt: Norfolko sala
lv: Norfolkas sala
pl: Wyspa Norfolk
pt: Ilha Norfolk
pt_br: Ilha de Norfolk
ro: Insula Norfolk
ru: Остров Норфолк
sk: Ostrov Norfolk
sl: Otok Norfolk
sq: Ishulli Norfolk
sr: Норфолк Исланд
th: เกาะ นอร์เวย์
tr: Norfolk Adası
uk: Острів Норфолк
vi: Đảo Norfolk
zh_cn: 诺福克岛
