Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure if and how wide the service name column will be shown in the channel selection list.
ar: (ج) أن يُبيَّن في قائمة اختيار القنوات مدى اتساع عمود اسم الخدمة ومدى اتساعه.
bg: Настройване дали и колко широко ще бъде показано името на услугата в списъка за избор на канали.
ca: Configura si i com d' ample es mostrarà la columna de nom del servei a la llista de selecció del canal.
cs: Nastavit, zda a jak široký bude sloupec název služby zobrazen v seznamu výběrů kanálů.
da: Indstil hvis og hvor bredt servicemennekolonnen vil blive vist i kanalvalgslisten.
de: Konfigurieren Sie, ob und wie breit die Spalte des Dienstnamens in der Liste der Kanalauswahl angezeigt wird.
el: Διαμορφώστε το εάν και πόσο μεγάλη θα εμφανίζεται η στήλη ονόματος υπηρεσίας στη λίστα επιλογής καναλιών.
es: Configure si y cuan ancho se mostrará la columna de nombre de servicio en la lista de selección de canales.
et: Määrab, kas ja kui laialt näidatakse kanalite valimise nimekirjas teenuse nime veergu.
fa: درک کنید اگر و چگونه ستون نام خدمات در لیست انتخاب کانال نشان داده خواهد شد.
fi: Määritä, jos ja kuinka laaja palvelunimi-sarake näkyy kanavan valintaluettelossa.
fr: Configurez si et à quelle échelle la colonne nom de service sera affichée dans la liste de sélection des canaux.
fy: Konfigurearje as en hoe breed de kolom fan 'e tsjinstnamme wurdt toand yn' e list fan 'e Channel-seleksjeleksje.
he: הגדר אם וכמה רחב עמודת שם השירות תופיע ברשימת בחירת הערוץ.
hr: Konfigurirajte ako i koliko će biti širok stupac Naziv usluge prikazan na popisu odabira kanala.
hu: Konfigurálja, hogy és milyen széles a szolgáltatásnév oszlopot a csatorna kiválasztási listájában.
id: Konfigurasikan jika dan seberapa luas kolom nama layanan akan ditampilkan dalam daftar pemilihan saluran.
is: Stilla ef og hversu breiður dálkur þjónustunafnsins verður sýndur á vallist rásar.
ku: Heke hûn di navnîşa hilbijartina Channelek de koloniya navgîniyê werin nîşandan.
lt: Konfigūruokite, jei ir kaip platus Paslaugos pavadinimo stulpelis bus rodomas kanalų pasirinkimo sąraše.
lv: Konfigurēt, ja un cik plaši kanāla izvēles sarakstā tiks rādīta servisa nosaukuma kolona.
nb: Konfigurer om og hvor bred tjenestenavnkolonnen vil bli vist i listen over kanalvalg.
nl: Configureer of en hoe breed de kolom Servicennaam wordt weergegeven in de lijst met kanaalselectie.
pl: Skonfiguruj, jeśli i jak szeroka kolumna nazwy usług zostanie wyświetlona na liście wyboru kanału.
pt: Configure se e qual a largura da coluna do nome do serviço será mostrada na lista de seleção do canal.
pt_br: Configure se e qual a largura da coluna Nome do serviço será mostrada na lista de seleção de canais.
ro: Configurați dacă și cât de largă va fi afișată coloana de nume de serviciu în lista de selecție a canalului.
ru: Настройте, если и насколько широкий столбец имени службы будет отображаться в списке выбора канала.
sk: Konfigurujte if a aký široký stĺpec Názov služby sa zobrazí v zozname výberu kanálov.
sl: Konfigurirajte, če in kako širok bo stolpec imena storitev prikazan na seznamu izbire kanala.
sq: Konfiguroni nëse dhe sa e gjerë do të tregohet kolona e emrit të shërbimit në listën e zgjedhjes së kanalit.
sr: Конфигуришите ако ће и колико ће се у списној листи канала приказати колона имена услуга.
sv: Konfigurera om och hur bredt kolumnen Servicenamn kommer att visas i kanalens vallista.
th: ปรับแต่งว่าคอลัมน์ชื่อบริการจะถูกแสดงในรายการการเลือกทางช่องกว้างและกว้างเพียงใด.
tr: Hizmet Adı sütununun kanal seçim listesinde gösterilip gösterilmeyeceğini yapılandırın.
uk: Налаштуйте, якщо і наскільки широкий стовпець імені служби буде показаний у списку вибору каналів.
vi: Định cấu hình nếu và mức độ rộng của cột Tên dịch vụ sẽ được hiển thị trong danh sách chọn kênh.
zh_cn: 配置是否以及在频道选择列表中显示服务名称列的宽度。

source: Configure if crypto icons will be shown in the channel selection list.
ar: الثقة في حالة ما إذا كان أيقونات التبريد سوف تظهر في قائمة اختيار القنوات.
bg: Настройване на крипто иконите ще бъде показано в списъка за избор на канали.
ca: Configura si les icones de xifratge es mostraran a la llista de selecció del canal.
cs: Nastavit, zda budou v seznamu výběrových kanálů zobrazeny šifrovací ikony.
da: Indstil hvis krypto- ikoner vises i kanalvalgslisten.
de: Konfigurieren Sie, ob Krypto -Symbole in der Kanalauswahlliste angezeigt werden.
el: Διαμορφώστε τα εικονίδια κρυπτογράφησης θα εμφανιστούν στη λίστα επιλογής καναλιών.
es: Configure si los iconos criptográficos se mostrarán en la lista de selección de canales.
et: Määrab, kas kanalite valimise nimekirjas näidatakse krüptoikoone.
fa: اگر آیکون های رمزنگاری در لیست انتخاب کانال نشان داده شود.
fi: Määritä, jos crypto- kuvakkeet näytetään kanavan valintaluettelossa.
fr: Configurez si des icônes crypto seront affichées dans la liste de sélection des canaux.
fy: Ynstelle as Crypto-ikoanen sille wurde toand yn 'e list mei de Channel-seleksjeleksjes.
he: לקבוע אם סמלים קריפטו יופיעו ברשימת בחירת הערוץ.
hr: Konfigurirajte ako će kripto ikone biti prikazane na popisu odabira kanala.
hu: Konfigurálás, ha a kripto ikonok megjelennek a csatorna kiválasztási listájában.
id: Konfigurasikan jika ikon crypto akan ditampilkan dalam daftar pemilihan saluran.
is: Stilla ef dulritunartákn verða sýnd á vallist rásar.
ku: Heke îkonên Crypto dê di navnîşa hilbijartina Channel de were nîşandan.
lt: Konfigūruokite, jei kriptovaliutų piktogramos bus rodomos kanalų pasirinkimo sąraše.
lv: Konfigurēt, vai kanāla izvēles sarakstā tiks rādītas kripto ikonas.
nb: Konfigurere om kryptoikonene vises i listen over kanalvalg.
nl: Configureer als crypto -pictogrammen worden weergegeven in de lijst met kanaalselectie.
pl: Skonfiguruj, jeśli ikony kryptograficzne zostaną wyświetlone na liście wyboru kanału.
pt: Configurar se os ícones de criptografia serão mostrados na lista de seleção do canal.
pt_br: Configure se os ícones de criptografia serão mostrados na lista de seleção de canais.
ro: Configurați dacă pictogramele cripto vor fi afișate în lista de selecție a canalelor.
ru: Настройте, если в списке выбора канала будут показаны криптографические значки.
sk: Konfigurujte, či sa v zozname výberov kanálov zobrazia krypto ikony.
sl: Konfigurirajte, če bodo ikone kriptovalut prikazane na seznamu izbire kanala.
sq: Konfiguroni nëse ikonat e kriptos do të tregohen në listën e zgjedhjes së kanalit.
sr: Конфигуришите ако ће Црипто иконе бити приказане на листи селекције канала.
sv: Konfigurera om kryptosikoner kommer att visas i kanalens vallista.
th: ปรับแต่งหากแสดงไอคอนการเข้ารหัสในรายการการเลือกของช่อง.
tr: Kripto simgelerinin kanal seçim listesinde gösterilip gösterilmeyeceğini yapılandırın.
uk: Налаштуйте, якщо у списку вибору каналів буде показано криптовалютні значки.
vi: Định cấu hình nếu các biểu tượng Crypto sẽ được hiển thị trong danh sách chọn kênh.
zh_cn: 配置如果加密图标将显示在频道选择列表中。

source: Configure if epg.dat should be saved at all.
ar: الثقة اذا كان يجب ان ينقذ على الاطلاق.
bg: Настройване, ако epg.dat трябва да се запази на всички.
ca: Configura si s' ha de desar l' epg.dat.
cs: Nastavit, zda epg.dat by měl být uložen vůbec.
da: Indstil om epg.dat overhovedet skal gemmes.
de: Konfigurieren Sie, ob EPG.DAT überhaupt gespeichert werden sollte.
el: Διαμορφώστε εάν το ePG.DAT πρέπει να αποθηκευτεί καθόλου.
es: Configure si epg.dat debe ser salvado en absoluto.
et: Määrab, kas epg.dat üldse salvestatakse.
fa: در صورتی که epg.dat باید به طور کامل ذخیره شود.
fi: Määritä, pitäisikö epg.dat tallentaa lainkaan.
fr: Configurez si epg.dat doit être enregistré.
fy: Konfigurearje as EPG.DAT moat wurde opslein wurde.
he: אם epg.dat יש להציל בכלל.
hr: Konfigurirajte ako EPG.Dat uopće treba spremiti.
hu: Konfigurálja, ha az EPG.DAT -t egyáltalán meg kell menteni.
id: Konfigurasikan jika EPG.DAT harus disimpan sama sekali.
is: Stilla ef epg.dat ætti yfirleitt að vista.
ku: Heke epg.dat bi tevahî were xilas kirin.
lt: Konfigūruokite, jei EPG.DAT iš viso turėtų būti išsaugota.
lv: Konfigurēt vai vispār saglabāt epg.dat.
nb: Konfigurer om epg.dat bør lagres i det hele tatt.
nl: Configureer als EPG.DAT überhaupt moet worden opgeslagen.
pl: Skonfiguruj, czy w ogóle powinien być zapisany epg.DAT.
pt: Configure se epg.dat deve ser salvo em tudo.
pt_br: Configure se o Epg.dat deve ser salvo.
ro: Configurați dacă EPG.DAT ar trebui salvat deloc.
ru: Настройте, если epg.dat следует сохранен вообще.
sk: Konfigurujte, ak by sa EPG.dat mal vôbec uložiť.
sl: Konfigurirajte, če je treba EPG.Dat sploh shraniti.
sq: Konfiguroni nëse EPG.DAT duhet të ruhet fare.
sr: Конфигуришите ако се ЕПГ.ДАТ уопште треба сачувати.
sv: Konfigurera om Epg.DAT ska sparas alls.
th: ปรับแต่งค่า epg.dat ที่ควรจะบันทึกทั้งหมด.
tr: EPG.DAT'ın hiç kaydedilip kaydedilmeyeceğini yapılandırın.
uk: Налаштуйте, якщо EPG.DAT взагалі слід зберігати.
vi: Định cấu hình nếu epg.dat nên được lưu.
zh_cn: 配置如果应该保存EPG.DAT。

source: Configure if service picons will be shown in quickzap.
ar: نؤمن إذا كانت الخدمه ستظهر في الزبابه السريعه.
bg: Настройване дали ще бъдат показани пиконите на услугата в quickzap.
ca: Configura si es mostraran els pices de servei a ràpidzap.
cs: Nastavit, zda se v rychlém režimu zobrazí servisní obrázky.
da: Indstil hvis tjenestebilleder vises i quickzap.
de: Konfigurieren Sie, ob Service Picons in QuickZap angezeigt werden.
el: Διαμορφώστε εάν η υπηρεσία Picons θα εμφανιστεί στο QuickZap.
es: Configure si los píconos de servicio se mostrarán en quickzap.
et: Võimaldab määrata, kas teenuspikoneid näidatakse Quickzapis.
fa: اگر عکس های سرویس در Quickzap نشان داده شود.
fi: Määritä, jos palvelupicons näytetään quickzap.
fr: Configurez si les picons de service seront affichés dans quickzap.
fy: KONFIGHIET AS SERVICE PICONS WILT OP EXPZAP wurde toand.
he: לקבוע אם picons השירות יהיה מוצג במהירותzap.
hr: Konfigurirajte ako će servisne pikone biti prikazane u Quickzap -u.
hu: Konfigurálja, ha a Service Picons megjelenik a QuickZap -ban.
id: Konfigurasikan jika picon layanan akan ditampilkan di QuickZap.
is: Stilla ef þjónustumyndir verða sýndar í Quickzap.
ku: Heke di Quickzap de li Quickzap were nîşandan, mîheng bikin.
lt: Konfigūruokite, jei 'Service Picons' bus rodomi 'Quickzap'.
lv: Konfigurēt, ja pakalpojuma picons tiks rādīts quickzap.
nb: Konfigurer om servicepikonene vises i quickzap.
nl: Configureer als servicepicons worden weergegeven in Quickzap.
pl: Skonfiguruj, jeśli pikony serwisowe zostaną wyświetlone w QuickZap.
pt: Configure se os picons de serviço serão mostrados em quickzap.
pt_br: Configure se o serviço Picons será mostrado no Quickzap.
ro: Configurați dacă piconii de service vor fi afișate în QuickZap.
ru: Настройте, если сервисные пиконы будут показаны в Quickzap.
sk: Konfigurujte, či sa servisné Picons zobrazia v QuickZap.
sl: Konfigurirajte, če bodo servisni pikoni prikazani v Quickzap.
sq: Konfiguroni nëse fotot e shërbimit do të tregohen në QuickZap.
sr: Конфигуришите ако ће се сервисни пикоти приказати у Куицкзап-у.
sv: Konfigurera om Service Picons kommer att visas i Quickzap.
th: ปรับแต่งหากบริการ Picon จะแสดงในเร็ว ๆ นี้.
tr: Servis pikonlarının Quickzap'ta gösterilip gösterilmeyeceğini yapılandırın.
uk: Налаштуйте, якщо службові пікони будуть показані у Quickzap.
vi: Định cấu hình nếu các picons dịch vụ sẽ được hiển thị trong Quickzap.
zh_cn: 配置是否将在QuickZap中显示服务picons。

source: Configure if service picons will be shown in the service list.
ar: الثقة في حالة تقديم الخدمات في قائمة الخدمات.
bg: Настройване дали ще бъде показано в списъка с услуги.
ca: Configura si es mostraran els picons de servei a la llista de serveis.
cs: Nastavit, zda budou v servisním seznamu zobrazeny servisní obrázky.
da: Indstil om tjenestebilleder vises i servicelisten.
de: Konfigurieren Sie, ob Service Picons in der Serviceliste angezeigt werden.
el: Διαμορφώστε εάν η υπηρεσία PICONS θα εμφανιστεί στη λίστα υπηρεσιών.
es: Configure si los píconos de servicio se mostrarán en la lista de servicios.
et: Määrab, kas teenusepikoneid näidatakse teenuste nimekirjas.
fa: اگر عکس های سرویس در لیست خدمات نشان داده شود.
fi: Määritä, jos palvelupicons näytetään palveluluettelossa.
fr: Configurez si les picons de service seront affichés dans la liste de service.
fy: Konfigurearje as tsjinstfoto's sille wurde toand yn 'e tsjinstlist.
he: לקבוע אם ערכת השירות תופיע ברשימת השירות.
hr: Konfigurirajte hoće li se usluge picons prikazati na popisu usluga.
hu: Konfigurálja, ha a PICONS szolgáltatás a szolgáltatási listában jelenik meg.
id: Konfigurasikan jika picon layanan akan ditampilkan dalam daftar layanan.
is: Stilla ef þjónustumyndir verða sýndar á þjónustulistanum.
ku: Heke di navnîşa karûbarê de di navnîşa karûbarê de were xuyang kirin.
lt: Konfigūruokite, ar paslaugų pikonai bus rodomi paslaugų sąraše.
lv: Konfigurēt, vai servisa picons tiks rādīts servisu sarakstā.
nb: Konfigurer om tjenestepikonene vil bli vist i tjenestelisten.
nl: Configureer als servicepicons worden weergegeven in de servicelijst.
pl: Skonfiguruj, jeśli pikony serwisowe zostaną wyświetlone na liście usług.
pt: Configurar se os picons de serviço serão mostrados na lista de serviços.
pt_br: Configure se o serviço Picons for mostrado na lista de serviços.
ro: Configurați dacă piconii de service vor fi afișate în lista de servicii.
ru: Настройте, если в списке услуг будут показаны службы.
sk: Nakonfigurujte, či sa v zozname služieb zobrazí servisné Picons.
sl: Konfigurirajte, če bodo servisni pikoni prikazani na servisnem seznamu.
sq: Konfiguroni nëse fotot e shërbimit do të tregohen në listën e shërbimeve.
sr: Конфигуришите ако ће се сервисни пикоти приказати на листи услуга.
sv: Konfigurera om Service Picons kommer att visas i servicelistan.
th: ปรับแต่งหากบริการ Picon จะแสดงในรายการบริการ.
tr: Hizmet listesinde hizmet pikonlarının gösterilip gösterilmeyeceğini yapılandırın.
uk: Налаштуйте, якщо у списку служб буде показано службові піки.
vi: Định cấu hình nếu các picons dịch vụ sẽ được hiển thị trong danh sách dịch vụ.
zh_cn: 配置是否将在服务列表中显示服务picons。

source: Configure if service type icons will be shown.
ar: الثقة إذا كان نوع الخدمة سيظهر.
bg: Настройване на иконите от типа на услугата.
ca: Configura si es mostraran les icones dels tipus de servei.
cs: Nastavit, zda budou zobrazeny ikony typu služby.
da: Indstil hvis tjenestekikoner vises.
de: Konfigurieren Sie, ob Service -Typ -Symbole angezeigt werden.
el: Διαμορφώστε εάν θα εμφανιστούν εικονίδια τύπου υπηρεσίας.
es: Configurar si los iconos de tipo de servicio se mostrarán.
et: Määrab, kas näidatakse teenusetüübi ikoone.
fa: اگر آیکون های نوع خدمات نشان داده شود.
fi: Määritä, jos palvelutyypin kuvakkeet näytetään.
fr: Configurez si les icônes du type de service seront affichées.
fy: Ynstelle as ikoanen foar servicetype wurdt toand.
he: לקבוע אם סמלים מסוג השירות יופיעו.
hr: Konfigurirajte ako će biti prikazane ikone vrste usluge.
hu: Konfigurálja, ha a szolgáltatás típus ikonok megjelennek.
id: Konfigurasikan jika ikon jenis layanan akan ditampilkan.
is: Stilla ef tákn um þjónustutegund verða sýnd.
ku: Heke îkonên tîpa karûbarê dê werin destnîşan kirin, mîheng bikin.
lt: Konfigūruokite, jei bus rodomos paslaugos tipo piktogramos.
lv: Konfigurēt vai tiks rādītas servisa tipa ikonas.
nb: Konfigurer dersom tjenestetypeikonene vil bli vist.
nl: Configureer als pictogrammen van het servicetype worden weergegeven.
pl: Skonfiguruj, jeśli zostaną wyświetlone ikony typu usługi.
pt: Configurar se os ícones do tipo de serviço serão mostrados.
pt_br: Configure se os ícones do tipo de serviço serão mostrados.
ro: Configurați dacă vor fi afișate pictogramele de tip de serviciu.
ru: Настройка, если будут показаны значки типа службы.
sk: Konfigurujte, či sa zobrazia ikony typu služby.
sl: Konfigurirajte, če bodo prikazane ikone vrste storitve.
sq: Konfiguroni nëse do të tregohen ikonat e llojit të shërbimit.
sr: Конфигуришите ако ће бити приказане иконе типа услуга.
sv: Konfigurera om servicetypsikoner kommer att visas.
th: ปรับแต่งหากจะแสดงไอคอนชนิดบริการ.
tr: Hizmet türü simgelerinin gösterilip gösterilmeyeceğini yapılandırın.
uk: Налаштуйте, якщо будуть показані піктограми типу служби.
vi: Định cấu hình nếu các biểu tượng loại dịch vụ sẽ được hiển thị.
zh_cn: 配置如果将显示服务类型图标。

source: Configure if the subtitle should switch between normal, italic, bold and bold italic.
ar: الثقة إذا كان يجب أن يتحول الناظر بين طبيعي، إيطالي، جريء وجريء.
bg: Настройване дали субтитрите трябва да се превключват между нормални, италиански, смели и смели италианци.
ca: Configura si el subtítol ha de canviar entre normal, cursiva, negreta i cursiva.
cs: Nastavit, zda by se titulek měl přepínat mezi normální, kurzívou, tučným a odvážným kurzívou.
da: Indstil om undertitlen skal skifte mellem normal, kursiv, fed og fed kursiv.
de: Konfigurieren Sie, ob der Untertitel zwischen normaler, kurdigender, fettem und fettem Kursivpunkt wechseln sollte.
el: Διαμορφώστε εάν ο υπότιτλος θα πρέπει να εναλλάσσεται μεταξύ κανονικής, πλάγιας, έντονης και έντονης πλάκας.
es: Configure si el subtítulo debe cambiar entre itálica normal, itálica, atrevida y atrevida.
et: Määrab, kas subtiiter lülitub tavalise, kaldkirja, rasvase ja rasvase kaldkirja vahel.
fa: اگر زیرنویس باید بین حالت عادی، خارش دار، جسورانه و جسورانه تغییر کند.
fi: Määrittele, pitäisikö tekstityksen vaihtaa normaalin, kursiivin, lihavoidun ja lihavan kursiivin välillä.
fr: Configurez si le sous-titre doit changer entre normal, italique, gras et gras italique.
fy: Konfigurearje as de ûndertitel moat wikselje tusken normaal, kursyf, fet en fet kursyf.
he: לקבוע אם ה- subtitle צריך לעבור בין נורמלי, טבעי, נועז ונועז.
hr: Konfigurirajte je li titl trebao prebaciti između normalnog, kurzivnog, podebljanog i podebljanog kurzivnog.
hu: Konfigurálja, ha a felirat válthat a normál, dőlt, dőlt, merész és merész dőlt között.
id: Konfigurasikan jika subtitle harus beralih antara normal, miring, tebal dan tebal miring.
is: Stilla ef undirtitillinn ætti að skipta á milli venjulegs, skáletrar, feitletraðs skáletrar.
ku: Heke ku subtitle divê di navbera italicê normal, italic, bold û guhêzbar de veguherîne.
lt: Konfigūruokite, jei paantraštė turėtų perjungti įprastą, kursyvą, paryškintą ir paryškintą kursyvą.
lv: Konfigurēt, vai apakšvirsrakstam vajadzētu pārslēgties starp normālu, slīpisku, treknu un treknu slīprakstu.
nb: Konfigurer hvis undertittelen bør bytte mellom normal, kursiv, dristig og dristig kursiv.
nl: Configureer als de ondertitel moet schakelen tussen normaal, cursief, vetgedrukt en gewaagd cursief.
pl: Skonfiguruj, czy podtytuł powinien przełączać się między normalnym, kursywą, odważną i odważną kursywą.
pt: Configure se a legenda deve alternar entre normal, itálico, negrito e negrito itálico.
pt_br: Configure se a legenda deve alternar entre itálico normal, itálico, ousado e ousado.
ro: Configurați dacă subtitrarea ar trebui să comute între normal, italic, îndrăzneț și îndrăzneț italic.
ru: Настройте, если субтитры должны переключаться между нормальным, курсивом, жирным шрифтом и жирным курсом.
sk: Nakonfigurujte, či by sa podnadpis mal prepínať medzi normálnymi, kurzívou, tučným a tučným kurzívou.
sl: Konfigurirajte, ali naj se podnaslov preklopi med normalno, poševno, drzno in drzno poševno.
sq: Konfiguroni nëse nëntitulli duhet të kalojë ndërmjet italic normal, italik, të guximshëm dhe të guximshëm.
sr: Конфигуришите ако би титлови требало да пређе између нормалног, курзивног, подебљаног и подебљаног курзивног курса.
sv: Konfigurera om undertexten ska växla mellan normal, kursiv, djärv och djärv kursiv.
th: ปรับแต่งหากคําบรรยายภาพควรจะสลับระหว่างตัวเอียง, ตัวเอียง, ตัวหนา และตัวเอียงตัวหนา.
tr: Altyazı normal, italik, kalın ve kalın italik arasında geçip geçmeyeceğini yapılandırın.
uk: Налаштуйте, якщо підзаголовок повинен перемикатися між звичайним, курсивним, жирним та жирним курсивом.
vi: Định cấu hình nếu phụ đề sẽ chuyển đổi giữa thông thường, in nghiêng, đậm và in đậm.
zh_cn: 配置字幕应在普通，斜体，粗体和粗体斜体之间切换。

source: Configure interface
ar: واجهة الثقة
bg: Настройване на интерфейса
ca: Configura la interfície
cs: Nastavit rozhraní
da: Indstil grænseflade
de: Benutzeroberfläche konfigurieren
el: Διαμορφώστε τη διεπαφή
es: Interfaz de configuración
et: Liidese seadistamine
fa: رابط کاربری Configure
fi: Määrittele liitäntä
fr: Configuration de l'interface
fy: Ynterface ynstelle
he: ממשק
hr: Konfigurirati sučelje
hu: Konfigurálja az interfészt
id: Konfigurasikan antarmuka
is: Stilla viðmót
ku: Interface mîheng bike
lt: Konfigūruokite sąsają
lv: Konfigurēt ierīci
nb: Konfigurer grensesnitt
nl: Configureer interface
pl: Skonfiguruj interfejs
pt: Configurar interface
pt_br: Configure a interface
ro: Configurați interfața
ru: Настройте интерфейс
sk: Konfigurovať
sl: Konfigurirajte vmesnik
sq: Konfiguroni ndërfaqen
sr: Конфигуришите интерфејс
sv: Konfigurera gränssnitt
th: ปรับแต่งส่วนติดต่อผู้ใช้
tr: Arayüzü yapılandırın
uk: Налаштування інтерфейсу
vi: Cấu hình giao diện
zh_cn: 配置接口
