Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This option allows you choose how to display the remaining/elapsed time for live tv.
de: Mit dieser Option können Sie auswählen, wie Sie die verbleibende/verstrichene Zeit für Live -Fernseher anzeigen.
el: Αυτή η επιλογή σάς επιτρέπει να επιλέξετε τον τρόπο εμφάνισης του υπόλοιπου χρόνου για ζωντανή τηλεόραση.
fy: Dizze opsje kinne jo kieze hoe't jo de oerbleaune / ôfrûne tiid moatte werjaan foar Live TV.
hr: Ova opcija omogućuje vam odabir kako prikazati preostalo/proteklo vrijeme za TV uživo.
id: Opsi ini memungkinkan Anda memilih cara menampilkan waktu yang tersisa/berlalu untuk TV langsung.
is: Þessi valkostur gerir þér kleift að velja hvernig á að sýna þann tíma sem eftir er/liðinn fyrir lifandi sjónvarp.
ku: Vê vebijarkê dihêle hûn hilbijêrin ka meriv çawa dema mayîn / derbasbûyî ji bo TV-yê zindî nîşan bide.
nl: Met deze optie kunt u kiezen hoe u de resterende/verstreken tijd voor live tv weergeeft.
pl: Ta opcja pozwala wybrać sposób wyświetlania pozostałego/upływu czasu dla telewizji na żywo.
pt_br: Esta opção permite que você escolha como exibir o tempo restante/decorrido para a TV ao vivo.
ro: Această opțiune vă permite să alegeți cum să afișați timpul rămas/scurs pentru TV live.
ru: Эта опция позволяет вам выбрать, как отобразить оставшееся/прошедшее время для живого телевидения.
sk: Táto voľba umožňuje zvoliť, ako zobraziť zostávajúci/uplynutý čas pre živú televíziu.
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni kohën e mbetur/të kaluar për TV live.
sr: Ова опција омогућава да одаберете како да прикажете преостали / протекли време за ТВ уживо.
sv: Det här alternativet låter dig välja hur du visar den återstående/förflutna tiden för live -TV.
tr: Bu seçenek, canlı TV için kalan/geçen süreyi nasıl görüntüleyeceğinizi seçmenizi sağlar.
uk: Цей параметр дозволяє вам вибрати, як відобразити час, що залишився/минуло, для телевізора в прямому ефірі.
vi: Tùy chọn này cho phép bạn chọn cách hiển thị thời gian còn lại/đã trôi qua cho TV trực tiếp.

source: This option allows you choose how to display the remaining/elapsed time for media playback.
de: Mit dieser Option können Sie auswählen, wie die verbleibende/verstrichene Zeit für die Medienwiedergabe angezeigt wird.
el: Αυτή η επιλογή σάς επιτρέπει να επιλέξετε τον τρόπο εμφάνισης του υπόλοιπου χρόνου για την αναπαραγωγή των μέσων ενημέρωσης.
fy: Dizze opsje kinne jo kieze hoe't jo de oerbleaune / ôfrûne tiid moatte werjaan foar Media-ôfspieljen.
hr: Ova opcija omogućuje vam odabir kako prikazati preostalo/proteklo vrijeme za reprodukciju medija.
id: Opsi ini memungkinkan Anda memilih cara menampilkan waktu yang tersisa/berlalu untuk pemutaran media.
is: Þessi valkostur gerir þér kleift að velja hvernig á að sýna þann tíma sem eftir er/liðinn fyrir spilun fjölmiðla.
ku: Vê vebijarkê dihêle hûn hilbijêrin ka meriv çawa dema mayîn / derbasbûyî ji bo playback media nîşan dide.
nl: Met deze optie kunt u kiezen hoe u de resterende/verstreken tijd kunt weergeven voor het afspelen van media.
pl: Ta opcja pozwala wybrać sposób wyświetlania pozostałego/upływu czasu na odtwarzanie multimediów.
pt_br: Esta opção permite escolher como exibir o tempo restante/decorrido para a reprodução da mídia.
ro: Această opțiune vă permite să alegeți cum să afișați timpul rămas/scurs pentru redare media.
ru: Эта опция позволяет вам выбрать, как отобразить оставшееся/прошедшее время для воспроизведения медиа.
sk: Táto voľba umožňuje zvoliť, ako zobraziť zostávajúci/uplynutý čas na prehrávanie médií.
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni kohën e mbetur/të kaluar për riprodhimin e mediave.
sr: Ова опција омогућава да одаберете како да прикажете преостали / протекли време за репродукцију медија.
sv: Det här alternativet låter dig välja hur du visar den återstående/förflutna tiden för medieuppspelning.
tr: Bu seçenek, medya oynatma için kalan/geçen süreyi nasıl görüntüleyeceğinizi seçmenizi sağlar.
uk: Цей параметр дозволяє вам вибрати, як відобразити решту/минулий час для відтворення медіа.
vi: Tùy chọn này cho phép bạn chọn cách hiển thị thời gian còn lại/đã trôi qua để phát lại phương tiện.

source: This option allows you choose if the display shows the time or nothing in Standby.
ar: هذا الخيار يسمح لك بالاختيار إذا كان العرض يظهر الوقت أو لا شيء في "ستاندبي".
bg: Тази опция ви позволява да изберете дали дисплеят показва времето или нищо в Standby.
ca: Aquesta opció us permet escollir si la pantalla mostra el temps o res en espera.
cs: Tato volba vám umožní zvolit, zda se zobrazí čas nebo nic v Standby.
da: Denne indstilling lader dig vælge om skærmen viser tiden eller intet i Standby.
de: Mit dieser Option können Sie auswählen, ob das Display die Zeit oder nichts im Standby angezeigt wird.
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε εάν η οθόνη εμφανίζει την ώρα ή τίποτα σε κατάσταση αναμονής.
es: Esta opción le permite elegir si la pantalla muestra el tiempo o nada en Standby.
et: See valik võimaldab valida, kas kuvab ooterežiimis aega või mitte midagi.
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که آیا صفحه نمایش زمان یا هیچ چیز را در هنگام تولد نشان می دهد.
fi: Tämän valinnan avulla voit valita, jos näyttö näyttää ajan tai ei mitään valmiustilassa.
fr: Cette option vous permet de choisir si l'affichage affiche l'heure ou rien dans Standby.
fy: Dizze opsje makket jo kieze as it display de tiid as neat yn standby toant.
he: אפשרות זו מאפשרת לך לבחור אם התצוגה מראה את הזמן או כלום ב Standby.
hr: Ova opcija omogućuje vam odabir prikazivanja li vrijeme ili ništa u stanju pripravnosti.
hu: Ez az opció lehetővé teszi, hogy a kijelző megmutatja -e a készenléti időt vagy semmit.
id: Opsi ini memungkinkan Anda memilih jika tampilan menunjukkan waktu atau tidak sama sekali dalam siaga.
is: Þessi valkostur gerir þér kleift að velja hvort skjárinn sýni tímann eða ekkert í biðstöðu.
ku: Vê vebijarkê dihêle ku hûn hilbijêrin Heke ku xuyang wext an tiştek li standby nîşan dide.
lt: Ši parinktis leidžia pasirinkti, ar ekrane rodomas laikas ar nieko.
lv: Šī opcija ļauj izvēlēties vai displejs Standby rāda laiku vai neko.
nb: Dette alternativet kan du velge om skjermen viser tiden eller ingenting i Standby.
nl: Met deze optie kunt u kiezen of het display de tijd of niets in stand -by toont.
pl: Ta opcja pozwala wybrać, czy wyświetlacz pokazuje czas lub nic w gotowości.
pt: Esta opção permite- lhe escolher se a visualização mostra o tempo ou nada no standby.
pt_br: Esta opção permite que você escolha se o visor mostra a hora ou nada em espera.
ro: Această opțiune vă permite să alegeți dacă afișajul arată timpul sau nimic în standby.
ru: Эта опция позволяет выбирать, показывает ли дисплей время или ничего в режиме ожидания.
sk: Táto voľba vám umožňuje zvoliť, či displej zobrazuje čas alebo nič v pohotovostnom režime.
sl: Ta možnost vam omogoča, da izberete, če zaslon prikazuje čas ali nič v pripravljenosti.
sq: Ky opsion ju lejon të zgjidhni nëse ekrani tregon kohën ose asgjë në gatishmëri.
sr: Ова опција омогућава да одаберете ако екран приказује време или ништа у стању приправности.
sv: Det här alternativet låter dig välja om displayen visar tiden eller ingenting i standby.
th: ตัวเลือกนี้ ให้คุณได้เลือก หากแสดงเวลาหรือไม่มีอะไรในการปรับเทียบเวลา.
tr: Bu seçenek, ekranın beklemede zamanı veya hiçbir şeyi gösterip göstermediğini seçmenizi sağlar.
uk: Цей параметр дозволяє вам вибрати, якщо на дисплеї відображається час або нічого в режимі очікування.
vi: Tùy chọn này cho phép bạn chọn nếu màn hình hiển thị thời gian hoặc không có gì ở chế độ chờ.
zh_cn: 此选项允许您选择显示器是在备用中显示的时间还是什么都没有。

source: This option allows you choose if the display shows the time, channel number or nothing during operation.
ar: هذا الخيار يسمح لك بالاختيار إذا كان العرض يظهر الوقت أو رقم القناة أو لا شيء أثناء العملية.
bg: Тази опция ви позволява да изберете дали дисплеят показва времето, номера на канала или нищо по време на работа.
ca: Aquesta opció us permet escollir si la pantalla mostra l' hora, el número de canal o res durant l' operació.
cs: Tato volba umožňuje vybrat, zda displej ukáže čas, číslo kanálu nebo nic během provozu.
da: Denne indstilling giver dig mulighed for at vælge, om skærmen viser tid, kanal nummer eller intet under operationen.
de: Mit dieser Option können Sie auswählen, ob das Display die Zeit, Kanalnummer oder nichts während des Betriebs anzeigt.
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε εάν η οθόνη εμφανίζει την ώρα, τον αριθμό καναλιού ή τίποτα κατά τη διάρκεια της λειτουργίας.
es: Esta opción le permite elegir si la pantalla muestra el tiempo, el número de canal o nada durante la operación.
et: See valik võimaldab valida, kas kuvab töötamise ajal aega, kanali numbrit või mitte midagi.
fa: این گزینه به شما اجازه می دهد انتخاب کنید که آیا صفحه نمایش زمان، شماره کانال یا هیچ چیز را در طول عمل نشان می دهد.
fi: Tämän valinnan avulla voit valita, jos näyttö näyttää ajan, kanavan numeron tai ei mitään käytön aikana.
fr: Cette option vous permet de choisir si l'affichage affiche l'heure, le numéro de canal ou rien pendant l'opération.
fy: Dizze opsje makket jo kieze as it display de tiid toant de tiid, kanaalnûmer as neat by it operaasje.
he: אפשרות זו מאפשרת לך לבחור אם התצוגה מראה את הזמן, מספר ערוצים או כלום במהלך המבצע.
hr: Ova opcija omogućuje vam odabir prikazivanja prikazivanja vremena, broja kanala ili ništa tijekom rada.
hu: Ez az opció lehetővé teszi, hogy válassza ki, ha a kijelző megmutatja az időt, a csatorna számát vagy a működést.
id: Opsi ini memungkinkan Anda memilih jika tampilan menunjukkan waktu, nomor saluran atau tidak sama sekali selama operasi.
is: Þessi valkostur gerir þér kleift að velja hvort skjárinn sýni tíma, rásarnúmer eða ekkert meðan á notkun stendur.
ku: Vê vebijarkê dihêle hûn hilbijêrin heke ekran di dema operasyonê de dema, hejmarê kanalê an tiştek nîşan bide.
lt: Ši parinktis leidžia pasirinkti, ar ekrane rodomas laikas, kanalo numeris ar nieko.
lv: Šī opcija ļauj izvēlēties, vai displejs rāda laiku, kanāla numuru vai neko darbības laikā.
nb: Dette alternativet kan du velge om skjermen viser tiden, kanalnummeret eller ingenting under drift.
nl: Met deze optie kunt u kiezen of het display de tijd, het kanaalnummer of niets tijdens de werking toont.
pl: Ta opcja pozwala wybrać, jeśli wyświetlacz pokazuje czas, numer kanału lub nic podczas pracy.
pt: Esta opção permite- lhe escolher se a visualização mostra a hora, o número do canal ou nada durante a operação.
pt_br: Esta opção permite que você escolha se o visor mostra o tempo, número do canal ou nada durante a operação.
ro: Această opțiune vă permite să alegeți dacă afișajul arată ora, numărul canalului sau nimic în timpul funcționării.
ru: Эта опция позволяет выбирать, показывает ли дисплей время, номер канала или ничего во время работы.
sk: Táto voľba umožňuje zvoliť, či displej zobrazuje čas, číslo kanála alebo nič počas operácie.
sl: Ta možnost omogoča izbiro, če na zaslonu med delovanjem prikazuje čas, številko kanala ali nič.
sq: Ky opsion ju lejon të zgjidhni nëse ekrani tregon kohën, numrin e kanalit ose asgjë gjatë funksionimit.
sr: Ова опција вам омогућава да одаберете ако екран приказује време, број канала или ништа током рада.
sv: Det här alternativet låter dig välja om displayen visar tid, kanalnummer eller ingenting under drift.
th: ตัวเลือกนี้ ให้คุณได้เลือก หากแสดงเวลา, หมายเลขช่อง หรือหมายเลขศูนย์ระหว่างปฏิบัติการ.
tr: Bu seçenek, ekranın işlem sırasında zamanı, kanal numarasını veya hiçbir şeyi göstermediğini seçmenizi sağlar.
uk: Цей параметр дозволяє вам вибрати, чи відображає дисплей, час, номер каналу або нічого під час роботи.
vi: Tùy chọn này cho phép bạn chọn nếu màn hình hiển thị thời gian, số kênh hoặc không có gì trong quá trình hoạt động.
zh_cn: 此选项允许您选择显示在操作期间的时间，通道号还是什么都没有。

source: This option allows you choose the background color of transparent picons.
ar: هذا الخيار يسمح لكِ باختيار لون الخلفية للوحات الشفافة.
bg: Тази опция ви позволява да изберете фоновия цвят на прозрачните пикони.
ca: Aquesta opció us permet escollir el color de fons dels pics transparents.
cs: Tato volba vám umožní zvolit barvu pozadí transparentních obrazů.
da: Denne indstilling giver dig mulighed for at vælge baggrundsfarven for gennemsigtige billeder.
de: Mit dieser Option können Sie die Hintergrundfarbe transparenter Picons auswählen.
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε το χρώμα φόντου των διαφανών picons.
es: Esta opción le permite elegir el color de fondo de los piconos transparentes.
et: See valik võimaldab valida läbipaistvate pikoonide taustavärvi.
fa: این گزینه به شما اجازه می دهد رنگ پس زمینه عکس های شفاف را انتخاب کنید.
fi: Tämän vaihtoehdon avulla voit valita taustavärin läpinäkyvä picons.
fr: Cette option vous permet de choisir la couleur de fond des picons transparents.
fy: Dizze opsje kinne jo de eftergrûnkleur kieze fan transparante picons.
he: אפשרות זו מאפשרת לך לבחור את צבע הרקע של picons שקוף.
hr: Ova opcija omogućuje vam odabir boje pozadine prozirnih pikona.
hu: Ez az opció lehetővé teszi az átlátszó pikonok háttér színét.
id: Opsi ini memungkinkan Anda memilih warna latar belakang pikon transparan.
is: Þessi valkostur gerir þér kleift að velja bakgrunnslit gagnsæjar myndar.
ku: Vê vebijarkê dihêle hûn rengê paşîn a pîkonên zelal hilbijêrin.
lt: Ši parinktis leidžia pasirinkti skaidrių pikų fono spalvą.
lv: Šī opcija ļauj izvēlēties caurspīdīgu picons fona krāsu.
nb: Dette alternativet lar deg velge bakgrunnsfargen på gjennomsiktige pikoner.
nl: Met deze optie kunt u de achtergrondkleur van transparante picons kiezen.
pl: Ta opcja pozwala wybrać kolor tła przezroczystych pikonów.
pt: Esta opção permite- lhe escolher a cor de fundo dos picons transparentes.
pt_br: Esta opção permite que você escolha a cor de fundo dos Picons transparentes.
ro: Această opțiune vă permite să alegeți culoarea de fundal a piconilor transparenti.
ru: Эта опция позволяет вам выбрать цвет фона прозрачных пиконов.
sk: Táto voľba umožňuje zvoliť farbu pozadia priehľadných picónov.
sl: Ta možnost vam omogoča, da izberete barvo ozadja prozornih pikonov.
sq: Ky opsion ju lejon të zgjidhni ngjyrën e sfondit të fotoneve transparente.
sr: Ова опција омогућава да одаберете боју позадине транспарентних пикотина.
sv: Det här alternativet låter dig välja bakgrundsfärgen på transparenta picons.
th: ตัวเลือกนี้ จะอนุญาตให้คุณเลือกสีพื้นหลังของแท่งแบบโปร่งแสง.
tr: Bu seçenek, şeffaf pikonların arka plan rengini seçmenizi sağlar.
uk: Ця опція дозволяє вибрати колір фону прозорих піконів.
vi: Tùy chọn này cho phép bạn chọn màu nền của picons trong suốt.
zh_cn: 此选项允许您选择透明picons的背景颜色。

source: This option allows you choose the option for Subservice indicator or selection.
ar: هذا الخيار يسمح لك باختيار الخيار لمؤشر أو اختيار الخدمة الفرعية.
bg: Тази опция ви позволява да изберете опцията за индикатор за Subservice или избор.
ca: Aquesta opció us permet escollir l' opció per a l' indicador o selecció dels subserves.
cs: Tato volba vám umožní zvolit volbu pro indikátor Subservice nebo výběr.
da: Denne indstilling giver dig mulighed for at vælge tilvalget for Subservice indikator eller valg.
de: Mit dieser Option können Sie die Option für den Subservice -Indikator oder die Auswahl auswählen.
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε την επιλογή για δείκτη υποθαλάσσιων ή επιλογής.
es: Esta opción le permite elegir la opción para el indicador de subservicio o la selección.
et: See valik võimaldab valida alamteenuse indikaatori või valiku.
fa: این گزینه به شما اجازه می دهد گزینه برای شاخص Subservice یا انتخاب را انتخاب کنید.
fi: Tämän vaihtoehdon avulla voit valita Subservice indikaattorin tai valinnan.
fr: Cette option vous permet de choisir l'option pour l'indicateur de sous-service ou la sélection.
fy: Dizze opsje kinne jo de opsje kieze foar yndikator foar subsite of seleksje as seleksje.
he: אפשרות זו מאפשרת לך לבחור את האפשרות עבור אינדיקטור שירות או בחירה.
hr: Ova opcija omogućuje vam da odaberete opciju za Podservice indikator ili odabir.
hu: Ez az opció lehetővé teszi, hogy kiválasztja az alulszolgálati jelző vagy kiválasztás lehetőségét.
id: Opsi ini memungkinkan Anda memilih opsi untuk indikator atau seleksi subservice.
is: Þessi valkostur gerir þér kleift að velja valkostinn fyrir undirliggjandi vísir eða val.
ku: Vê vebijarkê dihêle ku hûn vebijarka ji bo nîşana an hilbijartinê hilbijêrin.
lt: Ši parinktis leidžia pasirinkti subservice indikatoriaus ar pasirinkimo parinktį.
lv: Šī opcija ļauj izvēlēties Subservice indikatora opciju.
nb: Dette alternativet lar deg velge alternativet for underserviceindikator eller -valg.
nl: Met deze optie kiest u de optie voor onderdeelindicator of selectie.
pl: Ta opcja pozwala wybrać opcję wskaźnika lub wyboru podoperacji.
pt: Esta opção permite- lhe escolher a opção para indicador ou seleção de Subservice.
pt_br: Esta opção permite que você escolha a opção para indicador ou seleção de subserviços.
ro: Această opțiune vă permite să alegeți opțiunea pentru indicatorul sau selecția de subsol.
ru: Эта опция позволяет выбрать опцию для индикатора или выбора подчинений.
sk: Táto voľba umožňuje vybrať možnosť indikátora alebo výberu podriadenia.
sl: Ta možnost omogoča izberete možnost za indikator ali izbiro Subserserce.
sq: Ky opsion ju lejon të zgjidhni opsionin për treguesin ose zgjedhjen e nënshtrimit.
sr: Ова опција омогућава да одаберете опцију за подређену индикатор или избор.
sv: Det här alternativet gör att du väljer alternativet för subserviceindikator eller val.
th: ตัวเลือกนี้ ให้คุณได้เลือกตัวเลือกสําหรับแสดงตัวชี้ของบริการย่อยหรือการเลือก.
tr: Bu seçenek, subservice göstergesi veya seçim seçeneğini seçmenizi sağlar.
uk: Ця опція дозволяє вибрати опцію для індикатора або вибору підпорядкування.
vi: Tùy chọn này cho phép bạn chọn tùy chọn cho chỉ báo hoặc lựa chọn phụ.
zh_cn: 此选项允许您选择子服务指示器或选择的选项。

source: This option allows you enable smoothing filter to control the dithering process.
ar: هذا الخيار يُمكّنُك مِنْ التصفيةِ السلسةِ للسيطرة على عمليةِ التَغَطُّر.
bg: Тази опция позволява да се даде възможност за изглаждане на филтъра за контрол на процеса на дитериране.
ca: Aquesta opció us permet controlar el procés de tramat.
cs: Tato volba vám umožní vyhlazovací filtr ovládat proces dithering.
da: Denne indstilling giver dig mulighed for udjævning filter til at styre dithering proces.
de: Mit dieser Option können Sie den Glättungsfilter ermöglichen, den Dithering -Prozess zu steuern.
el: Αυτή η επιλογή σας επιτρέπει να ενεργοποιήσετε το φίλτρο εξομάλυνσης για τον έλεγχο της διαδικασίας dithering.
es: Esta opción le permite activar el filtro de suavizado para controlar el proceso de separación.
et: See valik võimaldab sul lubada silumisfiltrit, et juhtida õõtsumisprotsessi.
fa: این گزینه به شما اجازه می دهد فیلتر نرم کننده را برای کنترل فرآیند لایه برداری فعال کنید.
fi: Tämän vaihtoehdon avulla voit säätää dithering-prosessia silittämällä suodatinta.
fr: Cette option vous permet d'activer le filtre de lissage pour contrôler le processus de dilution.
fy: Dizze opsje kinne jo Smoothing-filter ynskeakelje om it momintproses te kontrolearjen.
he: אפשרות זו מאפשרת לסנן חלקה לשלוט בתהליך המיזוג.
hr: Ova opcija omogućuje vam omogućavanje izravnavanja filtra za kontrolu postupka ditanja.
hu: Ez az opció lehetővé teszi a simító szűrő engedélyezését a ditering folyamat szabályozásához.
id: Opsi ini memungkinkan Anda mengaktifkan filter smoothing untuk mengontrol proses theringing.
is: Þessi valkostur gerir þér kleift að gera slétta síu kleift að stjórna dithering ferlinu.
ku: Vê vebijarkê dihêle ku hûn fîltera rahijandinê çalak bikin da ku pêvajoya divanan kontrol bikin.
lt: Ši parinktis leidžia įjungti išlyginimo filtrą, kad būtų galima valdyti naikinimo procesą.
lv: Šī opcija ļauj jums ieslēgt izlīdzināšanas filtru, lai kontrolētu dīkstāves procesu.
nb: Dette alternativet lar deg gjøre det mulig å glatte filter for å styre utjamningsprosessen.
nl: Met deze optie kunt u het afvlakkingsfilter inschakelen om het ditheringsproces te regelen.
pl: Ta opcja umożliwia włączenie filtra wygładzania do kontrolowania procesu ditheringu.
pt: Esta opção permite- lhe activar o filtro de suavização para controlar o processo de dithering.
pt_br: Esta opção permite que você ative o filtro de suavização para controlar o processo de item.
ro: Această opțiune vă permite să activați filtrul de netezire pentru a controla procesul de dithering.
ru: Эта опция позволяет включить фильтр сглаживания для управления процессом расщепления.
sk: Táto voľba umožňuje povoliť vyhladenie filtra na riadenie procesu ditheringu.
sl: Ta možnost vam omogoča, da omogočite gladki filter za nadzor postopka iztrebljanja.
sq: Ky opsion ju lejon të aktivizoni filtrin e zbutjes për të kontrolluar procesin e zhytjes.
sr: Ова опција омогућава вам да омогућите филтер за изглађивање да бисте контролисали поступак дизајн.
sv: Det här alternativet gör att du aktiverar utjämningsfilter för att styra ditheringsprocessen.
th: ตัวเลือกนี้ จะอนุญาตให้คุณเปิดใช้การปรับความนุ่มนวลของตัวกรอง เพื่อควบคุมการเกลี่ยสีของโพรเซสได้.
tr: Bu seçenek, sabitleme işlemini kontrol etmek için filtreyi etkinleştirmenizi sağlar.
uk: Цей параметр дозволяє вам згладити фільтр для контролю процесу розгортання.
vi: Tùy chọn này cho phép bạn bật bộ lọc làm mịn để kiểm soát quá trình phối màu.
zh_cn: 此选项允许您启用平滑过滤器控制抖动过程。
