Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Transport Stream Type
ar: فئة النقل
bg: Тип транспортен поток
ca: Tipus de flux de transport
cs: Typ dopravního proudu
da: Type transportstrøm
de: Transportstromtyp
el: Τύπος ροής μεταφοράς
es: Tipo de transporte
et: Transpordivoo tüüp
fa: نوع حمل و نقل
fi: Kuljetusvirran tyyppi
fr: Type de flux de transport
fy: Ferfier streamtype
he: סוג תחבורה
hr: Vrsta transportnog toka
hu: Közlekedési adatfolyam típusa
id: Jenis aliran transportasi
is: Tegund flutningastraums
ku: Tîpa Stream veguhastinê
lt: Transporto srauto tipas
lv: Transporta plūsmas veids
nb: Transportstrømtype
nl: Type transportstroom
pl: Typ strumienia transportu
pt: Tipo de fluxo de transporte
pt_br: Tipo de fluxo de transporte
ro: Tipul fluxului de transport
ru: Тип транспортного потока
sk: Typ transportu
sl: Vrsta transportnega toka
sq: Lloji i rrjedhës së transportit
sr: Тип транспортног тока
sv: Transportströmstyp
th: ชนิดการรับส่งข้อมูล
tr: Taşıma Akışı Tipi
uk: Тип транспортного потоку
vi: Loại luồng vận chuyển
zh_cn: 传输流类型

source: Trashcan
bg: Боклук
ca: Paperera
cs: Koš
de: Mülleimer
el: Σκουπίδια
fi: Roskakori
fr: Corbeille
fy: Jiskefet
hr: Kopača
hu: Kuka
id: Tempat sampah
is: Rusl
lt: Šiukšliadėžė
lv: Miskaste
nl: Prullenbak
pt: Lixeira
pt_br: Cesto de lixo
ro: Coș de gunoi
ru: Мусорное ведро
sk: Odpadový odpad
sl: Smeti
sq: Plehra
sr: Трасхцан
sv: Sopkan
th: ถังขยะ
tr: Çöp tenekesi
uk: Смітник
zh_cn: 垃圾桶

source: Travel
ar: السفر
bg: Пътувания
ca: Viatges
cs: Cestování
da: Rejser
de: Reisen
el: Ταξίδι
es: Viajes
et: Reisi
fa: سفر
fi: Matkustaminen
fr: Voyages
fy: Reizgje
he: נסיעות
hr: Putovati
hu: Utazási
id: Bepergian
is: Ferðast
ku: Gerrîn
lt: Kelionė
lv: Ceļojumi
nb: Reise
nl: Reis
pl: Podróż
pt: Viagens
pt_br: Viagem
ro: Voiaj
ru: Путешествовать
sk: Cestovať
sl: Potovanja
sq: Udhëtim
sr: Путовати
sv: Resa
th: เดินทาง
tr: Seyahat
uk: Подорожувати
vi: Du lịch
zh_cn: 旅行

source: Tree size
ar: حجم الأشجار
bg: Размер на дървото
ca: Mida de l' arbre
cs: Velikost stromu
da: Træstørrelse
de: Baumgröße
el: Μέγεθος δέντρου
es: Tamaño del árbol
et: Puu suurus
fa: اندازه درخت
fi: Puun koko
fr: Taille des arbres
fy: Beamgrutte
he: גודל עץ
hr: Veličina stabla
hu: Fa méret
id: Ukuran pohon
is: Trjástærð
ku: Mezinahiya darê
lt: Medžio dydis
lv: Koka izmērs
nb: Trestørrelse
nl: Boomgrootte
pl: Rozmiar drzewa
pt: Tamanho da árvore
pt_br: Tamanho da árvore
ro: Dimensiunea copacului
ru: Размер дерева
sk: Veľkosť stromu
sl: Velikost drevesa
sq: Madhësia e pemës
sr: Величина дрвећа
sv: Trädstorlek
th: ขนาดต้นไม้
tr: Ağaç büyüklüğü
uk: Розмір дерева
vi: Kích thước cây
zh_cn: 树大小

source: Tried to disable PiP, but found no InfoBar instance!
ar: حاولوا أن يفشلوا ولكنهم لم يجدوا أي مخرج
bg: Опитах се да деактивирам PiP, но не намерих InfoBar случай!
ca: Intenta deshabilitar la PP, però no s' ha trobat cap instància InfoBar!
cs: Snažil se vyřadit PiP, ale nenašel instance InfoBar!
da: Forsøgte at deaktivere PiP, men fandt ingen InfoBar instans!
es: Trató de desactivar el PiP, pero no encontró ninguna instancia InfoBar!
et: Proovis PiP- i välja lülitada, kuid ei leidnud InfoBar-i näidet!
fa: برای غیرفعال کردن PiP، اما هیچ نمونه InfoBar پیدا نشد!
fi: Yritti poistaa PiP, mutta ei löytynyt InfoBar instanssi!
fr: Essaie de désactiver PiP, mais n'a trouvé aucune instance InfoBar!
he: ניסה להשבית את פיפ, אבל לא מצא שום מידע!
hr: Pokušao je onemogućiti PIP, ali nije pronašao infobarsku instancu!
hu: Megpróbálta letiltani a PIP -t, de nem talált Infobar példányt!
lt: Bandė išjungti PIP, bet nerado jokio 'Infobar' egzemplioriaus!
lv: Mēģināja atspējot PiP, bet atrast nav InfoBar instance!
nb: Prøvde å deaktivere PiP, men fant ingen InfoBar-instans!
nl: Probeerde Pip uit te schakelen, maar vond geen Infobar -exemplaar!
pl: Próbowałem wyłączyć PIP, ale nie znalazłem infoBar instance!
pt: Tentou desativar o PiP, mas não encontrou nenhuma instância do InfoBar!
ru: Пытался отключить PIP, но не нашел инфобарского экземпляра!
sk: Pokúsil som sa zakázať PIP, ale nenašiel inštanciu Infobar!
sl: Poskušal je onemogočiti pip, vendar ni našel primera Infobar!.
sr: Покушао је онемогућити Пип, али није нашао инферну инстанцу!
th: พยายามปิดการใช้ PP แต่ไม่พบอินสแตนซ์ของข้อมูล
zh_cn: 试图禁用PIP，但没有发现Infobar实例！

source: Tries left:
ar: تريس اليسار:
bg: Опитайте наляво:
ca: Intenta deixar:
cs: Vlevo v řadě:
da: Forsøger venstre:
de: Versuche übrig:
el: Προσπαθεί αριστερά:
es: Los intentos se fueron:
et: Proovid vasakule:
fa: چپ:
fi: Kokeile vasemmalle:
fr: Essaie à gauche :
fy: Tries oerbleaun:
he: טריס עזב:
hr: Pokušava lijevo:
hu: Megpróbál balra:
id: Mencoba pergi:
is: Reynir eftir:
ku: Hewl dide:
lt: Bando palikti:
lv: Atlikušās:
nb: Tries igjen:
nl: Probeert links:
pl: Próbuje opuścić:
pt: Tentar à esquerda:
pt_br: Tentadas restantes:
ro: Încearcă să rămână:
ru: Попытки влево:
sk: Pokusy odišli:
sl: Poskusi:
sq: Provon majtas:
sr: Покушава се оставити:
sv: Försöker kvar:
th: ไตรซ์ที่เหลือ:
tr: Solda çalışır:
uk: Намагається залишити:
vi: Cố gắng trái:
zh_cn: 尝试离开：

source: Trinidad and Tobago
ar: ترينيداد وتوباغو
bg: Тринидад и Тобаго
ca: Trinitat i Tobago
cs: Trinidad a Tobago
da: Trinidad og Tobago
de: Trinidad und Tobago
el: Τρινιντάντ και Τομπάγκο
es: Trinidad y Tabago
et: Trinidad ja Tobago
fa: ترینیتی و Tobago
fi: Trinidad ja Tobago
fr: Trinité-et-Tobago
fy: Trinidad en Tobago
he: טרינידד וטובגו
hr: Trinidad i Tobago
hu: Trinidad és Tobago
id: Trinidad dan Tobago
is: Trinidad og Tóbagó
ku: Trînîdad û Tobago
lt: Trinidadas ir Tobagas
lv: Trinidāda un Tobāgo
nb: Trinidad og Tobago
nl: Trinidad en Tobago
pl: Trynidad i Tobago
pt: Trinidad e Tobago
pt_br: Trinidad e Tobago
ro: Trinidad și Tobago
ru: Тринидад и Тобаго
sk: Trinidad a Tobago
sl: Trinidad in Tobago
sq: Trinidad dhe Tobago
sr: Тринидад и Тобаго
sv: Trinidad och Tobago
th: ตรินิแดดและโทบาโก
tr: Trinidad ve Tobago
uk: Тринідад і Тобаго
vi: Trinidad và Tobago
zh_cn: 特立尼达和多巴哥

source: True
bg: Вярно е
ca: Cert
cs: Pravda
da: Sandt
de: WAHR
el: Αληθής
es: Cierto
et: Tõsi
fa: حقیقت واقعی
fi: Totta
fr: Vrai
fy: wier
he: אמת אמיתית
hr: Pravi
hu: Igaz
id: BENAR
is: Satt
ku: rast
lt: Tiesa
lv: Patiesība
nb: Sann
nl: WAAR
pl: PRAWDA
pt: Verdadeiro
pt_br: Verdadeiro
ro: Adevărat
ru: Истинный
sk: Pravdivý
sl: Res
sq: I vërtetë
sr: Истинит
sv: Sann
th: จริง
tr: Gerçek
uk: Правдивий
vi: ĐÚNG VẬY
zh_cn: 真的

source: TrueType font (HD)
bg: Шрифт на TrueType (HD)
ca: Tipus de lletra TrueType (HD)
cs: Písmo TrueType (HD)
da: TrueType skrifttype (HD)
de: TrueType -Schrift (HD)
el: Γραμματοσειρά Truetype (HD)
fa: فونت TrueType (HD)
fi: TrueType-kirjasin (HD)
fr: Police TrueType (HD)
fy: Truetype lettertype (HD)
hu: TrueType betűtípus (HD)
is: Truetype leturgerð (HD)
lt: 'TrueType' šriftas (HD)
lv: TrueType fonts (HD)
nl: Truetype -lettertype (HD)
pl: Czcionka TrueType (HD)
pt: Fonte TrueType (HD)
pt_br: Fonte TrueType (HD)
ro: Font trueType (HD)
sk: Truetype písmo (HD)
sl: TrueType pisava (HD)
sq: Font TrueType (HD)
sr: ТруеТипе Фонт (ХД)
sv: TrueType -teckensnitt (HD)
th: แบบอักษรแบบ TIFF จริง (HD)
tr: Truetype yazı tipi (HD)
uk: Шрифт Truetype (HD)
vi: Phông chữ TrueType (HD)
zh_cn: truetype字体（HD）

source: TrueType font (SD)
bg: Шрифт TrueType (SD)
ca: Tipus de lletra TrueType (SD)
cs: Písmo TrueType (SD)
da: TrueType skrifttype (SD)
el: Γραμματοσειρά Truetype (SD)
fa: فونت TrueType (SD)
fi: TrueType-kirjasin (SD)
fr: Police TrueType (SD)
hu: TrueType betűtípus (SD)
is: Truetype leturgerð (SD)
lt: 'TrueType' šriftas (SD)
lv: TrueType fonts (SD)
nb: TrueType-skrifttype (SD)
nl: Truetype -lettertype (SD)
pl: Czcionka TrueType (SD)
pt: Fonte TrueType (SD)
pt_br: Fonte TrueType (SD)
ro: Font trueType (SD)
sk: Truetype písmo (SD)
sl: TrueType pisava (SD)
sq: Font TrueType (SD)
sr: ТруеТипе Фонт (СД)
sv: TrueType -teckensnitt (SD)
th: แบบอักษรแบบ TIFF จริง (SD)
tr: Truetype yazı tipi (SD)
uk: Шрифт Truetype (SD)
vi: Phông chữ TrueType (SD)
zh_cn: truetype字体（SD）

source: TrueType font (full-HD)
ar: تيب فونت (الدماء الكامل)
bg: Шрифт TrueType (full-HD)
ca: Tipus de lletra TrueType (HD sencer)
cs: Font TrueType (full-HD)
da: TrueType skrifttype (full- HD)
de: TrueType-Schrift (Full-HD)
el: Γραμματοσειρά Truetype (Full-HD)
et: TrueType font (täis- HD)
fa: فونت TrueType (تمام HD)
fi: TrueTypen kirjasin (täydellinen-HD)
fr: Police TrueType (HD complet)
fy: TrueType lettertype (Folsleine HD)
hu: TrueType betűtípus (Full-HD)
is: Truetype leturgerð (full HD)
lt: 'TrueType' šriftas (Full-HD)
lv: TrueType fonts (pilna HD)
nl: Truetype-lettertype (full-HD)
pl: Czcionka TrueType (Full-HD)
pt: Fonte TrueType (HD completo)
pt_br: Fonte TrueType (Full-HD)
ro: Font trueType (Full-HD)
sk: Písmo Truetype (Full-HD)
sl: TrueType pisava (Full-HD)
sq: Font TrueType (Full-HD)
sr: Фонт ТруеТипе (Фулл-ХД)
sv: TrueType-teckensnitt (full-HD)
th: แบบอักษรแบบ TIFF จริง (เต็ม- HD)
tr: Truetype yazı tipi (tam HD)
uk: Шрифт Truetype (повний HD)
vi: Phông chữ TrueType (Full-HD)
zh_cn: truetype字体（全高清）

source: Try to find used transponders in cable network.. please wait...
ar: حاول أن تجد مرسلين مستعملين في شبكة الكابلات من فضلك انتظر.
bg: Опитай се да намериш използвани транспондери в кабелната мрежа. Моля те, почакай...
ca: Intenta trobar els transponedors usats a la xarxa de cable. Espera...
cs: Zkuste najít použité transpondéry v kabelové síti.. Prosím, počkejte...
da: Prøv at finde brugte transpondere i kabelnetværk.. Vent venligst...
de: Versuchen Sie, gebrauchte Transponder im Kabelnetz zu finden. Bitte warten Sie ...
el: Προσπαθήστε να βρείτε μεταχειρισμένους αναμεταδότες στο καλωδιακό δίκτυο .. Περιμένετε ...
es: Trate de encontrar transpondedores usados en red de cable.. Por favor, espera...
et: Proovige leida kasutatud transpondreid kaabelvõrgus. Palun oota...
fa: سعی کنید فرستنده های مورد استفاده را در شبکه کابلی پیدا کنید. لطفا صبر کنید ...
fi: Yritä löytää käytetyt transponderit kaapeliverkosta... Odota...
fr: Essayez de trouver des transpondeurs usagés dans le réseau câblé. Attendez...
fy: Besykje brûkte transponders te finen yn kabelnetwurk .. wachtsje asjebleaft ...
he: נסו למצוא טרמפונים בשימוש ברשת הכבלים. חכה...
hr: Pokušajte pronaći rabljene transpondere u kabelskoj mreži .. pričekajte ...
hu: Próbáljon megtalálni a használt transzpondereket a kábelhálózatban. Kérjük, várjon ...
id: Coba temukan transponder bekas di jaringan kabel .. harap tunggu ...
is: Reyndu að finna notuð transponders í kapalneti .. Vinsamlegast bíddu ...
ku: Biceribînin ku di Tora Cable de veguheztinên bikar bînin bibînin .. Ji kerema xwe bisekinin ...
lt: Pabandykite rasti naudotus keitiklius kabelių tinkle. Prašau palaukti ...
lv: Mēģināt atrast izmantotos retranslatorus kabeļu tīklā.. Lūdzu, uzgaidiet...
nb: Prøv å finne brukte transpondere i kabelnettverk. Vent litt...
nl: Probeer gebruikte transponders te vinden in kabelnetwerk .. wacht alstublieft ...
pl: Spróbuj znaleźć używane transpondery w sieci kablowej .. proszę poczekaj ...
pt: Tente encontrar transponders usados na rede de cabo.. Por favor, espera...
pt_br: Tente encontrar transponders usados ​​na rede de cabos .. Por favor, espere ...
ro: Încercați să găsiți transpondere folosite în rețeaua de cablu .. vă rugăm să așteptați ...
ru: Попробуйте найти используемые транспондеры в кабельной сети .. Пожалуйста, подождите ...
sk: Pokúste sa nájsť použité transpondéry v káblovej sieti .. Počkajte ...
sl: Poskusite najti rabljene odzivnike v kabelskem omrežju .. počakajte ...
sq: Mundohuni të gjeni transponderë të përdorur në rrjetin kabllor .. ju lutem prisni ...
sr: Покушајте да пронађете половне транспондере у кабловској мрежи .. Молимо причекајте ...
sv: Försök hitta använda transponder i kabelnätverket .. Vänta ...
th: พยายามหาเครื่องส่งคลื่นส่งคลื่น ในเครือข่ายเคเบิล... โปรดรอสักครู่...
tr: Kablo ağında kullanılmış transponderları bulmaya çalışın .. lütfen bekleyin ...
uk: Спробуйте знайти використані транспондери в кабельній мережі .. Зачекайте ...
vi: Cố gắng tìm các bộ chuyển đổi đã qua sử dụng trong mạng cáp .. Vui lòng đợi ...
zh_cn: 尝试在有线网络中查找二手的电信。请等待...

source: Try to find used transponders in terrestrial network.. please wait...
ar: حاول أن تجد مرسلين مستعملين في الشبكة الأرضية من فضلك انتظر.
bg: Опитайте се да намерите използвани транспондери в наземните мрежи. Моля те, почакай...
ca: Intenta trobar transponedors usats en xarxa terrestre. Espera...
cs: Zkuste najít použité transpondéry v pozemské síti.. Prosím, počkejte...
da: Prøv at finde brugte transpondere i landnet.. Vent venligst...
de: Versuchen Sie, gebrauchte Transponder im terrestrischen Netzwerk zu finden. Bitte warten Sie ...
el: Προσπαθήστε να βρείτε μεταχειρισμένους αναμεταδότες στο επίγειο δίκτυο .. Περιμένετε ...
es: Trate de encontrar transpondedores usados en la red terrestre. Por favor, espera...
et: Proovige leida kasutatud transpondreid maapealses võrgus. Palun oota...
fa: سعی کنید فرستنده های مورد استفاده را در شبکه های زمینی پیدا کنید. لطفا صبر کنید ...
fi: Yritä löytää käytetyt transponderit maanpäällisessä verkossa... Odota...
fr: Essayez de trouver des transpondeurs usagés dans le réseau terrestre.. Attendez...
fy: Besykje brûkte transponders te finen yn terrestriale netwurk .. wachtsje asjebleaft ...
he: נסו למצוא טרמפונים בשימוש ברשת הארצית. חכה...
hr: Pokušajte pronaći rabljene transpondere u zemaljskoj mreži .. pričekajte ...
hu: Próbáljon megtalálni a használt transzpondereket a földi hálózatban. Kérjük, várjon ...
id: Cobalah menemukan transponder bekas di jaringan terestrial .. Harap tunggu ...
is: Reyndu að finna notuð transponders í landneti .. Vinsamlegast bíddu ...
ku: Biceribînin ku di tora erdê de transponders bikar bînin bibînin .. Ji kerema xwe li bendê bin ...
lt: Pabandykite rasti naudotus atsakiklius antžeminiame tinkle. Prašau palaukti ...
lv: Mēģināt atrast izmantotos retranslatorus zemes tīklā.. Lūdzu, uzgaidiet...
nb: Prøv å finne brukte transpondere i terrestriske nettverk. Vent litt...
nl: Probeer gebruikte transponders te vinden in het terrestrische netwerk .. wacht alsjeblieft ...
pl: Spróbuj znaleźć używane transpondery w sieci naziemnej .. proszę poczekaj ...
pt: Tente encontrar transponders usados na rede terrestre.. Por favor, espera...
pt_br: Tente encontrar transponders usados ​​em rede terrestre .. por favor, espere ...
ro: Încercați să găsiți transpondere folosite în rețeaua terestră .. vă rugăm să așteptați ...
ru: Попробуйте найти используемые транспондеры в наземной сети .. Пожалуйста, подождите ...
sk: Pokúste sa nájsť použité transpondéry v pozemskej sieti .. Počkajte ...
sl: Poskusite najti rabljene odzivnike v kopenskem omrežju .. počakajte ...
sq: Mundohuni të gjeni transponderë të përdorur në rrjetin tokësor .. ju lutem prisni ...
sr: Покушајте да пронађете половне транспондере у земаљској мрежи .. Молимо причекајте ...
sv: Försök hitta använda transponder i marknätverk .. Vänta ...
th: พยายามหาเครื่องส่งสัญญาณดาวเทียม โปรดรอสักครู่...
tr: Karasal ağda kullanılmış transponderları bulmaya çalışın .. lütfen bekleyin ...
uk: Спробуйте знайти використані транспондери в наземній мережі .. Зачекайте ...
vi: Cố gắng tìm bộ chuyển đổi đã qua sử dụng trong mạng trên mặt đất .. Vui lòng đợi ...
zh_cn: 尝试在地面网络中找到二手的发音器。.请等待...

source: Try to prevent reboots for software errors and maintain of the availability for the receiver.
ar: حاول أن تمنع إعادة تشغيل أخطاء البرمجيات وحافظ على توافر جهاز الاستقبال.
bg: Опитайте се да предотвратите reboots за софтуерни грешки и поддържане на наличността за приемника.
ca: Intenta impedir reiniciar els errors de programari i mantenir la disponibilitat per al receptor.
cs: Snažte se zabránit restartování chyb softwaru a zachovat dostupnost pro přijímač.
da: Prøv at forhindre genstarter for software fejl og opretholde tilgængeligheden for modtageren.
de: Versuchen Sie, Neustarts für Softwarefehler zu verhindern und die Verfügbarkeit für den Empfänger aufrechtzuerhalten.
el: Προσπαθήστε να αποτρέψετε τις επανεκκινήσεις για σφάλματα λογισμικού και να διατηρήσετε τη διαθεσιμότητα για τον δέκτη.
es: Trate de evitar reinicios para errores de software y mantener la disponibilidad para el receptor.
et: Püüdke vältida tarkvaravigade taaskäivitamist ja säilitada vastuvõtja kättesaadavus.
fa: سعی کنید از راه اندازی مجدد برای خطاهای نرم افزار و حفظ در دسترس بودن برای گیرنده جلوگیری کنید.
fi: Yritä estää ohjelmistovirheiden uudelleenkäynnistäminen ja vastaanottimen saatavuuden ylläpitäminen.
fr: Essayez d'éviter les reboots pour les erreurs logicielles et de maintenir la disponibilité pour le récepteur.
fy: Besykje opnij te foarkommen foar stipe foar software-flaters en ûnderhâlde fan 'e beskikberens foar de ûntfanger.
he: נסו למנוע תגמולים עבור שגיאות תוכנה ולשמור על הזמינות עבור המקלט.
hr: Pokušajte spriječiti ponovno pokretanje softverskih pogrešaka i održavati dostupnost prijemnika.
hu: Próbáljon megakadályozni a szoftverhibák újraindítását, és fenntartja a vevő rendelkezésre állását.
id: Cobalah untuk mencegah reboot untuk kesalahan perangkat lunak dan mempertahankan ketersediaan penerima.
is: Reyndu að koma í veg fyrir endurræsingu fyrir villur í hugbúnaði og viðhalda framboði fyrir móttakarann.
ku: Biceribînin ku pêşî li Reboots ji bo xeletiyên nermalavê bigirin û hebûna hebûna wergirê bigirin.
lt: Pabandykite užkirsti kelią programinės įrangos klaidų perkrovimui ir išlaikyti imtuvą.
lv: Mēģināt novērst atkārtojumus programmatūras kļūdām un uzturēt pieejamību uztvērēja.
nb: Prøv å forhindre omstart av programvarefeil og opprettholde tilgjengeligheten for mottakeren.
nl: Probeer herstart voor softwarefouten te voorkomen en de beschikbaarheid voor de ontvanger te behouden.
pl: Staraj się zapobiec ponownym uruchomieniu błędów oprogramowania i utrzymanie dostępności odbiornika.
pt: Tente evitar reinicialização de erros de software e manter a disponibilidade para o receptor.
pt_br: Tente evitar reinicializações para erros de software e manter a disponibilidade para o receptor.
ro: Încercați să preveniți repornirea pentru erori software și să mențineți disponibilitatea pentru receptor.
ru: Постарайтесь предотвратить перезагрузку для ошибок программного обеспечения и сохранить доступность для приемника.
sk: Pokúste sa zabrániť reštartovaniu chýb softvéru a udržiavať dostupnosť prijímača.
sl: Poskusite preprečiti ponovne zagone za napake programske opreme in ohraniti razpoložljivost za sprejemnika.
sq: Mundohuni të parandaloni rindezjen për gabimet e softuerit dhe të ruani disponueshmërinë për marrësin.
sr: Покушајте да спречите поновно покретање грешака софтвера и одржавање доступности за пријемник.
sv: Försök att förhindra omstarter för mjukvarufel och underhålla tillgängligheten för mottagaren.
th: พยายามป้องกันการรีบูตสําหรับข้อผิดพลาดของซอฟต์แวร์ และรักษาความจุสําหรับผู้รับ.
tr: Yazılım hataları için yeniden başlatmaları önlemeye çalışın ve alıcının kullanılabilirliğini koruyun.
uk: Намагайтеся запобігти перезавантаженню помилок програмного забезпечення та підтримувати доступність для приймача.
vi: Cố gắng ngăn chặn khởi động lại cho các lỗi phần mềm và duy trì tính khả dụng cho máy thu.
zh_cn: 尝试防止重新启动软件错误并维护接收器的可用性。
