Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enter a description for this timer.
ar: أدخل وصفاً لهذا الموقّر.
bg: Въведете описание за този таймер.
ca: Introduïu una descripció per aquest temporitzador.
cs: Zadejte popis tohoto časovače.
da: Indtast en beskrivelse for denne timer.
de: Geben Sie eine Beschreibung für diesen Timer ein.
el: Εισαγάγετε μια περιγραφή για αυτό το χρονοδιακόπτη.
es: Introduzca una descripción para este temporizador.
et: Sisesta taimeri kirjeldus.
fa: یک توصیف برای این تایمر وارد کنید.
fi: Anna tämän ajastimen kuvaus.
fr: Saisissez une description pour cette minuterie.
fy: Fier in beskriuwing yn foar dizze timer.
he: היכנסו לתיאור עבור התזמון הזה.
hr: Unesite opis ovog timera.
hu: Írja be az időzítő leírását.
id: Masukkan deskripsi untuk timer ini.
is: Sláðu inn lýsingu fyrir þennan tímamælir.
ku: Danasînek ji bo vê demjimêrê binivîse.
lt: Įveskite šio laikmačio aprašą.
lv: Ievadiet šī taimera aprakstu.
nb: Skriv inn en beskrivelse for denne timeren.
nl: Voer een beschrijving in voor deze timer.
pl: Wprowadź opis tego timera.
pt: Indique uma descrição para este temporizador.
pt_br: Digite uma descrição para este timer.
ro: Introduceți o descriere pentru acest cronometru.
sk: Zadajte popis pre tento časovač.
sl: Vnesite opis tega časovnika.
sq: Vendosni një përshkrim për këtë kohëmatës.
sr: Унесите опис овог тајмера.
sv: Ange en beskrivning för denna timer.
th: เติมรายละเอียดสําหรับตัวจับเวลานี้.
tr: Bu zamanlayıcı için bir açıklama girin.
uk: Введіть опис цього таймера.
vi: Nhập một mô tả cho bộ đếm thời gian này.
zh_cn: 输入此计时器的描述。

source: Enter a directory or process a file (play/view/edit/install/extract/run)
ar: إدخال دليل أو تجهيز ملف (اللعب/الاستعراض/التحرير/التركيب/الهرب)
bg: Въведете директория или обработете файл (play/view/edit/install/extract/run)
ca: Introduïu un directori o processeu un fitxer (play/view/edit/install/ extract/run)
cs: Zadejte adresář nebo zpracujte soubor (play / view / edit / install / extract / run)
da: Indtast en mappe eller proces en fil (afspil / view / edit / install / extract / run)
de: Geben Sie ein Verzeichnis ein oder verarbeiten Sie eine Datei (Spiel/Ansicht/Bearbeiten/Installieren/Extrahieren/Ausführen).
el: Εισαγάγετε έναν κατάλογο ή επεξεργαστείτε ένα αρχείο (αναπαραγωγή/προβολή/επεξεργασία/install/extract/run)
es: Introduzca un directorio o procesar un archivo (play/view/edit/install/extract/run)
et: Sisesta kataloog või töötle faili (play/view/redit/install/Extract/run)
fa: وارد یک دایرکتوری یا پردازش یک فایل (play/view/edit/install/extract/run)
fi: Anna kansio tai käsittele tiedosto (play/view/edit/install/extract/run)
fr: Entrez un répertoire ou traitez un fichier (play/view/edit/install/extract/run)
fy: Fier in map yn of ferwurkje in bestân (spielje / werjaan / bewurkje / ynstallearje / ekstrahearje / extract / útfiere)
he: היכנס לתיקייה או לעבד קובץ (play/view/עדכון/תקנה/extract/run)
hr: Unesite direktorij ili obradite datoteku (reproduciraj/prikaz/uređivanje/instalaciju/ekstrakt/trčanje)
hu: Írjon be egy könyvtárat, vagy dolgozzon fel egy fájlt (lejátszás/nézet/szerkesztés/telepítés/kivonat/futás)
id: Masukkan direktori atau proses file (mainkan/lihat/edit/instal/ekstrak/run)
is: Sláðu inn möppu eða vinndu skrá (Play/View/Edit/Settu upp/útdrátt/keyrt)
ku: Peldanka binivîse an pelê pêvajoyê bikin (Play / Nîşana / Install / Extract / Run)
lt: Įveskite katalogą arba apdorokite failą (atkurti/peržiūrėti/redaguoti/diegti/ištraukti/paleisti)
lv: Ievadiet mapi vai apstrādā failu (atskaņot/skatīt/rediģēt/ieinstalēt/izgūt/ palaist)
nb: Skriv inn en katalog eller prosesser en fil (spill/vis/rediger/installer/extract/run)
nl: Voer een directory in of verwerk een bestand (play/view/bewerken/installeren/extraheren/uitvoeren)
pl: Wprowadź katalog lub przetworz plik (Play/View/Edit/Install/Extract/Run)
pt: Digite um diretório ou processar um arquivo (play/view/edit/install/extract/run)
pt_br: Digite um diretório ou processe um arquivo (play/view/editar/instalar/extrair/run)
ro: Introduceți un director sau procesați un fișier (redare/vizualizare/editare/instalare/extras/run)
sk: Zadajte adresár alebo spracujte súbor (Play/View/Edit/Instalt/Extract/Run)
sl: Vnesite imenik ali obdelajte datoteko (predvajajte/poglej/uredi/namestite/izvleči/zaženite)
sq: Vendosni një direktori ose përpunoni një skedar (luaj/shiko/redakto/instalo/ekstrakt/ekzekutues)
sr: Унесите директориј или обрадите датотеку (Репродукујте / Виев / Едит / Инсталл / Ектрацт / Рун)
sv: Ange en katalog eller bearbeta en fil (spela/visa/redigera/installera/extrakt/run)
th: ป้อนไดเร็คทอรีหรือโพรเซสแฟ้ม (Play/ view/edit/ติดตั้ง/xranget/ running)
tr: Bir dizin girin veya bir dosyayı işleyin (oynat/görüntüleyin/düzenleme/yükleme/çıkarma/çalıştırma)
uk: Введіть каталог або обробіть файл (відтворення/переглянути/редагувати/встановити/витягувати/запустити)
vi: Nhập thư mục hoặc xử lý một tệp (chơi/xem/chỉnh sửa/cài đặt/trích xuất/chạy)
zh_cn: 输入目录或处理文件（play/view/edit/install/install/defter/run）

source: Enter a new name for this device.
ar: أدخل اسم جديد لهذا الجهاز.
bg: Въведете ново име за това устройство.
ca: Introduïu un nom nou per aquest dispositiu.
cs: Zadejte nový název tohoto zařízení.
da: Indtast et nyt navn for denne enhed.
de: Geben Sie einen neuen Namen für dieses Gerät ein.
el: Εισαγάγετε ένα νέο όνομα για αυτήν τη συσκευή.
es: Introduzca un nuevo nombre para este dispositivo.
et: Sisesta seadme uus nimi.
fa: یک نام جدید برای این دستگاه وارد کنید.
fi: Anna tälle laitteelle uusi nimi.
fr: Saisissez un nouveau nom pour cet appareil.
fy: Fier in nije namme yn foar dit apparaat.
he: הכנס שם חדש למכשיר זה.
hr: Unesite novo ime za ovaj uređaj.
hu: Írjon be egy új nevet ehhez az eszközhöz.
id: Masukkan nama baru untuk perangkat ini.
is: Sláðu inn nýtt nafn fyrir þetta tæki.
ku: Ji bo vê cîhazê navek nû binivîse.
lt: Įveskite naują šio įrenginio pavadinimą.
lv: Ievadiet jaunu šīs ierīces nosaukumu.
nb: Skriv inn et nytt navn for denne enheten.
nl: Voer een nieuwe naam in voor dit apparaat.
pl: Wprowadź nową nazwę tego urządzenia.
pt: Indique um novo nome para este dispositivo.
pt_br: Digite um novo nome para este dispositivo.
ro: Introduceți un nume nou pentru acest dispozitiv.
sk: Zadajte nový názov tohto zariadenia.
sl: Vnesite novo ime za to napravo.
sq: Vendosni një emër të ri për këtë pajisje.
sr: Унесите ново име за овај уређај.
sv: Ange ett nytt namn för den här enheten.
th: ป้อนชื่อใหม่ของอุปกรณ์นี้.
tr: Bu cihaz için yeni bir ad girin.
uk: Введіть нове ім’я для цього пристрою.
vi: Nhập tên mới cho thiết bị này.
zh_cn: 输入此设备的新名称。

source: Enter if you are North or South of the equator.
ar: أدخل إذا كنت شمال أو جنوب خط الاستواء.
bg: Влезте, ако сте на север или на юг от екватора.
ca: Introduïu si sou Nord o Sud de l' equador.
cs: Zadejte, pokud jste na sever nebo na jih od rovníku.
da: Indtast hvis du er nord eller syd for ækvator.
de: Geben Sie ein, wenn Sie nördlich oder südlich des Äquators sind.
el: Εισαγάγετε εάν βρίσκεστε βόρεια ή νότια του ισημερινού.
es: Ingrese si usted es Norte o Sur del Ecuador.
et: Sisestage, kas olete ekvaatorist põhja või lõuna pool.
fa: اگر شما شمال یا جنوب استوا.
fi: Sisään, jos olet päiväntasaajan pohjois- tai eteläosa.
fr: Entrez si vous êtes au nord ou au sud de l'équateur.
fy: Fier ynfiere as jo noarde binne of súdlik fan 'e evener.
he: היכנסו אם אתם צפון או דרום של המשווה.
hr: Uđite ako ste sjeverni ili južno od ekvatora.
hu: Írja be, ha az Egyenlítőtől északra vagy délre van.
id: Masukkan jika Anda berada di utara atau selatan dari khatulistiwa.
is: Sláðu inn ef þú ert norður eða suður af miðbaug.
ku: Heke hûn bakur an başûrê Equator in binivîse.
lt: Įveskite, jei esate į šiaurę arba į pietus nuo pusiaujo.
lv: Ievadiet, ja esat uz ziemeļiem vai dienvidiem no ekvatora.
nb: Skriv inn om du er nord eller sør for ekvator.
nl: Breng binnen als u ten noorden of ten zuiden van de evenaar bent.
pl: Wprowadź, jeśli jesteś na północ lub na południe od równika.
pt: Digite se você está ao norte ou ao sul do equador.
pt_br: Entre se você estiver norte ou sul do equador.
ro: Introduceți dacă sunteți la nord sau la sud de ecuator.
sk: Zadajte, ak ste na sever alebo na juh od rovníka.
sl: Vnesite, če ste severno ali južno od ekvatorja.
sq: Hyni nëse jeni në veri ose në jug të ekuatorit.
sr: Унесите ако сте северни или јужни од екватора.
sv: Ange om du är norr eller söder om ekvatorn.
th: เติมข้อมูลถ้าคุณอยู่ทางเหนือหรือใต้ของเส้นศูนย์สูตร.
tr: Ekvatorun kuzeyinde veya güneyinde iseniz girin.
uk: Введіть, якщо ви на північ або на південь від екватора.
vi: Nhập nếu bạn ở phía bắc hoặc phía nam của đường xích đạo.
zh_cn: 如果您在赤道的北部或南部，请输入。

source: Enter if you are in the East or West hemisphere.
ar: أدخل إذا كنت في نصف الكرة الشرقي أو الغربي.
bg: Влезте, ако сте в източното или западното полукълбо.
ca: Entreu si sou a l'hemisferi Est o Oest.
cs: Zadejte, pokud jste na východní nebo západní polokouli.
da: Indtast hvis du er i øst eller vest halvkugle.
de: Betreten Sie, wenn Sie in der Ost- oder Westhemisphäre sind.
el: Εισαγάγετε εάν βρίσκεστε στο ανατολικό ή το δυτικό ημισφαίριο.
es: Entra si estás en el hemisferio Este o Oeste.
et: Sisestage, kui olete ida- või läänepoolkeral.
fa: اگر در نیم کره شرقی یا غربی هستید وارد شوید.
fi: Sisään, jos olet idässä tai lännessä.
fr: Entrez si vous êtes dans l'hémisphère Est ou Ouest.
fy: Fier yn as jo binne yn it easten as westlik healrûn.
he: היכנסו אם אתם בחצי הכדור המזרחי או המערבי.
hr: Uđite ako ste na istočnoj ili zapadnoj hemisferi.
hu: Írja be, ha a keleti vagy a nyugati féltekén tartózkodik.
id: Masuk jika Anda berada di Belahan Bumi Timur atau Barat.
is: Sláðu inn ef þú ert á Austur- eða Vesturhveli jarðar.
ku: Heke hûn li rojhilatê an hempêza rojava ne binivîse.
lt: Įveskite, jei esate rytuose ar Vakarų pusrutulyje.
lv: Ievadiet, ja esat Austrumu vai Rietumu puslodē.
nb: Gå inn hvis du er på øst- eller vesthalvkula.
nl: Breng binnen als u zich op het oosten- of west -halfrond bevindt.
pl: Wejdź, jeśli jesteś na półkuli wschodniej lub zachodniej.
pt: Digite se você está no hemisfério leste ou oeste.
pt_br: Entre se você estiver no hemisfério leste ou oeste.
ro: Intrați dacă vă aflați în emisfera estică sau vestică.
sk: Vstúpte, ak ste na východe alebo západnej pologuli.
sl: Vnesite, če ste na vzhodni ali zahodni polobli.
sq: Hyni nëse jeni në Hemisferën Lindore ose Perëndimore.
sr: Унесите ако сте на источној или западној хемисфери.
sv: Ange om du är på öst eller västra halvklotet.
th: เข้าสู่ระบบสมองซีกโลกตะวันออกหรือตะวันตก.
tr: Doğu veya batı yarımkürede iseniz girin.
uk: Увійдіть, якщо ви перебуваєте на Сході або Західній півкулі.
vi: Nhập nếu bạn đang ở bán cầu Đông hoặc Tây.
zh_cn: 如果您在东部或西半球，请输入。

source: Enter main menu...
ar: أدخل القائمة الرئيسية.
bg: Въведете главното меню...
ca: Introduïu el menú principal...
cs: Zadejte hlavní menu...
da: Indtast hovedmenu...
de: Hauptmenü eingeben ...
el: Εισαγάγετε το κύριο μενού ...
es: Introduzca el menú principal...
et: Sisesta peamenüü...
fa: وارد منوی اصلی ...
fi: Anna päävalikko...
fr: Entrez le menu principal...
fy: Fier it haadmenu yn ...
he: בתפריט הראשי...
hr: Unesite glavni izbornik ...
hu: Írja be a főmenü ...
id: Masukkan menu utama ...
is: Sláðu inn aðalvalmynd ...
ku: Menuya sereke binivîse ...
lt: Įveskite pagrindinį meniu ...
lv: Ievadiet galveno izvēlni...
nb: Skriv inn hovedmenyen...
nl: Voer hoofdmenu in ...
pl: Wprowadź menu główne ...
pt: Indique o menu principal...
pt_br: Digite o menu principal ...
ro: Introduceți meniul principal ...
sk: Zadajte hlavnú ponuku ...
sl: Vnesite glavni meni ...
sq: Futni menunë kryesore ...
sr: Унесите главни мени ...
sv: Ange huvudmeny ...
th: ป้อนเมนูหลัก...
tr: Ana menüye girin ...
uk: Введіть головне меню ...
vi: Nhập menu chính ...
zh_cn: 输入主菜单...

source: Enter new directory name:
ar: أدخل اسم الدليل الجديد:
bg: Въведете ново име на директория:
ca: Introduïu el nom del directori nou:
cs: Zadejte nový název adresáře:
da: Indtast nyt mappenavn:
de: Geben Sie einen neuen Verzeichnisnamen ein:
el: Εισαγάγετε νέο όνομα καταλόγου:
es: Introduzca nuevo nombre del directorio:
et: Sisesta uus kataloogi nimi:
fa: نام دایرکتوری جدید را وارد کنید:
fi: Anna uusi kansion nimi:
fr: Saisissez le nouveau nom de répertoire & #160;:
fy: Fier nije mapnamme yn:
he: הכנס שם חדש:
hr: Unesite ime novog direktorija:
hu: Írja be az új könyvtár nevét:
id: Masukkan nama direktori baru:
is: Sláðu inn nýtt skráasafn:
ku: Navê Peldanka Nû binivîse:
lt: Įveskite naują katalogo pavadinimą:
lv: Ievadiet jaunas mapes nosaukumu:
nb: Skriv inn nytt katalognavn:
nl: Voer nieuwe directorynaam in:
pl: Wprowadź Nową nazwę katalogu:
pt: Indique o novo nome da pasta:
pt_br: Digite um novo nome de diretório:
ro: Introduceți numele de director nou:
sk: Zadajte nový názov adresára:
sl: Vnesite ime novega imenika:
sq: Vendosni emrin e ri të drejtorisë:
sr: Унесите ново име директорија:
sv: Ange nytt katalognamn:
th: ป้อนชื่อไดเรกทอรีใหม่:
tr: Yeni dizin adını girin:
uk: Введіть нову назву каталогу:
vi: Nhập tên thư mục mới:
zh_cn: 输入新目录名称：

source: Enter number to jump to channel
ar: رقم الدخول إلى القناة
bg: Въведете номер, за да скочите в канала
ca: Introduïu el número a saltar al canal
cs: Zadejte číslo pro skok na kanál
da: Indtast nummer at hoppe til kanal
de: Geben Sie die Nummer ein, um zum Kanal zu springen
el: Εισαγάγετε τον αριθμό για να μεταβείτε στο κανάλι
es: Introduzca el número para saltar al canal
et: Sisesta number, et hüpata kanalile
fa: شماره ورود به کانال
fi: Anna numero kanavalle hypätä
fr: Saisissez le numéro pour sauter au canal
fy: Fier nûmer yn om te springen nei kanaal
he: מספר כניסה כדי לקפוץ לערוץ
hr: Unesite broj za skok na kanal
hu: Írja be a számot a csatornára ugráshoz
id: Masukkan nomor untuk melompat ke saluran
is: Sláðu inn númer til að hoppa í rás
ku: Hejmara binivîse ku biçin kanalê
lt: Įveskite numerį, kad peršoktumėte į kanalą
lv: Ievadiet numuru, ko pārlekt uz kanālu
nb: Skriv inn nummer for å hoppe til kanalen
nl: Voer het nummer in om naar kanaal te springen
pl: Wprowadź numer, aby skakać na kanał
pt: Digite o número para saltar para o canal
pt_br: Digite o número para pular para o canal
ro: Introduceți numărul pentru a sări pe canal
sk: Zadajte číslo a skočte na kanál
sl: Vnesite številko, da skočite na kanal
sq: Vendosni numrin për të kërcyer në kanal
sr: Унесите број да бисте скочили на канал
sv: Ange nummer för att hoppa till kanal
th: ป้อนหมายเลขที่จะกระโดดไปยังช่อง
tr: Kanala atlamak için numara girin
uk: Введіть номер, щоб перейти на канал
vi: Nhập số để nhảy vào kênh
zh_cn: 输入数字跳到频道

source: Enter persistent PIN code
ar: أدخل رمز PIN الدائم
bg: Въведете постоянен ПИН код
ca: Introduïu el codi persistent del PIN
cs: Zadejte trvalý kód PIN
da: Indtast permanent PIN-kode
de: Geben Sie den persistenten PIN -Code ein
el: Εισαγάγετε τον επίμονο κωδικό PIN
es: Introduzca el código PIN persistente
et: Sisesta püsiv PIN- kood
fa: کد PIN مداوم
fi: Syötä jatkuva PIN-koodi
fr: Entrez le code PIN persistant
fy: Fier oanhâldende PIN-koade yn
he: קוד PIN מתמשך
hr: Unesite trajni PIN kod
hu: Írja be a tartós PIN -kódot
id: Masukkan kode pin yang persisten
is: Sláðu inn viðvarandi PIN -kóða
ku: Koda PIN-a domdar binivîse
lt: Įveskite nuolatinį PIN kodą
lv: Ievadiet pastāvīgu PIN kodu
nb: Skriv inn vedvarende PIN-kode
nl: Voer aanhoudende pincode in
pl: Wprowadź trwały kod PIN
pt: Indique o código PIN persistente
pt_br: Insira o código PIN persistente
ro: Introduceți codul PIN persistent
sk: Zadajte trvalý kód PIN
sl: Vnesite obstojno kodo PIN
sq: Futni kodin e vazhdueshëm të pinit
sr: Унесите упорни ПИН код
sv: Ange ihållande PIN -kod
th: ป้อนรหัส PIN ถาวร
tr: Kalıcı pin kodunu girin
uk: Введіть стійкий PIN -код
vi: Nhập mã pin liên tục
zh_cn: 输入持续的销钉代码

source: Enter pin code
ar: رمز الدبابيس
bg: Въведете код
ca: Introduïu el codi del pin
cs: Zadejte PIN kód
da: Indtast pinkode
de: PIN -Code eingeben
el: Εισαγάγετε τον κωδικό PIN
es: Introduzca el código del pin
et: Sisesta pin- kood
fa: وارد کد
fi: Anna pin-koodi
fr: Saisissez le code pin
fy: Fier PIN-koade yn
he: קוד כניסה
hr: Unesite PIN kod
hu: Írja be a PIN -kódot
id: Masukkan kode pin
is: Sláðu inn PIN -kóða
ku: Koda PIN binivîse
lt: Įveskite PIN kodą
lv: Ievadiet pin kodu
nb: Skriv inn pinkode
nl: Voer pincode in
pl: Wprowadź kod PIN
pt: Digite o código do pino
pt_br: Digite o código PIN
ro: Introduceți codul PIN
sk: Zadajte PIN kód
sl: Vnesite kodo PIN
sq: Futni kodin pin
sr: Унесите ПИН код
sv: Ange PIN -kod
th: ใส่รหัสเข็มหมุด
tr: PIN Kodu girin
uk: Введіть PIN -код
vi: Nhập mã pin
zh_cn: 输入PIN代码

source: Enter text via an attached keyboard
ar: نص الدخول عن طريق لوحة المفاتيح المرفقة
bg: Въведете текст чрез прикрепена клавиатура
ca: Introduïu text mitjançant un teclat adjuntat
cs: Zadejte text pomocí připojené klávesnice
da: Indtast tekst via et vedhæftet tastatur
de: Geben Sie den Text über eine angehängte Tastatur ein
el: Εισαγάγετε το κείμενο μέσω ενός συνημμένου πληκτρολογίου
es: Introduzca texto a través de un teclado adjunto
et: Sisesta tekst lisatud klaviatuuri kaudu
fa: وارد کردن متن از طریق یک صفحه کلید متصل
fi: Anna teksti liitteenä olevan näppäimistön kautta
fr: Saisissez le texte via un clavier joint
fy: Fier tekst yn fia in taheakke toetseboerd
he: היכנס טקסט באמצעות מקלדת המצורפת
hr: Unesite tekst putem priložene tipkovnice
hu: Írja be a szöveget egy csatolt billentyűzeten keresztül
id: Masukkan teks melalui keyboard terlampir
is: Sláðu inn texta með meðfylgjandi lyklaborði
ku: Bi klavyek pêvekirî binivîse
lt: Įveskite tekstą per pridedamą klaviatūrą
lv: Ievadiet tekstu, izmantojot pievienoto tastatūru
nb: Skriv inn tekst via et vedlagt tastatur
nl: Voer tekst in via een bijgevoegd toetsenbord
pl: Wprowadź tekst za pomocą załączonej klawiatury
pt: Digite o texto através de um teclado anexado
pt_br: Insira o texto através de um teclado anexado
ro: Introduceți text printr -o tastatură atașată
sk: Zadajte text cez priloženú klávesnicu
sl: Vnesite besedilo prek priložene tipkovnice
sq: Futni tekstin përmes një tastierë të bashkangjitur
sr: Унесите текст путем приложене тастатуре
sv: Ange text via ett bifogat tangentbord
th: ป้อนข้อความผ่านทางแป้นพิมพ์ที่แนบมา
tr: Ekli bir klavye üzerinden metin girin
uk: Введіть текст через додану клавіатуру
vi: Nhập văn bản qua bàn phím đính kèm
zh_cn: 通过附带的键盘输入文字

source: Enter the IP address of the receiver to use for fallback tuners.
ar: أدخل عنوان جهاز الإستقبال ليستخدمه من أجل مصاريف السقوط.
bg: Въведете IP адреса на приемника, за да използвате за резервни тунери.
ca: Introduïu l' adreça IP del receptor a usar per a taula alternativa.
cs: Zadejte IP adresu přijímače, která má být použita pro záložní tunery.
da: Indtast IP-adressen på modtageren der skal bruges til fallback-tunere.
de: Geben Sie die IP -Adresse des Empfängers ein, die für Fallback -Tuner verwendet werden soll.
el: Εισαγάγετε τη διεύθυνση IP του δέκτη που θα χρησιμοποιηθεί για τους tuners fallback.
es: Ingrese la dirección IP del receptor para usar para los afinadores descomposición.
et: Sisesta varutuunerite puhul kasutatava vastuvõtja IP- aadress.
fa: آدرس IP گیرنده را برای استفاده برای تنظیم کننده های کشویی وارد کنید.
fi: Syötä varavirittäjiin käytettävän vastaanottimen IP-osoite.
fr: Saisissez l'adresse IP du récepteur à utiliser pour les tuners de repli.
fy: Fier it IP-adres yn fan 'e ûntfanger om te brûken foar Fallback-tuners.
he: הזן את כתובת ה- IP של המקלט לשימוש עבור מכווננים נופלים.
hr: Unesite IP adresu prijemnika koji će koristiti za povratne tunere.
hu: Írja be a vevő IP -címét a tartalék hangolókhoz.
id: Masukkan alamat IP penerima untuk digunakan untuk tuner fallback.
is: Sláðu inn IP -tölu móttakarans til að nota fyrir Fallback Tuners.
ku: Navnîşana IP-ya wergirê binivîse da ku bikar bîne ji bo tunekirina tunekirinê.
lt: Įveskite imtuvo IP adresą, kad galėtumėte naudoti atsarginiams imtuvams.
lv: Ievadiet uztvērēja IP adresi, ko izmantot rezerves uztvērējiem.
nb: Skriv inn IP-adressen til mottakeren som skal brukes for reservetunere.
nl: Voer het IP -adres van de ontvanger in om te gebruiken voor fallback -tuners.
pl: Wprowadź adres IP odbiornika, który ma użyć dla tunerów awarii.
pt: Digite o endereço IP do receptor a usar para sintonizadores de retorno.
pt_br: Digite o endereço IP do receptor para usar para sintonizadores de fallback.
ro: Introduceți adresa IP a receptorului pe care să o utilizați pentru tunerele Fallback.
sk: Zadajte IP adresu prijímača, ktorý sa má použiť pre tunery valca.
sl: Vnesite IP naslov sprejemnika, ki ga boste uporabili za odmične tunerje.
sq: Vendosni adresën IP të marrësit për të përdorur për akorduesit e kthimit.
sr: Унесите ИП адресу пријемника да бисте користили за повратне тјунере.
sv: Ange mottagarens IP -adress för att använda för fallback -tuners.
th: ป้อนที่อยู่ IP ของตัวรับที่จะใช้สําหรับปรับแต่งการผิดพลาด.
tr: Geri dönüş tunerleri için kullanılacak alıcının IP adresini girin.
uk: Введіть IP -адресу приймача, щоб використовувати для тюнерів.
vi: Nhập địa chỉ IP của máy thu để sử dụng cho bộ điều chỉnh dự phòng.
zh_cn: 输入接收器的IP地址以用于后备调谐器。
