Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Services
ar: الخدمات
bg: Услуги
ca: Serveis
cs: Služby
da: Tjenesteydelser
de: Dienstleistungen
el: Υπηρεσίες
es: Servicios
et: Teenused
fa: خدمات
fi: Palvelut
fy: Tsjinsten
he: שירותים
hr: Servis
hu: Szolgáltatás
id: Layanan
is: Þjónusta
ku: Xelsen
lt: Paslaugos
lv: Pakalpojumi
nb: Tjenester
nl: Diensten
pl: Usługi
pt: Serviços
pt_br: Serviços
ro: Servicii
ru: Услуги
sk: Služby
sl: Storitve
sq: Shërbime
sr: Услуге
sv: Tjänster
th: บริการ
tr: Hizmet
uk: Послуги
vi: Dịch vụ
zh_cn: 服务

source: Services may be grouped in bouquets. When enabled, you can use more than one bouquet.
ar: ويمكن تجميع الخدمات في باقة. عندما يُمكن، يُمكنك إستخدام أكثر من باقة واحدة.
bg: Услугите могат да бъдат групирани в букети. При включване можете да използвате повече от един букет.
ca: Els serveis es poden agrupar en bouquets. Quan està habilitat, pots fer servir més d'un bouquet.
cs: Služby mohou být seskupeny do kytice. Pokud je povoleno, můžete použít více než jednu kytici.
da: Tjenester kan grupperes i buketter. Når aktiveret, kan du bruge mere end én buket.
de: Dienstleistungen können in Blumensträußen gruppiert werden. Wenn Sie aktiviert sind, können Sie mehr als einen Blumenstrauß verwenden.
el: Οι υπηρεσίες μπορούν να ομαδοποιηθούν σε ανθοδέσμες. Όταν ενεργοποιηθεί, μπορείτε να χρησιμοποιήσετε περισσότερα από ένα μπουκέτο.
es: Los servicios pueden agruparse en ramos. Cuando esté habilitado, puede usar más de un ramo.
et: Teenused võib rühmitada kimpudeks. Sisselülitamisel saab kasutada rohkem kui ühte kimpu.
fa: خدمات ممکن است در دسته بندی ها دسته بندی شوند. هنگامی که فعال می شوید، می توانید از بیش از یک دسته استفاده کنید.
fi: Palvelut voidaan ryhmitellä kimppuihin. Kun käytössä, voit käyttää useita kimppu.
fr: Les services peuvent être regroupés en bouquets. Une fois activé, vous pouvez utiliser plus d'un bouquet.
fy: Tsjinsten kinne groepeare wurde yn bouquets. As jo ​​ynskeakele binne, kinne jo mear dan ien boeket brûke.
he: שירותים עשויים להיות מחולקים בזריז. כאשר ניתן, אתה יכול להשתמש יותר מאשר זר אחד.
hr: Usluge se mogu grupirati u bukete. Kad je omogućeno, možete koristiti više od jednog buketa.
hu: A szolgáltatásokat csokrokba lehet csoportosítani.Ha engedélyezve van, akkor egynél több csokrot is használhat.
id: Layanan dapat dikelompokkan dalam karangan bunga. Saat diaktifkan, Anda dapat menggunakan lebih dari satu karangan bunga.
is: Þjónusta getur verið flokkuð í kransa. Þegar þú ert virkur geturðu notað fleiri en einn vönd.
ku: Dibe ku karûbar li kulîlkan kom bibin. Dema ku hûn bêne çalak kirin, hûn dikarin bêtir ji yek kulikê bikar bînin.
lt: Paslaugos gali būti sugrupuotos puokštėmis.Įgalinę galite naudoti daugiau nei vieną puokštę.
lv: Pakalpojumus var grupēt pušķos. Ja ieslēgts, varat izmantot vairāk nekā vienu pušķi.
nb: Tjenester kan grupperes i buketter. Når det er aktivert, kan du bruke mer enn én bukett.
nl: Services kunnen in boeketten worden gegroepeerd. Wanneer u ingeschakeld, kunt u meer dan één boeket gebruiken.
pl: Usługi mogą być pogrupowane w bukietach. Po włączeniu możesz użyć więcej niż jednego bukietu.
pt: Os serviços podem ser agrupados em buquês. Quando habilitado, você pode usar mais de um buquê.
pt_br: Os serviços podem ser agrupados em buquês. Quando ativado, você pode usar mais de um buquê.
ro: Serviciile pot fi grupate în buchete. Când este activat, puteți utiliza mai mult de un buchet.
ru: Услуги могут быть сгруппированы в букеты. При включении вы можете использовать более одного букета.
sk: Služby môžu byť zoskupené do kytíc. Ak je povolený, môžete použiť viac ako jednu kyticu.
sl: Storitve so lahko razvrščene v šopke.Ko je omogočeno, lahko uporabite več kot en šopek.
sq: Shërbimet mund të grupohen në tufa. Kur aktivizohet, mund të përdorni më shumë se një tufë lulesh.
sr: Услуге се могу групирати у букетима. Када је омогућен, можете користити више букета.
sv: Tjänster kan grupperas i buketter. När du är aktiverad kan du använda mer än en bukett.
th: บริการ อาจ ถูก จัด เป็น กลุ่ม ใน ช่อ ดอกไม้. เมื่อเปิดใช้งาน คุณสามารถใช้ช่อดอกไม้ได้มากกว่าหนึ่งดอก.
tr: Hizmetler buketlerde gruplandırılabilir. Etkin olduğunda, birden fazla buket kullanabilirsiniz.
uk: Послуги можуть бути згруповані в букетах. Якщо ввімкнути, ви можете використовувати більше одного букету.
vi: Dịch vụ có thể được nhóm lại trong bó hoa. Khi được bật, bạn có thể sử dụng nhiều hơn một bó hoa.
zh_cn: 服务可以分组为花束。启用后，您可以使用多个花束。

source: Set As Startup Service
ar: إنشاء دائرة للبدء
bg: Задаване като услуга за стартиране
ca: Estableix com a servei d' inici
cs: Nastavit službu spuštění
da: Indstil som opstartstjeneste
de: Setzen Sie als Startdienst
el: Ορίστε ως υπηρεσία εκκίνησης
et: Käivitusteenuseks määramine
fa: راه اندازی as Startup Service
fi: Aseta aloituspalveluksi
fr: Configuration du service de démarrage
fy: Set as opstarttsjinst
he: המונחים: Startup Service
hr: Postavite kao uslugu pokretanja
hu: Állítsa be indítási szolgáltatásként
id: Ditetapkan sebagai Layanan Startup
is: Stilltu sem ræsingarþjónusta
ku: Wekî karûbarê destpêkirinê bicîh bikin
lt: Nustatykite kaip paleidimo paslauga
lv: Iestatīt kā palaišanas servisu
nb: Sett som oppstartstjeneste
nl: Stel in als opstartservice
pl: Ustaw jako usługę uruchamiania
pt: Definir como serviço de inicialização
pt_br: Defina como serviço de inicialização
ro: Setați ca serviciu de pornire
ru: Установить в качестве службы запуска
sk: Nastavená ako spustenie služby
sl: Nastavite kot zagonska storitev
sq: Vendosni si shërbim fillestar
sr: Подесите као сервис за покретање
sv: Ställ in som starttjänst
th: ตั้งเป็นบริการเริ่มต้น
tr: Başlangıç ​​hizmeti olarak ayarlayın
uk: Встановити як послугу запуску
vi: Đặt làm dịch vụ khởi động
zh_cn: 设置为启动服务

source: Set Base Time
ar: القاعدة
bg: Задаване на базово време
ca: Estableix l' hora base
cs: Nastavit základní čas
da: Sæt grundtid
de: Basiszeit setzen
el: Ρυθμίστε την ώρα βάσης
es: Establecer el tiempo de base
et: Baasaja määramine
fa: زمان Base Time
fi: Aseta perusaika
fr: Régler l'heure de base
he: המונחים: Base Time
hr: Odrediti osnovno vrijeme
hu: Állítsa be az alapidőt
id: Atur waktu dasar
is: Stilltu grunntíma
ku: Wexta Base Set
lt: Nustatykite bazinį laiką
lv: Iestatīt bāzes laiku
nb: Sett basistid
nl: Stel de basistijd in
pl: Ustaw czas podstawowy
pt: Definir hora de base
pt_br: Defina o tempo base
ro: Setați timpul de bază
ru: Установить базовое время
sk: Nastaviť základný čas
sl: Nastavi osnovni čas
sq: Vendosni kohën bazë
sr: Поставите основно време
sv: Ställ in bastid
th: ตั้งค่าเวลาพื้นฐาน
tr: Temel Zamanı Set
uk: Встановіть базовий час
vi: Đặt thời gian cơ bản
zh_cn: 设定基本时间

source: Set CI Boot delay.
ar: Set CI التأخير.
bg: Задаване на CI Забавяне на ботушите.
ca: Estableix el CI Retard d' arrencada.
cs: Set CI Zpoždění startu.
da: Sæt CI Boot forsinkelse.
de: Stellen Sie die CI -Startverzögerung ein.
el: Ρυθμίστε την καθυστέρηση εκκίνησης CI.
es: Establecer CI Retraso de arranque.
et: CI Boot viivitus.
fa: مجموعه CI تاخیر بوت.
fi: Aseta CI Saapasviivästys.
fr: Définir CI Délai de démarrage.
fy: Stel CI-bootfertraging yn.
he: המונחים מעכב.
hr: Postavite CI kašnjenje.
hu: Állítsa be a CI boot késleltetését.
id: Atur penundaan boot CI.
is: Settu töf á CI stígvél.
ku: Delayîna boot ci danîn.
lt: Nustatykite CI įkrovos uždelsimą.
lv: Uzstādīt CI Sāknēšanas aizture.
nb: Sett CI Støvleforsinkelse.
nl: Stel CI Boot -vertraging in.
pl: Ustaw opóźnienie buty CI.
pt: Definir IC Atraso de arranque.
pt_br: Defina o atraso de inicialização do CI.
ro: Setați întârzierea de pornire a CI.
ru: Установите задержку загрузки CI.
sk: Nastavte oneskorenie zavádzania CI.
sl: Nastavite zakasnitev zagona CI.
sq: Vendosni vonesën e boot CI.
sr: Подесите кашњење за покретање система ЦИ.
sv: Ställ in CI -startfördröjning.
th: ตั้งค่า CI บูตล่าช้า.
tr: CI önyükleme gecikmesini ayarlayın.
uk: Встановіть затримку завантаження CI.
vi: Đặt độ trễ khởi động CI.
zh_cn: 设置CI引导延迟。

source: Set CI assignment for detection of available services.
ar: (ب) تحديد مهمة مكتب التحقيقات المركزي للكشف عن الخدمات المتاحة.
bg: Задаване на задача на CI за откриване на налични услуги.
ca: Estableix l' assignació del CI per detecció dels serveis disponibles.
cs: Nastavit CI úkol pro detekci dostupných služeb.
da: Sæt CI-opgave til påvisning af tilgængelige tjenester.
de: Stellen Sie die CI -Zuordnung zur Erkennung verfügbarer Dienste fest.
el: Ρυθμίστε την ανάθεση CI για την ανίχνευση των διαθέσιμων υπηρεσιών.
es: Establecer la asignación CI para la detección de los servicios disponibles.
et: Määra CI määramine olemasolevate teenuste tuvastamiseks.
fa: برنامه CI برای تشخیص خدمات موجود را تنظیم کنید.
fi: Aseta CI-tehtävä käytettävissä olevien palvelujen havaitsemiseksi.
fr: Définir l'attribution de l'IC pour la détection des services disponibles.
fy: Stel CI-opdracht foar deteksje fan beskikbere tsjinsten.
he: הגדר את המשימה של CI לאיתור שירותים זמינים.
hr: Postavite dodjelu CI za otkrivanje dostupnih usluga.
hu: Állítsa be a CI hozzárendelést a rendelkezésre álló szolgáltatások észlelésére.
id: Tetapkan penugasan CI untuk mendeteksi layanan yang tersedia.
is: Settu CI verkefni til að greina fyrirliggjandi þjónustu.
ku: Ji bo tespîtkirina karûbarên berdest wezîfeya CI bicîh bikin.
lt: Nustatykite CI priskyrimą turimų paslaugų aptikimui.
lv: Iestatīt CI piešķīrumu pieejamo pakalpojumu noteikšanai.
nb: Sett CI-tildeling for deteksjon av tilgjengelige tjenester.
nl: Stel CI -toewijzing in voor detectie van beschikbare services.
pl: Ustaw przypisanie CI do wykrywania dostępnych usług.
pt: Definir atribuição de CI para detecção de serviços disponíveis.
pt_br: Defina a atribuição de IC para detecção de serviços disponíveis.
ro: Setați alocarea CI pentru detectarea serviciilor disponibile.
ru: Установите назначение CI для обнаружения доступных услуг.
sk: Nastavte priradenie CI na zisťovanie dostupných služieb.
sl: Nastavite nalogo CI za odkrivanje razpoložljivih storitev.
sq: Vendosni caktimin e CI për zbulimin e shërbimeve në dispozicion.
sr: Подесите ЦИ задатак за откривање доступних услуга.
sv: Ställ in CI -uppdrag för upptäckt av tillgängliga tjänster.
th: ตั้งค่าภารกิจ CI สําหรับตรวจสอบบริการที่มีอยู่.
tr: Mevcut hizmetlerin tespiti için CI atamasını ayarlayın.
uk: Встановіть призначення CI для виявлення доступних послуг.
vi: Đặt gán CI để phát hiện các dịch vụ có sẵn.
zh_cn: 设置CI分配以检测可用服务。

source: Set DVB CI delay.
ar: جهزوا كاميرات المراقبة.
bg: Настрой DVB CI забавяне.
ca: Estableix retard del CI DVB.
cs: Nastavte zpoždění DVB CI.
da: Indstil DVB CI forsinkelse.
de: Setzen Sie die DVB CI -Verzögerung.
el: Ρυθμίστε την καθυστέρηση DVB CI.
es: Establece el retraso del CI DVB.
et: Määra DVB CI viivitus.
fa: دانلود بازی DVB CI Delay.
fi: Aseta DVB CI -viive.
fr: Réglez le délai DVB CI.
fy: Set DVB CI-fertraging yn.
he: הגדר DVB CI עיכוב.
hr: Postavite DVB CI kašnjenje.
hu: Állítsa be a DVB CI késleltetését.
id: Setel DVB CI Delay.
is: Stilltu DVB CI seinkun.
ku: Dever Dvb Ci Set.
lt: Nustatykite DVB CI Vėlavimą.
lv: Iestatīt DVB CI aizkavēšanos.
nb: Sett DVB CI-forsinkelse.
nl: Stel DVB CI -vertraging in.
pl: Ustaw opóźnienie DVB CI.
pt: Ajustar o atraso do DVB CI.
pt_br: Defina o atraso DVB CI.
ro: Setați întârzierea CI DVB.
ru: Установите задержку DVB CI.
sk: Nastavte oneskorenie DVB CI.
sl: Nastavite DVB CI zamude.
sq: Vendosni vonesën e DVB CI.
sr: Подесите ДВБ ЦИ кашњење.
sv: Ställ in DVB CI -fördröjning.
th: ตั้งค่าความหน่วงของ DVBCI.
tr: DVB CI gecikmesini ayarlayın.
uk: Встановіть DVB CI Затримку.
vi: Đặt DVB CI trễ.
zh_cn: 设置DVB CI延迟。

source: Set Default
ar: التقديم
bg: Задаване по подразбиране
ca: Estableix per omissió
cs: Nastavit výchozí
da: Sæt standard
de: Setzen Sie Standard
el: Καθορισμός προεπιλογής
et: Vaikimisi
fa: پیش فرض
fi: Aseta oletus
fr: Définir par défaut
fy: Standert ynstelle
he: המונחים Default
hr: Postavite zadani
hu: Az alapértelmezés beállítása
id: Atur default
is: Stilltu sjálfgefið
ku: Default danîn
lt: Nustatykite numatytąjį
lv: Iestatīt noklusēto
nb: Sett standard
nl: Stand instellen
pl: Ustaw domyślnie
pt: Definir padrão
pt_br: Defina o padrão
ro: Setați implicit
ru: Установить по умолчанию
sk: Nastaviť predvolené nastavenie
sl: Set privzeto
sq: Vendosni parazgjedhjen
sr: Подесите подразумевано
sv: Set
th: ตั้งค่าปริยาย
tr: Varsayılan'ı ayarlayın
uk: Встановити за замовчуванням
vi: Đặt mặc định
zh_cn: 设置默认值

source: Set Framerate for MiniTV
ar: مجموعة من التصنيفات
bg: Рамка за MiniTV
ca: Estableix la taxa de fotogrames per a MiniTV
cs: Nastavit framerát pro MiniTV
da: Sæt ramme til MiniTV
de: Setzen Sie die Framerate für Minitv
el: Ρυθμίστε το framerate για minitv
es: Marco para MiniTV
et: MiniTV raami määramine
fa: Setrate for MiniTV
fi: Aseta MiniTV:n kehys
fr: Set Framerate pour MiniTV
fy: Stel Frameraat yn foar minitv
he: המונחים: MiniTV
hr: Postavite framerate za minitv
hu: Állítsa be a kereteket a MinitV -hez
id: Atur framerate untuk minitv
is: Settu framerate fyrir minitv
ku: Framerate ji bo Minitv bicîh bikin
lt: Nustatykite 'MinitV' kadrą
lv: Iestatīt MiniTV kadru skaitu
nb: Velg rammesett for MiniTV
nl: Stel framerate voor Minitv
pl: Ustaw klamer na minitv
pt: Definir a taxa de quadros para MiniTV
pt_br: Defina quadros para MinitV
ro: Setați framerate pentru minitv
ru: Установить кадрирование для Minitv
sk: Nastavte snímku pre minitv
sl: Nastavite okvir za miniTV
sq: Vendosni kornizën për minitv
sr: Подесите Фрамерате за МиниТВ
sv: Ställ in framerate för minitv
th: ตั้งค่าเฟรมเวิร์กสําหรับ minTV
tr: Minitv için kare ayarlayın
uk: Встановити обрамлення для minitv
vi: Đặt khung hình cho minitv
zh_cn: 设置框架以进行Minitv

source: Set Time
ar: الوقت
bg: Задаване на час
ca: Estableix l' hora
cs: Nastavit čas
da: Sæt tid
de: Zeit setzen
el: Ρύθμιση
es: Tiempo de configuración
et: Määramisaeg
fa: تنظیم زمان
fi: Aseta aika
fr: Régler l' heure
fy: Stel tiid yn
he: קבע זמן
hr: Odrediti vrijeme
hu: Beállít
id: Mengatur waktu
is: Stilltu tíma
ku: Dem danîn
lt: Nustatytas laikas
lv: Iestatīt laiku
nb: Sett tid
nl: Tijd instellen
pl: Ustaw czas
pt: Definir hora
pt_br: Hora definida
ro: Timp de set
ru: Установить время
sk: Nastaviť čas
sl: Nastavi čas
sq: Caktoj
sr: Подесити време
sv: Ange tid
th: ตั้งค่าเวลา
tr: Zaman belirlemek
uk: Встановити час
vi: Đặt thời gian
zh_cn: 设定时间

source: Set action for 'Info' key
ar: "ابدأ العمل من أجل مفتاح "إنفو
bg: Задаване на действие за 'Info' ключ
ca: Estableix l' acció de la tecla "Info"
cs: Nastavit akci pro klíč 'Info'
da: Sæt handling for 'Info' - tasten
de: Legen Sie die Aktion für "Info" -Taste fest
el: Ορίστε δράση για το πλήκτρο "info"
es: Establecer acción para 'Info' clave
et: Toimingu määramine võtmele "Info"
fa: اقدام برای کلید “info”
fi: Aseta toiminto "Info"-avaimelle
fr: Définir l'action pour la clé 'Info'
fy: Set aksje foar 'ynfo' toets
he: המונחים: "Info"
hr: Postavite akciju za ključ 'info'
hu: Állítsa be a műveletet az „info” gombra
id: Atur Tindakan untuk Kunci 'Info'
is: Stilltu aðgerðir fyrir 'upplýsingar' lykil
ku: Ji bo Mifteya 'Agahdariya' çalakiyê bicîh bikin
lt: Nustatykite 'Info' veiksmą
lv: Iestatīt darbību 'Info' taustiņam
nb: Sett handling for info-nøkkelen
nl: Stel actie in voor 'info' -toets
pl: Ustaw klawisz „Info”
pt: Definir a acção para a tecla 'Info'
pt_br: Defina a ação da ação para 'info'
ro: Setați acțiune pentru cheia „informație”
ru: Установите действие для ключа «Информация»
sk: Nastavte akciu pre kľúč „Informácie“
sl: Nastavite dejanje za tipko 'Info'
sq: Vendosni veprimin për çelësin e 'informacionit'
sr: Подесите акцију за 'инфо' тастер
sv: Ställ in åtgärd för "info" -nyckel
th: ตั้งค่าการกระทําสําหรับปุ่ม 'info'
tr: 'Bilgi' anahtarı için eylem ayarlayın
uk: Встановіть дію для клавіші "Інформація"
vi: Đặt hành động cho khóa 'Thông tin'
zh_cn: 设置“信息”密钥的操作

source: Set alternative fallback tuners for DVB-T/C or ATSC
de: Stellen Sie alternative Fallback-Tuner für DVB-T/C oder ATSC ein
el: Ρυθμίστε τους εναλλακτικούς δέκτες για το DVB-T/C ή το ATSC
fy: Stel alternative fallback-tuners foar DVB-T / C as ATSC
hr: Postavite alternativne povratne tunere za DVB-T/C ili ATSC
id: Setel tuner fallback alternatif untuk DVB-T/C atau ATSC
is: Stilltu aðra fallbakstilla fyrir DVB-T/C eða ATSC
ku: Ji bo DVB-T / C an ATC
nl: Stel alternatieve fallback-tuners in voor DVB-T/C of ATSC
pl: Ustaw alternatywne tunery Fallback dla DVB-T/C lub ATSC
pt_br: Defina sintonizadores alternativos de fallback para DVB-T/C ou ATSC
ro: Setați tunere alternative Fallback pentru DVB-T/C sau ATSC
ru: Установить альтернативные резервные тюнеры для DVB-T/C или ATSC
sk: Nastavte alternatívne tunery Fallback pre DVB-T/C alebo ATSC
sq: Vendosni akordues alternative të kthimit për DVB-T/C ose ATSC
sr: Подесите алтернативне повратне тјунере за ДВБ-Т / Ц или АТСЦ
sv: Ställ in alternativa fallback-tuners för DVB-T/C eller ATSC
tr: DVB-T/C veya ATSC için alternatif geri dönüş tunerlerini ayarlayın
uk: Встановіть альтернативні тюнери для зворотного зв'язку для DVB-T/C або ATSC
vi: Đặt bộ điều chỉnh dự phòng thay thế cho DVB-T/C hoặc ATSC

source: Set current CEC address as fixed address
ar: حدد العنوان الحالي للجنة التنفيذية المركزية على العنوان الثابت
bg: Задаване на текущия адрес на ЦИК като фиксиран адрес
ca: Estableix l' adreça actual CEC com a adreça fixa
cs: Nastavit současnou adresu CEC jako pevnou adresu
da: Sæt nuværende CEC-adresse som fast adresse
de: Stellen Sie die aktuelle CEC -Adresse als feste Adresse fest
el: Ορίστε την τρέχουσα διεύθυνση CEC ως σταθερή διεύθυνση
es: Establecer la dirección CEC actual como dirección fija
et: Aktiivse CEC aadressi määramine fikseeritud aadressiks
fa: آدرس CEC فعلی را به عنوان آدرس ثابت تنظیم کنید
fi: Aseta nykyinen CEC-osoite kiinteänä osoitteena
fr: Définir l'adresse CEC actuelle comme adresse fixe
fy: Stel aktueel CEC-adres yn as fêste adres
he: הגדרת כתובת CEC הנוכחית ככתובת קבועה
hr: Postavite trenutnu CEC adresu kao fiksnu adresu
hu: Állítsa az aktuális CEC címet rögzített címként
id: Tetapkan alamat CEC saat ini sebagai alamat tetap
is: Stilltu núverandi CEC heimilisfang sem fast heimilisfang
ku: Navnîşana CEC-ya heyî wekî navnîşa rastîn bicîh bikin
lt: Nustatykite dabartinį CEC adresą kaip fiksuotą adresą
lv: Iestatīt pašreizējo CEC adresi kā fiksētu adresi
nb: Sett gjeldende CEC-adresse som fast adresse
nl: Stel het huidige CEC -adres in als vast adres
pl: Ustaw bieżący adres CEC jako stały adres
pt: Definir o endereço CEC atual como endereço fixo
pt_br: Defina o endereço CEC atual como endereço fixo
ro: Setați adresa CEC curentă ca adresă fixă
ru: Установите текущий адрес CEC в качестве фиксированного адреса
sk: Nastavte aktuálnu adresu CEC ako pevnú adresu
sl: Nastavite trenutni naslov CEC kot fiksni naslov
sq: Vendosni adresën aktuale të KQZ -së si adresë fikse
sr: Подесите тренутну ЦЕЦ адресу као фиксну адресу
sv: Ställ in aktuell CEC -adress som fast adress
th: ตั้งที่อยู่ปัจจุบันเป็นที่อยู่คงที่
tr: Mevcut CEC adresini sabit adres olarak ayarlayın
uk: Встановіть поточну адресу ЦВК як фіксовану адресу
vi: Đặt địa chỉ CEC hiện tại làm địa chỉ cố định
zh_cn: 将当前CEC地址设置为固定地址

source: Set end time
ar: تحديد الوقت النهائي
bg: Задаване на крайно време
ca: Estableix l' hora final
cs: Nastavit čas ukončení
da: Sæt sluttidspunkt
de: Endzeit festlegen
el: Ρύθμιση τερματισμού
es: Tiempo de finalización
et: Lõpuaja määramine
fa: زمان پایان
fi: Aseta pääteaika
fr: Définir l'heure de fin
fy: Set Eddime
he: זמן סיום
hr: Odrediti vrijeme završetka
hu: Állítsa be a végső időt
id: Atur waktu akhir
is: Settu lokatíma
ku: Demê dawiya danîn
lt: Nustatykite pabaigos laiką
lv: Iestata beigu laiku
nb: Sett slutttid
nl: Stel eindtijd in
pl: Ustaw czas zakończenia
pt: Definir hora de fim
pt_br: Defina o horário final
ro: Setați timpul de sfârșit
ru: Установить время окончания
sk: Nastaviť koniec konca
sl: Nastavi končni čas
sq: Vendosni kohën e përfundimit
sr: Подесите крајње време
sv: Ställ sluttid
th: ตั้งค่าเวลาสิ้นสุด
tr: Bitiş saatini ayarlayın
uk: Встановіть час кінця
vi: Đặt thời gian kết thúc
zh_cn: 设定结束时间

source: Set executable mode (755)
ar: وضع أسلوب التنفيذ (755)
bg: Режим на изпълнение (755)
ca: Estableix el mode executable (755)
cs: Nastavit spustitelný režim (755)
da: Sæt kørbar tilstand (755)
de: Setzen Sie den ausführbaren Modus (755)
el: Ορίστε τη λειτουργία εκτελέσιμου (755)
es: Establecer modo ejecutable (755)
et: Käivitatava režiimi määramine (755)
fa: تنظیم حالت اجرایی (755)
fi: Aseta suoritustila (755)
fr: Régler le mode exécutable (755)
fy: Set útfierbere modus ynsteld (755)
he: הגדרת מצב קבוע (755)
hr: Postavite izvršni način rada (755)
hu: Állítsa be a végrehajtható módot (755)
id: Atur Mode yang Dapat Dieksekusi (755)
is: Stilltu keyrslustillingu (755)
ku: Mode Rêvebir (755)
lt: Nustatykite vykdomąjį režimą (755)
lv: Iestatīt izpildāmā režīma (755)
nb: Sett kjørbar modus (755)
nl: Stel de uitvoerbare modus in (755)
pl: Ustaw tryb wykonywalny (755)
pt: Definir o modo executável (755)
pt_br: Defina o modo executável (755)
ro: Setați modul executabil (755)
ru: Установить исполняемый режим (755)
sk: Nastavte spustiteľný režim (755)
sl: Nastavite izvršljiv način (755)
sq: Vendosni modalitetin e ekzekutueshëm (755)
sr: Подесите извршни режим (755)
sv: Ställ in körningsbart läge (755)
th: ตั้งค่าโหมดประมวลผล 755)
tr: Yürütülebilir Modu Ayarla (755)
uk: Встановіть виконуваний режим (755)
vi: Đặt chế độ thực thi (755)
zh_cn: 设置可执行模式（755）

source: Set fixed
ar: ثابتة
bg: Нагласено
ca: Fixat
da: Sæt fast
de: Festlegen
el: Καθορισμένος
es: Conjunto fijo
et: Valmistuda
fa: تنظیم ثابت
fr: Réglé
fy: Set fêst
he: המונחים קבועים
hr: Postavite fiksni
hu: Rögzített készlet
id: Ditetapkan diperbaiki
is: Stillt fast
lt: Rinkinys ištaisytas
lv: Iestatīt fiksētu
nb: Sett fast
nl: Ingesteld
pl: Ustaw ustalony
pt: Definir fixo
pt_br: Conjunto fixo
ro: Set fix
ru: Установить фиксированное
sk: Stanovený
sl: Nastavite fiksno
sq: Vendos rregulluar
sr: Постављен фиксно
sv: Fastställd
th: ตั้งค่าคงที่
tr: Set Sabit
uk: Встановити виправлені
vi: Đặt cố định
zh_cn: 设置固定

source: Set fps for external subtitles
ar: جهزوا اف بي اي للترجمة الخارجية
bg: Задаване на fPS за външни субтитри
ca: Estableix fps per subtítols externs
cs: Set fps pro externí titulky
da: Sæt fps til eksterne undertekster
de: Stellen Sie FPS für externe Untertitel ein
el: Ρυθμίστε FPS για εξωτερικούς υπότιτλους
et: Fps määramine välistele subtiitritele
fa: تنظیم fps برای زیرنویس های خارجی
fi: Aseta fps ulkoiselle tekstitykselle
fr: Définir fps pour les sous-titres externes
fy: Set FPS yn foar eksterne subtitels
he: הגדר fps לכתוביות חיצוניות
hr: Postavite FPS za vanjske titlove
hu: Állítsa be az FPS -t a külső feliratokhoz
id: Atur FPS untuk subtitle eksternal
is: Stilltu FPS fyrir ytri texta
ku: FPS ji bo subtitles derveyî bicîh bikin
lt: Nustatykite FPS išoriniams subtitrams
lv: Uzlikt fps ārējiem subtitriem
nb: Sett fps for eksterne undertekster
nl: Stel FPS in voor externe ondertitels
pl: Ustaw FPS dla zewnętrznych napisów
pt: Definir fps para legendas externas
pt_br: Defina FPS para legendas externas
ro: Setați FPS pentru subtitrare externă
ru: Установите FPS для внешних субтитров
sk: Nastavte FPS pre externé titulky
sl: Nastavite FPS za zunanje podnapise
sq: Vendosni FPS për titra të jashtëm
sr: Подесите фпс за спољне титлове
sv: Ställ in FPS för externa undertexter
th: ตั้ง fps สําหรับคําบรรยายภาพภายนอก
tr: Harici altyazılar için FPS ayarlayın
uk: Встановіть FPS для зовнішніх субтитрів
vi: Đặt FPS cho phụ đề bên ngoài
zh_cn: 为外部字幕设置FPS
