Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure which tuner will be preferred for recordings, when more than one tuner is available. 'Disabled' would select a tuner based on preferred tuner in customize screen. 'Auto' would choose based on E2's default rules, ignoring preferred tuner in customize screen.
ar: ويُفضَّل على التسجيلات نظام الثقة الذي يُستخدم في التسجيلات، عندما يكون هناك أكثر من تون واحد. سيختار (ديسبلد) تونًا على أساس التون المفضل في الشاشة سيختار (أوتو) بناءً على قواعد (إ 2) الافتراضية، تجاهل اللحن المفضل في الشاشة.
bg: Настройване кой тунер ще бъде предпочитан за записи, когато има повече от един тунер. "Неспособен" ще избере тунер, базиран на предпочитан тунер в персонализиране на екрана. "Авто" ще избере въз основа на правилата на E2 по подразбиране, игнорирайки предпочитания тунер в потребителския екран.
ca: Configura quin diàleg s' usarà per gravar- lo, quan hi hagi més d' un toper disponible. 'Disabled' seleccionaria un toper basat en el loquador preferit per a personalitzar la pantalla. 'Auto' escolliria basant- se en les regles per omissió d' E2, ignorant el preferit per a personalitzar la pantalla.
cs: Nastavit, který tuner bude preferován pro nahrávky, když je k dispozici více než jeden tuner. 'Zakázané' by zvolilo tuner založený na preferovaném tuneru v nastavení obrazovky. 'Auto' by zvolilo na základě výchozích pravidel E2, ignorování preferovaného tuneru v přizpůsobení obrazovky.
da: Indstil hvilken tuner der foretrækkes til optagelser, når der er mere end én tuner til rådighed. 'Handicappede' ville vælge en tuner baseret på foretrukne tuner i brugertilpasset skærm. 'Auto' ville vælge baseret på E2 's standardregler, idet man ignorerede foretrukne tuner i brugertilpasset skærm.
de: Konfigurieren Sie, welcher Tuner für Aufzeichnungen bevorzugt wird, wenn mehr als ein Tuner verfügbar ist. 'Deaktiviert' würde einen Tuner basierend auf dem bevorzugten Tuner im Bildschirm anpassen. 'Auto' würde basierend auf den Standardregeln von E2 wählen und den bevorzugten Tuner im Anpassungsbildschirm ignorieren.
el: Διαμορφώστε ποιο δέκτη θα προτιμάται για εγγραφές, όταν είναι διαθέσιμοι περισσότεροι από ένας δέκτες. Το 'Disabled' θα επιλέξει έναν δέκτη με βάση τον προτιμώμενο δέκτη στην οθόνη προσαρμογής. Το 'Auto' θα επιλέξει με βάση τους προεπιλεγμένους κανόνες του E2, αγνοώντας τον προτιμώμενο δέκτη στην οθόνη προσαρμογής.
es: Configure qué sintonizador será preferido para las grabaciones, cuando más de un sintonizador esté disponible. 'Deshabilitado' seleccionaría un afinador basado en el afinador preferido en la pantalla personal. 'Auto' elegiría basado en las reglas predeterminadas de E2, ignorando el afinador preferido en la pantalla personal.
et: Võimaldab seadistada, millist tuunerit eelistatakse salvestustele, kui saadaval on rohkem kui üks tuuner. 'Disabled' valiks kohandatud ekraanil eelistatud tuuneri põhjal tuuneri. "Auto" valiks E2 vaikereeglite põhjal, ignoreerides kohandatud ekraanil eelistatud tuunerit.
fa: Configure که پوشه برای ضبط ترجیح داده می شود، زمانی که بیش از یک پوشه در دسترس است. “Disabled” یک پوشه را بر اساس تنظیم کننده ترجیح داده شده در صفحه سفارشی انتخاب می کند. “Auto” بر اساس قوانین پیش فرض E2 انتخاب می شود، نادیده گرفتن لحن ترجیحی در صفحه نمایش سفارشی.
fi: Muokkaa, mikä viritin on parempi tallennuksille, kun useampi kuin yksi viritin on käytettävissä. "Ei käytössä" valitsisi virittimen, joka perustuu haluttuun virittimeen. "Auto" valitsisi E2:n oletussääntöjen perusteella, jättäen huomiotta suositun virittimen muokattaessa näyttöä.
fr: Configurer quel tuner sera préféré pour les enregistrements, lorsque plus d'un tuner est disponible. 'Disabled' sélectionnerait un tuner basé sur le tuner préféré dans l'écran personnalisé. 'Auto' choisirait en fonction des règles par défaut d'E2, en ignorant le tuner préféré dans l'écran personnalisé.
fy: Konfigurearje hokker tuner de foarkar hat foar opnamen, as mear dan ien tuner beskikber is. 'Utskeakele' soe in tuner selektearje op basis fan it foarkar tuner yn it oanpassen fan it skerm. 'Auto' soe kieze basearre op de standert regels fan E2, negearje foarkar tuner yn it oanpassen fan it skerm.
he: הגדרה אשר מנגינה תהיה המועדפת על הקלטות, כאשר יותר מכוונן אחד זמין. "Disabled" יבחר מנגן המבוסס על מונן מועדף במסך מותאם אישית. "Auto" יבחר בהתבסס על חוקי ברירת המחדל של E2, תוך התעלמות מהמכוונן המועדף במסך מותאם אישית.
hr: Konfigurirajte koji će tuner biti preferiran za snimke, kada je dostupno više od jednog tunera. 'Disabled' bi odabrala tuner na temelju preferiranog tunera na zaslonu za prilagođavanje. 'Auto' bi odabrao na temelju zadanih pravila E2, zanemarujući preferirani tuner na zaslonu za prilagodbu.
hu: Konfigurálja, hogy melyik hangolót részesítik előnyben a felvételekhez, ha egynél több tuner áll rendelkezésre.A 'Disabled' tuner kiválasztana az előnyben részesített tuner alapján a testreszabás képernyőn.Az 'Auto' az E2 alapértelmezett szabályainak alapján választana, figyelmen kívül hagyva az előnyben részesített tuner a testreszabás képernyőn.
id: Konfigurasikan tuner mana yang lebih disukai untuk rekaman, ketika lebih dari satu tuner tersedia. 'Dinonaktifkan' akan memilih tuner berdasarkan tuner yang disukai di layar Kustomisasi. 'Auto' akan memilih berdasarkan aturan default E2, mengabaikan tuner pilihan di layar Kustomisasi.
is: Stilla hvaða útvarpsþátt verður valinn fyrir upptökur, þegar fleiri en einn útvarpsviðtæki er tiltækur. 'Disatory' myndi velja útvarpsviðtæki sem byggir á valinn útvarpsviðtæki í sérsniðnum skjá. 'Auto' myndi velja út frá sjálfgefnum reglum E2 og hunsa valinn útvarpsviðtæki í sérsniðnum skjá.
ku: Vebijêrin ka kîjan tuner ji bo tomarkirinê tê tercîhkirin, dema ku bêtir ji yek tuner heye. 'Astengkirin' dê li ser bingeha tuner ya bijare li ser tunekirina tercîhkirî hilbijêrin. 'Auto' li ser bingeha qaîdeyên xwerû ya E2 hilbijêre, li ser ekrana xwerû ya li ser ekranê xweşbîn e.
lt: Konfigūruokite, kuris imtuvas bus teikiamas pirmenybė įrašams, kai yra daugiau nei vienas imtuvas.'Išjungtas' pasirinktų imtuvą, pagrįstą pageidaujamu imturu, pritaikytą ekrane.'Auto' pasirinks pagal numatytas E2 taisykles, nepaisydamas pageidaujamo imtuvo tinkinimo ekrane.
lv: Konfigurēt kuru skaņotāju izvēlēties ierakstiem, kad ir pieejams vairāk nekā viens skaņotājs. 'Disabled' izvēlētos uztvērēju, pamatojoties uz vēlamo uztvērēju, pielāgot ekrānu. 'Auto' izvēlētos, balstoties uz E2 noklusējuma noteikumiem, ignorējot izvēlēto skaņotāju pielāgotajā ekrānā.
nb: Konfigurer hvilken tuner vil bli foretrukket for opptak, når mer enn én tuner er tilgjengelig. \"Deaktivert\" vil velge en tuner basert på foretrukket tuner i tilpasset skjerm. 'Auto' ville velge basert på E2 standardregler, ignorerer foretrukne tuner i tilpasse skjermen.
nl: Configureer welke tuner de voorkeur heeft voor opnames, wanneer er meer dan één tuner beschikbaar is. 'Uitgeschakeld' zou een tuner selecteren op basis van de voorkeurstuner in het scherm Aanpassen. 'Auto' zou kiezen op basis van de standaardregels van E2, waarbij de voorkeurstuner in het scherm wordt aangepast.
pl: Skonfiguruj, który tuner będzie preferowany do nagrań, gdy dostępny jest więcej niż jeden tuner. „Wyłączone” wybrałby tuner oparty na preferowanym tunerze na ekranie dostosowywania. „Auto” wybrałby na podstawie domyślnych reguł E2, ignorując preferowany tuner na ekranie dostosowywania.
pt: Configure qual afinador será preferido para gravações, quando mais de um sintonizador estiver disponível. "Desactivado" selecionaria um sintonizador baseado no sintonizador preferido na tela de personalização. 'Auto' escolheria com base nas regras padrão de E2, ignorando o sintonizador preferido na tela de personalização.
pt_br: Configure qual sintonizador será preferido para gravações, quando mais de um sintonizador estiver disponível. 'Desativado' selecionaria um sintonizador com base no sintonizador preferido na tela Personalize. 'Auto' escolheria com base nas regras padrão do E2, ignorando o sintonizador preferido na tela personalizada.
ro: Configurați ce tuner va fi preferat pentru înregistrări, când este disponibil mai mult de un tuner. „Dezactivat” ar selecta un tuner bazat pe tunerul preferat în Ecranul Personalizat. „Auto” ar alege pe baza regulilor implicite ale E2, ignorând tunerul preferat în Ecranul Personalizat.
ru: Настройте, какой тюнер будет предпочтительным для записей, когда будет доступно более одного тюнера. «Отключен» выберет тюнера на основе предпочтительного тюнера на экране настройки. «Авто» выберет на основе правил по умолчанию E2, игнорируя предпочтительный тюнер на настройке экрана.
sk: Nakonfigurujte, ktorý tuner bude preferovaný pre nahrávky, keď je k dispozícii viac ako jeden tuner. „Zakázaný“ by vybral tuner založený na preferovanom tuneri na obrazovke Prispôsobenie. „Auto“ by zvolil na základe predvolených pravidiel E2 a ignoroval preferovaný tuner na obrazovke Prispôsobenie.
sl: Konfigurirajte, kateri sprejemnik bo prednostni za posnetke, ko je na voljo več kot en sprejemnik.'Onemogočen' bi izbral sprejemnik, ki temelji na prednostnem sprejemniku na zaslonu Prilagodi.'Auto' bi se odločil na podlagi privzetih pravil E2, pri čemer bi na zaslonu prilagodil prednostni tuner.
sq: Konfiguroni se cili akordues do të preferohet për regjistrime, kur të jetë në dispozicion më shumë se një akordues. 'Me aftësi të kufizuara' do të zgjidhte një akordues bazuar në akorduesin e preferuar në ekranin e personalizimit. 'Auto' do të zgjidhte bazuar në rregullat e paracaktuar të E2, duke injoruar akorduesin e preferuar në ekranin e personalizimit.
sr: Конфигуришите који тунер ће бити преферирани за снимке, када је доступно више од једног тјунера. "Онемогућено" би одабрало тјунера на основу преферираног тјунера на екрану прилагођавања. "Аутоматски" би изабрао на основу подразумеваних правила Е2, игнорисање жељеног тјунера на екрану прилагођавања.
sv: Konfigurera vilken tuner som föredras för inspelningar, när mer än en tuner är tillgänglig. 'Disabled' skulle välja en tuner baserad på föredragen tuner på anpassning av skärmen. 'Auto' skulle välja baserat på E2: s standardregler och ignorera föredragen tuner på anpassning av skärmen.
th: ปรับแต่งว่าเครื่องบันทึกเสียงใด จะชอบบันทึกเสียงมากกว่า เมื่อมีเครื่องปรับแต่งเสียงมากกว่าหนึ่งเครื่อง 'Desabled' จะเลือกตัวปรับเสียงบนฐานของตัวปรับเสียงในจอปรับแต่งเอง 'อัตโนมัติ' จะเลือกกําหนดตามกฏปริยายของ E2 โดยไม่สนใจตัวปรับเสียงในจอปรับแต่งเอง.
tr: Birden fazla tuner bulunduğunda kayıtlar için hangi tunerin tercih edileceğini yapılandırın. 'Devre dışı', özelleştir ekranında tercih edilen tunere dayalı bir tuner seçer. 'Auto', E2'nin varsayılan kurallarına göre seçerek özelleştir ekranında tercih edilen tuner göz ardı eder.
uk: Налаштуйте, який тюнер буде кращим для записів, коли доступне більше одного тюнера. "Відключений" вибрав би тюнер на основі бажаного тюнера на екрані налаштування. "Авто" вибрав би на основі правил за замовчуванням E2, ігноруючи бажаний тюнер на екрані налаштування.
vi: Định cấu hình bộ chỉnh nào sẽ được ưu tiên cho các bản ghi, khi có nhiều hơn một bộ chỉnh. 'Vô hiệu hóa' sẽ chọn một bộ điều chỉnh dựa trên bộ điều chỉnh ưa thích trong màn hình tùy chỉnh. 'Auto' sẽ chọn dựa trên các quy tắc mặc định của E2, bỏ qua bộ điều chỉnh ưa thích trong màn hình tùy chỉnh.
zh_cn: 当有多个调谐器可用时，配置哪个调谐器将首选用于录制。“禁用”将根据自定义屏幕中的首选调谐器选择调谐器。“自动”将根据E2的默认规则进行选择，忽略自定义屏幕中的首选调谐器。

source: Configure which tuner will be preferred, when more than one tuner is available. If set to 'auto' the system will give priority to the tuner having the lowest number of channels/satellites.
ar: ويُفضَّل التغمُّل، عندما يكون هناك أكثر من تون واحد. إذا تم تحديد النظام سيعطي الأولوية للحمام الذي لديه أقل عدد من القنوات/السواتل.
bg: Настройване кой тунер ще бъде предпочитан, когато има повече от един тунер. Ако е настроено на "auto," системата ще даде приоритет на тунера с най-нисък брой канали/сателити.
ca: Configura quin diàleg s' preferit, quan hi hagi més d' un puntador disponible. Si s' estableix a 'auto' el sistema donarà prioritat al diàleg que tingui el nombre més baix de canals/satelites.
cs: Nastavit, který tuner bude preferován, když je k dispozici více než jeden tuner. Pokud je nastaveno na 'auto', systém dá přednost ladiči, který má nejnižší počet kanálů / satelitů.
da: Indstil hvilken tuner der foretrækkes, når mere end én tuner er tilgængelig. Hvis indstillet til "auto" systemet vil give prioritet til tuner med det laveste antal kanaler / satellitter.
de: Konfigurieren Sie, welcher Tuner bevorzugt wird, wenn mehr als ein Tuner verfügbar ist. Wenn das System auf 'automatisch' eingestellt ist, hat dem Tuner die niedrigste Anzahl von Kanälen/Satelliten Priorität.
el: Διαμορφώστε ποιο δέκτη θα προτιμάται, όταν είναι διαθέσιμοι περισσότεροι από ένας δέκτες. Εάν έχει οριστεί σε «αυτόματη», το σύστημα θα δώσει προτεραιότητα στον δέκτη που έχει τον χαμηλότερο αριθμό καναλιών/δορυφόρων.
es: Configure qué sintonizador será preferido, cuando más de un sintonizador esté disponible. Si se establece en 'auto' el sistema dará prioridad al afinador que tiene el menor número de canales/satélites.
et: Seadistamine, millist tuunerit eelistatakse, kui saadaval on rohkem kui üks tuuner. Kui süsteem on seadistatud automaatseks, eelistatakse kõige väiksema kanalite/satelliitide arvuga tuunerit.
fa: درک کنید که کدام پوشه ترجیح داده می شود، زمانی که بیش از یک لباس در دسترس است. اگر برای خودکارسازی تنظیم شود، سیستم اولویت خود را به تنظیم کننده با کمترین تعداد کانال ها و ماهواره ها می دهد.
fi: Määritä, mikä viritin on parempi, kun useita viritin on saatavilla. Jos "auto" asetetaan, järjestelmä asettaa etusijalle virittimen, jossa on pienin määrä kanavia/satelliittia.
fr: Configurer quel tuner sera préféré, lorsque plus d'un tuner est disponible. Si le système est «auto», la priorité sera donnée au tuner ayant le plus petit nombre de canaux/satellites.
fy: Konfigurearje hokker tuner sil wurde foarkar, as mear dan ien tuner beskikber is. As ynsteld op 'Auto' it systeem sil prioriteit jaan oan 'e tuner mei it leechste oantal kanalen / satelliten.
he: הגדרה אשר מנגינה תהיה המועדפת, כאשר יותר מכוונן אחד זמין. אם תקבעו ל-'auto' המערכת תיתן עדיפות למכוונן שיש לו את המספר הנמוך ביותר של ערוצים / satellites.
hr: Konfigurirajte koji će tuner biti poželjan, kada je dostupno više od jednog tunera. Ako je postavljen na 'automatsko', sustav će dati prednost tuneru koji ima najmanji broj kanala/satelita.
hu: Konfigurálja, hogy melyik tuner részesül előnyben, ha egynél több tuner áll rendelkezésre.Ha az 'Auto' -re van állítva, a rendszer prioritást élvez annak a tunernek, amely a legalacsonyabb számú csatornát/műholdat tartalmaz.
id: Konfigurasikan tuner mana yang akan lebih disukai, ketika lebih dari satu tuner tersedia. Jika diatur ke 'Auto' sistem akan memberikan prioritas kepada tuner yang memiliki jumlah saluran/satelit terendah.
is: Stilla hvaða útvarpsþátt verður ákjósanlegt, þegar fleiri en einn útvarpsþáttur er í boði. Ef það er stillt á „sjálfvirkt“ mun kerfið hafa forgang að útvarpsstöðinni sem hefur lægsta fjölda rásar/gervihnatta.
ku: Vebijêrin ku dê kîjan tuner tercîh be, dema ku ji yekê zêdetir tuner heye. Ger sazkirina pergalê were danîn dê ji tunerê re hebe ku xwediyê hejmarên herî kêm ên kanal / satelîtê ye.
lt: Konfigūruokite, kuris imtuvas bus teikiamas pirmenybė, kai bus daugiau nei vienas imtuvas.Jei nustatyta 'automatinė', sistema teiks pirmenybę imtuvui, kuriame yra mažiausias kanalų/palydovų skaičius.
lv: Konfigurēt kuru skaņotāju vēlaties, kad ir pieejams vairāk nekā viens skaņotājs. Ja ieslēgts 'auto', sistēma dod priekšroku skaņotājam, kuram ir viszemākais kanālu/satelītu skaits.
nb: Konfigurer hvilken tuner vil bli foretrukket, når mer enn én tuner er tilgjengelig. Hvis satt til 'auto' systemet vil gi prioritet til tuner som har det laveste antall kanaler/satelliter.
nl: Configureer welke tuner de voorkeur heeft, wanneer er meer dan één tuner beschikbaar is. Indien ingesteld op 'Auto', geeft het systeem prioriteit dat de tuner het laagste aantal kanalen/satellieten heeft.
pl: Skonfiguruj, który tuner będzie preferowany, gdy dostępny jest więcej niż jeden tuner. Jeśli zostanie ustawiony na „automatyczne”, system nadał tunerowi priorytetem o najniższej liczbie kanałów/satelitów.
pt: Configure qual afinador será preferido, quando mais de um sintonizador estiver disponível. Se definido como 'auto' o sistema dará prioridade ao sintonizador com o menor número de canais/satélites.
pt_br: Configure qual sintonizador será preferido quando mais de um sintonizador estiver disponível. Se definido como 'automático', o sistema dará prioridade ao sintonizador com o menor número de canais/satélites.
ro: Configurați ce tuner va fi preferat, când este disponibil mai mult de un tuner. Dacă este setat pe „auto”, sistemul va acorda prioritate tunerului având cel mai mic număr de canale/sateliți.
ru: Настройте, какой тюнер будет предпочтительным, когда будет доступно более одного тюнера. Если установлено на «Авто», система будет приоритет тюнеру, имеющему самое низкое количество каналов/спутников.
sk: Nakonfigurujte, ktorý tuner bude preferovaný, keď je k dispozícii viac ako jeden tuner. Ak je nastavený na „automatické“, systém prednosť tuneru má najnižší počet kanálov/satelitov.
sl: Konfigurirajte, kateri sprejemnik bo prednostni, ko je na voljo več kot en sprejemnik.Če je nastavljen na 'Auto', bo sistem dal prednost uglaševanju z najnižjim številom kanalov/satelitov.
sq: Konfiguroni se cili akordues do të preferohet, kur të jetë në dispozicion më shumë se një akordues. Nëse vendoset në 'Auto', sistemi do t'i japë përparësi akorduesit që ka numrin më të ulët të kanaleve/satelitëve.
sr: Конфигуришите који тунер ће бити пожељни, када је доступно више од једног тјунера. Ако је постављено на "Ауто" систем ће приоритет тучеру имати најнижи број канала / сателита.
sv: Konfigurera vilken tuner som föredras när mer än en tuner är tillgänglig. Om det är inställt på 'auto' kommer systemet att prioritera tunern med det lägsta antalet kanaler/satelliter.
th: ปรับแต่งว่าจะให้ปรับแต่งค่าใด เมื่อมีเครื่องปรับแต่งเสียงมากกว่าหนึ่งเครื่อง หากตั้งค่าเป็น 'auto' ระบบจะให้ความสําคัญกับตัวปรับเสียง โดยมีจํานวนช่อง/ satelite ต่ําที่สุด.
tr: Birden fazla tuner mevcut olduğunda hangi tuner tercih edileceğini yapılandırın. 'Otomatik' olarak ayarlanırsa, sistem en düşük sayıda kanal/uyduya sahip tunere öncelik verir.
uk: Налаштуйте, який тюнер буде кращим, коли буде доступно більше одного тюнера. Якщо встановлено "автоматично", система надасть пріоритет тюнеру, що має найнижчу кількість каналів/супутників.
vi: Định cấu hình bộ chỉnh nào sẽ được ưa thích, khi có nhiều hơn một bộ điều chỉnh. Nếu được đặt thành 'Tự động', hệ thống sẽ ưu tiên cho bộ điều chỉnh có số lượng kênh/vệ tinh thấp nhất.
zh_cn: 当有多个调谐器可用时，配置将首选哪个调谐器。如果设置为“自动”，则系统将优先考虑具有最低频道/卫星数量的调谐器。

source: Configure your NTP server.
ar: إئتمن خادمك.
bg: Настройване на NTP сървъра.
ca: Configura el vostre servidor NTP.
cs: Nastavit váš NTP server.
da: Indstil din NTP- server.
de: Konfigurieren Sie Ihren NTP -Server.
el: Διαμορφώστε τον διακομιστή NTP σας.
es: Configure su servidor NTP.
et: NTP serveri seadistamine.
fa: سرور NTP خود را بسازید.
fi: Aseta NTP-palvelin.
fr: Configurez votre serveur NTP.
fy: Konfigurearje jo NTP-server.
he: הגדר את שרת ה-NTP שלך.
hr: Konfigurirajte svoj NTP poslužitelj.
hu: Konfigurálja az NTP szerverét.
id: Konfigurasikan server NTP Anda.
is: Stilltu NTP netþjóninn þinn.
ku: Servîsa xwe ya NTP-ê bicîh bikin.
lt: Konfigūruokite savo NTP serverį.
lv: Konfigurēt jūsu NTP serveri.
nb: Konfigurer NTP-serveren din.
nl: Configureer uw NTP -server.
pl: Skonfiguruj serwer NTP.
pt: Configure seu servidor NTP.
pt_br: Configure seu servidor NTP.
ro: Configurați serverul NTP.
ru: Настройте свой NTP -сервер.
sk: Nakonfigurujte svoj server NTP.
sl: Konfigurirajte strežnik NTP.
sq: Konfiguroni serverin tuaj NTP.
sr: Конфигуришите свој НТП сервер.
sv: Konfigurera din NTP -server.
th: ปรับแต่งเซิร์ฟเวอร์ NTP ของคุณ.
tr: NTP sunucunuzu yapılandırın.
uk: Налаштуйте свій NTP -сервер.
vi: Định cấu hình máy chủ NTP của bạn.
zh_cn: 配置您的NTP服务器。

source: Configure your internal LAN
ar: إئتمن على خطتك الداخلية
bg: Настройване на вътрешния LAN
ca: Configureu la vostra LAN interna
cs: Nastavit vnitřní LAN
da: Indstil dit interne LAN
de: Konfigurieren Sie Ihren internen LAN
el: Διαμορφώστε το εσωτερικό σας LAN
es: Configura tu LAN interna
et: Sisemise kohtvõrgu seadistamine
fa: آشنایی با LAN داخلی خود
fi: Määrittele sisäinen LAN
fr: Configurez votre réseau local interne
fy: Konfigurearje jo ynterne lan
he: הגדר הפנימית שלך
hr: Konfigurirajte svoj interni LAN
hu: Konfigurálja a belső LAN -t
id: Konfigurasikan LAN internal Anda
is: Stilltu innra lanið þitt
ku: LAN-ya xweya navxweyî bicîh bikin
lt: Konfigūruokite savo vidinį LAN
lv: Konfigurēt iekšējo LAN
nb: Konfigurer din interne LAN
nl: Configureer uw interne LAN
pl: Skonfiguruj wewnętrzną sieci LAN
pt: Configurar sua LAN interna
pt_br: Configure sua LAN interna
ro: Configurați -vă LAN -ul intern
ru: Настройте свою внутреннюю локальную сеть
sk: Nakonfigurujte svoju internú LAN
sl: Konfigurirajte svoj notranji LAN
sq: Konfiguroni LAN -in tuaj të brendshëm
sr: Конфигуришите унутрашњи ЛАН
sv: Konfigurera ditt interna LAN
th: ปรับแต่ง LAN ภายในของคุณ
tr: Dahili LAN'ınızı yapılandırın
uk: Налаштуйте свою внутрішню локальну мережу
vi: Định cấu hình mạng LAN nội bộ của bạn
zh_cn: 配置您的内部LAN
