Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Show subservice selection
ar: اختيار الخدمات الفرعية
bg: Показване на подуслугите
ca: Mostra la selecció dels subserves
cs: Zobrazit výběr podslužeb
da: Vis valg af underservice
de: STOUMS -Auswahl anzeigen
el: Εμφάνιση επιλογής υποβαθμίσεων
es: Mostrar selección de subservicio
et: Allteenuste valiku näitamine
fa: گزینه Subservice Selection
fi: Näytä alipalvelun valinta
fr: Afficher la sélection du sous-service
fy: Lit sosjale seleksje sjen litte
he: המונחים: subservice
hr: Prikaži odabir podzemne usluge
hu: Mutassa meg az alulszolgáltatás kiválasztását
id: Tampilkan seleksi subservice
is: Sýna val á undirlagi
ku: Hilbijarka Serhildanê nîşan bide
lt: Parodykite subservice pasirinkimą
lv: Rādīt apakšpakalpojumu izvēli
nb: Vis underservicevalg
nl: Toon subservice selectie
pl: Pokaż wybór uzgodnienia
pt: Mostrar a selecção do sub- serviço
pt_br: Mostrar seleção de subserviço
ro: Afișați selecția de subservare
ru: Показать выбор поддержки
sk: Zobraziť výber subservice
sl: Pokaži izbiro podserve
sq: Trego zgjedhjen e shërbimit të nënvlerësimit
sr: Прикажи селекцију подлоге
sv: Visa val av underbetjäning
th: แสดงการเลือกบริการย่อย
tr: Seçim Seçimini Göster
uk: Показати вибір підпроводки
vi: Hiển thị lựa chọn phụ
zh_cn: 显示子服务选择

source: Show subservices
ar: خدمات العرض الفرعية
bg: Показване на подуслугите
ca: Mostra els subserves
cs: Zobrazit podslužby
da: Vis deltjenester
de: Subservices anzeigen
el: Εμφάνιση υποταγμάτων
es: Mostrar subservicios
et: Näita alamteenuseid
fa: ارائه خدمات
fi: Näytä osapalvelut
fr: Afficher les sous-services
fy: Subervices sjen litte
hr: Pokažite podzemne usluge
hu: Mutassa be az alulszabályokat
id: Tampilkan subserviks
is: Sýna undir þjónustu
ku: Pêşkêşker nîşan bide
lt: Parodykite paskyrimą
lv: Rādīt apakšpakalpojumus
nb: Vis undertjenester
nl: Toon subservices
pl: Pokaż podmioty obsługi
pt: Mostrar os sub- serviços
pt_br: Mostrar subserviços
ro: Afișați subservici
ru: Показать подставки
sk: Zobraziť podriadenia
sl: Pokažite poderserve
sq: Tregojnë nënshtrim
sr: Прикажи подрезерве
sv: Visa underhållare
th: แสดงบริการย่อย
tr: Halkları Göster
uk: Показати підпорядкування
vi: Hiển thị các dịch vụ phụ
zh_cn: 显示子服务

source: Show subservices *
ar: خدمات العرض الفرعية ♪
bg: Показване на подуслугите *
ca: Mostra els subserves *
cs: Zobrazit podslužby *
da: Vis deltjenester *
de: Unterernagungen anzeigen *
el: Εμφάνιση υποταγμάτων *
es: Mostrar subservicios *
et: Näita alamteenuseid *
fa: ارائه خدمات *
fi: Näytä osapalvelut *
fr: Afficher les sous-services *
fy: Subervices sjen litte *
hr: Prikaži podzemne servise *
hu: Mutassa be az alulértékeléseket *
id: Tampilkan Subservik *
is: Sýna undirþjónustu *
ku: Pêşkêşkerên nîşan bidin *
lt: Parodykite subservice *
lv: Rādīt apakšpakalpojumus *
nb: Vis undertjenester *
nl: Toon subservices *
pl: Pokaż podmioty *
pt: Mostrar os sub- serviços *
pt_br: Mostrar subserviços *
ro: Afișați subservici *
ru: Показать подставки *
sk: Zobraziť subservices *
sl: Pokaži poderserve *
sq: Trego nënshtrim *
sr: Прикажи подрезерне *
sv: Visa underhållare *
th: แสดงบริการย่อย *
tr: SHOW Services *
uk: Показати підрядники *
vi: Hiển thị các dịch vụ phụ *
zh_cn: 显示子服务 *

source: Show subservices of the active service
ar: خدمات العرض الفرعية للخدمة العاملة
bg: Показване на подуслугите на активната услуга
ca: Mostra els subserves del servei actiu
cs: Zobrazit subslužby aktivní služby
da: Vis deltjenester i den aktive tjeneste
de: Unterdimensionen des aktiven Dienstes anzeigen
el: Εμφάνιση υποταγμάτων της ενεργού υπηρεσίας
es: Mostrar subservicios del servicio activo
et: Aktiivse teenuse alamteenuste näitamine
fa: ارائه خدمات از خدمات فعال
fi: Näytä aktiivisen palvelun osapalvelut
fr: Afficher les sous-services du service actif
fy: Subservices sjen litte fan 'e aktive tsjinst
he: הצגת שירות בשירות פעיל
hr: Prikaži poddržavanja aktivne usluge
hu: Mutassa meg az aktív szolgáltatás alárendeléseit
id: Tampilkan subserviks layanan aktif
is: Sýna undir þjónustu virka þjónustu
ku: Xizmetkarên karûbarê çalak nîşan bidin
lt: Parodykite aktyvios tarnybos paskyrimą
lv: Rādīt aktīvā pakalpojuma apakšpakalpojumus
nb: Vis undertjenester av den aktive tjenesten
nl: Toon subservices van de actieve service
pl: Pokaż podgodziny aktywnej usługi
pt: Mostrar os sub- serviços do serviço activo
pt_br: Mostrar subserviços do serviço ativo
ro: Afișați subservarea serviciului activ
ru: Показать подставки активного обслуживания
sk: Zobraziť subservices of Active Service
sl: Pokažite poderserve aktivne storitve
sq: Tregoni nënshtrim të shërbimit aktiv
sr: Прикажи подсекси Ацтиве Сервице
sv: Visa underhållssätt för den aktiva tjänsten
th: แสดงบริการย่อยของบริการที่ทํางานอยู่
tr: Aktif hizmetin hizmetlerini göster
uk: Показати підпрограми активної послуги
vi: Hiển thị các dịch vụ phụ của dịch vụ hoạt động
zh_cn: 显示活跃服务的子服务

source: Show subtitle quick menu
bg: Показване на субтитрите бързо меню
ca: Mostra un menú de subtítols ràpid
cs: Zobrazit rychlé menu titulků
da: Vis undertekstmenu hurtigt
de: Untertitel Quick Menü anzeigen
el: Εμφάνιση μενού Subtitle Quick Menu
es: Mostrar menú rápido subtítulo
et: Subtiitrite kiirmenüü näitamine
fa: نشان دادن زیرنویس Quick menu
fi: Näytä tekstityksen pikavalikko
fr: Afficher le menu rapide du sous-titre
fy: Lit ûndertitel sjen litte
he: תפריט מהיר
hr: Prikaži brzi izbornik podnaslove
hu: A Felirat Gyors menü megjelenítése
id: Tampilkan menu cepat subtitle
is: Sýna snögga valmynd texta
ku: Subtitle Quick Menu nîşan bikin
lt: Rodyti subtitrų greitą meniu
lv: Rādīt apakšvirsrakstu ātro izvēlni
nb: Vis undertittel raskt meny
nl: Toon Subtitle Quick Menu
pl: Pokaż Szybkie menu
pt: Mostrar menu rápido de legendas
pt_br: Mostrar menu rápido da legenda
ro: Afișați meniul rapid subtitrat
ru: Показать Subtitle Quick Menu
sk: Zobraziť titulky Rýchle menu
sl: Prikaži hitri meni podnaslov
sq: Trego Titra Menu i Shpejtë
sr: Схов Субтитле Куицк Мени
sv: Visa Snabbtexter för undertexter
th: แสดงเมนูด่วนของคําบรรยายภาพ
tr: Altyazı Hızlı Menü Göster
uk: Показати швидке меню підзаголовка
vi: Hiển thị menu nhanh phụ đề
zh_cn: 显示字幕快速菜单

source: Show subtitle selection
ar: ترجمة
bg: Показване на подзаглавието
ca: Mostra la selecció dels subtítols
cs: Zobrazit výběr titulků
da: Vis undertekstvalg
de: Untertitelauswahl zeigen
el: Εμφάνιση επιλογής υπότιτλων
es: Mostrar subtítulos
et: Subtiitrite valiku näitamine
fa: گزینه Subtitle Selection
fi: Näytä tekstityksen valinta
fr: Afficher la sélection des sous-titres
fy: Lit ûndertitele seleksje sjen litte
he: תגית: Subtitled
hr: Prikaži odabir titla
hu: Mutassa meg a felirat kiválasztását
id: Tampilkan seleksi subtitle
is: Sýna val á texta
ku: Hilbijartina Subtitle-ê nîşan bide
lt: Rodyti paantraščių pasirinkimą
lv: Rādīt apakšvirsraksta izvēli
nb: Vis undertittelvalg
nl: Toon een ondertitelselectie
pl: Pokaż wybór napisów
pt: Mostrar a selecção de legendas
pt_br: Mostre seleção de legenda
ro: Afișați selecția subtitrării
ru: Показать выбор подзаголовок
sk: Zobraziť výber titulkov
sl: Pokaži izbor podnapisov
sq: Trego zgjedhjen e titrave
sr: Прикажи избор поднаслова
sv: Visa val av undertexter
th: แสดงการเลือกคําบรรยายภาพ
tr: Altyazı Seçimini Göster
uk: Показати вибір підзаголовок
vi: Hiển thị lựa chọn phụ đề
zh_cn: 显示字幕选择

source: Show task list
ar: قائمة المهام
bg: Показване на списъка със задачи
ca: Mostra la llista de tasques
cs: Zobrazit seznam úkolů
da: Vis opgaveliste
de: Aufgabenliste anzeigen
el: Εμφάνιση λίστας εργασιών
es: Mostrar lista de tareas
et: Ülesannete nimekirja näitamine
fa: فهرست وظایف
fi: Näytä tehtäväluettelo
fr: Afficher la liste des tâches
fy: Taaklist sjen litte
he: רשימת המשימות
hr: Prikaži popis zadataka
hu: Mutassa meg a feladatlistát
id: Tampilkan daftar tugas
is: Sýna verkefnalista
ku: Navnîşa peywirê nîşan bide
lt: Rodyti užduočių sąrašą
lv: Rādīt uzdevumu sarakstu
nb: Vis oppgaveliste
nl: Taaklijst weergeven
pl: Pokaż listę zadań
pt: Mostrar lista de tarefas
pt_br: Mostrar lista de tarefas
ro: Afișați lista de sarcini
ru: Показать список задач
sk: Zobraziť zoznam úloh
sl: Pokaži seznam opravil
sq: Trego listën e detyrave
sr: Прикажи листу задатака
sv: Visa uppgiftslista
th: แสดงรายการงาน
tr: Görev listesini göster
uk: Показати список завдань
vi: Hiển thị danh sách nhiệm vụ
zh_cn: 显示任务列表

source: Show task messages
ar: رسائل مهمة
bg: Показване на съобщения за задачи
ca: Mostra els missatges de tasca
cs: Zobrazit zprávy o úloze
da: Vis opgavebreve
de: Aufgabenmeldungen anzeigen
el: Εμφάνιση μηνυμάτων εργασίας
es: Mostrar mensajes de tarea
et: Ülesannete sõnumite näitamine
fa: پیام های شغلی
fi: Näytä tehtäväviestit
fr: Afficher les messages des tâches
fy: Taakberjochten sjen litte
he: הצג הודעות
hr: Prikaži poruke zadataka
hu: Mutassa meg a feladatüzeneteket
id: Tampilkan pesan tugas
is: Sýna verkefnaskilaboð
ku: Mesajên peywirê nîşan bide
lt: Rodyti užduoties pranešimus
lv: Rādīt darba vēstules
nb: Vis meldinger
nl: Taakberichten weergeven
pl: Pokaż komunikaty zadań
pt: Mostrar as mensagens da tarefa
pt_br: Mostrar mensagens de tarefa
ro: Afișați mesaje de sarcină
ru: Показать сообщения задачи
sk: Zobraziť správy o úlohách
sl: Pokažite sporočila o nalogah
sq: Trego mesazhe detyre
sr: Прикажи поруке задатака
sv: Visa uppgiftsmeddelanden
th: แสดงข้อความงาน
tr: Görev mesajlarını göster
uk: Показати повідомлення про завдання
vi: Hiển thị các thông báo nhiệm vụ
zh_cn: 显示任务消息

source: Show task messages if File Commander is not running and all task are completed.
ar: اعرضوا رسائل عمل إذا لم يكن قائد الملفات جاهزاً، وكل المهام مكتملة.
bg: Показване на съобщения за задача, ако командирът на файла не работи и всички задачи са завършени.
ca: Mostra els missatges de tasca si no s' està executant el fitxer Comandant i s' ha completat tota la tasca.
cs: Zobrazit zprávy o úloze, pokud velitel souboru není spuštěn a všechny úkoly jsou dokončeny.
da: Vis opgavebreve hvis Fil Kommandør ikke kører og alle opgaver er afsluttet.
de: Tasknachrichten anzeigen Wenn der Dateikommandant nicht ausgeführt wird und alle Aufgaben abgeschlossen sind.
el: Εμφάνιση μηνυμάτων εργασίας Εάν ο διοικητής αρχείων δεν εκτελείται και ολοκληρωθεί όλες οι εργασίες.
es: Mostrar mensajes de tarea si el Comandante de Archivo no está funcionando y toda la tarea se completa.
et: Ülesannete näitamine, kui Failikomandör ei tööta ja kõik ülesanded on lõpetatud.
fa: پیام های شغلی را نشان دهید اگر File Commander در حال اجرا نباشد و همه کارها تکمیل شود.
fi: Näytä tehtäväviestit, jos tiedoston komentaja ei ole käynnissä ja kaikki tehtävä on suoritettu.
fr: Afficher les messages des tâches si File Commander n'est pas en cours d'exécution et toutes les tâches sont terminées.
fy: Taaklike berjochten sjen litte As de bestânkommandarder net rint en alle taak is foltôge.
he: הצג הודעות משימה אם מפקד הקבצים אינו פועל וכל המשימה הושלמה.
hr: Prikaži poruke zadataka ako se ne pokrene, a sav zadatak se završi.
hu: Mutassa meg a feladatüzeneteket, ha a fájlparancsnok nem fut, és az összes feladat befejeződött.
id: Tampilkan pesan tugas jika Komandan File tidak berjalan dan semua tugas selesai.
is: Sýndu verkefnaskilaboð ef skrá yfirmanns er ekki í gangi og öllu verkefni er lokið.
ku: Mesajên peywirê nîşan bidin heke file file neyê xebitandin û hemî peywir qediya.
lt: Rodyti užduoties pranešimus, jei failo vadas neveikia ir visos užduotys bus atliktos.
lv: Rādīt uzdevumu ziņojumus, ja failu komandieris nedarbojas un visi uzdevumi ir pabeigti.
nb: Vis oppgavemeldinger hvis filkommandøren ikke kjører og all oppgave er fullført.
nl: Taakberichten weergeven Als bestandscommandant niet wordt uitgevoerd en alle taken zijn voltooid.
pl: Pokaż komunikaty zadań, jeśli dowódca pliku nie działa i wszystkie zadanie są wykonane.
pt: Mostrar as mensagens de tarefa se o Comandante do Ficheiro não estiver em execução e todas as tarefas estiverem concluídas.
pt_br: Mostrar mensagens de tarefa se o Comandante do arquivo não estiver em execução e toda a tarefa for concluída.
ro: Afișați mesaje de sarcină dacă comandantul de fișiere nu rulează și toate sarcinile sunt finalizate.
ru: Показать сообщения задачи, если файловый командир не работает, и вся задача выполнена.
sk: Zobraziť správy o úlohách, ak veliteľ súborov nie je spustený a všetky úlohy sú dokončené.
sl: Pokažite sporočila o nalogah, če se poveljnik datotek ne izvaja in so vsa naloga končana.
sq: Tregoni mesazhe detyre nëse Komandanti i Dosjeve nuk po funksionon dhe të gjitha detyrat janë përfunduar.
sr: Прикажи задатке ако командант датотека не покреће и сви задатак је завршен.
sv: Visa uppgiftsmeddelanden om filchefen inte körs och all uppgift är klar.
th: แสดงข้อความงานหากผู้บัญชาการแฟ้มไม่ทํางานอยู่ และทาสก์ทั้งหมดเสร็จสมบูรณ์แล้ว.
tr: Dosya Komutanı çalışmıyorsa ve tüm görev tamamlanırsa görev mesajlarını göster.
uk: Показати повідомлення завдань, якщо командир файлів не виконується, і все завдання виконано.
vi: Hiển thị tin nhắn nhiệm vụ nếu chỉ huy tệp không chạy và tất cả các tác vụ được hoàn thành.
zh_cn: 显示任务消息，如果文件指挥官未运行并且所有任务都完成。

source: Show the DreamPlex player...
ar: أظهري للاعب (دريم بليكس)...
bg: Покажи плейъра DreamPlex...
ca: Mostra el reproductor DreamPlex...
cs: Zobrazit přehrávač DreamPlex...
da: Vis DreamPlex spilleren...
de: Zeigen Sie dem Dreamplex -Spieler ...
el: Δείξτε το dreamplex player ...
es: Mostrar el jugador DreamPlex...
et: DreamPlex mängija näitamine...
fa: بازی DreamPlex Player.
fi: Näytä DreamPlex-soitin...
fr: Afficher le lecteur DreamPlex...
fy: Lit de dreamplexspiler sjen litte ...
he: הצג את השחקן DreamPlex.
hr: Pokažite igraču Dreamplexa ...
hu: Mutasd meg a Dreamplex lejátszót ...
id: Tunjukkan pemain DreamPlex ...
is: Sýndu Dreamplex leikmanninn ...
ku: Player Dreamplex nîşan bide ...
lt: Parodykite 'Dreamplex' žaidėją ...
lv: Rādīt DreamPlex atskaņotāju...
nb: Vis DreamPlex-spilleren...
nl: Laat de dromerige speler zien ...
pl: Pokaż gracz DreamPlex ...
pt: Mostrar o leitor DreamPlex...
pt_br: Mostre o Dreamplex Player ...
ro: Arată -l pe DreamPlex Player ...
ru: Покажите игроку Dreamplex ...
sk: Ukážte Dreamplex Player ...
sl: Pokaži predvajalnik Dreamplex ...
sq: Tregoni lojtarin e Dreamplex ...
sr: Покажите ДреампЛек Плаиер ...
sv: Visa Dreamplex -spelaren ...
th: แสดงเครื่องเล่น DreamPlex...
tr: Dreamplex Player'ı göster ...
uk: Покажіть гравцеві DreamPlex ...
vi: Hiển thị người chơi Dreamplex ...
zh_cn: 展示Dreamplex播放器...

source: Show the EIT Now/Next data in the InfoBar.
de: Zeigen Sie jetzt die EIT/nächsten Daten im Infobar.
el: Δείξτε το EIT Now/Next Data στο Infobar.
fy: Lit de EIT NOW / Folgjende gegevens yn 'e Infobar sjen.
hr: Prikažite EIT sada/sljedeće podatke u Infobaru.
id: Tunjukkan data EIT Now/Next di Infobar.
is: Sýndu EIT núna/næstu gögn í Infobar.
ku: Naha / daneyên din ên di Infobar de nîşan bidin.
nl: Toon de EIT NU/Volgende gegevens in de Infobar.
pl: Pokaż dane EIT teraz/następne w InfoBar.
pt_br: Mostre o eit agora/próximo dados no InfoBar.
ro: Afișați datele EIT acum/următorul în InfoBar.
ru: Покажите EIT сейчас/следующие данные в Infobar.
sk: Zobraziť údaje EIT teraz/ďalšie údaje v Infobar.
sq: Tregoni EIT tani/të dhënat e ardhshme në Infobar.
sr: Покажите ЕИТ сада / следеће податке у ИнфоБАР-у.
sv: Visa EIT nu/nästa data i Infobar.
tr: Infobar'daki EIT'yi şimdi/sonraki verileri gösterin.
uk: Покажіть EIT зараз/наступні дані в Infobar.
vi: Hiển thị EIT ngay bây giờ/dữ liệu tiếp theo trong Infobar.

source: Show the PowerTimer
ar: اظهروا جهاز توليد الطاقة الكهربائية
bg: Показване на PowerTimer
ca: Mostra el PowerTimer
cs: Zobrazit PowerTimer
da: Vis PowerTimer
de: Zeigen Sie den Powertimer
el: Δείξτε το powertimer
es: Mostrar el PowerTimer
et: PowerTimeri näitamine
fa: نشان دادن PowerTimer
fi: Näytä PowerTimer
fr: Afficher le PowerTimer
fy: Lit de Powertimer sjen litte
he: תגית: PowerTimer
hr: Prikaži Powertimer
hu: Mutasd meg a POWORTIMER -et
id: Tunjukkan Powertimer
is: Sýndu Powertimer
ku: Powerimer nîşan bide
lt: Parodykite 'Powertimer'
lv: Rādīt PowerTimer
nb: Vis PowerTimer
nl: Toon de Powertimer
pl: Pokaż Powertimer
pt: Mostrar o PowerTimer
pt_br: Mostre o Powertimer
ro: Afișați Powertimer
ru: Покажите PowerTimer
sk: Zobraziť Powertimer
sl: Pokaži Powertimer
sq: Tregoni Powertimer
sr: Показати повертимер
sv: Visa kraften
th: แสดงตัวจับเวลา
tr: Powertimer'i göster
uk: Показати PowerTimer
vi: Hiển thị PowerTimer
zh_cn: 显示PowerTimer

source: Show the SleepTimer
ar: اظهر النائم
bg: Показване на SleepTimer
ca: Mostra l' hora de dormir
cs: Zobrazit SleepTimer
da: Vis SleepTimer
de: Zeigen Sie den Schlaftimer
el: Δείξτε το sleeptimer
es: Mostrar el SleepTimer
et: SleepTimeri näitamine
fi: Näytä unimittari
fr: Afficher le SleepTimer
fy: Lit de sleeptimer sjen
he: תגית: SleepTimer
hr: Pokažite SleepTimer
hu: Mutasd meg a Sleeptimer -t
id: Tunjukkan sleeptimer
is: Sýndu svefnlyfjara
ku: Sleeptimer nîşan bide
lt: Parodykite 'Sleeptimer'
lv: Rādīt miega laiku
nb: Vis søvntiden
nl: Laat de SleepTimer zien
pl: Pokaż sleeptimer
pt: Mostrar o SleepTimer
pt_br: Mostre o SleepTimer
ro: Arată SleepTimer
ru: Покажите Sleeptimer
sk: Ukážte Sleeptimer
sl: Pokaži spanec
sq: Tregoni SleepTimer
sr: Показати слепу
sv: Visa Sleeptimer
th: แสดงเวลานอน
tr: Sleeptimer'ı göster
uk: Покажіть Сонця
vi: Hiển thị giấc ngủ
zh_cn: 显示睡眠点

source: Show the information on current event.
ar: أظهر المعلومات عن الحدث الحالي.
bg: Показване на информацията за текущото събитие.
ca: Mostra la informació sobre l' esdeveniment actual.
cs: Zobrazit informace o aktuální události.
da: Vis information om aktuelle begivenheder.
de: Zeigen Sie die Informationen zum aktuellen Ereignis an.
el: Εμφάνιση των πληροφοριών σχετικά με το τρέχον συμβάν.
es: Mostrar la información sobre el evento actual.
et: Näitab aktiivse sündmuse infot.
fa: اطلاعات مربوط به رویداد فعلی را نشان دهید.
fi: Näytä tiedot nykyisestä tapahtumasta.
fr: Afficher les informations sur l'événement en cours.
fy: Lit de ynformaasje sjen op hjoeddeistich barren.
he: הצג את המידע על האירוע הנוכחי.
hr: Pokažite informacije o trenutnom događaju.
hu: Mutassa meg az aktuális eseményről szóló információkat.
id: Tampilkan informasi tentang acara saat ini.
is: Sýndu upplýsingarnar um núverandi viðburð.
ku: Agahdariya li ser bûyera heyî nîşan bide.
lt: Parodykite informaciją apie dabartinį įvykį.
lv: Parādīt informāciju par aktīvo notikumu.
nb: Vis informasjonen om gjeldende hendelse.
nl: Toon de informatie over het huidige evenement.
pl: Pokaż informacje o bieżącym wydarzeniu.
pt: Mostra a informação sobre o evento actual.
pt_br: Mostre as informações sobre o evento atual.
ro: Afișați informațiile despre evenimentul curent.
ru: Показать информацию о текущем событии.
sk: Zobraziť informácie o aktuálnej udalosti.
sl: Pokažite informacije o trenutnem dogodku.
sq: Tregoni informacionin mbi ngjarjen aktuale.
sr: Покажите информације о тренутном догађају.
sv: Visa informationen om aktuell händelse.
th: แสดงข้อมูลเกี่ยวกับเหตุการณ์ปัจจุบัน.
tr: Geçerli olayla ilgili bilgileri gösterin.
uk: Покажіть інформацію про поточну подію.
vi: Hiển thị thông tin về sự kiện hiện tại.
zh_cn: 显示有关当前事件的信息。

source: Show the last opkg command's output
ar: اظهر آخر مخرج للقيادة
bg: Показване на последната команда oppkg
ca: Mostra la sortida de l' últim okgg
cs: Zobrazit výstup posledního příkazu opkg
da: Vis den sidste opkg kommandoens output
de: Zeigen Sie die Ausgabe des letzten OPKG -Befehls an
el: Δείξτε την έξοδο της τελευταίας εντολής OPKG
es: Mostrar la última salida del comando opkg
et: Viimase opkg käsu väljundi näitamine
fa: آخرین خروجی دستور کاردیو
fi: Näytä viimeisen opkg-komennon tuloste
fr: Affiche la sortie de la dernière commande opkg
fy: Lit de útfier fan 'e lêste opkg sjen
he: תגית: The Last Opkg Command
hr: Prikaži izlaz zadnje naredbe OPKG
hu: Mutassa meg az utolsó OPKG parancs kimenetét
id: Tampilkan output perintah OPKG terakhir
is: Sýndu framleiðsla síðustu Opkg skipan
ku: Derketina fermana OPKG ya paşîn nîşan bide
lt: Parodykite paskutinį OPKG komandos išvestį
lv: Rādīt pēdējo opkg komandas izvadu
nb: Vis den siste opkg kommandoens utgang
nl: Toon de uitvoer van de laatste OPKG -opdracht
pl: Pokaż wyjście ostatniego polecenia OPKG
pt: Mostrar o resultado do último comando opkg
pt_br: Mostre a última saída do comando opkg
ro: Afișați ultima ieșire a comenzii OPKG
ru: Показать последний вывод команды OPKG
sk: Zobraziť výstup posledného príkazu OPKG
sl: Pokažite izhod zadnjega ukaza OPKG
sq: Tregoni rezultatin e fundit të komandës OPKG
sr: Покажите последњу излаз ОПКГ команде
sv: Visa det sista OPKG -kommandot
th: แสดงค่าส่งออกของคําสั่ง Opknast
tr: Son OPKG komutunun çıktısını göster
uk: Показати останній вихід команди OPKG
vi: Hiển thị đầu ra của lệnh OPKG cuối cùng
zh_cn: 显示最后一个OPKG命令的输出

source: Show the list of AutoTimers.
ar: اعرض قائمة الأوتومتيمر.
bg: Показване на списъка на AutoTimers.
ca: Mostra la llista dels AutoTimers.
cs: Zobrazit seznam AutoTimers.
da: Vis listen over AutoTimere.
de: Zeigen Sie die Liste der Autotimere.
el: Δείξτε τη λίστα των αυτονομιών.
es: Mostrar la lista de AutoTimers.
et: Autotimulaatorite nimekirja näitamine.
fa: لیست AutoTimers را نشان دهید.
fi: Näytä AutoTimers-luettelo.
fr: Afficher la liste des AutoTimers.
fy: Lit de list mei autotimers sjen.
he: הצג את רשימת AutoTimers.
hr: Pokažite popis autotimera.
hu: Mutassa meg az autotimerek listáját.
id: Tunjukkan daftar autoMer.
is: Sýna listann yfir sjálfstýringar.
ku: Navnîşa autotimers nîşan bide.
lt: Parodykite autotimerių sąrašą.
lv: Rādīt AutoTimers sarakstu.
nb: Vis listen til AutoTimers.
nl: Toon de lijst met autotimeren.
pl: Pokaż listę autotimerów.
pt: Mostra a lista de AutoTimers.
pt_br: Mostre a lista de autotímeros.
ro: Afișați lista automobilelor.
ru: Покажите список аутотимеров.
sk: Zobraziť zoznam autotimetrov.
sl: Pokažite seznam avtotimerov.
sq: Tregoni listën e autotimerëve.
sr: Прикажи списак аутотимера.
sv: Visa listan över autotimerer.
th: แสดงรายการตัวจับเวลาอัตโนมัติ.
tr: Autotimers listesini gösterin.
uk: Показати список автотимерів.
vi: Hiển thị danh sách tự động.
zh_cn: 显示自动模型列表。

source: Show the list of timers.
ar: اعرض قائمة المُؤقتين.
bg: Покажи списъка с таймерите.
ca: Mostra la llista de temporitzadors.
cs: Zobrazit seznam časovačů.
da: Vis listen over timere.
de: Zeigen Sie die Liste der Timer.
el: Εμφάνιση της λίστας των χρονομετρητών.
es: Mostrar la lista de temporeros.
et: Näita taimerite nimekirja.
fa: لیست تایمر ها را نشان دهید.
fi: Näytä ajastimien luettelo.
fr: Afficher la liste des minuteurs.
fy: Lit de list mei timers sjen.
he: הצג את רשימת המוזמנים.
hr: Pokažite popis vremena.
hu: Mutassa meg az időzítők listáját.
id: Tunjukkan daftar timer.
is: Sýna listann yfir tímamæla.
ku: Navnîşa demjimêran nîşan bide.
lt: Parodykite laikmačių sąrašą.
lv: Rādīt taimeru sarakstu.
nb: Vis listen over timere.
nl: Toon de lijst met timers.
pl: Pokaż listę liczników.
pt: Mostra a lista de temporizadores.
pt_br: Mostre a lista de temporizadores.
ro: Afișați lista de cronometre.
ru: Покажите список таймеров.
sk: Zobraziť zoznam časovačov.
sl: Pokažite seznam časovnikov.
sq: Tregoni listën e kohëmatësit.
sr: Покажите листу тајмера.
sv: Visa listan över timers.
th: แสดงรายการตัวจับเวลาด้วย.
tr: Zamanlayıcılar listesini gösterin.
uk: Показати список таймерів.
vi: Hiển thị danh sách các bộ hẹn giờ.
zh_cn: 显示计时器列表。
