Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'A' or 'B' if your aerial system requires this, otherwise select 'None'. If you are unsure select 'None'.
ar: "إختار "أ" أو "ب" إذا كان نظامك الجوي يتطلب هذا، وإلا اختار "لا أحد" إذا كنت غير متأكد من اختيار لا أحد.
bg: Изберете 'A' или 'B', ако вашата въздушна система изисква това, в противен случай изберете 'No'. Ако не сте сигурни, изберете "Няма.".
ca: Seleccioneu 'A' o 'B' si el vostre sistema aèria requereix això, altrament seleccioneu 'Cap'. Si no esteu segur de seleccionar 'Cap'.
cs: Vyberte 'A' nebo 'B', pokud to vyžaduje váš vzdušný systém, jinak vyberte 'Žádný'. Pokud si nejste jisti, vyberte 'Žádný'.
da: Vælg 'A' eller 'B' hvis dit luftsystem kræver dette, ellers vælg 'Ingen'. Hvis du er usikker, vælg 'Ingen'.
de: Wählen Sie 'A' oder 'B', wenn Ihr Luft -System dies erfordert, andernfalls wählen Sie 'keine'. Wenn Sie sich nicht sicher sind, wählen Sie "None".
el: Επιλέξτε 'A' ή 'B' Εάν το σύστημα αεροφωτογραφίας σας απαιτεί αυτό, διαφορετικά επιλέξτε 'None'. Εάν δεν είστε βέβαιοι, επιλέξτε 'Καμία'.
es: Seleccione 'A' o 'B' si su sistema aéreo requiere esto, de lo contrario seleccione 'None'. Si no estás seguro selecciona 'None'.
et: Valige "A" või "B", kui teie antennisüsteem seda nõuab, vastasel juhul valige "None". Kui te ei ole kindel, valige "puudub".
fa: گزینه “A” یا “B” را انتخاب کنید اگر سیستم هوایی شما به این نیاز دارد، در غیر این صورت گزینه “None” را انتخاب کنید. اگر مطمئن نیستید “None” را انتخاب کنید.
fi: Valitse 'A' tai 'B', jos antennijärjestelmäsi vaatii tätä, tai valitse 'Ei'. Jos et ole varma, valitse "Ei.".
fr: Sélectionnez « A » ou « B » si votre système aérien l'exige, sinon sélectionnez « Aucun ». Si vous n'êtes pas sûr de choisir 'Aucun'.
fy: Selektearje 'A' of 'B' As jo ​​Aerial-systeem dit fereasket, oars selektearje 'Gjin'. As jo ​​net wis binne, selektearje dan 'Gjin'.
he: בחר 'A' או 'B' אם המערכת האווירית שלך דורשת זאת, אחרת בחר 'None'. אם אתה לא בטוח לבחור "None".
hr: Odaberite 'A' ili 'B' ako vaš zračni sustav to zahtijeva, inače odaberite 'None'. Ako niste sigurni da odaberite 'None'.
hu: Válassza az 'A' vagy 'B' lehetőséget, ha a légi rendszer ezt megköveteli, különben válassza a „Nincs” lehetőséget.Ha nem biztos benne, válassza a „Nincs” lehetőséget.
id: Pilih 'A' atau 'B' jika sistem udara Anda memerlukan ini, jika tidak pilih 'tidak ada'. Jika Anda tidak yakin pilih 'None'.
is: Veldu 'A' eða 'B' ef loftkerfi þitt þarfnast þess, veldu annars 'Enginn'. Ef þú ert ekki viss um að velja 'Enginn'.
ku: Heke pergala we ya hewayê hewceyê vê yekê 'A' an 'an' B 'hilbijêrin, wekî din' None 'hilbijêrin. Heke hûn ne ewle ne 'None' hilbijêrin.
lt: Pasirinkite 'A' arba 'B' Jei jūsų oro sistema to reikalauja, kitaip pasirinkite 'Nėra'.Jei nesate tikri, pasirinkite 'Nėra'.
lv: Izvēlieties 'A' vai 'B', ja jūsu gaisa sistēmai tas ir nepieciešams, pretējā gadījumā izvēlieties 'Nav'. Ja neesat pārliecināts izvēlieties 'Nav'.
nb: Velg 'A' eller 'B' hvis luftsystemet krever dette, ellers velger du 'Ingen'. Hvis du er usikker, velg \"Ingen\".
nl: Selecteer 'A' of 'B' Als uw antennesysteem dit vereist, selecteert u anders 'Geen'. Als u niet zeker weet, selecteert u 'geen'.
pl: Wybierz „A” lub „B”, jeśli system powietrzny wymaga tego, w przeciwnym razie wybierz „Brak”. Jeśli nie masz pewności, wybierz „Brak”.
pt: Selecione 'A' ou 'B' se o seu sistema aéreo exigir isso, caso contrário, selecione 'Nenhum'. Se você não tiver certeza, selecione "Nenhum".
pt_br: Selecione 'a' ou 'b' se o seu sistema aéreo exigir isso, caso contrário, selecione 'nenhum'. Se você não tiver certeza, selecione 'Nenhum'.
ro: Selectați „A” sau „B” dacă sistemul dvs. aerian necesită acest lucru, altfel selectați „Nici unul”. Dacă nu sunteți sigur, selectați „Nici unul”.
ru: Выберите «A» или «B», если вам требуется воздушная система, иначе выберите «Нет». Если вы не уверены, выберите «Нет».
sk: Vyberte „A“ alebo „B“, ak to vyžaduje váš letecký systém, inak vyberte „None“. Ak si nie ste istí, vyberte „None“.
sl: Če to zahteva vaš zračni sistem, izberite 'A' ali 'B', sicer izberite 'None'.Če niste prepričani, izberite 'None'.
sq: Zgjidhni 'a' ose 'b' nëse sistemi juaj ajror e kërkon këtë, përndryshe zgjidhni 'Asnjë'. Nëse nuk jeni të sigurt zgjidhni 'asnjë'.
sr: Изаберите 'А' или 'Б' ако ваш ваздушни систем то захтева, иначе изаберите 'Ноне'. Ако нисте сигурни да одаберите 'Ноне'.
sv: Välj 'A' eller 'B' Om ditt flygsystem kräver detta, välj 'Inget'. Om du är osäker väljer du "ingen".
th: เลือก 'A' หรือ 'B' หากระบบอากาศของคุณต้องการแบบนี้ ไม่เช่นนั้นเลือก 'None' หากคุณไม่แน่ใจว่าจะเลือก 'ไม่มี'.
tr: Hava sisteminiz bunu gerektiriyorsa 'A' veya 'B''yi seçin, aksi takdirde' Yok 'seçin. Emin değilseniz 'Yok' seçin.
uk: Виберіть "A" або "B" Якщо ваша повітряна система вимагає цього, інакше виберіть "None". Якщо ви не впевнені, виберіть "Немає".
vi: Chọn 'A' hoặc 'B' nếu hệ thống trên không của bạn yêu cầu điều này, nếu không thì chọn 'Không'. Nếu bạn không chắc chắn, hãy chọn 'Không'.
zh_cn: 选择“ A”或“ B”，如果您的空中系统需要此操作，否则选择“无”。如果您不确定选择“无”。

source: Select 'Band' if using a 'Universal' LNB, otherwise consult your LNB specifications.
ar: إختار "باند" إذا إستعملت "الإن بي إن بي" غير ذلك إستشارة مواصفاتك.
bg: Изберете 'Band', ако използвате 'Universal' LNB, в противен случай се консултирайте с Вашите LNB спецификации.
ca: Seleccioneu 'Band' si useu un 'NNNNNB', altrament consulteu les especificacions de LNB.
cs: Zvolte 'Pásmo', pokud používáte 'Univerzální' LNB, jinak se poraďte se svými specifikacemi LNB.
da: Vælg 'Band' hvis du bruger et 'Universal' LNB, ellers se dine LNB specifikationer.
de: Wählen Sie 'Band', wenn Sie ein 'universelles' LNB verwenden, andernfalls wenden Sie sich an Ihre LNB -Spezifikationen.
el: Επιλέξτε 'Band' Εάν χρησιμοποιείτε ένα 'Universal' LNB, συμβουλευτείτε διαφορετικά τις προδιαγραφές LNB.
es: Seleccione 'Band' si utiliza un 'Universal' LNB, consulte sus especificaciones de LNB.
et: Valige "Band", kui kasutate "Universaalset" LNB-d, muul juhul vaadake oma LNB spetsifikatsioone.
fa: گزینه “Band” را در صورت استفاده از “Universal” LNB انتخاب کنید، در غیر این صورت با مشخصات LNB خود مشورت کنید.
fi: Valitse 'Band', jos käytät 'Universal' LNB:tä, muuten tutustu LNB:n ominaisuuksiin.
fr: Sélectionnez 'Band' si vous utilisez un LNB 'Universel', sinon consultez vos spécifications LNB.
fy: Selektearje 'Band' As jo ​​in 'universele' LNB brûke, rieplachtsje oars jo LNB-spesifikaasjes.
he: בחרו את 'Band' אם משתמשים ב'Universal' LNB, אחרת תשוחחו עם מפרט LNB שלכם.
hr: Odaberite 'Band' ako koristite 'Universal' LNB, inače se posavjetujte s LNB specifikacijama.
hu: Válassza a „Band” lehetőséget, ha 'Universal' LNB használatát használja, egyébként olvassa el az LNB előírásait.
id: Pilih 'band' jika menggunakan LNB 'universal', jika tidak, berkonsultasi dengan spesifikasi LNB Anda.
is: Veldu 'Band' Ef þú notar 'Universal' LNB, hafðu annars samband við LNB forskriftir þínar.
ku: Heke bikar bînin lnb 'gerdûnî' hilbijêrin, wekî din, bi rengek din bi taybetmendiyên LNB-ê re şêwir bikin.
lt: Pasirinkite 'Band', jei naudojate 'Universal' LNB, kitaip pasitarkite su savo LNB specifikacijomis.
lv: Izvēlieties 'Band', ja izmantojat 'Universal' LNB, pretējā gadījumā apskatiet savas LNB specifikācijas.
nb: Velg 'Band' hvis du bruker en 'Universal' LNB, ellers konsultere dine LNB spesifikasjoner.
nl: Selecteer 'Band' als u een 'Universal' LNB gebruikt, raadpleegt u anders uw LNB -specificaties.
pl: Wybierz „pasmo”, jeśli używasz „uniwersalnego” LNB, w przeciwnym razie zapoznaj się z specyfikacjami LNB.
pt: Selecione 'Band' se usar um 'Universal' LNB, caso contrário consulte suas especificações LNB.
pt_br: Selecione 'banda' se estiver usando um LNB 'Universal', caso contrário, consulte suas especificações LNB.
ro: Selectați „Band” dacă utilizați un LNB „universal”, altfel consultați specificațiile LNB.
ru: Выберите «Группа», если использует «универсальный» LNB, в противном случае обращайтесь к вашим спецификациям LNB.
sk: Vyberte „Band“, ak používate „univerzálny“ LNB, inak si pozrite svoje špecifikácie LNB.
sl: Če uporabljate 'Universal' LNB, izberite 'Band', sicer se posvetujte s specifikacijami LNB.
sq: Zgjidhni 'Band' nëse përdorni një LNB 'Universal', përndryshe konsultohuni me specifikimet tuaja LNB.
sr: Изаберите "Банд" ако користите "Универсал" ЛНБ, иначе се обратите ЛНБ спецификацијама.
sv: Välj 'Band' Om du använder en 'Universal' LNB, anser annars dina LNB -specifikationer.
th: เลือก 'band' หากใช้ 'Universal' LNB ไม่เช่นนั้นจะพิจารณาข้อกําหนด LNB ของคุณ.
tr: 'Universal' LNB kullanıyorsanız 'bant' seçin, aksi takdirde LNB özelliklerinize danışın.
uk: Виберіть "діапазон", якщо використовуєте "Universal" LNB, інакше проконсультуйтеся зі своїми специфікаціями LNB.
vi: Chọn 'Band' nếu sử dụng LNB 'Universal', nếu không hãy tham khảo thông số kỹ thuật LNB của bạn.
zh_cn: 如果使用“通用” LNB，请选择“频段”，否则请咨询您的LNB规格。

source: Select 'Enable' to start the CI+ helper.
ar: إختاروا "لا يمكن البدء بمساعد "سي آي +.
bg: Изберете 'Enable' за стартиране на помощника CI+.
ca: Seleccioneu 'Activat' per iniciar l' auxiliar del CI+.
cs: Zvolte 'Povolit' pro spuštění CI + pomocníka.
da: Vælg 'Aktivér' for at starte CI + hjælperen.
de: Wählen Sie 'Aktivieren', um den CI+ Helfer zu starten.
el: Επιλέξτε 'Enable' για να ξεκινήσετε τον βοηθό CI+.
es: Seleccione 'Enable' para iniciar el ayudante CI+.
et: Valige "Luba" CI+ abistaja käivitamiseks.
fa: گزینه “Enable” را برای شروع کمک کننده CI+ انتخاب کنید.
fi: Valitse "Käytä" käynnistääksesi CI+-avustimen.
fr: Sélectionnez « Activer » pour lancer l'aide CI+.
fy: Selektearje 'ynskeakelje' om de CI + helper te begjinnen.
he: בחר "אפשר" להתחיל את עוזר CI+.
hr: Odaberite "Omogući" za pokretanje CI+ pomoćnika.
hu: Válassza a „Engedélyezés” lehetőséget a CI+ segítő elindításához.
id: Pilih 'Aktifkan' untuk memulai pembantu CI+.
is: Veldu 'Virkja' til að hefja CI+ hjálpar.
ku: Hilbijêrin 'Vebijêrin' da ku Ci + arîkar dest pê bikin.
lt: Pasirinkite 'Enable', kad paleistumėte CI+ pagalbininką.
lv: Izvēlieties 'Enable', lai palaistu CI+ palīgu.
nb: Velg « Aktiver» for å starte CI+-hjelperen.
nl: Selecteer 'inschakelen' om de CI+ helper te starten.
pl: Wybierz „Włącz”, aby uruchomić pomocnik CI+.
pt: Selecione 'Ativar' para iniciar o helper CI+.
pt_br: Selecione 'Ativar' para iniciar o CI+ Helper.
ro: Selectați „Activați” pentru a porni CI+ Helper.
ru: Выберите «Включить», чтобы запустить помощника CI+.
sk: Vyberte „Povoliť“ spustiť pomocníka CI+.
sl: Izberite 'Omogoči' za zagon pomočnika CI+.
sq: Zgjidhni 'Enable' për të filluar ndihmësin CI+.
sr: Изаберите "Омогућити" да бисте покренули ЦИ + Хелпер.
sv: Välj 'Aktivera' för att starta CI+ Helper.
th: เลือกตัวเลือก 'Enable' เพื่อเริ่มโปรแกรมช่วยเหลือ CI+.
tr: CI+ yardımcısını başlatmak için 'etkinleştir' seçeneğini seçin.
uk: Виберіть "Увімкнути", щоб запустити помічник CI+.
vi: Chọn 'Bật' để khởi động người trợ giúp CI+.
zh_cn: 选择“启用”可以启动CI+助手。

source: Select 'Enabled' if this tuner has a signal cable connected, otherwise select 'Nothing connected'.
ar: إختاروا (إينيبلد) إذا كان هذا التون به كابل إشارة متصل، وإلا إختروا "لا شيء متصل".
bg: Изберете 'Enabled', ако този тунер има свързан сигнален кабел, в противен случай изберете 'Нищо свързано'.
ca: Seleccioneu 'Activat' si aquest teleter té un cable de senyal connectat, altrament seleccioneu 'Res connectat'.
cs: Vyberte 'Povoleno', pokud má tento tuner připojen signální kabel, jinak vyberte 'Nic připojeno'.
da: Vælg 'Aktiveret' hvis denne tuner har et signalkabel tilsluttet, ellers vælges 'Intet tilsluttet'.
de: Wählen Sie 'aktiviert', wenn dieser Tuner über ein Signalkabel angeschlossen ist, andernfalls wählen Sie "Nichts verbunden".
el: Επιλέξτε "Ενεργοποιημένο" εάν αυτός ο δέκτης έχει συνδεδεμένο καλώδιο σήματος, διαφορετικά επιλέξτε "Τίποτα συνδεδεμένο".
es: Seleccione 'Enabled' si este sintonizador tiene un cable de señal conectado, de lo contrario seleccione 'Nada conectado'.
et: Valige "Lubatud", kui sellel tuuneril on signaalikaabel ühendatud, vastasel juhul valige "Mitte midagi ühendatud".
fa: گزینه “Enabled” را انتخاب کنید اگر این پوشه دارای یک کابل سیگنال متصل باشد، در غیر این صورت گزینه “هیچ ارتباطی” را انتخاب کنید.
fi: Valitse "Enabled," jos viritin on kytketty signaalikaapeliin, muuten valitse "Ei mitään kytkettyä.".
fr: Sélectionnez « Enabled » si ce tuner a un câble de signal connecté, sinon sélectionnez « Rien connecté ».
fy: Selektearje 'ynskeakele' as dizze tuner in sinjaalkabel hat ferbûn, oars selektearje 'Neat Connected'.
he: בחר 'זמין' אם למונן הזה יש כבל אות המחובר, אחרת בחר 'דבר לא מחובר'.
hr: Odaberite 'Omogućeno' ako ovaj tuner ima spojen kabel signala, u protivnom odaberite 'Ništa spojeno'.
hu: Válassza az 'Engedélyezők' lehetőséget, ha ez a tuner jelkábel csatlakozik, különben válassza a „Semmi Csatlakozás” lehetőséget.
id: Pilih 'Diaktifkan' jika tuner ini memiliki kabel sinyal yang terhubung, jika tidak pilih 'Nothing Nothing'.
is: Veldu 'Virkt' ef þessi útvarpsviðtæki er með merkjasnúru, veldu annars 'ekkert tengt'.
ku: Hilbijêrin 'Vebijêrin' Heke ev tuner xwediyê kabloya îşaretê ye, bi rengek din 'tiştek ne girêdayî' hilbijêrin.
lt: Pasirinkite 'Įgalinta', jei šis imtuvas turi prijungtą signalo laidą, kitaip pasirinkite 'Nieko prijungta'.
lv: Izvēlieties 'Enabled', ja šim uztvērējam ir pievienots signāla kabelis, pretējā gadījumā izvēlieties 'Nekas nav savienots'.
nb: Velg «aktivert» hvis denne tuneren har en signalkabel tilkoblet, ellers velger du «Ingenting tilkoblet».
nl: Selecteer 'Ingeschakeld' Als deze tuner een signaalkabel heeft aangesloten, selecteert u anders 'Niets verbonden'.
pl: Wybierz „Włączone”, jeśli ten tuner ma podłączony kabel sygnałowy, w przeciwnym razie wybierz „Nic podłączony”.
pt: Selecione 'Ativado' se este sintonizador tiver um cabo de sinal conectado, caso contrário, selecione 'Nada conectado'.
pt_br: Selecione 'ativado' se este sintonizador tiver um cabo de sinal conectado, caso contrário, selecione 'nada conectado'.
ro: Selectați „Activat” dacă acest tuner are un cablu de semnal conectat, altfel selectați „Nimic conectat”.
ru: Выберите «Включить», если этот тюнер имеет подключенный кабель сигнала, в противном случае выберите «Ничего подключенного».
sk: Vyberte „Povolené“ Ak má tento tuner pripojený signálny kábel, inak vyberte „Nič pripojené“.
sl: Izberite 'Omogočeno' Če ima ta sprejemnik priključen signalni kabel, sicer izberite 'Nič povezano'.
sq: Zgjidhni 'Enabled' nëse ky akordues ka një kabllo sinjal të lidhur, përndryshe zgjidhni 'Asgjë e lidhur'.
sr: Изаберите "Омогућено" ако овај тјунер има сигнални кабл повезан, иначе изаберите "Ништа повезано".
sv: Välj 'Enabled' om den här tunern har en signalkabel ansluten, välj 'Inget ansluten'.
th: เลือก 'Enbabled' หากเครื่องปรับเสียงนี้ มีสายเคเบิลสัญญาณเชื่อมต่ออยู่ ไม่เช่นนั้นเลือก 'ไม่มีอะไรเชื่อมต่อ'.
tr: Bu tuner bağlı bir sinyal kablosu varsa 'Etkin' seçeneğini seçin, aksi takdirde 'bağlı hiçbir şey' seçin.
uk: Виберіть "Увімкнено", якщо цей тюнер підключений до кабелю сигналу, інакше виберіть "Нічого підключеного".
vi: Chọn 'Bật' nếu bộ chỉnh này có cáp tín hiệu được kết nối, nếu không thì chọn 'Không có gì được kết nối'.
zh_cn: 选择“启用”如果此调谐器已连接信号电缆，则选择“无连接”。
