Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to always show the bouquet screen first when opening the channel list. Select 'No' to open the channel list using the current bouquet.
ar: إختار "نعم" لإظهار شاشة الباقة أولاً عند فتح قائمة القنوات اختيار 'لا لفتح قائمة القنوات باستخدام الباقة الحالية.
bg: Изберете 'Да', за да покажете първо екрана на букета при отваряне на списъка с канали. Изберете 'Не', за да отворите списъка с канали с помощта на текущия букет.
ca: Seleccioneu 'Sí' per a mostrar primer la pantalla bouquet en obrir la llista de canals. Seleccioneu 'No' per obrir la llista de canals usant el bouquet actual.
cs: Zvolte "Ano", abyste při otevírání seznamu kanálů vždy zobrazili kytici. Zvolte "Ne" pro otevření seznamu kanálů pomocí aktuální kytice.
da: Vælg 'Ja' for altid at vise buketteskærmen først når kanallisten åbnes. Vælg 'Nej' for at åbne kanallisten med den aktuelle buket.
de: Wählen Sie 'Ja', um immer den Bouquet -Bildschirm anzeigen, wenn Sie die Kanalliste öffnen. Wählen Sie 'Nein' aus, um die Kanalliste mit dem aktuellen Strauß zu öffnen.
el: Επιλέξτε "Ναι" για να εμφανίσετε πάντα την οθόνη μπουκέτου πρώτα όταν ανοίγετε τη λίστα καναλιών. Επιλέξτε 'Όχι' για να ανοίξετε τη λίστα καναλιών χρησιμοποιώντας το τρέχον μπουκέτο.
es: Seleccione 'Sí' para mostrar siempre la pantalla del ramo primero al abrir la lista de canales. Seleccione 'No' para abrir la lista de canales usando el ramo actual.
et: Valige "Jah", et alati näidata kimbu ekraani esimesena kanalite nimekirja avamisel. Vali 'Ei' kanalite nimekirja avamiseks aktiivse kimbu abil.
fa: گزینه “Yes” را انتخاب کنید تا همیشه صفحه نمایش دسته اول را هنگام باز کردن لیست کانال نشان دهید. گزینه “No” را انتخاب کنید تا لیست کانال را با استفاده از دسته فعلی باز کنید.
fi: Valitse "Kyllä" näyttääksesi kukkakimppunäytön aina ensin, kun avaat kanavaluettelon. Valitse "Ei" avataksesi kanavaluettelon käyttämällä nykyistä kimppua.
fr: Sélectionnez « Oui » pour toujours afficher l'écran du bouquet en premier lors de l'ouverture de la liste des canaux. Sélectionnez « Non » pour ouvrir la liste des canaux en utilisant le bouquet actuel.
fy: Selektearje 'Ja' om it Bouquet-skerm earst te sjen by it iepenjen fan 'e Channell-list. Selektearje 'Nee' om de kanaallist te iepenjen mei it hjoeddeistige boeket.
he: בחר 'כן' תמיד להציג את מסך הזר הראשון בעת פתיחת רשימת הערוצים. בחר 'לא' לפתוח את רשימת הערוץ באמצעות הזר הנוכחי.
hr: Odaberite "Da" da biste uvijek prvi prikazali zaslon buketa prilikom otvaranja popisa kanala. Odaberite 'Ne' za otvaranje popisa kanala pomoću trenutnog buketa.
hu: Válassza az „Igen” lehetőséget, hogy a csatorna lista megnyitásakor először mindig megjelenítse a csokor képernyőt.Válassza a „Nem” lehetőséget a csatorna lista megnyitásához az aktuális csokor segítségével.
id: Pilih 'Ya' untuk selalu menampilkan layar buket terlebih dahulu saat membuka daftar saluran. Pilih 'No' untuk membuka daftar saluran menggunakan karangan bunga saat ini.
is: Veldu 'já' til að sýna alltaf vöndskjáinn fyrst þegar þú opnar rásalistann. Veldu 'Nei' til að opna rásalistann með núverandi vönd.
ku: Hilbijêrin 'Erê' ku her gav gava ku navnîşa kanalê vekin, her gav ekrana kulîlk nîşan bidin. Hilbijêrin 'Na' hilbijêrin ku navnîşa kanalê bi karanîna kulikê heyî bikar bînin.
lt: Atidarydami kanalų sąrašą, pasirinkite 'Taip', kad visada parodytumėte 'Bouquet' ekraną.Pasirinkite 'Ne', jei norite atidaryti kanalų sąrašą naudodami dabartinę puokštę.
lv: Izvēlieties 'Jā', lai vienmēr, atverot kanālu sarakstu, vispirms rādītu pušķu ekrānu. Izvēlieties 'Nē', lai atvērtu kanālu sarakstu, izmantojot aktīvo pušķi.
nb: Velg «Ja» for å alltid vise bukettskjermen først når du åpner kanallisten. Velg « Nei» for å åpne kanallisten ved hjelp av den gjeldende buketten.
nl: Selecteer 'Ja' om het boeketscherm altijd eerst weer te geven bij het openen van de kanaallijst. Selecteer 'Nee' om de kanaallijst te openen met behulp van het huidige boeket.
pl: Wybierz „Tak”, aby zawsze pokazać ekran bukietowy najpierw podczas otwierania listy kanałów. Wybierz „Nie”, aby otworzyć listę kanałów za pomocą bieżącego bukietu.
pt: Selecione "Sim" para mostrar sempre a tela do buquê primeiro ao abrir a lista de canais. Selecione 'Não' para abrir a lista de canais usando o buquê atual.
pt_br: Selecione 'Sim' para sempre mostrar a tela do buquê primeiro ao abrir a lista de canais. Selecione 'Não' para abrir a lista de canais usando o buquê atual.
ro: Selectați „Da” pentru a afișa întotdeauna ecranul buchetului mai întâi la deschiderea listei de canale. Selectați „Nu” pentru a deschide lista de canale folosind buchetul curent.
ru: Выберите «Да», чтобы сначала показать экран букета при открытии списка каналов. Выберите «Нет», чтобы открыть список каналов, используя текущий букет.
sk: Pri otváraní zoznamu kanálov vyberte možnosť „Áno“ najskôr zobrazovať obrazovku kytice. Vyberte „Nie“, aby ste otvorili zoznam kanálov pomocou aktuálnej kytice.
sl: Izberite 'Da', da vedno najprej pokažete zaslon šopka, ko odprete seznam kanalov.Izberite 'Ne', da odprete seznam kanalov s trenutnim šopkom.
sq: Zgjidhni 'po' për të treguar gjithmonë ekranin e buqetë së pari kur hapni listën e kanaleve. Zgjidhni 'Jo' për të hapur listën e kanaleve duke përdorur tufën aktuale.
sr: Изаберите "Да" да бисте увек приказани екран букует прво приликом отварања листе канала. Изаберите "Не" да бисте отворили листу канала помоћу тренутног букета.
sv: Välj 'Ja' för att alltid visa bukettskärmen först när du öppnar kanallistan. Välj 'Nej' för att öppna kanallistan med den aktuella buketten.
th: เลือก 'ใช่' เพื่อแสดงหน้าจอช่อดอกไม้ก่อนเสมอเมื่อเปิดรายการช่อง เลือก 'No' เพื่อเปิดรายการช่องโดยใช้ช่อดอกไม้ปัจจุบัน.
tr: Kanal listesini açarken her zaman buket ekranını göstermek için 'Evet'i seçin. Geçerli buket kullanarak kanal listesini açmak için 'hayır' seçeneğini seçin.
uk: Виберіть "Так", щоб завжди показати екран букетів спочатку під час відкриття списку каналів. Виберіть "Ні", щоб відкрити список каналів за допомогою поточного букета.
vi: Chọn 'Có' để luôn hiển thị màn hình Bouquet trước khi mở danh sách kênh. Chọn 'Không' để mở danh sách kênh bằng bó hoa hiện tại.
zh_cn: 选择“是”以在打开频道列表时始终首先显示花束屏幕。选择“否”使用当前花束打开通道列表。

source: Select 'Yes' to check if network connections are coming from nominated IP Addresses at the activation time of the timer. If so, the timer will be deactivated.
ar: إختار "نعم" للتحقق إذا كانت وصلات الشبكة تأتي من عنوانات IP المرشحة في وقت تفعيل جهاز التوقيت. إذا كان الأمر كذلك، سوف يتم تعطيل جهاز التوقيت.
bg: Изберете "Да," за да проверите дали мрежовите връзки идват от номинираните IP адреси по време на активиране на таймера. Ако е така, таймерът ще бъде деактивиран.
ca: Seleccioneu 'Sí' per comprovar si les connexions de xarxa venen de les adreces IP nominades a l' hora d' activació del temporitzador. Si és així, el temporitzador es desactivarà.
cs: Zvolte "Ano" pro kontrolu, zda síťová spojení pocházejí z nominovaných IP adres v aktivační době časovače. Pokud ano, časovač bude deaktivován.
da: Vælg 'Ja' for at kontrollere om netværksforbindelser kommer fra nominerede IP-adresser på timerens aktiveringstid. Hvis det er tilfældet, vil timeren blive deaktiveret.
de: Wählen Sie 'Ja', um zu überprüfen, ob Netzwerkverbindungen zum Aktivierungszeit des Timers aus nominierten IP -Adressen stammen. In diesem Fall wird der Timer deaktiviert.
el: Επιλέξτε "Ναι" για να ελέγξετε εάν οι συνδέσεις δικτύου προέρχονται από τις υποψήφιες διευθύνσεις IP κατά τον χρόνο ενεργοποίησης του χρονοδιακόπτη. Αν ναι, ο χρονοδιακόπτης θα απενεργοποιηθεί.
es: Seleccione 'Sí' para comprobar si las conexiones de red vienen de direcciones IP nominadas en el momento de activación del temporizador. Si es así, el temporizador será desactivado.
et: Valige "Jah", et kontrollida, kas võrguühendused tulevad määratud IP-aadressidest taimeri aktiveerimise ajal. Kui nii, siis taimer deaktiveeritakse.
fa: گزینه “Yes” را انتخاب کنید تا بررسی کنید که آیا اتصالات شبکه از آدرس های IP نامزد شده در زمان فعال سازی تایمر می آیند. اگر چنین باشد، تایمر غیرفعال خواهد شد.
fi: Valitse "Kyllä" tarkistaaksesi, tulevatko verkkoyhteydet nimetyistä IP-osoitteista ajastimen aktivointiajankohtana. Jos näin on, ajastin sammutetaan.
fr: Sélectionnez « Oui » pour vérifier si les connexions réseau proviennent des adresses IP désignées au moment de l'activation du minuteur. Si oui, la minuterie sera désactivée.
fy: Selektearje 'Ja' om te kontrolearjen as netwurkferbiningen komme út nominearre IP-adressen by de aktivaasjetiid fan 'e timer. As dat sa is, sil de timer wurde útskeakele.
he: בחר 'כן' כדי לבדוק אם חיבורי הרשת באים מכתובת IP מועמדת בזמן ההפעלה של המזמן. אם כן, הזמן יימחק.
hr: Odaberite 'Da' da biste provjerili jesu li mrežne veze s nominiranih IP adresa u vrijeme aktiviranja timera. Ako je tako, tajmer će biti deaktiviran.
hu: Válassza az „Igen” lehetőséget annak ellenőrzéséhez, hogy a hálózati kapcsolatok a jelölt IP -címekből származnak -e az időzítő aktiválási idején.Ha igen, akkor az időzítőt deaktiválják.
id: Pilih 'Ya' untuk memeriksa apakah koneksi jaringan berasal dari alamat IP yang dinominasikan pada waktu aktivasi timer. Jika demikian, timer akan dinonaktifkan.
is: Veldu 'já' til að athuga hvort nettengingar koma frá tilnefndum IP -tölum á virkjunartíma tímans. Ef svo er, verður tímamælirinn óvirkur.
ku: Hilbijêrin ku 'Erê' hilbijêrin ka pêwendiyên torê ji navnîşanên IP-ê yên namzedê di dema çalakkirinê ya demjimêrê de tê. Ger wusa be, dê demjimêr were xêzkirin.
lt: Pasirinkite 'Taip', kad patikrintumėte, ar tinklo jungtys yra iš nominuotų IP adresų laikmačio aktyvavimo metu.Jei taip, laikmatis bus išjungtas.
lv: Izvēlieties 'Jā', lai pārbaudītu, vai tīkla savienojumi nāk no norādītā IP adreses taimera aktivizācijas laikā. Ja jā, taimeris tiks deaktivizēts.
nb: Velg «Ja» for å sjekke om nettverksforbindelser kommer fra nominerte IP-adresser på aktiveringstiden til timeren. I så fall vil timeren bli deaktivert.
nl: Selecteer 'Ja' om te controleren of netwerkverbindingen afkomstig zijn van genomineerde IP -adressen op de activeringstijd van de timer. Als dat zo is, wordt de timer gedeactiveerd.
pl: Wybierz „Tak”, aby sprawdzić, czy połączenia sieciowe pochodzą z nominowanych adresów IP w czasie aktywacji timera. Jeśli tak, licznik czasu zostanie dezaktywowany.
pt: Selecione 'Sim' para verificar se as conexões de rede estão vindo de endereços IP nomeados no momento de ativação do timer. Em caso afirmativo, o temporizador será desativado.
pt_br: Selecione 'Sim' para verificar se as conexões de rede são provenientes de endereços IP nomeados no momento da ativação do timer. Nesse caso, o temporizador será desativado.
ro: Selectați „Da” pentru a verifica dacă conexiunile de rețea provin din adrese IP nominalizate la momentul de activare al cronometrului. Dacă da, cronometrul va fi dezactivat.
ru: Выберите «Да», чтобы проверить, поступают ли сетевые подключения с назначенных IP -адресов во время активации таймера. Если это так, таймер будет деактивирован.
sk: Vyberte „Áno“, aby ste skontrolovali, či sieťové pripojenia pochádzajú z nominovaných IP adries v čase aktivácie časovača. Ak áno, časovač bude deaktivovaný.
sl: Izberite 'Da', če želite preveriti, ali omrežne povezave prihajajo iz nominiranih naslovov IP v času aktiviranja časovnika.Če je tako, bo časovnik deaktiviran.
sq: Zgjidhni 'Po' për të kontrolluar nëse lidhjet e rrjetit po vijnë nga adresat IP të nominuara në kohën e aktivizimit të kohëmatësit. Nëse po, kohëmatësi do të çaktivizohet.
sr: Изаберите "Да" да бисте проверили да ли мрежне везе долазе од номинованих ИП адреса на време активирања тајмера. Ако је то случај, тајмер ће бити деактивиран.
sv: Välj 'Ja' för att kontrollera om nätverksanslutningar kommer från nominerade IP -adresser vid aktiveringstiden för timern. Om så är fallet kommer timern att inaktiveras.
th: เลือก 'ใช่' เพื่อตรวจสอบว่าการเชื่อมต่อเครือข่ายมาจาก IP address ที่ถูกเสนอชื่อที่อยู่ที่ระบุเวลา หากเป็นเช่นนั้น ตัวจับเวลาจะถูกปิดการทํางาน.
tr: Zamanlayıcının etkinleştirme süresinde aday gösterilen IP adreslerinden ağ bağlantılarının gelip gelmediğini kontrol etmek için 'Evet'i seçin. Eğer öyleyse, zamanlayıcı devre dışı bırakılır.
uk: Виберіть "Так", щоб перевірити, чи є мережеві з'єднання з номінованих IP -адрес у час активації таймера. Якщо так, таймер буде деактивований.
vi: Chọn 'Có' để kiểm tra xem các kết nối mạng có đến từ các địa chỉ IP được chỉ định vào thời điểm kích hoạt của bộ đếm thời gian không. Nếu vậy, bộ hẹn giờ sẽ bị vô hiệu hóa.
zh_cn: 选择“是”以检查计时器激活时间的网络连接是否来自提名的IP地址。如果是这样，计时器将被停用。

source: Select 'Yes' to continuously display all images in a loop, or select 'No' to display all images once and then stop.
ar: نختار "نعم" باستمرار عرض جميع الصور في حلقة، أو اختيار 'لا لعرض جميع الصور مرة واحدة ثم تتوقف.
bg: Изберете "Да" за непрекъснато показване на всички изображения в цикъл, или изберете "Не," за да покажете всички изображения веднъж и след това спрете.
ca: Seleccioneu 'Sí' per mostrar contínuament totes les imatges en un bucle, o seleccioneu 'No' per mostrar totes les imatges una vegada i després aturar- les.
cs: Zvolte "Ano", abyste nepřetržitě zobrazovali všechny obrázky v smyčce, nebo zvolte "Ne", abyste zobrazili všechny obrázky jednou a pak se zastaví.
da: Vælg 'Ja' for løbende at vise alle billeder i en løkke, eller vælg 'Nej' for at vise alle billeder én gang og derefter stoppe.
de: Wählen Sie 'Ja', um alle Bilder kontinuierlich in einer Schleife anzuzeigen, oder wählen Sie "Nein", um alle Bilder einmal anzuzeigen, und stoppen Sie sie dann.
el: Επιλέξτε 'Ναι' για να εμφανίσετε συνεχώς όλες τις εικόνες σε ένα βρόχο ή επιλέξτε 'όχι' για να εμφανίσετε όλες τις εικόνες μία φορά και στη συνέχεια να σταματήσετε.
es: Seleccione 'Sí' para mostrar continuamente todas las imágenes en un bucle, o seleccione 'No' para mostrar todas las imágenes una vez y luego parar.
et: Valige "Jah", et kuvada pidevalt kõiki pilte silmuses, või valige "Ei", et kuvada kõik pildid üks kord ja seejärel peatada.
fa: “Yes” را انتخاب کنید تا به طور مداوم تمام تصاویر را در یک حلقه نمایش دهید یا “No” را انتخاب کنید تا تمام تصاویر را یک بار و سپس متوقف کنید.
fi: Valitse "Kyllä" näyttääksesi kaikki kuvat jatkuvasti silmukkana tai valitse "Ei" näyttääksesi kaikki kuvat kerran ja sitten lopettaaksesi.
fr: Sélectionnez « Oui » pour afficher en continu toutes les images dans une boucle, ou sélectionnez « Non » pour afficher toutes les images une fois puis arrêtez.
fy: Selektearje 'Ja' om alle ôfbyldings kontinu te werjaan yn in loop, of selektearje 'Nee' om alle ôfbyldings ienris te werjaan en dan stopje.
he: בחר 'כן' להציג את כל התמונות בלולאה, או לבחור 'לא' להציג את כל התמונות פעם ואז להפסיק.
hr: Odaberite 'Da' za kontinuirano prikazivanje svih slika u petlji ili odaberite 'Ne' za prikaz svih slika jednom, a zatim zaustavite.
hu: Válassza az „Igen” lehetőséget az összes kép folyamatos megjelenítéséhez egy hurokban, vagy válassza a „NO” lehetőséget az összes kép egyszer megjelenítéséhez, majd leállítva.
id: Pilih 'Ya' untuk terus menampilkan semua gambar dalam satu loop, atau pilih 'No' untuk menampilkan semua gambar sekali dan kemudian berhenti.
is: Veldu 'já' til að birta stöðugt allar myndir í lykkju, eða veldu 'nei' til að birta allar myndir einu sinni og stoppaðu síðan.
ku: Hilbijêrin 'Erê' bi berdewamî hemî wêneyan li loopê nîşan bikin, an jî 'na' hilbijêrin da ku hemî wêneyan carekê wêne nîşan bikin û dûv re jî bisekinin.
lt: Pasirinkite 'Taip', kad nuolat rodytumėte visus vaizdus kilpoje, arba pasirinkite 'Ne', jei norite rodyti visus vaizdus vieną kartą, tada sustokite.
lv: Izvēlieties 'Jā', lai nepārtraukti rādītu visus attēlus cilpā, vai izvēlieties 'Nē', lai parādītu visus attēlus vienu reizi un pēc tam apstātos.
nb: Velg \"Ja\" for kontinuerlig å vise alle bildene i en løkke, eller velg \"Nei\" for å vise alle bildene én gang og deretter stoppe.
nl: Selecteer 'Ja' om alle afbeeldingen continu in een lus weer te geven of selecteer 'Nee' om alle afbeeldingen eenmaal weer te geven en vervolgens te stoppen.
pl: Wybierz „Tak”, aby ciągle wyświetlać wszystkie obrazy w pętli lub wybierz „Nie”, aby wyświetlać wszystkie obrazy raz, a następnie zatrzymać.
pt: Selecione "Sim" para exibir continuamente todas as imagens em um loop, ou selecione "Não" para exibir todas as imagens uma vez e depois parar.
pt_br: Selecione 'Sim' para exibir continuamente todas as imagens em um loop ou selecione 'Não' para exibir todas as imagens uma vez e depois pare.
ro: Selectați „Da” pentru a afișa continuu toate imaginile într -o buclă sau selectați „Nu” pentru a afișa toate imaginile o dată și apoi opriți -vă.
ru: Выберите «Да», чтобы непрерывно отобразить все изображения в цикле или выберите «Нет», чтобы отобразить все изображения один раз, а затем остановиться.
sk: Vyberte „ÁNO“, aby ste nepretržite zobrazovali všetky obrázky v slučke, alebo vyberte možnosť „Nie“, aby ste raz zobrazili všetky obrázky a potom zastavte.
sl: Izberite 'Da', da nenehno prikazujete vse slike v zanki, ali izberite 'Ne', da enkrat prikažete vse slike in nato ustavite.
sq: Zgjidhni 'po' për të shfaqur vazhdimisht të gjitha imazhet në një lak, ose zgjidhni 'jo' për të shfaqur të gjitha imazhet një herë dhe pastaj të ndaloni.
sr: Изаберите "Да" да континуирано прикажете све слике у петљи или одаберите "Не" да бисте једном приказали све слике и затим престаните.
sv: Välj 'Ja' för att kontinuerligt visa alla bilder i en slinga, eller välj 'Nej' för att visa alla bilder en gång och sedan stoppa.
th: เลือก 'ใช่' เพื่อแสดงภาพทั้งหมดอย่างต่อเนื่องในวนรอบ หรือเลือก 'ไม่ใช่' เพื่อแสดงภาพทั้งหมดก่อน แล้วหยุด.
tr: Tüm görüntüleri bir döngüde sürekli olarak görüntülemek için 'Evet'i seçin veya tüm görüntüleri bir kez görüntülemek için' Hayır'ı seçin ve ardından durun.
uk: Виберіть "Так", щоб постійно відображати всі зображення в циклі або виберіть "Ні", щоб відобразити всі зображення один раз, а потім зупинити.
vi: Chọn 'Có' để liên tục hiển thị tất cả các hình ảnh trong một vòng lặp hoặc chọn 'Không' để hiển thị tất cả các hình ảnh một lần và sau đó dừng lại.
zh_cn: 选择“是”以连续显示循环中的所有图像，或选择“否”一次显示所有图像，然后停止。
