Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Schedule EPG and channel list import
ar: الجدول EPG وقائمة القنوات
bg: График EPG и списък с канали
ca: Assentaments programats
cs: Harmonogram dovozu EPG a seznamu kanálů
da: Skema for import af EPG og kanalliste
de: Planen Sie EPG und Kanallistenimport
el: Προγραμματίστε την εισαγωγή του EPG και της λίστας καναλιών
es: Cuadro EPG e importación de lista de canales
et: Ajakava EPG ja kanalite nimekirja import
fa: برنامه EPG و لیست کانال واردات
fi: Aikataulu EGG ja kanavaluettelo tuonti
fr: Annexe EPG et importation de la liste des canaux
fy: Skema EPG- en ymport fan Channel-list
he: לוח זמנים EPG ורשימת ערוצים
hr: Zakaz EPG i Uvoz popisa kanala
hu: Ütemezze az EPG és a csatorna lista importálását
id: Jadwalkan EPG dan Impor Daftar Saluran
is: Skipuleggðu innflutning EPG og rásarlista
ku: Pêvajoya EPG û Channel Import
lt: Tvarkaraštis EPG ir kanalų sąrašo importas
lv: Plānot EPG un kanālu sarakstu importu
nb: Planlegg EPG og kanalliste import
nl: Plan EPG en kanaallijst import
pl: Zaplanuj import EPG i listy kanałów
pt: Agendar importação de EPG e lista de canais
pt_br: Programar a importação de EPG e lista de canais
ro: Programează importul EPG și lista de canale
ru: Расписание импорта EPG и списка каналов
sk: Naplánujte import EPG a zoznam kanálov
sl: Urniku uvoza EPG in seznama kanalov
sq: Programoni Importin e EPG dhe Listën e Kanaleve
sr: Распоред ЕПГ и листе канала Увоз
sv: Schema EPG och kanallista import
th: การนําเข้ารายการช่อง EPG
tr: EPG ve Kanal Listesi İçe Aktarma
uk: Розклад імпорт EPG та каналів
vi: Lên lịch nhập danh sách kênh EPG và kênh
zh_cn: 计划EPG和频道列表导入

source: Scheduled load of epg.dat
ar: حمولة مبرمجة من الـ (بغ.دات)
bg: Планирано натоварване на epg.dat
ca: Càrrega planificada de epg.dat
cs: Plánované zatížení eps.dat
da: Planlagt belastning af epg.dat
de: Geplante Last EPG.DAT
el: Προγραμματισμένο φορτίο EPG.DAT
es: Carga programada de epg.dat
et: Epg.dati graafikujärgne koormus
fa: دانلود زیرنویس فارسی فیلم Cutg.dat
fi: Aikataulun mukainen epg.dat-kuorma
fr: Charge prévue de epg.dat
fy: Planne load fan epg.dat
he: המונחים: epg.dat
hr: Zakazano opterećenje epg.dat
hu: Az EPG.DAT ütemezett terhelése
id: Beban jadwal epg.dat
is: Áætlað álag af epg.dat
ku: Barkirina barkirinê ya EPG.DAT
lt: Suplanuota 'Epg.dat' krovinys
lv: Plānotā epg.dat slodze
nb: Planlagt belastning av epg.dat
nl: Geplande lading EPG.DAT
pl: Zaplanowane obciążenie EPG.DAT
pt: Carga programada de epg.dat
pt_br: Carga programada de Epg.dat
ro: Încărcarea programată de EPG.DAT
ru: Запланированная нагрузка epg.dat
sk: Plánované zaťaženie EPG.dat
sl: Načrtovana obremenitev epg.dat
sq: Ngarkesa e planifikuar e EPG.DAT
sr: Планирано оптерећење ЕПГ.ДАТ
sv: Schemalagd belastning av Epg.dat
th: โหลดค่า epg.dat ตามตาราง
tr: EPG.DAT planlı yük
uk: Заплановане завантаження EPG.DAT
vi: Tải trọng theo lịch của EPG.DAT
zh_cn: EPG.DAT的计划负载

source: Scheduled save of epg.dat
ar: مُقرَّر إنقاذه
bg: Планирано спасяване на epg.dat
ca: Càrrega planificada de epg.dat
cs: Plánovaná úspora epg.dat
da: Planlagt besparelse af epg.dat
de: Geplante Speicherung von EPG.DAT
el: Προγραμματισμένη αποθήκευση του EPG.DAT
es: Ahorro programado de epg.dat
et: Epg.dati graafikujärgne salvestamine
fa: ذخیره سازی epg.dat
fi: Ajantasaus epg.dat
fr: Sauvegarde programmée de epg.dat
fy: Planne bewarje fan EPG.Dat
he: ארכיון תגיות: epg.dat
hr: Zakazano spremanje epg.dat
hu: Az EPG.DAT ütemezett mentése
id: Jadwal Simpan Epg.dat
is: Áætluð vistun epg.dat
ku: Rizgarkirina epg.dat
lt: Suplanuotas išsaugoti epg.dat
lv: Plānots saglabāt epg.dat
nb: Planlagt lagring av epg.dat
nl: Geplande save van Epg.Dat
pl: Zaplanowane zapisywanie epg.dat
pt: Gravação agendada do epg.dat
pt_br: Salvar programado de epg.dat
ro: Salvare programată a EPG.DAT
ru: Запланированное сохранение epg.dat
sk: Naplánované uloženie epg.dat
sl: Načrtovano varčevanje z epg.dat
sq: Të planifikuar kursyer e EPG.DAT
sr: Планирано уштеда ЕПГ.ДАТ-а
sv: Schemalagd spara av Epg.dat
th: บันทึกตารางของ epg.dat
tr: Epg.dat planlı tasarruf
uk: Заплановано збереження epg.dat
vi: Tiết kiệm theo lịch trình của epg.dat
zh_cn: 计划保存epg.dat

source: Sci-Fi
el: Επιστημονικός
fr: Science et technologie
hr: Znanstveno-fi
pt: Ficção Científica
pt_br: Ficção científica
ru: Научная фантастика
sq: Shkencor
sr: Фијуљак
th: ไซไฟ
tr: Bilimkurgu
uk: Наукова фантастика
vi: Khoa học viễn tưởng
zh_cn: 科幻

source: Science
ar: العلم
bg: Наука
ca: Ciència
cs: Věda
da: Videnskab
de: Wissenschaft
el: Επιστήμη
es: Ciencia
et: Teadus
fa: علم
fi: Tiede
fr: Sciences
fy: Wittenskip
he: מדע
hr: Znanost
hu: Tudomány
id: Sains
is: Vísindi
ku: Zanist
lt: Mokslas
lv: Zinātne
nb: Vitenskap
nl: Wetenschap
pl: Nauka
pt: Ciência
pt_br: Ciência
ro: Ştiinţă
ru: Наука
sk: Veda
sl: Znanost
sq: Shkencë
sr: Наука
sv: Vetenskap
th: วิทยาศาสตร์
tr: Bilim
uk: Наука
vi: Khoa học
zh_cn: 科学

source: Science & Tech
ar: العلم والتكنولوجيا
bg: Наука и технологии
ca: Ciència i Tech
cs: Věda a technika
de: Wissenschaft & Tech
el: Επιστήμη & Τεχνολογία
et: Teadus ja tehnika
fa: علم و تکنولوژی
fi: Tiede ja teknologia
fr: Science et technologie
fy: Wittenskip en Tech
he: מדע וטכנולוגיה
hr: Znanost i tehnologija
hu: Tudomány és technika
id: Sains & Teknologi
is: Vísindi og tækni
ku: Zanist & Tech
lt: Mokslas ir technologijos
lv: Zinātne un tehnoloģija
nl: Wetenschap en technologie
pl: Nauka i technologia
pt: Ciência e Tecnologia
pt_br: Ciência e Tecnologia
ro: Știință și tehnologie
sk: Veda
sl: Znanost in tehnologija
sq: Shkencë dhe Teknike
sr: Наука и техничар
th: วิทยาศาสตร์ & เทคโนโลยี
tr: Bilim ve Teknoloji
vi: Khoa học & Công nghệ
zh_cn: 科学技术

source: Scope
ar: النطاق
bg: Обхват
ca: Àmbit
cs: Oblast působnosti
da: Anvendelsesområde
de: Umfang
el: Εκταση
es: Ámbito
et: Ulatus
fa: محدوده
fi: Soveltamisala
fr: Portée
fy: Omfang
he: סקוט
hr: Opseg
hu: Hatókör
id: Cakupan
is: Gildissvið
ku: O
lt: Taikymo sritis
lv: Darbības joma
nb: Område
nl: Domein
pl: Zakres
pt: Âmbito de aplicação
pt_br: Escopo
ro: Sfera de aplicare
ru: Объем
sk: Rozsah
sl: Obseg
sq: Shtrirje
sr: Обим
sv: Omfattning
th: ขอบเขต
tr: Kapsam
uk: Обсяг
vi: Phạm vi
zh_cn: 范围

source: Script Manager
bg: Управление на скриптове
ca: Gestor d' scripts
cs: Správce skriptů
da: Scripthåndtering
de: Skriptmanager
el: Διαχειριστής σεναρίων
et: Skriptihaldur
fa: کارگردان : Script Manager
fi: Komentosarjan hallinta
fr: Gestionnaire de scripts
fy: Skriftbehearder
he: מנהל תסריט
hr: Voditelj skripte
hu: Forgatókönyvvezető
id: Manajer Skrip
is: Handritastjóri
ku: Gerînendeyê Script
lt: Scenarijaus tvarkyklė
lv: Skriptu pārvaldnieks
pl: Menedżer skryptów
pt: Gerenciador de scripts
pt_br: Gerente de script
ro: Manager script
ru: Менеджер сценариев
sk: Správca skriptov
sq: Menaxher i skriptit
sr: Менаџер скрипте
sv: Manushanterare
th: ตัวจัดการสคริปต์
tr: Senaryo yöneticisi
uk: Менеджер сценаріїв
vi: Trình quản lý tập lệnh
zh_cn: 脚本管理器

source: Scrolling Speed
ar: سبيد
bg: Скорост на плъзгане
ca: Velocitat de desplaçament
cs: Otáčky
da: Rullehastighed
de: Scrollengeschwindigkeit
el: Ταχύτητα κύλισης
es: Velocidad de desplazamiento
et: Kerimiskiirus
fa: دانلود بازی Speed
fi: Vieritysnopeus
fr: Vitesse de défilement
fy: Rôlje snelheid
he: עקבו אחרי Speed
hr: Brzina pomicanja
hu: Görgetési sebesség
id: Kecepatan gulir
is: Flettahraði
ku: Leza scrolling
lt: Slinkimo greitis
lv: Ritināšanas ātrums
nb: Rullehastighet
nl: Scrollende snelheid
pl: Szybkość przewijania
pt: Velocidade de Rolagem
pt_br: Velocidade de rolagem
ro: Viteză de defilare
ru: Скорость прокрутки
sk: Posúvacia rýchlosť
sl: Hitrost drsenja
sq: Shpejtësi lëvizjeje
sr: Брзина померања
sv: Rullningshastighet
th: ความเร็วการเลื่อน
tr: Kaydırma hızı
uk: Швидкість прокрутки
vi: Tốc độ cuộn
zh_cn: 滚动速度

source: Scrolling delay (software renderer)
ar: التأخير في التنظيف (مصدر البرمجيات)
bg: Забавяне на въртенето (предавател на софтуер)
ca: Retard de desplaçament ( renderitzador de maquinari)
cs: Zpoždění posunu (předkladatel softwaru)
da: Scrolling forsinkelse (software renderer)
de: Scrollenverzögerung (Software -Renderer)
el: Καθυστέρηση κύλισης (renderer λογισμικού)
es: Retraso de desplazamiento (productor de software)
et: Kerimisviivitus (tarkvara renderdaja)
fa: تاخیر متحرک (نرم افزار رندر کننده)
fi: Vieritysviive (ohjelmistojen renderointi)
fr: Délai de défilement (réalisateur de logiciels)
fy: Skrolling fertraging (software renderer)
he: עקבו אחרי Soft (softwareer)
hr: Pomicanje kašnjenja (softverski render)
hu: Görgetési késleltetés (szoftver -megjelenítő)
id: Penundaan Scrolling (Renderer Perangkat Lunak)
is: Skretta seinkun (hugbúnaðarframleiðandi)
ku: Derengiya Scrolling (Software Renderer)
lt: Slinkimo delsimas (programinės įrangos pateikėjas)
lv: Ritināšanas aizture (programmatūras attēlotājs)
nb: Rulleforsinkelse (programvaregjenger)
pl: Opóźnienie przewijania (renderer oprogramowania)
pt: Atraso de rolagem ( renderizador de software)
pt_br: Atraso de rolagem (renderizador de software)
ro: Întârziere de defilare (redactor software)
ru: Задержка прокрутки (программный рендеринг)
sk: Oneskorenie rolovania (renderovač softvéru)
sl: Zamik pomikanja (programska oprema Renderer)
sq: Vonesa e lëvizjes (Krijuesi i softuerit)
sr: Кашњење скролаца (софтвер Рендерер)
sv: Rullande fördröjning (programvaruhandlare)
th: หน่วงเวลาการเลื่อน (ตัวแสดงของซอฟต์แวร์)
tr: Kaydırma gecikmesi (yazılım oluşturucu)
uk: Затримка прокрутки (рендер програмного забезпечення)
vi: Độ trễ cuộn (trình kết xuất phần mềm)
zh_cn: 滚动延迟（软件渲染器）

source: Scrolling speed (software renderer)
ar: سرعة التنظيف (مصدر البرمجيات)
bg: Скорост на превъртане (предавател на софтуер)
ca: Velocitat de desplaçament ( renderitzador de maquinari)
cs: Scrolling rychlost (software přenašeč)
da: Scrolling hastighed (software renderer)
de: Scrollengeschwindigkeit (Software -Renderer)
el: Ταχύτητα κύλισης (renderer λογισμικού)
es: Velocidad de desplazamiento (reductor de software)
et: Kerimiskiirus (tarkvara renderdaja)
fa: سرعت پیمایش (نرم افزار رندر کننده)
fi: Vieritysnopeus (ohjelmistojen renderointi)
fr: Vitesse de défilement (réalisateur de logiciels)
fy: Rôljende snelheid (software renderer)
he: מהירות Scrolling (softwareer)
hr: Brzina pomaka (softverski renderer)
hu: Görgetési sebesség (szoftver -megjelenítő)
id: Kecepatan Gulir (Renderer Perangkat Lunak)
is: Flettuhraði (hugbúnaður)
ku: Leza scrolling (Software Renderer)
lt: Slinkimo greitis (programinės įrangos teikėjas)
lv: Ritināšanas ātrums (programmatūras attēlotājs)
nb: Rullehastighet (programvaregjenger)
nl: Scrolling Snelheid (software renderer)
pl: Szybkość przewijania (renderer oprogramowania)
pt: Velocidade de rolagem ( renderizador de software)
pt_br: Velocidade de rolagem (renderizador de software)
ro: Viteza de defilare (Render software)
ru: Скорость прокрутки (программный рендеринг)
sk: Rýchlosť posúvania (renderovač softvéru)
sl: Hitrost drsenja (programska oprema)
sq: Shpejtësia e lëvizjes (paraqitës i softuerit)
sr: Брзина померања (софтвер рендерер)
sv: Rullningshastighet (programvaruhandlare)
th: ความเร็วการเลื่อน (ตัวแสดงของซอฟต์แวร์)
tr: Kaydırma hızı (yazılım oluşturucu)
uk: Швидкість прокрутки (програмне забезпечення)
vi: Tốc độ cuộn (trình kết xuất phần mềm)
zh_cn: 滚动速度（软件渲染器）

source: Se
bg: Се
ca: S
el: Τείχος
he: סי
ku: Heke
ru: Сельский
sk: September
sq: Shoqe
sr: Се
th: ซี
uk: Сорт

source: Search
ar: البحث
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Ερευνα
es: Búsqueda
et: Otsi
fa: جستجو
fi: Etsi
fr: Rechercher
fy: Sykje
he: חיפוש
hr: Pretraživanje
hu: Keresés
id: Mencari
is: Leitaðu
ku: Gerr
lt: Ieškoti
lv: Meklēt
nb: Søk
nl: Zoekopdracht
pl: Szukaj
pt: Pesquisar
pt_br: Procurar
ro: Căutare
ru: Поиск
sk: Prehliadka
sl: Iskanje
sq: Kërkim
sr: Тражити
sv: Söka
th: ค้นหา
tr: Aramak
uk: Обшук
vi: Tìm kiếm
zh_cn: 搜索

source: Search IMDb for information about current event.
ar: ابحثي عن بطاقة الهوية من أجل معلومات عن الحدث الحالي.
bg: Търсене IMDb за информация за текущото събитие.
ca: Cerca informació IMDb quant a l' esdeveniment actual.
cs: Pro informace o aktuální události vyhledejte IMDb.
da: Søg i IMDb for information om aktuelle begivenheder.
de: Suchen Sie nach Informationen zum aktuellen Ereignis.
el: Αναζήτηση IMDB για πληροφορίες σχετικά με το τρέχον συμβάν.
es: Buscar IMDb para obtener información sobre el evento actual.
et: Aktiivse sündmuse kohta info otsimiseks IMDb-st.
fa: جستجو برای اطلاعات در مورد رویداد فعلی.
fi: Etsi IMDb:stä tietoa nykyisestä tapahtumasta.
fr: Recherchez IMDb pour obtenir des renseignements sur l'événement en cours.
fy: Sykje IMDB foar ynformaasje oer aktuele barren.
he: חפש מידע על האירוע הנוכחי.
hr: Pretražite IMDB za informacije o trenutnom događaju.
hu: Keresse meg az IMDB -t az aktuális eseményről.
id: Cari IMDB untuk informasi tentang acara saat ini.
is: Leitaðu að IMDB til að fá upplýsingar um núverandi viðburð.
ku: IMDB ji bo agahdariya di derbarê bûyera heyî de bigerin.
lt: Ieškokite IMDB informacijos apie dabartinį įvykį.
lv: Meklēt IMDb informāciju par pašreizējo notikumu.
nb: Søk i IMDb for informasjon om hendelsen.
nl: Zoek IMDB voor informatie over de huidige gebeurtenis.
pl: Wyszukaj IMDB, aby uzyskać informacje o bieżącym wydarzeniu.
pt: Procure no IMDb por informações sobre o evento atual.
pt_br: Pesquise o IMDB para obter informações sobre o evento atual.
ro: Căutați IMDB pentru informații despre evenimentul curent.
ru: Поиск IMDB для получения информации о текущем событии.
sk: Vyhľadajte IMDB informácie o aktuálnej udalosti.
sl: Iščite IMDB za informacije o trenutnem dogodku.
sq: Kërkoni IMDB për informacion në lidhje me ngjarjen aktuale.
sr: Претражите ИМДб за информације о тренутном догађају.
sv: Sök IMDB efter information om aktuell händelse.
th: สืบค้นเมื่อ IMDb สําหรับข้อมูลเกี่ยวกับเหตุการณ์ปัจจุบัน.
tr: Mevcut olay hakkında bilgi için IMDB'yi arayın.
uk: Шукайте IMDB для отримання інформації про поточну подію.
vi: Tìm kiếm IMDB để biết thông tin về sự kiện hiện tại.
zh_cn: 搜索IMDB以获取有关当前事件的信息。

source: Search east
ar: الشرق
bg: Търсене на изток
ca: Cerca a l' est
cs: Hledat východně
da: Søg øst
de: Suchen Sie nach Osten
el: Ανατολική αναζήτηση
es: Búsqueda al este
et: Otsige idast
fa: جستجو در شرق
fi: Etsi itään
fr: Recherche vers l'est
fy: Sykje East
he: חיפוש ממזרח
hr: Pretražite na istok
hu: Keresse meg a keletet
id: Cari Timur
is: Leitaðu austur
ku: Lêgerîna rojhilatê
lt: Ieškokite į rytus
lv: Meklēt uz austrumiem
nb: Søk øst
nl: Zoek naar het oosten
pl: Wyszukaj na wschód
pt: Procurar a leste
pt_br: Pesquise o leste
ro: Căutați spre est
ru: Поиск на восток
sk: Hľadať na východ
sl: Iskanje proti vzhodu
sq: Kërkoni Lindjen
sr: Претражите исток
sv: Söka österut
th: ค้นหาทางตะวันออก
tr: Doğu Arama
uk: Пошук на схід
vi: Tìm kiếm về phía đông
zh_cn: 向东搜索

source: Search for similar events
ar: البحث عن أحداث مماثلة
bg: Търсене на подобни събития
ca: Cerca esdeveniments similars
cs: Hledat podobné události
da: Søg efter lignende begivenheder
de: Suche nach ähnlichen Ereignissen
el: Αναζήτηση παρόμοιων συμβάντων
es: Buscar eventos similares
et: Sarnaste sündmuste otsimine
fa: جستجو برای حوادث مشابه
fi: Etsi vastaavia tapahtumia
fr: Rechercher des événements similaires
fy: Sykje nei ferlykbere eveneminten
he: חיפוש לאירועים דומים
hr: Potražite slične događaje
hu: Keressen hasonló eseményeket
id: Cari acara serupa
is: Leitaðu að svipuðum atburðum
ku: Li bûyerên wisa digerin
lt: Ieškokite panašių įvykių
lv: Meklēt līdzīgus notikumus
nb: Søk etter lignende hendelser
nl: Zoek naar soortgelijke gebeurtenissen
pl: Szukaj podobnych wydarzeń
pt: Procurar por eventos semelhantes
pt_br: Procure por eventos semelhantes
ro: Căutați evenimente similare
ru: Поиск подобных событий
sk: Vyhľadajte podobné udalosti
sl: Poiščite podobne dogodke
sq: Kërkoni për ngjarje të ngjashme
sr: Потражите сличне догађаје
sv: Sök efter liknande händelser
th: ค้นหาเหตุการณ์ที่คล้ายกัน
tr: Benzer olayları arayın
uk: Пошук подібних подій
vi: Tìm kiếm các sự kiện tương tự
zh_cn: 搜索类似事件

source: Search the epg for current event.
ar: إبحثي عن المشهد الحالي.
bg: Претърсете epg за текущо събитие.
ca: Cerca l' espai per a l' esdeveniment actual. @ info: whatsthis.
cs: Hledat epg pro aktuální událost.
da: Søg i epg for nuværende begivenhed.
de: Suchen Sie das EPG nach dem aktuellen Ereignis.
el: Αναζητήστε το EPG για το τρέχον συμβάν.
es: Busque el epg para el evento actual.
et: Otsib aktiivse sündmuse epg- i.
fa: جستجو برای رویداد فعلی.
fi: Etsi tämänhetkinen tapahtuma.
fr: Rechercher l'egg pour l'événement en cours.
fy: Sykje de EPG foar aktueel barren.
he: חפשו את האירוע הנוכחי.
hr: Pretražite EPG za trenutni događaj.
hu: Keresse meg az EPG -t az aktuális eseményre.
id: Cari EPG untuk acara saat ini.
is: Leitaðu að EPG eftir núverandi viðburði.
ku: Ji bo bûyera heyî EP bigerin.
lt: Ieškokite EPG dabartiniame renginyje.
lv: Meklēt epg aktīvajam notikumam.
nb: Søk i epg for aktuelle hendelser.
nl: Zoek de EPG voor de huidige gebeurtenis.
pl: Przeszukaj EPG bieżącego wydarzenia.
pt: Procura no epg pelo evento actual.
pt_br: Pesquise o EPG pelo evento atual.
ro: Căutați EPG pentru evenimentul curent.
ru: Поиск EPG для текущего события.
sk: Vyhľadajte aktuálnu udalosť EPG.
sl: Poiščite EPG za trenutni dogodek.
sq: Kërkoni EPG për ngjarjen aktuale.
sr: Претражите ЕПГ за тренутни догађај.
sv: Sök på EPG efter aktuellt evenemang.
th: ค้นหาเหตุการณ์ปัจจุบันจาก epg.
tr: Mevcut olay için EPG'yi arayın.
uk: Шукайте EPG для поточної події.
vi: Tìm kiếm EPG cho sự kiện hiện tại.
zh_cn: 搜索EPG查看当前事件。

source: Search west
ar: ابحث غربا
bg: Търсене на запад
ca: Cerca a l' oest
cs: Hledat na západ
da: Søg vest
de: Suchen Sie nach Westen
el: Αναζήτηση δυτικά
es: Búsqueda al oeste
et: Otsi läänest
fa: جستجوی غرب
fi: Etsi lännestä
fr: Rechercher à l'ouest
fy: Sykje westen
he: חיפוש מערב
hr: Pretražite zapad
hu: Keresés a nyugatra
id: Cari Barat
is: Leitaðu vestur
ku: Li rojava lêgerîn
lt: Ieškokite Vakarų
lv: Meklēt uz rietumiem
nb: Søk i vest
nl: Zoek naar het westen
pl: Wyszukaj na zachód
pt: Procurar no Oeste
pt_br: Pesquise oeste
ro: Căutați spre vest
ru: Поиск на запад
sk: Hľadať na západ
sl: Iskanje zahoda
sq: Kërkoj në perëndim
sr: Тражити запад
sv: Sök västerut
th: ค้นหาทางทิศตะวันตก
tr: Batı Arama
uk: Шукайте Захід
vi: Tìm kiếm về phía tây
zh_cn: 向西搜索

source: Search/WEB
de: Suche/Web
el: Αναζήτηση/ιστό
fy: Sykje / web
hr: Pretraživanje/web
id: Cari/Web
is: Leit/vefur
ku: Lêgerîn / web
nl: Zoeken/web
pl: Wyszukiwanie/sieć
pt_br: Pesquisa/Web
ro: Căutare/Web
ru: Поиск/Интернет
sk: Vyhľadávanie
sq: Kërko/Ueb
sr: Тражи / Веб
sv: Sökning/webb
tr: Arama/Web
uk: Пошук/Інтернет
vi: Tìm kiếm/Web

source: Searching
ar: البحث
bg: Търсене
ca: S' està cercant
cs: Hledání
da: Søgning
de: Suche
el: Ερευνητικός
es: Búsqueda
et: Otsin
fa: جستجو
fi: Etsitään
fr: Recherche
fy: Sykje
he: חיפוש
hr: Traženje
hu: Keresés
id: Pencarian
is: Leit
ku: Lêgerîn
lt: Paieška
lv: Meklē
nb: Søker
nl: Doorzoeking
pl: Badawczy
pt: Pesquisando
pt_br: Pesquisando
ro: Căutare
ru: Идет поиск
sk: Hľadanie
sl: Iskanje
sq: Kërkim
sr: Који тражи
sv: Sökande
th: ค้นหา
tr: Arama
uk: Пошук
vi: Tìm kiếm
zh_cn: 搜索

source: Searching east ...
ar: في الشرق.
bg: Търсене на изток...
ca: S' està cercant l' est...
cs: Hledám východ...
da: Søgning mod øst...
de: Osten suchen ...
el: Ψάχνετε ανατολικά ...
es: Buscando al este ...
et: Otsin idast...
fa: جستجو در شرق ...
fi: Etsitään idästä.
fr: Recherche vers l'est ...
fy: Sykje East-Ost ...
he: מחפש מזרח...
hr: Pretraživanje Istoka ...
hu: Keletre keresve ...
id: Mencari Timur ...
is: Leitar austur ...
ku: Lêgerîna Rojhilat ...
lt: Ieškote rytų ...
lv: Meklē uz austrumiem...
nb: Søker øst...
nl: Oost zoeken ...
pl: Poszukiwanie Wschodu ...
pt: Procurando a leste...
pt_br: Pesquisando para o leste ...
ro: Căutând spre est ...
ru: Ищу восток ...
sk: Hľadanie na východ ...
sl: Iskanje proti vzhodu ...
sq: Duke kërkuar në lindje ...
sr: Тражење истока ...
sv: Söker österut ...
th: ค้นหาทางตะวันออก...
tr: Doğu Arama ...
uk: Пошук на схід ...
vi: Tìm kiếm về phía đông ...
zh_cn: 向东搜索...

source: Searching west ...
ar: أبحث في الغرب.
bg: Търсене на запад...
ca: S' està cercant a l' oest...
cs: Hledám západ...
da: Søgning vest...
de: Nach Westen suchen ...
el: Ψάχνετε δυτικά ...
es: Buscando al oeste ...
et: Otsin läände...
fa: جستجوی غرب ...
fi: Etsitään lännestä.
fr: Recherche à l'ouest ...
fy: Sykje nei westen ...
he: חיפוש מערב...
hr: Pretražujući zapad ...
hu: Nyugatra keresve ...
id: Mencari Barat ...
is: Leita vestur ...
lt: Paieška Vakarų ...
lv: Meklē rietumu virzienā ...
nb: Søker vest...
nl: West zoeken ...
pl: Poszukiwanie West ...
pt: À procura a oeste...
pt_br: Pesquisando oeste ...
ro: Căutând West ...
ru: Ищу запад ...
sk: Hľadanie západu ...
sl: Iskanje zahoda ...
sq: Duke kërkuar në perëndim ...
sr: Тражење запад ...
sv: Söker västerut ...
th: ค้นหาทางตะวันตก...
tr: Batı Arama ...
uk: Пошук на захід ...
vi: Tìm kiếm về phía tây ...
zh_cn: 搜索西...

source: Second cable of motorized LNB
ar: كابل ثان من طراز LNB
bg: Втори кабел на моторизирана LNB
ca: Segon cable de LNB motoritzat
cs: Druhý kabel motorizované LNB
da: Andet kabel af motoriseret LNB
de: Zweites Kabel von motorisiertem LNB
el: Δεύτερο καλώδιο του μηχανοκίνητου LNB
es: Segundo cable de LNB motorizado
et: Mootoriga LNB teine kaabel
fa: کابل دوم موتور LNB
fi: LNB:n toinen kaapeli
fr: Deuxième câble de LNB motorisé
fy: Twadde kabel fan motorisearre LNB
he: כבל שני של LNB
hr: Drugi kabel motoriziranog LNB -a
hu: A motorizált LNB második kábele
id: Kabel kedua LNB bermotor
is: Annar snúru af vélknúnum LNB
ku: Kabloya duyem a lnb motorized
lt: Antrasis motorizuoto LNB laidas
lv: Motorizēta LNB otrais kabelis
nb: Andre kabel motorisert LNB
nl: Tweede kabel van gemotoriseerde LNB
pl: Drugi kabel zmotoryzowanego LNB
pt: Segundo cabo de LNB motorizado
pt_br: Segundo cabo de LNB motorizado
ro: Al doilea cablu de LNB motorizat
ru: Второй кабель моторизованного LNB
sk: Druhý kábel motorizovaného LNB
sl: Drugi kabel motoriziranega LNB
sq: Kablloja e dytë e LNB e motorizuar
sr: Други кабл моторизованог ЛНБ-а
sv: Andra kabel av motoriserad LNB
th: สายเคเบิลสายที่สองของ LNB
tr: Motorlu LNB'nin ikinci kablosu
uk: Другий кабель моторизованого LNB
vi: Cáp thứ hai của LNB cơ giới
zh_cn: 电动LNB的第二电缆

source: SecondInfoBar
ar: SecondInfoB
bg: Втори InfoBar
ca: Segona barra d' informació
cs: InfoBar
de: Zweitinfobar
el: Δευτερόλεπτο
fa: بایگانی برچسب ها: Bar
fr: Deuxième barre d'information
hr: Senchinfobar
hu: Másodlagos
ku: DuyemînFobar
lv: OtraisInfoBar
nb: AndreInfoBar
nl: Tweedeinfobar
pt: Segunda Barra de Informações
ru: Второе место
sk: Druhýinfobar
sq: Sekondë
sr: Сецоннинфобар
th: แถบข้อมูล Info ตัวที่สอง
uk: Другий фобар
zh_cn: 第二infobar

source: Secondary DNS
ar: DNS ثانوية
bg: Вторичен DNS
ca: DNS secundari
cs: Sekundární DNS
da: Sekundære DNS
de: Sekundäre DNS
el: Δευτερεύων DNS
es: DNS secundario
et: Sekundaarne DNS
fa: DNS ثانویه
fi: Toissijainen DNS
fr: DNS secondaire
fy: Sekundêre DNS
he: DNS
hr: Sekundarni DNS
hu: Másodlagos DNS
id: DNS sekunder
ku: DNS DYAR
lt: Antriniai DNS
lv: Sekundārās DNS
nb: Sekundær DNS
nl: Secundaire DNS
pl: Wtórne DNS
pt: DNS secundário
pt_br: DNS secundário
ro: DNS secundar
ru: Вторичные DNS
sk: Sekundárne DNS
sl: Sekundarni DNS
sq: DNS dytësore
sr: Секундарни ДНС
sv: Sekundär DNS
th: DNS ตัวที่สอง
tr: İkincil DNS
uk: Вторинні ДНС
vi: DNS thứ cấp
zh_cn: 次级DNS
