Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Nothing
ar: لا شيء
bg: Нищо
ca: Res
cs: Nic
da: Ingenting
de: Nichts
el: Τίποτα
es: Nada
et: Mitte midagi
fa: هیچ چیز
fi: Ei mitään
fr: Rien
fy: Neat
he: אין שום דבר
hr: Ništa
hu: Semmi
id: Tidak ada
is: Ekkert
ku: Netişt
lt: Nieko
lv: Nekas
nb: Ingenting
nl: Niets
pl: Nic
pt: Nada
pt_br: Nada
ro: Nimic
ru: Ничего
sk: Nič
sl: Nič
sq: Asgjë
sr: Ништа
sv: Ingenting
th: ไม่มีอะไร
tr: Hiç bir şey
uk: Ніщо
vi: Không có gì
zh_cn: 没有什么

source: Nothing connected and/or no files available!
ar: لا شيء متصل و/أو لا توجد ملفات!
bg: Нищо свързано и/или няма налични файлове!
ca: No hi ha res connectat i/o cap fitxer disponible!
cs: Nic připojeno a / nebo žádné soubory k dispozici!
da: Intet forbundet og / eller ingen filer tilgængelige!
de: Nichts verbunden und/oder keine Dateien verfügbar!
el: Τίποτα δεν είναι διαθέσιμο και/ή κανένα διαθέσιμο αρχεία!
es: Nada conectado y/o ningún archivo disponible!
et: Puudub ühendatud ja / või pole faile saadaval!
fa: هیچ چیز متصل و یا هیچ فایل در دسترس نیست!
fi: Mitään yhteyttä ja/tai tiedostoja ei ole saatavilla!
fr: Rien de connecté et/ou aucun fichier disponible !
fy: Neat ferbûn en / of gjin bestannen beskikber!
he: שום דבר לא מחובר ו/או לא זמין!
hr: Ništa spojeno i/ili nema dostupnih datoteka!
hu: Semmi csatlakoztatott és/vagy nincs fájl elérhető!
id: Tidak ada yang terhubung dan/atau tidak ada file yang tersedia!
is: Ekkert tengt og/eða engar skrár tiltækar!
ku: Tiştek girêdayî û / an jî pelên wan tune!
lt: Nieko neprijungto ir (arba) nėra failų!
lv: Nekas nav savienots un/vai faili nav pieejami!
nb: Ingenting tilkoblet og/eller ingen filer tilgjengelig!
nl: Niets verbonden en/of geen bestanden beschikbaar!
pl: Nic połączonych i/lub nie dostępnych plików!
pt: Nada conectado e/ou nenhum arquivo disponível!
pt_br: Nada conectado e/ou nenhum arquivo disponível!
ro: Nimic conectat și/sau fără fișiere disponibile!
ru: Ничто не подключено и/или нет файлов!
sk: Nič pripojené a/alebo žiadne súbory k dispozícii!
sl: Nič ni povezanih in/ali ni na voljo nobenih datotek!
sq: Asgjë e lidhur dhe/ose pa skedarë të disponueshëm!
sr: Ништа повезано и / или не доступне датотеке!
sv: Ingenting anslutet och/eller inga filer tillgängliga!
th: ไม่มีการเชื่อมต่อและ/ หรือไม่มีแฟ้มอยู่!
tr: Hiçbir şey bağlı ve/veya hiçbir dosya yok!
uk: Нічого підключеного та/або відсутні файли!
vi: Không có gì kết nối và/hoặc không có sẵn tệp!
zh_cn: 没有任何连接和/或没有可用的文件！

source: Nothing to scan! Please setup your tuner settings before you start a service scan.
ar: لا شيء لمسح! رجاءً أجهزوا أجهزتكم قبل أن تبدأوا فحص الخدمة.
bg: Няма нищо за сканиране! Моля, настройте настройките на тунер преди да започнете сервизно сканиране.
ca: Res a explorar! Si us plau, configureu la configuració de l' afinador abans de començar una exploració de serveis.
cs: Není co skenovat! Nastavte si prosím před spuštěním servisního skenu nastavení tuneru.
da: Intet at scanne! Opsætning af dine tunerindstillinger før du starter en service-scanning.
es: ¡Nada que escanear! Por favor, configura la configuración de tuner antes de iniciar un análisis de servicio.
et: Pole midagi skaneerida! Palun seadista oma tuuneri seaded enne teenuse skannimise alustamist.
fa: هیچ چیز برای اسکن! لطفا تنظیمات هماهنگ کننده خود را قبل از شروع اسکن خدمات تنظیم کنید.
fi: Ei mitään skannattavaa! Aseta viritinasetuksesi ennen palveluskannauksen aloittamista.
fr: Rien à scanner ! Veuillez configurer les paramètres de votre tuner avant de lancer une analyse de service.
he: אין מה לסרוק! אנא הגדר את הגדרות המכונן שלך לפני שאתה מתחיל סריקת שירות.
hr: Ništa za skeniranje! Postavite postavke svojih tunera prije nego što započnete skeniranje usluge.
hu: Semmi szkennelni! Kérjük, állítsa be a tuner beállításait, mielőtt elindítja a szolgáltatási szkennelést.
lt: Nieko nuskaityti! Prieš pradėdami paslaugų nuskaitymą, nustatykite savo imtuvo nustatymus.
lv: Neko nemeklēt! Lūdzu, iestatiet uztvērēja iestatījumus, pirms sākat pakalpojuma skenēšanu.
nb: Ingenting å skanne! Vennligst konfigurer innstillingene for tuner før du starter en tjenesteskanning.
nl: Niets te scannen! Stel uw tuner -instellingen in voordat u een servicescan start.
pl: Nic do skanowania! Przed rozpoczęciem skanowania usług skonfiguruj ustawienia tunera.
pt: Nada para analisar! Por favor, configure as configurações do sintonizador antes de iniciar uma verificação de serviço.
ru: Нечего сканировать! Пожалуйста, настройте настройки тюнера перед началом сканирования службы.
sk: Nič na skenovanie! Pred spustením skenovania služieb nastavte nastavenia tuneru.
sl: Nič za skeniranje! Prosimo, nastavite nastavitve tunerja, preden začnete s pregledovanjem storitve.
sr: Ништа за скенирање! Подесите подешавања тјунера пре него што покренете сервисно скенирање.
th: ไม่มีอะไรสแกน! โปรดตั้งค่าเครื่องปรับเสียงของคุณ ก่อนที่คุณจะเริ่มสแกนบริการ.
zh_cn: 没有什么要扫描！ 在开始服务扫描之前，请设置调谐器设置。

source: Nothing to upgrade
ar: لا شيء للتحديث
bg: Няма нищо за надграждане
ca: No hi ha res a actualitzar
cs: Nic na upgrade
da: Intet at opgradere
de: Nichts zu aktualisieren
el: Τίποτα για αναβάθμιση
es: Nada para mejorar
et: Midagi pole uuendada
fa: هیچ چیز برای ارتقاء
fi: Ei mitään päivitettävää
fr: Rien à mettre à jour
fy: Neat om te upgrade
he: שום דבר לא לשדרג
hr: Ništa za nadogradnju
hu: Semmi frissíteni
id: Tidak ada yang perlu ditingkatkan
is: Ekkert að uppfæra
ku: Tiştek nûvekirin
lt: Nieko atnaujinti
lv: Nav ko uzlabot
nb: Ingenting å oppgradere
nl: Niets te upgraden
pl: Nic do aktualizacji
pt: Nada para atualizar
pt_br: Nada para atualizar
ro: Nimic de upgrade
ru: Нечего обновить
sk: Nič na upgrade
sl: Nič za nadgradnjo
sq: Asgjë për të azhurnuar
sr: Ништа за надоградњу
sv: Inget att uppgradera
th: ไม่มีแบบอักษรที่จะปรับรุ่น
tr: Yükseltilecek hiçbir şey yok
uk: Нічого для модернізації
vi: Không có gì để nâng cấp
zh_cn: 没有什么可升级的

source: Nothing, just leave this menu
ar: لا شيء، فقط اترك هذه القائمة
bg: Нищо, просто остави това меню
ca: Res, simplement deixa aquest menú
cs: Nic, jen tu nechte menu
da: Ingenting, bare forlade denne menu
de: Nichts, lass einfach dieses Menü
el: Τίποτα, απλά αφήστε αυτό το μενού
es: Nada, deja este menú
et: Ei midagi, jäta see menüü
fa: هیچ چیز، فقط این منو را ترک کنید
fi: Ei mitään. Jätä tämä ruokalista
fr: Rien, laisse ce menu
fy: Neat, lit dit menu gewoan ferlitte
he: שום דבר, פשוט השאירו את התפריט הזה
hr: Ništa, samo ostavi ovaj jelovnik
hu: Semmi, csak hagyja el ezt a menüt
id: Tidak ada, tinggalkan saja menu ini
is: Ekkert, skildu bara eftir þennan matseðil
ku: Tiştek, tenê vê menuê bihêle
lt: Nieko, tiesiog palikite šį meniu
lv: Nekas, vienkārši atstāj šo izvēlni
nb: Ingenting, bare la denne menyen
nl: Niets, verlaat dit menu gewoon
pl: Nic, po prostu zostaw to menu
pt: Nada, deixa este menu
pt_br: Nada, basta deixar este menu
ro: Nimic, doar lăsați acest meniu
ru: Ничего, просто оставь это меню
sk: Nič, jednoducho nechajte toto menu
sl: Nič, samo pustite ta meni
sq: Asgjë, thjesht lini këtë menu
sr: Ништа, само оставите овај мени
sv: Ingenting, bara lämna den här menyn
th: ไม่มีอะไร แค่ทิ้งเมนูนี้ไว้
tr: Hiçbir şey, sadece bu menüyü terk et
uk: Нічого, просто залиште це меню
vi: Không có gì, chỉ cần để lại menu này
zh_cn: 没事，只剩下这个菜单

# now/next: 'now' event label
source: Now
de: Jetzt
el: Τώρα
fy: No
hr: Sada
id: Sekarang
is: Nú
ku: Niha
nl: Nu
pl: Teraz
pt_br: Agora
ro: Acum
ru: Сейчас
sk: Teraz
sq: Tani
sr: Сада
sv: Nu
tr: Şimdi
uk: Тепер
vi: Hiện nay

source: Now save time shift as movie and continues recording
ar: و الآن حافظ على نوبة الزمن كفيلم و إستمر بالتسجيل
bg: Сега спести време смяна като филм и продължава запис
ca: Ara desa el canvi de temps com a pel· lícula i continua gravant
cs: Nyní šetřete posun času jako film a pokračuje nahrávání
da: Nu spare tid skift som film og fortsætter optagelsen
de: Sparen Sie nun die Zeitschicht als Film und setzt weiter auf
el: Τώρα εξοικονομήστε το χρόνο μετατόπισης ως ταινία και συνεχίζει την εγγραφή
es: Ahora guarda el cambio de tiempo como película y continúa grabando
et: Säästa ajavahetust filmina ja jätka salvestamist
fa: تغییر زمان را به عنوان فیلم ذخیره کنید و همچنان ضبط کنید
fi: Säästä nyt aikasiirtymä elokuvana ja jatkaa tallennusta
fr: Maintenant gagner du temps en tant que film et continue d'enregistrer
fy: Besparje no tiid ferskowing as film en bliuwt opname
he: עכשיו לחסוך זמן כמו סרט וממשיך להקליט
hr: Sada uštedite promjenu vremena kao film i nastavlja snimanje
hu: Most takarítson meg az időváltozást filmként, és folytatja a felvételt
id: Sekarang simpan shift waktu sebagai film dan terus merekam
is: Sparaðu nú tímaskipti sem kvikmynd og heldur áfram upptöku
ku: Naha dema guhêrbar wekî fîlimê hilînin û tomarkirinê berdewam dike
lt: Dabar sutaupykite laiko pamainą kaip filmą ir tęsia įrašymą
lv: Ietaupiet laika nobīdi kā filmu un turpiniet ierakstīt
nb: Nå spare tid skift som film og fortsetter å spille inn
nl: Bespaar nu tijdverschuiving als film en gaat door met opname
pl: Teraz oszczędzaj zmianę czasu jako film i kontynuuje nagrywanie
pt: Agora economize tempo deslocar como filme e continua gravando
pt_br: Agora economize a mudança de tempo como filme e continua gravação
ro: Acum economisiți timp de timp ca film și continuați înregistrarea
ru: Теперь сэкономьте временной смену как фильм и продолжает запись
sk: Teraz ušetrite čas na zmenu filmu a pokračuje v nahrávaní
sl: Zdaj shranite časovni premik kot film in nadaljuje snemanje
sq: Tani kurseni ndërrimin e kohës si film dhe vazhdon të regjistrojë
sr: Сада уштедите време у вријеме као филм и наставља снимање
sv: Spara nu tidsskift som film och fortsätter inspelningen
th: ตอนนี้ประหยัดเวลาเป็นภาพยนตร์ และบันทึกต่อไป
tr: Şimdi film olarak zaman kaydırından tasarruf edin ve kayıt yapmaya devam ediyor
uk: Тепер заощаджуйте зміну часу як фільм і продовжує запис
vi: Bây giờ hãy tiết kiệm thời gian thay đổi khi phim và tiếp tục ghi âm
zh_cn: 现在节省时间转移为电影，并继续录制

source: Now, use the contrast setting to turn up the brightness of the background as much as possible, but make sure that you can still see the difference between the two brightest levels of shades.If you have done that, press OK.
ar: الآن، إستخدمي التناقض ليظهر إشراق الخلفية بقدر الإمكان، لكن تأكدي من أنّكِ لا تزالين ترين الفرق بين أذكى مستوى من الظل. إذا كنت قد فعلت ذلك، اضغط حسنا.
bg: Сега, използвайте настройката на контраста, за да увеличите яркостта на фона възможно най-много, но се уверете, че все още можете да видите разликата между двете най-ярки нива на нюанси. Ако сте направили това, натиснете OK.
ca: Ara, useu l' arranjament del contrast per a girar la brillantor del fons tant com sigui possible, però assegureu- vos que encara podeu veure la diferència entre els dos nivells més brillants de ombres. Si ho has fet, premi bé.
cs: Nyní použijte nastavení kontrastu, abyste co nejvíce zvýšili jas pozadí, ale ujistěte se, že stále můžete vidět rozdíl mezi dvěma nejjasnějšími úrovněmi odstínů. Pokud jste to udělali, stiskněte OK.
da: Brug kontrastindstillingen til at skrue op lysstyrken af baggrunden så meget som muligt, men sørg for, at du stadig kan se forskellen mellem de to lyseste niveauer af nuancer. Hvis du har gjort det, tryk på OK.
de: Verwenden Sie nun die Kontrasteinstellung, um die Helligkeit des Hintergrunds so weit wie möglich zu verbessern. Stellen Sie jedoch sicher, dass Sie immer noch den Unterschied zwischen den beiden hellsten Schattierebenen sehen können. Wenn Sie das getan haben, drücken Sie OK.
el: Τώρα, χρησιμοποιήστε τη ρύθμιση αντίθεσης για να εμφανίσετε τη φωτεινότητα του φόντου όσο το δυνατόν περισσότερο, αλλά βεβαιωθείτε ότι μπορείτε να δείτε ακόμα τη διαφορά μεταξύ των δύο πιο φωτεινών επιπέδων αποχρώσεων. Εάν το έχετε κάνει, πατήστε OK.
es: Ahora, utilice el ajuste de contraste para subir el brillo del fondo tanto como sea posible, pero asegúrese de que todavía puede ver la diferencia entre los dos niveles más brillantes de los tonos. Si lo has hecho, presiona bien.
et: Nüüd kasutage kontrasti seadistust, et muuta tausta heledus nii palju kui võimalik, kuid veenduge, et näete endiselt erinevust kahe heledama tooni vahel. Kui olete seda teinud, vajutage OK.
fa: در حال حاضر، از تنظیمات کنتراست برای روشن کردن روشنایی پس زمینه تا حد ممکن استفاده کنید، اما اطمینان حاصل کنید که هنوز می توانید تفاوت بین دو سطح درخشان سایه را ببینید. اگر این کار را کرده اید، خوب فشار دهید.
fi: Käytä kontrastiasetusta kääntääksesi taustan kirkkautta niin paljon kuin mahdollista, mutta varmista, että näet silti kahden kirkkaimman sävyn eron. Jos olet tehnyt sen, paina OK.
fr: Maintenant, utilisez le réglage de contraste pour augmenter la luminosité de l'arrière-plan autant que possible, mais assurez-vous que vous pouvez toujours voir la différence entre les deux niveaux les plus lumineux de nuances. Si vous avez fait ça, appuyez sur OK.
fy: Brûk no de kontrastynstelling om de helderheid fan 'e eftergrûn sa folle mooglik te meitsjen, mar soargje derfoar dat jo it ferskil noch kinne sjen tusken de twa helderste nivo's fan skaden. As jo ​​dat dien hawwe, druk dan op OK.
he: עכשיו, השתמש בהגדרה הניגודית כדי להפוך את הבהירות של הרקע ככל האפשר, אבל ודא כי אתה עדיין יכול לראות את ההבדל בין שתי הרמות הבהירות ביותר של גוונים. אם עשית את זה, הקש בסדר.
hr: Sada upotrijebite postavku kontrasta da biste postavili svjetlinu pozadine što je više moguće, ali budite sigurni da još uvijek možete vidjeti razliku između dviju najsjajnije razine nijansi. Ako ste to učinili, pritisnite U redu.
hu: Most használja a kontraszt beállítást a háttér fényességének a lehető legnagyobb mértékben történő meghatározásához, de ügyeljen arra, hogy továbbra is láthassa a különbséget az árnyalatok két legfényesebb szintje között. Ha ezt megtette, nyomja meg az OK gombot.
id: Sekarang, gunakan pengaturan kontras untuk meningkatkan kecerahan latar belakang sebanyak mungkin, tetapi pastikan Anda masih dapat melihat perbedaan antara dua tingkat warna yang paling terang. Jika Anda telah melakukannya, tekan OK.
is: Notaðu andstæða stillingu til að snúa upp birtustig bakgrunnsins eins mikið og mögulegt er, en vertu viss um að þú getir samt séð muninn á tveimur skærustu stigum tónum. Ef þú hefur gert það, ýttu á OK.
ku: Naha, mîhengê nakokî bikar bînin da ku ronahiya paşîn bi qasî ku gengaz bikin, lê piştrast bikin ku hûn hîn jî cûdahiya di navbera her du astên herî geş de dibînin.
lt: Dabar naudokite kontrasto nustatymą, kad kiek įmanoma labiau padidintumėte fono ryškumą, tačiau įsitikinkite, kad vis tiek galite pamatyti skirtumą tarp dviejų ryškiausių atspalvių lygių. Jei tai padarėte, paspauskite gerai.
lv: Tagad izmantojiet kontrasta iestatījumu, lai pēc iespējas palielinātu fona spilgtumu, bet pārliecinieties, ka joprojām varat saskatīt atšķirību starp diviem spilgtākajiem toņu līmeņiem. Ja esat to izdarījis, nospiediet OK.
nb: Nå, bruk kontrastinnstillingen til å slå opp lysstyrken på bakgrunnen så mye som mulig, men sørg for at du fortsatt kan se forskjellen mellom de to lyseste nivåene av nyanser. Hvis du har gjort det, trykk OK.
nl: Gebruik nu de contrastinstelling om de helderheid van de achtergrond zoveel mogelijk te verhogen, maar zorg ervoor dat u nog steeds het verschil kunt zien tussen de twee helderste niveaus van tinten. Als u dat hebt gedaan, drukt u op OK.
pl: Teraz użyj ustawienia kontrastu, aby jak najwięcej zwiększyć jasność tła, ale upewnij się, że nadal możesz zobaczyć różnicę między dwoma najjaśniejszymi poziomami odcieni. Jeśli to zrobiłeś, naciśnij OK.
pt: Agora, use a configuração de contraste para aumentar o brilho do fundo tanto quanto possível, mas certifique-se de que você ainda pode ver a diferença entre os dois níveis mais brilhantes de tons. Se você fez isso, pressione OK.
pt_br: Agora, use a configuração de contraste para aumentar o brilho do fundo o máximo possível, mas verifique se você ainda pode ver a diferença entre os dois níveis mais brilhantes de tons. Se você fizer isso, pressione OK.
ro: Acum, utilizați setarea de contrast pentru a ridica luminozitatea fundalului cât mai mult posibil, dar asigurați -vă că puteți vedea în continuare diferența dintre cele mai strălucitoare două niveluri de nuanțe. Dacă ați făcut asta, apăsați OK.
ru: Теперь используйте контрастную настройку, чтобы как можно больше повысить яркость фона, но убедитесь, что вы все еще можете увидеть разницу между двумя самыми яркими уровнями оттенков. Если вы это сделали, нажмите ОК.
sk: Teraz použite nastavenie kontrastu, aby ste čo najviac zvýšili jas pozadia, ale uistite sa, že stále môžete vidieť rozdiel medzi dvoma najjasnejšími úrovňami odtieňov. Ak ste to urobili, stlačte tlačidlo OK.
sl: Zdaj uporabite kontrastno nastavitev, da čim bolj povečate svetlost ozadja, vendar se prepričajte, da lahko še vedno vidite razliko med dvema najsvetlejšima stopnjama odtenkov. Če ste to storili, pritisnite OK.
sq: Tani, përdorni vendosjen e kontrastit për të ngritur shkëlqimin e sfondit sa më shumë që të jetë e mundur, por sigurohuni që akoma të shihni ndryshimin midis dy niveleve më të ndritshme të hijeve. Nëse e keni bërë atë, shtypni OK.
sr: Сада користите подешавање контраста да бисте појачали светлину позадине што је више могуће, али уверите се да још увек можете да видите разлику између два најсјајнијих нивоа нијанси. Ако сте то урадили, притисните ОК.
sv: Använd nu kontrastinställningen för att visa upp bakgrunden så mycket som möjligt, men se till att du fortfarande kan se skillnaden mellan de två ljusaste nivåerna av nyanser. Om du har gjort det, tryck på OK.
th: ตอนนี้ ใช้การตั้งค่าความเปรียบต่าง เพื่อเปิดความสว่างของพื้นหลัง มากที่สุดเท่าที่จะเป็นไปได้ แต่ให้แน่ใจว่าคุณยังคงสามารถมองเห็นความแตกต่าง ถ้าคุณทําเสร็จแล้ว กด โอเค.
tr: Şimdi, arka planın parlaklığını mümkün olduğunca artırmak için kontrast ayarını kullanın, ancak yine de en parlak iki ton seviyesi arasındaki farkı görebildiğinizden emin olun. Bunu yaptıysanız, Tamam'a basın.
uk: Тепер використовуйте налаштування контрасту, щоб максимально підняти яскравість фону, але переконайтеся, що ви все ще можете побачити різницю між двома найяскравішими рівнями відтінків. Якщо ви це зробили, натисніть OK.
vi: Bây giờ, sử dụng cài đặt tương phản để tăng độ sáng của nền càng nhiều càng tốt, nhưng đảm bảo rằng bạn vẫn có thể thấy sự khác biệt giữa hai mức độ sáng nhất. Nếu bạn đã làm điều đó, hãy nhấn OK.
zh_cn: 现在，使用对比度设置尽可能地调高背景的亮度，但请确保您仍然可以看到两个最亮的阴影级别之间的区别。如果您做到了，请按OK。

source: Nr
bg: Брой
fi: Nro
ru: Нр
sl: Št
sr: Брз
th: ช่อง

source: Nse
ru: Нс
sr: Нсе
th: ภาษาเอ็นซีName

source: Number
ar: العدد
bg: Номер
ca: Número
cs: Číslo
da: Nummer
de: Nummer
el: Αριθμός
es: Número
fa: شماره
fi: Numero
fr: Numéro
fy: Nûmer
he: מספר
hr: Broj
hu: Szám
id: Nomor
is: Númer
ku: Jimare
lt: Numeris
lv: Numurs
nb: Antall
nl: Nummer
pl: Numer
pt: Número
pt_br: Número
ro: Număr
ru: Число
sk: Počet
sl: Številka
sq: Numër
sr: Број
sv: Antal
th: ตัวเลข
tr: Sayı
uk: Число
vi: Con số
zh_cn: 数字

source: Number or SMS style data entry
ar: عدد أو بيانات نمطية SMS
bg: Брой или SMS стил на въвеждане на данни
ca: Entrada de número o estil de dades SMS
cs: Zadávání dat ve stylu čísel nebo SMS
da: Antal eller SMS stil dataindgang
de: Anzahl oder SMS -Style -Dateneingabe
el: Αριθμός ή SMS στυλ καταχώρηση δεδομένων
es: Número o entrada de datos de estilo SMS
et: Andmekirje number või SMS-tüüpi
fa: شماره یا SMS Style data
fi: Numero- tai tekstiviestien tyyliä koskeva tietue
fr: Entrée de données de type nombre ou SMS
fy: Nûmer as SMS-yngong fan SMS-styl
he: מספר או הודעת SMS
hr: Unos podataka o broju ili SMS stilu
hu: Szám vagy SMS stílusú adatbevitel
id: Entri Data Nomor atau Gaya SMS
is: Númer eða SMS stílgagnafærsla
ku: Number an SMS Style Daneya têketinê
lt: Skaičių arba SMS stiliaus duomenų įvedimas
lv: Numurs vai SMS stila datu ieraksts
nb: Antall eller SMS-stildataoppføring
nl: Nummer of sms -stijl gegevensinvoer
pl: Numer lub wprowadzanie danych w stylu SMS
pt: Entrada de dados de estilo número ou SMS
pt_br: Entrada de dados de número ou estilo SMS
ro: Intrarea de date în stilul SMS sau SMS
ru: Число или ввод данных в стиле SMS
sk: Číslo alebo SMS STYLE Zadávanie údajov
sl: Številka ali vnos podatkov v slogu SMS
sq: Numri ose futja e të dhënave të stilit SMS
sr: Број података или СМС стила података
sv: Nummer eller SMS -stil datainmatning
th: รายการรูปแบบข้อมูลหรือ SMS
tr: Sayı veya SMS stili veri girişi
uk: Номер або SMS стиль введення даних
vi: Số dữ liệu kiểu SMS hoặc SMS
zh_cn: 号码或短信样式数据输入

source: Nw
ca: Nwunit description in lists
el: Κολοκύθα
he: תגית:
ru: Северо -запад
sr: НВ
th: ช่อง
tr: KB
uk: Накопичувач
vi: Tây Bắc
zh_cn: 西北

source: OE Changes
bg: ОЕ промени
ca: Canvis OE
cs: OE změny
da: OE-ændringer
de: Oe ändert sich
el: OE Αλλαγές
et: OE muudatused
fa: تغییرات ناباروری
fi: Muutoksia
fr: Changements à l'OE
fy: Oe feroaret
he: שינויים
hr: Promjene oe
hu: OE változások
id: Perubahan OE
is: OE breytist
ku: OE guhertin
lt: OE pokyčiai
lv: OE izmaiņas
nb: OE endringer
nl: OE verandert
pl: Zmiany OE
pt: Alterações do OE
pt_br: OE muda
ro: OE se schimbă
ru: OE изменяется
sk: Zmeny OE
sl: Oe spremembe
sq: OE ndryshon
sr: Ое промене
sv: OE -ändringar
th: การเปลี่ยนแปลงของ OE
tr: OE Değişiklikleri
uk: Зміни ОЕ
vi: OE thay đổi
zh_cn: OE改变

source: OE Log
bg: OE дневник
ca: Registre OE
cs: OE deník
el: Αρχείο καταγραφής
et: OE logi
fa: Dynamic Log
fi: OE-loki
fr: Journal de l'OE
hr: OE Dnevnik
hu: OE napló
id: Log OE
ku: Logoya Oe
lt: OE žurnalas
lv: OE žurnāls
pl: Dziennik OE
pt: Registo OE
ro: OE jurnal
sk: Oe protokol
sl: OE dnevnik
sr: Ое лог
sv: OE -logg
th: ปูมบันทึกของ OE
tr: OE Günlüğü
uk: Журнал OE
vi: Nhật ký OE
zh_cn: OE日志

source: OK
ar: حسنا
bg: ДОБРЕ
ca: BÉ
cs: DOBŘE
el: ΕΝΤΑΞΕΙ
fi: SELVÄ
fr: TRÈS BIEN
he: בסדר
hr: U REDU
hu: RENDBEN
id: OKE
lt: Gerai
lv: LABI
pt: ESTÁ BEM
ro: Bine
ru: ХОРОШО
sk: V poriadku
sq: I mirë
sr: У реду
th: โอเค
tr: TAMAM
uk: Добре
vi: ĐƯỢC RỒI
zh_cn: 好的

source: ONID
el: Όρος
fr: OND
fy: Sneij
hr: Okida
ku: Liid
ru: В
sk: Búrlivý
sq: I ashpër
sr: Одиван
sv: Om

source: OPD BluePanel
ca: Panel blau OPD
fa: نام بازی : Blue Panel
fr: Panel bleu de la DPO
ku: Opd bluperanel
lv: OPD zilais panelis
sr: Опд блуепанел
th: OCD BluePanel

source: OPD CronManager
ca: Gestor de crones OPD
fa: کارگردان :D CronManager
fr: CronManager
sr: ОП ЦронМанагер
th: OCDPManager

source: OPD Green Panel
ar: OPD الفريق الأخضر
bg: OPD Зелен панел
ca: OPD Plafó verd
cs: OPD Zelený panel
da: OPD Grønne paneler
el: Πράσινο πάνελ OPD
et: OPD Roheline Paneel
fa: OPD پنل سبز
fi: OPD Vihreä paneeli
fr: POD Panneau vert
he: OPD פאנל ירוק
hr: OPD zelena ploča
hu: OPD zöld panel
id: Panel Hijau OPD
is: OPD grænt spjaldið
ku: Panelê kesk a kesk
lt: OPD žalias skydelis
lv: OPD Zaļā panelis
nb: OPD Grønt panel
pl: Panel OPD Green
pt: OPD Painel Verde
pt_br: Painel Verde OPD
ro: Panou verde OPD
sk: Opd zelený panel
sl: OPD zelena plošča
sq: Panel jeshil OPD
sr: ОПД Греен Панел
th: OCD แถบสีเขียว
tr: OPD Yeşil Panel
uk: OPD Зелена панель
vi: Bảng điều khiển màu xanh lá cây OPD
zh_cn: OPD绿色面板

source: OPD Panel
ar: OPD الفريق
bg: OPD Панел
ca: OPD Plafó
el: Πίνακας OPD
et: OPD Paneel
fa: OPD پنل
fi: OPD Paneeli
fr: POD Groupe
fy: OPD-paniel
he: OPD פאנל
hr: OPD ploča
id: Panel OPD
is: OPD spjaldið
ku: Panela Opd
lt: OPD skydelis
lv: OPD Panelis
nl: OPD -paneel
pl: Panel OPD
pt: OPD Painel
pt_br: Painel OPD
ro: Panou OPD
ru: Панель OPD
sl: OPD plošča
sq: Panel OPD
sr: Опс панел
th: OCD แถบพาเนล
tr: OPD paneli
uk: Панель OPD
vi: Bảng điều khiển OPD
zh_cn: OPD面板

source: OPD ScriptRunner
ca: Scriptant OPD
de: Opd scripttrunner
et: OPD skriptRunner
fa: دانلود زیرنویس فارسی فیلم Runner
fi: OPD:n komentojono
fr: Scénario OPDRunner
lv: OPD skriptsRunner
sq: Scriptrunner OPD
sr: ОПД Сцриптруннер
sv: OPD -skriptrunner
th: สคริปต์ OPD Runner
