Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: NOTE: While the console screen is hidden from view the buttons are still active. Pressing any enabled button will cause the screen to reappear but the button will not be actioned.
ar: ملاحظة: في حين أن الشاشة مخبأة من رؤية الأزرار لا تزال نشطة. الضغط على أي زر مُمكّن سيتسبب في ظهور الشاشة مجدداً لكن الزر لن يُعالج.
bg: ЗАБЕЛЕЖКА: Докато екранът на конзолата е скрит от изгледа бутоните са все още активни. Натискането на бутон за включване ще накара екрана да се появи отново, но бутонът няма да бъде задействан.
ca: NOTA: Mentre la pantalla de consola està oculta per veure els botons encara estan actius. Prement qualsevol botó habilitat causarà que reapareixi la pantalla però el botó no s' executarà.
cs: POZNÁMKA: Zatímco obrazovka konzole je skryta z pohledu, tlačítka jsou stále aktivní. Stisknutím jakéhokoliv povoleného tlačítka se obrazovka znovu objeví, ale tlačítko nebude nastaveno.
da: BEMÆRK: Mens konsolskærmen er skjult fra visningen, er knapperne stadig aktive. Tryk på en aktiveret knap vil få skærmen til at dukke op igen, men knappen vil ikke blive aktiveret.
de: HINWEIS: Während der Konsolenbildschirm vor Ansicht versteckt ist, sind die Schaltflächen noch aktiv. Durch das Drücken einer aktivierten Taste wird der Bildschirm wieder aufgetaucht, aber die Taste wird nicht aktiviert.
el: Σημείωση: Ενώ η οθόνη κονσόλας είναι κρυμμένη από την προβολή, τα κουμπιά εξακολουθούν να είναι ενεργά. Πατώντας οποιοδήποτε ενεργοποιημένο κουμπί θα προκαλέσει εκ νέου την οθόνη, αλλά το κουμπί δεν θα ενεργοποιηθεί.
es: NOTA: Mientras la pantalla de la consola se oculta desde la vista, los botones todavía están activos. Presionar cualquier botón habilitado hará que la pantalla vuelva a aparecer pero el botón no será accionado.
et: MÄRKUS: Kuigi konsooli ekraan on vaate eest peidetud, on nupud endiselt aktiivsed. Vajutades mis tahes lubatud nuppu, ilmub ekraan uuesti, kuid nuppu ei käivitata.
fa: نکته: در حالی که صفحه نمایش کنسول از مشاهده دکمه ها پنهان است هنوز فعال هستند. فشار دادن هر دکمه فعال باعث می شود صفحه نمایش دوباره ظاهر شود، اما دکمه عمل نخواهد کرد.
fi: HUOMAUTUS: Vaikka konsolinäyttö on piilotettu näkyviltä painikkeet ovat edelleen aktiivisia. Painamalla mikä tahansa käytössä oleva painike saa näytön ilmestymään uudelleen, mutta painiketta ei toimi.
fr: NOTE: Alors que l'écran de la console est caché de la vue, les boutons sont toujours actifs. En appuyant sur un bouton activé, l'écran réapparaîtra, mais le bouton ne sera pas actionné.
fy: Opmerking: Wylst it konsole-skerm ferburgen is foar it besjen, binne de knoppen noch aktyf. Op it drukken op elke ynskeakele knop sil feroarsaakje dat it skerm opnij ferskynt, mar de knop sil net wurde hannele.
he: הערה: בעוד שמסך הקונסולה מוסתר מלראות את הכפתורים עדיין פעילים. לחיצה על כל כפתור אפשרי תגרום למסך להופיע מחדש, אבל הכפתור לא יפעל.
hr: Napomena: Iako je zaslon konzole skriven od pogleda, gumbi su još uvijek aktivni. Pritiskom na bilo koji omogućeni gumb uzrokovat će da se zaslon ponovo pojavi, ali gumb neće biti djelovan.
hu: MEGJEGYZÉS: Míg a konzol képernyője el van rejtve a nézetből, a gombok továbbra is aktívak.Bármely engedélyezett gomb megnyomásával a képernyő újra megjelenik, de a gomb nem fog cselekedni.
id: Catatan: Sementara layar konsol tersembunyi dari tampilan tombol masih aktif. Menekan tombol yang diaktifkan akan menyebabkan layar muncul kembali tetapi tombol tidak akan ditindaklanjuti.
is: Athugasemd: Þó að hugga skjárinn sé falinn fyrir að skoða eru hnapparnir enn virkir. Með því að ýta á hvaða hnapp sem er virkur mun valda því að skjárinn birtist aftur en hnappurinn verður ekki gerður.
ku: Nîşe: Dema ku ekrana konsolê ji dîtina pêlavan ve tê veşartin hîna jî çalak in. Bişkojka her enabledapemeniyê dê bibe sedema ku ekranê ji nû ve were çêkirin lê bişkojk dê çalakî nebe.
lt: Pastaba: kol konsolės ekranas yra paslėptas nuo rodinio, mygtukai vis dar aktyvūs.Paspaudus bet kurį įjungtą mygtuką, ekranas vėl pasirodys, tačiau mygtukas nebus veiksmingas.
lv: PIEZĪME: kamēr konsoles ekrāns ir paslēpts no skata, pogas joprojām ir aktīvas. Nospiežot jebkuru ieslēgto pogu, ekrāns atkal parādīsies, bet poga netiks iedarbināta.
nb: MERK: Mens konsollskjermen er skjult fra visning av knappene er fortsatt aktive. Ved å trykke på en aktivert knapp vil skjermen vises på nytt, men knappen vil ikke bli handlet.
nl: OPMERKING: Terwijl het consolescherm is verborgen voor de weergave, zijn de knoppen nog steeds actief. Als u op een ingeschakelde knop drukt, wordt het scherm opnieuw verschijnt, maar de knop wordt niet uitgevoerd.
pl: Uwaga: Podczas gdy ekran konsoli jest ukryty przed widokiem, przyciski są nadal aktywne. Naciśnięcie dowolnego włączonego przycisku spowoduje ponowne pojawienie się ekranu, ale przycisk nie zostanie uwzględniony.
pt: NOTA: Enquanto a tela do console está escondida da vista, os botões ainda estão ativos. Pressionar qualquer botão ativado fará com que a tela reapareça, mas o botão não será ativado.
pt_br: Nota: Enquanto a tela do console está oculta da visualização, os botões ainda estão ativos. Pressionar qualquer botão ativado fará com que a tela reapare, mas o botão não será acionado.
ro: Notă: În timp ce ecranul consolei este ascuns de vizualizare, butoanele sunt încă active. Apăsarea oricărui buton activat va face ca ecranul să reapară, dar butonul nu va fi acționat.
ru: Примечание. Пока экран консоли скрыт от просмотра, кнопки все еще активны. Нажатие любой включенной кнопки приведет к появлению экрана, но кнопка не будет действовать.
sk: Poznámka: Zatiaľ čo obrazovka konzoly je skrytá pred pohľadom, tlačidlá sú stále aktívne. Stlačením ľubovoľného tlačidla povoleného spôsobí, že sa obrazovka znova objaví, ale tlačidlo sa nebude konať.
sl: Opomba: Medtem ko je zaslon konzole skrit pred ogledom, so gumbi še vedno aktivni.S pritiskom na kateri koli omogočeni gumb se bo zaslon znova pojavil, vendar gumb ne bo izveden.
sq: Shënim: Ndërsa ekrani i tastierës është i fshehur nga shikimi, butonat janë akoma aktivë. Shtypja e ndonjë butoni të aktivizuar do të bëjë që ekrani të rishfaqet, por butoni nuk do të veprohet.
sr: Напомена: Док је екран конзоле скривен од погледа, тастери су и даље активни. Притиском на било које дугме са омогућеном проузроковање на екрану да се поново појави, али дугме неће бити деловање.
sv: OBS: Medan konsolskärmen är dold för vy är knapparna fortfarande aktiva. Om du trycker på alla aktiverade knappar kommer skärmen att dyka upp igen men knappen kommer inte att åtgärdas.
th: หมายเหตุ: ในขณะที่หน้าจอคอนโซลถูกซ่อนจากมุมมอง ปุ่มยังคงทํางานอยู่ การกดปุ่มที่เปิดใช้ จะทําให้หน้าจอทํางานอีกครั้ง แต่ปุ่มนี้จะไม่ทํางาน.
tr: Not: Konsol ekranı görünümden gizlenirken, düğmeler hala etkin. Etkin herhangi bir düğmeye basmak ekranın yeniden ortaya çıkmasına neden olur, ancak düğme işlem görülmez.
uk: Примітка. Поки екран консолі прихований від перегляду, кнопки все ще активні. Натискання будь -якої кнопки ввімкнено призведе до того, що екран знову з’явиться, але кнопка не буде діяти.
vi: Lưu ý: Trong khi màn hình bảng điều khiển được ẩn khỏi chế độ xem các nút vẫn hoạt động. Nhấn bất kỳ nút nào đã bật sẽ khiến màn hình xuất hiện lại nhưng nút sẽ không được hành động.
zh_cn: 注意：当控制台屏幕隐藏在视图中时，按钮仍然处于活动状态。按下任何已启用的按钮将导致屏幕重新出现，但该按钮不会被操作。

source: NTP
sr: НТП
th: บริการ NTP

source: NTSC
fr: RT
sr: НТСЦ
th: เน็ตสเคป

source: Name
ar: الاسم
bg: Име
ca: Nom
cs: Název
da: Navn
el: Ονομα
es: Nombre
et: Nimi
fa: نام
fi: Nimi
fr: Nom
fy: Namme
he: שם השם
hr: Ime
hu: Név
id: Nama
is: Nafn
ku: Nav
lt: Vardas
lv: Nosaukums
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
pt_br: Nome
ro: Nume
ru: Имя
sk: Pomenovať
sl: Ime
sq: Emër
sr: Назив
sv: Namn
th: ชื่อ
tr: İsim
uk: Назва
vi: Tên
zh_cn: 姓名

source: Name ascending
ar: الاسم
bg: Издигане на името
ca: Nom ascendent
cs: Název stoupající
da: Navn stigende
de: Name aufsteigend
el: Όνομα ανερχόμενο
es: Nombre ascendente
et: Nimi tõuseb
fa: نام انگلیسی: Rising
fi: Nimeä nouseva
fr: Nom ascendant
fy: Namme Ascending
he: שם עולה
hr: Ime uzlazno
hu: Név emelkedő
id: Nama Ascending
is: Nafn stígandi
ku: Navê ascending
lt: Vardas kylantis
lv: Nosaukums paceļas
nb: Navn stigende
nl: Naam stijgen
pl: Nazwa rosnąca
pt: Nome ascendente
pt_br: Nome ascendente
ro: Numele ascendent
ru: Имя восходящего
sk: Vymenovať stúpanie
sl: Ime naraščanje
sq: Emri ngjitje
sr: Име узлазно
sv: Namn stigande
th: ชื่อที่ขึ้น
tr: Adı yükselen
uk: Ім'я висхідного
vi: Tên tăng dần
zh_cn: 名称上升

source: Name descending
ar: الاسم ينحدر
bg: Име низходящо
ca: Nom descendent
cs: Název sestupný
da: Navn faldende
de: Name absteigend
el: Φθίνουσα ονομασία
es: Nombre descendente
et: Nimi laskub
fa: نام بازی Downing
fi: Nimi
fr: Nom descendant
fy: Namme Descending
he: שם יורד
hr: Ime spušta
hu: Név csökkenő
id: Nama menurun
is: Nafn lækkandi
ku: Navê Qeydkirî
lt: Vardas mažėja
lv: Nosaukums dilstošā secībā
nb: Navn synker
nl: Naam afdalen
pl: Nazwa schodzi
pt: Nome descendente
pt_br: Nome descendente
ro: Numele descendent
ru: Имя спускается
sk: Pomenovať zostupný
sl: Ime spuščanje
sq: Emri që zbret
sr: Име силазно
sv: Namn fallande
th: จํานวนครั้งที่เล่น
tr: İsim İnen
uk: Ім'я спускається
vi: Tên giảm dần
zh_cn: 名称下降

source: Name server %d
de: Nennen Sie Server %d
el: Όνομα διακομιστή %d
es: Nombre servidor %d
fa: نام سرور %d
fi: Nimipalvelin %d
fr: Serveur de noms %d
fy: Namme Tsjinner% D
hr: Naziv poslužitelj %d
id: Nama server %d
ku: Navê serverê% d
lt: Pavadinimas serveris %d
lv: Nosaukumu serveris %d
nb: Navneserver %d
nl: Naam server %d
pl: Serwer nazw %d
pt: Servidor de nomes %d
pt_br: Nome servidor %d
ro: Server de nume %d
ru: Название сервер %d
sk: Pomenujte server %d
sl: Ime strežnik %d
sq: Emri Serveri %d
sr: Назив сервера% д
sv: Namn Server %d
th: เซิร์ฟเวอร์ชื่อ %d
tr: Ad Sunucusu %d
uk: Назва сервер %d
vi: Tên máy chủ %d

source: Name:
ar: الاسم:
bg: Име:
ca: Nom:
cs: Jméno:
da: Navn:
el: Ονομα:
es: Nombre:
et: Nimi:
fa: نام:
fi: Nimi:
fr: Nom:
fy: Namme:
he: שם:
hr: Ime:
hu: Név:
id: Nama:
is: Nafn:
ku: Nav:
lt: Vardas:
lv: Nosaukums:
nb: Navn:
nl: Naam:
pl: Nazwa:
pt: Nome:
pt_br: Nome:
ro: Nume:
ru: Имя:
sk: Meno:
sl: Ime:
sq: Emri:
sr: Име:
sv: Namn:
th: ชื่อ:
tr: İsim:
vi: Tên:
zh_cn: 姓名：

source: Name: n/a
el: Όνομα: n/a
fy: Namme: n / a
hr: Ime: n/a
id: Nama: N/A.
is: Nafn: N/A.
ku: Nav: N / A
nl: Naam: nvt
pl: Nazwa: Nie dotyczy
pt_br: Nome: n/a
ro: Nume: N/A.
ru: Имя: N/A.
sk: Meno: n/a
sq: Emri: N/A
sr: Име: Н / А
sv: Namn: N/A
tr: İsim: Yok
uk: Ім'я: N/A
vi: Tên: N/A.

source: Nameserver
ar: الاسم
ca: Servidor de noms
cs: Jmenovatel
de: Namenserver
el: Διακομιστή με ονόματα
et: Nimeserver
fa: نام سرور
fi: Nimipalvelin
fr: Serveur de noms
fy: NEUSSERVER
he: שם מקור
hr: Poslužitelj imena
hu: Névszerver
ku: Nameser
lt: Vardų serveris
nb: Navneserver
nl: Naamserver
pl: Serwer nazw
pt: Servidor de nomes
ro: Server de nume
ru: Именервер
sk: Menovec
sl: IMESSERVER
sq: Server i emrave
sr: Именик
sv: Namngivare
th: ชื่อ
tr: İsim veren kimse
uk: Сервер імен
vi: Máy chủ tên
zh_cn: 名称服务器

source: Nameserver settings
ar: بطاقات المحاسب
bg: Настройки на сървъра
ca: Arranjament del servidor de noms
cs: Nastavení jmenovatele
da: Nameserver- indstillinger
de: Namenserver -Einstellungen
el: Ρυθμίσεις Nameserver
es: Ajustes del servidor de nombres
et: Nimeserveri seadistused
fa: تنظیمات Nameserver
fi: Nimipalvelimen asetukset
fr: Paramètres du serveur de noms
fy: NammeServer-ynstellings
he: הגדרות המונחים
hr: Postavke poslužitelja imena
hu: Nameserver beállítások
id: Pengaturan NameServer
is: Stillingar nameserver
ku: Mîhengên navamer
lt: Vardų serverio nustatymai
lv: Nameserver iestatījumi
nb: Navneserverinnstillinger
nl: Nameserver -instellingen
pl: Ustawienia serwerowe
pt: Configuração do servidor de nomes
pt_br: Configurações do servidor de nomes
ro: Setări de nume de nume
ru: Настройки имен
sk: Nastavenia názvov
sl: Nastavitve imen
sq: Cilësimet e emrave
sr: Подешавања именавервер
sv: Nameserver -inställningar
th: ตั้งค่าตัวตั้งชื่อ
tr: NameServer ayarları
uk: Налаштування сервера імен
vi: Cài đặt máy chủ tên
zh_cn: 名称服务器设置

source: Namespace & Orbital pos.
ar: "المكان المداري".
bg: Namespace & Orbital poss.
ca: Espai d' espai de noms & Orbital Ps.
el: Χώρος ονομάτων & τροχιακής θέσης.
fa: نام فضا و مدار.
fi: Nimiavaruus & Orbital pos.
fr: Espace de noms & Orbital pos.
fy: Nammeromte en orbitale pos.
he: שם: Space & Orbital pos.
hr: Imenski prostor i orbitalni POS.
hu: Névtér és Orbital Pos.
id: Namespace & pos orbital.
lt: Vardų sritis ir orbitalinė POS.
nb: Navneområde og orbital pos.
pl: Przestrzeń nazw i Orbital POS.
pt_br: Namespace e POS orbital.
ro: Spațiu de nume și orbital POS.
ru: Пространство имен и орбитальный пот.
sl: IMESPACE & ORBITAL POS.
sq: Hapësira e emrave & POS ORBITAL.
sr: ИмеСпаце & Орбитал Пос.
th: รูรับสัญญาณ:.
tr: Ad alanı ve Orbital Pos.
uk: Простір імен та орбітальний поз.
vi: Không gian tên & POS quỹ đạo.
zh_cn: 名称空间和轨道pos。

source: Namespace & Orbital position
ar: الموقع المداري
bg: & Орбитална позиция
ca: Posició & orbital de l' espai de noms
cs: Namespace & Orbital pozice
el: Χώρος ονομάτων και τροχιακής θέσης
et: Nimeruumi & orbitaalne asukoht
fa: موقعیت مکانی و مداری
fi: Nimiavaruus & kiertoradalla
fr: Espace de noms & position orbitale
fy: Nammeromte en orbitale posysje
he: מיקום ומיקום Orbital
hr: Ime imena i orbitalni položaj
hu: Névtér és orbitális helyzet
id: Posisi Namespace & Orbital
is: Nafnrými og svigrúm
lt: Vardų sritis ir orbitalinė padėtis
lv: Vārdtelpas un orbitālā pozīcija
nb: Navnerom & Orbital plassering
nl: Naamruimte en orbitale positie
pl: Przestrzeń nazw i pozycja orbitalna
pt: Espaço de nomes & Posição orbital
pt_br: Espaço para nome e posição orbital
ro: Spațiu de nume și poziție orbitală
ru: Пространство имен и орбитальная позиция
sk: Menný priestor a orbitálna poloha
sl: IMESPACE IN ORBITAL
sq: Hapësira e emrave dhe pozicioni orbital
sr: Имена и орбитална позиција
sv: Namnutrymme och omloppsposition
th: ตําแหน่งของชื่อแฟ้มและออร์บิทัล
tr: Ad alanı ve yörünge pozisyonu
uk: Простір імен та орбітальна позиція
vi: Không gian tên & vị trí quỹ đạo
zh_cn: 名称空间和轨道位置

source: Namibia
ar: ناميبيا
bg: Намибия
ca: Namíbia
cs: Namibie
el: Ναμίμπια
et: Namiibias
fa: نامیبیا
fr: Namibie
fy: Namybje
he: נמיביה
hr: Namibija
hu: Namíbia
is: Namibía
ku: Namîbya
lt: Namibija
lv: Namībija
nl: Namibië
pt: Namíbia
pt_br: Namíbia
ru: Намибия
sk: Namíbia
sl: Namibija
sq: Namibi
sr: Намибија
th: นามิเบีย
tr: Namibya
uk: Намібія
zh_cn: 纳米比亚

source: Narration
ar: الخصبة
bg: Нарушаване
cs: Vypravěč
da: Indberetning
de: Erzählung
el: Αφήγηση
es: Narración
et: Jutustamine
fa: روایت
fi: Määrittely
fy: Fertelling
he: המונחים
hr: Pripovijest
hu: Elbeszélés
id: Cerita
is: Frásögn
ku: Gotûbêj
lt: Pasakojimas
lv: Narācija
nb: Narrasjon
nl: Vertelling
pl: Narracja
pt: Narração
pt_br: Narração
ro: Naraţiune
ru: Повествование
sk: Rozprávanie
sl: Pripovedovanje
sq: Tregim
sr: Нарација
sv: Berättande
th: การละเมิดภาพ
tr: Anlatım
uk: Розповідь
vi: Tường thuật
zh_cn: 叙述

source: Native
bg: Местно
ca: Nadiu
cs: Původní
da: Indfødt
de: Einheimisch
el: Ντόπιος
fa: بومی
fi: Alkuperäinen
fy: Ynlânske
hr: Rodni
hu: Bennszülött
id: Warga asli
is: Innfæddur
ku: Welatî
lt: Gimtoji
lv: Vietējais iedzīvotājs
nb: Innfødt
nl: Oorspronkelijk
pl: Rodzinny
pt: Nativo
pt_br: Nativo
ro: Nativ
ru: Родной
sk: Domorodý
sl: Domačin
sq: I lindur
sr: Наморан
sv: Inföding
th: พื้นบ้าน
tr: Yerli
uk: Рідний
vi: Tự nhiên
zh_cn: 本国的

source: Native name (Ascdending)
ar: الاسم الأصلي (الإسكان)
bg: Местно наименование (възходящо)
ca: Nom nadiu (Ascdding)
cs: Původní název (Ascending)
da: Indfødt navn (Ascdending)
de: Einheimischer Name (Ascdending)
es: Nombre nativo (Ascdending)
et: Kohalik nimi (üleminev)
fa: نام بومی (Ascdending)
fi: Nimi
fr: Nom autochtone (en croissant)
he: שם מקורי (Ascdending)
hr: Izvorno ime (Ascdending)
hu: Natív név (felemelkedő)
id: Nama asli (ascdending)
ku: Navê Native (Ascdending)
lt: Gimtasis vardas (ascdending)
lv: Vietējais nosaukums (Ascdilding)
nb: Navn (Ascending)
pt: Nome nativo (Ascendente)
pt_br: Nome nativo (AscDending)
ro: Numele nativ (ASCDENDING)
ru: Родное имя (Ascdending)
sk: Natívne meno (ASCDending)
sl: Domače ime (ascdding)
sq: Emri vendas (Ascdending)
sr: Матично име (асфдендинг)
sv: Infödda namn (Ascdending)
th: ชื่อพื้นเมือง (ใช้ร่วม)
tr: Yerel Adı (Ascdending)
uk: Рідна назва (ASCDending)
vi: Tên bản địa (Ascdending)
zh_cn: 本地名称（朝鲜）

source: Native name (Descending)
ar: الاسم الأصلي (الكشف)
bg: Местно име (оттегляне)
ca: Nom nadiu (deciten)
cs: Původní název (sestupný)
da: Indfødt navn (nedstigning)
de: Einheimischer Name (absteigend)
el: Native Name (φθίνουσα)
es: Nombre nativo (Descendente)
et: Kohalik nimi (kahanev)
fa: نام بومی (Descending)
fi: Nimi
fr: Nom natif (déscendant)
fy: Native Namme (Descending)
he: שם עממי (Descending)
hr: Native ime (silazno)
hu: Natív név (csökkenő)
id: Nama asli (menurun)
is: Native Name (lækkandi)
ku: Navê Native (Zêdekirin)
lt: Gimtasis vardas (mažėjantis)
lv: Vietējais nosaukums (Descending)
nb: Opprinnelig navn (synkande)
nl: Native Name (afdalingen)
pl: Native Name (zejście)
pt: Nome nativo (Descendente)
pt_br: Nome nativo (descendente)
ro: Numele nativ (descendent)
ru: Нативное имя (спуск)
sk: Natívne meno (zostupné)
sl: Domače ime (spuščanje)
sq: Emri vendas (zbritës)
sr: Матично име (силазно)
sv: Infödda namn (fallande)
th: ชื่อพื้นเมือง (จากน้อยไปมาก)
tr: Yerel Ad (Azalan)
uk: Рідна назва (спуск)
vi: Tên bản địa (giảm dần)
zh_cn: 本地名称（下降）

source: Nature
ar: الطبيعة
bg: Природа
ca: La natura
cs: Příroda
da: Art
de: Natur
el: Φύση
es: Naturaleza
et: Loodus
fa: طبیعت
fi: Luonto
fy: Natuer
he: הטבע
hr: Priroda
hu: Természet
id: Alam
is: Náttúran
ku: Awa
lt: Prigimtis
lv: Daba
nb: Naturen
nl: Natuur
pl: Natura
pt: Natureza
pt_br: Natureza
ro: Natură
ru: Природа
sk: Povaha
sl: Narava
sq: Natyrë
sr: Природа
sv: Natur
th: ธรรมชาติ
tr: Doğa
uk: Природа
vi: Thiên nhiên
zh_cn: 自然

source: Nauru
ar: ناورو
bg: Науру
el: Ναυρό
fy: Naurû
he: נאורו
ku: Naûrû
ru: Науру
sr: Науру
th: นาอุรู
uk: Науру
zh_cn: 瑙鲁

source: Navajo / Navaho
bg: Навахо / Навахо
ca: Navaho / Navaho
el: Ναβάτζο / Ναβάχο
he: נאוואחו / Navaho
nb: Navaho/Navaho
ru: Навахо / Навахо
sq: Navaho / Navaho
sr: Навајо / Навахо
th: นาวา โฮ / นา วา โฮ
uk: Навахо / Навахо
zh_cn: 纳瓦霍 /纳瓦霍

source: Navigate to the selected directory
ar: نافيغيت إلى الدليل المختار
bg: Навигация в избраната директория
ca: Navega fins al directori seleccionat
cs: Přejít do vybraného adresáře
da: Naviger til den valgte mappe
de: Navigieren Sie zum ausgewählten Verzeichnis
el: Μεταβείτε στον επιλεγμένο κατάλογο
es: Navegue al directorio seleccionado
et: Liikumine valitud kataloogi
fa: به سمت دایرکتوری انتخاب شده بروید
fi: Siirry valittuun kansioon
fr: Naviguez dans le répertoire sélectionné
fy: Navigearje nei de selekteare map
he: לנווט למנהל הנבחר
hr: Dođite do odabranog direktorija
hu: Keresse meg a kiválasztott könyvtárat
id: Arahkan ke direktori yang dipilih
is: Siglaðu að valinni skrá
ku: Navnîşa hilbijartî veguhestin
lt: Eikite į pasirinktą katalogą
lv: Pārvietoties uz izvēlēto mapi
nb: Naviger til den valgte mappen
nl: Navigeer naar de geselecteerde directory
pl: Przejdź do wybranego katalogu
pt: Navegar para o diretório selecionado
pt_br: Navegue até o diretório selecionado
ro: Navigați la directorul selectat
ru: Перейдите к выбранному каталогу
sk: Prejdite do vybraného adresára
sl: Pomaknite se do izbranega imenika
sq: Lundroni në drejtorinë e zgjedhur
sr: Дођите до изабраног директорија
sv: Navigera till den valda katalogen
th: นํามายังไดเรกทอรีที่เลือก
tr: Seçilen dizine gidin
uk: Перейдіть до вибраного каталогу
vi: Điều hướng đến thư mục đã chọn
zh_cn: 导航到选定的目录

source: Navigate up/down with UP/DOWN buttons and page up/down with LEFT/RIGHT. OK to perform the action described in the currently highlighted help.
de: Navigieren Sie mit Auf-/Abnutzungstasten nach oben/nach unten und mit links/rechts nach oben/unten. OK, um die in der aktuell hervorgehobene Hilfe beschriebene Aktion durchzuführen.
el: Πλοηγηθείτε προς τα πάνω/κάτω με κουμπιά επάνω/κάτω και σελίδα προς τα πάνω/προς τα κάτω με αριστερά/δεξιά. Εντάξει για να εκτελέσετε τη δράση που περιγράφεται στην επί του παρόντος επισημασμένη βοήθεια.
fy: Navigearje omheech / omleech mei up / down knoppen en pagina omheech / omleech mei lofts / rjochts. OK om de beskreaune aksje út te fieren yn 'e op it stuit markearre help.
hr: Navigajte se gore/dolje s gumbima gore/dolje i stranicama gore/dolje s lijevom/desnom. U redu za obavljanje radnje opisane u trenutno istaknutoj pomoći.
id: Navigasikan ke atas/ke bawah dengan tombol naik/turun dan halaman naik/turun dengan kiri/kanan. OK untuk melakukan tindakan yang dijelaskan dalam bantuan yang saat ini disorot.
is: Siglaðu upp/niður með upp/niður hnappa og síðu upp/niður með vinstri/hægri. Allt í lagi að framkvæma aðgerðina sem lýst er í þá sem nú er auðkennd.
ku: Bi pêlavên jorîn / dakêşin û rûpelê / jêrîn bi çep / rastê vegerin. OK da ku çalakiya ku di arîkariya nuha ya niha de hatî destnîşan kirin pêk tê.
nl: Navigeer omhoog/omlaag met knoppen omhoog/omlaag en pagina omhoog/omlaag met links/rechts. OK om de actie uit te voeren die wordt beschreven in de momenteel gemarkeerde hulp.
pl: Przejdź w górę/w dół z przyciskami w górę/w dół, a strona w górę/w dół z lewym/prawym. OK, aby wykonać akcję opisaną w aktualnie wyróżnionej pomocy.
pt_br: Navegue para cima/para baixo com botões para cima/para baixo e página para cima/para baixo com esquerda/direita. OK, para executar a ação descrita na ajuda atualmente destacada.
ro: Navigați în sus/în jos cu butoanele sus/jos și pagina în sus/în jos cu stânga/dreapta. OK pentru a efectua acțiunea descrisă în ajutorul evidențiat în prezent.
ru: Перейдите вверх/вниз с кнопками вверх/вниз и страницей вверх/вниз с левым/правым. ОК, чтобы выполнить действие, описанное в выделенной в настоящее время справедливости.
sk: Prejdite nahor/nadol s tlačidlami nahor/nadol a stránka nahor/nadol vľavo/vpravo. OK Vykonať akciu opísanú v aktuálne zvýraznenej pomoci.
sq: Navigoni lart/poshtë me butona lart/poshtë dhe faqe lart/poshtë me të majtë/të djathtë. OK për të kryer veprimin e përshkruar në ndihmën e theksuar aktualisht.
sr: Навигација горе / доле са горњим тастерима горе / доле и странице горе / доле левом / десном десном углом. ОК да извршите акцију описану у тренутно означеном помоћи.
sv: Navigera upp/ner med upp/ner -knapparna och sid upp/ner med vänster/höger. Ok att utföra åtgärden som beskrivs i den för närvarande markerade hjälpen.
tr: Yukarı/aşağı düğmelerle yukarı/aşağı gidin ve sol/sağda sayfa yukarı/aşağı gidin. Tamam, şu anda vurgulanan yardımda açıklanan eylemi gerçekleştirmek için.
uk: Перейдіть вгору/вниз за допомогою кнопок вгору/вниз та сторінки вгору/вниз з лівою/праворуч. Гаразд, виконати дію, описану в даний час виділеній довідці.
vi: Điều hướng lên/xuống với các nút lên/xuống và trang lên/xuống với bên trái/phải. OK để thực hiện hành động được mô tả trong trợ giúp hiện đang nổi bật.

source: NcamInfo
sr: Нцаминфо

source: Ndonga
bg: Ндонга
ca: NdongaCity name (optional, probably does not need a translation)
da: Formand
el: Νάγκα
hr: Donga
ku: Navajo
lv: Namībija
ru: Ндонга
sk: Nonga
sq: Ndongë
sr: Ндонга
th: ดองกา
uk: Ндоунга
zh_cn: 恩登加

source: Ne
ar: لا
bg: Не
el: Νευρώ
fa: نه
he: ניל
ru: Северо -восточный
sk: Nekóda
sr: Не
sv: Inte
th: เน
uk: Не

source: Nepal
ar: نيبال
bg: Непал
cs: Nepál
el: Νεπάλ
et: Nepali
fa: نپال
fr: Népal
he: נפאל
hu: Nepál
lt: Nepalas
lv: Nepāla
ru: Непал
sk: Nepál
sr: Непал
th: เนปาล
uk: Непал
zh_cn: 尼泊尔
