Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Play In Main Window
ar: اللعب في النوافذ الرئيسية
bg: Игра в основния прозорец
ca: Juga a la finestra principal
cs: Přehrát v hlavním okně
da: Spil i hovedvinduet
de: Im Hauptfenster spielen
el: Παίξτε στο κύριο παράθυρο
es: Jugar en ventana principal
et: Esitamine peaaknas
fa: بازی در پنجره اصلی
fi: Pelaa pääikkunassa
fr: Jouer dans la fenêtre principale
fy: Spielje yn haadfinster
he: משחק בחלון הראשי
hr: Igrajte se u glavnom prozoru
hu: Játssz a főablakban
id: Mainkan di Jendela Utama
is: Spilaðu í aðalglugganum
ku: Di pencereya sereke de lîstin
lt: Žaisk pagrindiniame lange
lv: Atskaņot galvenajā logā
nb: Spill i hovedvinduet
nl: Speel in het hoofdvenster
pl: Odtwarzaj w głównym oknie
pt: Jogar na janela principal
pt_br: Jogue na janela principal
ro: Joacă în fereastra principală
ru: Играть в главном окне
sk: Hrať v hlavnom okne
sl: Igrajte v glavnem oknu
sq: Luaj në dritaren kryesore
sr: Играјте се у главном прозору
sv: Spela i huvudfönstret
th: เล่นในหน้าต่างหลัก
tr: Ana Pencerede Oynayın
uk: Грати в головному вікні
vi: Chơi trong cửa sổ chính
zh_cn: 在主窗口播放

source: Play In PiP Window
ar: العب في "بي بي ويندو"
bg: Игра в PiP прозорец
ca: Juga a la finestra de PiP
cs: Přehrát v okně PiP
da: Spil i PiP vindue
de: Spielen Sie im PIP -Fenster
el: Παίξτε στο παράθυρο PIP
es: Jugar en la ventana PiP
et: Esita PiP aknas
fa: بازی در Pi Window
fi: Pelaa PiP- ikkunassa
fr: Jouer dans la fenêtre PiP
fy: Spielje yn PIP-finster
he: שחק בחלון PiP
hr: Igrajte se u pip prozoru
hu: Játssz a PIP ablakban
id: Mainkan di jendela Pip
is: Spilaðu í Pip Window
ku: Di pencereya pipê de lîstin
lt: Žaisk PIP lange
lv: Spēlēt PiP logā
nb: Spill i PiP Vindu
nl: Speel in PIP -venster
pl: Graj w oknie PIP
pt: Jogar na janela PiP
pt_br: Jogue na janela do PIP
ro: Joacă în fereastra Pip
ru: Играть в окно PIP
sk: Hrajte v okne Pip
sl: Igrajte v oknu Pip
sq: Luaj në dritaren PIP
sr: Играјте се у Пип прозору
sv: Spela i Pip -fönstret
th: เล่นในหน้าต่าง PEP
tr: Pip penceresinde oyna
uk: Грайте у вікно PIP
vi: Chơi trong cửa sổ Pip
zh_cn: 在PIP窗口中播放

source: Play Service With Stream Relay
ar: تشغيل الخدمة مع مسار Stream
bg: Възпроизвеждане на услугата с реле поток
ca: Reprodueix el servei amb un repetidor del flux
cs: Zahrajte si službu s stream relé
da: Spille service med stream relay
de: Dienste mit Stream Relais abspielen
el: Παίξτε υπηρεσία με ρελέ ροής
es: Servicio de juegos con relé de corriente
et: Esitusteenus voogedastusega
fa: سرویس بازی با Stream رله
fi: Pelaa palvelua stream Relay
fr: Jouer Service avec Stream Relay
fy: Spielje tsjinst mei stream Relay
hr: Igrajte uslugu sa Stream Relayom
hu: Játsszon szolgáltatást stream relé segítségével
id: Layanan Mainkan dengan Stream Relay
is: Spilaðu þjónustu með straumi
ku: Karûbarê bi Relay Stream re lîstin
lt: Žaiskite paslaugą su srauto estafetėje
lv: Play Service ar straumes releju
nb: Spill Service med stream Relay
nl: Speel service met Stream Relay
pl: Odtwarzaj usługę z przekaźnikiem strumieniowym
pt: Jogar serviço com transmissão
pt_br: Jogue serviço com retransmissão de fluxo
ro: Redați serviciul cu releu de flux
ru: Воспроизводительный сервис с реле потока
sk: Zahrajte si službu s relé Stream
sl: Igrajte storitev s tokovnim relejem
sq: Luaj shërbim me stafetën e rrjedhës
sr: Играјте услугу са преносом релеја
sv: Spela Service med Stream Relay
th: เล่นเมื่อสายข้อมูลเข้า
tr: Stream Rölesi ile Service Play
uk: Грати в сервіс із потоковим естафета
vi: Chơi dịch vụ với rơle phát
zh_cn: 与流中继播放服务

source: Play Service Without Stream Relay
ar: تشغيل الخدمة دون تأخير
bg: Играй услуга без поток реле
ca: Reprodueix el servei sense el repetidor del flux
cs: Hrát službu bez stream relé
da: Spil service uden stream relay
de: Dienste ohne Stream Relay spielen
el: Παίξτε υπηρεσία χωρίς ρελέ ροής
es: Servicio de juegos sin transmisión de corriente
et: Play Service ilma voogedastuseta
fa: بازی بدون جریان رله
fi: Pelaa palvelua ilman stream Relay
fr: Service de lecture sans relais de flux
fy: Spielje tsjinst sûnder stream Relay
hr: Reproducirati uslugu bez releja struje
hu: Játsszon szolgáltatást stream relé nélkül
id: Layanan Mainkan Tanpa Relay Stream
is: Spilaðu þjónustu án straumi
ku: Xizmetvice Xizmeta bêyî Relay Stream
lt: Žaiskite paslaugą be srauto estafetės
lv: Play Service bez straumes relejs
nb: Spill Service uten stream Relay
nl: Speel service zonder stream relay
pl: Odtwórz usługę bez przekaźnika strumieniowego
pt: Jogar serviço sem transmissão
pt_br: Jogue o serviço sem revezamento de fluxo
ro: Redați serviciul fără releu de flux
ru: Воспроизводительный сервис без реле потока
sk: Zahrajte si službu bez relé streamu
sl: Igrajte storitev brez releja
sq: Luaj shërbim pa stafetë të rrjedhës
sr: Плаи Сервице без преноса релеја
sv: Lekstjänst utan strömrelä
th: เล่นบริการโดยไม่มีสายข้อมูล
tr: Stream Rölesi Olmadan Hizmeti Oynatın
uk: Грати послугу без потокової реле
vi: Chơi dịch vụ mà không cần chuyển tiếp luồng
zh_cn: 播放服务没有流中继

source: Play all audio files in the directory
ar: شغل جميع الملفات الصوتية في الدليل
bg: Изиграйте всички аудио файлове в директорията
ca: Reprodueix tots els fitxers d' àudio al directori
cs: Přehrát všechny audio soubory v adresáři
da: Afspil alle lydfiler i mappen
de: Spielen Sie alle Audiodateien im Verzeichnis ab
el: Παίξτε όλα τα αρχεία ήχου στον κατάλογο
es: Juega todos los archivos de audio en el directorio
et: Esita kõik kataloogi helifailid
fa: پخش تمام فایل های صوتی در دایرکتوری
fi: Soita kaikki äänitiedostot kansiossa
fr: Lire tous les fichiers audio dans le répertoire
fy: Spielje alle audiobestannen yn 'e map
he: שחקו את כל קבצי אודיו במדריך
hr: Reproducirajte sve audio datoteke u direktoriju
hu: Játssza le az összes audio fájlt a könyvtárban
id: Mainkan semua file audio di direktori
is: Spilaðu allar hljóðskrár í skránni
ku: Hemî pelên dengî di peldanka de lîstin
lt: Atlikite visus garso failus kataloge
lv: Atskaņot visus mapē esošos audio failus
nb: Spill alle lydfiler i katalogen
nl: Speel alle audiobestanden in de map af
pl: Odtwarzaj wszystkie pliki audio w katalogu
pt: Reproduzir todos os ficheiros de áudio no directório
pt_br: Jogue todos os arquivos de áudio no diretório
ro: Redați toate fișierele audio din director
ru: Воспроизвести все аудиофайлы в каталоге
sk: Prehrajte všetky zvukové súbory v adresári
sl: Predvajajte vse zvočne datoteke v imeniku
sq: Luaj të gjitha skedarët audio në drejtori
sr: Репродукујте све аудио датотеке у директоријуму
sv: Spela alla ljudfiler i katalogen
th: เล่นแฟ้มเสียงทั้งหมดในไดเรกทอรี
tr: Dizindeki tüm ses dosyalarını çalın
uk: Відтворюйте всі аудіофайли в каталозі
vi: Phát tất cả các tệp âm thanh trong thư mục
zh_cn: 在目录中播放所有音频文件

source: Play audio in background
ar: شغل الصوت في الخلفية
bg: Изпълнение на аудио на фона
ca: Reprodueix àudio en segon pla
cs: Přehrát zvuk v pozadí
da: Afspil lyd i baggrunden
de: Spielen Sie Audio im Hintergrund ab
el: Παίξτε ήχο στο παρασκήνιο
es: Reproducir audio en fondo
et: Heli esitamine taustal
fa: پخش صدا در پس زمینه
fi: Soita ääni taustalla
fr: Lecture audio en arrière-plan
fy: Spielje audio op eftergrûn
he: לשחק אודיו ברקע
hr: Reproducirajte zvuk u pozadini
hu: Játssz a hangot a háttérben
id: Mainkan audio di latar belakang
is: Spilaðu hljóð í bakgrunni
ku: Di paşperdeyê de dengê xwe lîstin
lt: Žaisk garso fone
lv: Atskaņot audio fonā
nb: Spill lyd i bakgrunnen
nl: Speel audio op de achtergrond
pl: Odtwórz dźwięk w tle
pt: Reproduzir áudio em segundo plano
pt_br: Jogue áudio em segundo plano
ro: Joacă audio în fundal
ru: Воспроизвести аудио в фоновом режиме
sk: Zahrajte zvuk na pozadí
sl: Predvajajte zvok v ozadju
sq: Luaj audio në sfond
sr: Репродукујте аудио у позадини
sv: Spela ljud i bakgrunden
th: เล่นเสียงเป็นพื้นหลัง
tr: Arka planda ses çal
uk: Грати аудіо у фоновому режимі
vi: Phát âm thanh trong nền
zh_cn: 在后台播放音频

source: Play audio-CD...
ar: اعزف على الصوت.
bg: Пусни аудио- CD...
ca: Reprodueix CD d' àudio...
cs: Zahrajte audio-CD...
da: Spil audio- cd...
de: Spielen Sie Audio-CD ...
el: Παίξτε Audio-CD ...
es: Juega audio-CD...
et: Esita heli- CD...
fa: بازی Audio-CD.
fi: Soita audio-CD...
fr: Lire un CD audio...
he: Play אודיו-CD.
hr: Reproducirajte audio-CD ...
hu: Játssz audio-CD-t ...
id: Mainkan audio-CD ...
is: Spilaðu Audio-CD ...
ku: Audio-CD lîstin ...
lt: Žaisk garso cd ...
lv: Atskaņot audio- CD...
nb: Spill lyd-CD...
nl: Speel audio-cd ...
pl: Odtwórz audio-CD ...
pt: Reproduzir o CD de áudio...
pt_br: Jogue áudio-CD ...
ro: Joacă audio-CD ...
ru: Играть в Audio-CD ...
sk: Zahrajte si audio-cd ...
sl: Predvajaj Audio-CD ...
sq: Luaj audio-cd ...
sr: Репродукујте аудио-ЦД ...
sv: Spela Audio-CD ...
th: เล่นเสียง- ซีดี...
tr: Audio-CD oynayın ...
uk: Грайте в аудіо-CD ...
vi: Chơi Audio-CD ...
zh_cn: 播放音频CD ...

source: Play back media files
ar: شغل ملفات الإعلام
bg: Пусни отново медийни файлове
ca: Reproduís l' arxiu de suports
cs: Přehrát zpět soubory médií
da: Afspil mediefiler
de: Spielen Sie die Mediendateien zurück
el: Αναπαράγετε αρχεία μέσων ενημέρωσης
es: Juega archivos multimedia
et: Meediafailide taasesitamine
fa: پخش فایل های رسانه ای
fi: Soita takaisin mediatiedostoja
fr: Lire les fichiers multimédias
fy: Spielje Media-bestannen werom
he: הפעל חזרה קבצים
hr: Reproducirajte se medijske datoteke
hu: Játszd le a médiafájlokat
id: Putar kembali file media
is: Spilaðu aftur fjölmiðla skrár
ku: Pelên medyayê paşde lîstin
lt: Žaisk 'Media' failus
lv: Atskaņot multivides failus
nb: Spill tilbake mediefiler
nl: Speel mediabestanden af
pl: Odtwarzaj pliki multimedialne
pt: Reproduzir arquivos de mídia
pt_br: Reproduza arquivos de mídia
ro: Redați fișierele media înapoi
ru: Воспроизвести медиа -файлы
sk: Prehrajte back mediálne súbory
sl: Predvajajte nazaj medijske datoteke
sq: Luaj përsëri skedarët e mediave
sr: Репродукујте медијске датотеке
sv: Spela tillbaka mediefiler
th: เล่นกลับแฟ้มสื่อ
tr: Medya Dosyalarını Geri Oynatın
uk: Відтворити медіа -файли
vi: Phát lại các tệp phương tiện
zh_cn: 播放媒体文件

source: Play entry
ar: اعزف على الدخول
bg: Въвеждане
ca: Reprodueix entrada
cs: Záznam hry
da: Afspil indgang
de: Eintrag spielen
el: Παίζω καταχώρηση
es: Entrada de reproducción
et: Esita sissekanne
fa: بازی ورود
fi: Soita tietue
fr: Entrée de lecture
fy: Yngongspyljen
he: משחק כניסה
hr: Ulazak u igranje
hu: Lejátszás
id: Mainkan entri
is: Spilaðu færslu
ku: Navnîşa lîstikê
lt: Žaisk įrašą
lv: Spēlēt ierakstu
nb: Spill oppføring
nl: Inzending
pl: Zagraj w wpis
pt: Reproduzir o item
pt_br: Jogue a entrada
ro: Joacă intrare
ru: Играть в запись
sk: Pripisovať
sl: Predvajaj vpis
sq: Luaj Hyrja
sr: Играј унос
sv: Spelpost
th: รายการการเล่น
tr: Giriş Oynat
uk: Грати в запис
vi: Chơi nhập cảnh
zh_cn: 播放条目

source: Play from next mark or play list entry
ar: نلعب من العلامة التالية أو نلعب القائمة
bg: Играйте от следващата марка или игра списък запис
ca: Reprodueix des del següent marca o entrada de la llista
cs: Hrajte z dalšího záznamu značky nebo seznamu skladeb
da: Spil fra næste mærke eller afspilningslisteindgang
de: Spielen Sie von der nächsten Mark- oder Spiellisteneingabe ab
el: Παίξτε από το επόμενο σήμα ή την καταχώρηση λίστας αναπαραγωγής
es: Juega desde la siguiente marca o lista de juegos
et: Esitamine järgmisest märgist või esitusnimekirjast
fa: بازی از علامت بعدی یا لیست بازی
fi: Soita seuraavasta merkistä tai soittolistasta
fr: Jouer à partir de la prochaine marque ou jouer list entry
fy: Spielje fan folgjende Mark of Play List yngong
he: משחק בסימן הבא או רשימת המשחקים
hr: Igrajte od sljedećeg oznaka ili unosa popisa za reprodukciju
hu: Játsszon a következő jelölésből vagy a lejátszási lista bejegyzéséből
id: Mainkan dari Next Mark atau Play List Entry
is: Spilaðu frá næsta marki eða leiklistarfærslu
ku: Play ji Mark Next an Lîsteya Lîsteya Play
lt: Žaisk nuo kito ženklo ar žaidimų sąrašo įrašo
lv: Atskaņot no nākamā atzīmes vai atskaņošanas saraksta ieraksta
nb: Spill fra neste merke eller spillelisteoppføring
nl: Speel vanaf het volgende merk of speellijstinvoer
pl: Odtwarzaj z następnego wpisu do listy odtwarzania
pt: Tocar a partir da próxima marca ou item da lista de reprodução
pt_br: Jogue a partir da próxima marca ou entrada da lista
ro: Joacă de la următoarea marcă sau joacă intrarea listei
ru: Воспроизвести в следующую марку или в запись списка воспроизведения
sk: Zahrajte si z nasledujúceho záznamu alebo zoznamu skladieb
sl: Predvajajte z naslednjo oznako ali vnos seznama predvajanja
sq: Luaj nga shënimi tjetër ose hyrja e listës së lojërave
sr: Играјте се са следећег ознака или уноса репродукције
sv: Spela från nästa märke eller postlistan.
th: เล่นจากทําเครื่องหมายถัดไป หรือรายการการเล่น
tr: Sonraki Mark veya Oynat Listesi Girişinden Oynayın
uk: Грайте з наступного позначення або вступу до списку
vi: Chơi từ mục nhập Danh sách tiếp theo hoặc chơi
zh_cn: 从下一个标记或播放列表条目播放

source: Play from previous mark or play list entry
ar: اللعب من علامة سابقة أو قائمة اللعب
bg: Играй от предишния запис или от списъка
ca: Reprodueix des de marca o reproducció anterior
cs: Přehrát z předchozího záznamu značky nebo seznamu her
da: Spil fra forrige markerings- eller spillelisteindgang
de: Spielen Sie aus der vorherigen Mark- oder Spiellisteneingabe aus
el: Παίξτε από προηγούμενη καταχώρηση λίστας Mark ή Play
es: Juega desde la entrada de marca anterior o lista de juegos
et: Esitamine eelmisest märgist või esitusnimekirjast
fa: بازی از علامت قبلی یا لیست بازی
fi: Soita edellisestä merkistä tai soittolistasta
fr: Jouer à partir de l'entrée précédente de marque ou de liste de lecture
fy: Spielje fan eardere mark of spiellist yngong
he: משחק בסימן הקודם או רשימת המשחקים
hr: Igra iz prethodnog unosa liste ili popisa reprodukcije
hu: Játsszon az előző jelölés vagy a lejátszási lista bejegyzéséből
id: Mainkan dari entri Mark atau Play List sebelumnya
is: Spilaðu frá fyrri merkjum eða leiklistarinngangi
ku: Ji nîşana paşîn an lîsteya lîstikê lîstin
lt: Žaiskite iš ankstesnio ženklo ar žaidimų sąrašo įrašo
lv: Atskaņot no iepriekšējā marķējuma vai atskaņošanas saraksta ieraksta
nb: Spill fra forrige merke eller spillelisteoppføring
nl: Speel vanuit vorige markering of speellijstinvoer
pl: Odtwarzaj z poprzedniego wpisu do listy Mark lub Play
pt: Reproduzir do item anterior da marca ou lista de reprodução
pt_br: Jogue da entrada de marcas anteriores ou de reprodução
ro: Joacă din marcajul anterior sau joacă intrarea listei
ru: Играть с предыдущей марки или ввода списка воспроизведения
sk: Zahrajte si z predchádzajúcej značky alebo zoznamu skladieb
sl: Predvajajte iz prejšnjega vnosa ali predvajanja
sq: Luaj nga shënimi i mëparshëm ose hyrja e listës së lojërave
sr: Играјте се са претходне ознаке или уноса листе репродукције
sv: Spela från tidigare Mark eller Play List -post
th: เล่นจากสัญลักษณ์ก่อนหน้า หรือรายการรายการเล่น
tr: Önceki Mark veya Oynat Listesi Girişinden Oynatın
uk: Грайте з попереднього вступу до списку марки або відтворення
vi: Phát từ mục nhập danh sách đánh dấu trước hoặc phát
zh_cn: 从上一个标记或播放列表条目播放

source: Play in Main
ar: اللعب في الرئيسية
bg: Играй в Main
ca: Juga al Main
cs: Přehrát v hlavní
da: Spil i hovedtræk
de: In Main spielen
el: Παίξτε στο Main
es: Juega en Main
et: Mängi peas
fa: بازی در Main
fi: Pelaa pääosassa
fr: Jouer dans Main
fy: Spielje yn haad
he: משחק בעיקר
hr: Igrajte u Main
hu: Játsszon a főben
id: Bermain di Main
is: Spilaðu í Main
ku: Li ser Main lîstin
lt: Žaisk pagrindiniame
lv: Spēlēt galvenajā
nb: Spill i Main
nl: Speel in main
pl: Zagraj w Main
pt: Jogar no Principal
pt_br: Jogue em Main
ro: Joacă în Main
ru: Играть в главном
sk: Hrať hlavne
sl: Igranje v glavnem
sq: Luaj në Main
sr: Играти у главном
sv: Spela i huvudsak
th: เล่นในหลัก
tr: Ana Oynayın
uk: Грати в Майн
vi: Chơi trong chính
zh_cn: 播放主要

source: Play in PiP
ar: اللعب في PP
bg: Играй в PiP
ca: Juga al PiP
cs: Hrát v PiP
da: Spil i PiP
de: Spiel in Pip
el: Παίξτε στο PIP
es: Jugar en PiP
et: Mängi PiP-is
fa: بازی در PiP
fi: Pelaa PiP:ssä
fr: Jouer dans PiP
fy: Spielje yn pip
he: משחק PiP
hr: Igrajte se u PIP -u
hu: Játsszon a PIP -ben
id: Bermain di pip
is: Spilaðu í Pip
ku: Di pipê de lîstin
lt: Žaisk pip
lv: Spēlēt PiP
nb: Spill i PiP
nl: Speel in Pip
pl: Zagraj w Pip
pt: Jogar no PiP
pt_br: Jogue em Pip
ro: Joacă în Pip
ru: Играть в пип
sk: Hrať sa v Pip
sl: Igra v pip
sq: Luaj në Pip
sr: Играјте се у Пипу
sv: Spela i pip
th: เล่นใน PEP
tr: Pip'de Oynayın
uk: Грати в Піп
vi: Chơi trong pip
zh_cn: 玩PIP

source: Play music...
ar: أعزف الموسيقى.
bg: Свири музика...
ca: Reprodueix música...
cs: Hrát hudbu...
da: Spil musik...
de: Musik spielen ...
el: Παίξτε μουσική ...
es: Juega música...
et: Mängi muusikat...
fa: موسیقی بازی ...
fi: Soita musiikkia.
fr: Jouer de la musique...
fy: Spielje muzyk ...
he: נגן מוזיקה...
hr: Svirati glazbu ...
hu: Zenél...
id: Mainkan musik ...
is: Spilaðu tónlist ...
ku: Muzîkê lîstin ...
lt: Žaisk muziką ...
lv: Atskaņot mūziku...
nb: Spill musikk...
nl: Speel muziek ...
pl: Odtwarzaj muzykę ...
pt: Tocar música...
pt_br: Tocar música ...
ro: Joacă muzică ...
ru: Воспроизвести музыку ...
sk: Prehrajte hudbu ...
sl: Predvajaj glasbo ...
sq: Luaj muzikë ...
sr: Репродукуј музику ...
sv: Spela musik ...
th: เล่นดนตรี...
tr: Müzik çal ...
uk: Грайте в музику ...
vi: Chơi nhạc ...
zh_cn: 奏乐...

source: Play next
ar: شغل التالي
bg: Следващо изпълнение
ca: Reprodueix el següent
cs: Hrajte dál
da: Spil næste
de: Als nächstes spielen
el: Παίξτε στη συνέχεια
es: Juega el siguiente
et: Mängi järgmisena
fa: بازی بعدی
fi: Soita seuraavaksi
fr: Lecture suivante
fy: Spielje folgjende
he: משחק הבא
hr: Igrajte sljedeće
hu: Játssz a következő
id: Mainkan berikutnya
is: Spilaðu næst
ku: Piştre Play
lt: Žaisk toliau
lv: Atskaņot nākamo
nb: Spill neste
nl: Volgende
pl: Zagraj w następny
pt: Tocar a seguir
pt_br: Jogue a seguir
ro: Joacă în continuare
ru: Играйте дальше
sk: Hraj
sl: Igraj naslednji
sq: Luaj
sr: Играти следеће
sv: Spela nästa
th: เล่นถัดไป
tr: Sırada Oynayın
uk: Грати далі
vi: Chơi tiếp theo
zh_cn: 下一个比赛

source: Play next (return to movie list)
ar: العزف التالي (العودة إلى قائمة الأفلام)
bg: Следващо изпълнение (връщане към списъка с филми)
ca: Reprodueix següent (retorn a la llista de pel· lícules)
cs: Další (návrat na seznam filmů)
da: Spil næste (vende tilbage til filmlisten)
de: Nächst
el: Παίξτε στη συνέχεια (επιστροφή στη λίστα ταινιών)
es: Juega al siguiente (regresar a la lista de películas)
et: Esita järgmine (tagasi filminimekirja)
fa: بازی بعدی (بازگشت به لیست فیلم)
fi: Pelaa seuraavaksi (paluu elokuvalistaan)
fr: Lecture suivante (retourner à la liste des films)
fy: Spielje folgjende (werom nei filmlist)
he: משחק אחר (חזרה לרשימת הסרטים)
hr: Igrajte sljedeće (Povratak na popis filmova)
hu: Játssz a Next (Visszatérés a filmlistába)
id: Mainkan Next (kembali ke daftar film)
is: Spilaðu næst (aftur á kvikmyndalista)
ku: Play Next (Vegere navnîşa fîlimê)
lt: Žaisk kitą (grįžkite į filmų sąrašą)
lv: Atskaņot nākamo (atgriezties filmu sarakstā)
nb: Spill neste (turne til filmlisten)
pl: Zagraj w następnym (powrót do listy filmów)
pt: Reproduzir a seguir (voltar para a lista de filmes)
pt_br: Jogue a seguir (retornar à lista de filmes)
ro: Joacă Următorul (reveniți la lista de filme)
ru: Сыграть Далее (вернуться в список фильмов)
sk: Prehrajte ďalej (návrat do zoznamu filmov)
sl: Predvajaj Next (vrni se na seznam filmov)
sq: Luaj Tjetra (Kthehuni në Listën e Filmit)
sr: Играјте следеће (Повратак на листу филмова)
sv: Spela nästa (återgå till filmlistan)
th: เล่นถัดไป (กลับไปเล่นรายการภาพยนตร์อีกครั้ง)
tr: Sonraki Oynayın (Film Listesine Geri Dön)
uk: Грати далі (повернутися до списку фільмів)
vi: Chơi tiếp theo (trở lại danh sách phim)
zh_cn: 播放下一个（返回电影列表）

source: Play next (return to previous service)
ar: الشغل التالي (العودة إلى الخدمة السابقة)
bg: Следващо изпълнение (връщане към предишната услуга)
ca: Reprodueix següent (retorn al servei anterior)
cs: Další (návrat k předchozí službě)
da: Spil næste (vende tilbage til tidligere service)
de: Weiter spielen (zurück zum vorherigen Dienst)
el: Παίξτε στη συνέχεια (επιστροφή στην προηγούμενη υπηρεσία)
es: Juega siguiente (regresar al servicio anterior)
et: Mängi järgmisena (tagasi eelmisele teenusele)
fa: بازی بعدی (بازگشت به خدمات قبلی)
fi: Pelaa seuraavaksi (paluu edelliseen palveluun)
fr: Lecture suivante (retourner au service précédent)
fy: Spielje folgjende (Gean werom nei foarige tsjinst)
he: משחק אחר (חזרה לשירות הקודם)
hr: Igrajte sljedeće (povratak na prethodnu uslugu)
hu: Játssz a következő (Visszatérés az előző szolgáltatásra)
id: Mainkan Next (kembali ke layanan sebelumnya)
is: Spilaðu næst (farðu aftur í fyrri þjónustu)
ku: Play Next (Vegere Servîsa Berê)
lt: Žaisk kitą (grįžkite į ankstesnę paslaugą)
lv: Atskaņot nākamo (atgriezties pie iepriekšējā servisa)
nb: Spille neste (retur til tidligere tjeneste)
nl: Speel volgende (terugkeer naar de vorige service)
pl: Zagraj w następny (powrót do poprzedniej usługi)
pt: Jogar a seguir (voltar ao serviço anterior)
pt_br: Jogue a seguir (retorne ao serviço anterior)
ro: Joacă Următorul (reveniți la serviciul anterior)
ru: Играйте дальше (вернуться к предыдущему сервису)
sk: Prehrajte ďalej (Návrat k predchádzajúcej službe)
sl: Predvajaj Next (vrnitev na prejšnjo storitev)
sq: Luaj Tjetra (Kthehuni në Shërbimin e mëparshëm)
sr: Играјте следеће (Повратак на претходну услугу)
sv: Spela nästa (återgå till tidigare tjänst)
th: เล่นถัดไป (กลับไปยังบริการก่อนหน้า)
tr: Sonraki oynayın (önceki hizmete dönün)
uk: Грайте далі (Повернення до попередньої служби)
vi: Chơi tiếp theo (trở lại dịch vụ trước)
zh_cn: 播放下一个（返回以前的服务）

source: Play previous
ar: اللعب السابق
bg: Играй предишна
ca: Reprodueix l' anterior
cs: Přehrát předchozí
da: Spil tidligere
de: Vorher spielen
el: Παίζω προηγούμενο
es: Jugar anterior
et: Eelmine mäng
fa: بازی قبلی
fi: Soita edellinen
fr: Lecture précédente
fy: Foarige spielje
he: משחק הקודם
hr: Igrati prethodno
hu: Játsszon az előzően
id: Mainkan sebelumnya
is: Spilaðu fyrri
ku: Berê lîstin
lt: Žaisk ankstesnį
lv: Atskaņot iepriekšējo
nb: Spill tidligere
nl: Speel eerder
pl: Zagraj w poprzednich
pt: Reproduzir anterior
pt_br: Jogue anterior
ro: Joacă anterior
ru: Играть предыдущим
sk: Predchádzať
sl: Predvajaj prej
sq: Luaj më parë
sr: Играти превиоус
sv: Spela tidigare
th: เล่นก่อนหน้า
tr: Önceki Oynat
uk: Грати попередньо
vi: Chơi trước
zh_cn: 曾经玩过

source: Play recorded movies
ar: نلعب الأفلام المسجلة
bg: Играйте записани филми
ca: Reproduïu pel·lícules gravades
cs: Hrát nahrané filmy
da: Spille indspillede film
de: Spielen Sie aufgenommene Filme
el: Παίξτε ταινίες που παίζουν ηχογραφημένες ταινίες
es: Jugar películas grabadas
et: Salvestatud filmide näitamine
fa: فیلم های ضبط شده
fi: Pelaa äänitettyjä elokuvia
fr: Lecture de films enregistrés
fy: Spielje opnommen films
he: Play Movies
hr: Reproduciraj snimljene filmove
hu: Játsszon felvett filmeket
id: Mainkan film yang direkam
is: Spilaðu uppteknar kvikmyndir
ku: Fîlimên tomar lîstin
lt: Žaisk įrašytus filmus
lv: Atskaņot ierakstītās filmas
nb: Spill innspilte filmer
nl: Speel opgenomen films
pl: Odtwarzaj nagrane filmy
pt: Reproduzir filmes gravados
pt_br: Reproduzir filmes gravados
ro: Joacă filme înregistrate
ru: Играть записанные фильмы
sk: Prehrajte nahrané filmy
sl: Predvajajte posnete filme
sq: Luaj filma të regjistruar
sr: Играјте снимљене филмове
sv: Spela inspelade filmer
th: เล่นภาพยนตร์ที่บันทึกไว้
tr: Kayıtlı Filmler Oynayın
uk: Відтворити записані фільми
vi: Phát phim được ghi lại
zh_cn: 播放录制的电影
