Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Continue playback
ar: إستمروا بالعزف
bg: Продължаване на възпроизвеждането
ca: Continua la reproducció
cs: Pokračovat v přehrávání
da: Fortsæt afspilning
de: Wiedergabe fortsetzen
el: Συνεχίστε την αναπαραγωγή
es: Continuar la reproducción
et: Taasesituse jätkamine
fa: ادامه پخش
fi: Jatka toistoa
fr: Continuer la lecture
fy: Trochgean mei it ôfspieljen
he: המשך Playback
hr: Nastavite reprodukciju
hu: Folytassa a lejátszást
id: Lanjutkan pemutaran
is: Haltu áfram spilun
ku: Playback berdewam bikin
lt: Tęskite atkūrimą
lv: Turpināt atskaņošanu
nb: Fortsett avspilling
nl: Blijf afspelen
pl: Kontynuuj odtwarzanie
pt: Continuar a reprodução
pt_br: Continue reprodução
ro: Continuați redarea
ru: Продолжить воспроизведение
sk: Pokračujte v prehrávaní
sl: Nadaljujte s predvajanjem
sq: Vazhdoni riprodhimin
sr: Наставите репродукцију
sv: Fortsätt uppspelning
th: เล่นต่อไป
tr: Oynatmaya devam et
uk: Продовжуйте відтворення
vi: Tiếp tục phát lại
zh_cn: 继续播放

source: Continue playing
ar: استمر في اللعب
bg: Продължаване на играта
ca: Continua la reproducció
cs: Pokračovat ve hře
da: Fortsæt afspilning
de: Weiter spielen
el: Συνεχίζω να παίζω
es: Seguir jugando
et: Jätka mängimist
fa: ادامه بازی
fi: Jatka pelaamista
fr: Continuez à jouer
fy: Trochgean te spyljen
he: להמשיך לשחק
hr: Nastavite igrati
hu: Folytassa a játékot
id: Lanjutkan bermain
is: Haltu áfram að spila
ku: Lîstik berdewam bikin
lt: Tęskite žaisti
lv: Turpināt spēlēt
nb: Fortsett å spille
nl: Blijf spelen
pl: Kontynuuj grę
pt: Continuar a tocar
pt_br: Continue jogando
ro: Continuați să jucați
ru: Продолжайте играть
sk: Pokračovať
sl: Nadaljujte z igranjem
sq: Vazhdoni të luani
sr: Наставите да се играте
sv: Fortsätt spela
th: เล่นต่อไป
tr: Oynamaya devam et
uk: Продовжуйте грати
vi: Tiếp tục chơi
zh_cn: 继续玩

source: Continue to run the task in the background
ar: مواصلة أداء المهمة في الخلفية
bg: Продължете да изпълнявате задачата на заден план
ca: Continua per executar la tasca en el fons
cs: Pokračovat v práci v pozadí
da: Fortsæt med at køre opgaven i baggrunden
de: Führen Sie die Aufgabe weiter im Hintergrund aus
el: Συνεχίστε να εκτελείτε την εργασία στο παρασκήνιο
es: Seguir ejecutando la tarea en el contexto
et: Jätka ülesande täitmist taustal
fa: ادامه کار در پس زمینه
fi: Jatka tehtävän suorittamista taustalla
fr: Continuer à exécuter la tâche en arrière-plan
fy: Trochgean om de taak op 'e eftergrûn te rinnen
he: להמשיך לנהל את המשימה ברקע
hr: Nastavite voditi zadatak u pozadini
hu: Folytassa a feladat futtatását a háttérben
id: Terus jalankan tugas di latar belakang
is: Haltu áfram að keyra verkefnið í bakgrunni
ku: Berdewam bikin ku peywirê di paşxanê de bisekinin
lt: Toliau vykdykite užduotį fone
lv: Turpināt darbību fonā
nb: Fortsett å kjøre oppgaven i bakgrunnen
nl: Blijf de taak op de achtergrond uitvoeren
pl: Kontynuuj uruchamianie zadania w tle
pt: Continuar a executar a tarefa em segundo plano
pt_br: Continue a executar a tarefa em segundo plano
ro: Continuați să rulați sarcina în fundal
ru: Продолжайте выполнять задачу на заднем плане
sk: Pokračujte v spúšťaní úlohy na pozadí
sl: Še naprej izvajajte nalogo v ozadju
sq: Vazhdoni të drejtoni detyrën në sfond
sr: Наставите да покренете задатак у позадини
sv: Fortsätt att köra uppgiften i bakgrunden
th: ทําการทํางานที่อยู่เบื้องหลังต่อไป
tr: Görevi arka planda çalıştırmaya devam et
uk: Продовжуйте виконувати завдання на задньому плані
vi: Tiếp tục chạy nhiệm vụ trong nền
zh_cn: 继续在后台运行任务

source: Continue with the flash process
ar: تابعي العملية
bg: Продължете с процеса на проблясък
ca: Continua amb el procés de flaix
cs: Pokračovat v procesu blesku
da: Fortsæt med flash-processen
de: Fahren Sie mit dem Flash -Prozess fort
el: Συνεχίστε με τη διαδικασία flash
es: Continuar con el proceso flash
et: Jätka välklambi protsessiga
fa: ادامه با فرآیند فلش
fi: Jatka salamaprosessia
fr: Continuer avec le processus flash
fy: Trochgean mei it flashproses
he: המשך עם תהליך הפלאש
hr: Nastavite s Flash postupkom
hu: Folytassa a flash folyamatot
id: Lanjutkan dengan proses flash
is: Haltu áfram með Flash ferlið
ku: Bi pêvajoya flash berdewam bikin
lt: Tęskite 'Flash' procesą
lv: Turpināt zibspuldzes procesu
nb: Fortsett med flash prosessen
nl: Ga door met het flash -proces
pl: Kontynuuj z procesem Flash
pt: Continue com o processo de flash
pt_br: Continue com o processo de flash
ro: Continuați cu procesul Flash
ru: Продолжить процесс вспышки
sk: Pokračujte v procese blesku
sl: Nadaljujte s postopkom bliskavice
sq: Vazhdoni me procesin flash
sr: Наставите са поступком блица
sv: Fortsätt med blixtprocessen
th: ทําต่อไปกับกระบวนการแฟลช
tr: Flash işlemine devam edin
uk: Продовжуйте процес спалаху
vi: Tiếp tục với quá trình flash
zh_cn: 继续闪存过程

source: Continue with the on-line update
ar: مواصلة تحديث الموقع
bg: Продължете с онлайн актуализацията
ca: Continua amb l' actualització en línia
cs: Pokračovat s aktualizací on-line
da: Fortsæt med on- line opdateringen
de: Fahren Sie mit dem Online-Update fort
el: Συνεχίστε με την ενημέρωση on-line
es: Continuar con la actualización en línea
et: Jätkamine on-line värskendusega
fa: ادامه به روز رسانی آنلاین
fi: Jatka online-päivitystä
fr: Continuer avec la mise à jour en ligne
fy: Trochgean mei de online update
he: המשך עם עדכון באינטרנט
hr: Nastavite s on-line ažuriranjem
hu: Folytassa az on-line frissítést
id: Lanjutkan dengan pembaruan online
is: Haltu áfram með uppfærslu á netinu
ku: Bi nûvekirina on-line berdewam bikin
lt: Tęskite internetinį atnaujinimą
lv: Turpināt tiešsaistes atjaunināšanu
nb: Fortsett med oppdateringen på nettet
nl: Ga door met de online update
pl: Kontynuuj z aktualizacją on-line
pt: Continuar com a atualização on-line
pt_br: Continue com a atualização on-line
ro: Continuați cu actualizarea on-line
ru: Продолжить с обновлением онлайн
sk: Pokračujte v online aktualizácii
sl: Nadaljujte s spletno posodobitvijo
sq: Vazhdoni me azhurnimin on-line
sr: Наставите са он-лине исправком
sv: Fortsätt med online-uppdateringen
th: ทําการปรับปรุงออนไลน์ต่อไป
tr: Çevrimiçi güncellemeye devam edin
uk: Продовжуйте онлайн-оновлення
vi: Tiếp tục với bản cập nhật trực tuyến
zh_cn: 继续在线更新

source: Continues
ar: تستمر
bg: Продължава
ca: Continua
cs: Pokračuje
da: Fortsætter
de: Fährt fort
el: Συνεχής
es: Continúa
et: Jätkab
fa: ادامه
fi: Jatka
fr: Continue
fy: Trochgean
he: המשך
hr: Nastavlja
hu: Folytatja
id: Berlanjut
is: Heldur áfram
ku: Berdewam dike
lt: Tęsiasi
lv: Turpināt
nb: Fortsetter
nl: Vervolgt
pl: Kontynuuje
pt: Continua
pt_br: Continua
ro: Continuă
ru: Продолжается
sk: Pokračuje
sl: Nadaljuje
sq: Vazhdon
sr: Наставља
sv: Fortsätter
th: ทําต่อไป
tr: Devam ediyor
uk: Триває
vi: Tiếp tục
zh_cn: 继续

source: Continues play (loop)
ar: استمر في اللعب
bg: Продължава играта (примка)
ca: Continua el joc (loop)
cs: Pokračuje hra (smyčka)
da: Fortsætter med at spille (loop)
de: Fortsetzung Spiel (Schleife)
el: Συνεχίζει το παιχνίδι (βρόχος)
es: Continúa jugando (op)
et: Jätkab mängimist (loop)
fa: ادامه بازی (loop)
fi: Jatkaa pelaamista (silmukka)
fr: Continue de jouer (boucle)
fy: Giet troch boartsjen (loop)
he: המשך משחק (loop)
hr: Nastavlja igrati (petlja)
hu: Folytatja a játékot (hurok)
id: Lanjutan Play (Loop)
is: Heldur áfram leik (lykkja)
lt: Tęsia žaidimą (kilpa)
lv: Turpina spēlēt (cilpa)
nb: Fortsetter å spille (loop)
nl: Vervolgt spelen (lus)
pl: Kontynuuje grę (pętla)
pt: Continua a jogar (loop)
ro: Continuă jocul (buclă)
ru: Продолжает играть (петля)
sk: Pokračovanie hry (slučka)
sl: Nadaljuje igro (zanka)
sq: Vazhdon të luajë (lak)
sr: Наставља игру (петља)
sv: Fortsätter spel (Loop)
th: เล่นต่อไป (พลับ)
tr: Oynatmaya devam ediyor (döngü)
uk: Продовжує грати (петля)
vi: Tiếp tục chơi (Loop)
zh_cn: 继续播放（循环）

source: Contrast
bg: Контраст
cs: Kontrast
da: Kontrast
de: Kontrast
el: Αντίθεση
es: Contraste
fa: کنتراست
fi: Kontrasti
fr: Contraste
fy: Kontrast
hr: Kontrast
hu: Kontraszt
id: Kontras
is: Andstæður
ku: Dijîtî
lt: Kontrastas
lv: Kontrasts
nb: Kontrast
pl: Kontrast
pt: Contraste
pt_br: Contraste
ru: Контраст
sk: Kontrast
sl: Kontrast
sq: Kontrast
sr: Контраст
sv: Kontrast
th: ความเปรียบต่าง
tr: Zıtlık
uk: Контрастувати
vi: Sự tương phản
zh_cn: 对比

source: Control LED can be turned on or off here.
ar: التحكم بالأشعة المقطعية يمكن إيقافه أو إيقافه هنا.
bg: Контролният светодиод може да бъде включен или изключен тук.
ca: El control LED es pot activar o desactivar aquí.
cs: Ovládací LED lze zapnout nebo vypnout zde.
da: Kontrol LED kan tændes eller slukkes her.
de: Die Kontroll -LED kann hier ein- oder ausgeschaltet werden.
el: Η LED ελέγχου μπορεί να ενεργοποιηθεί ή να απενεργοποιηθεί εδώ.
es: Control LED se puede encender o apagar aquí.
et: LED-i saab sisse või välja lülitada siin.
fa: کنترل LED را می توان در اینجا روشن یا خاموش کرد.
fi: Ohjaus LED voidaan kytkeä päälle tai pois päältä täällä.
fr: Contrôle LED peut être allumé ou éteint ici.
fy: Hjir kontrôle kin hjir yn of útskeakele wurde.
he: LED שליטה ניתן לכבות או לצאת מכאן.
hr: Ovdje se može uključiti ili isključiti kontrolni LED.
hu: A vezérlő LED itt vagy kikapcsolható.
id: Kontrol LED dapat dinyalakan atau dimatikan di sini.
is: Hægt er að kveikja eða slökkva á stjórn LED hér.
ku: Kontrol LED dikare li vir were zivirandin an jî li vir bizivirin.
lt: Valdymo šviesos diodą galima įjungti arba išjungti čia.
lv: Vadības LED var ieslēgt vai izslēgt šeit.
nb: Control LED kan slås på eller av her.
nl: Besturings -LED kan hier worden ingeschakeld.
pl: LED kontrolny można tu włączyć lub wyłączyć.
pt: Controle LED pode ser ligado ou desligado aqui.
pt_br: O LED de controle pode ser ligado ou desligado aqui.
ro: LED -ul de control poate fi pornit sau oprit aici.
ru: Управляющий светодиод может быть включен или выключен здесь.
sk: Ovládanie LED je možné zapnúť alebo vypnúť tu.
sl: Krmilni LED lahko vklopite ali izklopite tukaj.
sq: LED i kontrollit mund të ndizet ose fiket këtu.
sr: Контролна ЛЕД може се укључити или искључити овде.
sv: Kontroll LED kan slås på eller av här.
th: ระบบควบคุมหลอด LED สามารถเปิดหรือปิดได้ที่นี่.
tr: Kontrol LED'i burada açılabilir veya kapatılabilir.
uk: Світлодіод управління можна включити або вимкнути тут.
vi: Đèn LED điều khiển có thể được bật hoặc tắt ở đây.
zh_cn: 控制LED可以在此处打开或关闭。

source: Control files:
ar: ملفات المراقبة:
bg: Контролни файлове:
ca: Fitxers de control:
cs: Kontrolní soubory:
da: Kontrolfiler:
de: Steuerungsdateien:
el: Ελέγξτε τα αρχεία:
es: Archivos de control:
et: Kontrollfailid:
fa: فایل های کنترل:
fi: Ohjaustiedostot:
fr: Fichiers de contrôle & #160;:
fy: Bestannen kontrolearje:
he: קבצי בקרה:
hr: Kontrolne datoteke:
hu: Vezérlőfájlok:
id: Kontrol File:
is: Stjórnunarskrár:
ku: Pelên kontrolê:
lt: Valdykite failus:
lv: Kontroles faili:
nb: Kontrollfiler:
nl: Besturingsbestanden:
pl: Pliki sterujące:
pt: Ficheiros de controlo:
pt_br: Arquivos de controle:
ro: Controlează fișierele:
ru: Файлы управления:
sk: Ovládacie súbory:
sl: Kontrolne datoteke:
sq: Skedarët e kontrollit:
sr: Контролне датотеке:
sv: Kontrollfiler:
th: แฟ้มควบคุม:
tr: Kontrol Dosyaları:
uk: Файли управління:
vi: Tệp kiểm soát:
zh_cn: 控制文件：

source: Control of the position how finished timer are shown in the Timer List.
ar: التحكم في الموقع كم التوقيت النهائي مبين في قائمة التوقيت.
bg: Контрол на позицията как завършва таймерът са показани в списъка с таймер.
ca: Control de la posició com es mostren el temporitzador acabat a la llista de temps.
cs: Ovládání polohy, jak je časovač zobrazen v Časovém seznamu.
da: Kontrol af positionen, hvordan færdig timer vises i Timer List.
de: Steuerung der Position, wie der Timer in der Timerliste angezeigt wird.
el: Έλεγχος της θέσης πώς εμφανίζεται ο τελικός χρονομετρητής στη λίστα χρονοδιακόπτη.
es: Control de la posición cómo se muestra el temporizador terminado en la Lista del temporizador.
et: Asukoha kontroll, kuidas taimerit taimerite nimekirjas näidatakse.
fa: کنترل موقعیت که چگونه تایمر به پایان رسید در لیست تایمر نشان داده شده است.
fi: Ajastinluettelossa näkyvän ajastinpaikan valvonta.
fr: Contrôle de la position comment le minuteur fini est montré dans la liste des minuteurs.
fy: Kontrôle oer de posysje hoe klear timer wurde toand yn 'e timerlist.
he: שליטה על המיקום עד כמה הזמן המוגמר מוצג ברשימת הזמן.
hr: Kontrola položaja Kako su gotovi tajmer prikazan na popisu timera.
hu: A helyzet ellenőrzése, hogy a kész időzítő hogyan jelenik meg az időzítő listában.
id: Kontrol posisi bagaimana timer jadi ditampilkan dalam daftar timer.
is: Stjórn á stöðunni hvernig fullunnin tímastillir eru sýndir á tímamælislistanum.
ku: Kontrolkirina pozîsyona ku demjimêra qedandî di navnîşa Timer de tê nîşandan.
lt: Pozicijos kontrolė, kaip baigtas laikmatis rodomas laikmačių sąraše.
lv: Kontrolēt atrašanās vietu, kādā taimeris ir pabeigts.
nb: Kontroll av posisjonen som er ferdig timer vises i Timerlisten.
nl: Controle van de positie hoe voltooid timer wordt weergegeven in de timertelijst.
pl: Kontrola pozycji, w jaki sposób wykończony timer jest wyświetlany na liście timera.
pt: Controle da posição como o temporizador terminado é mostrado na Lista do Temporizador.
pt_br: Controle da posição como o timer acabado é mostrado na lista de temporizadores.
ro: Controlul poziției despre cum sunt afișate cronometrul finalizat în lista de cronometri.
ru: Контроль позиции, как законченный таймер показан в списке таймеров.
sk: Ovládanie polohy, ako je hotový časovač zobrazený v zozname časovačov.
sl: Nadzor nad položajem, kako je končni časovnik prikazan na seznamu časovnikov.
sq: Kontrolli i pozicionit se si tregohet kohëmatësi i përfunduar në listën e kohëmatësit.
sr: Контрола положаја Колико је завршен тајмер приказан на листи тајмера.
sv: Kontroll av positionen hur färdig timer visas i timerlistan.
th: การควบคุมตําแหน่งวิธีที่ตัวจับเวลาเสร็จสิ้น ในรายการตัวจับเวลา.
tr: Bitmiş zamanlayıcının zamanlayıcı listesinde nasıl gösterildiği konumun kontrolü.
uk: Контроль положення Як закінчений таймер відображається у списку таймерів.
vi: Kiểm soát vị trí cách thức bộ hẹn giờ hoàn thành được hiển thị trong danh sách hẹn giờ.
zh_cn: 控制位置如何在计时器列表中显示完成计时器的位置。

source: Control the InfoBar fading speed
ar: التحكم في سرعة تزييف المعلومات
bg: Контрол на скоростта на загуба на InfoBar
ca: Controleu la velocitat del barra d' informació envaint
cs: Ovládat rychlost slábnutí InfoBar
da: Styr InfoBar faldehastighed
de: Steuern Sie die Schwindelgeschwindigkeit infobar
el: Ελέγξτε την ταχύτητα εξασθενισμού infobar
es: Controle la velocidad de decoloración InfoBar
et: Inforiba hääbumiskiiruse juhtimine
fa: کنترل سرعت InfoBar Rising
fi: Ohjaa InfoBar-häipymisnopeutta
fr: Contrôler la vitesse d'effacement d'InfoBar
fy: Kontrolearje de Infobar Fading snelheid
he: עקבו אחרי InfoBar fading Speed
hr: Kontrolirajte brzinu blijede infobar
hu: Irányítsák az infobar elhalványulási sebességet
id: Mengontrol kecepatan fading infobar
is: Stjórna infobar dofandi hraða
ku: Leza fading ya Infobar kontrol bikin
lt: Valdykite 'Infobar' išblukimo greitį
lv: Kontrolēt Infojoslu izbalēšanas ātrumu
nb: Kontroller InfoBars falmingshastighet
nl: Controleer de vervagingssnelheid van de infobar
pl: Kontroluj prędkość blaknięcia Infobar
pt: Controle a velocidade de desvanecimento InfoBar
pt_br: Controle a velocidade de desbotamento do Infobar
ro: Controlează viteza de decolorare a infobarului
ru: Контролировать скорость затухания Infobar
sk: Ovládajte rýchlosť vyblednutia Infobar
sl: Nadzirajte hitrost zblede InfoBar
sq: Kontrolloni shpejtësinë e zbehjes së infobarit
sr: Контролишите брзину изблиједјења инфобара
sv: Kontrollera infobar -blekningshastigheten
th: ควบคุมความเร็วการหรี่เสียงบนแถบข้อมูล
tr: Infobar solma hızını kontrol edin
uk: Контроль швидкості згасання Infobar
vi: Kiểm soát tốc độ mờ dần
zh_cn: 控制Infobar褪色速度

source: Controlled by HDMI
ar: السيطرة عليها من قبل شركة HDMI
bg: Контролирано от HDMI
ca: Controlada per HDMI
cs: Ovládané HDMI
da: Kontrolleres af HDMI
de: Kontrolliert von HDMI
el: Ελεγχόμενη από HDMI
es: Controlado por HDMI
et: HDMI juhitav
fa: کنترل شده توسط HDMI
fi: HDMI:n määräysvallassa
fr: Contrôle par HDMI
fy: Kontroleare troch HDMI
he: עקבו אחרי HDMI
hr: Kontroliran HDMI
hu: A HDMI vezérlése
id: Dikendalikan oleh HDMI
is: Stjórnað af HDMI
ku: Kontrolkirî ji hêla HDMI ve hatî kontrol kirin
lt: Kontroliuoja HDMI
lv: HDMI kontrolē
nb: Kontrollert av HDMI
nl: Gecontroleerd door HDMI
pl: Kontrolowane przez HDMI
pt: Controlado por HDMI
pt_br: Controlado por HDMI
ro: Controlat de HDMI
ru: Контролируется HDMI
sk: Ovládané spoločnosťou HDMI
sl: Nadzira HDMI
sq: Kontrollohet nga HDMI
sr: Контролише ХДМИ
sv: Kontrollerad av HDMI
th: ควบคุมโดย HDMI
tr: HDMI tarafından kontrol edilir
uk: Контрольований HDMI
vi: Được kiểm soát bởi HDMI
zh_cn: 由HDMI控制

source: Convert file system ext3 to ext4
ar: نظام ملف منحرف
bg: Конвертиране на файлова система ext3 до ext4
ca: Converteix el sistema de fitxers ext3 a ext4
cs: Převést souborový systém ext3 na ext4
da: Konverter filsystem ext3 til ext4
de: Konvertieren Sie das Dateisystem ext3 in ext4
el: Μετατρέψτε το σύστημα αρχείων ext3 σε ext4
es: Convertir sistema de archivos ext3 en ext4
et: Failisüsteemi ext3 teisendamine ext4-ks
fa: تبدیل سیستم فایل ext3 به ext4
fi: Muunna tiedostojärjestelmä ext3 ja ext4
fr: Convertir le système de fichiers ext3 en ext4
fy: Konvertsje bestânsysteem ext3 nei ext4
he: התקנת מערכת הקבצים Ext3 to ext4
hr: Pretvori datotečni sustav ext3 u ext4
hu: Konvertálja az ext3 fájlrendszert ext4 -re
id: Konversi Sistem File Ext3 ke Ext4
is: Umbreyta skráarkerfi Ext3 í Ext4
ku: Pergala pelê veguherînin ext3 to ext4
lt: Konvertuoti failų sistemą Ext3 į Ext4
lv: Pārveidot failu sistēmu ext3 uz ext4
nb: Konverter filsystemet ext3 til ext4
nl: Converteer bestandssysteem ext3 naar ext4
pl: Konwertuj system plików ext3 na ext4
pt: Converter sistema de arquivos ext3 para ext4
pt_br: Converta o sistema de arquivos ext3 em ext4
ro: Convertiți sistemul de fișiere ext3 în ext4
ru: Конвертировать файловую систему ext3 в ext4
sk: Prevod súborových systémov ext3 na ext4
sl: Pretvori datotečni sistem ext3 v ext4
sq: Konvertoni sistemin e skedarëve Ext3 në Ext4
sr: Претворите систем датотека ЕКСТ3 на ЕКСТ4
sv: Konvertera filsystem ext3 till ext4
th: แปลงภาพระบบแฟ้ม (ext3) ไปเป็น ext4
tr: Dosya Sistemini Ext3'e Döndür
uk: Перетворити файлову систему ext3 в ext4
vi: Chuyển đổi hệ thống tệp ext3 sang ext4
zh_cn: 将文件系统ext3转换为ext4

source: Convert to AC3
bg: Конвертиране на AC3
ca: Converteix a AC3
cs: Převést na AC3
da: Konvertér til AC3
de: In AC3 konvertieren
el: Μετατροπή σε AC3
es: Convertir en AC3
et: Teisenda AC3-ks
fa: تبدیل به AC3
fi: Muunna AC3:ksi
fr: Convertir en AC3
fy: Konvertearje nei AC3
he: עקבו אחרי AC3
hr: Pretvori u AC3
hu: Konvertáljon AC3 -ra
id: Konversi ke AC3
is: Umbreyta í AC3
ku: Veguheztina AC3
lt: Konvertuoti į AC3
lv: Pārveidot uz AC3
nb: Konverter til AC3
nl: Converteer naar AC3
pl: Konwertuj na AC3
pt: Converter para AC3
pt_br: Converter em AC3
ro: Convertiți în AC3
ru: Преобразовать в AC3
sk: Previesť na AC3
sl: Pretvoriti v AC3
sq: Shndërroni në AC3
sr: Претвори у АЦ3
sv: Konvertera till AC3
th: แปลงเป็น AC3
tr: AC3'e Dönüştür
uk: Перетворити на AC3
vi: Chuyển đổi sang AC3
zh_cn: 转换为AC3

source: Convert to DTS
bg: Преобразуване в DTS
ca: Converteix a DTS
cs: Převést na DTS
da: Konvertér til DTS
de: In DTS konvertieren
el: Μετατροπή σε DTS
es: Convertir en DTS
et: Teisendamine DTS- le
fa: تبدیل به DTS
fi: Muunna DTS:ksi
fr: Convertir en DTS
fy: Konvertearje nei DTS
he: המרת DTS
hr: Pretvorite u DTS
hu: Konvertáljon DTS -re
id: Konversi ke DTS
is: Umbreyta í DTS
ku: DTS veguherînin
lt: Konvertuoti į DTS
lv: Pārveidot uz DTS
nb: Konverter til DTS
nl: Converteren naar DTS
pl: Konwertuj na DTS
pt: Converter para DTS
pt_br: Converter em dts
ro: Convertiți în DTS
ru: Преобразовать в DTS
sk: Previesť na DTS
sl: Pretvoriti v DTS
sq: Shndërroni në DTS
sr: Претвори у ДТС
sv: Konvertera till DTS
th: แปลงเป็น DTS
tr: DTS'ye Dönüştür
uk: Перетворити на DTS
vi: Chuyển đổi sang DTS
zh_cn: 转换为DTS

source: Convert to multi-channel PCM
bg: Конвертиране към многоканален PCM
ca: Converteix a multicanal PCM
cs: Převést na multikanálový PCM
da: Konvertér til multi- kanal PCM
de: Konvertieren Sie in Multi-Channel PCM
el: Μετατροπή σε PCM πολλαπλών καναλιών
es: Convertir en multicanal PCM
et: Teisendamine mitmekanaliliseks PCM
fa: تبدیل به Multi-channel PCM
fi: Muunna monikanavaiseksi PCM
fr: Convertir en multi-canaux PCM
fy: Konvertearje nei Multi-Channel PCM
he: המונחים: multi-channel PCM
hr: Pretvori u višekanalni PCM
hu: Konvertáljon többcsatornás PCM-re
id: Konversi ke PCM multi-channel
is: Umbreyta í fjölrás PCM
ku: PCM-ya Multi-Channel veguherînin
lt: Konvertuoti į daugiakanalį PCM
lv: Pārveidot uz daudzkanālu PCM
nb: Konverter til flerkanal PCM
nl: Converteren naar multi-channel PCM
pl: Konwertuj na wielokanałowy PCM
pt: Converter para multi-canal PCM
pt_br: Converter para PCM multicanal
ro: Convertiți în PCM cu mai multe canale
ru: Преобразовать в многоканальный PCM
sk: Previesť na viackanálové PCM
sl: Pretvorite v večkanalni PCM
sq: Shndërroni në PCM me shumë kanale
sr: Претворити у вишеканалну ПЦМ
sv: Konvertera till flerkanal PCM
th: แปลงเป็นหลายสี แบบ PCM
tr: Çok kanallı PCM'ye dönüştürün
uk: Перетворити на багатоканальний PCM
vi: Chuyển đổi sang PCM đa kênh
zh_cn: 转换为多通道PCM

source: Converting ext3 to ext4...
ar: تحويل الـ "إف تي 3" إلى "إف تي 4".
bg: Конвертиране ext3 към ext4...
ca: S' està convertint ext3 a ext4...
cs: Převod ext3 na ext4...
da: Konverterer ext3 til ext4...
de: Umwandlung von ext3 in ext4 ...
el: Μετατροπή ext3 σε ext4 ...
es: Convertir ext3 en ext4...
et: Ext3 teisendamine ext4ks...
fa: تبدیل ext3 به ext4.
fi: Muunnetaan ext3 versioksi 4...
fr: Convertir ext3 en ext4...
fy: EXT3 CONVERING OP EXT4 ...
he: המרת Ext3 ל- Ext4.
hr: Pretvaranje ext3 u ext4 ...
hu: Az ext3 ext4 -re történő átalakítása ...
id: Konversi ext3 ke ext4 ...
is: Umbreyta Ext3 í Ext4 ...
ku: Veguherîne ext3 to ext4 ...
lt: Ext3 konvertuoti į ext4 ...
lv: Pārveido ext3 uz ext4...
nb: Konverterer ext3 til ext4...
nl: Converteren ext3 naar ext4 ...
pl: Przekształcenie Ext3 na ext4 ...
pt: A converter ext3 para ext4...
pt_br: Convertendo ext3 para ext4 ...
ro: Convertirea ext3 în ext4 ...
ru: Преобразование EXT3 в EXT4 ...
sk: Konverzia ext3 na ext4 ...
sl: Pretvorba ext3 v ext4 ...
sq: Konvertimi Ext3 në Ext4 ...
sr: Претварање ект3 на ект4 ...
sv: Konvertera ext3 till ext4 ...
th: กําลังแปลงค่า ext3 ไปเป็น ext4...
tr: Ext3'ü Ext4'e dönüştürmek ...
uk: Перетворення ext3 в ext4 ...
vi: Chuyển đổi ext3 thành ext4 ...
zh_cn: 将ext3转换为ext4 ...

source: Cook Islands
ar: جزر كوك
bg: Острови Кук
ca: Illes Cook
cs: Cookovy ostrovy
da: Cookøerne
de: Kochinseln
el: Νησιά μαγειρικής
es: Islas Cook
et: Cooki saared
fa: جزایر کوک
fi: Cookinsaaret
fr: Îles Cook
fy: de Cookeilannen
he: איי קוק
hr: Kuhati otoci
hu: Cook -szigetek
id: Pulau Masak
is: Elda eyjar
ku: Giravên Kûk
lt: Kuko salos
lv: Kuka salas
nb: Cookøyene
nl: Kook eilanden
pl: Wyspy kucharza
pt: Ilhas Cook
pt_br: Ilhas cozinheiras
ro: Insulele Cook
ru: Кук Острова
sk: Kuchárové ostrovy
sl: Kuharski otoki
sq: Gatuaj ishuj
sr: Острва за кухање
sv: Koköar
th: หมู่เกาะคุ้ก
tr: Cook Adaları
uk: Кухарські острови
vi: Quần đảo Cook
zh_cn: 库克群岛

source: Cooking
ar: الطهي
bg: Готвене
ca: Cuinar
cs: Vaření
da: Kogning
de: Kochen
el: Μαγείρεμα
es: Cocina
fa: آشپزی
fi: Keittäminen
fr: Cuisson
fy: Koken
he: לבשל
hr: Kuhanje
hu: Főzés
id: Memasak
is: Matreiðsla
ku: Bamxwarin
lt: Virimas
lv: Vārīšana
nb: Matlaging
nl: Koken
pl: Gotowanie
pt: Cozimento
pt_br: Culinária
ro: Gătit
ru: Кулинария
sk: Varenie
sl: Kuhanje
sq: Gatim
sr: Кување
sv: Matlagning
th: ทําอาหาร
tr: Yemek pişirmek
uk: Кулінарія
vi: Nấu ăn
zh_cn: 烹饪
