Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When enabled, a recording is allowed to abort streaming, when there are no free tuners.
ar: وعندما يُمكن التسجيل، يُسمح بإلغائه عندما لا يكون هناك تجار مجانيين.
bg: Когато е активиран, записът може да прекрати стрийминга, когато няма безплатни тунери.
ca: Quan està habilitat, una gravació es permet cancel· lar el flux, quan no hi ha telepers gratis.
cs: Pokud je zapnuto, může záznam přerušit streaming, pokud nejsou volné tunery.
da: Når det er aktiveret, er en optagelse tilladt at afbryde streaming, når der ikke er nogen gratis tunere.
de: Wenn es aktiviert ist, darf eine Aufzeichnung Streaming abbrechen, wenn es keine kostenlosen Tuner gibt.
el: Όταν είναι ενεργοποιημένη, επιτρέπεται η εγγραφή να ακυρώσει τη ροή, όταν δεν υπάρχουν ελεύθεροι δέκτες.
es: Cuando está habilitado, se permite una grabación abortar el streaming, cuando no hay afinadores gratuitos.
et: Sisselülitamisel on lubatud salvestis voogesituse katkestada, kui vabatuunereid ei ole.
fa: هنگامی که فعال می شود، ضبط مجاز به سقط جریان است، زمانی که هیچ تنظیم کننده رایگان وجود ندارد.
fi: Kun käytössä, tallenne saa keskeyttää streaming, kun ei ole vapaita virittimet.
fr: Lorsqu'il est activé, un enregistrement est autorisé à interrompre le streaming, lorsqu'il n'y a pas de tuners libres.
fy: As ynskeakele, is in opname tastien te streamjen, as d'r gjin fergese tuners binne.
he: כאשר ניתן, הקלטה מותרת הזרמת בור, כאשר אין מכווננים חופשיים.
hr: Kad je omogućeno, snimanje je dopušteno prekid strujanja, kada nema besplatnih tunera.
hu: Ha engedélyezve van, akkor a felvétel megengedi a streaming megszakítását, ha nincsenek ingyenes hangolók.
id: Saat diaktifkan, rekaman diizinkan untuk membatalkan streaming, ketika tidak ada tuner gratis.
is: Þegar það er virkt er upptaka leyfð að hætta við streymi, þegar það eru engir ókeypis útvarpar.
ku: Gava ku gengaz be, tomariyek destûr tê dayîn ku streaming abort bike, dema ku tuneyên belaş tune.
lt: Įgalinus įrašą leidžiama nutraukti srautą, kai nėra nemokamų imtuvų.
lv: Ja ieslēgts, ierakstam ir atļauts pārtraukt straumēšanu, ja nav brīvu skaņotāju.
nb: Når aktivert, er det tillatt å avbryte streaming, når det ikke er gratis tunere.
nl: Wanneer ingeschakeld, mag een opname streaming afbreken, wanneer er geen vrije tuners zijn.
pl: Po włączeniu pozwolono na rejestrowanie strumieniowania, gdy nie ma wolnych tunerów.
pt: Quando ativado, uma gravação é permitida abortar o streaming, quando não há sintonizadores livres.
pt_br: Quando ativado, uma gravação pode abortar o streaming, quando não há sintonizadores gratuitos.
ro: Când este activat, o înregistrare este permisă să abordeze streamingul, atunci când nu există tunere libere.
ru: При включении запись разрешена прерывать потоковую передачу, когда нет свободных тюнеров.
sk: Ak je povolený, nahrávanie sa umožňuje prerušiť streamovanie, keď neexistujú žiadne bezplatné tunery.
sl: Ko je omogočeno, lahko snemanje prekine pretakanje, kadar ni prostih sprejemnikov.
sq: Kur aktivizohet, një regjistrim lejohet të abortojë transmetimin, kur nuk ka akordues falas.
sr: Када је омогућено, снимање је дозвољено да прекине стриминг, када нема бесплатних тјунера.
sv: När det är aktiverat får en inspelning avbryta strömning, när det inte finns några fria tuners.
th: เมื่อเปิดใช้งาน จะอนุญาตให้บันทึกเสียงเพื่อยกเลิกการสตรีม เมื่อไม่มีเครื่องเล่นเสียงฟรี.
tr: Etkinleştirildiğinde, serbest tuner olmadığında bir kaydın akışı iptal etmesine izin verilir.
uk: Коли ввімкнено, запису дозволяється абортувати потокове потокове, коли немає безкоштовних тюнерів.
vi: Khi được bật, một bản ghi được phép hủy phát trực tuyến, khi không có bộ điều chỉnh miễn phí.
zh_cn: 启用后，当没有免费调谐器时，允许录制流中流媒体。

source: When enabled, a recording is allowed to interrupt live TV, when there are no free tuners.
ar: وعندما يُمكن التسجيل، يُسمح له بمقاطعة تلفزيون حي، عندما لا يكون هناك تون مجاني.
bg: Когато е включен, записът може да прекъсне на живо телевизора, когато няма безплатни тунери.
ca: Quan està habilitat, una gravació pot interrompre la televisió en directe, quan no hi ha trupers lliures.
cs: Pokud je zapnuto, může nahrávka přerušit živě televizi, když nejsou volné tunery.
da: Når det er aktiveret, kan en optagelse afbryde live-tv, når der ikke er gratis tunere.
de: Wenn es aktiviert ist, darf eine Aufnahme Live -Fernseher unterbrechen, wenn es keine kostenlosen Tuner gibt.
el: Όταν είναι ενεργοποιημένη, επιτρέπεται η εγγραφή να διακόπτει τη ζωντανή τηλεόραση, όταν δεν υπάρχουν ελεύθεροι δέκτες.
es: Cuando está habilitado, se permite una grabación para interrumpir la televisión en vivo, cuando no hay sintonizadores gratis.
et: Sisselülitamisel on lubatud salvestis katkestada otsetelevisioon, kui tasuta tuunereid ei ole.
fa: هنگامی که فعال می شود، یک ضبط مجاز به قطع تلویزیون زنده است، زمانی که هیچ لباس رایگان وجود ندارد.
fi: Kun käytössä, nauhoitus saa keskeyttää suoran television, kun ei ole ilmaisia virittimiä.
fr: Lorsque activé, un enregistrement est autorisé à interrompre la télévision en direct, lorsqu'il n'y a pas de tuners gratuits.
fy: As ynskeakele, is in opname tastien om Live TV te ûnderbrekken, as d'r gjin fergese tuners binne.
he: כאשר מופעל, הקלטת מותר להפריע בשידור חי בטלוויזיה, כאשר אין מחוננים חופשיים.
hr: Kad je omogućeno, snimanje je dopušteno da prekine TV uživo, kada nema besplatnih tunera.
hu: Ha engedélyezve van, a felvétel megengedheti, hogy megszakítsa az élő TV -t, ha nincs ingyenes hangolók.
id: Saat diaktifkan, rekaman diizinkan untuk mengganggu TV langsung, ketika tidak ada tuner gratis.
is: Þegar það er virkt er upptaka leyft að trufla lifandi sjónvarp, þegar það eru engir ókeypis útvarpar.
ku: Dema ku çalakkirî be, tomariyek destûr tê dayîn ku TV-yê zindî bimîne, gava ku tuneyên belaş tune.
lt: Įgalinus įrašą leidžiama pertraukti tiesioginę televiziją, kai nėra nemokamų imtuvų.
lv: Ja ieslēgts, ierakstam ir atļauts pārtraukt tiešraidi TV, ja nav bezmaksas skaņotāju.
nb: Når det er aktivert, kan du avbryte live-TV når det ikke er gratis tunere.
nl: Wanneer ingeschakeld, mag een opname live tv onderbreken, wanneer er geen gratis tuners zijn.
pl: Po włączeniu nagranie może przerywać telewizję na żywo, gdy nie ma wolnych tunerów.
pt: Quando habilitado, uma gravação é permitida a interromper TV ao vivo, quando não há sintonizadores gratuitos.
pt_br: Quando ativado, uma gravação pode interromper a TV ao vivo, quando não há sintonizadores gratuitos.
ro: Când este activat, o înregistrare este permisă să întrerupă TV live, atunci când nu există tunere gratuite.
ru: При включении запись разрешена прерывать в прямом эфире, когда нет бесплатных тюнеров.
sk: Ak je povolená, nahrávanie môže prerušiť živú televíziu, keď neexistujú žiadne bezplatné tunery.
sl: Ko je omogočeno, lahko snemanje prekine televizor v živo, kadar ni brezplačnih sprejemnikov.
sq: Kur aktivizohet, një regjistrim lejohet të ndërpresë TV live, kur nuk ka akordues falas.
sr: Када је омогућено, снимање је дозвољено да прекине телевизор уживо, када нема бесплатних тјунера.
sv: När det är aktiverat får en inspelning avbryta live -TV, när det inte finns några fria tuners.
th: เมื่อ เปิด การ บันทึก เสียง จะ อนุญาต ให้ เข้า มา ขัด จังหวะ ทีวี สด ได้ เมื่อ ไม่ มี เครื่อง ปรับ เสียง ฟรี.
tr: Etkinleştirildiğinde, ücretsiz tuner olmadığında bir kaydın canlı TV'yi kesintiye uğratmasına izin verilir.
uk: Якщо ввімкнути, запис дозволяється переривати телевізор у прямому ефірі, коли немає безкоштовних тюнерів.
vi: Khi được bật, một bản ghi được phép làm gián đoạn TV trực tiếp, khi không có bộ điều chỉnh miễn phí.
zh_cn: 启用后，如果没有免费调谐器，则允许录制中断直播电视。

source: When enabled, a warning will be displayed and the user will get an option to stop or to continue the time shift.
ar: وعندما يُمكّن من ذلك، سيُظهر تحذير وسيحصل المستخدم على خيار لوقف أو مواصلة التحول الزمني.
bg: При включване ще бъде показано предупреждение и потребителят ще получи възможност да спре или да продължи смяната на времето.
ca: Quan està habilitat, es mostrarà un avís i l' usuari rebrà una opció per aturar o continuar el canvi de temps.
cs: Pokud je povoleno, zobrazí se varování a uživatel získá možnost zastavit nebo pokračovat v časové posunu.
da: Når det er aktiveret, vises en advarsel, og brugeren får mulighed for at stoppe eller fortsætte tidsskiftet.
de: Wenn es aktiviert ist, wird eine Warnung angezeigt, und der Benutzer erhält eine Option, um die Zeitschicht zu stoppen oder fortzusetzen.
el: Όταν είναι ενεργοποιημένη, θα εμφανιστεί μια προειδοποίηση και ο χρήστης θα έχει την επιλογή να σταματήσει ή να συνεχίσει τη μετατόπιση χρόνου.
es: Cuando esté habilitado, se mostrará una advertencia y el usuario recibirá una opción para detener o continuar el cambio de tiempo.
et: Sisselülitamisel kuvatakse hoiatus ja kasutaja saab võimaluse ajavahetus peatada või jätkata.
fa: هنگامی که فعال می شود، هشدار نمایش داده می شود و کاربر گزینه ای برای توقف یا ادامه تغییر زمان دریافت می کند.
fi: Kun käytössä, varoitus näytetään ja käyttäjä saa mahdollisuuden pysäyttää tai jatkaa aikasiirtymää.
fr: Une fois activé, un avertissement sera affiché et l'utilisateur aura l'option d'arrêter ou de continuer le décalage horaire.
fy: As ynskeakele, sil in warskôging werjûn wurde en de brûker sil in opsje krije om te stopjen of om te gean mei de tiidferoaring.
he: כאשר ניתן, התראה תוצג והמשתמש יקבל אפשרות לעצור או להמשיך בשינוי הזמן.
hr: Kad je omogućeno, prikazat će se upozorenje i korisnik će dobiti mogućnost zaustavljanja ili nastaviti vremensku promjenu.
hu: Ha engedélyezve van, egy figyelmeztetés jelenik meg, és a felhasználó lehetőséget kap arra, hogy leállítson vagy folytatja az időváltozást.
id: Saat diaktifkan, peringatan akan ditampilkan dan pengguna akan mendapatkan opsi untuk berhenti atau melanjutkan shift waktu.
is: Þegar það er virkt birtist viðvörun og notandinn fær möguleika á að stöðva eða halda áfram tímaskiptum.
ku: Dema ku were çalak kirin, dê hişyariyek were xuyang kirin û bikarhêner dê vebijarkek bistîne da ku raweste an berdewam bike.
lt: Kai įjungta, bus rodomas įspėjimas ir vartotojas gaus galimybę sustoti arba tęsti laiko pamainą.
lv: Kad ieslēgts, tiks parādīts brīdinājums un lietotājs iegūs iespēju apturēt vai turpināt laika maiņu.
nb: Når det er aktivert vil det vises en advarsel og brukeren får et alternativ til å stoppe eller fortsette tidsskiftet.
nl: Indien ingeschakeld, wordt een waarschuwing weergegeven en krijgt de gebruiker een optie om te stoppen of om de tijdshift voort te zetten.
pl: Po włączeniu zostanie wyświetlone ostrzeżenie, a użytkownik otrzyma opcję zatrzymania lub kontynuowania zmiany czasu.
pt: Quando ativado, um aviso será exibido e o usuário terá uma opção para parar ou continuar o deslocamento de tempo.
pt_br: Quando ativado, um aviso será exibido e o usuário terá a opção de parar ou continuar a mudança de tempo.
ro: Când este activat, va fi afișat un avertisment, iar utilizatorul va primi o opțiune de a se opri sau de a continua schimbarea timpului.
ru: При включении будет отображаться предупреждение, и пользователь получит возможность остановиться или продолжить смену времени.
sk: Po povolení sa zobrazí varovanie a užívateľ dostane možnosť zastaviť alebo pokračovať v časovej zmene.
sl: Ko bo omogočeno, bo prikazano opozorilo in uporabnik bo dobil možnost ustaviti ali nadaljevati časovni premik.
sq: Kur aktivizohet, do të shfaqet një paralajmërim dhe përdoruesi do të marrë një mundësi për të ndaluar ose për të vazhduar ndërrimin e kohës.
sr: Када је омогућено, биће приказано упозорење и корисник ће добити могућност да се заустави или да настави смјену времена.
sv: När den är aktiverad visas en varning och användaren får ett alternativ att stoppa eller fortsätta tidsskiftet.
th: หากเปิดใช้ จะมีการแสดงคําเตือน และผู้ใช้จะได้รับตัวเลือกที่จะให้หยุดหรือทําการเปลี่ยนเวลาต่อไป.
tr: Etkinleştirildiğinde, bir uyarı görüntülenir ve kullanıcı durma veya zaman kaymasına devam etme seçeneği alır.
uk: Якщо ввімкнено, буде відображатися попередження, і користувач отримає можливість зупинити або продовжити зміну часу.
vi: Khi được bật, cảnh báo sẽ được hiển thị và người dùng sẽ có tùy chọn dừng hoặc tiếp tục thay đổi thời gian.
zh_cn: 启用后，将显示警告，用户将获得停止或继续时间偏移的选项。

source: When enabled, always unscramble receiving http streams. This takes up more resources (unscrambling demuxers), only enable if necessary. Individual streams are always unscrambled if 0x100 is added to the service type, regardless of this setting.
ar: عندما يكون مُمكّناً، دائماً لا يُمكن إستقبال الموقع. This takes up more resources (unscrambling demuxers), only enable if necessary. وعادة ما تكون المجرىات الفردية غير قابلة للاشتعال إذا أضيف 0x100 إلى نوع الخدمة، بغض النظر عن هذا الوضع.
bg: Когато са активирани, винаги се разбърква получаване на http потоци. Това отнема повече ресурси (unscrambling demuxers), само ако е необходимо. Индивидуалните потоци са винаги ненаблюдаеми, ако 0x100 се добавя към типа услуга, независимо от тази настройка.
ca: Quan està habilitat, sempre que els descontrolis reben fluxos http. Name Això pren més recursos (descrims decorxadors), només habiliteu si cal. Els fluxos individuals sempre es desencleten si 0x100 s' afegeix al tipus de servei, independentment d' aquest arranjament.
cs: Pokud je povoleno, vždy odšifrujte příjem proudů http. To zabírá více zdrojů (odkódování demuxers), pouze v případě potřeby. Individuální proudy se vždy nemíchají, pokud je 0x100 přidán do typu služby bez ohledu na toto nastavení.
da: Når aktiveret, altid unscramble modtager http-strømme. Dette kræver flere ressourcer (unscrambling demuxers), kun aktivere om nødvendigt. Individuelle strømme er altid ukrypteret, hvis 0x100 tilføjes til service typen, uanset denne indstilling.
de: Wenn Sie aktiviert sind, werden immer entschlüsselt, um HTTP -Streams zu empfangen. Dies nimmt mehr Ressourcen auf (abkrambling Demuxer) und aktiviert nur bei Bedarf. Einzelne Streams werden immer entschlüsselt, wenn 0x100 zum Service -Typ hinzugefügt wird, unabhängig von dieser Einstellung.
el: Όταν είναι ενεργοποιημένη, πάντα ξεδιπλώνονται οι ροές HTTP. Αυτό καταλαμβάνει περισσότερους πόρους (unscrambling demuxers), επιτρέπουν μόνο εάν είναι απαραίτητο. Τα μεμονωμένα ρεύματα είναι πάντα χωρίς σφαίρα αν προστεθεί 0x100 στον τύπο υπηρεσίας, ανεξάρτητα από αυτή τη ρύθμιση.
es: Cuando está habilitado, siempre sin resolver recibir secuencias http. Esto absorbe más recursos (demuxers desmontadores), sólo permiten si es necesario. Los flujos individuales siempre están sin resolver si 0x100 se añade al tipo de servicio, independientemente de este ajuste.
et: Sisselülitamisel eemaldage alati http voogude vastuvõtmine. See võtab rohkem ressursse (demuxerite lahtivõtmine), ainult vajaduse korral. Üksikud vood on alati lahti krakitud, kui teenusetüübile lisatakse 0x100, olenemata sellest seadistusest.
fa: هنگامی که فعال می شود، همیشه بدون تلاش برای دریافت جریان های http. این امر منابع بیشتری را جذب می کند (مشرکار) که تنها در صورت لزوم امکان پذیر است. جریان های فردی همیشه بی عیب هستند اگر 0x100 به نوع خدمات اضافه شود، صرف نظر از این تنظیمات.
fi: Kun käytössä, aina avata vastaanottaa http streams. Tämä vie enemmän resursseja (epäonnistuvia demuxers), mahdollistaa vain tarvittaessa. Yksittäiset virrat ovat aina unscrambled jos 0x100 lisätään palvelutyyppi, riippumatta tästä asetuksesta.
fr: Lorsqu'il est activé, toujours déconnecter les flux de réception http. Cela prend plus de ressources (démangeaisons non scramblantes), seulement activer si nécessaire. Les flux individuels sont toujours débrouillés si 0x100 est ajouté au type de service, quel que soit ce paramètre.
fy: As ynskeakele, altyd unscramble, snelle http-streamingen ûntfange. Dit nimt mear boarnen op (unscrambling Demuxers op), ynskeakelje allinich as nedich. Yndividuele streamkes binne altyd unscrambled as 0x100 wurdt tafoege oan it tsjinst type, nettsjinsteande dizze ynstelling.
he: כאשר ניתן, תמיד unscramble מקבל זרמי http. זה לוקח יותר משאבים (לא מפיצים demuxers), רק מאפשר במידת הצורך. זרמים בודדים הם תמיד ללא הפרעה אם 0x100 מתווספים לסוג השירות, ללא קשר להגדרה זו.
hr: Kad je omogućeno, uvijek besprijekorni prijem http tokova. To zauzima više resursa (besprijekoran demuxers), samo ako je potrebno. Pojedinačni tokovi uvijek se nekrive ako se u vrstu usluge dodaje 0x100, bez obzira na ovu postavku.
hu: Ha engedélyezve van, mindig a HTTP patakokat fogadó csésze.Ez több forrást igényel (az undorító demuxerek), csak szükség esetén engedélyezhető.Az egyes patakok mindig fel van kapcsolva, ha a 0x100 -at hozzáadják a szolgáltatás típusához, függetlenül ezt a beállítástól.
id: Saat diaktifkan, selalu meracuni aliran http. Ini memakan lebih banyak sumber daya (demuxer yang tidak meremehkan), hanya memungkinkan jika perlu. Streaming individu selalu tidak dikerjakan jika 0x100 ditambahkan ke jenis layanan, terlepas dari pengaturan ini.
is: Þegar það er virkt, þá er alltaf sleppt að fá HTTP strauma. Þetta tekur meira fjármagn (órökstudd demuxers), aðeins kleift ef þörf krefur. Einstakir straumar eru alltaf ósnortnir ef 0x100 er bætt við þjónustutegundina, óháð þessari stillingu.
ku: Dema ku çalakkirî ye, her gav bêserûber distîne stûyên HTTP. Ev bêtir çavkaniyan digire (demûksên bêpergal), heke pêwîst be çalak bike. Kevirên kesane her gav bêserûber in heke 0x100 li ser celebê karûbarê, bêyî ku ji vê mîhengê were zêdekirin.
lt: Įgalinus, visada nusiminkite, kad gaunate HTTP srautus.Tai užima daugiau išteklių (neskanių demuxers), įgalina tik prireikus.Atskiros srautai visada nėra kaupiami, jei prie paslaugų tipo pridedama 0x100, nepaisant šio nustatymo.
lv: Ja ieslēgts, vienmēr atskramblē saņem http plūsmas. Tas aizņem vairāk resursu (nescrambling demuxers), kas dod iespēju tikai nepieciešamības gadījumā. Individuālās plūsmas vienmēr ir neskrāpētas, ja pakalpojuma tipam tiek pievienots 0x100, neatkarīgi no šī iestatījuma.
nb: Når aktivert, alltid unscramble mottar http-strømmer. Dette tar opp flere ressurser (ikke-scrambling demuxers), kun muliggjør om nødvendig. Individuelle bekker er alltid uskrapet hvis 0x100 legges til tjenestetypen, uavhengig av denne innstillingen.
nl: Indien ingeschakeld, maak je altijd het ontvangen van HTTP -streams. Dit neemt meer bronnen in beslag (demuxers ontkoppelen), schakel alleen in indien nodig in. Individuele streams zijn altijd ontkoppeld als 0x100 wordt toegevoegd aan het servicetype, ongeacht deze instelling.
pl: Po włączeniu zawsze rozstrzyganie odbierania strumieni HTTP. Zajmuje to więcej zasobów (rozszerzające się Demuxers), umożliwia tylko w razie potrzeby. Poszczególne strumienie są zawsze rozdzielone, jeśli 0x100 jest dodawane do typu usługi, niezależnie od tego ustawienia.
pt: Quando activado, desenrole sempre os fluxos em http. Isso requer mais recursos (desembaralhando demuxers), somente habilitar se necessário. Os fluxos individuais são sempre descodificados se 0x100 for adicionado ao tipo de serviço, independentemente desta configuração.
pt_br: Quando ativado, sempre se divirta os fluxos HTTP recebidos. Isso ocupa mais recursos (desmembradores de desmembradores), apenas habilitar, se necessário. Os fluxos individuais são sempre sem seqüência se 0x100 for adicionado ao tipo de serviço, independentemente dessa configuração.
ro: Când este activat, întotdeauna dezgolit primirea fluxurilor HTTP. Acest lucru preia mai multe resurse (dezamăgiri de dezamăgire), activați doar dacă este necesar. Fluxurile individuale sunt întotdeauna fără caracter dacă 0x100 este adăugat la tipul de serviciu, indiferent de această setare.
ru: Когда включено, всегда не разбирайтесь на получении потоков HTTP. Это занимает больше ресурсов (бессрошебное демоксерс), только в случае необходимости. Индивидуальные потоки всегда не разгораются, если 0x100 добавляется в тип службы, независимо от этой настройки.
sk: Ak je povolený, vždy bezvýrazné prijímanie tokov HTTP. Tým sa zaberá viac zdrojov (bezohľadných demuxerov), umožňuje iba v prípade potreby. Jednotlivé toky sú vždy bezfrekvenčné, ak sa do typu služby pridá 0x100, bez ohľadu na toto nastavenie.
sl: Ko je omogočeno, vedno odvzamete prejemanje tokov HTTP.To zavzame več virov (odpadanje demukserjev), omogočite le, če je potrebno.Posamezni tokovi se vedno ne razkrijejo, če je 0x100 dodan v vrsto storitve, ne glede na to nastavitev.
sq: Kur aktivizohet, gjithmonë e pakontrolluar marrjen e rrjedhave HTTP. Kjo merr më shumë burime (demuxers të pakuptimta), mundësojnë vetëm nëse është e nevojshme. Rrjedhat individuale janë gjithmonë të pakontrolluara nëse 0x100 i shtohet llojit të shërbimit, pavarësisht nga kjo cilësim.
sr: Када је омогућено, увек одјекујте да примате ХТТП стреаме. То заузима више ресурса (немирних демикала), омогућавају само ако је потребно. Појединачни токови су увек непоколебљиви ако се 0к100 дода у тип услуге, без обзира на ово подешавање.
sv: När du är aktiverad, inte skämma bort HTTP -strömmar. Detta tar upp fler resurser (oavbrutna demuxers), möjliggör endast vid behov. Enskilda strömmar är alltid oskadade om 0x100 läggs till i servicetypen, oavsett denna inställning.
th: หากเปิดใช้งาน จะทําการยกเลิกการรับข้อมูล http true เสมอ การ ทํา เช่น นี้ ต้อง ใช้ ทรัพยากร มาก ขึ้น (ไม่ ผัด วัน ประกัน พรุ่ง) หาก จําเป็น เท่า นั้น. ลําธาร แต่ ละ สาย จะ ไม่ มี อะไร ยุ่งเหยิง หาก เพิ่ม 0x100 เข้า กับ ประเภท การ รับ ใช้ ไม่ ว่า จะ เป็น แบบ ไหน ก็ ตาม.
tr: Etkinleştirildiğinde, HTTP akışlarını her zaman çözülmez. Bu, daha fazla kaynak alır (çözülmemiş demuxers), sadece gerekirse etkinleştirilir. Bu ayardan bağımsız olarak servis türüne 0x100 eklenirse, tek tek akışlar her zaman çözülmez.
uk: Якщо ввімкнено, завжди розгортається, що отримують потоки HTTP. Це займає більше ресурсів (нестабільних демудсерів), вмикаючи лише за потреби. Окремі потоки завжди не розгортаються, якщо до типу обслуговування додається 0x100, незалежно від цього налаштування.
vi: Khi được bật, luôn luôn không thể nhận được các luồng HTTP. Điều này chiếm nhiều tài nguyên hơn (những người hạ bệ vô số), chỉ kích hoạt nếu cần thiết. Các luồng riêng lẻ luôn không bị xáo trộn nếu 0x100 được thêm vào loại dịch vụ, bất kể cài đặt này.
zh_cn: 启用时，总是没有cr症接收HTTP流。这会占用更多资源（解散demuxers），仅在必要时启用。如果将0x100添加到服务类型，无论此设置如何，各个流总是没有杂交的。
