Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Can be used for different fps between external subtitles and video.
ar: يمكن استخدامه لمختلف الفيبس بين الترجمات الفرعية الخارجية والفيديو.
bg: Може да се използва за различни FPS между външни субтитри и видео.
ca: Es pot usar per diferents fps entre subtítols externs i vídeo.
cs: Lze použít pro různé fps mezi externími titulky a videem.
da: Kan bruges til forskellige fps mellem eksterne undertekster og video.
de: Kann für verschiedene FPS zwischen externen Untertiteln und Video verwendet werden.
el: Μπορεί να χρησιμοποιηθεί για διαφορετικά FPs μεταξύ εξωτερικών υπότιτλων και βίντεο.
es: Se puede utilizar para diferentes fps entre subtítulos externos y vídeo.
et: Seda saab kasutada erinevate fps väliste subtiitrite ja video vahel.
fa: می تواند برای fps های مختلف بین زیرنویس های خارجی و ویدیو استفاده شود.
fi: Voidaan käyttää eri fps välillä ulkoinen tekstitys ja video.
fr: Peut être utilisé pour différents fps entre sous-titres externes et vidéo.
fy: Kin brûkt wurde foar ferskate FPS tusken eksterne subtitels en fideo.
he: ניתן להשתמש עבור פעלולים שונים בין כתוביות חיצוניות לבין וידאו.
hr: Može se koristiti za različite FP -ove između vanjskih titlova i videozapisa.
hu: Felhasználható különféle FPS -hez a külső feliratok és a videó között.
id: Dapat digunakan untuk FP yang berbeda antara subtitle eksternal dan video.
is: Hægt að nota fyrir mismunandi FPS milli ytri texta og myndbands.
ku: Dikare ji bo fpsên cûda di navbera subtitles û vîdyoyê de were bikar anîn.
lt: Gali būti naudojamas skirtingoms FP tarp išorinių subtitrų ir vaizdo įrašų.
lv: Var izmantot dažādiem fps starp ārējiem subtitriem un video.
nb: Kan brukes for ulike fps mellom eksterne undertekster og video.
nl: Kan worden gebruikt voor verschillende FP's tussen externe ondertitels en video.
pl: Może być używany do różnych FPS między zewnętrznymi napisami i wideo.
pt: Pode ser usado para diferentes fps entre legendas externas e vídeo.
pt_br: Pode ser usado para diferentes FPs entre legendas externas e vídeo.
ro: Poate fi utilizat pentru diferite FP -uri între subtitrări externe și video.
ru: Может использоваться для разных FP между внешними субтитрами и видео.
sk: Môže byť použitý pre rôzne FP medzi externými titulkami a videom.
sl: Se lahko uporablja za različne FPS med zunanjimi podnapisi in videom.
sq: Mund të përdoret për FPS të ndryshme midis titrave të jashtëm dhe videove.
sr: Може се користити за различите фпс између спољних титлова и видео записа.
sv: Kan användas för olika FP: er mellan externa undertexter och video.
th: ใช้สําหรับ fps ที่แตกต่างกันระหว่างคําบรรยายภายนอกกับวิดีโอได้.
tr: Harici altyazılar ve video arasında farklı FP'ler için kullanılabilir.
uk: Може використовуватися для різних крем -салатів між зовнішніми субтитрами та відео.
vi: Có thể được sử dụng cho các FP khác nhau giữa phụ đề bên ngoài và video.
zh_cn: 可用于外部字幕和视频之间的不同fps。

source: Can be used to test defect pixels on TV screen. Available color test screens: red green blue white black cyan magenta yellow Screens change with left/right buttons or use red, green, blue to toggle. Yellow for returning back to this intro
bg: Може да се използва за тестване на дефектни пиксели на екрана на телевизора. Налични екрани за тестване на цветовете: червен зелено син бяло черен циан магента жълто Екраните се сменят с бутони наляво/надясно или използвайте червено, зелено, синьо, за да превключите. Жълто за връщане към това въведение
hr: Može se koristiti za testiranje piksela oštećenja na TV zaslonu. Dostupni zasloni za ispitivanje boja: crveni zelena plavi bijela crni cijan magenta žuta boja Zasloni se mijenjaju lijevim/desnim gumbima ili koristite crvenu, zelenu, plavu za prebacivanje. Žuta za povratak na ovaj uvod
lt: TV ekrane gali būti naudojamas pikseliams tikrinti. Galimi spalvų bandymo ekranai: raudonas Žalieji mėlyna baltieji juoda cianas raudonas geltona Ekrano keitimas mygtukais kairėje / dešinėje arba naudoti raudoną, žalią, mėlyną perjungti. Geltona grįžti į šį intro
nl: Kan worden gebruikt om defectpixels op tv -scherm te testen. Beschikbare kleurentestschermen: rood groente blauw wit zwart cyaan magenta geel Schermen veranderen met linker/rechts knoppen of gebruik rood, groen, blauw om te schakelen. Geel voor het terugkeren naar deze intro
pl: Może być używany do testowania pikseli defektów na ekranie telewizora. Dostępne ekrany testowe kolorów: czerwony zielony niebieski biały czarny cyjan magenta żółty Ekrany zmieniają się z lewymi/prawymi przyciskami lub używają czerwonego, zielonego, niebieskiego do przełączania. Żółty do powrotu do tego intro
ru: Можно использовать для тестирования пикселей дефекта на экране телевизора. Доступные цветовые испытательные экраны: красный зеленый синий белый черный голубой пурпурный желтый Экраны меняются с помощью левой/правой кнопки или используют красные, зеленые, синие, чтобы переключать. Желтый для возвращения к этому вступлению
sk: Môže byť použitý na testovanie defektných pixelov na obrazovke televíznych plánov. Dostupné farebné testovacie obrazovky: červený zelený modrý biely čierny azúrová purpurová žltý Obrazovky sa menia s ľavým/pravým tlačidlám alebo používajte na prepínanie červenej, zelenej, modrej. Žltá za návrat späť do tohto úvodu
sr: Може се користити за тестирање квачица пиксела на ТВ екрану. Доступни екрани за тестирање боја: црвено зеленило плава бели црн цијан магента жути Екрани се мењају са левим / десним тастерима или користите црвену, зелену, плаву да бисте пребацили. Жута за повратак натраг у овај увод
uk: Можна використовувати для тестування пікселів дефектів на екрані телевізора. Доступні кольорові тестові екрани: червоний зелений блакитний білий чорний блакитний пурпур жовтий Екрани змінюються за допомогою лівих/правих кнопок або використовуйте червоний, зелений, синій для перемикання. Жовтий для повернення до цього вступу

source: Can't going to live TV! Switch to live TV and restart time shift ?
ar: لا أستطيع أن أعيش التلفاز أبدلوا التلفاز و نوبة إستراحة ؟?
bg: Не мога да живея по телевизията! Превключи на живо телевизия и рестартирай смяната на времето?
ca: No puc viure TV! Canviar a la televisió i reiniciar el canvi de temps?
cs: Nemůžu žít v televizi! Přepnout se na živou televizi a restartovat časový posun?
da: Jeg kan ikke leve i tv! Skift til live-tv og genstart tidsskift?
es: ¡No puedo vivir la televisión! Cambiar a TV en vivo y cambiar el tiempo de reiniciar?
et: Ei saa televisioonis elada! Lülitage otsetelevisioonile ja taaskäivitage ajavahetus?
fa: نمی تواند تلویزیون زندگی کند! سوئیچ به تلویزیون زنده و تغییر زمان را شروع کنید؟?
fi: En voi elää televisiossa! Vaihda live-tv ja käynnistä aikasiirtymä ?
fr: Je ne peux pas vivre la télé ! Passer à la télévision en direct et redémarrer le décalage horaire ?
he: לא יכול לחיות טלוויזיה! לעבור בשידור חי בטלוויזיה והחלפת זמן מחדש?
hr: Ne mogu živjeti na TV! Prebacite se na TV uživo i ponovno pokrenite promjenu vremena?
hu: Nem mehetek élő TV -be! Váltson az élő TV -re és indítsa újra az időváltozást?
lt: Negaliu gyventi televizoriaus! Perjungti į tiesioginį televizorių ir paleisti laiko pamainą?
lv: Nevar dzīvot TV! Pārslēgties dzīvot TV un restartēt laika nobīde ?
nb: Kan ikke leve TV! Bytt til live-TV og start tiden på nytt?
nl: Kan niet naar Live TV! Overstappen naar live tv en de herstart van de tijdverschuiving?
pl: Nie mogę chodzić do telewizji na żywo! Przełącz się na telewizję na żywo i ponownie uruchomić zmianę czasu?
pt: Não posso ir ao vivo! Mudar para TV ao vivo e reiniciar o turno de tempo ?
ru: Не могу поехать в прямом эфире! Переключиться на живое телевидение и перезапустить время смены?
sk: Nemôžem ísť na živú televíziu! Prepnite do živej televízie a reštartujte časový posun?
sl: Ne morem živeti televizije! Preklopite na televizijo v živo in znova zaženite časovni premik?
sr: Не могу да живим ТВ! Пребаците се на ТВ уживо и поново покрените време времена?
th: ไม่สามารถไปถ่ายทอดสดทีวี! เปลี่ยนเป็นทีวีสด และเปลี่ยนเวลาใหม่?
uk: Не вдається йти на телевізор у прямому ефірі! Перехід на телевізор у прямому ефірі та перезапустити часову зміну?
zh_cn: 不能去直播电视！ 切换到直播电视并重新启动时间变化？

source: Can't play the next time shift file! Switch to live TV and restart time shift ?
ar: لا يمكن أن تلعب في المرة القادمة ملف التحول! أبدلوا التلفاز و نوبة إستراحة ؟?
bg: Не мога да играя следващия път! Превключи на живо телевизия и рестартирай смяната на времето?
ca: No es pot reproduir el fitxer de torn de la propera vegada! Canviar a la televisió i reiniciar el canvi de temps?
cs: Nemůžu přehrát složku s příští směnou! Přepnout se na živou televizi a restartovat časový posun?
da: Jeg kan ikke spille næste gang! Skift til live-tv og genstart tidsskift?
es: ¡No puedo jugar el archivo de turno de la próxima vez! Cambiar a TV en vivo y cambiar el tiempo de reiniciar?
et: Järgmise vahetuse faili ei saa esitada! Lülitage otsetelevisioonile ja taaskäivitage ajavahetus?
fa: نمی توانید فایل تغییر زمان بعدی را بازی کنید! سوئیچ به تلویزیون زنده و تغییر زمان را شروع کنید؟?
fi: En voi soittaa seuraavaa vuorotiedostoa! Vaihda live-tv ja käynnistä aikasiirtymä ?
fr: Je ne peux pas jouer le fichier de la prochaine fois ! Passer à la télévision en direct et redémarrer le décalage horaire ?
he: לא יכול לשחק את קובץ השינוי הבא! לעבור בשידור חי בטלוויזיה והחלפת זמן מחדש?
hr: Ne možete igrati datoteku sljedeći put! Prebacite se na TV uživo i ponovno pokrenite promjenu vremena?
hu: Nem lehet lejátszani a következő időbeli műszak fájlt! Váltson az élő TV -re és indítsa újra az időváltozást?
lt: Negalima atkurti kito laiko pamainos failo! Perjungti į tiesioginį televizorių ir paleisti laiko pamainą?
lv: Nevar spēlēt nākamajā reizē pārslēgt failu! Pārslēgties dzīvot TV un restartēt laika nobīde ?
nb: Kan ikke spille neste skiftfil! Bytt til live-TV og start tiden på nytt?
nl: Ik kan niet de volgende keer dat je schuifdossier is spelen! Overstappen naar live tv en de herstart van de tijdverschuiving?
pl: Nie można grać następnym plikiem Shift! Przełącz się na telewizję na żywo i ponownie uruchomić zmianę czasu?
pt: Não é possível reproduzir o ficheiro de mudança da próxima vez! Mudar para TV ao vivo e reiniciar o turno de tempo ?
ru: Не могу сыграть в следующий раз файл смены! Переключиться на живое телевидение и перезапустить время смены?
sk: Nemôžem prehrať na ďalší súbor Shift! Prepnite do živej televízie a reštartujte časový posun?
sl: Ne morem predvajati naslednje datoteke s premikom! Preklopite na televizijo v živo in znova zaženite časovni premik?
sr: Не могу да репродукујете следећи пут Схифт Схифт! Пребаците се на ТВ уживо и поново покрените време времена?
th: ไม่สามารถเล่นแฟ้มเปลี่ยนเวลาครั้งต่อไป! เปลี่ยนเป็นทีวีสด และเปลี่ยนเวลาใหม่?
uk: Не вдається відтворити файл наступної зміни часу! Перехід на телевізор у прямому ефірі та перезапустити часову зміну?
zh_cn: 无法播放下一个换档文件！ 切换到直播电视并重新启动时间变化？

source: Can't play the previous time shift file! You can try again.
ar: لا أستطيع أن ألعب ملف المناوبة السابق يمكنك المحاولة مرة أخرى.
bg: Не мога да пусна предишния файл! Можеш да опиташ отново.
ca: No es pot reproduir el fitxer de torn de temps anterior! Pots intentar-ho de nou.
cs: Nemůžu přehrát předchozí časový posun! Můžeš to zkusit znovu.
da: Kan ikke spille den forrige tid shift fil! Du kan prøve igen.
de: Die vorherige Zeitschichtdatei kann nicht abspielen! Sie können es erneut versuchen.
el: Δεν μπορώ να παίξω το προηγούμενο αρχείο μετατόπισης χρόνου! Μπορείτε να δοκιμάσετε ξανά.
es: ¡No puedo jugar el archivo de cambio de tiempo anterior! Puedes intentarlo de nuevo.
et: Eelmise ajavahetuse faili ei saa esitada! Sa võid uuesti proovida.
fa: نمی توانید فایل تغییر زمان قبلی را بازی کنید! می توانید دوباره امتحان کنید.
fi: Ei voi soittaa edellistä aikasiirtymätiedostoa! Voit yrittää uudelleen.
fr: Impossible de jouer le fichier de décalage de temps précédent ! Tu peux réessayer.
fy: Kin it foarige tiidfergelikes net spielje! Jo kinne it opnij besykje.
he: לא יכול לשחק את קובץ השינוי הקודם! אפשר לנסות שוב.
hr: Ne možete igrati prethodnu datoteku Shift -a! Možete pokušati ponovo.
hu: Nem lehet lejátszani az előző időbeli shift fájlt!Megpróbálhatja újra.
id: Tidak dapat memutar file shift waktu sebelumnya! Anda dapat mencoba lagi.
is: Get ekki spilað fyrri tíma vaktskrá! Þú getur reynt aftur.
ku: Nabe ku pelê veguherîna dema berê bilîze! Hûn dikarin dîsa biceribînin.
lt: Negalima atkurti ankstesnio laiko pamainos failo!Galite bandyti dar kartą.
lv: Nevar atskaņot iepriekšējo laika nobīdes failu! Jūs varat mēģināt vēlreiz.
nb: Kan ikke spille av forrige tids skiftfil! Du kan prøve igjen.
nl: Kan het vorige tijdsschuifbestand niet spelen! Je kunt het opnieuw proberen.
pl: Nie można odtwarzać poprzedniego pliku zmiany czasu! Możesz spróbować ponownie.
pt: Não é possível reproduzir o ficheiro de mudança de hora anterior! Podes tentar outra vez.
pt_br: Não é possível reproduzir o arquivo de mudança de tempo anterior! Você pode tentar novamente.
ro: Nu pot reda fișierul de schimb de timp anterior! Puteți încerca din nou.
ru: Не могу воспроизводить предыдущий файл смены времени! Вы можете попробовать еще раз.
sk: Nemôžem prehrať predchádzajúci súbor s časovým posunom! Môžete to skúsiť znova.
sl: Ne morem predvajati prejšnje datoteke s časovnim premikom!Lahko poskusite znova.
sq: Nuk mund të luaj skedarin e mëparshëm të ndërrimit të kohës! Mund të provoni përsëri.
sr: Не могу да репродукујете претходну датотеку смјене времена! Можете покушати поново.
sv: Kan inte spela föregående tidsskiftfil! Du kan försöka igen.
th: ไม่สามารถเล่นแฟ้มเปลี่ยนเวลาก่อนหน้าได้! คุณลองอีกครั้งก็ได้.
tr: Önceki Time Shift dosyasını oynatamıyorum! Tekrar deneyebilirsiniz.
uk: Не вдається відтворити попередній файл зміни часу! Ви можете спробувати ще раз.
vi: Không thể phát tệp ca thời gian trước! Bạn có thể thử lại.
zh_cn: 无法播放以前的换档文件！您可以再试一次。

source: Can't unmount partition, make sure it is not being used for swap or record/time shift paths
ar: لا يمكن إلغاء التجزّؤ، تأكد من عدم استخدامه في تبادل أو تسجيل/وقت النوبات
bg: Не може да се демонтира дял, уверете се, че не се използва за замяна или запис / смяна на времето
ca: No es pot desmuntar la partició, assegureu- vos que no s' està fent servir per intercanviar o canviar/ hores@ info/ plain
cs: @ info: whatsthis
da: Kan ikke afmontere partition, sørg for, at det ikke bliver brugt til swap eller rekord / tid skift stier
de: Stellen Sie sicher, dass sie nicht für Swap- oder Aufzeichnungen/Zeitverschiebungswege verwendet wird
el: Δεν είναι δυνατή η αποστολή στο διαμέρισμα, βεβαιωθείτε ότι δεν χρησιμοποιείται για ανταλλαγή ή διαδρομές μετατόπισης/εγγραφής/ώρας
es: No se puede desmontar la partición, asegúrese de que no se está utilizando para cambiar o registrar / cambiar las rutas de tiempo
et: Partitsiooni lahutamine nurjus, kontrolli, et seda ei kasutata vahetus- või salvestus-/ajavahetusteedel
fa: نمی توان پارتیشن را بدون درز، مطمئن شوید که برای مبادله یا مسیر تغییر زمان استفاده نمی شود
fi: En voi avata osiota, varmista, ettei sitä käytetä vaihto- tai tallennus-/aikavuoropolkuihin
fr: Impossible de démonter la partition, assurez-vous qu'elle n'est pas utilisée pour les swap ou les swaps d'enregistrement/temps
fy: Kin gjin partysje unmount, soargje derfoar dat it net brûkt wurdt foar ruil of rekord / tiidferkoarpaden
he: לא ניתן לחלוקה לא מרכזית, ודא כי זה לא משמש להחלפה או לשעות עבודה
hr: Ne možete isključiti particiju, provjerite da li se ne koristi za zamjenu ili staze za snimanje/vremenski pomak
hu: Nem lehet leválasztani a partíciót, győződjön meg róla, hogy nem használják -e csere- vagy rekord-/időváltási útvonalakhoz
id: Tidak dapat menghapus partisi, pastikan itu tidak digunakan untuk pertukaran atau jalur rekor/waktu shift waktu
is: Get ekki sundurliðað skipting, vertu viss um að það sé ekki notað til að skipta um eða skrá/tíma vakt
ku: Nikare parçekirinê bike, piştrast bike ku ew ji bo rêçikên swap an tomar / dema guheztina tomarkirinê nayê bikar anîn
lt: Negaliu atsisakyti skaidinio, įsitikinkite, kad jis nenaudojamas apsikeitimo ar įrašymo/laiko poslinkio keliams
lv: Nevar nomontēt sadaļu, pārliecinieties, ka tā netiek izmantota mijmaiņas vai ieraksta/laika maiņas celiņiem
nb: Kan ikke avmontere partisjonen, sørg for at den ikke brukes til bytte eller rekord/tid skift baner
nl: Kan de partitie niet ontkoppelen, zorg ervoor dat het niet wordt gebruikt voor swap- of record-/tijdverschuivingspaden
pl: Nie można odrobić partycji, upewnij się, że nie jest używana do ścieżek zamiany lub rekordu/czasu zmiany czasu
pt: Não é possível desmontar a partição, certifique-se de que não está sendo usada para trocar ou gravar/tempo caminhos de deslocamento
pt_br: Não posso desmontar a partição, verifique se ela não está sendo usada para troca ou registro/tempo de mudança de tempo
ro: Nu se poate descărca partiția, asigurați -vă că nu este utilizat pentru căi de schimb de schimb sau înregistrare/timp
ru: Не удается разоблачить раздел, убедитесь, что он не используется для обмена или пути смены записи/времени.
sk: Nemožno nezmeniť oddiel, uistite sa, že sa nepoužíva na cesty swap alebo rekord/časové posuny
sl: Ne morete odstraniti particije, se prepričajte, da se ne uporablja za poti zamenjave ali zapisov/časovne premike
sq: Nuk mund të mos e ndani ndarjen, sigurohuni që nuk po përdoret për shtigje të ndërrimit ose ndërrimit të kohës/kohës
sr: Не може се поделити партицију, проверите да се не користи за замену за замену или рекорд / временске стазе
sv: Kan inte avmontera partition, se till att den inte används för byte eller rekord/tidsskiftvägar
th: ไม่สามารถยกเลิกการเมานท์พาร์ทิชันได้ โปรดตรวจสอบว่ามันไม่ได้ถูกใช้สําหรับการสลับหรือบันทึกการเลื่อนเวลา
tr: Bounding Partition, takas veya kayıt/zaman kayması yolları için kullanılmadığından emin olun
uk: Не вдається відключити розділ, переконайтеся, що він не використовується для шляху обміну або запису/перемикання часу
vi: Không thể ngắt phân vùng, đảm bảo nó không được sử dụng để hoán đổi hoặc ghi/thời gian chuyển số
zh_cn: 无法卸载分区，请确保它没有用于交换或记录/时间偏移路径

source: Can't unmount partiton, make sure it is not being used for swap or record/timeshift paths
ar: لا يمكن فك جزء، تأكد من عدم استخدامه في تبادل أو تسجيل/مسارات تشغيل
bg: Не може да се демонтира partiton, уверете се, че не се използва за смяна или запис / смяна на времето
ca: No es pot desmuntar el partiton, assegureu- vos que no s' usa per a canvis o camins de temps canvia
cs: Nelze odmontovat partiton, ujistěte se, že není používán pro swap nebo záznam / timeshift cesty
da: Kan ikke afmontere partiton, sørg for, at det ikke bliver brugt til swap eller rekord / timeshift stier
de: Stellen Sie sicher, dass sie nicht für Swap- oder Aufzeichnungen/Timeshift -Pfade verwendet wird
el: Δεν είναι δυνατή η αποσύνδεση του διαμερίσματος, βεβαιωθείτε ότι δεν χρησιμοποιείται για διαδρομές ανταλλαγής ή εγγραφής/χρονικής μετατόπισης
es: No se puede desmontar partiton, asegúrese de que no se está utilizando para cambiar o registrar / cambiar de tiempo
et: Partitonit ei saa lahutada, veenduge, et seda ei kasutata vahetus- või salvestus-/ajavahetusteede jaoks
fa: نمی تواند بخشی از آن را حذف کند، اطمینان حاصل کنید که برای مبادله یا ضبط / مسیرهای موقت استفاده نمی شود
fi: Partitonia ei voi avata, varmista, ettei sitä käytetä vaihto- tai ennätys-/aikasiirtymäpolkuihin
fr: Ne peut pas démonter partiton, assurez-vous qu'il n'est pas utilisé pour swap ou record/timeshift sillons
fy: Kin gjin partysje unmount, soargje derfoar dat it net brûkt wurdt foar ruil of opname / timesh-paden
he: לא יכול להיות חלקיטון לא חשוב, ודא כי זה לא משמש להחליף או להקליט / זמניים
hr: Ne možete isključiti particiju, pazite da se ne koristi za zamjenu ili zapisnike/vremenske staze
hu: Nem lehet leválasztani a partíciót, győződjön meg róla, hogy nem használják -e csere- vagy nyilvántartási/időváltási útvonalakhoz
id: Tidak dapat menghapus partisi, pastikan itu tidak digunakan untuk pertukaran atau jalur rekaman/timeshift
is: Get ekki tekið upp skipting, vertu viss um að það sé ekki notað til að skipta um eða skrá/tímaskipta slóðir
ku: Nikare parçekirinê bike, piştrast bike ku ew ji bo swap an tomarên tomarkirinê nayê bikar anîn
lt: Negaliu atsisakyti skaidinio, įsitikinkite
lv: Nevar nomontēt partiton, pārliecinieties, ka tas netiek izmantots mijmaiņas vai ieraksta/laika nobīdes celiņiem
nb: Kan ikke avmontere partiton, sørg for at det ikke brukes til bytte eller rekord/tidskift stier
nl: Kan de partitie niet ontkoppelen, zorg ervoor dat het niet wordt gebruikt voor swap- of record/timeshift -paden
pl: Nie można odrobić partycji, upewnij się, że nie jest używana do ścieżek zamiany lub rekordu/wyścigu
pt: Não é possível desmontar partiton, certifique-se de que não está sendo usado para trocar ou gravar / caminhos de deslocamento de tempo
pt_br: Não posso desmontar a partição, verifique se ela não está sendo usada para troca ou registro/timeshift Paths
ro: Nu se poate descărca partiția, asigurați -vă că nu este utilizat pentru căi de schimb sau înregistrare/timp
ru: Не удается разоблачить раздел, убедитесь, что он не используется для путей обмена или записи/временного времени.
sk: Nemožno nezmeniť oddiel, uistite sa, že sa nepoužíva na cesty swap alebo rekord/časový posun.
sl: Ne morete odstraniti particije, se prepričajte, da se ne uporablja za poti zamenjave ali zapisov/časovni ohift
sq: Nuk mund të mos e ndani ndarjen, sigurohuni që nuk po përdoret për shtigje të shkëmbimit ose rekord/kohëzgjatjes
sr: Не може се поделити партицију, пазите да се не користи за замену или рекорд / часове
sv: Kan inte avmontera partition, se till att den inte används för byte eller skiv-/timeshift -vägar
th: ไม่สามารถยกเลิกการเมานท์พาร์ติตันได้ โปรดตรวจสอบว่ามันไม่ได้ถูกใช้เพื่อสลับที่หรือบันทึก/เวลาชั่วคราว
tr: Bounding Partition, takas veya kayıt/timeshift yolları için kullanılmadığından emin olun
uk: Не вдається відключити розділ, переконайтеся, що він не використовується для шляху обміну або запису/переміщення часу
vi: Không thể ngắt phân vùng, đảm bảo nó không được sử dụng cho các đường dẫn hoán đổi hoặc ghi/thời gian
zh_cn: 无法卸载分区，请确保它不用于交换或记录/时机路径

source: Canada
ar: كندا
bg: Канада
ca: Canadà
cs: Kanada
de: Kanada
el: Καναδάς
es: Canadá
et: Kanada
fa: کانادا
fi: Kanada
fy: Kanada
he: קנדה
hr: Kanada
hu: Kanada
id: Kanada
is: Kanada
ku: Kanada
lt: Kanada
lv: Kanāda
pl: Kanada
pt: Canadá
pt_br: Canadá
ru: Канада
sk: Kanada
sl: Kanada
sq: Kanada
sr: Канада
th: แคนาดา
tr: Kanada
uk: Канада
zh_cn: 加拿大

source: Cancel
ar: إلغاء
bg: Отмяна
ca: Cancel· la
cs: Zrušit
da: Annullér
de: Stornieren
el: Ματαίωση
es: Cancelar
et: Tühistage
fa: لغو
fi: Peruuta
fr: Annuler
fy: Opheffe
he: ביטול
hr: Otkazati
hu: Töröl
id: Membatalkan
is: Hætta við
ku: Bişûndekirin
lt: Atšaukti
lv: Atcelt
nb: Avbryt
nl: Annuleren
pl: Anulować
pt: Cancelar
pt_br: Cancelar
ro: Anula
ru: Отмена
sk: Zrušiť
sl: Odpovedati
sq: Anuloj
sr: Отказати
sv: Avboka
th: ยกเลิก
tr: İptal etmek
uk: Скасувати
vi: Hủy bỏ
zh_cn: 取消
