Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Your network configuration has been activated.
ar: تشكيلة شبكتك تم تفعيلها.
bg: Мрежовата ти конфигурация е активирана.
ca: S' ha activat la configuració de xarxa.
cs: Vaše konfigurace sítě byla aktivována.
da: Din netværkskonfiguration er aktiveret.
de: Ihre Netzwerkkonfiguration wurde aktiviert.
el: Η διαμόρφωση του δικτύου σας έχει ενεργοποιηθεί.
es: Su configuración de red ha sido activada.
et: Teie võrgu konfiguratsioon on aktiveeritud.
fa: پیکربندی شبکه شما فعال شده است.
fi: Verkkosi on aktivoitu.
fr: Votre configuration réseau a été activée.
fy: Jo netwurkkonfiguraasje is aktivearre.
he: התצורה של הרשת שלך מופעלת.
hr: Aktivirana je vaša mrežna konfiguracija.
hu: A hálózati konfiguráció aktiválódott.
id: Konfigurasi jaringan Anda telah diaktifkan.
is: Netstillingin þín hefur verið virk.
ku: Configurasyona torê ya we hate aktîfkirin.
lt: Jūsų tinklo konfigūracija buvo suaktyvinta.
lv: Jūsu tīkla konfigurācija ir aktivizēta.
nb: Nettverkskonfigurasjonen din er aktivert.
nl: Uw netwerkconfiguratie is geactiveerd.
pl: Twoja konfiguracja sieci została aktywowana.
pt: A sua configuração de rede foi activada.
pt_br: Sua configuração de rede foi ativada.
ro: Configurația rețelei dvs. a fost activată.
ru: Конфигурация вашей сети была активирована.
sk: Vaša sieťová konfigurácia bola aktivovaná.
sl: Konfiguracija omrežja je aktivirana.
sq: Konfigurimi i rrjetit tuaj është aktivizuar.
sr: Ваша мрежна конфигурација је активирана.
sv: Din nätverkskonfiguration har aktiverats.
th: การปรับแต่งเครือข่ายของคุณถูกเปิดใช้งาน.
tr: Ağ yapılandırmanız etkinleştirildi.
uk: Ваша конфігурація мережі активована.
vi: Cấu hình mạng của bạn đã được kích hoạt.
zh_cn: 您的网络配置已激活。

source: Your receiver can use SCPC optimized search range. Consult your receiver's manual for more information.
ar: جهاز الاستقبال الخاص بك يمكن استخدام SCPC أفضل نطاق البحث. إستشار دليل جهاز الإستقبال الخاص بك للمزيد من المعلومات.
bg: Вашият приемник може да използва SCPC оптимизиран диапазон за търсене. Консултирайте се с ръководството на вашия приемник за повече информация.
ca: El vostre receptor pot usar l' interval de cerca SCPCP optimitzat. Consulteu el manual del vostre receptor per a més informació.
cs: Váš přijímač může využít optimální vyhledávací rozsah SCPC. Pro více informací se obraťte na manuál přijímače.
da: Din modtager kan bruge SCPC optimeret søgeområde. Konsultér din modtagers manual for mere information.
de: Ihr Empfänger kann den SCPC -optimierten Suchbereich verwenden. Weitere Informationen finden Sie im Handbuch Ihres Empfängers.
el: Ο δέκτης σας μπορεί να χρησιμοποιήσει τη βελτιστοποιημένη περιοχή αναζήτησης SCPC. Συμβουλευτείτε το εγχειρίδιο του δέκτη σας για περισσότερες πληροφορίες.
es: Su receptor puede utilizar el rango de búsqueda optimizado SCPC. Consulte el manual de su receptor para más información.
et: Teie vastuvõtja saab kasutada SCPC optimeeritud otsinguvahemikku. Täpsema info saamiseks tutvu vastuvõtja käsiraamatuga.
fa: گیرنده شما می تواند از محدوده جستجوی بهینه شده SCPC استفاده کند. راهنمای گیرنده خود را برای اطلاعات بیشتر مشورت کنید.
fi: Vastaanottimesi voi käyttää SCPC optimoitua hakualuetta. Kysy lisätietoja vastaanottimesi ohjekirjasta.
fr: Votre récepteur peut utiliser la gamme de recherche optimisée SCPC. Consultez le manuel de votre récepteur pour plus d'informations.
fy: Jo ûntfanger kin SCPC-optimalisearre sykke brûke. Rieplachtsje jo hantlieding fan jo ûntfanger foar mear ynformaasje.
he: המקלט שלך יכול להשתמש ב- SCPC מותאם לאופטימיזציה של טווח החיפוש. בדוק את המדריך של המקלט שלך לקבלת מידע נוסף.
hr: Vaš prijemnik može koristiti SCPC optimizirani asortiman pretraživanja. Posavjetujte se s priručnikom svog prijemnika za više informacija.
hu: A vevője használhatja az SCPC optimalizált keresési tartományt.További információkért keresse fel a vevő kézikönyvét.
id: Penerima Anda dapat menggunakan rentang pencarian yang dioptimalkan SCPC. Konsultasikan manual penerima Anda untuk informasi lebih lanjut.
is: Móttakari þinn getur notað SCPC bjartsýni leitarsvið. Hafðu samband við handbók móttakara þinnar til að fá frekari upplýsingar.
ku: Ragihandina we dikare sînorê lêgerîna lêgerîna SCPC bikar bîne. Ji bo bêtir agahdarî bi manuala wergirê xwe re şêwir bikin.
lt: Jūsų imtuvas gali naudoti SCPC optimizuotą paieškos diapazoną.Norėdami gauti daugiau informacijos, pasitarkite su imtuvo vadovu.
lv: Jūsu saņēmējs var izmantot SCPC optimizēto meklēšanas diapazonu. Vairāk informācijas meklējiet uztvērēja rokasgrāmatā.
nb: Mottakeren kan bruke SCPC optimalisert søkeområde. Se mottakerens manual for mer informasjon.
nl: Uw ontvanger kan SCPC -geoptimaliseerd zoekbereik gebruiken. Raadpleeg de handleiding van uw ontvanger voor meer informatie.
pl: Twój odbiornik może korzystać z zoptymalizowanego zakresu wyszukiwania SCPC. Aby uzyskać więcej informacji, zapoznaj się z instrukcją podręcznika odbiorcy.
pt: Seu receptor pode usar o alcance de busca otimizado SCPC. Consulte o manual do seu receptor para obter mais informações.
pt_br: Seu receptor pode usar o intervalo de pesquisa otimizado do SCPC. Consulte o manual do seu receptor para obter mais informações.
ro: Receptorul dvs. poate utiliza o gamă de căutare optimizată SCPC. Consultați manualul receptorului dvs. pentru mai multe informații.
ru: Ваш приемник может использовать оптимизированный диапазон поиска SCPC. Проконсультируйтесь с руководством вашего получателя для получения дополнительной информации.
sk: Váš prijímač môže použiť rozsah vyhľadávacieho rozsahu SCPC. Viac informácií nájdete v príručke svojho príjemcu.
sl: Vaš sprejemnik lahko uporablja SCPC optimizirano območje iskanja.Za več informacij se posvetujte z priročnikom sprejemnika.
sq: Marrësi juaj mund të përdorë gamën e kërkimit të optimizuar të SCPC. Konsultohuni me manualin e marrësit tuaj për më shumë informacion.
sr: Ваш пријемник може да користи СЦПЦ оптимизована распона претраживања. За више информација погледајте приручник свог пријемника.
sv: Din mottagare kan använda SCPC -optimerat sökområde. Kontakta din mottagarhandbok för mer information.
th: ตัวรับของคุณสามารถใช้ SCPC ในการค้นหาได้ ดูคู่มือของผู้รับของคุณ สําหรับข้อมูลเพิ่มเติม.
tr: Alıcınız SCPC optimize edilmiş arama aralığını kullanabilir. Daha fazla bilgi için alıcınızın kılavuzuna danışın.
uk: Ваш приймач може використовувати оптимізований діапазон пошуку SCPC. Зверніться до посібника з приймача для отримання додаткової інформації.
vi: Người nhận của bạn có thể sử dụng phạm vi tìm kiếm được tối ưu hóa SCPC. Tham khảo hướng dẫn sử dụng của người nhận của bạn để biết thêm thông tin.
zh_cn: 您的接收器可以使用SCPC优化搜索范围。请咨询您的接收器手册以获取更多信息。

source: Your receiver can use tone amplitude. Consult your receiver's manual for more information.
ar: جهاز الاستقبال الخاص بك يمكن أن تستخدم السعة النبرة. إستشار دليل جهاز الإستقبال الخاص بك للمزيد من المعلومات.
bg: Приемникът може да използва амплитудата. Консултирайте се с ръководството на вашия приемник за повече информация.
ca: El vostre receptor pot usar l'ampitud de to. Consulteu el manual del vostre receptor per a més informació.
cs: Váš přijímač může použít amplitudu tónu. Pro více informací se obraťte na manuál přijímače.
da: Din modtager kan bruge toneamplitude. Konsultér din modtagers manual for mere information.
de: Ihr Empfänger kann die Tonamplitude verwenden. Weitere Informationen finden Sie im Handbuch Ihres Empfängers.
el: Ο δέκτης σας μπορεί να χρησιμοποιήσει το εύρος τόνου. Συμβουλευτείτε το εγχειρίδιο του δέκτη σας για περισσότερες πληροφορίες.
es: Su receptor puede utilizar la amplitud tonal. Consulte el manual de su receptor para más información.
et: Teie vastuvõtja võib kasutada tooni amplituudi. Täpsema info saamiseks tutvu vastuvõtja käsiraamatuga.
fa: گیرنده شما می تواند از دامنه تن استفاده کند. راهنمای گیرنده خود را برای اطلاعات بیشتر مشورت کنید.
fi: Vastaanottimesi voi käyttää ääniamplitudia. Kysy lisätietoja vastaanottimesi ohjekirjasta.
fr: Votre récepteur peut utiliser une amplitude de tonalité. Consultez le manuel de votre récepteur pour plus d'informations.
fy: Jo ûntfanger kin TONE Amplitude brûke. Rieplachtsje jo hantlieding fan jo ûntfanger foar mear ynformaasje.
he: המקלט שלך יכול להשתמש בגוון טון. בדוק את המדריך של המקלט שלך לקבלת מידע נוסף.
hr: Vaš prijemnik može koristiti amplitudu tona. Posavjetujte se s priručnikom svog prijemnika za više informacija.
hu: A vevője használhatja a hang amplitúdóját.További információkért keresse fel a vevő kézikönyvét.
id: Penerima Anda dapat menggunakan amplitudo nada. Konsultasikan manual penerima Anda untuk informasi lebih lanjut.
is: Móttakarinn þinn getur notað tón amplitude. Hafðu samband við handbók móttakara þinnar til að fá frekari upplýsingar.
ku: Ragihandina we dikare ampûla tonê bikar bîne. Ji bo bêtir agahdarî bi manuala wergirê xwe re şêwir bikin.
lt: Jūsų imtuvas gali naudoti tonų amplitudę.Norėdami gauti daugiau informacijos, pasitarkite su imtuvo vadovu.
lv: Uztvērējs var izmantot toņa amplitūdu. Vairāk informācijas meklējiet uztvērēja rokasgrāmatā.
nb: Mottakeren kan bruke tone amplitude. Se mottakerens manual for mer informasjon.
nl: Uw ontvanger kan toonamplitude gebruiken. Raadpleeg de handleiding van uw ontvanger voor meer informatie.
pl: Twój odbiornik może używać amplitudy tonowej. Aby uzyskać więcej informacji, zapoznaj się z instrukcją podręcznika odbiorcy.
pt: Seu receptor pode usar amplitude de tom. Consulte o manual do seu receptor para obter mais informações.
pt_br: Seu receptor pode usar a amplitude de tom. Consulte o manual do seu receptor para obter mais informações.
ro: Receptorul dvs. poate folosi amplitudinea tonului. Consultați manualul receptorului dvs. pentru mai multe informații.
ru: Ваш приемник может использовать амплитуду тона. Проконсультируйтесь с руководством вашего получателя для получения дополнительной информации.
sk: Váš prijímač môže použiť amplitúdu tónu. Viac informácií nájdete v príručke svojho príjemcu.
sl: Vaš sprejemnik lahko uporablja tonsko amplitudo.Za več informacij se posvetujte z priročnikom sprejemnika.
sq: Marrësi juaj mund të përdorë amplituda e tonit. Konsultohuni me manualin e marrësit tuaj për më shumë informacion.
sr: Ваш пријемник може користити амплитуду тона. За више информација погледајте приручник свог пријемника.
sv: Din mottagare kan använda tonamplitud. Kontakta din mottagarhandbok för mer information.
th: ตัวรับของคุณสามารถใช้โทนแอมพลิจูดได้ ดูคู่มือของผู้รับของคุณ สําหรับข้อมูลเพิ่มเติม.
tr: Alıcınız ton genliği kullanabilir. Daha fazla bilgi için alıcınızın kılavuzuna danışın.
uk: Ваш приймач може використовувати амплітуду тону. Зверніться до посібника з приймача для отримання додаткової інформації.
vi: Máy thu của bạn có thể sử dụng biên độ âm. Tham khảo hướng dẫn sử dụng của người nhận của bạn để biết thêm thông tin.
zh_cn: 您的接收器可以使用音调振幅。请咨询您的接收器手册以获取更多信息。

source: Your receiver does not have an internet connection
ar: جهاز استقبالك ليس لديه اتصال على الانترنت
bg: Вашият приемник няма интернет връзка
ca: El vostre receptor no té connexió a Internet
cs: Váš přijímač nemá připojení k internetu
da: Din modtager har ingen internetforbindelse
de: Ihr Empfänger hat keine Internetverbindung
el: Ο δέκτης σας δεν διαθέτει σύνδεση στο Διαδίκτυο
es: Su receptor no tiene conexión a Internet
et: Teie vastuvõtjal ei ole internetiühendust
fa: گیرنده شما یک اتصال اینترنتی ندارد
fi: Vastaanottimellasi ei ole internetyhteyttä
fr: Votre récepteur n'a pas de connexion Internet
fy: Jo ûntfanger hat gjin ynternetferbining
he: למקלט אין חיבור לאינטרנט
hr: Vaš prijemnik nema internetsku vezu
hu: A vevőjének nincs internetkapcsolata
id: Penerima Anda tidak memiliki koneksi internet
is: Móttakari þinn er ekki með internettengingu
ku: Receivera we têkiliyek înternetê tune
lt: Jūsų gavėjas neturi interneto ryšio
lv: Jūsu saņēmējam nav interneta pieslēguma
nb: Mottakeren har ikke Internett-tilkobling
nl: Uw ontvanger heeft geen internetverbinding
pl: Twój odbiornik nie ma połączenia internetowego
pt: Seu receptor não tem conexão à internet
pt_br: Seu receptor não tem uma conexão com a Internet
ro: Receptorul dvs. nu are o conexiune la internet
ru: У вашего приемника нет подключения к Интернету
sk: Váš prijímač nemá pripojenie na internet
sl: Vaš sprejemnik nima internetne povezave
sq: Marrësi juaj nuk ka një lidhje interneti
sr: Ваш пријемник нема интернетску везу
sv: Din mottagare har ingen internetanslutning
th: ตัวรับของคุณไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: Alıcınızın İnternet bağlantısı yok
uk: Ваш приймач не має підключення до Інтернету
vi: Người nhận của bạn không có kết nối Internet
zh_cn: 您的接收器没有互联网连接

source: Your receiver might be unusable now. Please consult the manual for further assistance before rebooting your %s %s.
de: Ihr Empfänger könnte jetzt unbrauchbar sein. Bitte wenden Sie sich an das Handbuch, um weitere Unterstützung zu erhalten, bevor Sie Ihre %s %s neu starten.
el: Ο δέκτης σας μπορεί να είναι άχρηστος τώρα. Συμβουλευτείτε το εγχειρίδιο για περαιτέρω βοήθεια πριν επανεκκινήσετε το %s %s.
fy: Jo ûntfanger kin no ungewoanber wêze. Rieplachtsje asjebleaft de hantlieding foar fierdere assistinsje foardat jo jo% s% s opnij starte.
hr: Vaš prijemnik sada bi mogao biti neupotrebljiv. Posavjetujte se s priručnikom za daljnju pomoć prije ponovnog pokretanja %s %s.
id: Penerima Anda mungkin tidak dapat digunakan sekarang. Silakan berkonsultasi dengan manual untuk bantuan lebih lanjut sebelum me -reboot %s %s Anda.
is: Móttakari þinn gæti verið ónothæfur núna. Vinsamlegast hafðu samband við handbókina til að fá frekari aðstoð áður en þú endurræsir %s %s.
ku: Dibe ku wergirê we nuha bêserûber be. Ji kerema xwe ji bo alîkariya bêtir ji bo alîkariyê bêtir ji bo alîkariya% s% s.
nl: Uw ontvanger is nu misschien onbruikbaar. Raadpleeg de handleiding voor verdere hulp voordat u uw %S %s opnieuw opstart.
pl: Twój odbiornik może być teraz bezużyteczny. Zapoznaj się z instrukcją, aby uzyskać dalszą pomoc przed ponownym uruchomieniem %s %s.
ru: Ваш приемник может быть непригодным для использования. Пожалуйста, проконсультируйтесь с руководством для получения дополнительной помощи перед перезагрузкой %s %s.
sk: Váš prijímač môže byť teraz nepoužiteľný. Pred reštartom vašich %S %S nájdete v príručke príručku.
sq: Marrësi juaj mund të jetë i papërdorshëm tani. Ju lutemi këshillohuni me manualin për ndihmë të mëtejshme përpara se të rindizni %s %s.
sr: Ваш пријемник је можда сада неупотребљив. Пре поновног покретања% с% с.
tr: Alıcınız şimdi kullanılamaz olabilir. %s %s'nizi yeniden başlatmadan önce lütfen daha fazla yardım için kılavuza danışın.
uk: Зараз ваш приймач може бути непридатним. Будь ласка, зверніться до посібника для отримання подальшої допомоги, перш ніж перезавантажити свій %s %s.
vi: Người nhận của bạn có thể không thể sử dụng được bây giờ. Vui lòng tham khảo hướng dẫn để được hỗ trợ thêm trước khi khởi động lại %s %s của bạn.

source: Youth
ar: الشباب
bg: Младост
ca: Tuth
cs: Mládež
da: Unge
de: Jugend
el: Νεολαία
es: Jóvenes
et: Noorus
fa: جوانان
fi: Nuoriso
fr: Jeunes
fy: Jeugd
he: הנוער
hr: Mladost
hu: Ifjúság
id: Anak muda
is: Ungmenni
ku: Ciwanan
lt: Jaunystė
lv: Jaunieši
nb: Ungdom
nl: Jeugd
pl: Młodzież
pt: Juventude
pt_br: Juventude
ro: Tineret
ru: Молодость
sk: Mládež
sl: Mladost
sq: Rinia
sr: Младост
sv: Ungdom
th: หนุ่ม สาว
tr: Gençlik
uk: Молодь
vi: Thiếu niên
zh_cn: 青年

source: Youtube TV
ar: تلفزيون يوتيوب
es: Youtube
ku: TV youtube
lt: 'YouTube' televizija
pl: TV YouTube
pt_br: TV do YouTube
sq: TV YouTube
sr: ИоуТубе ТВ
uk: Телевізор YouTube
vi: TV YouTube
zh_cn: YouTube电视

source: ZAP
el: Παρακινώ
hr: Škrt
hu: TÁMAD
id: PERTENGKARAN
pl: ZASTRZELIĆ
sk: Kĺb
sq: Trilloj
sr: Запушити
sv: Tygla
th: แคป
uk: Змастити

source: ZOOM
bg: ЗУОМ
ca: ZOSOM
el: ΑΝΙΠΤΑΜΑΙ ΔΙΑΓΩΝΙΩΣ
hr: ZUM
hu: ZOOMOLÁS
is: Aðdráttur
lt: Mastelio keitimas
pl: BRZĘCZENIE
ru: Зум
sk: Priblíženie
sq: Zmadhoj
sr: Зум
th: SOOM
tr: Zum
uk: Масштаб
vi: PHÓNG
zh_cn: 飞涨

source: ZPicon
bg: ZPiconName
he: ZPRON
sk: Zpicón
sq: Zypicon
sr: Зпицон
sv: Zpikon
th: ปากกา
tr: Zicpon

source: ZZPicon
fa: ABPicon
ru: Ззпикон
sk: Zzpicón
sr: Ззпицон
th: อัฒจันทร์

source: Zambia
ar: زامبيا
bg: Замбия
ca: Zàmbia
cs: Zambie
de: Sambia
el: Ζάμπια
et: Sambia
fa: زامبیا
fi: Sambia
fr: Zambie
fy: Sambia
hr: Zambija
is: Sambía
ku: Zambiya
lt: Zambija
lv: Zambija
pt: Zâmbia
pt_br: Zâmbia
ru: Замбия
sl: Zambija
sr: Замбија
th: แซมเบีย
tr: Zambiya
uk: Замбія
zh_cn: 赞比亚

source: Zap
ca: Zaap
el: Παρακινώ
he: זאק
hr: Škrt
hu: Támad
id: Pertengkaran
pl: Zastrzelić
sk: Kĺb
sq: Trilloj
sr: Запушити
sv: Tygla
th: ซาพ
uk: Змастити

source: Zap + Exit
bg: Зап + изход
ca: Zap + sortida
el: Zap + έξοδος
es: Zap + salida
et: Zap + Väljumine
fa: Zap + خروجی
fi: Zap + Poistu
fr: Zap + sortie
fy: Zap + ôfslach
he: Zp + יציאה
hr: Zap + izlaz
hu: Zap + kilépés
id: Zap + keluar
is: Zap + útgönguleið
ku: Zap + derketin
lt: ZAP + išėjimas
lv: Zap + Iziet
pl: ZAP + Wyjście
pt: Zap + Sair
pt_br: ZAP + saída
ro: Zap + ieșire
ru: Zap + выход
sk: Zjazd
sl: Zap + izhod
sq: Zap + dalje
sr: Зап + излаз
th: & ออก
tr: ZAP + Çıkış
uk: Zap + вихід
vi: ZAP + Thoát
zh_cn: ZAP +出口

source: Zap and record
ar: زاب وسجل
bg: Зап и запис
ca: Zap i registre
cs: Zap a záznam
da: Zap og record
de: Zap und Aufzeichnung
el: Zap και εγγραφή
es: Zap y record
et: Zap ja salvesta
fa: زاپ و رکورد
fi: Zap ja tietue
fr: Zap et record
fy: Zap en record
he: זאק ורשומות
hr: Zap i zapis
hu: Zap és rekord
id: Zap dan rekam
is: Zap og Record
ku: Zap û tomar
lt: Zap ir įrašai
lv: Zap un ieraksts
nb: Zap og rekord
nl: Zap en record
pl: ZAP i nagrywać
pt: Zap e registro
pt_br: Zap e registro
ro: Zap și înregistrare
ru: Zap и запись
sk: Zaznamenávať
sl: Zap in zapisujte
sq: Zap dhe regjistroj
sr: Зап анд Рецорд
sv: Zap och rekord
th: บันทึกและบันทึก
tr: Zap ve Kayıt
uk: Зап і запис
vi: Zap và ghi lại
zh_cn: zap和记录

source: Zap back to previously tuned service?
ar: هل عدت إلى الخدمة السابقة؟?
bg: Да се върнем към предишната услуга?
ca: Zap altra vegada al servei d'ordres prèviament?
cs: Vrátit se k předchozí vyladěné službě?
da: Zap tilbage til tidligere tunet service?
de: Zap zurück zum zuvor abgestimmten Service?
el: Zap πίσω στην προηγούμενη συντονισμένη υπηρεσία;
es: ¿Volver al servicio anteriormente sintonizado?
et: Zap tagasi varem häälestatud teenust?
fa: بازگشت به خدمات قبلی?
fi: Palataanko aiemmin viritettyyn palveluun?
fr: Zap est revenu au service précédemment accordé ?
fy: Zap werom nei earder ôfstimd tsjinst?
he: זאק חוזר לשירות מכוון בעבר?
hr: Zap natrag na prethodno podešenu uslugu?
hu: Zap vissza a korábban hangolt szolgáltatáshoz?
id: Zap kembali ke layanan yang sebelumnya disetel?
is: Zap aftur í áður stillt þjónustu?
ku: Zap Vegere Xizmeta berê ya Tuned?
lt: 'Zap' atgal į anksčiau sureguliuotą paslaugą?
lv: Atgriezties pie iepriekš uzskaņota servisa?
nb: Zap tilbake til tidligere innstilt tjeneste?
nl: Zap terug naar eerder afgestemde service?
pl: ZAP z powrotem do wcześniej dostrojonej usługi?
pt: Voltar ao serviço anteriormente sintonizado?
pt_br: Zap de volta ao serviço anteriormente sintonizado?
ro: ZAP Înapoi la serviciul reglat anterior?
ru: Запать обратно в ранее настроенный сервис?
sk: ZAP späť do predtým vyladenej služby?
sl: Zap nazaj do predhodno uglašene storitve?
sq: Zap përsëri në shërbimin e akorduar më parë?
sr: Зап назад на претходно подешене услуге?
sv: Zap tillbaka till tidigare avstämd tjänst?
th: Zap กลับมาบริการก่อนหน้านี้หรือไม่?
tr: Daha önce ayarlanmış hizmete geri dönüyor musunuz?
uk: Zap назад до раніше налаштованої послуги?
vi: Zap trở lại dịch vụ được điều chỉnh trước đó?
zh_cn: ZAP回到以前调整的服务？

source: Zap back to service before positioner setup?
ar: هل عاد (زاب) إلى الخدمة قبل أن يجهز جهاز تحديد المواقع؟?
bg: Зап обратно към сервиза преди настройката на позиционера?
ca: Tornar al servei abans de configurar el posat?
cs: Vrátit se zpátky do služby před pozitionerem?
da: Zap tilbage til service før positioner setup?
de: Zap zurück zum Dienst vor Positionierer Setup?
el: Zap πίσω στην υπηρεσία πριν από τη ρύθμιση θέσης;
es: ¿Volver al servicio antes de la configuración del posicionador?
et: Tagasi tööle enne positsioneerija seadistamist?
fa: بازگشت به خدمات قبل از تنظیم موقعیت؟?
fi: Zap takaisin palveluun ennen sijaintia?
fr: Zap de retour au service avant la configuration du positionneur ?
fy: Zap werom nei tsjinst foardat posysjetopset?
he: חזרה לשירות לפני ההתקנה?
hr: Zap Nazad na uslugu prije postavljanja pozicioniranja?
hu: ZAP Vissza a szolgáltatáshoz a pozicionáló beállítása előtt?
id: Zap kembali ke layanan sebelum pengaturan Positioner?
is: Zap aftur til þjónustu fyrir SOSADER Setup?
ku: ZAP Vegere Servîsa Berî Sazkirina Positioner?
lt: 'Zap' atgal į paslaugą prieš nustatymo nustatymo nustatymo nustatymą?
lv: Zap atpakaļ uz servisu pirms pozicionētāja iestatīšanas?
nb: Zap tilbake til tjenesten før posisjonering?
nl: Zap terug naar de service vóór Positioner Setup?
pl: ZAP z powrotem do serwisu przed konfiguracją pozycji?
pt: Voltar ao serviço antes da configuração do posicionador?
pt_br: Zap de volta ao serviço antes da configuração do posicionador?
ro: ZAP Înapoi la serviciu înainte de configurarea poziționărilor?
ru: Gap обратно в службу перед настройкой позиционера?
sk: ZAP späť do služby pred nastavením polohy?
sl: Zap nazaj na servis pred nastavitvijo pozicioniranja?
sq: ZAP Kthehu tek Shërbimi Para se të konfiguroni pozicionuesin?
sr: Зап назад на сервис пре подешавања позиционера?
sv: Zap tillbaka till tjänsten före positionerinställning?
th: Zap กลับมาให้บริการก่อนที่จะตั้งค่าตําแหน่งหรือไม่?
tr: Konumlandırıcı kurulumundan önce hizmete geri dönüyor musunuz?
uk: Zap назад до служби перед налаштуванням позиціонера?
vi: Zap trở lại dịch vụ trước khi thiết lập định vị?
zh_cn: ZAP返回到定位器设置之前？

source: Zap back to service before tuner setup?
ar: العودة إلى الخدمة قبل تجهيز التون؟?
bg: Връщане в експлоатация преди настройка на тунер?
ca: Tornar al servei abans de l' arranjament de l'ou?
cs: Vrátit se do služby před nastavením tuneru?
da: Zap tilbage til service før tuner setup?
de: Zap zurück zum Dienst vor Tuner Setup?
el: Zap πίσω στην υπηρεσία πριν από τη ρύθμιση του tuner;
es: ¿Volver al servicio antes de la configuración de tuner?
et: Zap tagasi teenindusse enne tuuneri seadistamist?
fa: بازگشت به خدمات قبل از تنظیم لباس؟?
fi: -Ennen viritintä?
fr: Zap de retour au service avant la configuration du tuner ?
fy: Zap Werom nei tsjinst foardat tuner ynstelle?
he: חזרה לשירות לפני ההתקנה?
hr: Zap natrag na uslugu prije postavljanja tunera?
hu: ZAP Vissza a szolgáltatáshoz a hangoló beállítása előtt?
id: Zap kembali ke layanan sebelum pengaturan tuner?
is: Zap aftur í þjónustu fyrir uppsetningu útvarps?
ku: ZAP Vegere Servîsa Berî Setup Tuner?
lt: 'Zap' atgal į paslaugą prieš sąranką imtuvo?
lv: Zap atpakaļ uz pakalpojumu, pirms uztvērēja iestatīšana?
nb: Zap tilbake til tjenesten før tuner oppsett?
nl: Zap terug naar de service voordat Tuner Setup?
pl: ZAP z powrotem do serwisu przed konfiguracją tunera?
pt: Voltar ao serviço antes da configuração do sintonizador?
pt_br: Zap de volta ao serviço antes da configuração do sintonizador?
ro: ZAP Înapoi la serviciu înainte de configurarea tunerului?
ru: Gap обратно в службу перед настройкой тюнера?
sk: ZAP späť do služby pred nastavením tuneru?
sl: Zap nazaj na servis pred nastavitvijo sprejemnika?
sq: Zap përsëri në shërbim para konfigurimit të akordimit?
sr: Зап назад на сервис пре подешавања тјунера?
sv: Zap tillbaka till tjänsten före tunerinställning?
th: Zap กลับมาให้บริการก่อนที่จะตั้งค่าเครื่องปรับเสียง?
tr: Tuner kurulumundan önce hizmete geri dönüyor musunuz?
uk: Zap назад до служби перед налаштуванням тюнера?
vi: Zap trở lại dịch vụ trước khi thiết lập bộ chỉnh?
zh_cn: 在调谐器设置之前恢复服务？
