Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to hide the server name and IP address of the server.
ar: اختيار ' نعم لإخفاء اسم الخادم و عنوان IP لخادم.
bg: Изберете 'Да', за да скриете името на сървъра и IP адреса на сървъра.
ca: Seleccioneu 'Sí' per amagar el nom del servidor i l' adreça IP del servidor.
cs: Zvolte "Ano" pro skrytí jména serveru a IP adresy serveru.
da: Vælg 'Ja' for at skjule serverens navn og IP-adresse.
de: Wählen Sie 'Ja', um den Servernamen und die IP -Adresse des Servers auszublenden.
el: Επιλέξτε "Ναι" για να αποκρύψετε το όνομα του διακομιστή και τη διεύθυνση IP του διακομιστή.
es: Seleccione 'Sí' para ocultar el nombre del servidor y la dirección IP del servidor.
et: Valige "Jah", et peita serveri nimi ja IP-aadress.
fa: گزینه Yes را انتخاب کنید تا نام سرور و آدرس IP سرور را پنهان کنید.
fi: Valitse "Kyllä" piilottaaksesi palvelimen nimen ja IP- osoitteen.
fr: Sélectionnez « Oui » pour cacher le nom du serveur et son adresse IP.
fy: Selektearje 'Ja' om de servernamme en IP-adres fan 'e server te ferbergjen.
he: בחר 'כן' כדי להסתיר את שם השרת וכתובת IP של השרת.
hr: Odaberite 'Da' da biste sakrili ime poslužitelja i IP adresu poslužitelja.
hu: Válassza az „Igen” lehetőséget a szerver nevének és IP -címének elrejtéséhez.
id: Pilih 'Ya' untuk menyembunyikan nama server dan alamat IP server.
is: Veldu 'já' til að fela nafn netþjónsins og IP tölu netþjónsins.
ku: Hilbijêrin 'Erê' hilbijêrin ku navê serverê û navnîşana IP ya serverê veşêrin.
lt: Pasirinkite 'Taip', kad paslėptumėte serverio pavadinimą ir IP adresą.
lv: Izvēlieties 'Jā', lai slēptu servera nosaukumu un IP adresi.
nb: Velg «Ja» for å skjule serverens navn og IP-adresse.
nl: Selecteer 'Ja' om de servernaam en het IP -adres van de server te verbergen.
pl: Wybierz „Tak”, aby ukryć nazwę serwera i adres IP serwera.
pt: Selecione 'Sim' para ocultar o nome do servidor e o endereço IP do servidor.
pt_br: Selecione 'Sim' para ocultar o nome do servidor e o endereço IP do servidor.
ro: Selectați „Da” pentru a ascunde numele serverului și adresa IP a serverului.
ru: Выберите «Да», чтобы скрыть имя сервера и IP -адрес сервера.
sk: Vyberte „Áno“, aby ste skryli názov servera a IP adresu servera.
sl: Izberite 'Da', da skrijete ime strežnika in IP naslov strežnika.
sq: Zgjidhni 'Po' për të fshehur emrin e serverit dhe adresën IP të serverit.
sr: Изаберите "Да" да бисте сакрили име сервера и ИП адресу сервера.
sv: Välj 'Ja' för att dölja servernamnet och IP -adressen på servern.
th: เลือก 'ใช่' เพื่อซ่อนชื่อแม่ข่ายและที่อยู่ IP ของแม่ข่าย.
tr: Sunucunun sunucu adını ve IP adresini gizlemek için 'Evet'i seçin.
uk: Виберіть "Так", щоб приховати ім'я сервера та IP -адресу сервера.
vi: Chọn 'Có' để ẩn tên máy chủ và địa chỉ IP của máy chủ.
zh_cn: 选择“是”以隐藏服务器的服务器名称和IP地址。

source: Select 'Yes' to include %s multiplexes in your search.
bg: Изберете 'Да', за да включите %s мултиплекси във вашето търсене.
ca: Seleccioneu 'Sí' per incloure %s múltiplesxes en la cerca.
de: Wählen Sie 'Ja', um %s Multiplexe in Ihre Suche aufzunehmen.
el: Επιλέξτε "Ναι" για να συμπεριλάβετε τα πολλαπλάσια %s στην αναζήτησή σας.
es: Seleccione 'Sí' para incluir %s multiplexes en su búsqueda.
fi: Valitse "Kyllä," jos haluat sisällyttää %s multiplekseja hakuun.
fr: Sélectionnez « Oui » pour inclure les multiplexes %s dans votre recherche.
fy: Selektearje 'Ja' om% S-multiplex yn te befetsjen yn jo sykopdracht.
he: בחר "כן" כדי לכלול %s מרוביםxes בחיפוש שלך.
hr: Odaberite 'Da' za uključivanje %S multipleksa u svoju pretragu.
hu: Válassza az „Igen” lehetőséget a %s multiplexek felvételéhez a keresésbe.
id: Pilih 'Ya' untuk memasukkan %s multipleks dalam pencarian Anda.
is: Veldu 'já' til að innihalda %s margfeldi í leitinni.
lv: Izvēlieties 'Jā', lai meklētajā iekļautu %s multipleksus.
nb: Velg «Ja» for å inkludere %s multiplekser i søket.
nl: Selecteer 'Ja' om %S -multiplexen in uw zoekopdracht op te nemen.
pl: Wybierz „Tak”, aby uwzględnić %m multipleksów do wyszukiwania.
pt: Selecione 'Sim' para incluir multiplexes %s em sua pesquisa.
pt_br: Selecione 'Sim' para incluir os multiplexos %s em sua pesquisa.
ro: Selectați „Da” pentru a include multiplexele %s în căutarea dvs.
ru: Выберите «Да», чтобы включить в свой поиск мультиплексы %.
sk: Vyberte „Áno“, aby ste do vyhľadávania zahrnuli %S Multiplexy.
sl: Izberite 'Da', da v svoje iskanje vključite %s multiplekse.
sr: Изаберите "Да" да бисте у своје претрагу укључите% с мултиплексе.
sv: Välj 'Ja' för att inkludera %s -multiplex i din sökning.
th: เลือก 'ใช่' เพื่อรวม %s เป็นจํานวนเท่าของการค้นหา.
tr: Aramanıza %s Multipleksleri eklemek için 'Evet'i seçin.
uk: Виберіть "Так", щоб включити у пошук мультиплекси %s.
vi: Chọn 'Có' để bao gồm các kênh %s trong tìm kiếm của bạn.

source: Select 'Yes' to include symbol rate %s in your search.
bg: Изберете 'Да', за да включите процента на символите %s във вашето търсене.
ca: Seleccioneu 'Sí' per incloure la taxa de símbols %s a la cerca.
de: Wählen Sie 'Ja' aus, um die Symbolrate %s in Ihre Suche einzubeziehen.
el: Επιλέξτε "Ναι" για να συμπεριλάβετε το ποσοστό συμβόλων %s στην αναζήτησή σας.
fi: Valitse "Kyllä" lisätäksesi symbolitaajuuden %s hakuun.
fr: Sélectionnez « Oui » pour inclure le taux de symbole %s dans votre recherche.
fy: Selektearje 'Ja' om symboal-taryf% S yn jo sykopdracht te befetsjen.
hr: Odaberite "Da" da biste u potragu uključili stopu simbola %s.
hu: Válassza az „Igen” lehetőséget, hogy a Symbol Freate %s -t tartalmazza a keresésbe.
id: Pilih 'Ya' untuk memasukkan tingkat simbol %s dalam pencarian Anda.
is: Veldu 'já' til að innihalda táknhlutfall %í leitinni.
ku: Hilbijêre 'Erê' hilbijêrin ku di lêgerîna we de rêjeya sembolê% s bike.
lv: Izvēlieties 'Jā', lai meklētajā iekļautu simbolu %s.
nb: Velg «Ja» for å inkludere symbolrate %s i søket.
nl: Selecteer 'Ja' om symboolsnelheid %s op te nemen in uw zoekopdracht.
pl: Wybierz „Tak”, aby uwzględnić %symboli %s do wyszukiwania.
pt: Selecione 'Sim' para incluir taxa de símbolo %s em sua pesquisa.
ro: Selectați „Da” pentru a include rata de simbol %s în căutarea dvs.
ru: Выберите «Да», чтобы включить ставку символов %s в свой поиск.
sk: Vyberte „ÁNO“, aby ste do vyhľadávania zahrnuli %symbolov.
sl: Izberite 'Da', da v iskanje vključite stopnjo simbola %s.
sq: Zgjidhni 'po' për të përfshirë shkallën e simbolit %s në kërkimin tuaj.
sr: Изаберите "Да" да бисте укључили брзину симбола% с у претрагу.
sv: Välj 'Ja' för att inkludera symbolhastighet %s i din sökning.
th: เลือก 'ใช่' เพื่อรวมอัตราสัญลักษณ์ %s ในการค้นหาของคุณ.
tr: Aramanıza %s sembol hızı eklemek için 'Evet'i seçin.
uk: Виберіть "Так", щоб включити ставку символів %s у свій пошук.
vi: Chọn 'Có' để bao gồm tỷ lệ biểu tượng %s trong tìm kiếm của bạn.

source: Select 'Yes' to include the %s band in your search.
bg: Изберете 'Да', за да включите лентата %s във вашето търсене.
ca: Seleccioneu 'Sí' per incloure la banda %s a la cerca.
de: Wählen Sie 'Ja' aus, um das %s -Band in Ihre Suche einzubeziehen.
el: Επιλέξτε 'Ναι' για να συμπεριλάβετε τη ζώνη %s στην αναζήτησή σας.
es: Seleccione 'Sí' para incluir la banda %s en su búsqueda.
fa: گزینه “Yes” را انتخاب کنید تا گروه %s را در جستجوی خود قرار دهید.
fi: Valitse "Kyllä" sisällyttääksesi %s-yhtyeen hakuun.
fr: Sélectionnez « Oui » pour inclure la bande %s dans votre recherche.
fy: Selektearje 'Ja' om de% S-band yn jo sykopdracht op te nimmen.
hr: Odaberite 'Da' da biste u svoju pretragu uključili %S Band.
id: Pilih 'Ya' untuk memasukkan %s %s dalam pencarian Anda.
is: Veldu 'já' til að láta %s hljómsveitina fylgja í leitinni.
ku: Hilbijêrin 'Erê' hilbijêrin ku di lêgerîna we de bandê% s tê de.
lv: Izvēlieties 'Jā', lai iekļautu %s joslu meklēšanā.
nb: Velg «Ja» for å inkludere %s-båndet i søket.
nl: Selecteer 'Ja' om de %S -band in uw zoekopdracht op te nemen.
pl: Wybierz „Tak”, aby dołączyć pasmo %S do wyszukiwania.
pt: Selecione 'Sim' para incluir a banda %s em sua pesquisa.
pt_br: Selecione 'Sim' para incluir a banda %s em sua pesquisa.
ro: Selectați „Da” pentru a include banda %s în căutarea dvs.
ru: Выберите «Да», чтобы включить полосу %s в свой поиск.
sk: Vyberte „Áno“, aby ste do svojho vyhľadávania zahrnuli kapelu %S.
sl: Izberite 'Da', da v svoje iskanje vključite %s pasu.
sq: Zgjidhni 'po' për të përfshirë bandën %s në kërkimin tuaj.
sr: Изаберите "Да" да бисте укључили% С бенд у своју претрагу.
sv: Välj 'Ja' för att inkludera %s -bandet i din sökning.
th: เลือก 'ใช่' เพื่อรวม %s ในการค้นหาของคุณ.
tr: Aramanıza %s bantını eklemek için 'Evet'i seçin.
uk: Виберіть "Так", щоб включити у свій пошук діапазон %s.
vi: Chọn 'Có' để bao gồm các ban nhạc %s trong tìm kiếm của bạn.

source: Select 'Yes' to only send the DiSEqC command when changing from one satellite to another, or select 'No' for the DiSEqC command to be resent on every zap.
ar: إختار ' نعم فقط لإرسال قيادة ديسيك عندما يَتغيّرُ مِنْ a قمر صناعي إلى آخر، أَو يَختارُ ' لا للقيادةِ ديسيك يَكُونُ إستياء على كُلّ zap.
bg: Изберете 'Да', за да изпратите командата DiSEqC само при смяна от един сателит на друг, или изберете 'Не' за командата DiSEqC да се възмущава от всеки зап.
ca: Seleccioneu 'Sí' per enviar només l' ordre DiSEqC en canviar d' un satèl· lit a un altre, o seleccioneu 'No' per a l' ordre DiSEqC per a estar ressentit en cada clau.
cs: Zvolte "Ano", abyste vyslali příkaz DiSEqC pouze při změně z jednoho satelitu na jiný, nebo zvolte "Ne" pro příkaz DiSEqC, aby byl na každém zapu nepřátelský.
da: Vælg 'Ja' for kun at sende DiSEqC-kommandoen når den skifter fra en satellit til en anden, eller vælg 'Nej' for at DiSEqC-kommandoen skal være sur på hver zappe.
de: Wählen Sie 'Ja' aus, um den Befehl krank zu senden, wenn Sie von einem Satellit in einen anderen wechseln, oder wählen Sie "Nein", damit der Befehl diseqc in jedem ZAP ärgert wird.
el: Επιλέξτε "Ναι" για να στείλετε μόνο την εντολή DISEQC όταν αλλάζετε από έναν δορυφόρο σε άλλο ή επιλέξτε "ΟΧΙ" για την εντολή DISEQC να ανατρέψετε σε κάθε ZAP.
es: Seleccione 'Sí' para enviar solamente el comando DiSEqC al cambiar de un satélite a otro, o seleccione 'No' para el comando DiSEqC para ser resentido en cada zap.
et: Valige "Jah", et saata käsk DiSEqC ainult siis, kui see läheb ühelt satelliidilt teisele, või valige "Ei", et DiSEqC käsk oleks igal zapil pahane.
fa: گزینه “Yes” را انتخاب کنید تا دستور DiSEqC را هنگام تغییر از یک ماهواره به ماهواره دیگر ارسال کنید، یا دستور “No” را برای دستور DiSEqC انتخاب کنید تا از هر zap نفرت داشته باشید.
fi: Valitse "Kyllä" lähettääksesi vain DiSEqC-komennon siirtyessä yhdestä satelliitista toiseen tai valitse "Ei," jotta DiSEqC-komento olisi katkera joka tsap:ssä.
fr: Sélectionnez « Oui » pour n'envoyer la commande DiSEqC qu'en changeant d'un satellite à l'autre, ou sélectionnez « Non » pour que la commande DiSEqC soit envoyée sur chaque zap.
fy: Selektearje 'Ja' om it DiseQC-kommando te stjoeren by it feroarjen fan ien satellyt nei de oare, of selektearje 'Nee' foar it Diseqc-kommando om te wjerstean op elke ZAP.
he: בחר 'כן' לשלוח רק את הפקודה DiSEqC בעת שינוי מלווין אחד למשנהו, או לבחור 'לא' עבור הפקודה DiSEqC להיות גלוי על כל zap.
hr: Odaberite 'Da' da biste pošaljeli naredbu DiSEQC samo prilikom promjene s jednog satelita na drugi ili odaberite 'Ne' za naredbu DiSEQC da bi se ometala na svakom Zap -u.
hu: Válassza az „Igen” lehetőséget, hogy csak a DISEQC parancsot küldje el, amikor az egyik műholdat a másikra váltja, vagy válassza a „NO” lehetőséget, hogy a DISEQC parancs minden ZAP -nál megbánjon.
id: Pilih 'Ya' untuk hanya mengirim perintah diseqc saat mengubah dari satu satelit ke yang lain, atau pilih 'Tidak' untuk perintah diseqc untuk membenci setiap zap.
is: Veldu 'já' til að senda aðeins DiseQC skipunina þegar þú skiptir úr einum gervihnött í annan, eða veldu 'nei' til að DiseQC skipunin verði óánægð með hvert zap.
ku: Hilbijêrin 'Erê' ku tenê fermana nexweşiyê bişîne gava ku ji yek satelîta yekê din re biguhezîne, an jî ji bo fermana Nexşe ya 'na' were veguheztin.
lt: Pasirinkite 'Taip', kad išsiųstumėte komandą 'Diseqc' tik keičiant iš vieno palydovo į kitą, arba pasirinkite 'Ne', jei 'Diseqc' komanda piktinasi kiekvienu ZAP.
lv: Izvēlieties 'Jā', lai nosūtītu diSEqC komandu tikai tad, kad notiek pāreja no viena pavadoņa uz citu, vai izvēlieties 'Nē', ja DiSEqC komanda ir nosūtāma uz katru zap.
nb: Velg «Ja» for å bare sende kommandoen DiSeqC når du skifter fra en satellitt til en annen, eller velg «Nei» for at kommandoen DiSeqC skal være bitter på hver zap.
nl: Selecteer 'Ja' om alleen de opdracht DISEQC te verzenden wanneer u van de ene satelliet naar de andere overstapt, of selecteer 'Nee' voor de opdracht DISEQC om op elke ZAP te worden gehaald.
pl: Wybierz „Tak”, aby wysłać polecenie DiseQC tylko podczas zmiany z jednego satelity na drugie lub wybierz „Nie”, aby polecenie DiSeqc było urażone na każdym Zap.
pt: Selecione 'Sim' para enviar apenas o comando DiSEqC ao mudar de um satélite para outro, ou selecione 'Não' para que o comando DiSEqC fique ressentido em cada zap.
pt_br: Selecione 'Sim' para enviar apenas o comando DENEQC ao alterar de um satélite para outro ou selecione 'Não' para que o comando DISEQC seja ressentido em cada ZAP.
ro: Selectați „Da” pentru a trimite comanda DISEQC atunci când treceți de la un satelit la altul sau selectați „Nu” pentru ca comanda DISEQC să fie resentită pe fiecare ZAP.
ru: Выберите «Да», чтобы отправить команду Diseqc только при переходе со одного спутника на другой, или выберите «Нет», чтобы команда Diseqc была возмущена каждому ZAP.
sk: Vyberte „Áno“, aby ste poslali príkaz DISEQC iba pri zmene z jedného satelitu na druhý, alebo vyberte „NIE“, aby sa príkaz DISEQC napájal na každom ZAP.
sl: Izberite 'Da', da pošljete ukaz DiSeqc samo, ko se spremenite iz enega satelita v drugega, ali izberite 'ne', da bo ukaz DiSeqc zanje zameril na vsakem zapu.
sq: Zgjidhni 'po' për të dërguar vetëm komandën DISEQC kur ndryshoni nga një satelit në tjetrin, ose zgjidhni 'jo' që komanda DISEQC të jetë e pakënaqur në çdo zap.
sr: Изаберите "Да" да бисте само послали команду ДиСЕКЦ када се мењате из једног сателита на другу или изаберите "Не" да би се наредба ДИСЕКЦ-а да замери на сваком Зап-у.
sv: Välj 'Ja' för att bara skicka kommandot DISEQC när du byter från en satellit till en annan, eller välj 'Nej' för att DISEQC -kommandot ska vara avvikande på varje ZAP.
th: เลือก 'ใช่' เพื่อส่งคําสั่ง DiSEqC เมื่อเปลี่ยนจากดาวเทียมหนึ่งไปยังอีกดวงหนึ่ง หรือเลือก 'No' สําหรับคําสั่ง DiSEqC ที่จะไม่พอใจในทุกการยิง.
tr: Yalnızca bir uydudan diğerine geçerken DISEQC komutunu göndermek için 'Evet'i seçin veya DISEQC komutunun her ZAP'a kızması için' Hayır 'seçin.
uk: Виберіть "Так", щоб надіслати команду Diseqc лише під час переходу від одного супутника на інший, або виберіть "Ні", щоб команда Diseqc обурювалася на кожну ZAP.
vi: Chọn 'Có' để chỉ gửi lệnh DISEQC khi thay đổi từ vệ tinh này sang vệ tinh khác hoặc chọn 'Không' để lệnh DISEQC phẫn nộ trên mọi ZAP.
zh_cn: 选择“是”仅在从一个卫星更改为另一个卫星时仅发送diseqc命令，或者选择“否”，以使diseqc命令对每个ZAP感到不满。
