Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Initialization
ar: بدء التشغيل
bg: Инициализация
ca: Inicialització
cs: Inicializace
da: Initialisering
es: Iniciación
et: Initsialiseerimine
fa: مقدماتی
fi: Alustaminen
fr: Initialisation
he: תחילת
hu: Inicializálás
lt: Inicijavimas
lv: Inicializācija
nb: Initialisering
pt: Inicialização
sl: Inicializacija
th: เริ่มงาน
zh_cn: 初始化

source: Input 1
ar: المرفق 1
bg: Вход 1
ca: Entrada 1
cs: Vstup 1
es: Entrada 1
et: Sisend 1
fa: ورودی 1
fi: Syöte 1
fr: Entrée 1
hu: 1. bemenet
lt: 1 įvestis
lv: 1. ievade
nb: Inngang 1
pt: Entrada 1
sl: Vhod 1
th: นําเข้า 1
zh_cn: 输入1

source: Input 2
ar: المرفق 2
bg: Вход 2
ca: Entrada 2
cs: Vstup 2
es: Entrada 2
et: Sisend 2
fa: ورودی 2
fi: Syöte 2
fr: Entrée 2
hu: 2. bemenet
lt: 2 įvestis
lv: 2. ievade
nb: Inngang 2
pt: Entrada 2
sl: Vhod 2
th: นําเข้าเมื่อ 2
zh_cn: 输入2

source: Input Device Settings
bg: Настройки на входното устройство
ca: Arranjament del dispositiu d' entrada
cs: Nastavení vstupního zařízení
da: Indstillinger for indlæsningsenhed
es: Configuración de dispositivos de entrada
et: Sisendseadme seadistused
fa: تنظیمات دستگاه ورودی
fi: Syöttölaitteen asetukset
fr: Paramètres du périphérique d'entrée
he: הגדרות התקן
hu: Bemenet eszköz beállításai
lt: Įvesties įrenginio nustatymai
lv: Ievades ierīces iestatījumi
nb: Inngangsenhetsinnstillinger
pt: Configuração do Dispositivo de Entrada
sl: Nastavitve vhodne naprave
th: ตั้งค่าอุปกรณ์นําเข้า
zh_cn: 输入设备设置

source: Input devices
ar: أجهزة المدخلات
bg: Входни устройства
ca: Dispositius d' entrada
cs: Vstupní zařízení
da: Indlæsningsanordninger
et: Sisendseadmed
fa: دستگاه های ورودی
fi: Syöttölaitteet
fr: Dispositifs d'entrée
he: מכשירים Input
hu: Bemeneti eszközök
lt: Įvesties įtaisai
lv: Ievades ierīces
nb: Inngangsenheter
pt: Dispositivos de entrada
sl: Vhodne naprave
th: อุปกรณ์นําเข้า
zh_cn: 输入设备

source: Input scroll position
ar: نقطة الانطلاق
bg: Позиция на входния свитък
ca: Posició de desplaçament d' entrada
cs: Vstupní posuvná poloha
da: Indgangsrulleposition
es: Posición de entrada
et: Sisendkerimise asend
fa: موقعیت ورودی
fi: Syöttökäärön sijainti
fr: Position du défilement d'entrée
he: המונחים:
hu: Bemenetelelő helyzet
lt: Įvesties slinkties padėtis
lv: Ievades ritināšanas pozīcija
nb: Inngangsrulleposisjon
pt: Posição de rolagem de entrada
sl: Položaj vhodnega drsenja
th: ตําแหน่งการเลื่อนเข้า
zh_cn: 输入滚动位置

source: Install Local Extension
bg: Инсталиране на локално разширение
ca: Instal· la l' extensió local
cs: Nainstalovat lokální rozšíření
da: Installér lokal udvidelse
es: Instalar la extensión local
et: Paigalda kohalik laiendus
fa: نصب Local Extension
fi: Asenna paikallinen laajennus
fr: Installer l'extension locale
he: התקנת הרחבה מקומית
hu: Telepítse a helyi kiterjesztést
lt: Įdiekite vietinį plėtinį
lv: Instalēt lokālo paplašinājumu
nb: Installer lokal utvidelse
pt: Instalar extensão local
sl: Namestite lokalno razširitev
th: ติดตั้งส่วนขยายท้องถิ่น
zh_cn: 安装本地扩展

source: Install a new image with a USB stick
ar: وضع صورة جديدة مع عصا اليو بي
bg: Инсталиране на ново изображение с USB пръчка
ca: Instal· la una nova imatge amb un dispositiu USB
cs: Nainstalovat nový obrázek USB holí
da: Installer et nyt billede med en USB-nøgle
es: Instalar una nueva imagen con un palo USB
et: Uue pildi paigaldamine USB- pulgaga
fa: نصب یک تصویر جدید با یک USB Stick
fi: Asenna uusi kuva USB-tikulla
fr: Installez une nouvelle image avec une clé USB
he: התקנת תמונה חדשה עם מקל USB
hu: Telepítsen egy új képet egy USB -botral
lt: Įdiekite naują vaizdą su USB lazda
lv: Instalēt jaunu attēlu ar USB stick
nb: Installer et nytt bilde med en USB-pinne
pt: Instalar uma nova imagem com uma pen USB
sl: Namestite novo sliko s palico USB
th: ติดตั้งภาพใหม่โดยใช้แท่งข้อมูล USB
zh_cn: 安装带有USB棒的新图像

source: Install a new image with your web browser
ar: ضع صورة جديدة مع جهازك
bg: Инсталирайте ново изображение с вашия уеб браузър
ca: Instal· la una nova imatge amb el vostre navegador web
cs: Nainstalujte nový obrázek pomocí webového prohlížeče
da: Installer et nyt billede med din webbrowser
es: Instalar una nueva imagen con su navegador web
et: Uue pildi paigaldamine veebibrauseriga
fa: یک تصویر جدید با مرورگر وب خود نصب کنید
fi: Asenna uusi kuva selaimellasi
fr: Installez une nouvelle image avec votre navigateur web
he: התקנת תמונה חדשה עם דפדפן האינטרנט שלך
hu: Telepítsen egy új képet a böngészőjével
lt: Įdiekite naują vaizdą naudodami savo interneto naršyklę
lv: Instalēt jaunu attēlu ar jūsu tīmekļa pārlūkprogrammu
nb: Installer et nytt bilde med nettleseren din
pt: Instale uma nova imagem com seu navegador web
sl: Namestite novo sliko s spletnim brskalnikom
th: ติดตั้งภาพใหม่ด้วยเว็บเบราว์เซอร์ของคุณ
zh_cn: 使用您的Web浏览器安装新图像

source: Instant recording location
ar: موقع التسجيل الثابت
bg: Местонахождение за незабавно записване
ca: Ubicació de gravació instantània
cs: Místo okamžitého záznamu
da: Øjeblikkelig optagelse placering
es: Ubicación de grabación instantánea
et: Kiirsalvestuse asukoht
fa: مکان ضبط فوری
fi: Välitön tallennuspaikka
fr: Emplacement de l'enregistrement instantané
he: מיקום להקליט מיידי
hu: Azonnali felvételi hely
lt: Momentinė įrašymo vieta
lv: Tūlītējās ierakstīšanas vieta
nb: Direkte opptak plassering
pt: Localização da gravação instantânea
sl: Takojšnja lokacija snemanja
th: ตําแหน่งบันทึกทันที
zh_cn: 即时记录位置

source: Interlaced
bg: Преплетени
cs: Prokládané
es: Entrelazado
et: Põimitud
fi: Yhdistetty
fr: Entrelacés
hu: Átlapolt
lt: Susipynęs
pt: Entrelaçado
sl: Prepleteno
th: เชื่อมต่อแล้ว
zh_cn: 交错

source: Internal SSD
ar: شعبة الخدمات الداخلية
bg: Вътрешен SSD
ca: SSD intern
cs: Interní SSD
da: Intern SSD
es: SSD interna
et: Sisemine SSD
fa: داخلی SSD داخلی
fi: Sisäinen SSD
fr: SSD interne
he: SSD פנימי
hu: Belső SSD
lt: Vidinis SSD
lv: Iekšējā SSD
nb: Intern SSD
pt: SSD interno
sl: Notranji SSD
th: SSD ภายในเครื่อง
zh_cn: 内部SSD

source: Internal USB
ar: USB
bg: Вътрешен USB
ca: USB intern
cs: Interní USB
da: Intern USB
es: USB interno
et: Sisemine USB
fa: داخلی USB
fi: Sisäinen USB
fr: USB interne
he: USB פנימי
hu: Belső USB
lt: Vidinis USB
lv: Iekšējais USB
nb: Intern USB
pt: USB interno
sl: Notranje USB
th: USB ภายใน
zh_cn: 内部USB

source: Inverts the button function.
ar: يكشف عن وظيفة الزر.
bg: Превключва функцията на бутона.
ca: Inverteix la funció del botó.
cs: Invertuje funkci tlačítka.
da: Inverterer knappen funktion.
es: Invierte la función de botón.
et: Inverteerib nupu funktsiooni.
fa: عملکرد دکمه را خراب کنید.
fi: Käännä näppäintä.
fr: Inverse la fonction bouton.
he: למנוע את תפקוד הכפתור.
hu: Megfordítja a gomb funkciót.
lt: Apverčia mygtuko funkciją.
lv: Apgriež pogas funkciju.
nb: Inverter knappfunksjonen.
pt: Inverte a função do botão.
sl: Obrne funkcijo gumba.
th: กลับค่าฟังก์ชันของปุ่ม.
zh_cn: 反转按钮函数。

source: J
ar: ياء
ca: JCARD SYMBOL
fa: جی
th: เจ

source: Job Manager
ar: مدير وظيفة
bg: Мениджър на работни места
ca: Gestor de tasques
cs: Správce práce
da: Jobhåndtering
et: Tööhaldur
fa: مدیر کار
fi: Työnhallinta
fr: Gestionnaire d'emplois
he: מנהל העבודה
hu: Munkavállaló
lt: Darbo vadovas
lv: Darbu pārvaldnieks
nb: Jobbleder
pt: Gerenciador de tarefas
sl: Upravitelj zaposlitve
th: ตัวจัดการงานพิมพ์
zh_cn: 工作经理

source: Job overview
ar: لمحة عامة عن الوظائف
bg: Преглед на работата
ca: Resum de la tasca
cs: Přehled pracovních míst
da: Joboversigt
es: Resumen del trabajo
et: Ülevaade tööst
fa: Job Summary
fi: Työn yleiskatsaus
fr: Aperçu de l'emploi
he: סקירת העבודה
hu: Munkahely áttekintése
lt: Darbo apžvalga
lv: Darba pārskats
nb: Jobboversikt
pt: Visão geral do trabalho
sl: Pregled delovnega mesta
th: ภาพรวมของงาน
zh_cn: 作业概述

source: Jump first press in channel selection
ar: إقفزْ أولاً الصحافةَ في اختيار القناة
bg: Скачане на първата преса в избор на канал
ca: Salta la primera premsa a la selecció del canal
cs: Skok první stiskněte ve výběru kanálu
da: Spring første tryk i kanalvalg
es: Saltar primera prensa en selección de canales
et: Hüppa esimene vajutamine kanali valimisel
fa: اولین فشار در انتخاب کانال
fi: Hyppää ensin kanavan valinnassa
fr: Sauter la première pression dans la sélection des canaux
he: לחץ ראשון בבחירת ערוצים
hu: Ugrás az első nyomás a csatorna kiválasztásában
lt: Peršokite pirmąjį paspaudimą kanalo pasirinkime
lv: Lēkt pirmo reizi nospiediet no kanāla izvēles
nb: Hopp første trykk i kanalvalg
pt: Saltar pela primeira vez na seleção do canal
sl: Skoči prvi pritisk pri izbiri kanala
th: กระโดดกดปุ่มแรกในการเลือกช่อง
zh_cn: 跳到频道选择中首次按下

source: Keep EPG history (in minutes)
ar: الحفاظ على تاريخ EPG (في دقائق)
bg: Съхранявайте EPG историята (в минути)
ca: Mantén l' historial del PG (en minuts)
cs: Udržujte historii EPG (v minutách)
da: Hold EPG historie (i minutter)
es: Mantenga la historia del EPG (en minutos)
et: EPG ajaloo säilitamine (minutites)
fa: تاریخ EPG (در عرض چند دقیقه)
fi: Säilytä EPG:n historia (minuutissa)
fr: Conserver l'historique des EPG (en minutes)
he: שמור על ההיסטוריה של EPG (תוך דקות)
hu: Tartsa az EPG előzményeit (percek alatt)
lt: Laikykitės EPG istorijos (minutėmis)
lv: Saglabāt EPG vēsturi (minūtēs)
nb: Hold EPG historie (i minutter)
pt: Manter o histórico de EPG (em minutos)
sl: Ohranite zgodovino EPG (v minutah)
th: เก็บประวัติ APG (in นาที)
zh_cn: 保持EPG历史记录（几分钟）

source: Keeps MovieList open whilst playing audio files.
ar: يُبقي (موفيلي) مفتوحاً بينما يُشغل الملفات الصوتية.
bg: Поддържа MovieList отворен, докато играе аудио файлове.
ca: Manté la llista de pel· lícules oberta mentre jugueu els fitxers d' àudio.
cs: Udržuje MovieList otevřený při přehrávání zvukových souborů.
da: Holder MovieList åben, mens du spiller lydfiler.
es: Mantiene a MovieList abierto mientras juega archivos de audio.
et: Hoiab MovieListi helifailide esitamise ajal avatuna.
fa: MovieList را در هنگام بازی فایل های صوتی باز نگه دارید.
fi: Pitää MovieList auki soitettaessa äänitiedostoja.
fr: Garde MovieList ouvert pendant la lecture des fichiers audio.
he: שמור על הסרט פתוח תוך כדי משחק קבצי אודיו.
hu: A filmlistát nyitva tartja az audiofájlok lejátszása közben.
lt: Filmų sąrašą palaiko atvirą žaisdamas garso failus.
lv: Saglabā MovieList atvērtu, spēlējot audio failus.
nb: Holder MovieList åpent mens du spiller lydfiler.
pt: Mantém a MovieList aberta enquanto reproduz ficheiros de áudio.
sl: Med predvajanjem zvočnih datotek ohranja seznam filmov.
th: เก็บฟิล์มลินส์ไว้ขณะเล่นแฟ้มเสียง.
zh_cn: 在播放音频文件时保持电影列表打开。

source: Kernel modules list
ar: قائمة وحدات النفقات
bg: Списък на модулите на цевта
ca: Llista dels mòduls del nucli
cs: Seznam modulů jádra
da: Kernelmodulliste
es: Lista de módulos de kernel
et: Kerneli moodulite nimekiri
fa: فهرست ماژول های هسته ای
fi: Ytimen moduuliluettelo
fr: Liste des modules de noyau
he: רשימת המודולים Kernel
hu: Kernel modulok listája
lt: Branduolio modulių sąrašas
lv: Kodolu moduļu saraksts
nb: Kernel moduler liste
pt: Lista de módulos Kernel
sl: Seznam modulov jedra
th: รายการโมดูลของเคอร์เนล
zh_cn: 内核模块列表

source: Keyboard Settings
ar: لوحة المفاتيح
bg: Настройки на клавиатурата
ca: Arranjament del teclat
cs: Nastavení klávesnice
da: Tastaturindstillinger
es: Ajustes de teclado
et: Klaviatuuri seadistused
fa: تنظیمات صفحه کلید
fi: Näppäimistön asetukset
fr: Paramètres du clavier
he: הגדרות Keyboard
hu: Billentyűzet beállításai
lt: Klaviatūros nustatymai
lv: Tastatūras iestatījumi
nb: Tastaturinnstillinger
pt: Configuração do Teclado
sl: Nastavitve tipkovnice
th: ตั้งค่าแป้นพิมพ์
zh_cn: 键盘设置

source: LCD scroll speed
ar: السرعة القصوى
bg: LCD скорост на превъртане
ca: Velocitat de desplaçament LCD
cs: Rychlost posuvu LCD
da: LCD-rullehastighed
es: Velocidad de desplazamiento LCD
et: LCD kerimiskiirus
fa: LCD سرعت پیمایش
fi: LCD-vieritysnopeus
fr: Vitesse de défilement LCD
he: מהירות גליל LCD
hu: LCD görgetési sebesség
lt: LCD slinkties greitis
lv: LCD ritināšanas ātrums
nb: LCD-rullehastighet
pt: Velocidade de rolagem LCD
sl: Hitrost drsenja LCD
th: ความเร็วการเลื่อนแบบ LCD
zh_cn: LCD滚动速度

source: LCD/Front panel *
bg: LCD/Front панел *
ca: Plafó LCD/Front *
cs: LCD / čelní panel *
es: Panel LCD/Front *
et: LCD/Esipaneel *
fa: پنل LCD/Front *
fi: LCD/etupaneeli *
fr: Panneau LCD/Front *
he: פאנל LCD / Front *
hu: LCD/előlap *
lt: LCD/priekinis skydelis *
lv: LCD/Front panelis *
pt: Painel LCD/Front *
sl: LCD/sprednja plošča *
th: แถบพาเนล *
zh_cn: LCD/前面板 *

source: LCN Scanner Settings
bg: LCN Настройки на скенера
ca: LCN Arranjament de l' escàner
cs: LCN Nastavení snímače
da: LCN Scannerindstillinger
es: LCN Ajustes de escáner
et: LCN Skanneri seadistused
fa: LCN تنظیمات Scanner
fi: LCN Skannerin asetukset
fr: LCN Paramètres du scanner
he: LCN הגדרות סורק
hu: LCN szkenner beállításai
lt: LCN skaitytuvo nustatymai
lv: LCN Skenera iestatījumi
nb: LCN Skannerinnstillinger
pt: LCN Configuração do Scanner
sl: Nastavitve skenerja LCN
th: สี ตั้งค่าสแกนเนอร์
zh_cn: LCN扫描仪设置

source: LCN rules
bg: Правила на LCN
ca: Regles LCN
cs: Pravidla LCN
da: LCN-regler
et: LCN-reeglid
fa: قوانین LCN
fi: LCN-säännöt
fr: Règles LCN
he: כללי LCN
hu: LCN szabályok
lt: LCN taisyklės
lv: LKN noteikumi
nb: LCN-regler
pt: Regras LCN
sl: Pravila LCN
th: กฎ LCN
zh_cn: LCN规则

source: LED Brightness
ar: LED الصدق
bg: LED Яркост
ca: LED Brillantor
cs: LED jasnost
da: LED Lysstyrke
es: LED Brillo
et: LED Heledus
fa: LED LED LED روشنایی
fi: LED Kirkkaus
fr: LED Luminosité
he: LED LED Brightness
hu: LED -es fényerő
lt: LED ryškumas
lv: LED Spilgtums
nb: LED Lysstyrke
pt: LED Brilho
sl: LED svetlost
th: หลอด LED ความสว่าง
zh_cn: LED亮度

source: LED Color
bg: LED цвят
ca: Color LED
cs: Barva LED
da: LED farve
es: Color LED
et: LED värv
fa: رنگ LED
fi: LED-väri
fr: Couleur LED
hu: LED -szín
lt: LED spalva
lv: LED krāsa
nb: LED-farge
pt: Cor LED
sl: LED barva
th: สี LED
zh_cn: LED颜色

source: LED Deep Standby
ar: LED بعمق الاستعداد
bg: LED Deep Standy
ca: LED Enfosquiment profund
et: LED Sügav ooteaeg
fa: LED LED LED بیداری عمیق
fi: LED Syvä valmiustila
fr: LED En attente
he: LED LED סטנדבי עמוק
hu: Vezette mély készenléti állapotot
lt: LED gilus budėjimo režimas
lv: LED Dziļi gaidīt
pt: LED Profunda Espera
sl: Vodil globoko pripravljenost
th: หลอด LED การคงตัวลึก
zh_cn: 领导了深深的待机

source: LED Idle Brightness
bg: Светодиодна яркост
ca: LED Brillantor inactiva
cs: LED Idle jasu
da: LED tomgangslysstyrke
es: Idle Brightness LED
et: LED jõudeoleku heledus
fa: LED Idle Lighting
fi: LED-valo
fr: Luminosité de la LED
he: המונחים: Idle Brightness
hu: LED tétlen fényerő
lt: LED tuščiosios eigos ryškumas
lv: LED dīkstāves spilgtums
nb: LED idle lysstyrke
pt: Brilho em marcha lenta sem carga LED
sl: LED Svetlost v prostem teku
th: ทําให้สว่างขึ้นเท่านั้น
zh_cn: LED空闲亮度

source: LED Idle Color
bg: LED цвят на празен ход
ca: LED color inactiu
cs: Barva LED Idle
da: LED tomgangsfarve
es: LED color de vela
et: LED jõudeoleku värv
fi: LED-väri
fr: Couleur de l'aiguille LED
he: תגית: Idle Color
hu: LED tétlen színű
lt: LED tuščiosios eigos spalva
lv: LED dīkstāves krāsa
nb: LED-idlefarge
pt: Cor do Ocioso LED
sl: LED barva v prostem teku
th: หลอด LED
zh_cn: LED空闲颜色

source: LED Normal
ar: LED المعيار
bg: LED Нормално
cs: LED Normální
et: LED Normaalne
fa: LED LED LED عادی
fi: LED Normaali
he: LED LED נורמלי
hu: LED normál
lt: LED normalus
lv: LED Normāls
sl: LED normalno
th: หลอด LED ปกติ
zh_cn: LED正常

source: LED Settings
ar: LED الترتيبات
bg: LED Настройки
ca: LED Arranjament
cs: LED Nastavení
da: LED Indstillinger
es: LED Ajustes
et: LED Seadistused
fa: LED LED LED تنظیمات
fi: LED Asetukset
fr: LED Paramètres
he: LED LED הגדרות הגדרות
hu: LED -beállítások
lt: LED nustatymai
lv: LED Iestatījumi
nb: LED Innstillinger
pt: LED Configurações
sl: LED nastavitve
th: หลอด LED ตั้งค่า
zh_cn: LED设置

source: LED Shutdown Color
bg: LED цвят на изключване
ca: Color d' aturada LED
cs: Barva LED vypnutí
da: LED nedlukningsfarve
es: Color de apagado LED
et: LED seiskamise värv
fa: LED Silent Color
fi: LED-katkaisuväri
fr: Couleur d'arrêt LED
hu: LED leállítási szín
lt: LED išjungimo spalva
lv: LED izslēgšanas krāsa
nb: LED-lukkefarge
pt: Cor de desligamento do LED
sl: Barva izklopa LED
th: สีของหลอด LED
zh_cn: LED关闭颜色

source: LED Standby
ar: LED الاستعداد
bg: LED В готовност
ca: LED En espera
cs: LED Pohotovostní režim
et: LED Valmisolek
fa: LED LED LED بیداری اضطراری
fi: LED Valmiina
fr: LED En attente
he: LED LED Standby
hu: Készenléti LED -es
lt: LED budėjimo režimas
lv: LED Iemidzināt
pt: LED Preparar
th: หลอด LED ปรับเทียบสี
zh_cn: LED待机

source: LED brightness during deep standby.
ar: اللمعة الخفية أثناء الاستعداد العميق.
bg: LED яркост по време на дълбока готовност.
ca: Làmpada dels LED durant l'estrat profund.
cs: LED jas během hluboké pohotovosti.
da: LED lysstyrke under dyb standby.
es: Brillante LED durante la espera profunda.
et: LED heledus sügavas ooteseisundis.
fa: روشنایی LED در هنگام آمادگی عمیق.
fi: LED-valovoimaa syvän valmiustilan aikana.
fr: Luminosité LED lors d'une veille profonde.
he: בהירות LED במהלך דוכן עמוק.
hu: LED fényerő mély készenléti állapotban.
lt: LED ryškumas gilaus budėjimo metu.
lv: LED spilgtums gaidstāves laikā.
nb: LED lysstyrke under dyp standby.
pt: Brilho LED durante espera profunda.
sl: LED svetlost med globoko pripravljenostjo.
th: แสง LED ระหว่างการเตรียมพร้อม.
zh_cn: 在深处待机期间的亮度。

source: LED brightness during normal operations.
bg: LED яркост по време на нормални операции.
ca: Brillantor LED durant les operacions normals.
cs: LED jas během normálního provozu.
da: LED lysstyrke under normale operationer.
es: El brillo LED durante las operaciones normales.
et: LED heledus tavaliste toimingute ajal.
fa: روشنایی LED در طول عملیات عادی.
fi: LED-valo normaalikäytössä.
fr: Luminosité LED pendant les opérations normales.
he: בהירות LED במהלך פעילות רגילה.
hu: LED fényerő a normál műveletek során.
lt: LED ryškumas įprastų operacijų metu.
lv: LED spilgtums normālos ekspluatācijas apstākļos.
nb: LED lysstyrke under normale operasjoner.
pt: Brilho LED durante operações normais.
sl: LED svetlost med običajnimi operacijami.
th: ไฟ LED ในระหว่างการดําเนินการปกติ.
zh_cn: 在正常操作期间LED亮度。

source: LED brightness during standby.
ar: مشرقة في حالة التأهب.
bg: LED яркост в готовност.
ca: Redueix LED durant el marge.
cs: LED jas během zálohy.
da: LED lysstyrke under standby.
es: Brillante LED durante la espera.
et: LED heledus ooteseisundis.
fa: روشنایی LED در هنگام آماده باش.
fi: LED-valmius valmiustilassa.
fr: Luminosité LED pendant la veille.
he: בהירות LED במהלך עמידה.
hu: LED -es fényerő készenléti állapotban.
lt: LED ryškumas budėjimo metu.
lv: LED spilgtums gaidstāves laikā.
nb: LED-lysstyrke under standby.
pt: Brilho LED durante a espera.
sl: LED svetlost med pripravljenostjo.
th: ไฟ LED ในระหว่างการเตรียมพร้อม.
zh_cn: 待机期间的亮度。

source: Later
ar: لاحقا
bg: По-късно
ca: Més tard
cs: Později
da: Senere
es: Más tarde
et: Hiljem
fa: بعداً
fi: Myöhemmin
fr: Plus tard
he: מאוחר יותר
hu: Később
lt: Vėliau
lv: Vēlāk
nb: Senere
pt: Mais tarde
sl: Kasneje
th: ทีหลัง
zh_cn: 之后

source: Left USB
ar: اليسار USB
bg: Ляво USB
ca: USB esquerre
cs: Levý USB
da: Venstre USB
es: USB izquierdo
et: Vasak USB
fa: USB
fi: Vasen USB
fr: USB gauche
he: USB שמאל
hu: Balra usb
lt: Paliktas USB
lv: Pa kreisi USB
nb: Venstre USB
pt: USB Esquerda
sl: Zapustil USB
th: USB ด้านซ้าย
zh_cn: 离开USB

source: Left column directory sort
ar: دليل العمود الأيسر
bg: Сортиране на директорията в лявата колона
ca: Tipus de directori de columna esquerra
cs: Seřadit adresář levého sloupce
da: Sortering af venstre søjle
es: Directorio de columna izquierda
et: Vasaku veeru kataloogi sortimine
fa: سمت چپ سمت چپ
fi: Vasen sarakkeen kansio
fr: Tri du répertoire de la colonne gauche
he: דף שמאל
hu: Balra oszlop könyvtári rendezés
lt: Kairiojo stulpelių katalogo rūšiavimas
lv: Kreisās kolonnas mapes kārtošana
nb: Sorter venstre kolonnemappe
pt: Ordenação da pasta da coluna esquerda
sl: Razvrščanje imenika levega stolpca
th: เรียงลําดับไดเรกทอรีด้านซ้าย
zh_cn: 左列目录排序

source: Left column file sort
ar: ملف العمود الأيسر
bg: Сортиране на файл от лявата колона
ca: Tipus de fitxer de columna esquerra
cs: Seřadit levý sloupec souboru
da: Type af venstre kolonne
es: Archivo de columna izquierda
et: Vasaku veeru faili sortimine
fa: فایل ستون چپ
fi: Vasen sarake - tiedoston lajittelu
fr: Tri du fichier de la colonne gauche
he: דף שמאל
hu: Bal oldali oszlopfájl rendezése
lt: Kairiojo stulpelio failo rūšiavimas
lv: Kreisās kolonnas faila kārtošana
nb: Sorter venstre kolonnefil
pt: Ordenação do ficheiro da coluna esquerda
sl: Razvrsti datoteke levega stolpca
th: ประเภทแฟ้มด้านซ้าย
zh_cn: 左列文件排序

source: Left, back USB
ar: يسار، خلفي
bg: Ляво, обратно USB
ca: Esquerra, USB enrere
cs: Vlevo, zadní USB
da: Venstre, tilbage USB
es: Izquierda, trasera USB
et: Vasak, tagumine USB
fa: چپ، پشت USB
fi: Vasemmalle, taakse USB
fr: Gauche, arrière USB
he: בחזרה USB
hu: Balra, vissza usb
lt: Kairėje, atgal USB
lv: Pa kreisi, aiz USB
nb: Venstre, bak USB
pt: Esquerda, USB traseiro
sl: Levo, nazaj USB
th: ด้านซ้าย, ด้านหลัง USB
zh_cn: 左，后退USB

source: Left, front USB
ar: يسار، واجهة
bg: Ляво, отпред USB
ca: Esquerra, frontal USB
cs: Vlevo, přední USB
da: Venstre, front USB
es: Izquierda, frontal USB
et: Vasak, eesmine USB
fa: چپ، جلو USB
fi: Vasen, edessä USB
fr: Gauche, USB avant
he: שמאל, מול USB
hu: Balra, elülső usb
lt: Kairėje, priekinis USB
lv: Pa kreisi, priekšējais USB
nb: Venstre, front USB
pt: Esquerda, USB frontal
sl: Levo, spredaj USB
th: ซ้าย, USB หน้า
zh_cn: 左，前USB

source: Limit character set for recording filenames
bg: Ограничителен символ за запис на имена на файлове
ca: Limita el joc de caràcters per als noms de fitxer de gravació
cs: Mezní znaková sada pro nahrávání názvů souborů
da: Begræns tegnsæt til registrering af filnavne
es: Limitar caracteres para grabar nombres de archivo
et: Failinimede salvestamise piirang
fa: ویژگی محدود برای ثبت نام فایل
fi: Rajaa tiedostonimien tallennukselle asetettu merkki
fr: Limiter les caractères pour l'enregistrement des noms de fichiers
he: המונחים: resolution filenames
hu: Limit karakterkészlet a fájlnevek rögzítéséhez
lt: Ribinis simbolių rinkinys failų pavadinimams įrašyti
lv: Ierobežot rakstzīmju komplektu failu nosaukumu ierakstīšanai
nb: Begrens tegnsett for opptak av filnavn
pt: Limitar o conjunto de caracteres para gravar nomes de ficheiros
sl: Omejitev nabora znakov za snemanje datotek
th: จํากัดชุดอักขระสําหรับบันทึกชื่อแฟ้ม
zh_cn: 录制文件名的限制字符集

source: Limit debug log size (MB)
ar: مقياس لوج القيد (MB)
bg: Краен размер на дневника (MB)
ca: Limita la mida del registre de depuració (MB)
cs: Mezní velikost záznamu ladění (MB)
da: Begræns fejlretningslogstørrelse (MB)
es: Limite el tamaño del registro de depuración (MB)
et: Silumislogi suuruse piirang (MB)
fa: محدود کردن اندازه ی لاگگ (MB)
fi: Rajaa vianetsintälokin koko (MB)
fr: Taille limite du log de débogage (MB)
he: הגבלת גודל dibug (MB)
hu: Limit hibakeresési napló mérete (MB)
lt: Ribinis derinimo žurnalo dydis (MB)
lv: Ierobežot atkļūdošanas žurnāla izmēru (MB)
nb: Begrens feilsøkingsloggstørrelse (MB)
pt: Limitar o tamanho do registo de depuração (MB)
sl: Omejitev velikosti dnevnika za odpravljanje napak (MB)
th: จํากัดขนาดปูมบันทึกการดีบั๊ก (MB)
zh_cn: 限制调试日志大小（MB）
