Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: audio track (%s) format
bg: аудио запис (%s) формат
ca: format de la pista d'àudio (%s)
de: Audiospur (%s) Format
el: μορφή ήχου (%s)
fa: فرمت صوتی (%s)
fi: ääniraidan (%s) muoto
fr: format de piste audio (%s)
fy: Audio track (% s) formaat
he: פורמט אודיו (%s)
hr: Audio zapis (%s) format
hu: audio szám (%s) formátum
id: Format trek audio (%s)
is: Hljóðspor (%s) snið
ku: Format audio Track (% s)
lt: garso takelio (%s) formatas
lv: audio celiņa (%s) formāts
nb: lydspor (%s) format
nl: Audiotrack (%s) formaat
pl: Format ścieżki audio (%s)
pt: formato de faixa de áudio (%s)
pt_br: Formato de faixa de áudio (%s)
ro: Format audio (%s)
ru: Аудио -трек (%s) формат
sk: formát zvukovej stopy (%)
sl: Oblika zvoka (%s)
sq: Formati i pista audio (%s)
sr: Формат аудио записа (% с)
sv: Ljudspår (%s) -format
th: รูปแบบเพลง (%s)
tr: Ses Track (%s) biçimi
uk: аудиодорожка (%s) формат
vi: Định dạng âm thanh (%s)
zh_cn: 音轨 (%s) 格式

source: audio track (%s) language
bg: аудио запис (%s) език
ca: idioma de la pista d'àudio (%s)
de: Audiospur (%s) Sprache
el: ηχητικό κομμάτι (%s) γλώσσα
fa: مسیر صوتی (%s) زبان
fi: ääniraidan (%s) kieli
fr: langue de la piste audio (%s)
fy: Audio Track (% S) taal
he: שפת אודיו (%s)
hr: audio zapis (%s) jezik
hu: audio szám (%s) nyelv
id: bahasa trek audio (%s)
is: hljóðspor (%s) tungumál
ku: Ziman audio (% s)
lt: Garso takelio (%s) kalba
lv: audio celiņš (%s) valodā
nb: lydspor (%s) språk
nl: Audiotrack (%s) taal
pl: Język ścieżki audio (%s)
pt: linguagem de áudio (%s)
pt_br: Linguagem de faixa de áudio (%s)
ro: Limbaj de urmărire audio (%s)
ru: Аудио трек (%s) язык
sk: jazyk zvukovej dráhy (%)
sl: Jezik zvoka (%s)
sq: Gjuha e pista audio (%s)
sr: Језик аудио записа (% с)
sv: Ljudspår (%s) språk
th: ภาษาเพลง (%s)
tr: ses parçası (%s) dili
vi: Theo dõi âm thanh (%s) ngôn ngữ
zh_cn: 音轨 (%s) 语言

source: audio tracks
ar: المسارات السمعية
bg: аудиозаписи
ca: peces d' àudio
cs: audio stopy
da: lydspor
de: Audiospuren
el: κομμάτια ήχου
es: pistas de audio
et: helijälgi
fa: آهنگ های صوتی
fi: ääniraidat
fr: pistes audio
he: עקבו
hr: audio zapisi
hu: audio számok
id: trek audio
is: Hljóðrásir
ku: Tracks Audio
lt: Garso takeliai
lv: audio celiņi
nb: lydspor
pl: Ścieżki audio
pt: faixas de áudio
pt_br: faixas de áudio
ro: piese audio
ru: аудио треки
sk: zvukové stopy
sl: zvočne skladbe
sq: këngë audio
sr: Аудио нумере
sv: ljudspår
th: เพลง
tr: ses parçaları
uk: аудіокремації
vi: Bản nhạc âm thanh
zh_cn: 音轨

source: automatic
ar: تلقائي
bg: автоматично
ca: automàtic
cs: automatické
da: automatisk
de: automatisch
el: αυτόματο
es: automático
et: automaatne
fa: اتوماتیک
fi: automaattinen
fr: automatique
fy: automatysk
he: אוטומטי
hr: automatski
hu: automatikus
id: otomatis
is: Sjálfvirkt
ku: otomatîkî
lt: automatinis
lv: automātiski
nb: automatisk
nl: automatisch
pl: automatyczny
pt: automático
pt_br: automático
ro: automat
ru: автоматический
sk: automatický
sl: samodejno
sq: automatik
sr: аутоматски
sv: automatisk
th: อัตโนมัติ
tr: otomatik
uk: автоматичний
vi: tự động
zh_cn: 自动的

source: azure
bg: азур
ca: lapislàtzulicolor
cs: azur
de: azurblau
el: γαλανός
fi: atsureeni
fr: azur
fy: Azueel
hr: azuran
hu: égszínkék
id: biru langit
lv: azūra
nl: azuur
pl: lazur
pt: azul
ro: azur
ru: Лазур
sq: i trullosur
sr: азуран
sv: azurblå
th: อาซูเร
uk: лазур

source: back
ar: العودة
bg: назад
ca: darrere
cs: zpět
da: tilbage
de: zurück
el: πίσω
es: atrás
et: tagasi
fa: بازگشت به عقب
fi: takaisin
fr: arrière
fy: rêch
he: בחזרה
hr: nazad
hu: vissza
id: kembali
is: aftur
ku: paş
lt: atgal
lv: atpakaļ
nb: tilbake
nl: rug
pl: z powrotem
pt: voltar
pt_br: voltar
ro: spate
ru: назад
sk: chrbát
sl: nazaj
sq: i prapambetur
sr: назад
sv: tillbaka
th: กลับ
tr: geri
uk: спинка
vi: mặt sau
zh_cn: 后退

source: background image
ar: صورة خلفية
bg: фоново изображение
ca: imatge de fons
cs: obrázek pozadí
da: baggrundsbillede
de: Hintergrundbild
el: εικόνα φόντου
es: imagen de fondo
et: taustapilt
fa: تصویر پس زمینه
fi: taustakuva
fr: image de fond
fy: eftergrûnôfbylding
he: תמונת רקע
hr: pozadinska slika
hu: háttérkép
id: gambar latar belakang
is: bakgrunnsmynd
ku: Wêneyê paşîn
lt: fono vaizdas
lv: fona attēls
nb: bakgrunnsbilde
nl: Achtergrondafbeelding
pl: obraz tła
pt: imagem de fundo
pt_br: imagem de fundo
ro: imagine de fundal
ru: Фоновое изображение
sk: pozadie
sl: slika ozadja
sq: imazh i sfondit
sr: позадинска слика
sv: bakgrundsbild
th: ภาพพื้นหลัง
tr: arka plan görüntüsü
uk: фонове зображення
vi: hình nền
zh_cn: 背景图像

source: ballet
ar: باليه
bg: балет
cs: balet
de: Ballett
el: μπαλέτο
et: balletti
fa: باله
fi: baletti
he: בלט
hr: balet
hu: balett
id: balet
is: ballett
ku: balîf
lt: baletas
lv: balets
nb: ballett
pl: balet
pt: balé
pt_br: Balé
ro: balet
ru: балет
sk: balet
sl: balet
sq: baleti
sr: балет
sv: balett
th: บัลเล่ต์
tr: bale
uk: балет
vi: Ba lê

source: bc%d
sr: БЦ% Д

source: better
ar: أفضل
bg: по-добре
ca: millor
cs: lepší
da: bedre
de: besser
el: καλύτερα
es: mejor
et: parem
fa: بهتر
fi: parempi
fr: mieux
he: טוב יותר
hr: bolje
hu: jobb
id: lebih baik
is: Betri
ku: baştir
lt: Geriau
lv: labāk
nb: bedre
nl: beter
pl: lepsza
pt: melhor
pt_br: melhorar
ro: mai bine
ru: лучше
sk: lepší
sl: boljši
sq: më mirë
sr: боље
sv: bättre
th: ดีกว่า
tr: daha iyi
uk: краще
vi: tốt hơn
zh_cn: 更好的

source: bh.tgz, tar.gz, nab.tgz installer
bg: bh.tgz, tar.gz, nab.tgz инсталатор
ca: bh.tgz, tar.gz, nab.tgz instal· lador
et: bh.tgz, tar.gz, nab.tgz paigaldaja
fa: bh.tgz، nab.tgz installer
fi: bh.tgz, tar.gz, nab.tgz asentaja
fr: bh.tgz, tar.gz, nab.tgz installateur
fy: bh.tgz, tar.gz, nab.tgz ynstallearder
hr: BH.TGZ, TAR.GZ, NAB.TGZ Instalater
is: BH.TGZ, TAR.GZ, NAB.TGZ uppsetningaraðili
lt: bh.tgz, tar.gz, nab.tgz diegimo programa
lv: bh.tgz, tar.gz, nab.tgz uzstādītājs
nb: bh.tgz, tar.gz, nab.tgz installatør
pl: BH.TGZ, TAR.GZ, instalator NAB.TGZ
pt: bh.tgz, tar.gz, nab.tgz
ro: BH.TGZ, TAR.GZ, NAB.TGZ Instalator
ru: BH.TGZ, TAR.GZ, NAB.TGZ Установщик
sk: bh.tgz, tar.gz, inštalátor NAB.TGZ
sl: BH.TGZ, TAR.GZ, NAB.TGZ MONSTRACE
sq: BH.TGZ, TAR.GZ, NAB.TGZ Instaluesi
sr: БХ.ТГЗ, ТАР.ГЗ, НАБ.ТГЗ ИНСТАЛЛЕР
sv: bh.tgz, tar.gz, nab.tgz installationsprogram
th: bh.tgz, tar.gz, ผู้ติดตั้ง nb.tgz
tr: bh.tgz, tar.gz, nab.tgz yükleyici
vi: BH.TGZ, TAR.GZ, NAB.TGZ Trình cài đặt
zh_cn: bh.tgz，tar.gz，nab.tgz安装程序

source: black
ar: أسود
bg: черен
ca: negre
cs: černý
da: sort
de: Schwarz
el: μαύρος
es: negro
et: must
fa: سیاه
fi: musta
fr: noir
fy: swart
he: שחור
hr: crni
hu: fekete
id: hitam
is: Svartur
ku: reş
lt: juodas
lv: melna
nb: svart
nl: zwart
pl: czarny
pt: preto
pt_br: preto
ro: negru
ru: черный
sk: čierny
sl: črn
sq: i zi
sr: црн
sv: svart
th: ดํา
tr: siyah
uk: чорний
vi: đen
zh_cn: 黑色的

source: black & white
ar: أبيض أسود
bg: черно и бяло
ca: blanc i negre
cs: černá & bílá
da: sort & hvid
de: Schwarz & Weiß
el: ασπρόμαυρο
es: blanco y negro
et: mustvalge
fa: سیاه و سفید
fi: musta ja valkoinen
fr: noir & blanc
fy: Swart en wyt
he: שחור ולבן
hr: crno -bijela
hu: fekete -fehér
id: Hitam & Putih
is: Svartur og hvítur
ku: reş spî
lt: Juoda ir balta
lv: melni & balti
nb: svart/hvitt
nl: zwart en wit
pl: Czarno -biały
pt: preto & branco
pt_br: preto e branco
ro: Alb și negru
ru: черно -белый
sk: čiernobiely
sl: črno -bela
sq: bardh e zi
sr: Црно-бели
sv: svartvitt
th: สีดํา- ขาว
tr: Siyah Beyaz
vi: Đen và trắng
zh_cn: 黑白

source: blue
ar: الأزرق
bg: синьо
ca: blau
cs: modrá
da: blå
de: Blau
el: μπλε
es: azul
et: sinine
fa: آبی
fi: sininen
fr: bleu
fy: blau
he: כחול
hr: plavi
hu: kék
id: biru
is: blár
ku: şîn
lt: mėlyna
lv: zils
nb: blå
nl: blauw
pl: niebieski
pt: azul
pt_br: azul
ro: albastru
ru: синий
sk: modrý
sl: modro
sq: blu
sr: плава
sv: blå
th: น้ําเงิน
tr: mavi
uk: блакитний
vi: màu xanh da trời
zh_cn: 蓝色的

source: broadcasting/press
de: Rundfunk/Presse
el: εκπομπή/πατήστε
fy: omrop / parse
hr: emitiranje/tisak
id: Penyiaran/Pers
is: Útsendingar/pressu
ku: Weşandin / çapemeniyê
nl: uitzending/pers
pl: nadawanie/prasa
ru: вещание/пресса
sk: vysielanie/tlače
sq: Transmetimi/Shtypni
sr: Емитовање / Пресс
tr: Yayın/Basın
vi: Phát sóng/Báo chí

source: burn audio track (%s)
bg: изгаряне на аудио запис (%s)
ca: crema la pista d'àudio (%s)
de: Audiospur verbrennen (%s)
es: pista de audio quemada (%s)
fa: ردیابی صوتی (%s)
fi: kirjoita ääniraita (%s)
fr: graver la piste audio (%s)
hr: spaliti audio zapis (%s)
hu: Burn audio szám (%s)
ku: Track Audio (% s) şewitandin
lv: dedzināt audio celiņu (%s)
nb: brenn lydspor (%s)
pt: gravar a faixa de áudio (%s)
pt_br: queimar faixa de áudio (%s)
sk: Burn Audio Track (%)
sq: DUND Audio Track (%s)
sr: Снимање аудио записа (% с)
th: เขียนร่องเพลง (%s)
tr: Burn Ses Parçası (%s)
uk: спалити аудіо доріжку (%s)

source: by date
ar: التاريخ
bg: дата
ca: per data
cs: podle data
da: pr. dato
de: nach Datum
el: κατά την ημερομηνία
es: por fecha
et: kuupäeva
fa: تاریخ
fi: päivämäärä
fr: par date
fy: op datum
he: תאריך
hr: do datuma
hu: dátum szerint
id: menurut tanggal
is: eftir stefnumót
ku: bi tarîxê
lt: iki datos
lv: līdz datumam
nb: etter dato
nl: op datum
pl: według daty
pt: a data
pt_br: por data
ro: la dată
ru: на дату
sk: na dátum
sl: po datumu
sq: nga data
sr: по датум
sv: på datum
th: ตามวันที่
tr: tarihe göre
uk: за датою
vi: theo ngày
zh_cn: 按日期

source: by hmmmdada
ar: hmm
bg: by hmmdada
ca: hmmmdadacity name (optional, probably does not need a translation)
da: ved hmmmdada
de: von hmmmdada
el: από Hmmmdada
es: por hmmmda
et: hmmmdada
fa: سوگند به کعبه
fr: par hmmdada
fy: troch hmmmdada
he: על ידי hmmmdada
hr: Hmmmdada
hu: Írta: hmmdada
id: oleh hmmmdada
is: eftir Hmmmdada
ku: ji hêla hmmmdada
lt: pateikė Hmmmdada
lv: līdz hmmdada
nb: av hmmdada
nl: door hmmmdada
pl: przez hmmmdada
pt: por hmmmdada
pt_br: por hmmmdada
ro: de hmmmdada
ru: от HMMMDADA
sk: hmmmdada
sl: avtor hmmmdada
sq: nga hmmmdada
sr: аутор: хмммдада
sv: av hmmmdada
th: ขอสาบานด้วยม้าที่วิ่งหอบฮัก ๆ
tr: Hmmmdada tarafından
uk: від ммммдади
vi: bởi Hmmmdada
zh_cn: 由HMMMDADA

source: caid:
ar: كايد:
bg: кейд:
da: kasse:
fa: س:
fr: c'est vrai
he: תגית:
hr: kaid:
lv: kaids:
pt: - não
sr: ЦАИД:
th: ทัก:

source: cancel
ar: إلغاء
bg: анулиране
ca: cancel· la
cs: zrušit
da: annullere
de: stornieren
el: ματαίωση
es: cancelación
et: tühistada
fa: لغو
fi: peru
fr: annuler
fy: opheffe
he: ביטול
hr: otkazati
hu: töröl
id: membatalkan
is: Hætta við
ku: bişûndekirin
lt: atšaukti
lv: atcelt
nb: avbryt
nl: annuleren
pl: anulować
pt: cancelar
pt_br: cancelar
ro: anula
ru: отмена
sk: zrušiť
sl: odpovedati
sq: anuloj
sr: отказати
sv: avboka
th: ยกเลิก
tr: iptal etmek
uk: скасувати
vi: Hủy bỏ
zh_cn: 取消

source: card
ar: بطاقة
bg: карта
ca: targeta
cs: karta
da: kort
de: Karte
el: κάρτα
es: tarjeta
et: kaardi
fa: کارت
fi: kortti
fr: carte
fy: kaart
he: כרטיס הכרטיס
hr: kartica
hu: kártya
id: kartu
is: kort
ku: qert
lt: kortelė
lv: kārtis
nb: kort
nl: kaart
pl: karta
pt: cartão
pt_br: cartão
ru: карта
sk: karta
sl: kartica
sq: karton
sr: карта
sv: kort
th: การ์ด
tr: kart
uk: карта
vi: thẻ
zh_cn: 卡片

source: card reader
ar: قراء البطاقة
bg: четец на карти
ca: lector de targetes
cs: čtečka karet
da: kortlæser
de: Kartenleser
el: αναγνώστης καρτών
es: lector de tarjetas
et: kaardilugeja
fa: کارت خوان خواننده
fi: kortinlukija
fr: lecteur de cartes
fy: kaartlêzer
he: כרטיס קורא
hr: čitač kartica
hu: kártyaolvasó
id: pembaca kartu
is: kortalesari
ku: xwênerê kartan
lt: Kortelių skaitytojas
lv: karšu lasītājs
nb: kortleser
nl: kaartlezer
pl: czytnik kart
pt: leitor de cartões
pt_br: leitor de cartão
ro: cititor de carduri
ru: Читатель карт
sk: čítačka kariet
sl: bralnik kartic
sq: karta lexuese
sr: читач картица
sv: kortläsare
th: โปรแกรมอ่านการ์ด
tr: kart okuyucusu
vi: đầu đọc thẻ
zh_cn: 读卡器

source: cartoon/puppets
de: Cartoon/Puppen
el: γελοιογραφία/μαριονέτες
fy: Cartoon / poppen
hr: crtić/lutke
id: kartun/boneka
is: Teiknimynd/brúður
ku: Cartoon / Kevir
nl: cartoon/poppen
pl: kreskówka/marionetki
ro: Desene animate/marionete
ru: мультфильм/марионетки
sk: karikatúra
sq: karikaturë/kukulla
sr: Цртани филм / лутке
sv: tecknad/dockor
tr: Karikatür/Kukla
uk: мультфільм/ляльки
vi: Phim hoạt hình/con rối

source: chapters
ar: الفصول
bg: глави
ca: capítols
cs: kapitoly
da: kapitler
de: Kapitel
el: κεφάλαια
es: capítulos
et: peatükke
fa: فصل
fi: luvut
fr: chapitres
fy: haadstikken
he: פרקים
hr: poglavlja
hu: fejezetek
id: bab
is: Kaflar
ku: Bapertên
lt: Skyriai
lv: nodaļas
nb: kapittel
nl: hoofdstukken
pl: Rozdziały
pt: capítulos
pt_br: capítulos
ro: capitole
ru: главы
sk: kapitoly
sl: Poglavja
sq: kapitull
sr: поглавља
sv: kapitel
th: บท
tr: bölümler
uk: глави
vi: chương
zh_cn: 章节

source: check your settings
ar: تفقدوا أماكنكم
bg: проверка на настройките
ca: comproveu els vostres arranjaments
cs: zkontrolovat nastavení
da: check dine indstillinger
de: Überprüfen Sie Ihre Einstellungen
el: Ελέγξτε τις ρυθμίσεις σας
es: compruebe la configuración
et: kontrollida seadistusi
fa: تنظیمات خود را بررسی کنید
fi: tarkista asetukset
fr: vérifier vos paramètres
fy: Kontrolearje jo ynstellings
he: בדוק את ההגדרות שלך
hr: Provjerite svoje postavke
hu: Ellenőrizze a beállításokat
id: Periksa pengaturan Anda
is: Athugaðu stillingar þínar
ku: Mîhengên xwe kontrol bikin
lt: Patikrinkite savo nustatymus
lv: pārbaudīt iestatījumus
nb: sjekk innstillingene dine
nl: Controleer uw instellingen
pl: Sprawdź swoje ustawienia
pt: verificar suas configurações
pt_br: Verifique suas configurações
ro: Verificați setările
ru: Проверьте свои настройки
sk: Skontrolujte svoje nastavenia
sl: Preverite svoje nastavitve
sq: Kontrolloni cilësimet tuaja
sr: Проверите подешавања
sv: Kontrollera dina inställningar
th: ตรวจสอบการตั้งค่าของคุณ
tr: Ayarlarınızı kontrol edin
vi: Kiểm tra cài đặt của bạn
zh_cn: 检查您的设置

source: children's (general)
ar: الأطفال (العام)
bg: детски (общи)
ca: els nens (general)
cs: děti (obecně)
da: børn (generelt)
de: Kinder (General)
el: Παιδικά (Γενικά)
es: niños (general)
et: laste (üldine)
fa: کودکان (عمومی)
fi: lasten (yleinen)
fr: enfants (général)
fy: Bern (algemien)
he: ילדים (כלל)
hr: Dječja (opća)
hu: Gyermekek (általános)
id: Anak -anak (Umum)
is: Börn (almenn)
ku: Zarokên (Giştî)
lt: Vaikų (bendras)
lv: bērni (vispārīgi)
nb: barn (general)
nl: kinderen (algemeen)
pl: Dzieci (ogólne)
pt: crianças (geral)
pt_br: Crianças (Geral)
ro: Copii (general)
ru: Детский (общий)
sk: Detské (všeobecné)
sl: Otroci (splošno)
sq: Fëmijët (Gjeneral)
sr: Дечији (генерал)
sv: barn (allmän)
th: เด็ก (ส่วนใหญ่)
tr: Çocuklar (Genel)
vi: Trẻ em (Chung)
zh_cn: 儿童（一般）

source: children's/youth program (general)
ar: برنامج الأطفال/الشباب (عام)
bg: програма за деца/младежи (общо)
ca: programa infantil (general)
cs: dětský / mládežnický program (obecně)
da: børne- / ungdomsprogram (generelt)
de: Kinder-/Jugendprogramm (allgemein)
el: Πρόγραμμα παιδιών/νεολαίας (Γενικά)
es: programa para niños y jóvenes (general)
et: laste/noorte programm (üldine)
fa: برنامه کودکان / شما (عمومی)
fi: lasten/nuorten ohjelma (yleinen)
fr: programme pour enfants/jeunes (général)
fy: Bernes / Jeugdprogramma (algemien)
he: תוכנית ילדים / youth program (כלל)
hr: Dječji/program za mlade (Općenito)
hu: Gyermek/ifjúsági program (általános)
id: Program Anak/Remaja (Umum)
is: Barna-/æskulýðsáætlun (Almennt)
ku: Bernameya Zarokan / Ciwanan (Giştî)
lt: Vaikų/jaunimo programa (bendra)
lv: bērnu/jauniešu programma (vispārīgi)
nb: barne/ungdomsprogram (generelt)
nl: kinder/jeugdprogramma (algemeen)
pl: Program dla dzieci/młodzieży (ogólny)
pt: programa infantil/juvenil (geral)
pt_br: Programa de Crianças/Juventude (Geral)
ro: Programul pentru copii/tineret (general)
ru: Детская/молодежная программа (общая)
sk: Program pre deti/mládež (všeobecný)
sl: Otroški/mladinski program (splošen)
sq: Programi i Fëmijëve/Rinisë (General)
sr: Дечији / омладински програм (генерално)
sv: Barn/ungdomsprogram (allmän)
th: โปรแกรมสําหรับเด็ก/ เยาวชน (general)
tr: Çocuk/Gençlik Programı (Genel)
vi: Chương trình trẻ em/thanh thiếu niên (Tổng quát)
zh_cn: 儿童/青年计划（一般）

source: clear /tmp
de: klare /tmp
el: καθαρός /TMP
hr: jasan /tmp
is: skýrt /tmp
ku: zelal / tmp
pt_br: claro /tmp
ru: чистый /TMP
sq: i qartë /tmp
sr: Цлеар / тмп
vi: Xóa /TMP
zh_cn: 清除/tmp

source: clip overscan / letterbox borders
ar: مشبك على حدود مربعات الرسائل
bg: клип презентация / граници на пощенска кутия
ca: clip sobrescan / lletresbox
cs: klip overscan / letterbox hranice
da: clip overscan / postkasse grænser
de: Clip Overscan / Letterbox -Grenzen
es: clip overscan / bordes de buzón
et: clip overscan / letterbox piirid
fa: مرز های overscan / letterbox
fi: clip overscan/letterbox reunat
fr: clip overscan / bordures de boîte aux lettres
fy: Clip Overscan / Letterbox-grinzen
he: גבולות overscan/ letterbox
hr: Isječak Overscan / kutije s slovima
hu: Clip OverScan / LetterBord szegélyek
id: Klip Overscan / Letterbox Borders
is: Klemmdu yfirgang / bréfakassa landamæri
ku: Clip Overscan / Sînorên Letterbox
lt: 'Clip OverScan' / 'Letterbox' kraštinės
lv: klipu overscan / pastkastītes robežas
nb: klipp overscan / bokstavboks grenser
pl: klip overcan / lorkbox granica
ro: clipuri de supraveghere / cutii de scrisori de scrisori
ru: Клипа Overscan / Leathlebox Grorders
sk: Hranice s nadmerným klipom / lista Letter Box
sl: Meje overscan / tok nabiralnika
sq: Klip Overscan / Letterbox Kufijtë
sr: Снимање за прекривање / слово Бордер
sv: CLIP Overcan / Letterbox Borders
th: ตัดส่วนเกิน/ กรอบจดหมาย
tr: Klip Overscan / Letterbox Sınırları
vi: Clip Oversscan / Letterbox Biên giới
zh_cn: 剪辑过扫描 /信箱边框

source: close share view
ar: النظرة الوثيقة
bg: близък изглед на споделянето
ca: vista de tancament compartició
da: luk aktievisning
de: Ansicht der Aktien schließen
el: Προβολή στενής κοινής χρήσης
et: lähivaates
fa: دیدگاه اشتراک نزدیک
fi: lähellä jakoa
fr: vue de partage étroite
fy: Sicht werjefte ticht
he: מבט מקרוב
hr: Zatvori prikaz dijeljenja
hu: Zárja be a részvény nézetét
id: Tutup Saham Tutup
is: Loka hlutdeild
ku: Dîtina parvekirina nêzîk
lt: Uždaryti akcijų vaizdą
lv: comment
nb: nær delt visning
nl: Sluit aandeelweergave
pl: bliski widok akcji
pt_br: Visualização de compartilhamento fechado
ro: Închidere Share Vizualizare
sk: Zavrieť Zobraziť zdieľanie
sl: Pogled na tesno skupno rabo
sq: Pamja e aksioneve të ngushta
sr: Затвори Поглед на Схаре
sv: STÄNG ANVÄNDNING
th: มุมมองการใช้ร่วมกัน
tr: Yakın Paylaşım Görünümü
vi: Chia sẻ gần
zh_cn: 关闭分享视图

source: comedy
ar: كوميدي
bg: комедия
ca: comèdia
cs: komedie
da: komedie
de: Komödie
el: κωμωδία
es: comedia
et: komöödia
fa: کمدی
fi: komedia
fr: comédie
fy: komeedzje
he: קומדיה
hr: komedija
hu: komédia
id: komedi
is: Gamanleikur
ku: pêkenî
lt: Komedija
lv: komēdija
nb: komedie
nl: komedie
pl: komedia
pt: comédia
pt_br: comédia
ro: comedie
ru: комедия
sk: komédia
sl: komedija
sq: komedi
sr: комедија
sv: komedi
th: ตลก
tr: komedi
uk: комедія
vi: hài kịch
zh_cn: 喜剧

source: comedy (general)
ar: الكوميديا (عامة)
bg: комедия (общо)
ca: comèdia (general)
cs: komedie (obecně)
da: komedie (generelt)
de: Komödie (allgemein)
el: Κωμωδία (Γενικά)
es: comedia (general)
et: komöödia (üldine)
fa: کمدی (عمومی)
fi: komedia (yleinen)
fr: comédie (général)
fy: Komeedzje (algemien)
he: קומדיה (כלל)
hr: Komedija (Općenito)
hu: Komédia (általános)
id: Komedi (Umum)
is: Gamanleikur (almennur)
ku: Comedy (gelemperî)
lt: Komedija (generolas)
lv: komēdija (vispārīgi)
nb: komedie (general)
nl: Komedie (algemeen)
pl: komedia (ogólna)
pt: comédia (geral)
pt_br: Comédia (Geral)
ro: Comedie (General)
ru: комедия (общая)
sk: komédia (všeobecná)
sl: komedija (splošno)
sq: Komedi (e përgjithshme)
sr: Комедија (опште)
sv: komedi (general)
th: ตลก (general)
tr: Komedi (Genel)
uk: комедія (загальна)
vi: Hài kịch (Tổng quát)
zh_cn: 喜剧（一般）

source: config menu
ar: القائمة الحصرية
bg: меню за конфигуриране
ca: menú de configuració
da: indstillingsmenu
de: Konfigurationsmenü
el: μενού
es: menú de configuración
et: seadistustemenüü
fi: config- valikko
fr: menu de configuration
he: תפריט תצורה
hr: Konfiguriraj izbornik
hu: konfigurációs menü
id: menu konfigurasi
is: config valmynd
ku: Menuya menuê
lt: konfigūracijos meniu
lv: konfigurācijas izvēlne
nb: innstillingsmeny
nl: Configu -menu
pl: Menu konfiguracji
pt: menu de configuração
pt_br: menu de configuração
ro: Meniu configurare
ru: Меню конфигурации
sk: konfigurácia
sl: Konfiguracijski meni
sq: menu konfigurimi
sr: Цонфиг Мени
sv: configmeny
th: เมนูปรับแต่ง
tr: Yapılandırma Menüsü
vi: Menu cấu hình
zh_cn: 配置菜单

source: confirmed
ar: تأكد
bg: потвърдено
ca: confirmat
cs: potvrzen
da: bekræftet
de: bestätigt
el: επιβεβαιωμένος
es: confirmado
et: kinnitatud
fa: تایید
fi: vahvistettu
fr: confirmée
fy: befêstige
he: אישור
hr: potvrđen
hu: megerősített
id: dikonfirmasi
is: Staðfest
ku: piştrast kir
lt: Patvirtinta
lv: apstiprināts
nb: bekreftet
nl: bevestigd
pl: potwierdzony
pt: confirmado
pt_br: confirmado
ro: confirmat
ru: подтвержденный
sk: potvrdený
sl: potrjeno
sq: i konfirmuar
sr: потврђен
sv: bekräftad
th: ยืนยัน
tr: onaylanmış
uk: підтверджений
vi: xác nhận
zh_cn: 确认的

source: connected
ar: متصل
bg: свързан
ca: connectat
cs: připojeno
da: forbundet
de: verbunden
el: συνδεδεμένος
es: conectado
et: ühendatud
fa: متصل
fi: yhdistetty
fr: connecté
fy: ferbûn
he: מחובר
hr: povezan
hu: összekapcsolt
id: terhubung
is: tengdur
ku: ve girêdayî ye
lt: prijungtas
lv: pieslēdzies
nb: tilkoblet
nl: aangesloten
pl: połączony
pt: ligado
pt_br: conectado
ro: conectat
ru: подключенный
sk: prepojený
sl: povezan
sq: i lidhur
sr: повезан
sv: ansluten
th: เชื่อมต่อ
tr: bağlı
uk: з'єднаний
vi: kết nối
zh_cn: 连接

source: cooking
ar: الطهي
bg: готвене
ca: cuina
cs: vaření
da: madlavning
de: Kochen
el: μαγείρεμα
es: cocina
et: küpsetada
fa: آشپزی
fi: ruoanlaitto
fr: cuisson
fy: koken
he: בישול
hr: kuhanje
hu: főzés
id: memasak
is: Matreiðsla
ku: bamxwarin
lt: Virimas
lv: gatavošana
nb: matlaging
nl: koken
pl: gotowanie
pt: cozinhar
pt_br: culinária
ro: gătit
ru: кулинария
sk: varenie
sl: kuhanje
sq: gatim
sr: кување
sv: matlagning
th: ทําอาหาร
tr: yemek pişirmek
uk: кулінарія
vi: nấu ăn
zh_cn: 烹饪

source: copy
ar: نسخ
bg: копиране
ca: còpia
cs: kopírování
da: kopi
de: Kopie
el: αντίγραφο
es: copia
et: kopeerida
fa: کپی
fi: kappale
fr: copie
fy: kopy
he: עותק
hr: kopirati
hu: másolat
id: menyalin
is: Afritaðu
ku: kopî
lt: kopijuoti
lv: eksemplārs
nb: kopi
nl: kopiëren
pl: kopia
pt: cópia
pt_br: cópia
ro: copie
ru: копия
sk: kopírovať
sl: kopijo
sq: kopjoj
sr: копија
sv: kopiera
th: คัดลอก
tr: kopya
uk: копіювати
vi: sao chép
zh_cn: 复制

source: create partition %s
bg: създаване на дял %s
ca: crea una partició %s @ info/ plain
de: Partition %s erstellen
el: Δημιουργία διαμερίσματος %s
fi: luo osio %s
fr: créer la partition %s
fy: Meitsje partysje% S
he: יצירת %s
hr: Stvorite particiju %s
hu: Hozzon létre partíciót %s
id: Buat partisi %s
is: Búðu til skipting %s
ku: Dabeşkirina% S biafirîne
lt: Sukurkite skaidinį %s
lv: izveidot sadaļu %s
nb: opprette partisjon %s
nl: Creëer partitie %s
pl: Utwórz partycję %s
pt: criar partição %s
pt_br: Crie Partition %s
ro: creați partiție %s
ru: Создать раздел %s
sk: Vytvorte oddiel %s
sl: Ustvari particijo %s
sq: Krijoni ndarje %s
sr: Креирајте партицију% с
sv: skapa partition %s
th: สร้างพาร์ทิชัน %s
tr: Bölüm oluştur %s
uk: створити розділ %s
vi: Tạo phân vùng %s
zh_cn: 创建分区 %s
