Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enter the size in Megabyte of the first partition:
ar: أدخل حجم الجزء الأول في ميغابايت:
bg: Въведете размера в Мегабайт на първия дял:
ca: Introduïu la mida a Megabyte de la primera partició: @ info/ plain
cs: Zadejte velikost v Megabyte prvního oddílu:
da: Indtast størrelsen i Megabyte af den første partition:
de: Geben Sie die Größe in Megabyte der ersten Partition ein:
el: Εισαγάγετε το μέγεθος στο Megabyte του πρώτου διαμερίσματος:
es: Introduzca el tamaño en Megabyte de la primera partición:
et: Sisesta esimese partitsiooni suurus megabaidis:
fa: اندازه را در Megabyte از پارتیشن اول وارد کنید:
fi: Anna ensimmäisen osion koko Megatavussa:
fr: Saisissez la taille en mégaoctet de la première partition :
fy: Fier de grutte yn yn Megabyte fan 'e earste partysje:
he: הזן את הגודל ב Megabyte של החלוקה הראשונה:
hr: Unesite veličinu u megabajtu prve particije:
hu: Írja be az első partíció megabájtjába:
id: Masukkan ukuran di megabyte dari partisi pertama:
is: Sláðu inn stærðina í megabyte fyrstu skiptinguna:
ku: Mezinahiya li Megabyte ya dabeşkirina yekem binivîse:
lt: Įveskite dydį pirmojo skaidinio megabaite:
lv: Ievadiet pirmās sadaļas izmēru Megabaitā:
nb: Skriv inn størrelsen i Megabyte på den første partisjonen:
nl: Voer de grootte in Megabyte van de eerste partitie in:
pl: Wprowadź rozmiar w megabajcie pierwszej partycji:
pt: Digite o tamanho em Megabyte da primeira partição:
pt_br: Digite o tamanho em megabyte da primeira partição:
ro: Introduceți dimensiunea în megabyte a primei partiții:
sk: Zadajte veľkosť v megabajte prvého oddielu:
sl: Vnesite velikost v Megabayte prve particije:
sq: Vendosni madhësinë në megabyte të ndarjes së parë:
sr: Унесите величину у мегабајту прве партиције:
sv: Ange storleken i megabyte i den första partitionen:
th: ป้อนขนาดใน Megabyte ของพาร์ทิชันแรก:
tr: Boyutu birinci bölümün megabaytına girin:
uk: Введіть розмір у мегабайті першого розділу:
vi: Nhập kích thước tính bằng megabyte của phân vùng đầu tiên:
zh_cn: 输入第一个分区的兆字节的大小：

source: Enter the size in Megabyte of the second partition:
ar: أدخل حجم الجزء الثاني في ميغابايت:
bg: Въведете размера в Мегабайт на втория дял:
ca: Introduïu la mida a Megabyte de la segona partició:
cs: Zadejte velikost v Megabyte druhého oddílu:
da: Indtast størrelsen i Megabyte af den anden partition:
de: Geben Sie die Größe in Megabyte der zweiten Partition ein:
el: Εισαγάγετε το μέγεθος στο Megabyte του δεύτερου διαμερίσματος:
es: Introduzca el tamaño en Megabyte de la segunda partición:
et: Sisesta teise partitsiooni suurus megabaidis:
fa: اندازه را در Megabyte از پارتیشن دوم وارد کنید:
fi: Anna toisen osion koko Megatavussa:
fr: Saisissez la taille en mégaoctet de la deuxième partition :
fy: Fier de grutte yn yn Megabyte fan 'e twadde partysje:
he: הזן את הגודל ב Megabyte של החלוקה השנייה:
hr: Unesite veličinu u megabajtu druge particije:
hu: Írja be a második partíció megabájtjába:
id: Masukkan ukuran di megabyte dari partisi kedua:
is: Sláðu inn stærðina í Megabyte í annarri skiptingunni:
ku: Mezinahiya li Megabyte ya dabeşa duyemîn binivîse:
lt: Įveskite antrojo skaidinio megabaito dydį:
lv: Ievadiet otrās sadaļas izmēru megabaitā:
nb: Skriv inn størrelsen i Megabyte på den andre partisjonen:
nl: Voer de grootte in Megabyte van de tweede partitie in:
pl: Wprowadź rozmiar w megabajcie drugiej partycji:
pt: Digite o tamanho no Megabyte da segunda partição:
pt_br: Digite o tamanho em megabyte da segunda partição:
ro: Introduceți dimensiunea în megabyte a celei de -a doua partiții:
sk: Zadajte veľkosť v megabajte druhého oddielu:
sl: Vnesite velikost v Megabayte druge particije:
sq: Vendosni madhësinë në megabyte të ndarjes së dytë:
sr: Унесите величину у мегабајту друге партиције:
sv: Ange storleken i megabyte i den andra partitionen:
th: ป้อนขนาดใน Megabyte ของพาร์ทิชันที่สอง:
tr: İkinci bölümün megabaytına boyutu girin:
uk: Введіть розмір у мегабайті другого розділу:
vi: Nhập kích thước tính bằng megabyte của phân vùng thứ hai:
zh_cn: 在第二个分区的兆字节中输入大小：

source: Enter the size in Megabyte of the third partition:
ar: أدخل حجم الجزء الثالث في ميغابايت:
bg: Въведете размера в Мегабайт на третия дял:
ca: Introduïu la mida a Megabyte de la tercera partició:
cs: Zadejte velikost v Megabyte třetího oddílu:
da: Indtast størrelsen i Megabyte af den tredje partition:
de: Geben Sie die Größe in Megabyte der Dritten Partition ein:
el: Εισαγάγετε το μέγεθος στο Megabyte του τρίτου διαμερίσματος:
es: Introduzca el tamaño en Megabyte de la tercera partición:
et: Sisesta kolmanda partitsiooni suurus megabaidis:
fa: اندازه را در Megabyte از پارتیشن سوم وارد کنید:
fi: Anna koko megatavu kolmannen osion:
fr: Saisissez la taille en mégaoctet de la troisième partition :
fy: Fier de grutte yn yn Megabyte fan 'e tredde partysje:
he: הזן את הגודל ב Megabyte של החלוקה השלישית:
hr: Unesite veličinu u megabajtu treće particije:
hu: Írja be a harmadik partíció megabájtjának méretét:
id: Masukkan ukuran di megabyte dari partisi ketiga:
is: Sláðu inn stærðina í megabæti þriðju skiptingarinnar:
ku: Mezinahiya li Megabyte ya dabeşkirina sêyemîn binivîse:
lt: Įveskite dydį trečiojo pertvaros megabaite:
lv: Ievadiet trešās sadaļas izmēru megabaitā:
nb: Skriv inn størrelsen i Megabyte på den tredje partisjonen:
nl: Voer de grootte in Megabyte van de derde partitie in:
pl: Wprowadź rozmiar w megabajcie trzeciej partycji:
pt: Digite o tamanho em Megabyte da terceira partição:
pt_br: Digite o tamanho em megabyte da terceira partição:
ro: Introduceți dimensiunea în megabyte a celei de -a treia partiții:
sk: Zadajte veľkosť v megabajte tretieho oddielu:
sl: Vnesite velikost v Megabayte tretje particije:
sq: Vendosni madhësinë në megabyte të ndarjes së tretë:
sr: Унесите величину у мегабајту треће партиције:
sv: Ange storleken i megabyte i den tredje partitionen:
th: ป้อนขนาดใน Megabyte ของพาร์ทิชันที่สาม:
tr: Üçüncü bölümün megabaytına boyutu girin:
uk: Введіть розмір у мегабайті третього розділу:
vi: Nhập kích thước tính bằng megabyte của phân vùng thứ ba:
zh_cn: 输入第三个分区的兆字节的大小：

source: Enter your current latitude. This is the number of degrees you are from the equator as a decimal.
ar: أدخلي خطوتك الحالية هذا هو عدد الدرجات أنت من خط الاستواء كعشري.
bg: Въведете текущата си ширина. Това е броят на градусите, които сте от екватора като десетична дроб.
ca: Introduïu la vostra latitud actual. Aquest és el nombre de graus que sou de l' equador com a decimal.
cs: Zadejte svou současnou šířku. Toto je počet stupňů, které jste z rovníku jako desetinné číslo.
da: Indtast din nuværende breddegrad. Det her er antallet af grader fra ækvator som decimaltal.
de: Geben Sie Ihren aktuellen Spielraum ein. Dies ist die Anzahl der Grad, die Sie als Dezimalal aus dem Äquator stammen.
el: Εισαγάγετε το τρέχον περιθώριο σας. Αυτός είναι ο αριθμός των βαθμών που είστε από τον ισημερινό ως δεκαδικό.
es: Entra en tu actual latitud. Este es el número de grados que eres del Ecuador como decimal.
et: Sisesta praegune laiuskraad. See on ekvaatori kraadide arv kümnendkohana.
fa: وارد فضای فعلی خود شوید. این تعداد درجه ای است که شما از استوا به عنوان یک decimal هستید.
fi: Anna nykyinen leveyspiirisi. Tämä on määrä astetta olet päiväntasaajasta desimaalina.
fr: Entrez votre latitude actuelle. C'est le nombre de degrés que vous êtes de l'équateur comme une décimale.
fy: Fier jo hjoeddeistige breedtegraad yn. Dit is it oantal graden dy't jo binne fan 'e evener as desimaal.
he: היכנסו לקווי הרוח הנוכחיים שלכם. זה המספר של מעלות אתה מן המשווה כמו decimal.
hr: Unesite svoju trenutnu zemljopisnu širinu. Ovo je broj stupnjeva koji ste od ekvatora kao decimalni.
hu: Írja be a jelenlegi szélességét.Ez az a fokok száma, amelyet az Egyenlítőből tizedesként vagy.
id: Masukkan lintang Anda saat ini. Ini adalah jumlah derajat Anda dari khatulistiwa sebagai desimal.
is: Sláðu inn núverandi breiddargráðu þína. Þetta er fjöldi gráða sem þú ert frá miðbaug sem aukastaf.
ku: Latituda xweya heyî binivîse. Ev hejmar e ku hûn ji ekuatorê wekî dehsalan in.
lt: Įveskite savo dabartinę platumą.Tai yra laipsnių skaičius iš pusiaujo kaip dešimtainis.
lv: Ievadiet pašreizējo platumu. Šis ir grādu skaits no ekvatora kā decimālskaitlis.
nb: Skriv inn din nåværende breddegrad. Dette er antall grader du er fra ekvator som et desimaltall.
nl: Voer uw huidige breedtegraad in. Dit is het aantal graden dat je als decimaal uit de evenaar komt.
pl: Wprowadź swoją obecną szerokość geograficzną. To jest liczba stopni, które pochodzisz z równika jako dziesiętne.
pt: Digite sua latitude atual. Este é o número de graus que você está do equador como um decimal.
pt_br: Digite sua latitude atual. Este é o número de graus que você é do equador como um decimal.
ro: Introduceți latitudinea dvs. curentă. Acesta este numărul de grade în care sunteți din ecuator ca zecimal.
sk: Zadajte svoju aktuálnu zemepisnú šírku. Toto je počet stupňov, ktoré ste z rovníka ako desatinné miesto.
sl: Vnesite svojo trenutno širino.To je število stopinj, ki ste jih iz ekvatorja kot decimalka.
sq: Futni gjerësinë tuaj aktuale. Ky është numri i gradave që jeni nga ekuatori si një dhjetor.
sr: Унесите своју тренутну ширину. Ово је број степена који сте из екватора као децималника.
sv: Ange din nuvarande latitud. Detta är antalet grader du är från ekvatorn som decimal.
th: ใส่ละติจูดปัจจุบันของคุณ นี่คือจํานวนองศา คุณมาจากศูนย์ เป็นทศนิยม.
tr: Mevcut enleminizi girin. Bu, ondalık olarak ekvatordan olduğunuz derece sayısıdır.
uk: Введіть свою поточну широту. Це кількість градусів, які ви від екватора як десяткова.
vi: Nhập vĩ độ hiện tại của bạn. Đây là số lượng bạn đến từ đường xích đạo như một số thập phân.
zh_cn: 输入您当前的纬度。这是您从赤道作为小数的度数。

source: Enter your current longitude. This is the number of degrees you are from zero meridian as a decimal.
ar: ادخلي خطك الحالي هذا هو عدد الدرجات أنت من الصفر ميريديان كعشري.
bg: Въведете текущата си дължина. Това е броят на градусите, които сте от нула меридиан като десетична дроб.
ca: Introduïu la vostra longitud actual. Aquest és el nombre de graus que sou del meridià zero com a decimal.
cs: Zadejte svou současnou délku. Toto je počet stupňů, které jste z nulového poledníku jako desetinné číslo.
da: Indtast din nuværende længde. Det er antallet af grader, man er fra nul meridian som decimal.
de: Geben Sie Ihre aktuelle Länge ein. Dies ist die Anzahl der Grad, die Sie von Null Meridian als Dezimalal sind.
el: Εισαγάγετε το τρέχον μήκος σας. Αυτός είναι ο αριθμός των βαθμών που είστε από το μηδέν μεσημβρινό ως δεκαδικό.
es: Introduzca su longitud actual. Este es el número de grados que eres de cero meridiano como decimal.
et: Sisesta praegune pikkuskraad. See on kraadide arv, mille olete nullist meridiaanist kümnendkohana.
fa: وارد زمان فعلی خود شوید. این تعداد درجه ای است که شما از صفر meridian به عنوان یک decimal هستید.
fi: Anna nykyinen pituuspiirisi. Tämä on määrä astetta olet nolla meridian desimaalina.
fr: Entrez votre longitude actuelle. C'est le nombre de degrés que vous êtes de zéro méridien comme décimale.
fy: Fier jo hjoeddeistige longitude yn. Dit is it oantal graden dy't jo binne fan nul Meridian as desimaal.
he: הזן את הגעגוע הנוכחי שלך. זה המספר של מעלות אתה מ אפס meridian כ decimal.
hr: Unesite svoju trenutnu dužinu. Ovo je broj stupnjeva koji ste od Zero Meridian kao decimalni.
hu: Írja be a jelenlegi hosszúságát.Ez az a fokok száma, amelyben a nulla meridiánból származik, mint tizedes.
id: Masukkan bujur Anda saat ini. Ini adalah jumlah derajat Anda dari nol meridian sebagai desimal.
is: Sláðu inn núverandi lengdargráðu þína. Þetta er fjöldi gráða sem þú ert frá Zero Meridian sem aukastaf.
ku: Dirêjahiya xweya heyî binivîse. Ev hejmara astên ku hûn ji Meridian wekî dehsalan in.
lt: Įveskite savo dabartinę ilgumą.Tai yra laipsnių skaičius, kurio esate nuo nulinio meridiano kaip dešimtainio.
lv: Ievadiet pašreizējo garumu. Šis ir grādu skaits no nulles meridiāna kā decimālskaitlis.
nb: Skriv inn din nåværende lengdegrad. Dette er antallet grader du er fra null meridian som et desimaltall.
nl: Voer uw huidige lengtegraad in. Dit is het aantal graden dat je als decimaal uit nul meridian bent.
pl: Wprowadź swoją obecną długość geograficzną. To jest liczba stopni, które pochodzisz z zerowego południka jako dziesiętne.
pt: Digite sua longitude atual. Este é o número de graus que você é de zero meridiano como um decimal.
pt_br: Digite sua longitude atual. Este é o número de graus que você é do zero meridiano como decimal.
ro: Introduceți longitudinea actuală. Acesta este numărul de grade pe care îl aveți din zero Meridian ca zecimal.
sk: Zadajte svoju aktuálnu dĺžku. Toto je počet stupňov, ktoré ste od nulového poludníka ako desatinné miesto.
sl: Vnesite svojo trenutno dolžino.To je število stopinj, ki ste jih kot decimalka iz nič poldnevnikov.
sq: Futni gjatësinë tuaj aktuale. Ky është numri i gradave që jeni nga zero meridian si një dhjetor.
sr: Унесите своју тренутну дужину. Ово је број степена који сте од нула меридијана као децималне.
sv: Ange din nuvarande longitud. Detta är antalet grader du är från noll meridian som decimal.
th: ใส่ ลองจิจูดปัจจุบันของคุณ นี่คือจํานวนองศา คุณมาจากศูนย์เมริเดียนเป็นทศนิยม.
tr: Mevcut boylamınızı girin. Bu, ondalık olarak sıfır meridyenden olduğunuz derece sayısıdır.
uk: Введіть свою поточну довготу. Це кількість градусів, які ви від нульового меридіана як десятка.
vi: Nhập kinh độ hiện tại của bạn. Đây là số độ bạn đến từ Zero Meridian như một số thập phân.
zh_cn: 输入您当前的经度。这是您从零子午线作为十进制的度数。

source: Enter your high band local oscillator frequency. For more information consult the specifications of your LNB.
ar: أدخلي تواتركِ المحلي للحصول على المزيد من المعلومات استشارة مواصفات جهازك.
bg: Въведете висока честота на локалните осцилатори. За повече информация се консултирайте със спецификациите на Вашия LNB.
ca: Introduïu la vostra freqüència d' oscil·lador local de banda. Per a més informació consulteu les especificacions de la vostra LNB.
cs: Zadejte svou high band lokální oscilátorovou frekvenci. Více informací naleznete ve specifikacích LNB.
da: Indtast din lokale oscillatorfrekvens i højbåndet. For mere information se specifikationerne for din LNB.
de: Geben Sie Ihre hochkarätige Oszillatorfrequenz ein. Weitere Informationen erhalten Sie von den Spezifikationen Ihres LNB.
el: Εισαγάγετε τη συχνότητα τοπικού ταλαντωτή υψηλής ζώνης. Για περισσότερες πληροφορίες, συμβουλευτείτε τις προδιαγραφές του LNB σας.
es: Introduzca su frecuencia de oscilador local de alta banda. Para más información consulte las especificaciones de su LNB.
et: Sisestage oma kohaliku ostsillaatori sagedus. Lisateabe saamiseks vaadake oma LNB spetsifikatsioone.
fa: فرکانس نوسانگر محلی باند بالا را وارد کنید. برای اطلاعات بیشتر با مشخصات LNB خود مشورت کنید.
fi: Syötä korkea bändi paikallinen oskillaattori taajuus. Lisätietoja saat LNB:n eritelmistä.
fr: Entrez votre fréquence d'oscillateur local haute bande. Pour plus d'informations, consultez les spécifications de votre LNB.
fy: Fier jo Hege Band pleatslike Oscillator Frekwinsje yn. Rieplachtsje mear ynformaasje oer de spesifikaasjes fan jo LNB.
he: הזן את תדירות ה-oscillator המקומי שלך. לקבלת מידע נוסף להתייעץ עם המפרט של LNB שלך.
hr: Unesite frekvenciju lokalnog oscilatora visokog opsega. Za više informacija potražite na specifikacijama vašeg LNB -a.
hu: Írja be a magas sávú helyi oszcillátor frekvenciáját.További információkért olvassa el az LNB specifikációit.
id: Masukkan frekuensi osilator lokal band tinggi Anda. Untuk informasi lebih lanjut, konsultasikan dengan spesifikasi LNB Anda.
is: Sláðu inn háa hljómsveitina staðbundna sveiflutíðni þína. Fyrir frekari upplýsingar hafðu samband við forskriftir LNB þinnar.
ku: Bandora xwe ya bilind a local oscillatorê herêmî binivîse. Ji bo bêtir agahdarî bi taybetmendiyên LNB-ê şêwir bikin.
lt: Įveskite savo aukštos juostos vietinį osciliatoriaus dažnį.Norėdami gauti daugiau informacijos, pasitarkite su savo LNB specifikacijomis.
lv: Ievadiet savu augsto joslu lokālo oscilatoru frekvenci. Plašāku informāciju meklējiet Jūsu LNB specifikācijās.
nb: Angi din høybånds lokale oscillatorfrekvens. For mer informasjon, se spesifikasjonene til LNB.
nl: Voer uw lokale oscillatorfrequentie in de hoge band in. Raadpleeg de specificaties van uw LNB voor meer informatie.
pl: Wprowadź lokalną częstotliwość oscylatora o wysokiej pasma. Aby uzyskać więcej informacji, zapoznaj się z specyfikacjami LNB.
pt: Introduza a frequência do oscilador local da banda alta. Para mais informações consulte as especificações do seu LNB.
pt_br: Digite a frequência do oscilador local da banda alta. Para obter mais informações, consulte as especificações do seu LNB.
ro: Introduceți frecvența dvs. de oscilator local de înaltă bandă. Pentru mai multe informații, consultați specificațiile LNB -ului dvs.
sk: Zadajte svoju frekvenciu miestneho oscilátora s vysokým pásmom. Viac informácií nájdete v špecifikáciách vášho LNB.
sl: Vnesite lokalno frekvenco oscilatorja z visokim pasom.Za več informacij se obrnite na specifikacije vašega LNB.
sq: Vendosni frekuencën tuaj të oshilatorit lokal të bandës së lartë. Për më shumë informacion këshillohuni me specifikimet e LNB tuaj.
sr: Унесите локалну осцилаторску фреквенцију вашег високог опсега. За више информација погледајте спецификације вашег ЛНБ-а.
sv: Ange din lokala oscillatorfrekvens med hög band. För mer information, kontakta specifikationerna för din LNB.
th: ใส่ความถี่การสั่นของวงสูงภายใน เพื่อเพิ่มข้อมูล ดูรายละเอียดของ LNB ของคุณ.
tr: Yüksek bant yerel osilatör frekansınızı girin. Daha fazla bilgi için LNB'nizin özelliklerine danışın.
uk: Введіть свою високу діапазонну локальну частоту осцилятора. Для отримання додаткової інформації зверніться до специфікацій вашого LNB.
vi: Nhập tần số dao động cục bộ băng tần cao của bạn. Để biết thêm thông tin, hãy tham khảo các thông số kỹ thuật của LNB của bạn.
zh_cn: 输入您的高带本地振荡器频率。有关更多信息，请咨询您的LNB的规格。

source: Enter your low band local oscillator frequency. For more information consult the specifications of your LNB.
ar: أدخلي تواتركِ المحلي للحصول على المزيد من المعلومات استشارة مواصفات جهازك.
bg: Въведете вашата ниска честота на локални осцилатор. За повече информация се консултирайте със спецификациите на Вашия LNB.
ca: Introduïu la vostra freqüència d' oscil·ladors de banda baixa. Per a més informació consulteu les especificacions de la vostra LNB.
cs: Zadejte lokální oscilátorovou frekvenci. Více informací naleznete ve specifikacích LNB.
da: Indtast din low band lokale oscillator frekvens. For mere information se specifikationerne for din LNB.
de: Geben Sie Ihre Low -Band -Oszillatorfrequenz ein. Weitere Informationen erhalten Sie von den Spezifikationen Ihres LNB.
el: Εισαγάγετε τη χαμηλή ζώνη τοπική συχνότητα ταλαντωτή. Για περισσότερες πληροφορίες, συμβουλευτείτε τις προδιαγραφές του LNB σας.
es: Introduzca su frecuencia de oscilador local de banda baja. Para más información consulte las especificaciones de su LNB.
et: Sisestage kohaliku ostsillaatori madalsagedus. Lisateabe saamiseks vaadake oma LNB spetsifikatsioone.
fa: فرکانس نوسانات محلی باند پایین خود را وارد کنید. برای اطلاعات بیشتر با مشخصات LNB خود مشورت کنید.
fi: Anna matalakaistainen paikallinen oskillaattoritaajuus. Lisätietoja saat LNB:n eritelmistä.
fr: Saisissez votre fréquence d'oscillateur local basse bande. Pour plus d'informations, consultez les spécifications de votre LNB.
fy: Fier jo lege band pleatslike OSCILLATOR-frekwinsje yn. Rieplachtsje mear ynformaasje oer de spesifikaasjes fan jo LNB.
he: הזן את תדירות ה-oscillator המקומי שלך. לקבלת מידע נוסף להתייעץ עם המפרט של LNB שלך.
hr: Unesite frekvenciju lokalnog oscilatora s niskim pojasom. Za više informacija potražite na specifikacijama vašeg LNB -a.
hu: Írja be az alacsony sávú helyi oszcillátor frekvenciáját.További információkért olvassa el az LNB specifikációit.
id: Masukkan frekuensi osilator lokal band rendah Anda. Untuk informasi lebih lanjut, konsultasikan dengan spesifikasi LNB Anda.
is: Sláðu inn lágbandið þitt staðbundna oscillator tíðni. Fyrir frekari upplýsingar hafðu samband við forskriftir LNB þinnar.
ku: Frequenceya Oscillatorê ya herêmî ya xweya kêm binivîse. Ji bo bêtir agahdarî bi taybetmendiyên LNB-ê şêwir bikin.
lt: Įveskite savo mažos juostos vietinį osciliatoriaus dažnį.Norėdami gauti daugiau informacijos, pasitarkite su savo LNB specifikacijomis.
lv: Ievadiet savas zemas joslas lokālā oscilatora frekvenci. Plašāku informāciju meklējiet Jūsu LNB specifikācijās.
nb: Skriv inn din lokale oscillatorfrekvens. For mer informasjon, se spesifikasjonene til LNB.
nl: Voer uw Low Band lokale oscillatorfrequentie in. Raadpleeg de specificaties van uw LNB voor meer informatie.
pl: Wprowadź lokalną częstotliwość oscylatora niskiego pasma. Aby uzyskać więcej informacji, zapoznaj się z specyfikacjami LNB.
pt: Introduza a frequência do oscilador local da banda baixa. Para mais informações consulte as especificações do seu LNB.
pt_br: Digite a frequência do oscilador local da banda baixa. Para obter mais informações, consulte as especificações do seu LNB.
ro: Introduceți frecvența dvs. de oscilator local cu bandă joasă. Pentru mai multe informații, consultați specificațiile LNB -ului dvs.
sk: Zadajte frekvenciu miestneho oscilátora s nízkym pásmom. Viac informácií nájdete v špecifikáciách vášho LNB.
sl: Vnesite svojo nizko frekvenco oscilatorja z nizkim pasom.Za več informacij se obrnite na specifikacije vašega LNB.
sq: Vendosni frekuencën tuaj të oshilatorit lokal të brezit të ulët. Për më shumë informacion këshillohuni me specifikimet e LNB tuaj.
sr: Унесите своју локалну фреквенцију о осцилаторима ниског опсега. За више информација погледајте спецификације вашег ЛНБ-а.
sv: Ange din låga band lokala oscillatorfrekvens. För mer information, kontakta specifikationerna för din LNB.
th: ใส่ความถี่การสั่นของวงต่ําภายใน เพื่อเพิ่มข้อมูล ดูรายละเอียดของ LNB ของคุณ.
tr: Düşük bant yerel osilatör frekansınızı girin. Daha fazla bilgi için LNB'nizin özelliklerine danışın.
uk: Введіть свою частоту локального осцилятора з низькою смугою. Для отримання додаткової інформації зверніться до специфікацій вашого LNB.
vi: Nhập tần số dao động cục bộ của dải thấp của bạn. Để biết thêm thông tin, hãy tham khảo các thông số kỹ thuật của LNB của bạn.
zh_cn: 输入您的低频段本地振荡器频率。有关更多信息，请咨询您的LNB的规格。

source: Entertainment
ar: الترفيه
bg: Забавление
cs: Zábava
da: Underholdning
de: Unterhaltung
el: Ψυχαγωγία
es: Entretenimiento
fa: سرگرمی
fi: Viihde
fr: Loisirs
fy: Fertier
he: בידור
hr: Zabava
hu: Szórakozás
id: Hiburan
is: Skemmtun
ku: Axaftin
lt: Pramogos
lv: Izklaide
nb: Underholdning
pl: Rozrywka
pt: Entretenimento
pt_br: Entretenimento
ro: Divertisment
ru: Развлечение
sk: Zábava
sl: Zabava
sq: Argëtim
sr: Забава
sv: Underhållning
th: ความ บันเทิง
tr: Eğlence
uk: Розвага
vi: Sự giải trí
zh_cn: 娱乐

source: Entitlements
ar: الاستحقاقات
bg: Права
ca: Assignacions
cs: Nároky
da: Rettigheder
de: Ansprüche
el: Δικαιώματα
es: Títulos
et: Õigused
fa: حق
fi: Tukioikeudet
fr: Droits
fy: Rjochters
he: זכאות
hr: Prava
hu: Jogosultságok
id: Hak
is: Réttindi
ku: Mafdar
lt: Teisės
lv: Tiesības
nb: Navn
nl: Rechten
pl: Uprawnienia
pt: Direitos
pt_br: Direitos
ro: Drepturi
ru: Права
sk: Nároky
sl: Pravice
sq: Të drejtat
sr: Права
sv: Rättigheter
th: คําบรรยายภาพ
tr: Haklar
uk: Права
vi: Quyền lợi
zh_cn: 权利
