Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Alignment of events
ar: مواءمة الأحداث
bg: Подравняване на събитията
ca: Alineament dels esdeveniments
cs: Zarovnání událostí
da: Tilpasning af begivenheder
de: Ausrichtung der Ereignisse
el: Ευθυγράμμιση των εκδηλώσεων
et: Sündmuste joondamine
fa: همسویی وقایع
fi: Tapahtumien linjaus
fr: Alignement des événements
fy: Alignment fan eveneminten
he: גילוי אירועים
hr: Poravnavanje događaja
hu: Az események összehangolása
id: Penyelarasan acara
is: Jöfnun atburða
ku: Rêzkirina bûyeran
lt: Įvykių suderinimas
lv: Notikumu saskaņošana
nb: Justering av hendelser
nl: Afstemming van gebeurtenissen
pl: Wyrównanie wydarzeń
pt: Alinhamento dos acontecimentos
pt_br: Alinhamento de eventos
ro: Alinierea evenimentelor
ru: Выравнивание событий
sk: Zosúladenie udalostí
sl: Poravnava dogodkov
sq: Përafrimi i ngjarjeve
sr: Поравнање догађаја
sv: Inriktning av händelser
th: การจัดวางเหตุการณ์
tr: Etkinliklerin Hizalanması
uk: Вирівнювання подій
vi: Liên kết các sự kiện
zh_cn: 事件的对齐

source: Alignment of service names
ar: إلغاء أسماء الخدمة
bg: Подравняване на имената на услугите
ca: Alineament dels noms de serveis
cs: Zarovnání jmen služeb
da: Tilpasning af tjenestenavne
de: Ausrichtung der Dienstnamen
el: Ευθυγράμμιση ονομάτων υπηρεσιών
et: Teenuste nimede joondamine
fa: تراز کردن نام خدمات
fi: Palvelunimien kohdistaminen
fr: Alignement des noms de service
fy: Alignment fan nammen fan tsjinst
he: שמות שירות
hr: Poravnavanje imena usluga
hu: A szolgáltatási nevek igazítása
id: Penyelarasan Nama Layanan
is: Jöfnun þjónustunafna
ku: Rêzkirina navên karûbarê
lt: Paslaugų pavadinimų suderinimas
lv: Pakalpojumu nosaukumu saskaņošana
nb: Justering av tjenestenavn
nl: Afstemming van servicenamen
pl: Wyrównanie nazw usług
pt: Alinhamento dos nomes de serviço
pt_br: Alinhamento de nomes de serviços
ro: Alinierea numelor de servicii
ru: Выравнивание имен услуг
sk: Zarovnanie názvov služieb
sl: Poravnava imen storitev
sq: Përafrimi i emrave të shërbimeve
sr: Поравнање имена услуга
sv: Anpassning av servicenamn
th: การจัดวางชื่อบริการ
tr: Hizmet Adlarının Hizalanması
uk: Вирівнювання імен послуг
vi: Liên kết tên dịch vụ
zh_cn: 服务名称的对齐

source: All
ar: كل شيء
bg: Всички
ca: Tot
cs: Všechny
da: Alle
de: Alle
el: Ολοι
es: Todos
et: Kõik
fa: همه چیز
fi: Kaikki
fr: Tous
fy: Alle
he: הכל
hr: Sve
hu: Minden
id: Semua
is: Allt
ku: Gişt
lt: Viskas
lv: Visi
nb: Alle
nl: Alle
pl: Wszystko
pt: Tudo
pt_br: Todos
ro: Toate
ru: Все
sk: Všetko
sl: Vse
sq: Të gjithë
sr: Све
sv: Alla
th: ทั้งหมด
tr: Tüm
uk: Все
vi: Tất cả
zh_cn: 全部

source: All Services
ar: جميع الخدمات
bg: Всички услуги
ca: Tots els serveis
cs: Všechny služby
da: Alle tjenester
de: Alle Dienste
el: Όλες οι υπηρεσίες
es: Todos los servicios
et: Kõik teenused
fa: همه خدمات
fi: Kaikki palvelut
fr: Tous services
fy: Alle tsjinsten
he: כל השירותים
hr: Sve usluge
hu: Minden szolgáltatás
id: Semua layanan
is: Öll þjónusta
ku: Hemî karûbar
lt: Visos paslaugos
lv: Visi pakalpojumi
nb: Alle tjenester
nl: Alle diensten
pl: Wszystkie usługi
pt: Todos os Serviços
pt_br: Todos os serviços
ro: Toate serviciile
ru: Все услуги
sk: Všetky služby
sl: Vse storitve
sq: Të gjitha shërbimet
sr: Све услуге
sv: Alla tjänster
th: บริการทั้งหมด
tr: Tüm Hizmetler
uk: Усі послуги
vi: Tất cả các dịch vụ
zh_cn: 所有服务

source: All Softcams will be deinstalled Are you sure ?
ar: جميع البرمجيات ستُبطل هل أنت متأكد؟?
bg: Всички Софткамери ще бъдат деинсталирани Сигурен ли си?
ca: Totes les marques suaus es desinstal·laran Segur?
cs: Všechny softkamery budou deinstalovány Jsi si jistá?
da: Alle Softcams vil blive deinstalleret Er du sikker?
es: Todas las Softcam se desinstalarán ¿Estás seguro?
et: Kõik Softcams eemaldatakse Oled sa kindel?
fa: تمام کلاهبرداری های نرم حذف خواهند شد آیا مطمئن هستید؟?
fi: Kaikki Soft-kamerat poistetaan käytöstä Oletko varma?
fr: Tous les Softcams seront désinstallés Tu es sûr ?
he: כל התוכנות יותקנו אתה בטוח?
hr: Svi će softcams biti deinstalirani Jeste li sigurni?
hu: Az összes softcam -ot deinstally Biztos vagy benne?
lt: Visos minkštos kameros bus diegtos Ar tikrai?
lv: Visi softcams tiks deinstalēts Esi drošs?
nb: Alle Softcams vil bli avinstallert Er du sikker?
nl: Alle softcams zullen worden gedinstalleerd Weet je het zeker?
pl: Wszystkie kamery miękkie zostaną zdeinstalowane Jesteś pewien?
pt: Todas as câmeras Soft serão desinstaladas Tens a certeza?
ru: Все мягкие колышки будут определены Вы уверены ?
sk: Všetky softcams sa budú deinštalovať Si si istý?
sl: Vsi mehki kami bodo deinstalirani Ste prepričani?
sr: Сви софтцами ће бити деинсталирани Јесте ли сигурни?
th: Softcam ทั้งหมดจะถูกถอดการติดตั้ง แน่ใจนะ?
uk: Всі софтики будуть деїнсталь Ви впевнені?
zh_cn: 所有软车都将被卸载 你确定吗 ？

source: All ages
ar: جميع الأعمار
bg: Всички възрасти
ca: Totes les edats
cs: Všechny věkové kategorie
da: Alle aldre
de: Alle Altersgruppen
el: Όλες οι ηλικίες
es: Todas las edades
et: Igas vanuses
fa: تمام سنین
fi: Kaikki ikäluokat
fr: Tous âges
fy: Alle leeftiden
he: כל הגילים
hr: Sve uzraste
hu: Minden korosztály
id: Semua umur
is: Alla aldur
ku: Hemî temen
lt: Visų amžių
lv: Visu vecumu
nb: Alle aldre
nl: Alle leeftijden
pl: W każdym wieku
pt: Todas as idades
pt_br: Todas as idades
ro: Toate vârstele
ru: Все возрасты
sk: Všetky vekové kategórie
sl: Vse starosti
sq: Të gjitha moshat
sr: Све узрасте
sv: Alla åldrar
th: ทุกรุ่น
tr: Her yaş
uk: Всі віки
vi: Mọi lứa tuổi
zh_cn: 所有年龄段

source: All events down
ar: جميع الأحداث
bg: Всички събития надолу
ca: Baixa tots els esdeveniments
cs: Všechny události skončily
da: Alle hændelser ned
de: Alle Ereignisse unten
el: Όλα τα γεγονότα κάτω
es: Todos los eventos abajo
et: Kõik sündmused
fa: همه اتفاقات
fi: Kaikki tapahtumat alas
fr: Tous les événements en baisse
fy: Alle eveneminten omleech
he: כל האירועים מטה
hr: Svi događaji dolje
hu: Minden esemény lefelé
id: Semua acara turun
is: Allir atburðir niðri
ku: Hemû bûyer dakêşin
lt: Visi įvykiai žemyn
lv: Visi notikumi uz leju
nb: Alle hendelser ned
nl: Alle evenementen naar beneden
pl: Wszystkie wydarzenia w dół
pt: Todos os eventos para baixo
pt_br: Todos os eventos baixos
ro: Toate evenimentele în jos
ru: Все события вниз
sk: Všetky udalosti dole
sl: Vsi dogodki navzdol
sq: Të gjitha ngjarjet poshtë
sr: Сви догађаји доле
sv: Alla evenemang nere
th: เหตุการณ์ทั้งหมดลง
tr: Tüm Etkinlikler
uk: Усі події вниз
vi: Tất cả các sự kiện xuống
zh_cn: 所有事件都会下降

source: All events up
ar: جميع الأحداث
bg: Всички събития нагоре
ca: Tots els esdeveniments amunt
cs: Všechny události nahoru
da: Alle begivenheder op
de: Alle Ereignisse hoch
el: Όλα τα γεγονότα επάνω
es: Todos los eventos
et: Kõik sündmused
fa: همه اتفاقات
fi: Kaikki tapahtumat ylös
fr: Tous les événements
fy: Alle eveneminten omheech
he: כל האירועים עולים
hr: Svi događaji gore
hu: Minden esemény fel van
id: Semua acara naik
is: Allir atburðir upp
ku: Hemû bûyerên up
lt: Visi įvykiai aukštyn
lv: Visi notikumi augšup
nb: Alle hendelser oppe
nl: Alle evenementen omhoog
pl: Wszystkie wydarzenia
pt: Todos os eventos para cima
pt_br: Todos os eventos
ro: Toate evenimentele sus
ru: Все события вверх
sk: Všetky udalosti hore
sl: Vsi dogodki
sq: Të gjitha ngjarjet lart
sr: Сви догађаји горе
sv: Alla evenemang uppe
th: เหตุการณ์ทั้งหมดขึ้น
tr: Tüm Etkinlikler
uk: Усі події
vi: Tất cả các sự kiện lên
zh_cn: 所有事件都上升

source: All files
ar: جميع الملفات
bg: Всички файлове
ca: Tots els fitxers
cs: Všechny soubory
da: Alle filer
de: Alle Dateien
el: Όλα τα αρχεία
es: Todos los archivos
et: Kõik failid
fa: همه فایل ها
fi: Kaikki tiedostot
fr: Tous les fichiers
fy: Alle bestannen
he: כל הקבצים
hr: Sve datoteke
hu: Minden fájl
id: Semua file
is: Allar skrár
ku: Hemî pel
lt: Visi failai
lv: Visi faili
nb: Alle filer
nl: Alle bestanden
pl: Wszystkie pliki
pt: Todos os arquivos
pt_br: Todos os arquivos
ro: Toate fișierele
ru: Все файлы
sk: Všetky súbory
sl: Vse datoteke
sq: Të gjitha skedarët
sr: Све датотеке
sv: Alla filer
th: แฟ้มทั้งหมด
tr: Tüm Dosyalar
uk: Всі файли
vi: Tất cả các tập tin
zh_cn: 所有文件

source: All resolutions
ar: جميع القرارات
bg: Всички резолюции
ca: Totes les resolucions
cs: Všechna usnesení
da: Alle beslutninger
de: Alle Vorsätze
el: Όλα τα ψηφίσματα
es: Todas las resoluciones
et: Kõik resolutsioonid
fa: همه قطعنامه ها
fi: Kaikki päätöslauselmat
fr: Toutes les résolutions
fy: Alle resolúsjes
he: כל ההחלטות
hr: Sve rezolucije
hu: Minden állásfoglalás
id: Semua resolusi
is: Allar ályktanir
ku: Hemî biryar
lt: Visos rezoliucijos
lv: Visas rezolūcijas
nb: Alle beslutninger
nl: Alle resoluties
pl: Wszystkie rezolucje
pt: Todas as resoluções
pt_br: Todas as resoluções
ro: Toate rezoluțiile
ru: Все решения
sk: Všetky uznesenia
sl: Vse resolucije
sq: Të gjitha rezolutat
sr: Све резолуције
sv: Alla resolutioner
th: ความละเอียดทั้งหมด
tr: Tüm çözünürlükler
uk: Всі резолюції
vi: Tất cả các nghị quyết
zh_cn: 所有决议

source: All satellites 1 (USALS)
ar: جميع السواتل
bg: Всички сателити 1 (USALS)
ca: Tots els satèl· lits 1 (USALS)
cs: Všechny satelity 1 (USALS)
da: Alle satellitter 1 (USALS)
de: Alle Satelliten 1 (USALS)
el: Όλοι οι δορυφόροι 1 (USALS)
es: Todos los satélites 1 (USALS)
et: Kõik satelliidid 1 (USALS)
fa: تمام ماهواره های 1 (USALS)
fi: Kaikki satelliitit 1 (USALS)
fr: Tous les satellites 1 (USALS)
fy: Alle satelliten 1 (USALS)
he: לוויינים 1 (USALS)
hr: Svi sateliti 1 (USALS)
hu: Minden műhold 1 (USALS)
id: Semua Satelit 1 (Usals)
is: Öll gervitungl 1 (Usals)
ku: Hemî Satelît 1 (Usals)
lt: Visi palydovai 1 (USAL)
lv: Visi satelīti 1 (USALS)
nb: Alle satellitter 1 (USALS)
nl: Alle satellieten 1 (USAL)
pl: Wszystkie satelity 1 (USA)
pt: Todos os satélites 1 (USALS)
pt_br: Todos os satélites 1 (Usos)
ro: Toți sateliții 1 (usals)
ru: Все спутники 1 (USAL)
sk: Všetky satelity 1 (Používa)
sl: Vsi sateliti 1 (USALS)
sq: Të gjithë satelitët 1 (usals)
sr: Сви сателити 1 (УСАЛС)
sv: Alla satelliter 1 (usals)
th: ดาวเทียมทั้งหมด 1 (USALS)
tr: Tüm uydular 1 (USALS)
uk: Всі супутники 1 (USALS)
vi: Tất cả các vệ tinh 1 (USALS)
zh_cn: 所有卫星1（用户）

source: All satellites 2 (USALS)
ar: جميع السواتل
bg: Всички сателити 2 (USALS)
ca: Tots els satèl· lits 2 (USALS)
cs: Všechny satelity 2 (USALS)
da: Alle satellitter 2 (USALS)
de: Alle Satelliten 2 (USALS)
el: Όλοι οι δορυφόροι 2 (USALS)
es: Todos los satélites 2 (USALS)
et: Kõik satelliidid 2 (USALS)
fa: تمام ماهواره های 2 (USALS)
fi: Kaikki satelliitit 2 (USALS)
fr: Tous les satellites 2 (USALS)
fy: Alle satelliten 2 (USALS)
he: כל הלוויינים 2 (USALS)
hr: Svi sateliti 2 (USALS)
hu: Minden műhold 2 (USALS)
is: Öll gervitungl 2 (Usals)
ku: Hemî Satellites 2 (Usals)
lt: Visi palydovai 2 (USAL)
lv: Visi pavadoņi 2 (USALS)
nb: Alle satellitter 2 (USALS)
nl: Alle satellieten 2 (USAL)
pl: Wszystkie satelity 2 (USA)
pt: Todos os satélites 2 (USALS)
pt_br: Todos os satélites 2 (EUA)
ro: Toți sateliții 2 (USALS)
ru: Все спутники 2 (USAL)
sk: Všetky satelity 2 (Používa)
sl: Vsi sateliti 2 (USALS)
sq: Të gjithë satelitët 2 (usals)
sr: Сви сателити 2 (УСАЛС)
sv: Alla satelliter 2 (usals)
th: ดาวเทียมทั้งหมด 2 (USALS)
tr: Tüm Uydular 2 (USALS)
uk: Всі супутники 2 (USALS)
vi: Tất cả các vệ tinh 2 (USALS)
zh_cn: 所有卫星2（用户）

source: All satellites 3 (USALS)
ar: جميع السواتل
bg: Всички сателити 3 (USALS)
ca: Tots els satèl· lits 3 (USALS)
cs: Všechny satelity 3 (USALS)
da: Alle satellitter 3 (USALS)
de: Alle Satelliten 3 (USALS)
el: Όλοι οι δορυφόροι 3 (USALS)
es: Todos los satélites 3 (USALS)
et: Kõik satelliidid 3 (USALS)
fa: تمام ماهواره های 3 (USLS)
fi: Kaikki satelliitit 3 (USALS)
fr: Tous les satellites 3 (USALS)
fy: Alle satelliten 3 (USALS)
he: כל הלוויינים 3 (USALS)
hr: Svi sateliti 3 (USALS)
hu: Minden műhold 3 (USALS)
is: Öll gervitungl 3 (Usals)
ku: Hemî Satellites 3 (usal)
lt: Visi palydovai 3 (USAL)
lv: Visi satelīti 3 (USALS)
nb: Alle satellitter 3 (USAS)
nl: Alle satellieten 3 (USAL)
pl: Wszystkie satelity 3 (USA)
pt: Todos os satélites 3 (USALS)
pt_br: Todos os satélites 3 (Usos)
ro: Toți sateliții 3 (usals)
ru: Все спутники 3 (USAL)
sk: Všetky satelity 3 (Používa)
sl: Vsi sateliti 3 (USALS)
sq: Të gjithë satelitët 3 (usals)
sr: Сви сателити 3 (УСАЛС)
sv: Alla satelliter 3 (USALS)
th: ดาวเทียมทั้งหมด 3 (USALS)
tr: Tüm uydular 3 (USALS)
uk: Всі супутники 3 (USALS)
vi: Tất cả các vệ tinh 3 (USALS)
zh_cn: 所有卫星3（用户）

source: All satellites 4 (USALS)
ar: جميع السواتل
bg: Всички сателити 4 (САЩ)
ca: Tots els satèl· lits 4 (USALS)
cs: Všechny satelity 4 (USALS)
da: Alle satellitter 4 (USALS)
de: Alle Satelliten 4 (USALS)
el: Όλοι οι δορυφόροι 4 (USALS)
es: Todos los satélites 4 (USALS)
et: Kõik satelliidid 4 (USALS)
fa: تمام ماهواره های 4 (USLS)
fi: Kaikki satelliitit 4 (USALS)
fr: Tous les satellites 4 (USALS)
fy: Alle satelliten 4 (USALS)
he: כל הלוויינים 4 (USALS)
hr: Svi sateliti 4 (USALS)
hu: Minden műhold 4 (USALS)
id: Semua Satelit 4 (Usals)
is: Öll gervitungl 4 (Usals)
ku: Hemî Satellites 4 (Usals)
lt: Visi palydovai 4 (USAL)
lv: Visi satelīti 4 (USALS)
nb: Alle satellitter 4 (USALS)
nl: Alle satellieten 4 (USAL)
pl: Wszystkie satelity 4 (USA)
pt: Todos os satélites 4 (USALS)
pt_br: Todos os satélites 4 (EUA)
ro: Toți sateliții 4 (usals)
ru: Все спутники 4 (USAL)
sk: Všetky satelity 4 (Používa)
sl: Vsi sateliti 4 (USALS)
sq: Të gjithë satelitët 4 (usals)
sr: Сви сателити 4 (УСАЛС)
sv: Alla satelliter 4 (USALS)
th: ดาวเทียมทั้งหมด 4 (USALS)
tr: Tüm uydular 4 (USALS)
uk: Всі супутники 4 (USALS)
vi: Tất cả các vệ tinh 4 (USALS)
zh_cn: 所有卫星4（用户）

source: All services provider
ar: جميع مقدمي الخدمات
bg: Всички доставчици на услуги
ca: Tots els proveïdors de serveis
cs: Poskytovatel všech služeb
da: Alle tjenesteudbydere
de: Alle Dienstleistungsanbieter
el: Όλος ο πάροχος υπηρεσιών
es: Todos los servicios prestados
et: Kõik teenuseosutajad
fa: تمام ارائه دهنده خدمات
fi: Kaikki palveluntarjoajat
fr: Tous les prestataires de services
fy: Alle tsjinsten Fersoarger
he: כל ספק השירותים
hr: Svi davatelj usluga
hu: Minden szolgáltató
id: Semua penyedia layanan
is: Allur þjónustuaðili
ku: Hemî karûbarên pêşkêşvan
lt: Visas paslaugų teikėjas
lv: Visi pakalpojumu sniedzēji
nb: Alle tjenesteleverandører
nl: Alle dienstenaanbieder
pl: Wszystkie usługodawcy
pt: Todos os prestadores de serviços
pt_br: Provedor de todos os serviços
ro: Toate furnizorul de servicii
ru: Все поставщики услуг
sk: Všetci poskytovateľ služieb
sl: Vse ponudnike storitev
sq: Të gjithë ofruesin e shërbimeve
sr: Све добављача услуга
sv: All tjänsteleverantör
th: ผู้ให้บริการบริการทั้งหมด
tr: Tüm Hizmet Sağlayıcısı
uk: Весь постачальник послуг
vi: Tất cả các nhà cung cấp dịch vụ
zh_cn: 所有服务提供商

source: All supported
ar: جميع الدعم
bg: Всички подкрепени
ca: Tot acceptat
cs: Všechny podporované
da: Alle understøttede
de: Alle unterstützt
el: Όλα υποστηριζόμενα
et: Toetatud
fa: همه پشتیبانی
fi: Kaikki tuetut
fr: Tous pris en charge
fy: Allegear stipe
he: הכל נתמך
hr: Sve podržano
hu: Minden támogatott
id: Semua didukung
is: Allir studdir
ku: Hemî piştgirî kirin
lt: Visi palaikomi
lv: Visi atbalstīti
nb: Alle støttede
nl: Allemaal ondersteund
pl: Wszystkie obsługiwane
pt: Todos suportados
pt_br: Todos suportados
ro: Toate susținute
ru: Все поддерживаются
sk: Všetky podporované
sl: Vsi podprti
sq: Të gjithë të mbështetur
sr: Сви подржани
sv: Allt stöds
th: รองรับทั้งหมด
tr: Tüm destekleniyor
uk: Всі підтримувані
vi: Tất cả được hỗ trợ
zh_cn: 所有人都得到了支持

source: Allocate
bg: Разпределяне
ca: Allocatestar name
cs: Přidělování
da: Allokér
de: Zuweisen
el: Διανέμω
et: Eralda
fi: Allokaaatti
fy: Tapartsje
hr: Izdvojiti
hu: Kioszt
id: Mengalokasikan
is: Úthluta
ku: Pardan
lt: Paskirstyti
lv: Alokāts
nl: Toewijzen
pl: Przeznaczyć
pt: Alocar
pt_br: Alocar
ro: Aloca
ru: Распределять
sk: Prideliť
sl: Dodelite
sq: Caktoj
sr: Доделити
sv: Fördela
th: การจอง
tr: Tahsis etmek
uk: Розподіляти
vi: Phân bổ
zh_cn: 分配

source: Allocate a number to the physical LNB you are configuring. You will be able to select this LNB again for other satellites (e.g. motorized dishes) to save setting up the same LNB multiple times.
ar: شغلي رقماً للجهاز المغناطيسي الفيزيائي الذي تقومين به ستكون قادراً على إختيار هذه الـ "إن بي" مجدداً لسواتل أخرى (مثل الأطباق المتحركة) لإنقاذ إنشاء نفس الـ "إن بي" عدة مرات.
bg: Насочете число към физическата LNB, която конфигурирате. Вие ще бъдете в състояние да изберете този LNB отново за други сателити (напр. моторни ястия), за да запазите създаването на същия LNB няколко пъти.
ca: Assigna un número al LNB físic que estàs configurant. Podeu seleccionar aquest LNB altra vegada per altres satèl· lits (p. ex. plats motoritzats) per a desar la mateixa LNB múltiples vegades.
cs: Přidělte číslo fyzické LNB, kterou konfigurujete. Tuto LNB můžete opět vybrat pro jiné satelity (např. motorizované nádobí), které ušetří nastavení stejné LNB několikrát.
da: Allocate et nummer til den fysiske LNB du konfigurerer. Du vil være i stand til at vælge denne LNB igen til andre satellitter (f.eks. motoriserede retter) for at gemme opsætning af den samme LNB flere gange.
de: Weisen Sie eine Nummer dem physischen LNB zu, das Sie konfigurieren. Sie können dieses LNB erneut für andere Satelliten (z. B. motorisierte Gerichte) auswählen, um das Einrichten der gleichen LNB mehrmals zu sparen.
el: Διαθέστε έναν αριθμό στο φυσικό LNB που ρυθμίζετε. Θα μπορείτε να επιλέξετε ξανά αυτό το LNB για άλλους δορυφόρους (π.χ. μηχανοκίνητα πιάτα) για να αποθηκεύσετε τη ρύθμιση του ίδιου LNB πολλές φορές.
es: Asignar un número al LNB físico que está configurando. Usted será capaz de seleccionar este LNB de nuevo para otros satélites (por ejemplo, platos motorizados) para guardar la configuración del mismo LNB varias veces.
et: Määra number füüsilisele LNB-le, mida sa seadistad. Saate selle LNB uuesti valida teiste satelliitide jaoks (nt motoriseeritud taldrikud), et salvestada sama LNB seadistamine mitu korda.
fa: یک شماره را به LNB فیزیکی که می شناسید، اختصاص دهید. شما می توانید این LNB را دوباره برای ماهواره های دیگر (به عنوان مثال غذاهای موتوری) انتخاب کنید تا چندین بار همان LNB را ذخیره کنید.
fi: Allocate numero fyysiseen LNB määrittelet. Voit valita tämän LNB:n uudelleen muihin satelliitteihin (esim. moottoroituihin astioihin) saman LNB:n perustamisen pelastamiseksi useita kertoja.
fr: Allouez un numéro au LNB physique que vous configurez. Vous serez en mesure de sélectionner cette LNB à nouveau pour d'autres satellites (par exemple des plats motorisés) pour économiser la configuration de la même LNB plusieurs fois.
fy: Tawize in nûmer oan 'e fysike LNB dy't jo konfigurearje. Jo sille dizze LNB opnij kinne selektearje foar oare satelliten (bgl. Motorized gerjochten) om te bewarjen dat it ynstellen fan deselde LNB meardere kearen
he: הזן מספר ל-LNB הפיזי שאתה מבסס. תוכל לבחור את ה-LNB שוב עבור לווינים אחרים (למשל מנות ממונעות) כדי לשמור על אותו מספר פעמים.
hr: Dodijelite broj fizičkom LNB -u koji konfigurirate. Moći ćete ponovo odabrati ovaj LNB za ostale satelite (npr. Motorizirana jela) kako biste uštedjeli postavljanje istog LNB -a više puta.
hu: Helyezzen el egy számot a konfigurált fizikai LNB -hez.Megint kiválaszthatja ezt az LNB -t más műholdakhoz (például motorizált edények), hogy ugyanazt az LNB -t többször megtakarítsák.
id: Alokasikan angka ke LNB fisik yang Anda konfigurasi. Anda akan dapat memilih LNB ini lagi untuk satelit lain (mis. Piringan bermotor) untuk menghemat pengaturan LNB yang sama beberapa kali.
is: Úthlutaðu númeri til líkamlegs LNB sem þú ert að stilla. Þú verður að geta valið þetta LNB aftur fyrir aðra gervitungl (t.d. vélknúna rétti) til að vista uppsetningu sama LNB margoft.
ku: Hejmarek ji lnb fîzîkî ya ku hûn mîheng dikin veqetînin. Hûn ê bikaribin vê LNB-ê dîsa ji bo satelîtên din hilbijêrin (mînak. Dishes motorized) da ku heman demên LNB-ê hilînin.
lt: Skirkite skaičių fiziniam LNB, kurį konfigūruojate.Galėsite dar kartą pasirinkti šį LNB kitiems palydovams (pvz., Stotiniams patiekalams), kad galėtumėte išsaugoti tą patį LNB nustatymą kelis kartus.
lv: Norādīt numuru uz fizisko LNB jums ir konfigurēšana. Jūs varēsiet vēlreiz izvēlēties šo LNB citiem pavadoņiem (piemēram, motorizētiem ēdieniem), lai saglabātu tās pašas LNB uzstādīšanu vairākas reizes.
nb: Tilordne et tall til den fysiske LNB du konfigurerer. Du vil være i stand til å velge denne LNB igjen for andre satellitter (f.eks motoriserte retter) for å spare å sette opp samme LNB flere ganger.
nl: Wijs een nummer toe aan de fysieke LNB die u configureert. U kunt deze LNB opnieuw selecteren voor andere satellieten (bijv. Gemotoriseerde gerechten) om meerdere keren op het instellen van dezelfde LNB op te slaan.
pl: Przydzielić numer do fizycznego konfiguracji LNB. Będziesz mógł ponownie wybrać ten LNB dla innych satelitów (np. Naczyń zmotoryzowanych), aby wielokrotnie zapisać konfigurację tego samego LNB.
pt: Alocar um número ao LNB físico que você está configurando. Você será capaz de selecionar este LNB novamente para outros satélites (por exemplo, pratos motorizados) para salvar a configuração do mesmo LNB várias vezes.
pt_br: ALoque um número para o LNB físico que você está configurando. Você poderá selecionar este LNB novamente para outros satélites (por exemplo, pratos motorizados) para salvar a configuração do mesmo LNB várias vezes.
ro: Alocați un număr la LNB -ul fizic pe care îl configurați. Veți putea selecta din nou acest LNB pentru alți sateliți (de exemplu, vase motorizate) pentru a salva configurarea aceluiași LNB de mai multe ori.
ru: Выделите число на физический LNB, который вы настраиваете. Вы сможете снова выбрать этот LNB для других спутников (например, моторизованных блюд), чтобы сохранить настройку одного и того же LNB.
sk: Prideľte číslo na fyzickú LNB, ktorú konfigurujete. Túto LNB budete môcť znova vybrať pre ďalšie satelity (napr. Motorizované riady), aby ste uložili nastavenie toho istého LNB viackrát.
sl: Dodelite številko fizičnega LNB, ki ga konfigurirate.To LNB boste lahko znova izbrali za druge satelite (npr. Motorne jedi), da boste večkrat shranili nastavitev istega LNB.
sq: Alokoni një numër në LNB fizike që po konfiguroni. Ju do të jeni në gjendje të zgjidhni këtë LNB përsëri për satelitët e tjerë (p.sh. enët e motorizuara) për të kursyer vendosjen e të njëjtit LNB shumë herë.
sr: Доделите број физичком ЛНБ-у који конфигуришете. Поново ћете моћи да одаберете овај ЛНБ за остале сателите (нпр. Моторизована јела) да бисте сачували постављање исте ЛНБ више пута.
sv: Tilldela ett nummer till den fysiska LNB du konfigurerar. Du kommer att kunna välja denna LNB igen för andra satelliter (t.ex. motoriserade rätter) för att spara att ställa in samma LNB flera gånger.
th: จัดเรียงหมายเลขไปที่ LNB ทางกายภาพ คุณกําลังปรับแต่ง คุณจะสามารถเลือก LNB นี้อีกครั้งสําหรับดาวเทียมอื่น ๆ (เช่น จานมอเตอร์) เพื่อบันทึกการตั้งค่า LNB เดิมหลายครั้ง.
tr: Yapılandırdığınız fiziksel LNB'ye bir sayı tahsis edin. Aynı LNB'yi birden çok kez ayarlamak için diğer uydular (örn. Motorlu yemekler) için bu LNB'yi tekrar seçebileceksiniz.
uk: Виділіть число на фізичний LNB, який ви налаштовуєте. Ви зможете знову вибрати цей LNB для інших супутників (наприклад, моторизованих страв), щоб зберегти налаштування одного і того ж LNB кілька разів.
vi: Phân bổ một số cho LNB vật lý bạn đang định cấu hình. Bạn sẽ có thể chọn LNB này một lần nữa cho các vệ tinh khác (ví dụ: các món ăn có cơ giới) để tiết kiệm thiết lập cùng LNB nhiều lần.
zh_cn: 将一个数字分配给您要配置的物理LNB。您将能够再次选择此LNB作为其他卫星（例如电动菜肴），以节省多次设置同一LNB。

source: Allow 10bit
de: 10bit zulassen
el: Επιτρέψτε το 10bit
fy: 10bit tastean
hr: Dopustiti 10 -bitni
id: Izinkan 10bit
is: Leyfa 10bit
ku: Destûrê bide 10
lt: Leisti 10bit
nl: Sta 10 bit toe
pl: Pozwól 10 -bitom
pt_br: Permitir 10 bits
ro: Permiteți 10 biți
ru: Разрешить 10 -бит
sk: Povoliť 10bit
sq: Lejo 10bit
sr: Дозволите 10бит
sv: Tillåt 10bit
tr: 10bit'e izin ver
uk: Дозволити 10 -біт
vi: Cho phép 10 bit
