Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: When enabled, SDT, BAT data will be included in http streams.
bg: Когато са включени, данните за НДНТ ще бъдат включени в интернет потоците.
ca: Quan està habilitat, les dades SDT, BAT s' inclouran en fluxos http. Name.
cs: Pokud je povoleno, údaje o BAT budou zahrnuty do toků http.
da: Når det er aktiveret, vil SDT, BAT-data blive inkluderet i http-strømme.
de: Wenn Sie aktiviert sind, werden SDT -Fledermausdaten in HTTP -Streams enthalten.
el: Όταν ενεργοποιηθεί, SDT, τα δεδομένα BAT θα συμπεριληφθούν σε ροές HTTP.
es: Cuando esté habilitado, SDT, los datos BAT se incluirán en las secuencias http.
et: Kui see on lubatud, lisatakse SDT ja PVT andmed HTTP voogudesse.
fa: هنگامی که فعال، SDT، داده های BAT در جریان های http گنجانده خواهد شد.
fi: Jos käytettävissä, SDT, BAT-tiedot sisällytetään http-virtoihin.
fr: Une fois activée, les données SDT, MTD seront incluses dans les flux http.
fy: As ynskeakele, SDT, BAT-gegevens sille wurde opnommen yn http Streams.
he: כאשר מופעל, SDT, BAT נתונים ייכללו בזרמים.
hr: Kad je omogućen, SDT, podaci o BAT -u bit će uključeni u HTTP tokove.
hu: Ha engedélyezve van, az SDT, a BAT -adatok szerepelnek a HTTP patakokba.
id: Saat diaktifkan, SDT, data BAT akan dimasukkan dalam aliran HTTP.
is: Þegar það er virkt, SDT, verða BAT gögn með í HTTP straumum.
ku: Dema ku çalakkirî, SDT, daneya bat dê di stûyên HTTP de were nav kirin.
lt: Kai įjungta, SDT, šikšnosparnių duomenys bus įtraukti į HTTP srautus.
lv: Ja ieslēgts, SDT, LPTP dati tiks iekļauti http plūsmā.
nb: Hvis aktivert SDT, vil BAT-data bli inkludert i http-strømmer.
nl: Indien ingeschakeld, SDT, worden BAT -gegevens opgenomen in HTTP -streams.
pl: Po włączeniu SDT dane BAT zostaną uwzględnione w strumieniach HTTP.
pt: Quando ativado, SDT, os dados MTD serão incluídos em fluxos http.
pt_br: Quando ativado, o SDT, os dados do BAT serão incluídos nos fluxos HTTP.
ro: Când sunt activate, SDT, datele BAT vor fi incluse în fluxurile HTTP.
ru: При включении, SDT, данные BAT будут включены в HTTP -потоки.
sk: Ak je povolený, SDT, údaje BAT budú zahrnuté do tokov HTTP.
sl: Ko so omogočeni, SDT, bodo podatki o netopirju vključeni v tokove HTTP.
sq: Kur të aktivizohet, të dhënat SDT, BAT do të përfshihen në rrjedhat HTTP.
sr: Када је омогућен, СДТ, подаци шишмиша биће укључени у ХТТП стреаме.
sv: När det är aktiverat kommer SDT, BAT -data att inkluderas i HTTP -strömmar.
th: เมื่อเปิดใช้งาน SDT จะมีการรวมข้อมูล DAT ไว้ใน http ลําธาร.
tr: Etkinleştirildiğinde, SDT, BAT verileri HTTP akışlarına dahil edilecektir.
uk: Якщо ввімкнено, SDT, дані BAT будуть включені до потоків HTTP.
vi: Khi được bật, dữ liệu SDT, BAT sẽ được bao gồm trong các luồng HTTP.
zh_cn: 启用时，SDT，BAT数据将包含在HTTP流中。

source: When enabled, a new Zap timer will be created with activated end time.
ar: وعندما يُمكّن من ذلك، سيُنشأ موقّع جديد من الزبدة بتوقيت نهائي مفعّل.
bg: При включване ще бъде създаден нов таймер Zap с активирано крайно време.
ca: Quan està habilitat, es crearà un nou temporitzador de Zap amb temps activat.
cs: Pokud je zapnuto, vytvoří se nový časovač Zap s aktivovaným časem ukončení.
da: Når aktiveret, vil en ny Zap timer blive oprettet med aktiveret sluttidspunkt.
de: Wenn es aktiviert ist, wird ein neuer Zap -Timer mit aktivierter Endzeit erstellt.
el: Όταν ενεργοποιηθεί, θα δημιουργηθεί ένας νέος χρονοδιακόπτης ZAP με ενεργοποιημένο χρόνο λήξης.
es: Cuando esté habilitado, se creará un nuevo temporizador Zap con el tiempo final activado.
et: Sisselülitamisel luuakse uus Zap-taimer aktiveeritud lõpuajaga.
fa: هنگامی که فعال می شود، یک تایمر جدید Zap با زمان نهایی فعال ایجاد می شود.
fi: Kun käytössä, uusi Zap ajastin luodaan aktivoidulla pääteajalla.
fr: Une fois activé, un nouveau minuteur Zap sera créé avec l'heure de fin activée.
fy: As ynskeakele, sil in nije ZAP-timer oanmakke wurde mei aktiveare eindtiid.
he: כאשר ניתן, זאפה חדש ייווצר עם זמן קצה מופעל.
hr: Kad je omogućeno, stvorit će se novi Zap tajmer s aktiviranim vremenom završetka.
hu: Ha engedélyezve van, új ZAP időzítőt hoznak létre az aktivált végidővel.
id: Saat diaktifkan, timer ZAP baru akan dibuat dengan waktu akhir yang diaktifkan.
is: Þegar það er virkt verður nýr ZAP tímamælir búinn til með virkum lokatíma.
ku: Dema ku hûn bêne çalak kirin, demjimêrek nû ya Zap dê bi dema dawiya çalak were afirandin.
lt: Kai įjungta, bus sukurtas naujas 'Zap' laikmatis su aktyvuotu pabaigos laiku.
lv: Kad ieslēgts, tiks izveidots jauns Zap taimeris ar aktivizēto beigu laiku.
nb: Når aktivert, vil en ny Zap timer opprettes med aktivert slutttid.
nl: Wanneer ingeschakeld, wordt een nieuwe ZAP -timer gemaakt met geactiveerde eindtijd.
pl: Po włączeniu zostanie utworzony nowy licznik ZAP z aktywowanym czasem zakończenia.
pt: Quando habilitado, um novo timer Zap será criado com o tempo final ativado.
pt_br: Quando ativado, um novo timer ZAP será criado com o horário de término ativado.
ro: Când este activat, va fi creat un nou cronometru ZAP cu timpul final activat.
ru: При включении будет создан новый таймер ZAP с активированным временем окончания.
sk: Ak je povolený, vytvorí sa nový časovač ZAP s aktivovaným časom konca.
sl: Ko je omogočeno, bo z aktiviranim končnim časom ustvarjen nov časovnik ZAP.
sq: Kur të aktivizohet, një kohëmatës i ri ZAP do të krijohet me kohën e aktivizuar të përfundimit.
sr: Када је омогућено, са активираном крајњем временом биће створен нови тајмер за Зап.
sv: När det är aktiverat skapas en ny ZAP -timer med aktiverad sluttid.
th: หากเปิดใช้ จะมีการสร้างตัวจับเวลา Sep ใหม่ด้วยเวลาสิ้นสุดที่ทํางานอยู่.
tr: Etkinleştirildiğinde, etkinleştirilmiş bitiş süresi ile yeni bir ZAP zamanlayıcısı oluşturulacaktır.
uk: Якщо ввімкнено, новий таймер ZAP буде створений з активованим кінцевим часом.
vi: Khi được bật, bộ hẹn giờ ZAP mới sẽ được tạo với thời gian kết thúc được kích hoạt.
zh_cn: 启用后，将使用激活的结束时间创建一个新的ZAP计时器。

source: When enabled, a pop up message will be shown when a movie has finished and the next one will start.
ar: عندما يُمكّن من ذلك، ستُظهر رسالة عندما يُنهي فيلم وسيبدأ الفيلم التالي.
bg: Когато е включено, ще бъде показано съобщение, когато филмът е завършен и следващият ще започне.
ca: Quan està habilitat, apareixerà un missatge emergent quan s' acabi una pel· lícula i el següent s' iniciarà.
cs: Když je zapnuto, zobrazí se pop-up zpráva, když film skončí a další začne.
da: Når det er aktiveret, vil en pop up besked blive vist når en film er færdig og den næste vil starte.
de: Wenn es aktiviert ist, wird eine Pop -up -Nachricht angezeigt, wenn ein Film fertig ist und der nächste beginnt.
el: Όταν ενεργοποιηθεί, θα εμφανιστεί ένα μήνυμα αναδυόμενου μηνύματος όταν μια ταινία έχει τελειώσει και η επόμενη θα ξεκινήσει.
es: Cuando esté habilitado, se mostrará un mensaje emergente cuando una película haya terminado y la siguiente comenzará.
et: Sisselülitamisel näidatakse hüpikakent, kui film on lõppenud ja järgmine algab.
fa: هنگامی که فعال می شود، یک پیام پاپ نشان داده خواهد شد که یک فیلم به پایان رسیده و دیگری شروع خواهد شد.
fi: Kun käytössä, ponnahdusikkunan viesti näytetään, kun elokuva on valmis ja seuraava alkaa.
fr: Une fois activé, un message pop up sera affiché lorsqu'un film aura fini et le prochain commencera.
fy: As ynskeakele, sil in pop-upberjocht wurde toand as in film is foltôge en de folgjende sil begjinne.
he: כאשר ניתן, מסר פופ יופיע כאשר הסרט הסתיים, והשני יתחיל.
hr: Kad je omogućeno, prikazat će se skočna poruka kada je film završio, a sljedeći će započeti.
hu: Ha engedélyezve van, akkor egy felbukkanó üzenet jelenik meg, amikor egy film befejeződött, és a következő elindul.
id: Saat diaktifkan, pesan pop up akan ditampilkan ketika film telah selesai dan yang berikutnya akan dimulai.
is: Þegar það er virkt verða sprettiglugga sýnd þegar kvikmynd er lokið og sú næsta mun byrja.
ku: Gava ku çalak e, dê gava fîlimek qediya û ya din jî dê dest pê bike peyamek pop.
lt: Kai įjungta, pasirodys iššokantis pranešimas, kai filmas bus baigtas, o kitas prasidės.
lv: Kad ieslēgts, parādīsies uznirstošais ziņojums, kad filma būs pabeigta un nākamā sāksies.
nb: Når det er aktivert, vil en popup-melding vises når en film er ferdig og den neste starter.
nl: Wanneer ingeschakeld, wordt een pop -upbericht getoond wanneer een film is voltooid en de volgende start.
pl: Po włączeniu wyskakujący komunikat zostanie wyświetlony po zakończeniu filmu, a następny rozpocznie się.
pt: Quando activado, será mostrada uma mensagem pop- up quando um filme terminar e o próximo começar.
pt_br: Quando ativado, uma mensagem pop -up será mostrada quando um filme terminar e o próximo começará.
ro: Când este activat, un mesaj pop up va fi afișat atunci când un film a terminat și următorul va începe.
ru: При включении всплывающее сообщение будет отображаться, когда закончится фильм, а следующий начнется.
sk: Po povolení sa zobrazí vyskakovacia správa, keď sa film skončí a ďalší sa začne.
sl: Ko je omogočeno, bo prikazano pojavno sporočilo, ko se film konča in se bo začel naslednji.
sq: Kur të aktivizohet, një mesazh pop up do të shfaqet kur të ketë mbaruar një film dhe tjetri do të fillojë.
sr: Када је омогућено, појавиће се скочна порука када је филм завршио и следећи ће почети.
sv: När det är aktiverat kommer ett pop -up -meddelande att visas när en film är klar och nästa startar.
th: หากเปิดใช้ จะมีการแสดงข้อความผุดขึ้น เมื่อสร้างภาพยนตร์เสร็จแล้ว และฉบับถัดไปจะเริ่มทํางาน.
tr: Etkinleştirildiğinde, bir film bittiğinde ve bir sonraki film başlayacak bir pop -up mesajı gösterilecektir.
uk: Коли ввімкнено, спливаюче повідомлення буде показано, коли фільм закінчиться, а наступний розпочнеться.
vi: Khi được bật, một tin nhắn bật lên sẽ được hiển thị khi một bộ phim kết thúc và phần tiếp theo sẽ bắt đầu.
zh_cn: 启用后，将在电影完成后显示弹出消息，而下一部将启动。

source: When enabled, a pop up message will be shown when a recording starts.
ar: وعندما يُمكّن من ذلك، ستُظهر رسالة عندما يبدأ التسجيل.
bg: Когато е активирано, ще бъде показано съобщение за изскачане при стартиране на записа.
ca: Quan està habilitat, apareixerà un missatge emergent quan comenci una gravació.
cs: Pokud je zapnuto, zobrazí se při spuštění záznamu pop up zpráva.
da: Når det er aktiveret, vil en pop-up besked blive vist når en optagelse starter.
de: Wenn es aktiviert ist, wird eine Pop -up -Nachricht angezeigt, wenn eine Aufzeichnung beginnt.
el: Όταν ενεργοποιηθεί, θα εμφανιστεί ένα μήνυμα αναδυόμενου μηνύματος όταν ξεκινά μια εγγραφή.
es: Cuando esté habilitado, se mostrará un mensaje emergente cuando comience una grabación.
et: Sisselülitamisel näidatakse salvestuse käivitamisel hüpikakent.
fa: هنگامی که فعال می شود، یک پیام پاپ نشان داده می شود که ضبط شروع می شود.
fi: Kun käytössä, ponnahdusviesti näytetään nauhoituksen alkaessa.
fr: Une fois activé, un message pop up sera affiché quand un enregistrement commencera.
fy: As ynskeakele, sil in pop-upberjocht wurde toand as in opname begjint.
he: כאשר ניתן, הודעת פופ תופיע כאשר מתחיל להקליט.
hr: Kad je omogućeno, prikazat će se skočna poruka kada započne snimak.
hu: Ha engedélyezve van, akkor egy felbukkanó üzenet jelenik meg, amikor a felvétel elindul.
id: Saat diaktifkan, pesan pop up akan ditampilkan ketika rekaman dimulai.
is: Þegar það er virkt verða sprettiglugga sýnd þegar upptaka byrjar.
ku: Dema ku çalakkirin, gava ku tomarkirinê dest pê dike dê peyamek pop-ê were nîşandan.
lt: Kai įjungta, pasirodymas bus rodomas iššokantis pranešimas.
lv: Kad ieslēgts, sākot ierakstu, tiks rādīta pielecoša vēstule.
nb: Når det er aktivert, vises en popup-melding når et opptak starter.
nl: Wanneer ingeschakeld, wordt een pop -upbericht getoond wanneer een opname begint.
pl: Po włączeniu komunikat wyskakujący zostanie wyświetlony po rozpoczęciu nagrywania.
pt: Quando estiver activo, será mostrada uma mensagem pop- up quando uma gravação começar.
pt_br: Quando ativado, uma mensagem pop -up será mostrada quando uma gravação iniciar.
ro: Când este activat, va fi afișat un mesaj pop -up la începerea unei înregistrări.
ru: При включении всплывающее сообщение будет отображаться, когда начнется запись.
sk: Po povolení sa pri spustení záznamu zobrazí vyskakovacia správa.
sl: Ko je omogočeno, bo prikazano pojavno sporočilo, ko se začne snemanje.
sq: Kur aktivizohet, një mesazh pop up do të tregohet kur të fillojë një regjistrim.
sr: Када је омогућено, појавиће се скочна порука када се покрене снимак.
sv: När det är aktiverat kommer ett pop -up -meddelande att visas när en inspelning startar.
th: หากเปิดใช้ จะมีการแสดงข้อความผุดขึ้น เมื่อเริ่มทําการบันทึกเสียง.
tr: Etkinleştirildiğinde, bir kayıt başladığında bir açılır mesaj gösterilir.
uk: Якщо ввімкнено, спливаюче повідомлення буде показано, коли починається запис.
vi: Khi được bật, một thông báo bật lên sẽ được hiển thị khi bản ghi bắt đầu.
zh_cn: 启用后，录制开始时将显示弹出消息。

source: When enabled, a recording is allowed to abort picture-in-picture mode, when there are no free tuners.
ar: ويُسمح، عندما يُمكَّن من ذلك، بالتسجيل لإجهاض طريقة التصوير في الصورة، عندما لا يكون هناك تون مجاني.
bg: При включване на записа е позволено да се прекрати режим на картинка в картинка, когато няма безплатни тунери.
ca: Quan està habilitat, una gravació està permesa per cancel· lar el mode de fotografia en mode de fotografia, quan no hi ha telegrames gratis.
cs: Pokud je zapnuto, může záznam přerušit režim matrie- in- picture, kdy nejsou volné tunery.
da: Når det er aktiveret, er en optagelse tilladt at afbryde billed- in- billedtilstand, når der ikke er nogen gratis tunere.
de: Wenn es aktiviert ist, darf eine Aufzeichnung einen Bild-in-Bild-Modus abbrechen, wenn es keine kostenlosen Tuner gibt.
el: Όταν είναι ενεργοποιημένη, επιτρέπεται μια εγγραφή να ακυρώσει τη λειτουργία εικόνας σε εικόνα, όταν δεν υπάρχουν ελεύθεροι δέκτες.
es: Cuando está habilitado, se permite una grabación abortar el modo de imagen en imagen, cuando no hay ningún afinador libre.
et: Sisselülitamisel on lubatud salvestus katkestada pildirežiimi, kui vabatuunereid ei ole.
fa: هنگامی که فعال می شود، یک ضبط مجاز است که حالت تصویر را در تصویر متوقف کند، زمانی که هیچ تنظیم کننده رایگان وجود ندارد.
fi: Kun käytössä, tallenne saa keskeyttää kuva-kuvatilassa, kun ei ole ilmaisia virittäjiä.
fr: Lorsqu'il est activé, un enregistrement est autorisé à annuler le mode image dans image, lorsqu'il n'y a pas de tuners libres.
fy: As ynskeakele is, is in opname tastien om ôfbyldings te abort-yn-ôfbyldingsmodus, as d'r gjin fergese tuners binne.
he: כאשר ניתן, הקלטה מותרת למצב תמונה-בתמונה, כאשר אין מנגינים חופשיים.
hr: Kad je omogućeno, snimanje je dopušteno prekid načina slike u slici, kada nema besplatnih tunera.
hu: Ha engedélyezve van, akkor a felvétel megengedi a kép-kép-mód megszakítását, ha nincs ingyenes hangolók.
id: Saat diaktifkan, rekaman diizinkan untuk membatalkan mode gambar-in-picture, ketika tidak ada tuner gratis.
is: Þegar það er virkt er upptaka leyft að hætta við mynd-í myndarstillingu, þegar það eru engir ókeypis útvarpar.
ku: Gava ku tête çalak kirin, tomariyek destûr e ku moda wêneyê-di-wêneyê de hebe, dema ku tuneyên belaş tune.
lt: Kai įjungta, įrašui leidžiama nutraukti paveikslo vaizdą, kai nėra nemokamų imtuvų.
lv: Ja ieslēgts, ierakstam ir atļauts pārtraukt attēla attēlveidošanas režīmu, ja nav brīvu skaņotāju.
nb: Når det er aktivert, kan et opptak avbryte bilde-i-bildemodus, når det ikke er gratis tunere.
nl: Indien ingeschakeld, mag een opname de foto-in-beeldmodus afbreken, wanneer er geen vrije tuners zijn.
pl: Po włączeniu możliwe jest przerywanie trybu obrazu obrazu, gdy nie ma wolnych tunerów.
pt: Quando ativado, uma gravação é permitida abortar o modo de imagem na imagem, quando não há sintonizadores livres.
pt_br: Quando ativado, uma gravação pode abortar o modo de imagem em imagens, quando não há sintonizadores gratuitos.
ro: Când este activat, o înregistrare este permisă să anuleze modul imagine în imagine, atunci când nu există tunere libere.
ru: При включении записи разрешено прервать режим картинки в картине, когда нет свободных тюнеров.
sk: Ak je povolený, nahrávanie sa umožňuje prerušiť režim obrazu v obraze, keď neexistujú žiadne bezplatné tunery.
sl: Ko je omogočeno, lahko snemanje prekine način slike v sliki v sliki, kadar ni prostih sprejemnikov.
sq: Kur aktivizohet, një regjistrim lejohet të abortojë modalitetin e figurave në foto, kur nuk ka akordues falas.
sr: Када је омогућено, снимање је дозвољено да прекине режим слике у слици, када нема бесплатних тјунера.
sv: När det är aktiverat får en inspelning avbryta bild-i-bild-läge, när det inte finns några fria tuners.
th: หากเปิดใช้ตัวเลือกนี้ จะมีการอนุญาตให้บันทึกลงแฟ้ม เพื่อยกเลิกการใช้โหมดการปรับภาพแบบ PNG ของภาพ โดยเมื่อไม่มีเครื่องปรับแต่งเสียงฟรี.
tr: Etkinleştirildiğinde, serbest tuner olmadığında bir kaydın resimdeki resim modunu iptal etmesine izin verilir.
uk: Якщо ввімкнено, запису дозволяється переривати режим зображення в картині, коли немає безкоштовних тюнерів.
vi: Khi được bật, một bản ghi được phép hủy bỏ chế độ hình ảnh trong ảnh, khi không có bộ điều chỉnh miễn phí.
zh_cn: 启用后，当没有免费调谐器时，允许录音以中止图片模式。

source: When enabled, a recording is allowed to abort pseudo recordings, when there are no free tuners.
ar: ويُسمح، عندما يُمكَّن التسجيل، بإلغاء تسجيلات المناورة، عندما لا يكون هناك تون مجاني.
bg: Когато е включен, записът може да прекрати псевдозаписите, когато няма безплатни тунери.
ca: Quan està habilitat, una gravació es permet cancel· lar pseudo enregistraments, quan no hi ha telegrames gratis.
cs: Pokud je zapnuto, může záznam přerušit pseudo nahrávky, pokud nejsou volné tunery.
da: Når det er aktiveret, er en optagelse tilladt at afbryde pseudo optagelser, når der ikke er gratis tunere.
de: Wenn es aktiviert ist, darf eine Aufzeichnung Pseudoaufnahmen abbrechen, wenn es keine kostenlosen Tuner gibt.
el: Όταν ενεργοποιηθεί, επιτρέπεται η εγγραφή να ακυρώσει τις ψευδο -ηχογραφήσεις, όταν δεν υπάρχουν ελεύθεροι δέκτες.
es: Cuando está habilitado, se permite una grabación abortar las grabaciones pseudo, cuando no hay afinadores libres.
et: Sisselülitamisel on lubatud salvestis pseudosalvestuste katkestamiseks, kui tasuta tuunereid ei ole.
fa: هنگامی که فعال می شود، یک ضبط مجاز به انجام ضبط های نام مستعار است، زمانی که هیچ آهنگ رایگان وجود ندارد.
fi: Kun käytössä, tallennus saa keskeyttää pseudotallenteet, kun ei ole vapaita virittimet.
fr: Lorsqu'il est activé, un enregistrement est autorisé à annuler les pseudo-enregistrements, lorsqu'il n'y a pas de tuners libres.
fy: As ynskeakele, is in opname tastien om pseudo-opnames ôf te nimmen, as d'r gjin fergese tuners binne.
he: כאשר ניתן, הקלטת מותרת להקלטות פסאודו, כאשר אין מכווננים חופשיים.
hr: Kad je omogućeno, snimka je dopuštena da pobacuje pseudo snimke, kada nema besplatnih tunera.
hu: Ha engedélyezve van, akkor a felvétel megengedi az ál -felvételek megszakítását, ha nincsenek ingyenes hangolók.
id: Saat diaktifkan, rekaman diizinkan untuk membatalkan rekaman semu, ketika tidak ada tuner gratis.
is: Þegar það er virkt er upptaka leyft að hætta við gerviupptökur, þegar það eru engir ókeypis útvarpar.
ku: Dema ku gengaz be, tomariyek destûr tê dayîn ku qeydên Pseudo Abort bike, gava ku tuneyên belaş tune.
lt: Įgalinus įrašą leidžiama nutraukti pseudo įrašus, kai nėra nemokamų imtuvų.
lv: Ja ieslēgts, ierakstam ir atļauts pārtraukt pseidoierakstus, ja nav brīvu skaņotāju.
nb: Når aktivert, er det tillatt å avbryte pseudoopptak, når det ikke er gratis tunere.
nl: Wanneer ingeschakeld, mag een opname pseudo -opnames afbreken, wanneer er geen vrije tuners zijn.
pl: Po włączeniu pozwolono na rejestrowanie pseudo nagrania, gdy nie ma wolnych tunerów.
pt: Quando habilitado, uma gravação é permitida abortar gravações pseudo, quando não há sintonizadores livres.
pt_br: Quando ativado, uma gravação pode abortar pseudo -gravações, quando não há sintonizadores gratuitos.
ro: Când este activat, o înregistrare este permisă să abordeze înregistrări pseudo, atunci când nu există tunere gratuite.
ru: При включении, запись разрешена прервать псевдо записей, когда нет свободных тюнеров.
sk: Ak je povolený, nahrávanie sa umožňuje prerušiť pseudo nahrávky, keď neexistujú žiadne bezplatné tunery.
sl: Ko je omogočeno, lahko snemanje prekine psevdo posnetke, kadar ni brezplačnih uglaševalcev.
sq: Kur aktivizohet, një regjistrim lejohet të abortojë regjistrimet pseudo, kur nuk ka akordues falas.
sr: Када је омогућено, снимање је дозвољено да прекине снимке Псеудо, када нема бесплатних тјунера.
sv: När det är aktiverat får en inspelning avbryta pseudoinspelningar, när det inte finns några fria tuners.
th: หากเปิดใช้งาน จะอนุญาตให้ทําการบันทึกเสียงเพื่อยกเลิกการบันทึกเสียงเทียม เมื่อไม่มีเครื่องบันทึกเสียงฟรี.
tr: Etkinleştirildiğinde, serbest tuner olmadığında bir kaydın sahte kayıtları iptal etmesine izin verilir.
uk: Коли ввімкнено, запису дозволяється аборти записи псевдо, коли немає безкоштовних тюнерів.
vi: Khi được bật, một bản ghi được phép hủy bỏ các bản ghi giả, khi không có bộ điều chỉnh miễn phí.
zh_cn: 启用后，当没有免费调谐器时，允许录音可以中止pseudo录音。
