Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Use the Left/Right buttons on your remote to adjust the size of the user interface. Left button decreases the size, Right increases the size.
de: Verwenden Sie die linken/rechten Schaltflächen in Ihrer Fernbedienung, um die Größe der Benutzeroberfläche anzupassen. Die linke Taste verringert die Größe, rechts erhöht die Größe.
el: Χρησιμοποιήστε τα κουμπιά αριστερά/δεξιά στο τηλεχειριστήριο σας για να ρυθμίσετε το μέγεθος της διεπαφής χρήστη. Το αριστερό κουμπί μειώνει το μέγεθος, το δεξί αυξάνει το μέγεθος.
fy: Brûk de linker- / rjochterknoppen op jo ôfstân om de grutte fan 'e brûkersynterface oan te passen. Loftsnop ferminderet de grutte, rjochts fergruttet de grutte.
hr: Koristite lijevu/desnu tipku na daljinskom upravljaču za podešavanje veličine korisničkog sučelja. Lijevi gumb smanjuje veličinu, desno povećava veličinu.
id: Gunakan tombol kiri/kanan pada remote Anda untuk menyesuaikan ukuran antarmuka pengguna. Tombol kiri mengurangi ukuran, kanan meningkatkan ukuran.
is: Notaðu vinstri/hægri hnappana á fjarstýringunni til að stilla stærð notendaviðmótsins. Vinstri hnappur dregur úr stærðinni, hægri eykur stærðina.
ku: Bişkojên çep / rastê li ser dûrbêjê bikar bînin da ku Mezinahiya Navbera Bikarhêner Biparêzin. Bişkoka çepê mezinahî kêm dibe, rast zêde dibe.
nl: Gebruik de knoppen links/rechts op uw afstandsbediening om de grootte van de gebruikersinterface aan te passen. De linkerknop vermindert de grootte, rechts verhoogt de grootte.
pl: Użyj lewych/prawej przyciski na pilocie, aby dostosować rozmiar interfejsu użytkownika. Lewy przycisk zmniejsza rozmiar, prawy zwiększa rozmiar.
pt_br: Use os botões esquerdo/direito no controle remoto para ajustar o tamanho da interface do usuário. O botão esquerdo diminui o tamanho, a direita aumenta o tamanho.
ro: Utilizați butoanele din stânga/dreapta de pe telecomandă pentru a ajusta dimensiunea interfeței de utilizator. Butonul stâng scade dimensiunea, dreapta crește dimensiunea.
ru: Используйте левые/правые кнопки на пульте, чтобы настроить размер пользовательского интерфейса. Левая кнопка уменьшает размер, справа увеличивает размер.
sk: Na nastavenie veľkosti používateľského rozhrania použite tlačidlá ľavého/pravého. Ľavé tlačidlo znižuje veľkosť, vpravo zväčšuje veľkosť.
sq: Përdorni butonat e majtë/të djathtë në telekomandën tuaj për të rregulluar madhësinë e ndërfaqes së përdoruesit. Butoni i majtë zvogëlon madhësinë, e djathta rrit madhësinë.
sr: Користите леве / десне тастере на даљинском управљачу да бисте подесили величину корисничког интерфејса. Дугме на левом делу смањује величину, право повећава величину.
sv: Använd de vänstra/högra knapparna på din fjärrkontroll för att justera storleken på användargränssnittet. Vänsterknappen minskar storleken, höger ökar storleken.
tr: Kullanıcı arayüzünün boyutunu ayarlamak için uzaktan kumandanızdaki sol/sağ düğmeleri kullanın. Sol düğme boyutunu azaltır, sağ boyutu artırır.
uk: Використовуйте ліву/праву кнопки на пульті дистанційного керування, щоб регулювати розмір інтерфейсу користувача. Ліва кнопка зменшує розмір, праворуч збільшує розмір.
vi: Sử dụng các nút bên trái/phải trên điều khiển từ xa của bạn để điều chỉnh kích thước của giao diện người dùng. Nút trái làm giảm kích thước, phải tăng kích thước.

source: Use the Left/Right buttons on your remote to move the user interface bottom
de: Verwenden Sie die linken/rechten Schaltflächen in Ihrer Fernbedienung, um die Benutzeroberfläche unten zu verschieben
el: Χρησιμοποιήστε τα κουμπιά αριστερά/δεξιά στο τηλεχειριστήριο σας για να μετακινήσετε τη διεπαφή χρήστη κάτω
fy: Brûk de linker- / rjochter knoppen op jo ôfstân om de boaiem foar brûkersynterface te ferpleatsen
hr: Upotrijebite lijevu/desnu tipku na daljinskom upravljaču za pomicanje dna korisničkog sučelja
id: Gunakan tombol kiri/kanan pada remote Anda untuk memindahkan bagian bawah antarmuka pengguna
is: Notaðu vinstri/hægri hnappana á fjarstýringunni til að færa botn notendaviðmótsins
ku: Bişkojên çepgir / rastê li ser Remote bikar bînin da ku li jêrzemîna navbeynê bikar bînin
nl: Gebruik de knoppen links/rechts op uw afstandsbediening om de onderkant van de gebruikersinterface te verplaatsen
pl: Użyj lewych/prawej przyciski na pilocie, aby przesunąć dół interfejsu użytkownika
pt_br: Use os botões esquerdo/direito no seu controle remoto para mover a parte inferior da interface do usuário
ro: Utilizați butoanele din stânga/dreapta de pe telecomandă pentru a muta partea de jos a interfeței de utilizator
ru: Используйте левые/правые кнопки на пульте, чтобы переместить нижнюю часть пользовательского интерфейса
sk: Pomocou tlačidiel vľavo/pravej úrovne na diaľku presuňte spodnú časť používateľského rozhrania
sq: Përdorni butonat e majtë/të djathtë në telekomandën tuaj për të lëvizur pjesën e poshtme të ndërfaqes së përdoruesit
sr: Користите леве / десне тастере на даљинском даљинском да бисте преместили одоздо корисничког интерфејса
sv: Använd vänster/höger knappar på din fjärrkontroll för att flytta användargränssnittets botten
tr: Kullanıcı arayüzünü aşağı taşımak için uzaktan kumandanızdaki sol/sağ düğmeleri kullanın
uk: Використовуйте ліву/праву кнопки на пульті дистанційного керування, щоб переміщувати внизу інтерфейсу користувача
vi: Sử dụng các nút bên trái/phải trên điều khiển từ xa của bạn để di chuyển đáy giao diện người dùng

source: Use the Left/Right buttons on your remote to move the user interface left
de: Verwenden Sie die linken/rechten Schaltflächen in Ihrer Fernbedienung, um die Benutzeroberfläche links zu verschieben
el: Χρησιμοποιήστε τα αριστερά/δεξιά κουμπιά στο τηλεχειριστήριο σας για να μετακινήσετε τη διεπαφή χρήστη αριστερά
fy: Brûk de linker- / rjochterknoppen op jo ôfstân om de brûker-ynterface te ferpleatsen
hr: Upotrijebite lijevu/desnu tipku na daljinskom upravljaču za pomicanje korisničkog sučelja lijevo
id: Gunakan tombol kiri/kanan pada remote Anda untuk memindahkan antarmuka pengguna ke kiri
is: Notaðu vinstri/hægri hnappana á fjarstýringunni til að færa notendaviðmótið til vinstri
ku: Bişkojên çepgir / rastê li ser dûrbêjê bikar bînin da ku hûn navbeynê bikarhênerê çepê veguhestin
nl: Gebruik de knoppen links/rechts op uw afstandsbediening om de gebruikersinterface links te verplaatsen
pl: Użyj lewych/prawej przyciski na pilocie, aby przesunąć interfejs użytkownika w lewo
pt_br: Use os botões esquerdo/direito no seu controle remoto para mover a interface do usuário para a esquerda
ro: Utilizați butoanele din stânga/dreapta de pe telecomandă pentru a muta interfața de utilizator la stânga
ru: Используйте левые/правые кнопки на пульте, чтобы переместить пользовательский интерфейс влево
sk: Pomocou tlačidiel vľavo/pravej úrovne na diaľku presuňte používateľské rozhranie vľavo
sq: Përdorni butonat e majtë/të djathtë në telekomandën tuaj për të lëvizur ndërfaqen e përdoruesit majtas
sr: Користите леве / десне тастере на даљинском управљачу да бисте преместили кориснички интерфејс
sv: Använd vänster/höger knappar på din fjärrkontroll för att flytta användargränssnittet till vänster
tr: Kullanıcı arayüzünü sola taşımak için uzaktan kumandanızdaki sol/sağ düğmeleri kullanın
uk: Використовуйте ліву/праву кнопки на пульті дистанційного керування для переміщення інтерфейсу користувача вліво
vi: Sử dụng các nút bên trái/phải trên điều khiển từ xa của bạn để di chuyển giao diện người dùng bên trái

source: Use the Left/Right buttons on your remote to move the user interface left/right
de: Verwenden Sie die linken/rechten Schaltflächen in Ihrer Remote, um die Benutzeroberfläche nach links/rechts zu verschieben
el: Χρησιμοποιήστε τα κουμπιά αριστερά/δεξιά στο τηλεχειριστήριο σας για να μετακινήσετε τη διεπαφή χρήστη αριστερά/δεξιά
fy: Brûk de linker- / rjochter knoppen op jo ôfstân om de brûker-ynterface links / rjochts te ferpleatsen
hr: Upotrijebite lijevu/desnu tipku na daljinskom upravljaču za pomicanje korisničkog sučelja lijevo/desno
id: Gunakan tombol kiri/kanan pada remote Anda untuk memindahkan antarmuka pengguna ke kiri/kanan
is: Notaðu vinstri/hægri hnappana á fjarstýringunni til að færa notendaviðmótið til vinstri/hægri
ku: Bişkojên çepgir / rastê li ser Remote bikar bînin da ku navbeynê bikarhêner çepê / rastê hilkişînin
nl: Gebruik de knoppen links/rechts op uw afstandsbediening om de gebruikersinterface links/rechts te verplaatsen
pl: Użyj lewych/prawej przyciski na pilocie, aby przesunąć interfejs użytkownika w lewo/w prawo
pt_br: Use os botões esquerdo/direito no seu controle remoto para mover a interface do usuário para a esquerda/direita
ro: Utilizați butoanele din stânga/dreapta de pe telecomandă pentru a muta interfața de utilizator stânga/dreapta
ru: Используйте левые/правые кнопки на пульте, чтобы переместить пользовательский интерфейс влево/правый
sk: Použite tlačidlá ľavého/pravého na diaľku, aby ste presunuli používateľské rozhranie vľavo/doprava
sq: Përdorni butonat e majtë/të djathtë në telekomandën tuaj për të lëvizur ndërfaqen e përdoruesit majtas/djathtas
sr: Користите леве / десне тастере на даљинском даљинском даљини да бисте преместили корисник леве / десно
sv: Använd vänster/höger knappar på din fjärrkontroll för att flytta användargränssnittet till vänster/höger
tr: Kullanıcı arayüzünü sol/sağa taşımak için uzaktan kumandanızdaki sol/sağ düğmeleri kullanın
uk: Використовуйте ліву/праву кнопки на пульті дистанційного керування, щоб переміщувати інтерфейс користувача вліво/вправо
vi: Sử dụng các nút bên trái/phải trên điều khiển từ xa của bạn để di chuyển giao diện người dùng bên trái/phải

source: Use the Left/Right buttons on your remote to move the user interface right
de: Verwenden Sie die linken/rechten Schaltflächen in Ihrer Fernbedienung, um die Benutzeroberfläche rechts zu verschieben
el: Χρησιμοποιήστε τα κουμπιά αριστερά/δεξιά στο τηλεχειριστήριο σας για να μετακινήσετε τη διεπαφή χρήστη σωστά
fy: Brûk de linker- / rjochter knoppen op jo ôfstân om de brûkersynterface rjochts te ferpleatse
hr: Upotrijebite lijevu/desnu tipku na daljinskom upravljaču za pomicanje korisničkog sučelja desno
id: Gunakan tombol kiri/kanan pada remote Anda untuk memindahkan antarmuka pengguna kanan
is: Notaðu vinstri/hægri hnappana á fjarstýringunni til að færa notendaviðmótið til hægri
ku: Bişkojên çepgir / rastê li ser Remote bikar bînin da ku hûn navbeynkariya bikarhêner rast bikin
nl: Gebruik de knoppen links/rechts op uw afstandsbediening om de gebruikersinterface rechts te verplaatsen
pl: Użyj lewych/prawej przyciski na pilocie, aby przesunąć interfejs użytkownika w prawo
pt_br: Use os botões esquerdo/direito no seu controle remoto para mover a interface do usuário para a direita
ro: Utilizați butoanele stânga/dreapta de pe telecomandă pentru a muta interfața de utilizator dreapta
ru: Используйте левые/правые кнопки на пульте, чтобы перемещать пользовательский интерфейс вправо
sk: Použite tlačidlá ľavého/pravého na diaľku na presun používateľského rozhrania doprava
sq: Përdorni butonat e majtë/të djathtë në telekomandën tuaj për të lëvizur të djathtën e ndërfaqes së përdoruesit
sr: Користите лево / десне тастере на даљинском управљачу да бисте преместили корисничко сучеље одмах
sv: Använd vänster/höger knappar på din fjärrkontroll för att flytta användargränssnittet till höger
tr: Kullanıcı arayüzünü sağa taşımak için uzaktan kumandanızdaki sol/sağ düğmeleri kullanın
uk: Використовуйте ліву/праву кнопки на пульті дистанційного керування, щоб переміщувати інтерфейс користувача праворуч
vi: Sử dụng các nút bên trái/phải trên điều khiển từ xa của bạn để di chuyển giao diện người dùng bên phải

source: Use the Left/Right buttons on your remote to move the user interface top
de: Verwenden Sie die linken/rechten Schaltflächen in Ihrer Fernbedienung, um die Benutzeroberfläche zu verschieben
el: Χρησιμοποιήστε τα κουμπιά αριστερά/δεξιά στο τηλεχειριστήριο σας για να μετακινήσετε την κορυφή της διεπαφής χρήστη
fy: Brûk de linker- / rjochter knoppen op jo ôfstân om de boppesteande ynterface-top te ferpleatsen
hr: Upotrijebite lijevu/desnu tipku na daljinskom upravljaču za pomicanje vrha korisničkog sučelja
id: Gunakan tombol kiri/kanan pada remote Anda untuk memindahkan bagian atas antarmuka pengguna
is: Notaðu vinstri/hægri hnappana á fjarstýringunni til að færa notendaviðmótið toppinn
ku: Bişkojên çepgir / rastê li ser Remote bikar bînin da ku bikarhênerê navbeynê bikar bînin
nl: Gebruik de knoppen Links/rechts op uw afstandsbediening om de top van de gebruikersinterface te verplaatsen
pl: Użyj lewych/prawej przyciski na pilocie, aby przesunąć górę interfejsu użytkownika
pt_br: Use os botões esquerdo/direito no seu controle remoto para mover o topo da interface do usuário
ro: Utilizați butoanele din stânga/dreapta de pe telecomandă pentru a muta partea de interfață a utilizatorului
ru: Используйте левые/правые кнопки на пульте, чтобы переместить верхнюю часть пользовательского интерфейса
sk: Pomocou tlačidiel vľavo/pravej úrovne na diaľku presuňte hornú časť používateľského rozhrania
sq: Përdorni butonat e majtë/të djathtë në telekomandën tuaj për të lëvizur në krye të ndërfaqes së përdoruesit
sr: Користите леве / десне тастере на даљинском управљачу да бисте преместили врх корисничког интерфејса
sv: Använd vänster/höger knappar på din fjärrkontroll för att flytta användargränssnittet
tr: Kullanıcı arayüzünü üstünü taşımak için uzaktan kumandanızdaki sol/sağ düğmeleri kullanın
uk: Використовуйте ліву/праву кнопки на пульті дистанційного керування, щоб переміщувати інтерфейс користувача вгорі
vi: Sử dụng các nút bên trái/phải trên điều khiển từ xa của bạn để di chuyển đầu giao diện người dùng

source: Use the Left/Right buttons on your remote to move the user interface up/down
de: Verwenden Sie die linken/rechten Schaltflächen auf Ihrer Fernbedienung, um die Benutzeroberfläche nach oben/nach unten zu verschieben
el: Χρησιμοποιήστε τα κουμπιά αριστερά/δεξιά στο τηλεχειριστήριο σας για να μετακινήσετε τη διεπαφή χρήστη προς τα πάνω/κάτω
fy: Brûk de linker / rjochterknoppen op jo ôfstân om de brûkersynterface omheech te bewegen
hr: Upotrijebite lijevu/desnu tipku na daljinskom upravljaču za pomicanje korisničkog sučelja prema gore/dolje
id: Gunakan tombol kiri/kanan pada remote Anda untuk memindahkan antarmuka pengguna ke atas/ke bawah
is: Notaðu vinstri/hægri hnappana á fjarstýringunni til að færa notendaviðmótið upp/niður
ku: Bişkojên çepgir / rastê li ser Remote bikar bînin da ku bikarhênerê navbeynkariyê / dakêşin
nl: Gebruik de knoppen links/rechts op uw afstandsbediening om de gebruikersinterface naar boven/omlaag te verplaatsen
pl: Użyj lewych/prawej przyciski na pilocie, aby przesunąć interfejs użytkownika w górę/w dół
pt_br: Use os botões esquerdo/direito no seu controle remoto para mover a interface do usuário para cima/para baixo
ro: Utilizați butoanele din stânga/dreapta de pe telecomandă pentru a muta interfața de utilizator în sus/jos
ru: Используйте левые/правые кнопки на пульте, чтобы перемещать пользовательский интерфейс вверх/вниз
sk: Použite tlačidlá ľavého/pravého na diaľku na posun používateľského rozhrania nahor/nadol
sq: Përdorni butonat e majtë/të djathtë në telekomandën tuaj për të lëvizur ndërfaqen e përdoruesit lart/poshtë
sr: Користите леве / десне тастере на даљинском управљачу да бисте преместили кориснички интерфејс горе / доле
sv: Använd vänster/höger knappar på din fjärrkontroll för att flytta användargränssnittet upp/ner
tr: Kullanıcı arayüzünü yukarı/aşağı taşımak için uzaktan kumandanızdaki sol/sağ düğmeleri kullanın
uk: Використовуйте ліву/праву кнопки на пульті дистанційного керування, щоб переміщувати інтерфейс користувача вгору/вниз
vi: Sử dụng các nút bên trái/phải trên điều khiển từ xa của bạn để di chuyển giao diện người dùng lên/xuống

source: Use the UP and DOWN buttons to select your locale/language then press the OK button to continue.
de: Verwenden Sie die Auf- und Ab -Schaltflächen, um Ihr Gebietsschema/Ihre Sprache auszuwählen und dann die OK -Taste zu drücken, um fortzufahren.
el: Χρησιμοποιήστε τα κουμπιά επάνω και προς τα κάτω για να επιλέξετε το τοπίο/γλώσσα σας και στη συνέχεια πατήστε το κουμπί OK για να συνεχίσετε.
fy: Brûk de op en del knoppen om jo lokaal / taal te selektearjen, druk dan op de OK knop om troch te gean.
hr: Upotrijebite tipke gore i dolje za odabir vašeg lokaliteta/jezika, a zatim pritisnite gumb OK za nastavak.
id: Gunakan tombol atas dan ke bawah untuk memilih lokal/bahasa Anda lalu tekan tombol OK untuk melanjutkan.
is: Notaðu hnappana upp og niður til að velja staðsetningu/tungumálið þitt og ýttu síðan á OK hnappinn til að halda áfram.
ku: Bişkojkên jorîn û jêrîn bikar bînin da ku local / zimanê xwe hilbijêrin û dûv re bişkoja OK bitikînin ku berdewam bikin.
nl: Gebruik de knoppen Up and Down om uw locale/taal te selecteren en druk op de OK -knop om door te gaan.
pl: Użyj przycisków w górę i w dół, aby wybrać regionę/język, a następnie naciśnij przycisk OK, aby kontynuować.
pt_br: Use os botões para cima e para baixo para selecionar sua localidade/idioma e pressione o botão OK para continuar.
ro: Utilizați butoanele Up și Down pentru a selecta local/limbaj, apoi apăsați butonul OK pentru a continua.
ru: Используйте кнопки вверх и вниз, чтобы выбрать свой локаль/язык, затем нажмите кнопку OK, чтобы продолжить.
sk: Pomocou tlačidiel nahor a nadol vyberte svoje miestne nastavenie/jazyk a potom stlačte tlačidlo OK, aby ste pokračovali.
sq: Përdorni butonat lart dhe poshtë për të zgjedhur lokalin/gjuhën tuaj, pastaj shtypni butonin OK për të vazhduar.
sr: Помоћу дугмади горе и доле одаберите свој локал / језик, а затим притисните дугме ОК да бисте наставили.
sv: Använd knapparna UPP- och DOWN för att välja ditt land/språk och tryck sedan på OK -knappen för att fortsätta.
tr: Yerel ayarınızı/dilinizi seçmek için yukarı ve aşağı düğmeleri kullanın, ardından devam etmek için OK düğmesine basın.
uk: Використовуйте кнопки вгору та вниз, щоб вибрати свій локал/мову, а потім натисніть кнопку OK, щоб продовжити.
vi: Sử dụng các nút lên và xuống để chọn ngôn ngữ/ngôn ngữ của bạn sau đó nhấn nút OK để tiếp tục.

source: Use the UP/DOWN buttons to select the installed image to be backed up. Press the 'Start' (GREEN) button to start the backup.
ar: استخدموا أزرار الشبكة لاختيار الصورة المثبتة لتدعم اضغط زر (ستارت) لبدء الدعم.
bg: Използвайте бутоните UP/DOWN, за да изберете инсталираното изображение, за да бъде подкрепено. Натиснете бутона 'Start' (GREEN), за да стартирате резервното копие.
ca: Useu els botons UPC/ rebot per seleccionar la imatge instal· lada per tornar enrere. Premeu el botó 'Start' (GREEN) per iniciar la còpia de seguretat.
cs: Pomocí tlačítek UP / DOWN zvolte nainstalovaný obrázek, který má být zálohován. Stiskněte tlačítko Start (GREEN) pro spuštění zálohy.
da: Brug knapperne UP / NED til at vælge det installerede billede til sikkerhedskopiering. Tryk på knappen 'Start' (GREEN) for at starte sikkerhedskopi.
de: Verwenden Sie die Auf-/Down -Tasten, um das installierte Bild auszuwählen, das gesichert werden soll. Drücken Sie die Taste "Start" (grün), um die Sicherung zu starten.
el: Χρησιμοποιήστε τα κουμπιά UP/DOWN για να επιλέξετε την εγκατεστημένη εικόνα για να δημιουργήσετε αντίγραφα ασφαλείας. Πατήστε το κουμπί "Έναρξη" (πράσινο) για να ξεκινήσετε το αντίγραφο ασφαλείας.
es: Utilice los botones UP/DOWN para seleccionar la imagen instalada para ser respaldada. Presione el botón "Iniciar" (GREEN) para iniciar la copia de seguridad.
et: Kasuta nuppe UP/DOWN, et valida installitud pilt, mida varundada. Vajutage nuppu "Start" (roheline), et alustada varundamist.
fa: از دکمه های UP/DOWN برای انتخاب تصویر نصب شده برای پشتیبانی استفاده کنید. دکمه “Start” (GREEN) را برای شروع پشتیبان گیری فشار دهید.
fi: Käytä UP/Down-painikkeita valitaksesi varmuuskopioitavan kuvan. Paina 'Start' (GREEN) -painiketta käynnistääksesi varmuuskopion.
fr: Utilisez les boutons UP/DOWN pour sélectionner l'image installée à sauvegarder. Appuyez sur le bouton 'Démarrer' (GREEN) pour démarrer la sauvegarde.
fy: Brûk de knop UP / DOWN om de ynstalleare ôfbylding te selektearjen om te reservearjen. Druk op de knop 'Start' (griene) om de reservekopy te begjinnen.
he: השתמש בלחצנים UP/DOWN כדי לבחור את התמונה המותקנת כדי להיות מגובה. לחץ על כפתור "התחל" כדי להתחיל את הגיבוי.
hr: Upotrijebite tipke UP/Down za odabir instalirane slike za sigurnosnu kopiju. Pritisnite gumb 'Start' (Green) za pokretanje sigurnosne kopije.
hu: A fel/le gombok segítségével válassza ki a biztonsági másolatra kerülő telepített képet.A biztonsági mentés elindításához nyomja meg a 'Start' (zöld) gombot.
id: Gunakan tombol atas/bawah untuk memilih gambar yang diinstal untuk dicadangkan. Tekan tombol 'Start' (Green) untuk memulai cadangan.
is: Notaðu upp/niður hnappana til að velja uppsett mynd til að taka afrit af. Ýttu á 'Start' (Green) hnappinn til að hefja öryggisafritið.
ku: Bişkojkên Up / Down bikar bînin da ku wêneyê sazkirî hilbijêrin ku vegerin. Bişkojka 'Destpêk' (kesk) çap bike da ku dest bi paşpirtikê bike.
lt: Naudokite mygtukus aukštyn/žemyn, kad pasirinktumėte įdiegtą vaizdą, kurį reikia sukurti.Norėdami paleisti atsarginę kopiją, paspauskite mygtuką 'Pradėti' (žalia).
lv: Izmantojiet UP / DOWN pogas, lai izvēlētos instalēto attēlu atbalstīt. Nospiediet pogu "Sākums" (ZAĻI), lai sāktu dublēšanu.
nb: Bruk knappene UP/DOWN til å velge det installerte bildet som skal sikkerhetskopieres. Trykk på «Start» knappen for å starte sikkerhetskopien.
nl: Gebruik de knoppen UP/omlaag om de geïnstalleerde afbeelding te selecteren die moet worden gemaakt. Druk op de knop 'Start' (groen) om de back -up te starten.
pl: Użyj przycisków w górę/w dół, aby wybrać zainstalowany obraz, który ma zostać zapasowy. Naciśnij przycisk „Start” (zielony), aby rozpocząć kopię zapasową.
pt: Use os botões UP/DOWN para selecionar a imagem instalada a ser copiada. Pressione o botão 'Iniciar' (GREEN) para iniciar o backup.
pt_br: Use os botões para cima/para baixo para selecionar a imagem instalada para ser backup. Pressione o botão 'Iniciar' (verde) para iniciar o backup.
ro: Utilizați butoanele Up/Down pentru a selecta imaginea instalată pentru a fi rezervată. Apăsați butonul „Start” (verde) pentru a porni copia de rezervă.
ru: Используйте кнопки вверх/вниз, чтобы выбрать установленное изображение для резервного копирования. Нажмите кнопку «Пуск» (зеленый), чтобы запустить резервную копию.
sk: Pomocou tlačidiel nahor/nadol vyberte nainštalovaný obrázok, ktorý sa má zálohovať. Stlačením tlačidla „Štart“ (zelená) spustíte zálohu.
sl: Uporabite gumbe Up/Down, da izberete nameščeno sliko, da se varnostno kopirajte.Pritisnite gumb »Start '(Green), da zaženete varnostno kopijo.
sq: Përdorni butonat lart/poshtë për të zgjedhur imazhin e instaluar që do të mbështetet. Shtypni butonin 'Start' (Green) për të filluar kopjen rezervë.
sr: Помоћу дугмади горе / доле да бисте изабрали инсталирану слику да бисте се направили сигурносни. Притисните тастер 'Старт' (Греен) да бисте покренули резервну копију.
sv: Använd knapparna UP/Down för att välja den installerade bilden som ska säkerhetskopieras. Tryck på knappen "Start" (grön) för att starta säkerhetskopian.
th: ใช้ปุ่ม UP/DOWN เพื่อเลือกภาพที่ถูกติดตั้งไว้เพื่อสํารอง กดปุ่ม 'เริ่ม' (Green) เพื่อเริ่มการสํารองข้อมูล.
tr: Yedeklenecek yüklü görüntüyü seçmek için Yukarı/Aşağı düğmelerini kullanın. Yedeklemeyi başlatmak için 'Başlat' (Yeşil) düğmesine basın.
uk: Використовуйте кнопки вгору/вниз, щоб вибрати встановлене зображення для резервного копіювання. Натисніть кнопку "запустити" (зелений), щоб запустити резервну копію.
vi: Sử dụng các nút lên/xuống để chọn hình ảnh đã cài đặt để được sao lưu. Nhấn nút 'Bắt ​​đầu' (màu xanh lá cây) để bắt đầu bản sao lưu.
zh_cn: 使用上/下按钮选择要备份的已安装图像。按“开始”（绿色）按钮开始备份。
