Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Sorry, %s has not been installed!
bg: Съжалявам, %s не са инсталирани!
ca: %s no s'ha instal·lat!
de: Entschuldigung, %s wurde nicht installiert!
el: Συγγνώμη, το %s δεν έχει εγκατασταθεί!
es: ¡Lo siento, %s no ha sido instalado!
fi: Valitan, %s ei ole asennettu!
fr: Désolé, %s n'a pas été installé !
fy: Sorry,% S is net ynstalleare!
hr: Oprostite, %s nije instaliran!
id: Maaf, %s belum diinstal!
is: Því miður, %s hefur ekki verið sett upp!
ku: Bibore,% s nehatiye saz kirin!
lv: Atvainojiet, %s nav instalēts!
nb: Beklager, %s er ikke installert!
nl: Sorry, %s is niet geïnstalleerd!
pl: Przepraszam, %S nie zostało zainstalowane!
pt: Desculpe, %s não foi instalado!
pt_br: Desculpe, %s não foi instalado!
ro: Ne pare rău, %s nu a fost instalat!
ru: Извините, %S не был установлен!
sk: Ospravedlňujeme sa, %S nebolo nainštalované!
sl: Oprostite, %s ni bil nameščen!
sq: Na vjen keq, %s nuk është instaluar!
sr: Извините,% с није инсталиран!
sv: Tyvärr, %s har inte installerats!
th: ขออภัย ยังไม่ได้ติดตั้ง %s!
tr: Üzgünüm, %s yüklenmedi!
uk: Вибачте, %s не встановлено!
vi: Xin lỗi, %s chưa được cài đặt!

source: Sorry, no backups found!
ar: آسف، لم نجد أي دعم!
bg: Съжалявам, няма подкрепление!
ca: Ho sento, no s' han trobat còpies de seguretat!
cs: Promiňte, žádné zálohy!
da: Beklager, ingen sikkerhedskopier fundet!
de: Entschuldigung, keine Backups gefunden!
el: Συγγνώμη, δεν βρέθηκαν αντίγραφα ασφαλείας!
es: ¡Lo siento, no hay respaldos encontrados!
et: Vabandust, varukoopiaid ei leitud!
fa: ببخشید، هیچ پشتیبانی پیدا نشد!
fi: Valitan, ei varaosia!
fr: Désolé, aucune sauvegarde trouvée !
fy: Sorry, gjin backups fûn!
he: סליחה, לא נמצאו גיבויים!
hr: Oprostite, nisu pronađene sigurnosne kopije!
hu: Sajnálom, nem találtak biztonsági másolatot!
id: Maaf, tidak ada cadangan yang ditemukan!
is: Því miður, engin afrit fundust!
ku: Bibore, bê paşpirtikên nehat dîtin!
lt: Atsiprašau, nerasta atsarginių kopijų!
lv: Atvainojiet, nav atrastas rezerves kopijas!
nb: Beklager, ingen sikkerhetskopier funnet!
nl: Sorry, geen back -ups gevonden!
pl: Przepraszam, nie znaleziono kopii zapasowych!
pt: Desculpa, não encontramos reforços!
pt_br: Desculpe, nenhum backup encontrado!
ro: Ne pare rău, nu s -au găsit copii de rezervă!
ru: Извините, резервных копий не найдено!
sk: Prepáčte, nenašli sa žiadne zálohy!
sl: Oprosti, nobenih varnostnih kopij!
sq: Na vjen keq, nuk u gjet asnjë rezervë!
sr: Извините, нису пронађене резервне копије!
sv: Tyvärr, inga säkerhetskopior hittade!
th: ขออภัย ไม่พบแฟ้มสํารองข้อมูล!
tr: Üzgünüm, yedek bulunamadı!
uk: Вибачте, резервного копіювання не знайдено!
vi: Xin lỗi, không tìm thấy bản sao lưu!
zh_cn: 抱歉，找不到备份！

source: Sorry, no new usb storage device detected. Be sure to follow the wizard instructions.
ar: آسف، لم يتم اكتشاف أي جهاز جديد لتخزين الأعشاب. تأكد من اتباع تعليمات الساحر.
bg: Съжалявам, няма ново USB устройство за съхранение. Следвайте инструкциите на магьосника.
ca: No s' ha detectat cap dispositiu d' emmagatzematge nou. Assegureu- vos de seguir les instruccions de l' assistent.
cs: Je mi líto, žádné nové USB úložiště detekováno. Ujistěte se, že se budete řídit pokyny čaroděje.
da: Beklager, ingen ny usb lagerenhed opdaget. Sørg for at følge guiden instruktioner.
es: Lo siento, no hay nuevo dispositivo de almacenamiento USB detectado. Asegúrese de seguir las instrucciones del mago.
et: Vabandust, uut USB-mäluseadet ei leitud. Kindlasti järgige nõustaja juhiseid.
fa: ببخشید، هیچ دستگاه ذخیره سازی جدید شناسایی نشد. اطمینان حاصل کنید که دستورالعمل های جادوگری را دنبال کنید.
fi: Anteeksi, uutta USB-muistilaitetta ei havaittu. Muista noudattaa velhon ohjeita.
fr: Désolé, aucun nouveau périphérique de stockage USB détecté. Assurez-vous de suivre les instructions de l'assistant.
he: מצטער, לא זיהה מכשיר אחסון חדש. הקפד לעקוב אחר הוראות הקוסם.
hr: Oprostite, nije otkriven novi USB uređaj za pohranu. Obavezno slijedite upute čarobnjaka.
hu: Sajnálom, nem észleltek új USB -tárolóeszközt. Feltétlenül kövesse a varázsló utasításait.
lt: Deja, jokio naujo USB saugojimo įrenginio. Būtinai vykdykite vedlio instrukcijas.
lv: Atvainojiet, nav atklāta jauna USB glabāšanas ierīce. Sekojiet vedņa norādījumiem.
nb: Beklager, ingen ny USB-lagringsenhet oppdaget. Pass på å følge guidens instruksjoner.
nl: Sorry, geen nieuw USB -opslagapparaat gedetecteerd. Volg de wizard -instructies.
pl: Przepraszam, żadne nowe urządzenie pamięci USB nie wykryto. Pamiętaj, aby postępować zgodnie z instrukcjami czarodzieja.
pt: Desculpe, não foi detectado nenhum dispositivo de armazenamento USB. Certifique-se de seguir as instruções do assistente.
ru: Извините, не обнаружено нового устройства для хранения USB. Обязательно следуйте инструкциям мастера.
sk: Ospravedlňujeme sa, nezistené žiadne nové úložné zariadenie USB. Nezabudnite postupovať podľa pokynov sprievodcu.
sl: Oprostite, nobene nove naprave za shranjevanje USB. Bodite prepričani, da sledite navodilom čarovnika.
sr: Извините, није откривен нови УСБ уређај за складиштење. Обавезно следите упутства чаробњака.
th: ขออภัย ไม่พบอุปกรณ์บันทึกข้อมูล USB ใหม่ อย่าลืมทําตามคําแนะนําของพ่อมด.
zh_cn: 抱歉，未检测到新的USB存储设备。 请务必遵循向导说明。

source: Sorry, no physical devices that supports SWAP attached. Can't create Swapfile on network or fat32 filesystems
ar: آسف، لا توجد أجهزة ماديّة تدعم (سواب) لا يُمكنُ أَنْ يَجْعلَ Swapfile على شبكةِ أَو الدهونَ 32 ملفّةَ
bg: Съжалявам, никакви физически устройства, които поддържат SWAP прикрепени. Не може да се създаде Swapfile на мрежата или Fat32 файлови системи
ca: Ho sento, cap dispositiu físic que suporti SWAP connectat. No es pot crear fitxers d' intercanvi en xarxa o sistemes de fitxers de fat32
cs: Promiňte, žádná fyzická zařízení, která by podporovala připojení SWAP. Nelze vytvořit Swapfile v síti nebo fat32 souborových stopách
da: Beklager, ingen fysiske enheder, der understøtter SWAP fastgjort. Kan ikke oprette Swapfile på netværk eller fat32 filsystemer
de: Entschuldigung, keine physischen Geräte, die den Swap unterstützt. SwappFile kann nicht im Netzwerk- oder FAT32 -Dateisystem erstellen
el: Συγγνώμη, δεν υπάρχουν φυσικές συσκευές που να υποστηρίζουν την ανταλλαγή. Δεν είναι δυνατή η δημιουργία swapfile σε συστήματα αρχείων δικτύου ή FAT32
es: Lo siento, no hay dispositivos físicos que soportan SWAP adjunto. No se puede crear Swapfile en red o sistemas de archivos fat32
et: Vabandame, SWAP-i toetavaid füüsilisi seadmeid pole lisatud. Vahetusfaili loomine võrgus või rasva32 failisüsteemides nurjus
fa: هیچ دستگاه فیزیکی که از SWAP پشتیبانی می کند. نمی توان فایل های Shift را در شبکه یا سیستم فایل های Fat32 ایجاد کرد
fi: Ei fyysisiä laitteita, jotka tukevat SWAP:ia. Swapfilea ei voida luoda verkossa tai Fat32-tiedostojärjestelmissä
fr: Désolé, aucun dispositif physique qui supporte SWAP attaché. Impossible de créer Swapfile sur les systèmes de fichiers réseau ou fat32
fy: Sorry, gjin fysike apparaten dy't ruil befettet taheakke. Kin gjin swapfile oanmeitsje op netwurk as FAT32 FILESYSTS
he: אין מכשירים פיזיים התומכים ב- SWAP המצורפת. Can't create Swapfile on network or fat32 filesystems
hr: Oprostite, nema fizičkih uređaja koji podržavaju SWAP priloženi. Ne mogu stvoriti SwapFile na mrežnim ili fat32 datotečnim sustavima
hu: Sajnálom, egyetlen olyan fizikai eszköz, amely támogatja a cserecserét.Nem hozhat létre swapfile -t a hálózaton vagy a FAT32 fájlrendszereken
id: Maaf, tidak ada perangkat fisik yang mendukung swap terpasang. Tidak dapat membuat swapfile di jaringan atau sistem file fat32
is: Því miður, engin líkamleg tæki sem styður skipti meðfylgjandi. Get ekki búið til swapfile á neti eða FAT32 skráarkerfi
ku: Bibore, ne amûrên laşî yên ku piştgirî didin swapê ve girêdayî ye. Nikare Swapfile li ser torê an fêkiyên fat32 biafirîne
lt: Atsiprašome, jokių fizinių įrenginių, palaikančių pridedamą apsikeitimą.Negalima sukurti 'SwapFile' tinkle arba 'Fat32' failų sistemose
lv: Atvainojiet, nav fizisku ierīču, kas atbalsta SWAP pievienots. Nevar izveidot Swapfile tīklā vai failsistēmās
nb: Beklager, ingen fysiske enheter som støtter SWAP tilknyttet. Kan ikke opprette Swapfil på nettverk eller fat32 filsystemer
nl: Sorry, geen fysieke apparaten die Swap Attached ondersteunen. Kan geen swapfile maken op netwerk- of FAT32 -bestandssystemen
pl: Przepraszamy, nie dołączono żadnych fizycznych urządzeń, które obsługują zamianę. Nie można tworzyć plików sieciowych lub FAT32
pt: Desculpe, sem dispositivos físicos que suportam SWAP anexados. Não é possível criar Swapfile em sistemas de arquivos de rede ou fat32
pt_br: Desculpe, não há dispositivos físicos que suportem a troca anexada. Não é possível criar swapfile na rede ou em sistemas de arquivos FAT32
ro: Ne pare rău, nu există dispozitive fizice care acceptă swap atașat. Nu se poate crea swapfile pe rețea sau sisteme de fișiere FAT32
ru: Извините, никаких физических устройств, которые поддерживают подключение. Не могу создать SwapFile в сетевых или FAT32 файловых системах
sk: Ospravedlňujeme sa, žiadne fyzické zariadenia, ktoré podporujú priložené swap. Nemôžem vytvoriť swapfile na sieti alebo súborových systémoch FAT32
sl: Oprostite, nobenih fizičnih naprav, ki podpirajo pritrjene zamenjave.Ne morem ustvariti swapFile na omrežjih ali datotečnih sistemih FAT32
sq: Na vjen keq, asnjë pajisje fizike që mbështet shkëmbimin e bashkangjitur. Nuk mund të krijojë SwapFile në sistemet e skedarëve të Rrjetit ose FAT32
sr: Жао нам је, нема физичких уређаја који подржавају приложени заменик. Не може да креира свапФиле на мрежи или ФАТ32 датотечним системима
sv: Tyvärr, inga fysiska enheter som stöder byte bifogade. Kan inte skapa swapfile på nätverk eller fat32 filsystem
th: ขออภัย ไม่มีอุปกรณ์ทางกายภาพที่รองรับการแนบ SWAP ไม่สามารถสร้างแฟ้มแพ็กเกตบนเครือข่ายหรือระบบแฟ้ม Foot32 ได้
tr: Üzgünüm, takas ekli destekleyen fiziksel cihaz yok. Ağ veya FAT32 dosya sisteminde SwapFile oluşturulamıyor
uk: Вибачте, жодних фізичних пристроїв, які підтримують прив’язані своп. Не вдається створити SwapFile у файлові системи мережі або FAT32
vi: Xin lỗi, không có thiết bị vật lý hỗ trợ hoán đổi kèm theo. Không thể tạo SWAPFILE trên mạng hoặc hệ thống tập tin FAT32
zh_cn: 抱歉，没有任何支持附加交换的物理设备。无法在网络或FAT32文件系统上创建Swapfile

source: Sorry, no physical devices that supports SWAP attached. Can't create swap file on network or FAT32 file systems
ar: آسف، لا توجد أجهزة ماديّة تدعم (سواب) لا يمكن إنشاء ملف تبادل على شبكة أو نظام ملفات FAT32
bg: Съжалявам, никакви физически устройства, които поддържат SWAP прикрепени. Не може да се създаде Swap файл в мрежата или FAT32 файлови системи
ca: Ho sento, cap dispositiu físic que suporti SWAP connectat. No es pot crear un fitxer d' intercanvi en xarxa o en sistemes de fitxers FAT32
cs: Promiňte, žádná fyzická zařízení, která by podporovala připojení SWAP. Nelze vytvořit swap soubor v síti nebo FAT32 souborových systémů
da: Beklager, ingen fysiske enheder, der understøtter SWAP fastgjort. Kan ikke oprette swap-fil på netværk eller FAT32 filsystemer
de: Entschuldigung, keine physischen Geräte, die den Swap unterstützt. Swap -Datei kann nicht in Netzwerk- oder FAT32 -Dateisystemen erstellt werden
el: Συγγνώμη, δεν υπάρχουν φυσικές συσκευές που να υποστηρίζουν την ανταλλαγή. Δεν είναι δυνατή η δημιουργία αρχείου ανταλλαγής σε συστήματα αρχείων δικτύου ή FAT32
es: Lo siento, no hay dispositivos físicos que soportan SWAP adjunto. No se puede crear un archivo de intercambio en sistemas de archivos de red o FAT32
et: Vabandame, SWAP-i toetavaid füüsilisi seadmeid pole lisatud. Vahetusfaili loomine võrgus või FAT32 failisüsteemides nurjus
fa: هیچ دستگاه فیزیکی که از SWAP پشتیبانی می کند. نمی تواند فایل مبادله را در شبکه یا سیستم فایل FAT32 ایجاد کند
fi: Ei fyysisiä laitteita, jotka tukevat SWAP:ia. Vaihda tiedostoa verkossa tai FAT32-tiedostojärjestelmissä
fr: Désolé, aucun dispositif physique qui supporte SWAP attaché. Impossible de créer un fichier swap sur les systèmes de fichiers réseau ou FAT32
fy: Sorry, gjin fysike apparaten dy't ruil befettet taheakke. Kin gjin wikselbestân meitsje op netwurk- as FAT32-bestânsystemen
he: אין מכשירים פיזיים התומכים ב- SWAP המצורפת. לא יכול ליצור קובץ החלפת ברשת או מערכות קובץ FAT32
hr: Oprostite, nema fizičkih uređaja koji podržavaju SWAP priloženi. Ne mogu stvoriti swap datoteku na mrežnim ili fat32 datotečnim sustavima
hu: Sajnálom, egyetlen olyan fizikai eszköz, amely támogatja a cserecserét.Nem hozhat létre cserefájlt a hálózaton vagy a FAT32 fájlrendszereken
id: Maaf, tidak ada perangkat fisik yang mendukung swap terpasang. Tidak dapat membuat file swap di jaringan atau sistem file FAT32
is: Því miður, engin líkamleg tæki sem styður skipti meðfylgjandi. Get ekki búið til skiptiskrá á neti eða FAT32 skráarkerfi
ku: Bibore, ne amûrên laşî yên ku piştgirî didin swapê ve girêdayî ye. Nikare pelê swap li ser pergalên pelên pelê an fat32 biafirîne
lt: Atsiprašome, jokių fizinių įrenginių, palaikančių pridedamą apsikeitimą.Negalima sukurti apsikeitimo failo tinkle ar 'Fat32' failų sistemose
lv: Atvainojiet, nav fizisku ierīču, kas atbalsta SWAP pievienots. Nevar izveidot mijmaiņas failu tīklā vai FAT32 failu sistēmās
nb: Beklager, ingen fysiske enheter som støtter SWAP tilknyttet. Kan ikke opprette swap-fil på nettverk eller FAT32-filsystemer
nl: Sorry, geen fysieke apparaten die Swap Attached ondersteunen. Kan geen swap -bestand maken op netwerk- of FAT32 -bestandssystemen
pl: Przepraszamy, nie dołączono żadnych fizycznych urządzeń, które obsługują zamianę. Nie można tworzyć pliku swap w systemach plików sieciowych lub fat32
pt: Desculpe, sem dispositivos físicos que suportam SWAP anexados. Não é possível criar arquivo de swap em sistemas de rede ou de arquivos FAT32
pt_br: Desculpe, não há dispositivos físicos que suportem a troca anexada. Não é possível criar arquivo de troca nos sistemas de arquivos de rede ou FAT32
ro: Ne pare rău, nu există dispozitive fizice care acceptă swap atașat. Nu se poate crea fișiere swap pe sisteme de fișiere rețea sau FAT32
ru: Извините, никаких физических устройств, которые поддерживают подключение. Не удается создать файл SWAP в файловых системах сети или FAT32
sk: Ospravedlňujeme sa, žiadne fyzické zariadenia, ktoré podporujú priložené swap. Nemôžem vytvoriť swapový súbor v súborových systémoch siete alebo FAT32
sl: Oprostite, nobenih fizičnih naprav, ki podpirajo pritrjene zamenjave.Datoteke zamenjave ne morem ustvariti v datotečnih sistemih omrežja ali fat32
sq: Na vjen keq, asnjë pajisje fizike që mbështet shkëmbimin e bashkangjitur. Nuk mund të krijojë skedar shkëmbimi në sistemet e skedarëve të rrjetit ose FAT32
sr: Жао нам је, нема физичких уређаја који подржавају приложени заменик. Не можете да креирате СВАП датотеку на мрежним или масним датотекама датотекама
sv: Tyvärr, inga fysiska enheter som stöder byte bifogade. Kan inte skapa swapfil på nätverk eller FAT32 -filsystem
th: ขออภัย ไม่มีอุปกรณ์ทางกายภาพที่รองรับการแนบ SWAP ไม่สามารถสร้างแฟ้มที่สลับกับเครือข่ายหรือระบบแฟ้ม FAT32 ได้
tr: Üzgünüm, takas ekli destekleyen fiziksel cihaz yok. Ağ veya FAT32 Dosya Sistemlerinde Swap Dosyası Oluşturulamaz
uk: Вибачте, жодних фізичних пристроїв, які підтримують прив’язані своп. Не вдається створити файл Swap у файлових системах мережі або FAT32
vi: Xin lỗi, không có thiết bị vật lý hỗ trợ hoán đổi kèm theo. Không thể tạo tệp hoán đổi trên mạng hoặc hệ thống tệp FAT32
zh_cn: 抱歉，没有任何支持附加交换的物理设备。无法在网络或FAT32文件系统上创建交换文件

source: Sorry, your backup destination is not writeable. Please select a different one.
ar: آسف، وجهة دعمك غير قابلة للكتابة. الرجاء اختيار واحد مختلف.
bg: Съжалявам, вашата резервна дестинация не може да бъде написана. Моля, изберете друг.
ca: No es pot escriure el vostre destí de còpia de seguretat. Si us plau seleccioneu- ne un de diferent.
cs: Promiň, ale tvůj záložní cíl není napsaný. Prosím vyberte jiný.
da: Beklager, din backup destination er ikke skrivbar. Vælg en anden.
es: Lo siento, tu destino de copia de seguridad no es admisible. Por favor, seleccione uno diferente.
et: Vabandame, teie varukoopia sihtkoht ei ole kirjutatav. Palun vali mõni muu.
fa: ببخشید، مقصد پشتیبان شما قابل نوشتن نیست. لطفاً یکی دیگر را انتخاب کنید.
fi: Valitan, varakohteesi ei ole kirjoitettava. Valitse toinen.
fr: Désolé, votre destination de sauvegarde n'est pas lisible. Veuillez en sélectionner un autre.
he: מצטער, יעד הגיבוי שלך אינו כתוב. אנא בחרו אחד אחר.
hr: Oprostite, vaša sigurnosna kopija nije pisana. Odaberite drugu.
hu: Sajnálom, a biztonsági mentési rendeltetési helyed nem írható. Kérjük, válasszon egy másikat.
lt: Deja, jūsų atsarginės kopijos tikslas nėra rašomas. Pasirinkite kitą.
lv: Atvainojiet, jūsu rezerves kopēšanas mērķis nav rakstāms. Lūdzu, izvēlieties citu.
nb: Beklager, backup destinasjonen din kan ikke skrives. Vennligst velg en annen.
nl: Sorry, je back -upbestemming is niet schrijfbaar. Selecteer een andere.
pl: Przepraszamy, twój cel tworzenia kopii zapasowych nie jest pisany. Wybierz inny.
pt: Desculpe, seu destino de backup não é escrevêvel. Por favor, selecione um diferente.
ru: Извините, ваше место для резервного копирования не подлежит записи. Пожалуйста, выберите другой.
sk: Ospravedlňujeme sa, váš cieľ zálohovania nie je napísaný. Vyberte inú.
sl: Oprostite, vaš rezervni cilj ni napisan. Izberite drugega.
sr: Извините, ваша резервна дестинација се не може писати. Изаберите другачију.
th: ขออภัย ปลายทางสํารองของคุณไม่สามารถเขียนได้ กรุณาเลือกอีกอัน.
zh_cn: 抱歉，您的备份目的地不可写。 请选择其他。

source: Sorry, your partition(s) sizes are bigger than total device size.
ar: آسف، أحجامك (الفرق) أكبر من الحجم الإجمالي للجهاز.
bg: Съжалявам, вашия дял(s) размери са по-големи от общия размер устройство.
ca: Les mides de la partició(s) són més grans que la mida del dispositiu total. @ info/ plain.
cs: Je mi líto, ale velikost disků je větší než celková velikost zařízení.
da: Beklager, dine partition (er) størrelser er større end den samlede enhedsstørrelse.
de: Entschuldigung, Ihre Partitionsgrößen sind größer als die gesamte Gerätegröße.
el: Λυπούμαστε, τα μεγέθη διαμερισμάτων σας είναι μεγαλύτερα από το συνολικό μέγεθος της συσκευής.
es: Lo sentimos, los tamaños de las particiones son más grandes que el tamaño total del dispositivo.
et: Vabandame, teie partitsiooni(de) suurus on suurem kui seadme kogusuurus.
fa: اندازه پارتیشن (ها) شما بزرگتر از اندازه کل دستگاه است.
fi: Valitan, osion koot ovat suurempia kuin koko laitteen koko.
fr: Désolé, vos dimensions de partitions sont plus grandes que la taille totale de l'appareil.
fy: Sorry, jo dielen fan Partition (s) binne grutter dan totale apparaatgrutte.
he: מצטערים, הגדלים שלך הם גדולים יותר מגודל המכשיר הכולל.
hr: Oprostite, veličine particija (i) veće su od ukupne veličine uređaja.
hu: Sajnáljuk, hogy a partíció (ok) mérete nagyobb, mint a teljes eszközméret.
id: Maaf, ukuran partisi Anda lebih besar dari ukuran perangkat total.
is: Því miður, skiptingin þín (er) er stærri en heildarstærð tækisins.
ku: Bibore, mezinahiyên parçebûnê (s) we ji mezinahiya cîhaza giştî mezintir in.
lt: Atsiprašome, jūsų skaidinio (-ų) dydžiai yra didesni nei bendras įrenginio dydis.
lv: Atvainojiet, jūsu partition( s) izmēri ir lielāki nekā kopējais ierīces izmērs.
nb: Beklager, partisjonen(ene) størrelsene dine er større enn total enhetsstørrelse.
nl: Sorry, uw partitie (en) maten zijn groter dan de totale apparaatgrootte.
pl: Przepraszam, twoje rozmiary partycji są większe niż całkowity rozmiar urządzenia.
pt: Desculpe, seus tamanhos de partição são maiores do que o tamanho total do dispositivo.
pt_br: Desculpe, seus tamanhos (s) de partição são maiores que o tamanho total do dispositivo.
ro: Ne pare rău, dimensiunile partiției dvs. sunt mai mari decât dimensiunea totală a dispozitivului.
ru: Извините, ваши размеры разделов (ы) больше, чем общий размер устройства.
sk: Ospravedlňujeme sa, vaše veľkosti oddielov sú väčšie ako celková veľkosť zariadenia.
sl: Oprostite, velikosti vaših particij so večje od skupne velikosti naprave.
sq: Na vjen keq, madhësitë e ndarjes suaj janë më të mëdha se madhësia totale e pajisjes.
sr: Извините, ваше партиције (и) величине су веће од укупне величине уређаја.
sv: Tyvärr, dina partition (er) är större än den totala enhetsstorleken.
th: ขออภัย ขนาดพาร์ทิชันของคุณมีขนาดใหญ่กว่าขนาดอุปกรณ์ทั้งหมด.
tr: Üzgünüm, bölüm (ler) boyutlarınız toplam cihaz boyutundan daha büyük.
uk: Вибачте, ваші розміри розділів (ів) більші за загальний розмір пристрою.
vi: Xin lỗi, kích thước (các) phân vùng của bạn lớn hơn tổng kích thước thiết bị.
zh_cn: 抱歉，您的分区尺寸大于总设备尺寸。

source: Sort
bg: Сортиране
ca: Ordena
cs: Třídit
da: Sortér
de: Sortieren
el: Είδος
fa: دسته بندی
fi: Järjestä
fr: Tri
fy: Skiftsje
he: מין
hr: Vrsta
hu: Fajta
id: Menyortir
is: Raða
ku: Jiberhevxistin
lt: Rūšiuoti
lv: Kārtot
nb: Sorter
nl: Soort
pl: Sortować
pt: Ordenar
pt_br: Organizar
ro: Sorta
ru: Сортировка
sk: Triediť
sl: Sorti
sq: Lloj
sr: Сортирати
sv: Sortera
th: ชนิด
tr: Düzenlemek
uk: Сортувати
vi: Loại
zh_cn: 种类

source: Sort Bookmarks
ar: سمات الكتاب
bg: Сортиране на отметки
ca: Ordena els punts
cs: Třídit záložky
da: Sortér bogmærker
de: Sortieren Sie Lesezeichen
el: Ταξινόμηση σελιδοδεικτών
es: Ordenar marcadores
et: Järjehoidjate sorteerimine
fa: برچسب های سریال Bookmarks
fi: Järjestä kirjanmerkit
fr: Trier les signets
fy: Blêdwizers Sortearje
he: הערות ספרים
hr: Poredajte oznake
hu: Rendezze a könyvjelzőket
id: Urutkan Bookmark
is: Raða bókamerki
ku: Rêzikên rengîn
lt: Rūšiuoti žymes
lv: Kārtot grāmatzīmes
nb: Sorter bokmerker
nl: Sorteer bladwijzers
pl: Sortuj zakładki
pt: Ordenar Favoritos
pt_br: Classifique os favoritos
ro: Sortează marcaje
ru: Сортировать закладки
sk: Zoradiť záložky
sl: Razvrsti zaznamke
sq: Renditni faqerojtësit
sr: Поредај маркере
sv: Sortera bokmärken
th: เรียงลําดับที่คั่นหน้า
tr: Yer işaretlerini sıralayın
uk: Сортувати закладки
vi: Sắp xếp dấu trang
zh_cn: 排序书签

source: Sort EPG List
ar: Sort EPG القائمة
bg: Сортиране на EPG Списък
ca: Ordena PG Llista
cs: Třídit EPG Seznam
da: Sortér EPG Liste
de: Sortieren Sie die EPG -Liste
el: Ταξινόμηση λίστα EPG
es: Ordenar EPG Lista
et: EPG sorteerimine Nimekiri
fa: دسته بندی EPG فهرست فهرست فهرست
fi: Järjestä EPG Luettelo
fr: Trier EPG Liste
fy: EPG-list Sortearje
he: EPG רשימה
hr: Poredajte EPG popis
hu: Az EPG lista rendezése
id: Urutkan daftar EPG
is: Raða EPG lista
ku: Lîsteya EPG-ê bikin
lt: Rūšiuoti EPG sąrašą
lv: Kārtot EPG Saraksts
nb: Sorter EPG Liste
nl: Sorteer EPG -lijst
pl: Sortuj listę EPG
pt: Ordenar EPG Lista
pt_br: Classifique a lista EPG
ro: Sortează lista EPG
ru: Сортировать список EPG
sk: Zoradiť zoznam EPG
sl: Razvrsti seznam EPG
sq: Renditni listën EPG
sr: Поредај ЕПГ листу
sv: Sortera EPG -lista
th: เรียงลําดับ EPG รายการ
tr: EPG listesini sıralayın
uk: Сортуйте список EPG
vi: Sắp xếp danh sách EPG
zh_cn: 排序EPG列表
