Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure the speed of the background deletion process. Lower speed will consume less hard disk drive performance.
ar: نؤمن بسرعة عملية حذف الخلفية. السرعة الدنيا ستستهلك أقل أداء القرص الصلب.
bg: Настройване на скоростта на процеса на изтриване на фона. По-ниската скорост ще консумира по-малко работа на твърдия диск.
ca: Configura la velocitat del procés d' esborrat de fons. La velocitat inferior consumirà menys rendiment de disc dur.
cs: Nastavit rychlost procesu vymazání pozadí. Nižší rychlost spotřebuje méně výkonu pevného disku.
da: Indstil hastigheden af baggrunden sletning proces. Lavere hastighed vil forbruge mindre harddisk ydeevne.
de: Konfigurieren Sie die Geschwindigkeit des Hintergrundlöschungsprozesses. Eine niedrigere Geschwindigkeit verbraucht eine weniger Festplattenantriebsleistung.
el: Διαμορφώστε την ταχύτητα της διαδικασίας διαγραφής φόντου. Η χαμηλότερη ταχύτητα θα καταναλώνει λιγότερη απόδοση σκληρού δίσκου.
es: Configure la velocidad del proceso de eliminación de fondo. La velocidad inferior consumirá menos rendimiento de disco duro.
et: Tausta kustutamise protsessi kiiruse seadistamine. Madalam kiirus tarbib vähem kõvaketta jõudlust.
fa: سرعت فرآیند حذف پس زمینه را مشخص کنید. سرعت پایین تر عملکرد هارد دیسک را کاهش می دهد.
fi: Määrittele taustan poistoprosessin nopeus. Pienempi nopeus kuluttaa vähemmän kiintolevyn suorituskykyä.
fr: Configurez la vitesse du processus de suppression de fond. Moins de vitesse consommera moins de performances disque dur.
fy: Konfigurearje de snelheid fan it proses fan eftergrûnferwidering. Legere snelheid sil prestaasjes minder konsumearje.
he: הגדר את המהירות של תהליך המחיקה ברקע. מהירות נמוכה יותר תצרכו פחות ביצועי כונן דיסק קשיח.
hr: Konfigurirajte brzinu postupka brisanja pozadine. Niža brzina će potrošiti manje performanse pogona tvrdog diska.
hu: Konfigurálja a háttér -törlési folyamat sebességét.Az alacsonyabb sebesség kevesebb merevlemez -meghajtó teljesítményt fog fogyasztani.
id: Konfigurasikan kecepatan proses penghapusan latar belakang. Kecepatan yang lebih rendah akan mengkonsumsi lebih sedikit kinerja drive hard disk.
is: Stilltu hraðann í bakgrunnsferlinu. Lægri hraði mun neyta minni afköst harða disks.
ku: Leza pêvajoya betalkirinê ya paşîn bicîh bikin. Leza nizm dê performansa ajotinê ya dîskê ya kêmtir bide.
lt: Konfigūruokite fono ištrynimo proceso greitį.Mažesnis greitis sunaudos mažiau standžiojo disko įrenginio našumą.
lv: Konfigurēt fona dzēšanas procesa ātrumu. Mazāks ātrums patērēs mazāk cietā diska veiktspēju.
nb: Konfigurer hastigheten på bakgrunnsslettingsprosessen. Lavere hastighet vil forbruke mindre harddisk ytelse.
nl: Configureer de snelheid van het achtergrondverwijderingsproces. De lagere snelheid verbruikt minder harde schijfstationprestaties.
pl: Skonfiguruj prędkość procesu usuwania tła. Niższa prędkość zużyje mniejszą wydajność dysku twardego.
pt: Configurar a velocidade do processo de exclusão de fundo. Mais baixa velocidade irá consumir menos desempenho da unidade de disco rígido.
pt_br: Configure a velocidade do processo de exclusão de segundo plano. A velocidade mais baixa consumirá menos desempenho no disco rígido.
ro: Configurați viteza procesului de ștergere a fundalului. Viteza mai mică va consuma o performanță mai mică a unității pe hard disk.
ru: Настройте скорость процесса удаления фона. Более низкая скорость будет потреблять меньше жестких дисковых производительности.
sk: Nakonfigurujte rýchlosť procesu vymazania na pozadí. Nižšia rýchlosť spotrebuje menej výkonu pohonu pevného disku.
sl: Konfigurirajte hitrost postopka brisanja ozadja.Nižja hitrost bo porabila manj trdega diskovnega pogona.
sq: Konfiguroni shpejtësinë e procesit të fshirjes së sfondit. Shpejtësia më e ulët do të konsumojë më pak performancë të diskut të diskut.
sr: Конфигуришите брзину процеса избрисања позадине. Нижа брзина ће конзумирати мање перформансе погона тврдог диска.
sv: Konfigurera hastigheten för bakgrundsdeletionsprocessen. Lägre hastighet kommer att konsumera mindre hårddiskdrivning.
th: ปรับแต่งความเร็วของการลบพื้นหลัง ความเร็วต่ําจะบริโภคความเร็วฮาร์ดดิสก์น้อยลง.
tr: Arka plan silme işleminin hızını yapılandırın. Daha düşük hız daha az sabit disk sürücü performansı tüketecektir.
uk: Налаштуйте швидкість процесу видалення фону. Нижня швидкість споживатиме менше продуктивності диска жорсткого диска.
vi: Cấu hình tốc độ của quá trình xóa nền. Tốc độ thấp hơn sẽ tiêu thụ hiệu suất ổ đĩa ít cứng hơn.
zh_cn: 配置背景删除过程的速度。较低的速度将消耗较少的硬盘驱动性能。

source: Configure the start coordinate in x of the teletext display area.
ar: إئتمنْ البدايةَ تُنسّقُ في X مِنْ منطقةِ العرضِ عن بعدِ.
bg: Настройване на началната координата в x на областта на дисплея на телетекст.
ca: Configura la coordenada inicial en x de l' àrea de visualització de teletext.
cs: Nastavit počáteční souřadnici v x oblasti zobrazení teletextu.
da: Indstil startkoordinatet i x for teletext-visningsområdet.
de: Konfigurieren Sie die Startkoordinate in x des Teletext -Anzeigebereichs.
el: Διαμορφώστε τη συντεταγμένη εκκίνησης στο x της περιοχής εμφάνισης teletext.
es: Configure la coordenadas de inicio en x del área de visualización de teletexto.
et: Seadistamine alguskoordinaat x teleteksti näitamise ala.
fa: مختصات شروع را در x از منطقه نمایش Teletext قرار دهید.
fi: Määrittele aloituskoordinaatti x tekstinäytön alueella.
fr: Configurez la coordonnée de départ dans x de la zone d'affichage du télétexte.
fy: Konfigurearje it start koördinaat yn x fan it Teletext-werjeftegebiet.
he: הגדר את תחילת לתאם ב- x של אזור התצוגה טלטקסט.
hr: Konfigurirajte koordinatu početka u X područja zaslona teletekta.
hu: Konfigurálja a Start koordinátát a Teletext kijelző területének X -ben.
id: Konfigurasikan Koordinat Mulai di X Area Tampilan Teletext.
is: Stilltu upphafshnitið í X á teletext skjásvæðinu.
ku: Di X-ê de li qada Display Teletext de koordînasyona Destpêkê bicîh bikin.
lt: Konfigūruokite pradžios koordinatę X teletext ekrano srities X X.
lv: Konfigurēt sākuma koordinātas x no teleteksta attēlošanas apgabala.
nb: Konfigurer startkoordinaten i x i visningsområdet for teletekst.
nl: Configureer de startcoördinaat in X van de weergavegebied van Teletext.
pl: Skonfiguruj współrzędną start w X obszaru wyświetlania Teletext.
pt: Configurar a coordenada inicial em x da área de exibição do teletexto.
pt_br: Configure a coordenada inicial em X da área de exibição de teletexto.
ro: Configurați coordonarea Start în X a zonei de afișare TeleText.
ru: Настройте координату начала в x области дисплея Teletext.
sk: Nakonfigurujte súradnicu Štart v X oblasti displeja Teletext.
sl: Konfigurirajte koordinato Start v X območju zaslona Teleteksta.
sq: Konfiguroni koordinatën e fillimit në x të zonës së ekranit Teletext.
sr: Конфигуришите започињање координата у Кс подручју приказа телетекста.
sv: Konfigurera startkoordinaten i X i TeletExt -displayområdet.
th: ปรับแต่งพิกัดเริ่มต้นใน x ของพื้นที่การแสดงผลข้อความ.
tr: Teletext ekran alanının X'inde başlatma koordinatını yapılandırın.
uk: Налаштуйте координату запуску в X області дисплея Teletext.
vi: Định cấu hình tọa độ bắt đầu trong X của khu vực hiển thị teletext.
zh_cn: 在Teletext显示区域的X中配置启动坐标。

source: Configure the start coordinate in y of the teletext display area.
ar: إئتمنْ البدايةَ يُنسّقُ في y مِنْ منطقةِ عرضِ التلكسِ.
bg: Настройване на стартовата координата в у от зоната на дисплея на телетекста.
ca: Configura la coordenada inicial en y de l' àrea de visualització de teletext.
cs: Nastavit počáteční souřadnici v y oblasti zobrazení teletextu.
da: Indstil startkoordinatet i y af teletext-visningsområdet.
de: Konfigurieren Sie die Startkoordinate in y des TeleText -Anzeigebereichs.
el: Ρυθμίστε τη συντεταγμένη εκκίνησης στο y της περιοχής εμφάνισης teletext.
es: Configure la coordenadas de inicio en y del área de visualización de teletextos.
et: Seadistamine alguskoordinaat y teleteksti näitamise ala.
fa: مختصات شروع را در y از منطقه نمایش Teletext قرار دهید.
fi: Määrittele aloituskoordinaatti tekstinäytön alueella y.
fr: Configurez la coordonnée de départ en y de la zone d'affichage du télétexte.
fy: Konfigurearje it start koördinaat yn Y fan it Teletext-werjaan gebiet.
he: הגדר את ההתחלה לתאם y של אזור התצוגה טלטקסט.
hr: Konfigurirajte koordinatu start u Y iz područja zaslona teletekta.
hu: Konfigurálja a Start koordinátát a Teletext kijelző területén.
id: Konfigurasikan Koordinat Mulai di Y dari Area Tampilan Teletext.
is: Stilltu upphafshnit í y á teletext skjásvæðinu.
ku: Di qada nîşana teletext de koordînasyona destpêkirinê bicîh bikin.
lt: Konfigūruokite pradžios koordinatę 'Teletext Display' srities y.
lv: Konfigurēt sākuma koordinātas y teleteksta attēlošanas apgabalā.
nb: Konfigurer startkoordinaten i y i visningsområdet for teletekst.
nl: Configureer de startcoördinaat in y van het display -gebied van teletext.
pl: Skonfiguruj współrzędną start w Y TeleText Display.
pt: Configurar a coordenada inicial em y da área de exibição do teletexto.
pt_br: Configure a coordenada inicial na área de exibição de teletexto.
ro: Configurați coordonarea de pornire în y din zona de afișare Teletext.
ru: Настройте начальную координату в Y области дисплея Teletext.
sk: Nakonfigurujte súradnicu Štart v Y v oblasti displeja TeleText.
sl: Konfigurirajte začetno koordinato v Y območja zaslona Teleteksta.
sq: Konfiguroni koordinatën e fillimit në Y të zonës së ekranit Teletext.
sr: Конфигуришите почетак координата у И оф-а Телетекст екрана.
sv: Konfigurera startkoordinaten i Y i TeletExt -displayområdet.
th: ปรับแต่งค่าพิกัดเริ่มต้นในค่า y ของพื้นที่การแสดงผลข้อความ.
tr: Teletext ekran alanının Y'de başlatma koordinatını yapılandırın.
uk: Налаштуйте координату запуску в y області дисплея Teletext.
vi: Định cấu hình tọa độ bắt đầu trong y của khu vực hiển thị teletext.
zh_cn: 在Teletext显示区域的y中配置启动坐标。

source: Configure the subtitle delay when timing information is not available.
ar: إثبات التأخير في استخدام العنوان الفرعي عندما لا تتوافر معلومات التوقيت.
bg: Настройване на забавянето на субтитрите при липса на времева информация.
ca: Configura el retard dels subtítols quan no hi hagi informació disponible.
cs: Nastavit zpoždění titulků, není-li k dispozici informace o načasování.
da: Indstil undertekstforsinkelsen når tidsinformation ikke er tilgængelig.
de: Konfigurieren Sie die Untertitelverzögerung, wenn keine Timing -Informationen verfügbar sind.
el: Διαμορφώστε την καθυστέρηση του υπότιτλου όταν δεν υπάρχουν διαθέσιμες πληροφορίες χρονισμού.
es: Configure el retraso del subtítulo cuando no esté disponible la información de tiempo.
et: Seadistamine subtiitrite viivitus, kui ajainfo ei ole kättesaadav.
fa: تاخیر زیر عنوان را هنگام زمان بندی اطلاعات در دسترس قرار دهید.
fi: Aseta tekstitysviive, kun ajoitustietoja ei ole saatavilla.
fr: Configurez le délai de sous-titre lorsque l'information sur le moment n'est pas disponible.
fy: Konfigurearje de ûndertitelfertraging by it timingynformaasje net beskikber is.
he: הגדר את העיכוב בכפוף כאשר מידע התזמון אינו זמין.
hr: Konfigurirajte kašnjenje titla kada informacije o vremenu nisu dostupne.
hu: Konfigurálja a felirat késleltetését, ha az időzítési információk nem állnak rendelkezésre.
id: Konfigurasikan penundaan subtitle saat informasi waktu tidak tersedia.
is: Stilla seinkun texta þegar upplýsingar um tímasetningu eru ekki tiltækar.
ku: Dema ku agahdariya dema demkirinê nabe, derengiya subtitle-ê bicîh bikin.
lt: Konfigūruokite paantraščių uždelsimą, kai laiko informacijos nustatymo nėra.
lv: Konfigurēt apakšvirsraksta aizturi, kad nav pieejama laika informācija.
nb: Konfigurer undertittelforsinkelsen når tidsinformasjonen ikke er tilgjengelig.
nl: Configureer de ondertitelvertraging wanneer timinginformatie niet beschikbaar is.
pl: Skonfiguruj opóźnienie napisów, gdy informacje o czasie nie są dostępne.
pt: Configure o atraso das legendas quando as informações de tempo não estiverem disponíveis.
pt_br: Configure o atraso da legenda quando as informações de tempo não estão disponíveis.
ro: Configurați întârzierea subtitrării atunci când informațiile de sincronizare nu sunt disponibile.
ru: Настройте задержку подзаголовка, когда информация о времени недоступна.
sk: Nakonfigurujte oneskorenie titulkov, keď nie sú k dispozícii informácie o časovaní.
sl: Konfigurirajte zamudo podnapisov, kadar informacije o časovni razporedi niso na voljo.
sq: Konfiguroni vonesën e titrit kur informacioni i kohës nuk është i disponueshëm.
sr: Конфигуришите кашњење титла приликом времена времена информације нису доступне.
sv: Konfigurera undertexterfördröjningen när tidsinformation inte är tillgänglig.
th: ปรับแต่งการหน่วงเวลาคําบรรยายภาพ เมื่อไม่มีข้อมูลการจับเวลา.
tr: Zamanlama bilgileri mevcut değilken altyazı gecikmesini yapılandırın.
uk: Налаштуйте затримку підзаголовок, коли інформація про терміни недоступна.
vi: Định cấu hình độ trễ phụ đề khi thông tin thời gian không có sẵn.
zh_cn: 不可用时，在定时信息时配置字幕延迟。

source: Configure the third audio language.
ar: اعترفي باللغه الصوتيه الثالثه.
bg: Настройване на третия аудио език.
ca: Configura el tercer llenguatge d'àudio.
cs: Nastavit třetí audio jazyk.
da: Indstil det tredje lydsprog.
de: Konfigurieren Sie die dritte Audiosprache.
el: Διαμορφώστε την τρίτη γλώσσα ήχου.
es: Configure el tercer idioma de audio.
et: Kolmanda helikeele seadistamine.
fa: زبان صوتی سوم را شکل دهید.
fi: Määrittele kolmas äänikieli.
fr: Configurer la troisième langue audio.
fy: Konfigurearje de tredde audio-taal yn.
he: להבין את שפת השמע השלישית.
hr: Konfigurirajte treći zvučni jezik.
hu: Konfigurálja a harmadik audio nyelvet.
id: Konfigurasikan bahasa audio ketiga.
is: Stilla þriðja hljóðmálið.
ku: Zimanê dengê sêyemîn bicîh bikin.
lt: Konfigūruokite trečiąją garso kalbą.
lv: Konfigurēt trešo audio valodu.
nb: Konfigurer det tredje lydspråket.
nl: Configureer de derde audiotaal.
pl: Skonfiguruj trzeci język audio.
pt: Configure a terceira linguagem de áudio.
pt_br: Configure a terceira linguagem de áudio.
ro: Configurați al treilea limbaj audio.
ru: Настройте третий язык аудио.
sk: Nakonfigurujte tretí zvukový jazyk.
sl: Konfigurirajte tretji zvočni jezik.
sq: Konfiguroni gjuhën e tretë audio.
sr: Конфигуришите трећи звучни језик.
sv: Konfigurera det tredje ljudspråket.
th: ปรับแต่งภาษาเสียงชุดที่สาม.
tr: Üçüncü ses dilini yapılandırın.
uk: Налаштуйте третю мову аудіо.
vi: Cấu hình ngôn ngữ âm thanh thứ ba.
zh_cn: 配置第三个音频语言。

source: Configure the third subtitle language.
ar: إئتمنْ لغةَ الترجمةَ الثالثةَ.
bg: Настройване на третия субтитри език.
ca: Configura el tercer arxiu de subtítols.
cs: Nastavit třetí jazyk titulků.
da: Indstil det tredje undertekstsprog.
de: Konfigurieren Sie die dritte Untertitelsprache.
el: Ρύθμιση παραμέτρων της τρίτης γλώσσας υπότιτλων.
es: Configure el tercer subtítulo.
et: Kolmanda subtiitri keele seadistamine.
fa: زبان سوم subtitle را درک کنید.
fi: Aseta kolmas tekstityskieli.
fr: Configurez le troisième sous-titre.
fy: Konfigurearje de tredde subtitele taal.
he: להבין את השפה השלישית.
hr: Konfigurirajte jezik trećeg podnaslova.
hu: Konfigurálja a harmadik feliratnyelvt.
id: Konfigurasikan bahasa subtitle ketiga.
is: Stilla þriðja textamáli.
ku: Zimanê subtitle ya sêyemîn bicîh bikin.
lt: Konfigūruokite trečiąją subtitrų kalbą.
lv: Konfigurēt trešo subtitru valodu.
nb: Konfigurer det tredje undertittelspråket.
nl: Configureer de derde ondertitelingstaal.
pl: Skonfiguruj trzeci język napisów.
pt: Configure o terceiro idioma de legendas.
pt_br: Configure a terceira linguagem de legenda.
ro: Configurați al treilea limbaj subtitrare.
ru: Настройте третий язык субтитров.
sk: Nakonfigurujte tretí jazyk titulkov.
sl: Konfigurirajte tretji jezik podnapisov.
sq: Konfiguroni gjuhën e tretë të titrave.
sr: Конфигуришите трећи језик поднаслова.
sv: Konfigurera det tredje undertextspråket.
th: ปรับแต่งภาษาคําบรรยายภาพตัวที่สาม.
tr: Üçüncü altyazı dilini yapılandırın.
uk: Налаштуйте третю мову підзаголовків.
vi: Định cấu hình ngôn ngữ phụ đề thứ ba.
zh_cn: 配置第三个字幕语言。

source: Configure the transparency of the black background of graphical DVB subtitles.
ar: نعترف بشفافية الخلفية السوداء للكتاب المقدس.
bg: Настройване на прозрачността на черния фон на графичните субтитри DVB.
ca: Configura la transparència del fons negre dels subtítols gràfics DVB.
cs: Nastavit průhlednost černého pozadí grafických titulků DVB.
da: Indstil gennemsigtigheden af den sorte baggrund af grafiske DVB-undertekster.
de: Konfigurieren Sie die Transparenz des schwarzen Hintergrunds grafischer DVB -Untertitel.
el: Ρυθμίστε τη διαφάνεια του μαύρου φόντου των γραφικών υπότιτλων DVB.
es: Configure la transparencia del fondo negro de subtítulos gráficos DVB.
et: Võimaldab seadistada graafiliste DVB subtiitrite musta tausta läbipaistvust.
fa: درک شفافیت پس زمینه سیاه زیرنویس های گرافیکی DVB.
fi: Muokkaa graafisen DVB-tekstityksen mustan taustan läpinäkyvyyttä.
fr: Configurer la transparence du fond noir des sous-titres graphiques DVB.
fy: Konfigurearje de transparânsje fan 'e swarte eftergrûn fan grafyske DVB-ûndertitels.
he: הגדר את השקיפות של הרקע השחור של כתוביות גרפיות.
hr: Konfigurirajte prozirnost crne pozadine grafičkih DVB titlova.
hu: Konfigurálja a grafikus DVB feliratok fekete hátterének átláthatóságát.
id: Konfigurasikan transparansi latar belakang hitam subtitle DVB grafis.
is: Stilla gegnsæi svarta bakgrunns myndrænna DVB -texta.
ku: Zelalkirina zelaliya paşnaviya reş ya subtitles ya grafîkî ya dvb.
lt: Konfigūruokite grafinių DVB subtitrų juodo fono skaidrumą.
lv: Konfigurēt melnā fona caurskatāmību grafisko DVB subtitriem.
nb: Konfigurer gjennomsiktigheten av den svarte bakgrunnen av grafiske DVB-tekster.
nl: Configureer de transparantie van de zwarte achtergrond van grafische DVB -ondertitels.
pl: Skonfiguruj przezroczystość czarnego tła graficznych napisów DVB.
pt: Configure a transparência do fundo preto das legendas gráficas DVB.
pt_br: Configure a transparência do fundo preto das legendas gráficas de DVB.
ro: Configurați transparența fundalului negru al subtitrărilor grafice DVB.
ru: Настройте прозрачность черного фона графических субтитров DVB.
sk: Nakonfigurujte priehľadnosť čierneho pozadia grafických titulkov DVB.
sl: Konfigurirajte preglednost črnega ozadja grafičnih podnapisov DVB.
sq: Konfiguroni transparencën e sfondit të zi të titrave grafikë DVB.
sr: Конфигуришите транспарентност црне позадине графичке ДВБ титлова.
sv: Konfigurera transparensen i den svarta bakgrunden för grafiska DVB -undertexter.
th: ปรับแต่งความโปร่งแสงของพื้นหลังสีดําของคําบรรยาย DVB แบบกราฟิก.
tr: Grafik DVB altyazılarının siyah arka planının şeffaflığını yapılandırın.
uk: Налаштуйте прозорість чорного фону графічних субтитрів DVB.
vi: Định cấu hình độ trong suốt của nền đen của phụ đề DVB đồ họa.
zh_cn: 配置图形DVB字幕的黑色背景的透明度。

source: Configure the transparency of the black background of subtitles.
ar: الثقة بشفافية الخلفية السوداء للترجمة.
bg: Настройване на прозрачността на черния фон на субтитрите.
ca: Configura la transparència del fons negre dels subtítols.
cs: Nastavit transparentnost černého pozadí titulků.
da: Indstil gennemsigtigheden af den sorte baggrund af undertekster.
de: Konfigurieren Sie die Transparenz des schwarzen Hintergrunds von Untertiteln.
el: Διαμορφώστε τη διαφάνεια του μαύρου φόντου των υπότιτλων.
es: Configure la transparencia del fondo negro de subtítulos.
et: Määrab subtiitrite musta tausta läbipaistvuse.
fa: درک شفافیت پس زمینه سیاه زیرنویس.
fi: Muokkaa tekstityksen mustan taustan läpinäkyvyyttä.
fr: Configurer la transparence du fond noir des sous-titres.
fy: Konfigurearje de transparânsje fan 'e swarte eftergrûn fan ûndertitels.
he: להבין את השקיפות של הרקע השחור של כתוביות.
hr: Konfigurirajte transparentnost crne pozadine titlova.
hu: Konfigurálja a feliratok fekete hátterének átláthatóságát.
id: Konfigurasikan transparansi latar belakang hitam subtitle.
is: Stilla gegnsæi svarta bakgrunns texta.
ku: Zelalbûna paşnaviya reş ya subtitles-ê bicîh bikin.
lt: Konfigūruokite subtitrų juodo fono skaidrumą.
lv: Konfigurē subtitru melnā fona caurspīdīgumu.
nb: Konfigurer gjennomsiktigheten av den svarte bakgrunnen av undertekster.
nl: Configureer de transparantie van de zwarte achtergrond van ondertitels.
pl: Skonfiguruj przezroczystość czarnego tła napisów.
pt: Configurar a transparência do fundo preto das legendas.
pt_br: Configure a transparência do fundo preto das legendas.
ro: Configurați transparența fundalului negru al subtitrărilor.
ru: Настройте прозрачность черного фона субтитров.
sk: Nakonfigurujte priehľadnosť čierneho pozadia titulkov.
sl: Konfigurirajte preglednost črnega ozadja podnapisov.
sq: Konfiguroni transparencën e sfondit të zi të titrave.
sr: Конфигуришите транспарентност црне позадине титлова.
sv: Konfigurera transparensen i undertexternas svarta bakgrund.
th: ปรับแต่งความโปร่งแสงของพื้นหลังสีดําของคําบรรยายภาพ.
tr: Altyazıların siyah arka planının şeffaflığını yapılandırın.
uk: Налаштуйте прозорість чорного фону субтитрів.
vi: Cấu hình độ trong suốt của nền đen của phụ đề.
zh_cn: 配置字幕的黑色背景的透明度。

source: Configure the tuner mode.
ar: إئتمنوا على أسلوب التون.
bg: Настройване на режим тунер.
ca: Configura el mode d' afinat.
cs: Nastavit tuner režim.
da: Indstil tunertilstanden.
de: Konfigurieren Sie den Tunermodus.
el: Διαμορφώστε τη λειτουργία Tuner.
es: Configure el modo sintonizador.
et: Tuuneri režiimi seadistamine.
fa: حالت تنظیم کننده را مشخص کنید.
fi: Aseta viritintila.
fr: Configurez le mode tuner.
fy: Konfigurearje de tunermodus.
he: תגדירו את מצב המנגינה.
hr: Konfigurirajte način tunera.
hu: Konfigurálja a Tuner módot.
id: Konfigurasikan mode tuner.
is: Stilla stillingarstillingu.
ku: Moda tuner-ê bicîh bikin.
lt: Konfigūruokite imtuvo režimą.
lv: Konfigurēt uztvērēja režīmu.
nb: Konfigurer tunermodus.
nl: Configureer de tunermodus.
pl: Skonfiguruj tryb tunera.
pt: Configurar o modo sintonizador.
pt_br: Configure o modo sintonizador.
ro: Configurați modul tuner.
ru: Настройте режим тюнера.
sk: Nakonfigurujte režim tuner.
sl: Konfigurirajte način tunerja.
sq: Konfiguroni modalitetin e akorduesit.
sr: Конфигуришите режим тјунера.
sv: Konfigurera tunerläget.
th: ปรับแต่งโหมดปรับเสียง.
tr: Tuner modunu yapılandırın.
uk: Налаштуйте режим тюнера.
vi: Định cấu hình chế độ TUNER.
zh_cn: 配置调谐器模式。
