Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Delete the currently highlighted service from the Volume Offsets list
de: Löschen Sie den aktuell hervorgehobenen Service aus der Lautstärkemittel -Offsets -Liste
el: Διαγράψτε την επισημασμένη υπηρεσία από τη λίστα μετατοπίσεων έντασης ήχου
fy: Wiskje de op it stuit markearre tsjinst fan 'e list mei folume-offsets
hr: Izbrišite trenutno istaknutu uslugu s popisa za odstupanje od Volume
id: Hapus layanan yang saat ini disorot dari daftar offset volume
is: Eyða þjónustu sem nú er auðkennt af lista yfir hljóðstyrk
ku: Ji navnîşa Offsets-ê ya Volume-ê ya niha jêhatî jêbirin
nl: Verwijder de momenteel gemarkeerde service uit de lijst met volume offsets
pl: Usuń aktualnie wyróżnioną usługę z listy Offisets
ru: Удалить в настоящее время выделенный сервис из списка смещений томов
sk: Odstráňte aktuálne zvýraznenú službu zo zoznamu zväzkov Offsets
sq: Fshini shërbimin e theksuar aktualisht nga lista e kompensimit të vëllimit
sr: Избришите тренутно означену услугу са листе за искључивање јачине звука
tr: Halim ofsetleri listesinden şu anda vurgulanan hizmeti silin
uk: Видаліть на даний момент послугу зі списку компенсацій обсягу
vi: Xóa dịch vụ hiện đang được tô sáng khỏi danh sách Offsets âm lượng

source: Delete the currently selected timer
ar: يحذف جهاز التوقيت المختار حاليا
bg: Изтриване на текущо избрания таймер
ca: Elimina el temporitzador seleccionat actualment
cs: Smazat aktuálně zvolený časovač
da: Slet den aktuelt markerede timer
de: Löschen Sie den aktuell ausgewählten Timer
el: Διαγράψτε τον επιλεγμένο χρονοδιακόπτη
es: Eliminar el temporizador seleccionado actualmente
et: Kustutab parajasti valitud taimeri
fa: حذف تایمر انتخاب شده در حال حاضر
fi: Poista valittu ajastin
fr: Supprimer le minuteur actuellement sélectionné
fy: Wiskje de op it stuit selekteare timer
he: למחוק את הזמן שנבחר כרגע
hr: Izbrišite trenutno odabrani tajmer
hu: Törölje a jelenleg kiválasztott időzítőt
id: Hapus timer yang saat ini dipilih
is: Eyða tímamælinum sem nú er valinn
ku: Timer-a hilbijartî ya niha jêbirin
lt: Ištrinkite šiuo metu pasirinktą laikmatį
lv: Dzēst izvēlēto taimeri
nb: Slett den valgte timeren
nl: Verwijder de momenteel geselecteerde timer
pl: Usuń aktualnie wybrany timer
pt: Apagar o temporizador seleccionado de momento
pt_br: Exclua o cronômetro atualmente selecionado
ro: Ștergeți cronometrul selectat în prezent
ru: Удалить в настоящее время выбранный таймер
sk: Odstráňte aktuálne vybraný časovač
sl: Izbrišite trenutno izbrani časovnik
sq: Fshi kohëmatësin e zgjedhur aktualisht
sr: Избришите тренутно изабрани тајмер
sv: Ta bort den för närvarande valda timern
th: ลบเวลาที่เลือกไว้ในปัจจุบัน
tr: Seçilen zamanlayıcıyı silin
uk: Видалити вибраний наразі таймер
vi: Xóa bộ đếm thời gian hiện được chọn
zh_cn: 删除当前选择的计时器

source: Delete the directory/file '%s'?
bg: Изтриване на директорията / файла '%s'?
ca: Suprimeixo el directori/ fitxer '%s'?
de: Löschen Sie das Verzeichnis/die Datei '%s'?
el: Διαγράψτε τον κατάλογο/αρχείο '%s';
es: Eliminar el directorio/file '%s'?
fa: پوشه/file ‘%s’ را حذف کنید؟?
fi: Poista kansio tai tiedosto "%s"?
fr: Supprimer le répertoire/fichier « %s » ?
fy: Wiskje de map / bestân '% s'?
hr: Izbrišite direktorij/datoteku '%s'?
id: Hapus direktori/file '%s'?
is: Eyða skráasafninu/skránni '%s'?
ku: Peldanka / pelê '% s' jêbirin?
lt: Ištrinti katalogą/failą '%s'?
lv: Dzēst mapi/ failu '%s'?
nb: Slette mappe/fil «%s»?
nl: De map verwijderen/bestand '%s'?
pl: Usuń katalog/plik '%s'?
pt: Apagar a pasta/arquivo '%s'?
pt_br: Excluir o diretório/arquivo '%s'?
ro: Ștergeți directorul/fișierul „%s”?
ru: Удалить каталог/файл '%s'?
sk: Odstrániť adresár/súbor '%s'?
sl: Izbrišite imenik/datoteko '%s'?
sq: Fshini direktorinë/skedarin '%s'?
sr: Избришите директориј / датотеку '% с'?
sv: Ta bort katalogen/filen '%s'?
th: ลบไดเรกทอรี/แฟ้ม '%s' หรือไม่?
tr: '%s' dizinini/dosyasını silin mi?
uk: Видалити каталог/файл '%s'?
vi: Xóa thư mục/tệp '%s'?

source: Delete the selected locally stored image
ar: تحذف الصورة المخزنة محليا المختارة
bg: Изтриване на избраното локално съхранено изображение
ca: Elimina la imatge desada localment
cs: Smazat vybraný lokálně uložený obrázek
da: Slet det valgte lokalt gemte billede
de: Löschen Sie das ausgewählte lokal gespeicherte Bild
el: Διαγράψτε την επιλεγμένη τοπικά αποθηκευμένη εικόνα
es: Eliminar la imagen almacenada localmente seleccionada
et: Kustutab valitud lokaalselt salvestatud pildi
fa: حذف تصویر محلی ذخیره شده
fi: Poista valittu paikallisesti tallennettu kuva
fr: Supprimer l'image sélectionnée stockée localement
fy: Wiskje de selekteare lokaal opslein ôfbylding
he: למחוק את התמונה השמורה מקומית
hr: Izbrišite odabranu lokalno pohranjenu sliku
hu: Törölje a kiválasztott helyben tárolt képet
id: Hapus gambar yang disimpan secara lokal yang dipilih
is: Eyða völdum myndinni sem geymd er
ku: Wêneyê Hilbijartî ya Hilbijartî ya Hilbijartî jêbirin
lt: Ištrinkite pasirinktą vietoje saugomą vaizdą
lv: Dzēst izvēlēto lokāli saglabāto attēlu
nb: Slett det valgte lokalt lagrede bildet
nl: Verwijder de geselecteerde lokaal opgeslagen afbeelding
pl: Usuń wybrany lokalnie przechowywany obraz
pt: Apagar a imagem seleccionada armazenada localmente
pt_br: Exclua a imagem selecionada localmente armazenada
ro: Ștergeți imaginea stocată locală selectată
ru: Удалить выбранное изображение на местном уровне
sk: Odstráňte vybraný lokálne uložený obrázok
sl: Izbrišite izbrano lokalno shranjeno sliko
sq: Fshini imazhin e zgjedhur në vend të ruajtur në vend
sr: Избришите одабрану локално сачувану слику
sv: Ta bort den valda lokalt lagrade bilden
th: ลบภาพที่เลือกไว้ที่เก็บไว้ภายในเครื่อง
tr: Seçilen yerel olarak saklanan görüntüyü silin
uk: Видаліть вибране локально збережене зображення
vi: Xóa hình ảnh được lưu trữ cục bộ đã chọn
zh_cn: 删除所选本地存储的图像

source: Delete these %d directories/files?
bg: Изтриване на тези%d директории/файлове?
de: Diese %d -Verzeichnisse/Dateien löschen?
el: Διαγράψτε αυτούς τους καταλόγους/αρχεία %d;
es: Eliminar estos directorios/files %d?
fi: Poista nämä %d-hakemistot/-tiedostot?
fr: Supprimer ces répertoires/fichiers %d ?
fy: Wiskje dizze% D-katalogussen / bestannen?
hr: Izbrisati ove %D direktorije/datoteka?
id: Hapus Direktori/File %d ini?
is: Eyða þessum %d möppur/skrám?
ku: Van% D Rêvebir / pelan jêbirin?
lv: Dzēst šos %d mapes/failus?
nb: Slette disse %d mappene/filene?
nl: Deze %D -mappen/bestanden verwijderen?
pl: Usuń te %katalogów/plików?
pt: Apagar estas pastas/arquivos %d?
pt_br: Excluir esses diretórios/arquivos %d?
ro: Ștergeți aceste %d directoare/fișiere?
ru: Удалить эти %D -каталоги/файлы?
sk: Odstrániť tieto %D adresáre/súbory?
sq: Fshini këto direktori/skedarë %d?
sr: Избришите ове% Д директоријуме / датотеке?
sv: Ta bort dessa %d -kataloger/filer?
th: ลบไดเรกทอรี/ แฟ้มเหล่านี้ %d หรือไม่?
tr: Bu %d dizin/dosyaları silin mi?
uk: Видалити ці каталоги/файли %d?
vi: Xóa các thư mục/tệp %d này?

source: Delete this tag
ar: تحذف هذه العلامة
bg: Изтриване на тага
ca: Esborra aquesta etiqueta
cs: Smazat tuto značku
da: Slet dette mærke
de: Löschen Sie dieses Tag
el: Διαγράψτε αυτήν την ετικέτα
es: Eliminar esta etiqueta
et: Kustuta see silt
fa: حذف این تگ
fi: Poista tämä tagi
fr: Supprimer cette balise
fy: Wiskje dizze tag
he: למחוק את התג הזה
hr: Izbriši ovu oznaku
hu: Törölje ezt a címkét
id: Hapus tag ini
is: Eyða þessu merki
ku: Vê tagê jêbirin
lt: Ištrinkite šią žymą
lv: Dzēst šo tagu
nb: Slett denne etiketten
nl: Verwijder deze tag
pl: Usuń ten tag
pt: Apagar esta etiqueta
pt_br: Exclua esta tag
ro: Ștergeți această etichetă
ru: Удалить этот тег
sk: Odstrániť túto značku
sl: Izbrišite to oznako
sq: Fshini këtë etiketë
sr: Избришите ову ознаку
sv: Ta bort den här taggen
th: ลบป้ายนี้
tr: Bu etiketi sil
uk: Видаліть цей тег
vi: Xóa thẻ này
zh_cn: 删除此标签

source: Delete unused tags
ar: تحذف البطاقات غير المستخدمة
bg: Изтриване на неизползваните тагове
ca: Esborra etiquetes no usades
cs: Smazat nepoužité štítky
da: Slet ubrugte mærker
de: Löschen Sie ungenutzte Tags
el: Διαγραφή αχρησιμοποίητων ετικετών
es: Eliminar etiquetas no utilizadas
et: Kustuta kasutamata sildid
fa: حذف برچسب های استفاده نشده
fi: Poista käyttämättömät tagit
fr: Supprimer les balises inutilisées
fy: Wiskje net brûkte tags
he: מחיקת תגים לא מנוצלים
hr: Izbrišite neiskorištene oznake
hu: Törölje a fel nem használt címkéket
id: Hapus tag yang tidak digunakan
is: Eyða ónotuðum merkjum
ku: Tagên ne-bikar anîn jêbirin
lt: Ištrinkite nenaudojamas žymas
lv: Dzēst neizmantotos tagus
nb: Slett ubrukte tagger
nl: Verwijder ongebruikte tags
pl: Usuń nieużywane tagi
pt: Apagar as etiquetas não utilizadas
pt_br: Exclua tags não utilizadas
ro: Ștergeți etichetele neutilizate
ru: Удалить неиспользованные теги
sk: Odstrániť nevyužité značky
sl: Izbrišite neuporabljene oznake
sq: Fshini etiketat e papërdorura
sr: Обришите неискоришћене ознаке
sv: Ta bort oanvända taggar
th: ลบป้ายกํากับที่ไม่ได้ใช้
tr: Kullanılmayan etiketleri sil
uk: Видалити невикористані теги
vi: Xóa thẻ không sử dụng
zh_cn: 删除未使用的标签

source: Deleted
bg: Изтриване
ca: Esborrat
cs: Smazáno
da: Slettede
de: Gelöscht
el: Διαγραμμένος
es: Suprimido
et: Kustutatud
fa: حذف
fi: Poistettu
fr: Supprimé
fy: Ferwidere
hr: Izbrisan
hu: Törölt
id: Dihapus
is: Eytt
ku: Jêbirin
lt: Ištrinta
lv: Dzēsts
nb: Slettet
nl: Verwijderd
pl: Usunięte
pt: Removido
pt_br: Excluído
ro: Șters
ru: Удален
sk: Vymazaný
sl: Izbrisano
sq: I fshirë
sr: Избрисан
sv: Raderad
th: ลบแล้ว
tr: Silinmiş
uk: Видалений
vi: Đã xóa
zh_cn: 删除

source: Deleted %s!
bg: Изтрити %s!
ca: S'han esborrat %s!
de: Löschte %s!
el: Διαγράφηκε %s!
fi: Poistettu %s!
fr: Supprimé %s !
fy: % S wiske!
he: %s!
hr: Izbrisani %s!
id: Dihapus %s!
is: Eytt %s!
ku: % S jêbirin!
lt: Ištrintas %s!
lv: Dzēsts %s!
nb: Slettet %s!
nl: Verwijderd %s!
pl: Usunięty %s!
pt: Apagar %s!
pt_br: Excluído %s!
ro: Șters %s!
ru: Удалены %s!
sk: Vymazané %s!
sl: Izbrisani %s!
sq: Fshij %s!
sr: Избрисани% с!
sv: Borttagna %s!
th: ลบ %s แล้ว!
tr: Silindi %s!
uk: Видалено %s!
vi: Đã xóa %s!

source: Deleted items
ar: البنود المحذفة
bg: Изтрити елементи
ca: Esborra els elements
cs: Smazány položky
da: Slettede poster
de: Gelöschte Gegenstände
el: Διαγραμμένα αντικείμενα
es: Temas suprimidos
et: Kustutatud elemendid
fa: حذف اقلام
fi: Poistettu
fr: Éléments supprimés
fy: Items wiske
he: פריטים
hr: Izbrisani predmeti
hu: Törölt elemek
id: Item yang dihapus
is: Eytt hlutum
ku: Tiştên jêbirin
lt: Ištrinti daiktai
lv: Dzēsti elementi
nb: Slettede elementer
nl: Verwijderde items
pl: Usunięte elementy
pt: Itens excluídos
pt_br: Itens excluídos
ro: Articole șterse
ru: Удаленные предметы
sk: Vymazané položky
sl: Izbrisani predmeti
sq: Artikujt e fshirë
sr: Избрисани предмети
sv: Raderade objekt
th: รายการที่ลบแล้ว
tr: Silinmiş öğeler
uk: Видалені предмети
vi: Các mặt hàng đã xóa
zh_cn: 删除项目

source: Deleting %s (%s)...
bg: Изтриване на %s (%s)...
ca: S'està esborrant %s (%s)...
de: Löschen von %s ( %s) ...
el: Διαγραφή %s ( %s) ...
fi: Poistetaan %s (%s)...
fr: Supprimer %s (%s)...
fy: % S wiskje (% s) ...
hr: Brisanje %s ( %s) ...
id: Menghapus %s ( %s) ...
is: Eyða %s ( %s) ...
ku: Ji% S (% s) jêbirin ...
lt: Ištrynimas %s ( %s) ...
lv: Dzēš %s (%s)...
nb: Sletter %s (%s)...
nl: Het verwijderen van %s ( %s) ...
pl: Usuwanie %s ( %s) ...
pt: A apagar %s (%s)...
pt_br: Excluindo %s ( %s) ...
ro: Ștergerea %s ( %s) ...
ru: Удаление %s ( %s) ...
sk: Odstránenie %s ( %s) ...
sl: Brisanje %s ( %s) ...
sq: Duke fshirë %s ( %s) ...
sr: Брисање% с (% с) ...
sv: Radera %s ( %s) ...
th: กําลังลบ %s (%s)...
tr: %s ( %s) silme ...
uk: Видалення %s ( %s) ...
vi: Xóa %s ( %s) ...

source: Deleting files
ar: تحرير الملفات
bg: Изтриване на файлове
ca: Esborrant fitxers
cs: Smazání souborů
da: Sletning af filer
de: Dateien löschen
el: Διαγραφή αρχείων
es: Eliminar archivos
et: Failide kustutamine
fa: حذف فایل ها
fi: Poistetaan tiedostoja
fr: Suppression des fichiers
fy: Bestannen wiskje
he: למחוק קבצים
hr: Brisanje datoteka
hu: Fájlok törlése
id: Menghapus file
is: Eyða skrám
ku: Pelan jêbirin
lt: Failų ištrinimas
lv: Dzēš failus
nb: Sletter filer
nl: Bestanden verwijderen
pl: Usuwanie plików
pt: Excluindo arquivos
pt_br: Excluindo arquivos
ro: Ștergerea fișierelor
ru: Удаление файлов
sk: Odstránenie súborov
sl: Brisanje datotek
sq: Fshirja e skedarëve
sr: Брисање датотека
sv: Radera filer
th: กําลังลบแฟ้ม
tr: Dosyaları Silme
uk: Видалення файлів
vi: Xóa các tập tin
zh_cn: 删除文件

source: Delivery system workaround
ar: تشغيل نظام التسليم
bg: Доставка система работа около
ca: Reductor de treball del sistema de lliurament
cs: Práce s dodavatelským systémem
da: Levering system workout
de: Liefersystem Problemumgehung
el: Συστήματα παράδοσης
es: Sistema de entrega
et: Tarnesüsteemi toimimine
fa: سیستم تحویل کار
fi: Toimitusjärjestelmän toiminta
fr: Solution du système de livraison
fy: Leveringssysteem Workaround
he: מערכת אספקה פועלת
hr: Obiteljsko rješavanje sustava za dostavu
hu: Szállítási rendszer megoldása
id: Penanganan Sistem Pengiriman
is: Lausn afhendingarkerfa
ku: Pergala Delivery Workaround
lt: Pristatymo sistemos sprendimas
lv: Piegādes sistēmas izbūve
nb: Leveringssystemarbeid
nl: Bezorgsysteem oplossing
pl: Obejście systemu dostawy
pt: Solução do sistema de entrega
pt_br: Sistema de entrega Solução alternativa
ro: Soluția sistemului de livrare
ru: Система доставки обходной путь
sk: Riešenie dodávky
sl: Rešitve za dostavo
sq: Rruga e sistemit të dorëzimit
sr: Систем испоруке ради
sv: Leveranssystemets lösning
th: ระบบส่ง
tr: Teslimat Sistemi Çözümü
uk: Система доставки Обхід
vi: Hệ thống giao hàng cách giải quyết
zh_cn: 交付系统解决方法

source: Democratic Republic of the Congo
ar: جمهورية الكونغو الديمقراطية
bg: Демократична република Конго
ca: República Democràtica del Congozaire2006. kgm
cs: Demokratická republika Kongo
da: Den Demokratiske Republik Congo
de: Demokratische Republik des Kongo
el: Λαϊκή Δημοκρατία του Κονγκό
es: República Democrática del Congo
et: Kongo Demokraatlik Vabariik
fa: جمهوری دموکراتیک کنگو
fi: Kongon demokraattinen tasavalta
fr: République démocratique du Congo
fy: Demokratyske Republyk de Kongo
he: הרפובליקה הדמוקרטית של קונגו
hr: Demokratska Republika Kongo
hu: Kongói Demokratikus Köztársaság
id: Republik Demokratik Kongo
is: Lýðveldislýðveldið Kongó
ku: Komara Demokratîk a Kongoyê
lt: Kongo Demokratinė Respublika
lv: Kongo Demokrātiskā Republika
nb: Den demokratiske republikken Kongo
nl: Democratische Republiek van de Congo
pl: Demokratyczna Republika Kongo
pt: República Democrática do Congo
pt_br: República Democrática do Congo
ro: Republica Democrată Congo
ru: Демократическая Республика Конго
sk: Konžská demokratická republika
sl: Demokratična republika Kongo
sq: Republika Demokratike e Kongos
sr: Демократска Република Конго
sv: Demokratiska republiken Kongo
th: สาธารณรัฐ ประชาธิปไตย คองโก
tr: Kongo Demokratik Cumhuriyeti
uk: Демократична Республіка Конго
vi: Cộng hòa Dân chủ Congo
zh_cn: 刚果民主共和国

source: Demod firmware version
bg: Версия на Demod firmware
ca: Versió del microprogramari Demoted
el: Έκδοση firmware demod
et: Demodeeritud püsivara versioon
fa: نسخه Demod
fi: Demod-ohjelmistoversio
fr: Version du firmware démodé
fy: Demod-firmware-ferzje
he: הגרסה המפולגת
hr: Demod verzija firmvera
hu: Demod firmware verzió
id: Versi firmware demod
is: Demod Firmware útgáfa
ku: Guhertoya Demod Firmware
lt: 'Demod' programinės aparatinės įrangos versija
lv: Demod firmware versija
nb: Demod firmware versjon
nl: Demod firmwareversie
pl: Wersja oprogramowania rozdzielczego
pt: Versão de firmware Demod
pt_br: Versão do firmware Demod
ro: Versiune de firmware demod
ru: Демонная прошивка версия
sk: Verzia firmvéru demodu
sl: Različica vdelane programske opreme DEMOD
sq: Versioni i firmware -it DEMOD
sr: Верзија управљачког софтвера Демод
th: รุ่นของ บริษัท build
tr: Demod ürün yazılımı sürümü
uk: Версія прошивки Demod
vi: Phiên bản phần mềm demod
zh_cn: Demod固件版本

source: Denmark
ar: الدانمرك
bg: Дания
ca: Dinamarca
cs: Dánsko
da: Danmark
de: Dänemark
el: Δανία
es: Dinamarca
et: Taani
fa: دانمارک
fi: Tanska
fr: Danemark
fy: Denemark
he: דנמרק
hr: Danska
hu: Dánia
is: Danmörk
ku: Danîmark
lt: Danija
lv: Dānija
nb: Danmark
nl: Denemarken
pl: Dania
pt: Dinamarca
pt_br: Dinamarca
ro: Danemarca
ru: Дания
sk: Dánsko
sl: Danska
sq: Danimarkë
sr: Данска
sv: Danmark
th: เดนมาร์ก
tr: Danimarka
uk: Данія
vi: Đan Mạch
zh_cn: 丹麦

source: Depth
bg: Дълбочина
ca: Profunditat
cs: Hloubka
da: Dybde
de: Tiefe
el: Βάθος
es: Profundidad
et: Sügavus
fa: عمق
fi: Syvyys
fr: Profondeur
fy: Djipte
he: המונחים
hr: Dubina
hu: Mélység
id: Kedalaman
is: Dýpt
ku: Kûrî
lt: Gylis
lv: Dziļums
nb: Dybde
nl: Diepte
pl: Głębokość
pt: Profundidade
pt_br: Profundidade
ro: Adâncime
ru: Глубина
sk: Hĺbka
sl: Globina
sq: Thellësi
sr: Дубина
sv: Djup
th: ความลึก
tr: Derinlik
uk: Глибина
vi: Độ sâu
zh_cn: 深度

source: Descending
ar: الإنقاذ
bg: Спускане
ca: Descendent
cs: Sestupný
da: Nedsættelse
de: Absteigend
el: Φθίνων
es: Descendiente
et: Kahanev
fa: امتناع
fi: Laskeutuminen
fr: Décroissant
he: נפילה
hr: Silazni
hu: Leszálló
id: Turun
is: Lækkandi
ku: Jendan
lt: Mažėjantis
lv: Dilstoši
nb: Synkande
nl: Afwijzend
pl: Schodzenie
pt: Descendo
pt_br: Descendente
ro: Descendent
ru: Нисходящий
sk: Zostupný
sl: Spuščanje
sq: Që rrjedh
sr: Силазно
sv: Fallande
th: จากมากไปน้อย
tr: Azalan
uk: Низхідний
vi: Giảm dần
zh_cn: 下降

source: Descramble http streams
bg: Дескрамбъл http streams
ca: Descromble http fluxos
de: Decramble HTTP -Streams
el: Ρεύματα HTTP
fa: جریان های http
fy: Desbiramme http streamkes
he: המונחים: Descramble Flows
hr: Descramble http tokovi
hu: Descramble http patakok
id: Descramble Stream HTTP
is: Descramble HTTP straumar
ku: Streams Http
lt: Nusodinti HTTP srautus
lv: Descramble http straum
nb: Descramble http-strømmer
pt_br: Descabble HTTP Streams
ro: Fluxuri HTTP Descramble
ru: Descramble HTTP -потоки
sk: Descramble HTTP prúdy
sl: Osupljivi tokovi HTTP
sr: Десцрамбле ХТТП стреами
sv: Descramble http -strömmar
th: ตกต่ํา http ลําธาร
tr: Descramble http akışları
uk: Потоки знімання HTTP
zh_cn: 描述HTTP流

source: Descrambling options
ar: خيارات التشهير
bg: Опции за изтегляне
ca: Opcions de desconnexió
cs: Možnosti vyřazení z provozu
da: Indstillinger for dekryptering
de: Optionen descrambling
el: Αποκλίνουσες επιλογές
es: Opciones de descenso
et: Kõrvaldamise valikud
fa: گزینه های قمار
fi: Häiriöt
fr: Options de démêlage
fy: Opsjes beskriuwe
he: אפשרויות Descrambling
hr: Opcije descramblinga
hu: DECRAMBING opciók
id: Opsi descrambling
is: Lýsandi valkostir
ku: Vebijarkên behs dike
lt: Nusileidžiančios galimybės
lv: Atkausēšanas opcijas
nb: Descrambling alternativer
nl: Descrambling -opties
pl: Opcje descrambling
pt: Opções de descodificação
pt_br: Opções descritas
ro: Opțiuni de descrampling
ru: Варианты описания
sk: Možnosti plesni
sl: Možnosti opisa
sq: Opsionet e Descrambling
sr: ОПЦРАМБЛИНГ опције
sv: Descramblingalternativ
th: ตัวเลือกการไล่ระดับสี
tr: Descrambling Seçenekleri
uk: Параметри для вирішення
vi: Tùy chọn Descramble
zh_cn: 描述选项

source: Description
ar: الوصف
bg: Описание
ca: Descripció
cs: Popis
da: Varebeskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
et: Kirjeldus
fa: توضیحات
fi: Tavaran kuvaus
fr: Désignation des marchandises
fy: Beskriuwing
he: תיאור
hr: Opis
hu: Leírás
id: Keterangan
is: Lýsing
ku: Terîf
lt: Aprašymas
lv: Apraksts
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt: Designação das mercadorias
pt_br: Descrição
ro: Descriere
ru: Описание
sk: Opis
sl: Opis
sq: Përshkrim
sr: Опис
sv: Beskrivning
th: คําอธิบาย
tr: Tanım
uk: Опис
vi: Sự miêu tả
zh_cn: 描述

source: Deselect
bg: Размаркиране
ca: Desselecciona
cs: Zrušit výběr
da: Fravælg
de: Sich entscheiden
el: Αποκλείω
et: Kustuta valik
fa: انتخاب
fi: Poista valinta
fr: Désélectionner
fy: Deselekt
he: נואש
hr: Poništiti odabir
hu: Töröl
id: Batalkan pilihan
is: Afleiða
ku: Lê kirin
lt: Nusivylęs
lv: Noņemt izvēli
nb: Avmarker
nl: Uitkiezen
pl: DESELEKT
pt: Desmarcar
pt_br: Desmarcar
ru: Отменить выбор
sk: Zmiznúť
sl: Odpoved
sr: Поништити
sv: Välja bort
th: ยกเลิกการเลือก
tr: Yok etmek
uk: Скасувати
vi: Bỏ chọn
zh_cn: 取消选择

source: Deselect all
ar: كل شيء
bg: Избери всички
ca: Desselecciona- ho tot
cs: Zrušit výběr
da: Afmarkér alle
de: Alle entscheiden
el: Αποεπιλέξτε όλα
es: Deseleccionar todos
et: Tühista valik
fa: انتخاب همه
fi: Poista kaikki
fr: Tout désélectionner
fy: Deselektearje allegear
he: בטל את כל
hr: Poništite odabir svih
hu: Hagyja ki az összeset
id: Batalkan pilihan semua
is: Afvelja allt
ku: Her tiştî bilezînin
lt: Nusimink visus
lv: Noņemt izvēli visam
nb: Velg alle
nl: Deselecteer alles
pl: Odznacz wszystko
pt: Deseleccionar tudo
pt_br: Desmarque tudo
ro: Deselectați toate
ru: Отменить все
sk: Zrušiť všetky
sl: Popustite vse
sq: Deselect të gjithë
sr: Поништити одабир
sv: Avmarkera alla
th: ยกเลิกการเลือกทั้งหมด
tr: Hepsini reddet
uk: Скасувати всі
vi: Bỏ chọn tất cả
zh_cn: 取消选择

source: Deselect all lines
ar: تبيع كل الخطوط
bg: Размаркиране на всички линии
ca: Desselecciona totes les línies
cs: Zrušit volbu všech řádků
da: Afmarkér alle linjer
de: Alle Linien auswählen
el: Αποεπιλέξτε όλες τις γραμμές
es: Deseleccionar todas las líneas
et: Kõigi ridade valimise tühistamine
fa: انتخاب تمام خطوط
fi: Poista kaikki rivit
fr: Désélectionner toutes les lignes
fy: Deselektearje alle rigels
he: בטל את כל השורות
hr: Poništi odabir svih linija
hu: Hagyja ki az összes sort kiválasztva
id: Batalkan pilihan semua baris
is: Afleiða allar línur
ku: Hemî xetên bilezînin
lt: Nusiminkite visas eilutes
lv: Noņemt izvēli visām rindām
nb: Avmarker alle linjer
nl: Schakel alle lijnen uit
pl: Odznacz wszystkie linie
pt: Desmarcar todas as linhas
pt_br: Desmarque todas as linhas
ro: Deselectați toate liniile
ru: Отменить все строки
sk: Zrušiť všetky riadky
sl: Odpustite vse črte
sq: Deselect të gjitha linjat
sr: Поништите одабир свих линија
sv: Avmarkera alla linjer
th: ยกเลิกการเลือกทุกบรรทัด
tr: Tüm satırları seçin
uk: Скасувати всі рядки
vi: Bỏ chọn tất cả các dòng
zh_cn: 取消选择所有行

source: Deselect all related files
ar: توزيع جميع الملفات ذات الصلة
bg: Изберете всички свързани файлове
ca: Desselecciona tots els fitxers relacionats
cs: Odstranit všechny související soubory
da: Afmarkér alle relaterede filer
de: Wählen Sie alle verwandten Dateien aus
el: Αποεπιλέξτε όλα τα σχετικά αρχεία
es: Deseleccionar todos los archivos relacionados
et: Kustuta kõigi seotud failide valik
fa: انتخاب تمام فایل های مرتبط
fi: Poista kaikki siihen liittyvät tiedostot
fr: Désélectionner tous les fichiers associés
fy: Deselektearje alle relatearre bestannen
he: בטל את כל הקבצים הקשורים
hr: Poništi odabir svih povezanih datoteka
hu: Hagyja ki az összes kapcsolódó fájl kiválasztását
id: Batalkan pilihan semua file terkait
is: Afleiðið allar tengdar skrár
ku: Hemî pelên têkildar bicîh bikin
lt: Išmeskite visus susijusius failus
lv: Noņemt izvēli visiem saistītajiem failiem
nb: Avmarker alle relaterte filer
nl: Schakel alle gerelateerde bestanden uit
pl: Odznacz wszystkie powiązane pliki
pt: Deseleccionar todos os ficheiros relacionados
pt_br: Desmarque todos os arquivos relacionados
ro: Deselectați toate fișierele conexe
ru: Отбросить все связанные файлы
sk: Zrušiť všetky súvisiace súbory
sl: Prepustite izbiro vseh povezanih datotek
sq: Deselect të gjithë skedarët e lidhur
sr: Поништите одабир свих повезаних датотека
sv: Avmarkera alla relaterade filer
th: ยกเลิกการเลือกแฟ้มที่เกี่ยวข้องทั้งหมด
tr: İlgili tüm dosyaları seçin
uk: Скасувати всі пов'язані файли
vi: Bỏ chọn tất cả các tệp liên quan
zh_cn: 取消选择所有相关文件
