Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Option to enable the Hardware Standby Timer.
ar: (خيار لتمكين برنامج (هارد واير.
bg: Възможност за включване на Hardware Standby таймер.
ca: Opció per activar el temps del maquinari.
cs: Možnost povolit Hardware Standby Timer.
da: Tilvalg for at aktivere Hardware Standby Timer.
de: Option, um den Hardware -Standby -Timer zu aktivieren.
el: Επιλογή για να ενεργοποιήσετε τον χρονομετρητή αναμονής υλικού.
es: Opción para habilitar el Hardware Standby Timer.
et: Riistvara ooteaja taimeri lubamine.
fa: گزینه ای برای فعال کردن تایمر اضطراری سخت افزار.
fi: Mahdollisuus mahdollistaa laitteiston valmiustila ajastin.
fr: Option pour activer la minuterie en attente matérielle.
fy: Opsje om de timer yn te skeakeljen.
he: אפשרות ל-Hardware Standby Timer.
hr: Opcija za omogućavanje tajmera za pripravak hardvera.
hu: Opció a hardver készenléti időzítő engedélyezéséhez.
id: Opsi untuk mengaktifkan timer siaga perangkat keras.
is: Valkostur til að virkja tímamælir vélbúnaðarins.
ku: Vebijarkek ji bo çalakiya standby ya hardware.
lt: Parinktis įjungti aparatūros budėjimo laiką.
lv: Iespēja ieslēgt aparatūras rezerves taimeri.
nb: Mulighet for å aktivere Hardware Standby Timer.
nl: Optie om de hardware -standby -timer in te schakelen.
pl: Opcja włączenia sprzętowego czasu gotowości.
pt: Opção para ativar o Temporizador de espera do Hardware.
pt_br: Opção para ativar o timer de espera do hardware.
ro: Opțiune pentru a activa cronometrul de așteptare hardware.
ru: Возможность включить аппаратный резервный таймер.
sk: Možnosť povoliť hardvérový pohotovostný časovač.
sl: Možnost, da omogočite časovnik strojne opreme.
sq: Opsioni për të mundësuar kohëmatësin e gatishmërisë së harduerit.
sr: Могућност омогућавања хардверског стања приправности.
sv: Alternativ för att aktivera hårdvaruförhållanden.
th: ตัวเลือกสําหรับเปิดใช้งานตัวจับเวลาของฮาร์ดแวร์.
tr: Donanım Bekleme Zamanlayıcısını etkinleştirme seçeneği.
uk: Опція, щоб увімкнути таймер в режимі очікування апаратного забезпечення.
vi: Tùy chọn để kích hoạt bộ hẹn giờ chờ phần cứng.
zh_cn: 启用硬件待机计时器的选项。

source: Options
ar: الخيارات
bg: Настройки
ca: Opcions
cs: Možnosti
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
et: Valikud
fa: گزینه های Options
fi: Valinnat
fy: Opsjes
he: אפשרויות
hr: Opcije
hu: Lehetőségek
id: Opsi
is: Valkostir
ku: Vebijarkên
lt: Galimybės
lv: Opcijas
nb: Alternativer
nl: Opties
pl: Opcje
pt: Opções
pt_br: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sl: Možnosti
sq: Mundësi
sr: Опције
sv: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Варіанти
vi: Tùy chọn
zh_cn: 选项

source: Or use standard 'Harddisk Setup' to initialize your drive in ext4.
ar: أَو إستعملْ معيارَ ' هردديسكَ تَأْخذُ قرصَكَ في ext4.
bg: Или използвайте стандарт 'Harddisk Settup' за инициализиране на вашето устройство в ext4.
ca: O usar l' arranjament estàndard de "Harddisk " per inicialitzar la vostra unitat a ext4.
cs: Nebo použijte standardní 'Harddisk Setup' pro inicializaci vašeho disku v ext4.
da: Eller bruge standard 'Harddisk Setup' til at initialisere dit drev i ext4.
de: Oder verwenden Sie das Standard -Harddisk -Setup, um Ihr Laufwerk in EXT4 zu initialisieren.
el: Ή χρησιμοποιήστε την τυπική ρύθμιση 'harddisk' για να αρχικοποιήσετε τη μονάδα δίσκου σας στο ext4.
es: O utilice 'Harddisk Setup' estándar para inicializar su unidad en ext4.
et: Või kasutage standardset 'Harddisk Setup', et oma draivi ext4 initsialiseerida.
fa: یا از عبارت استاندارد “سخت راه اندازی” برای شروع درایو خود در ext4 استفاده کنید.
fi: Tai käytä standardia "Harddisk Setup" alustaaksesi asemasi ext4:ssä.
fr: Ou utilisez le standard 'Harddisk Setup' pour initialiser votre disque dans ext4.
fy: Of brûk standert 'Harddisk-opset' om jo drive yn ext4 te initialisearjen.
he: או להשתמש בהגדרה סטנדרטית של "Harddisk" כדי לזרז את הכונן ב-Ext4.
hr: Ili upotrijebite standardnu ​​"postavku harddiska" za inicijaliziranje pogona u EXT4.
hu: Vagy használja a szokásos 'Harddisk beállítást' a meghajtó inicializálásához az EXT4 -ben.
id: Atau gunakan 'pengaturan harddisk' standar untuk menginisialisasi drive Anda di Ext4.
is: Eða notaðu venjulega „Harddisk Setup“ til að frumstilla drifið í Ext4.
ku: An jî standard bikar bînin 'Setup' bikar bînin da ku hûn ajokera xwe li EXT4-ê destpêkê bikin.
lt: Arba naudokite standartinę 'Harddisk' sąranką, norėdami inicijuoti diską 'Ext4'.
lv: Vai izmantojiet standarta 'Harddisk Setup', lai inicializētu jūsu disku ext4.
nb: Eller bruk standard 'Harddisk-oppsett' for å starte enheten i ext4.
nl: Of gebruik standaard 'Harddisk Setup' om uw schijf in EXT4 te initialiseren.
pl: Lub użyj standardowej „harddisk konfiguracji”, aby zainicjować dysk w ext4.
pt: Ou use o padrão 'Harddisk Setup' para inicializar sua unidade em ext4.
pt_br: Ou use o padrão 'HardDisk Setup' para inicializar sua unidade no ext4.
ro: Sau utilizați „configurare harddisk” standard pentru a inițializa unitatea în ext4.
ru: Или используйте стандартную «HardDisk Setup», чтобы инициализация вашего диска в EXT4.
sk: Alebo použite štandardné „nastavenie HardDisk“ na inicializáciu jednotky v EXT4.
sl: Ali uporabite standardno 'nastavitev harddisk', da inicializirate pogon v Ext4.
sq: Ose përdorni 'Setup Harddisk' standard për të inicializuar makinën tuaj në Ext4.
sr: Или користите стандард 'харддиск подешавање' да бисте иницијализирали свој диск у ект4.
sv: Eller använd standard "Harddisk Setup" för att initialisera din enhet i EXT4.
th: หรือใช้มาตรฐาน 'Hord Discet' เพื่อเริ่มไดรฟ์ของคุณใน ext4.
tr: Veya sürücünüzü EXT4'te başlatmak için standart 'HardDisk kurulumu' kullanın.
uk: Або використовуйте стандартну "налаштування HardDisk", щоб ініціалізувати свій диск у EXT4.
vi: Hoặc sử dụng 'Cài đặt Harddisk' tiêu chuẩn để khởi tạo ổ đĩa của bạn trong Ext4.
zh_cn: 或使用标准的“硬盘设置”以在EXT4中初始化驱动器。

source: Orbital position
ar: الوضع المداري
bg: Орбитално положение
ca: Posició orbital
cs: Orbitální poloha
el: Τροχιακή θέση
es: Posición orbital
et: Orbitaalasend
fa: موقعیت مداری
fi: Kiertoradan sijainti
fr: Position orbitale
fy: Orbitale posysje
he: מיקום Orbital
hr: Orbitalni položaj
hu: Orbitális helyzet
id: Posisi orbital
is: Orbital staða
ku: Pozîsyona orbital
lt: Orbitalinė padėtis
lv: Orbitālā pozīcija
nb: Orbital posisjon
nl: Orbitale positie
pl: Pozycja orbitalna
pt: Posição orbital
pt_br: Posição orbital
ro: Poziția orbitală
ru: Орбитальная позиция
sk: Orbitálna poloha
sl: Orbitalni položaj
sq: Pozicion orbital
sr: Орбитални положај
sv: Omloppsposition
th: ตําแหน่งออร์บิทัล
tr: Yörünge pozisyonu
uk: Орбітальне положення
vi: Vị trí quỹ đạo
zh_cn: 轨道位置

source: Ordinary
ar: العادية
bg: Обикновен
ca: Ordinari
cs: Běžný
da: Almindelig
de: Normal
el: Συνήθης
es: Ordinario
et: Tavaline
fa: عادی
fi: Tavallinen
fr: Ordinaire
fy: Gewoan
he: רגיל
hr: Običan
hu: Rendes
id: Biasa
is: Venjulegt
ku: Adî
lt: Paprastas
lv: Parastā
nb: Ordinær
nl: Normaal
pl: Zwykły
pt: Comum
pt_br: Ordinário
ro: Comun
ru: Обычный
sk: Bežný
sl: Navaden
sq: I zakonshëm
sr: Обичан
sv: Vanlig
th: ปกติ
tr: Sıradan
uk: Звичайний
vi: Bình thường
zh_cn: 普通的

source: Orientation
ar: التوجيه
bg: Ориентация
ca: Orientació
cs: Orientace
da: Orientering
de: Orientierung
el: Προσανατολισμός
es: Orientación
et: Orientatsioon
fa: هدایت
fi: Suunta
fy: Oriïntaasje
he: אוריינטציה
hr: Orijentacija
hu: Tájolás
id: Orientasi
is: Stefnumörkun
lt: Orientacija
lv: Orientācija
nb: Orientering
nl: Oriëntatie
pl: Orientacja
pt: Orientação
pt_br: Orientação
ro: Orientare
ru: Ориентация
sk: Orientácia
sl: Orientacija
sq: Orientim
sr: Оријентација
sv: Orientering
th: การจัดวาง
tr: Oryantasyon
uk: Орієнтація
vi: Định hướng
zh_cn: 方向

source: Original
ar: Original: ENGLISH
bg: Оригинал
cs: Původní
el: Πρωτότυπο
et: Originaal
fa: نسخه اصلی
fi: Alkuperäinen
fr: Original: ANGLAIS
fy: Oarspronklik
he: מקורי
hr: Izvornik
hu: Eredeti
id: Asli
is: Frumlegt
ku: Eslî
lt: Originalus
lv: Oriģināls
nb: Opprinnelig
nl: Origineel
pl: Oryginalny
ru: Оригинал
sk: Pôvodný
sl: Izvirno
sq: Origjinal
sr: Оригинал
th: ดั้งเดิม
tr: Orijinal
uk: Оригінальний
vi: Nguyên bản
zh_cn: 原来的

source: Original Network ID (ONID)
ar: هوية الشبكة الأصلية
bg: Оригинален идентификационен код на мрежата (ONID)
ca: ID de xarxa original (ONID)
cs: Původní ID sítě (ONID)
da: Oprindelig netværksidentifikation (ONID)
de: Original -Netzwerk -ID (Onid)
el: Αρχικό αναγνωριστικό δικτύου (ONID)
et: Algne võrgu ID (ONID)
fa: شناسه اصلی شبکه (ONID)
fi: Alkuperäinen verkkotunnus (ONID)
fr: ID de réseau original (ONID)
fy: Oarspronklike netwurk-ID (Onid)
he: מזהה רשת מקורי (ONID)
hr: Originalni mrežni ID (onid)
hu: Eredeti hálózati azonosító (ONID)
id: ID Jaringan Asli (ONID)
is: Upprunalega netkenni (ONID)
ku: ID Tora Original (ONID)
lt: Originalus tinklo ID (ONID)
lv: Sākotnējais tīkla ID (ONID)
nl: Originele netwerk -ID (Onid)
pl: Oryginalny identyfikator sieci (ONID)
pt: ID da rede original (ONID)
pt_br: ID de rede original (Onid)
ro: ID original de rețea (ONID)
ru: Оригинальный идентификатор сети (Onid)
sk: Originálne ID siete (ONID)
sl: Originalni omrežni ID (ONID)
sq: ID origjinale e rrjetit (ONID)
sr: Изворни ИД мреже (ОНИД)
sv: Original nätverks -ID (onid)
th: หมายเลขเครือข่ายดั้งเดิม (NID)
tr: Orijinal Ağ Kimliği (ONID)
uk: Оригінальний ідентифікатор мережі (Onid)
vi: ID mạng gốc (ONID)
zh_cn: 原始网络ID（ONID）

source: Original language
ar: اللغة الأصلية
bg: Език на оригиналния текст
ca: Idioma original
cs: Původní jazyk
da: Originalsprog
de: Originalsprache
el: Αρχική γλώσσα
es: Idioma original
et: Originaalkeel
fa: زبان اصلی
fi: Alkuperäinen kieli
fr: Langue originale
fy: Orizjinele taal
he: שפה מקורית
hr: Izvorni jezik
hu: Eredeti nyelv
id: Bahasa asli
is: Frumlegt tungumál
ku: Zimanê orjînal
lt: Originali kalba
lv: Oriģinālvaloda
nb: Opprinnelig språk
nl: Originele taal
pl: Oryginalny język
pt: Língua original
pt_br: Idioma original
ro: Limba originală
ru: Оригинальный язык
sk: Pôvodný jazyk
sl: Izvirni jezik
sq: Gjuhë origjinale
sr: Оригинални језик
sv: Originspråk
th: ภาษาดั้งเดิม
tr: Orijinal dil
uk: Оригінальна мова
vi: Ngôn ngữ gốc
zh_cn: 原始语言

source: Oriya
bg: Ория
ca: OriyaName
da: Oriyazerbaijan. kgm
fa: یا
fy: Orissaansk
ku: Oriyayî
lv: Orija
ru: Ария
sr: Орииа
th: โอ ริ ยา
uk: Орія
zh_cn: 奥里亚

source: Oromo
ca: OromoName
el: Ορόμο
ru: Оромо
sr: Оромо
th: โอ โร โม
uk: Оромо

source: Oscam Binary is not installed You must this install
ar: Oscam Binary is not installed يجب أن تستقر هذه
bg: Oscam Binary не е инсталиран Трябва да го инсталирате
ca: No està instal· lat el binari Oscam Heu d' instal· lar aquesta instal·lació
cs: Opodvod Binary není nainstalován Musíte tuto instalaci
da: Oscam Binary er ikke installeret Du skal denne installation
es: Oscam Binary no está instalado Debes instalarlo
et: Oscam Binary ei ole paigaldatud See peab olema installitud
fa: Oscam binary نصب نشده است شما باید این نصب را انجام دهید
fi: Oscam Binary ei ole asennettu Sinun täytyy asentaa
fr: Oscam Binary n'est pas installé Vous devez installer
he: Oscam Binary אינו מותקן עליך להתקין את ההתקנה
hr: Oscam Binana nije instaliran Morate ovo instalirati
hu: Az Oscam Binary nincs telepítve Ezt a telepítést kell
lt: 'Oscam Binary' neįdiegtas Turite šį diegti
lv: Oscam Binary nav instalēts Jums tas jāinstalē
nb: Oscam Binary er ikke installert Du må installere
nl: Oscam Binary is niet geïnstalleerd U moet deze installeren
pl: Oscam Binary nie jest zainstalowany Musisz tę instalację
pt: O Oscam Binary não está instalado Tem de instalar isto
ru: Оскам бинарный не установлен Вы должны установить
sk: Binárny oscam nie je nainštalovaný Musíte túto inštaláciu
sl: Oscam Binary ni nameščen Morate to namestiti
sr: Осцам Бинари није инсталиран Морате ову инсталирати
th: ออสคามไบนารียังไม่ถูกติดตั้ง คุณต้องติดตั้งนี้
zh_cn: Oscam二进制未安装 您必须安装此安装

source: Oscam Information
bg: Информация за Oscam
ca: Informació de l' Oscam
cs: Informace o podvodu
de: OSCAM -Informationen
el: Πληροφορίες OSCAM
et: Oscam info
fa: اطلاعات Oscam
fi: Oscam- tiedot
fr: Informations Oscam
fy: OSCAM ynformaasje
he: מידע כוזב
hr: Informacije o Oscamu
hu: Oscam -információk
id: Informasi Oscam
is: Oscam upplýsingar
ku: Agahdariya Oscam
lt: 'OSCAM' informacija
lv: Oscam informācija
nb: Oscam Informasjon
nl: Oscam -informatie
pl: Informacje OSCAM
pt: Informação da Oscam
pt_br: Informações do OSCAM
ro: Informații despre OSCAM
ru: Информация Оскама
sk: Informácie o Oscame
sl: Oskamske informacije
sq: Informacione për OSCAM
sr: Информације о Осцаму
th: ข้อมูลออสคาม
tr: OSCAM bilgileri
uk: Інформація про Оскам
vi: Thông tin Oscam
zh_cn: OSCAM信息

source: Oscam binary install
ar: تركيبة أوسكام الثنائية
bg: Инсталиране на двоичен Oscam
ca: Instal· lació binària Oscam
cs: Oscast binární instalace
da: Oscam binær installation
de: Oscam -Binärinstallation
el: Εγκατάσταση δυαδικής εγκατάστασης Oscam
es: Oscam binario install
et: Oscami kahendinstallatsioon
fa: نصب باینری Oscam
fi: Oscam binary asennus
fr: Installation binaire Oscam
he: Oscam Binary ההתקנה
hr: Oscam Binarna instalacija
hu: Oscam bináris telepítés
id: Oscam Binary Instal
ku: Sazkirina oscam binary
lt: 'Oscam' dvejetainis diegimas
lv: Oscam binārā instalēšana
nb: Oscam binær installasjon
nl: Oscam binaire installatie
pl: Oscam instalacja binarna
pt: Instalação binária Oscam
pt_br: Instalação binária Oscam
ro: Instalare binară OSCAM
ru: Оскамская бинарная установка
sk: Binárna inštalácia Oscam
sl: Oscam binarna namestitev
sq: Instalimi binar Oscam
sr: Осцам Бинаин Инсталл
sv: Oscam binär installation
th: ติดตั้งไบนารีของออสคาม
tr: Oscam ikili kurulumu
uk: Бінарна установка OSCAM
vi: Cài đặt nhị phân Oscam
zh_cn: OSCAM二进制安装

source: Oscam type set automatically to
ar: طراز Oscam مجموعة تلقائيا
bg: Тип Oscam автоматично зададен към
ca: Tipus d' oscam establert automàticament a
cs: Typ Oscast nastavený automaticky na
da: Oscam type sæt automatisk til
de: Oscam -Typ automatisch eingestellt auf
el: Ρύθμιση τύπου Oscam αυτόματα σε
es: Tipo de Oscam fijado automáticamente
et: Oscam tüüp on määratud automaatselt
fa: نوع Oscam به طور خودکار تنظیم شده است
fi: Oscam-tyyppi asetettu automaattisesti
fr: Type Oscam défini automatiquement à
fy: OSCAM Type automatysk ynsteld nei
he: סוג אוסמה מוגדר באופן אוטומטי
hr: Oscam tip set automatski
hu: Az Oscam type automatikusan beállítva
id: Tipe Oscam diatur secara otomatis ke
is: Oscam gerð stillt sjálfkrafa á
ku: Tîpa Oscam bixweber tê danîn
lt: OSCAM tipas Automatiškai nustatykite
lv: Oscam tips automātiski iestatīts uz
nb: Oscam type satt automatisk til
nl: Oscam -type set automatisch op
pl: Oscam Automatycznie ustawiony na
pt: Tipo Oscam definido automaticamente para
pt_br: O tipo Oscam define automaticamente para
ro: Tip OSCAM setat automat la
ru: Тип Оскама автоматически устанавливается на
sk: Sada typu Oscam automaticky na
sl: Oskam tipa samodejno nastavljena na
sq: Lloji Oscam i vendosur automatikisht
sr: Осцам тип се аутоматски поставља на
sv: Oscam -typ set automatiskt till
th: ชนิดของออสคามตั้งค่าให้โดยอัตโนมัติ
tr: OSCAM tipi otomatik olarak ayarlayın
uk: Тип OSCAM встановив автоматично
vi: Loại oscam tự động đặt thành
zh_cn: OSCAM类型自动设置为

source: Oscam will be installed with the following settings
ar: سيتم تركيب أوسكام مع البيئات التالية
bg: Oscam ще бъде инсталиран със следните настройки
ca: Oscam s' instal· larà amb les següents opcions
cs: Oscas bude nainstalován s následujícími nastaveními
da: Oscam vil blive installeret med følgende indstillinger
de: OSCAM wird mit den folgenden Einstellungen installiert
el: Το OSCAM θα ​​εγκατασταθεί με τις ακόλουθες ρυθμίσεις
es: Oscam se instalará con los siguientes ajustes
et: Oscam paigaldatakse järgmiste seadistustega
fa: Oscam با تنظیمات زیر نصب خواهد شد
fi: Oscam asennetaan seuraavien asetusten kanssa
fr: Oscam sera installé avec les paramètres suivants
fy: OSCAM sil wurde ynstalleare mei de folgjende ynstellings
he: Oscam יותקן עם ההגדרות הבאות
hr: Oscam će biti instaliran sa sljedećim postavkama
hu: Az OSCAM a következő beállításokkal lesz telepítve
id: Oscam akan diinstal dengan pengaturan berikut
is: Oscam verður sett upp með eftirfarandi stillingum
ku: Oscam dê bi mîhengên jêrîn were saz kirin
lt: 'Oscam' bus įdiegtas su šiais nustatymais
lv: Oscam tiks uzstādīts ar šādiem iestatījumiem
nb: Oscam vil bli installert med følgende innstillinger
nl: Oscam wordt geïnstalleerd met de volgende instellingen
pl: Oscam zostanie zainstalowany z następującymi ustawieniami
pt: Oscam será instalado com as seguintes configurações
pt_br: Oscam serão instalados com as seguintes configurações
ro: OSCAM va fi instalat cu următoarele setări
ru: Оскам будет установлен со следующими настройками
sk: Oscam bude nainštalovaný s nasledujúcimi nastaveniami
sl: Oscam bo nameščen z naslednjimi nastavitvami
sq: Oscam do të instalohet me cilësimet e mëposhtme
sr: Осцам ће бити инсталиран са следећим подешавањима
sv: Oscam kommer att installeras med följande inställningar
th: Oscam จะถูกติดตั้งด้วยการตั้งค่าต่อไปนี้
tr: OSCAM aşağıdaki ayarlarla yüklenecek
uk: Оскам буде встановлений з наступними налаштуваннями
vi: Oscam sẽ được cài đặt với các cài đặt sau
zh_cn: OSCAM将安装以下设置

source: Oscam/Ncam not running - start Cam to obtain information.
de: OSCAM/NCAM NICHT ausgeführt - Starten Sie CAM, um Informationen zu erhalten.
el: Το OSCAM/NCAM δεν λειτουργεί - ξεκινήστε το CAM για να λάβετε πληροφορίες.
fy: OSCAM / NCCOL net rinne - Begjin CAM om ynformaasje te krijen.
hr: OSCAM/NCAM ne pokreće - pokrenite CAM za dobivanje informacija.
id: Oscam/NCAM tidak berjalan - Mulai Cam untuk mendapatkan informasi.
is: Oscam/NCAM ekki í gangi - Byrjaðu kambur til að fá upplýsingar.
ku: OSCAM / NCAM NIKARIN - Destpêk CAM ji bo wergirtina agahdariyê.
nl: Oscam/NCAM niet actief - Start CAM om informatie te verkrijgen.
pl: OSCAM/NCAM nie działa - Rozpocznij CAM w celu uzyskania informacji.
pt_br: OSCAM/NCAM não está em execução - Inicie o CAM para obter informações.
ro: OSCAM/NCAM nu rulează - Porniți CAM pentru a obține informații.
ru: Oscam/NCAM не работает - запустите CAM для получения информации.
sk: Oscam/NCAM, ktorý nie je spustený - spustite CAM, aby ste získali informácie.
sq: OSCAM/NCAM NUK Run - Filloni CAM për të marrë informacion.
sr: ОСЦАМ / НЦАМ НЕ РУЧУЈЕ - СТАРТ ЦАМ да бисте добили информације.
sv: OSCAM/NCAM Kör inte - Starta CAM för att få information.
tr: OSCAM/NCAM Koşmuyor - Bilgi almak için CAM'ı başlatın.
uk: OSCAM/NCAM не працює - запускайте CAM для отримання інформації.
vi: Oscam/NCAM không chạy - Bắt đầu CAM để có được thông tin.

source: OscamSmartcard Settings
ar: OscamSmartcard الترتيبات
bg: OscamSmartcard Настройки
ca: OscamSmartcard Arranjament
cs: OscamSmartcard Nastavení
da: OscamSmartcard Indstillinger
de: OscamsmartCard -Einstellungen
el: Ρυθμίσεις OscamsmartCard
es: OscamSmartcard Ajustes
et: OscamSmartcard Seadistused
fa: OscamSmartcard تنظیمات
fi: OscamSmartcard Asetukset
fr: Carte à puce Oscam Paramètres
fy: Settings fan OscamsMartcard
he: OscamSmartcard הגדרות הגדרות
hr: Postavke OscamSmartCard
hu: Oscamsmartcard beállítások
id: Pengaturan OscamSmartCard
is: Oscamsmartcard stillingar
ku: Mîhengên OscamSmartCard
lt: 'Oscamsmartcard' nustatymai
lv: OscamSmartcard Iestatījumi
nb: OscamSmartcard Innstillinger
nl: Oscamsmartcard -instellingen
pl: Ustawienia OscamsmartCard
pt: OscamSmartcard Configurações
pt_br: Configurações do OSCAMSMARTCARD
ro: Setări OSCAMSMARTCARD
ru: Настройки OSCAMSMARTCARD
sk: Nastavenia OscamSmMartCard
sl: Nastavitve OscamsmartCard
sq: Cilësimet e OscamSmartCard
sr: ОсцаМСмартЦард Сеттингс
sv: OscamsmartCard -inställningar
th: ออสการ์ ตั้งค่า
tr: Oscamsmartcard ayarları
uk: Налаштування OSCAMSMARTCARD
vi: Cài đặt OscamSmartCard
zh_cn: OSCAMSMARTCARD设置

source: Oscamsmartcard found
ar: عثر عليه
bg: Oscamsmartcard намерени
ca: S' ha trobat la targeta Oscamsmart
cs: Oscamsmartcard nalezeno
da: Oscamsmartcard fundet
de: OscamsmartCard gefunden
el: Το Oscamsmartcard βρέθηκε
es: Oscamsmartcard encontrado
et: Oscamsmartcard leiti
fa: OscamSmartcard پیدا شد
fi: Oscamsmartcard löytyi
fr: Oscamsmartcard trouvé
fy: Oscamsmartcard fûn
he: OscamSmartcard
hr: OscamSmartCard pronađen
hu: Oscamsmartcard talált
id: Oscamsmartcard ditemukan
is: Oscamsmartcard fannst
ku: OscamSmartCard dîtin
lt: Rasta 'Oscamsmartcard'
lv: Atrasta Oscamsmartcard
nb: Oscamsmartcard funnet
nl: Oscamsmartcard gevonden
pl: Znaleziono Oscamsmartcard
pt: Oscamsmartcard encontrado
pt_br: Oscamsmartcard encontrado
ro: Oscamsmartcard a găsit
ru: Oscamsmartcard найден
sk: Našiel OscamsmartCard
sl: Najdena OscamsmartCard
sq: Oscamsmartcard u gjet
sr: Пронађен осцаммартцард
sv: OscamsmartCard hittades
th: พบบัตรออสคามมาร์ต
tr: Oscamsmartcard bulundu
vi: OscamSmartCard tìm thấy
zh_cn: 发现了Oscamsmartcard

source: Ossetian / Ossetic
ar: أوسيتيان/أوسيتي
ca: Ossetià / Ossetic
cs: Osetian / Osetic
da: Ossetisk / Ossetisk
de: Ossetian / Osetic
el: Οστεϊνική / οστετική
et: Osseetia / Osseetia
fr: Ossète / Ossète
fy: Ossetian / Ossetysk
he: אוסטיאן / Ossetic
hr: Osetijski / osetični
hu: Oszétiai / ossic
id: Ossetian / ossetik
ku: Ossianal / Ossetic
lt: Osetianas / osstinis
lv: Osetīnu / Ossētisko
nb: Ossetisk/ossetisk
nl: Ossetisch / ossetisch
pl: Osetian / Ossetic
pt: Ossetiano / Ossético
pt_br: Ossetian / Ossético
ro: Osetian / Osetic
ru: Осетиан / Осетичный
sk: Ossetský / ostetický
sq: Osetian / Osetic
sr: Осетијан / Осетиц
sv: Ossetian / ossic
th: ออสซิเธีย / ออสเซติก
tr: Osetian / Ossetic
uk: Осетський / Оссетичний

source: Other
ar: أخرى
bg: Други
ca: Altres
cs: Ostatní
da: Andre varer
de: Andere
el: Αλλος
es: Otros
et: Teised
fa: دیگر
fi: Muut
fr: Autres
fy: Oar
he: אחרים
hr: Drugi
hu: Más
id: Lainnya
is: Annað
ku: Yên din
lt: Kita
lv: Citi
nb: Andre
nl: Ander
pl: Inny
pt: Outros
pt_br: Outro
ro: Alte
ru: Другой
sk: Druhý
sl: Drugi
sq: Tjetër
sr: Други
sv: Andra
th: อื่นๆ
tr: Diğer
uk: Інший
vi: Khác
zh_cn: 其他

source: Other Actions
ar: إجراءات أخرى
bg: Други действия
ca: Altres accions
cs: Ostatní akce
da: Andre aktioner
de: Andere Aktionen
el: Άλλες ενέργειες
es: Otras medidas
et: Muud meetmed
fa: سایر اقدامات
fi: Muut toimet
fr: Autres actions
fy: Oare aksjes
he: פעולות אחרות
hr: Ostale akcije
hu: Egyéb cselekedetek
id: Tindakan lain
is: Aðrar aðgerðir
ku: Kiryarên din
lt: Kiti veiksmai
lv: Citas darbības
nb: Andre handlinger
nl: Andere acties
pl: Inne działania
pt: Outras Acções
pt_br: Outras ações
ro: Alte acțiuni
ru: Другие действия
sk: Ďalšie akcie
sl: Druga dejanja
sq: Veprime të tjera
sr: Остале акције
sv: Andra åtgärder
th: การกระทําอื่น ๆ
tr: Diğer Eylemler
uk: Інші дії
vi: Những hành động khác
zh_cn: 其他动作

source: Other Subtitles & Language
ar: Other Subtitles
bg: Други субтитри и езици
ca: Altres subtítols i idioma
cs: Ostatní titulky & jazyk
da: Andre tekster & sprog
de: Andere Untertitel und Sprache
el: Άλλοι υπότιτλοι και γλώσσα
es: Otros subtítulos " Idioma
et: Muud subtiitrid ja keel
fa: سایر زیرنویس ها و زبان ها
fi: Muu tekstitys & kieli
fr: Autres Sous-titres & Langue
fy: Oare ûndertiteling en taal
he: אפשרויות נוספות ושפה
hr: Ostali titlovi i jezik
hu: Egyéb feliratok és nyelvek
id: Subtitle dan bahasa lainnya
is: Aðrir textar og tungumál
ku: Subtitles û Ziman din
lt: Kiti subtitrai ir kalba
lv: Citi subtitri un valoda
nb: Andre undertekster og språk
nl: Andere ondertitels en taal
pl: Inne napisy i język
pt: Outras legendas e idiomas
pt_br: Outras legendas e linguagem
ro: Alte subtitrare și limbaj
ru: Другие субтитры и язык
sk: Ostatné titulky a jazyk
sl: Drugi podnapisi in jezik
sq: Titra dhe gjuhë të tjera
sr: Остали титлови и језик
sv: Andra undertexter och språk
th: คําบรรยายและภาษาอื่น ๆ
tr: Diğer altyazılar ve dil
uk: Інші субтитри та мова
vi: Phụ đề và ngôn ngữ khác
zh_cn: 其他字幕和语言
