Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Cannot umount current drive. A record in progress, timeshift or some external tools (like samba, swapfile and nfsd) may cause this problem. Please stop this actions/applications and try again
ar: لا يمكن تخطي القيادة الحالية. ومن شأن وجود سجل قيد التنفيذ، أو ضيق الوقت، أو بعض الأدوات الخارجية (مثل السامبا، والمبادلات، والندوب) أن يتسبب في هذه المشكلة. يرجى وقف هذه الإجراءات/التطبيقات ومحاولة مرة أخرى
bg: Не може да се монтира ток. Запис в прогрес, смяна на времето или някои външни инструменти (като samba, swapfile и nfsd) може да предизвика този проблем. Моля, спрете тези действия / заявления и опитайте отново
ca: No es pot muntar la unitat actual. Un registre en progrés, el temps canvia o algunes eines externes (com samba, fitxer d' intercanvi i nfs) pot causar aquest problema. Si us plau, atureu aquestes accions/ aplicacions i torneu- ho a provar
cs: Nelze přepočítat aktuální pohon. Tento problém může způsobit probíhající záznam, časový posun nebo některé vnější nástroje (jako samba, swapfile a nfsd). Prosím, zastavte tyto akce / aplikace a zkuste to znovu
da: Kan ikke optælle nuværende drev. En rekord i gang, timeshift eller nogle eksterne værktøjer (som samba, swapfile og nfsd) kan forårsage dette problem. Stop venligst disse handlinger / applikationer og prøv igen
es: No se puede utilizar la unidad actual. Un registro en progreso, cambio de tiempo o algunas herramientas externas (como samba, swapfile y nfsd) puede causar este problema. Por favor, detenga esta acción/aplicaciones e inténtelo de nuevo
et: Aktiivse draivi ühendamine nurjus. Käimasolev rekord, ajanihe või mõned välised tööriistad (näiteks samba, swapfile ja nfsd) võivad seda probleemi põhjustada. Palun lõpetage need tegevused/rakendused ja proovige uuesti
fa: نمی تواند درایو فعلی را ترک کند. رکورد پیشرفت، زمان تغییر یا برخی از ابزارهای خارجی (مانند سامبا، فایل مبادله و nfsd) ممکن است این مشکل را ایجاد کند. لطفا این اقدامات را متوقف کنید و دوباره تلاش کنید
fi: Virtaa ei voi avata. Tämä ongelma voi johtua keskeneräisestä tietueesta, aikasiirtymästä tai joistakin ulkoisista työkaluista (kuten samba, swapfile ja nfsd). Lopeta nämä toiminnot/sovellukset ja yritä uudelleen
fr: Impossible de monter le courant. Un enregistrement en cours, un changement de temps ou certains outils externes (comme samba, swapfile et nfsd) peuvent causer ce problème. Veuillez arrêter ces actions/applications et réessayer
he: אי אפשר לנהוג בדרך הנוכחית. שיא בהתקדמות, מאולתר זמן או כמה כלים חיצוניים (כמו סמבה, החלפת פרופיל ו- nfsd) עלול לגרום לבעיה זו. אנא עצרו את הפעולות/ההשלכות ונסו שוב
hr: Ne može umnožiti trenutni pogon. Zapis u tijeku, vremensko sredstvo ili neki vanjski alati (poput Samba, SwapFile i NFSD) mogu uzrokovati ovaj problem. Molimo zaustavite ove radnje/aplikacije i pokušajte ponovo
hu: Nem tudja megcsinálni az aktuális meghajtót. A folyamatban lévő rekord, a TimeShift vagy néhány külső eszköz (például a Samba, a SwapFile és az NFSD) ezt a problémát okozhatja. Kérjük, állítsa le ezt a műveletet/alkalmazásokat, és próbálja újra
lt: Negalima UMount dabartinio disko. Ši problema gali sukelti vykdomą įrašą, pakaitinio naudojimo pakitimus ar kai kuriuos išorinius įrankius (pvz., 'Samba', 'SwapFile' ir NFSD). Nutraukite šiuos veiksmus/programas ir bandykite dar kartą
lv: Neizdevās samontēt aktīvo disku. Progresa ieraksts, laika nobīde vai daži ārējie rīki (piemēram, samba, swapfile un nfsd) var radīt šo problēmu. Lūdzu, pārtrauciet šīs darbības/pieteikumus un mēģiniet vēlreiz
nb: Kan ikke avmontere gjeldende stasjon. En post i gang, timeshift eller noen eksterne verktøy (som samba, swapfile og nfsd) kan forårsake dette problemet. Vennligst stopp disse handlingene/applikasjonene og prøv igjen
nl: Kan de huidige drive niet urount. Een record in uitvoering, timeshift of sommige externe tools (zoals Samba, Swapfile en NFSD) kan dit probleem veroorzaken. Stop deze acties/applicaties en probeer het opnieuw
pl: Nie można umoczyć bieżącego napędu. Rekord w toku, Timeshift lub niektóre narzędzia zewnętrzne (takie jak Samba, Swapfile i NFSD) mogą spowodować ten problem. Zatrzymaj te działania/aplikacje i spróbuj ponownie
pt: Não é possível desmontar a unidade actual. Um registro em andamento, mudança de tempo ou algumas ferramentas externas (como samba, swapfile e nfsd) podem causar esse problema. Por favor pare estas ações/aplicações e tente novamente
ru: Не может разобрать текущий драйв. Запись, временная режима или некоторые внешние инструменты (такие как Samba, Swapfile и NFSD) могут вызвать эту проблему. Пожалуйста, остановите эти действия/приложения и попробуйте еще раз
sk: Nemôžem unášať aktuálnu jednotku. Tento problém môže spôsobiť, že prebiehajú prebiehajúci záznam, časový posun alebo niektoré externé nástroje (ako Samba, Swapfile a NFSD). Zastavte tieto akcie/aplikácie a skúste to znova
sl: Ne morem umont trenutnega pogona. To težavo lahko povzroči zapis, ki je v teku, časovni ohift ali nekaj zunanjih orodij (kot so samba, swapfile in NFSD). Prosimo, ustavite to dejanja/prijave in poskusite znova
sr: Не може се погодити струје. Записник у току, временски или неки спољни алати (попут Самбе, СвапФиле и НФСД) могу проузроковати овај проблем. Зауставите ове акције / апликације и покушајте поново
th: ไม่สามารถเมานท์ไดรว์ปัจจุบันได้ บันทึกในความคืบหน้า, เปลี่ยนแปลงเวลา หรือเครื่องมือภายนอกบางอย่าง (เช่น Samba, grapfile และ nfsd) อาจทําให้เกิดปัญหานี้ก็ได้ กรุณาหยุดการกระทํา/ applications นี้แล้วลองใหม่อีกครั้ง
uk: Не може UMount Current Drive. Запис, що триває, Timeshift або деякі зовнішні інструменти (наприклад, Samba, SwapFile та NFSD), можуть спричинити цю проблему. Будь ласка, припиніть ці дії/програми та спробуйте ще раз
zh_cn: 无法打开电流驱动器。 正在进行的记录，时机或某些外部工具（例如Samba，Swapfile和NFSD）可能会导致此问题。 请停止此操作/应用程序，然后重试

source: Cape Verde
ar: الرأس الأخضر
bg: Кабо Верде
ca: Cap Verd
cs: Kapverdy
da: Kap Verde
de: Kap Verde
el: Ακρωτήριο
es: Cabo Verde
et: Cabo Verde
fa: کیپ ورد
fi: Kap Verde
fr: Cap-Vert
fy: Kaapverdje
hr: Rt verde
hu: Verde -fok
ku: Keyp Verde
lt: Žaliojo kyšulio Verde
lv: Kaboverde
nb: Kapp Verde
pt: Cabo Verde
pt_br: Cabo Verde
ro: Capul Verde
ru: Кейп -Верде
sk: Mys
sq: Kepi ​​Verde
sr: Цапе Верде
sv: Kap Verde
th: แหลมเวอร์ดี
uk: КАПО ВЕРДЕ
zh_cn: 佛得角

source: Card info (CCcam-Reader)
ar: معلومات عن البطاقات (Ccam-Reader)
bg: Информация за картата (CCcam-Reader)
ca: Informació de les cartes (CCcam- readador)
cs: Informace o kartě (CCcam- Reader)
da: Kortinfo (CCcam- Reader)
de: Karteninformationen (CCCAM-Reader)
el: Πληροφορίες κάρτας (CCCAM-Reader)
es: Información de la tarjeta (CCcam-Reader)
et: Kaardi info (CCcam- Reader)
fa: اطلاعات کارت (CCcam-Reader)
fi: Kortin tiedot (CCcam-Reader)
fr: Informations sur la carte (CCcam-Reader)
fy: Kaartynfo (CCCam-Reader)
he: פרטי כרטיס (CCcam-Reader)
hr: Podaci o kartici (CCCAM-čitač)
hu: Kártyainformáció (CCCAM-Reader)
id: Info kartu (CCCAM-Reader)
is: Kortupplýsingar (CCCAM-lesandi)
ku: Agahdariya Karta (cccam-Reader)
lt: Informacija apie kortelę (CCCAM skaitytojas)
lv: Kartes informācija (CCcam- Reader)
nb: Kortinformasjon (CCcam-leser)
nl: Kaartinformatie (CCCAM-Reader)
pl: Informacje o karcie (CCCAM-Reader)
pt: Informação do cartão (CCcam- Reader)
pt_br: Informações sobre cartão (CCCam-Reader)
ro: Informații despre card (CCCAM-Reader)
ru: Информация о карте (CCCAM-Reader)
sk: Informácie o karte (čítačka CCCAM)
sl: Podatki o kartici (CCCAM-bralnik)
sq: Informacioni i Kartës (CCCAM-Reader)
sr: Подаци о картици (ЦЦцам-Реадер)
sv: Kortinfo (CCCAM-läsare)
th: ข้อมูลของการ์ด (อ่านแล้ว)
tr: Kart Bilgisi (CCCAM-okuyucu)
uk: Інформація про картки (CCCAM-Reader)
vi: Thông tin thẻ (CCCAM-Reader)
zh_cn: 卡信息（CCCAM阅读器）

source: Cardreader found automatically
ar: عثر عليه تلقائياً
bg: Кардрейдърът е намерен автоматично
ca: Name
cs: Kartotéka nalezena automaticky
da: Cardreader fundet automatisk
de: Cardreader wurde automatisch gefunden
el: Ο Cardreader βρέθηκε αυτόματα
es: Cardreader encontrado automáticamente
et: Kaardilugeja leiti automaatselt
fa: Cardreader به طور خودکار پیدا کرد
fi: Kortinlukija löytyi automaattisesti
fr: Cardreader trouvé automatiquement
fy: Kardreader fûn automatysk
he: Cardreader נמצא באופן אוטומטי
hr: Cardreader je automatski pronašao
hu: A Cardreader automatikusan megtalálható
id: Cardreader ditemukan secara otomatis
is: Cardreader fannst sjálfkrafa
ku: Cardreader bixweber hate dîtin
lt: 'CardReader' rastas automatiškai
lv: Karšu lasītājs atrasts automātiski
nb: Cardreader funnet automatisk
nl: Kaartlezer automatisch gevonden
pl: Cardreader znalazł automatycznie
pt: O leitor de cartões foi encontrado automaticamente
pt_br: CardReader encontrado automaticamente
ro: CardReader găsit automat
ru: CardReader нашел автоматически
sk: Cardreader sa našiel automaticky
sl: Card bralnik najden samodejno
sq: Cardreader u gjet automatikisht
sr: Цардреадер је пронађен аутоматски
sv: Kardreader hittades automatiskt
th: ตัวอ่านการ์ดพบโดยอัตโนมัติ
tr: Cardreader otomatik olarak bulundu
uk: CardReader знайшов автоматично
vi: CardReader tìm thấy tự động
zh_cn: 自动找到cardReader

source: Cards:
ar: البطاقات:
bg: Карти:
ca: Cartes:
cs: Karty:
da: Kort:
de: Karten:
el: Καρτέλλες:
es: Tarjetas:
et: Kaardid:
fa: کارت:
fi: Kortit:
fr: Cartes:
fy: Kaarten:
he: כרטיסי:
hr: Kartice:
hu: Kártyák:
id: Kartu:
is: Spil:
ku: Kartên:
lt: Kortelės:
lv: Kartes:
nb: Kort:
nl: Kaarten:
pl: Karty:
pt: Cartas:
pt_br: Cartões:
ro: Cărți:
ru: Карты:
sk: Karty:
sl: Kartice:
sq: Kartat:
sr: ЦАРДС:
sv: Kort:
th: นามบัตร:
tr: Kartlar:
uk: Картки:
vi: Thẻ:
zh_cn: 牌：

source: Cards:
ar: البطاقات:
bg: Карти:
ca: Cartes:
cs: Karty:
da: Kort:
de: Karten:
el: Καρτέλλες:
es: Tarjetas:
et: Kaardid:
fa: کارت:
fi: Kortit:
fr: Cartes:
fy: Kaarten:
he: כרטיסי:
hr: Kartice:
hu: Kártyák:
id: Kartu:
is: Spil:
ku: Kartên:
lt: Kortelės:
lv: Kartes:
nb: Kort:
nl: Kaarten:
pl: Karty:
pt: Cartas:
pt_br: Cartões:
ro: Cărți:
ru: Карты:
sk: Karty:
sl: Kartice:
sq: Kartat:
sr: ЦАРДС:
sv: Kort:
th: นามบัตร:
tr: Kartlar:
uk: Картки:
vi: Thẻ:
zh_cn: 牌：

source: Cards: 0
ar: البطاقات: صفر
bg: Карти: 0
ca: Cartes: 0
cs: Karty: 0
da: Kort: 0
de: Karten: 0
el: Κάρτες: 0
es: Tarjetas: 0
et: Kaardid: 0
fa: کارت: 0
fi: Kortit: 0
fr: Cartes: 0
fy: Kaarten: 0
he: כרטיסים: 0
hr: Kartice: 0
hu: Kártyák: 0
id: Kartu: 0
is: Spil: 0
ku: Kartên: 0
lt: Kortelės: 0
lv: Kartes: 0
nb: Kort: 0
nl: Kaarten: 0
pl: Karty: 0
pt: Cartas: 0
pt_br: Cartas: 0
ro: Cărți: 0
ru: Карты: 0
sk: Karty: 0
sl: Karte: 0
sq: Kartat: 0
sr: Картице: 0
sv: Kort: 0
th: การ์ด: 0
tr: Kartlar: 0
uk: Картки: 0
vi: Thẻ: 0
zh_cn: 卡：0

source: Cardserial
bg: Кардиен
ca: Cardial
cs: Cardseries
da: Kartem
de: Karten
el: Δεκτικός
fa: کارت های حقوقی
fi: Kortti
fr: Cardsérial
fy: Kaartenerial
he: כרטיסי טיסה
hr: Karata
hu: Kártyás
lt: Karderalis
lv: Karjeras
nb: Carderserial
nl: Kaarten-
pl: Carderial
pt_br: Cartões
ro: Carduri
ru: Карт ветра
sk: Karta
sl: Kart
sq: Kartolerial
sr: Картеријски
sv: Kortutveckling
th: นามบัตร
tr: Kartonlar
uk: Картеріальний
vi: Carderial
zh_cn: 卡片

source: Cardserver Settings
bg: Настройки на кардсървър
ca: Arranjament del servidor de cartes
cs: Nastavení Cardserveru
da: Indstillinger for cardserver
de: Karteneinstellungen
el: Ρυθμίσεις καρτών
es: Ajustes del servidor de tarjetas
et: Cardserveri seadistused
fa: تنظیمات Cardserver
fi: Korttipalvelimen asetukset
fr: Paramètres du serveur de cartes
fy: Ynstellings foar kaartenerver
he: הגדרות Cardserver
hr: Postavke CARDSERVER -a
hu: Carderver beállítások
id: Pengaturan Cardserver
is: Stillingar Carderver
ku: Mîhengên CardServer
lt: 'Carderver' nustatymai
lv: Carderver iestatījumi
nb: Kortserverinnstillinger
nl: Carderver -instellingen
pl: Ustawienia Carderver
pt: Configuração do Servidor de Cartões
pt_br: Configurações de cartões
ro: Setări CardServer
ru: Настройки картсервер
sk: Nastavenia karietky
sl: Nastavitve kartic
sq: Cilësimet e kartave
sr: Подешавања картице
sv: CardServer -inställningar
th: ตั้งค่าเครื่องมือจับไพ่
tr: Karter Ayarları
uk: Налаштування Carderver
vi: Cài đặt Carderver
zh_cn: Carderver设置

source: Cartoon
bg: Карикатура
ca: Còmic
cs: Kartoon
da: Kartoon
de: Karikatur
el: Κινούμενα σχέδια
es: Caricatura
fa: کارتون کارتونی
fi: Sarjakuva
fr: Caricature
fy: Animaasjefilm
he: קריקטורה
hr: Crtani film
hu: Rajzfilm
id: Kartun
is: Teiknimynd
ku: Wênê pêkenok
lt: Animacinis filmas
lv: Karikatūra
nb: Tegneserie
pl: Rysunek
pt: Desenho animado
pt_br: Desenho animado
ro: Desen animat
ru: Мультфильм
sk: Karikatúra
sl: Risanka
sq: Karikaturë
sr: Цртани филм
sv: Tecknad film
th: การ์ตูน
tr: Karikatür
uk: Мультфільм
vi: Hoạt hình
zh_cn: 卡通片

source: Cascade PiP
ca: PiP en cascada
da: Kaskade PiP
fa: آبشاری PiP
fi: Kascade PiP
hr: Kaskada pip
ku: Pip cascade
ru: Каскад Пип
sk: Kaskáda
sl: Kaskadna pip
sq: Pip
sr: Цасцаде Пип
sv: Kaskadpip
th: แฟ้มภาพประเภท Casscade PiP
tr: Kademeli pip
uk: Каскад Піп
zh_cn: 级联皮层

source: Catalan / Valencian
bg: Каталунски / Валенсия
ca: Català / valencià
cs: Katalánsko / Valencie
da: Catalansk / Valenciansk
de: Katalanisch / Valencian
el: Καταλανική / Βαλένθια
es: Catalana / Valenciana
et: Kataloonia / Valencia
fa: کاتالان / والنسیا
fi: Katalonia / Valencia
fr: Catalan / Valence
fy: Katalaansk / Valencian
he: קטלאני / ולנסיה
hr: Katalonski / valencijski
hu: Katalán / valenciai
is: Katalónska / Valencian
ku: Katalanî / Valencian
lt: Katalonas / Valencianas
lv: Katalāņu / valensiešu
nb: Katalansk / Valencian
nl: Catalaans / Valencian
pl: Katalońskie / Walencian
pt: Catalão / Valenciano
pt_br: Catalão / Valenciano
ru: Каталонский / Вальенциан
sk: Katalánsky / Valencian
sl: Katalon / Valencija
sq: Katalanisht / Valencian
sr: Каталонски / Валенсијан
sv: Katalansk / valenciansk
th: คา ตา ลัน / วา ลัน
tr: Katalan / Valencian
uk: Каталонський / Валенсіан
zh_cn: 加泰罗尼亚 /瓦伦西亚人

source: Cayman Islands
ar: جزر كايمان
bg: Кайманови острови
ca: Illes Caiman
cs: Kajmanské ostrovy
da: Caymanøerne
de: Cayman -Inseln
el: Νησιά Κέιμαν
es: Islas Caimán
et: Kaimanisaared
fa: جزایر کایمن
fi: Caymansaaret
fr: Îles Caïmanes
fy: Kaaimaneilannen
he: איי קיימן
hr: Kajmanski otoci
hu: Kajmán -szigetek
id: Kepulauan Cayman
is: Cayman -eyjar
ku: Giravên Kaymanê
lt: Kaimanų salos
lv: Kaimanu salas
nb: Caymanøyene
nl: Cayman -eilanden
pl: Wyspy Kajmana
pt: Ilhas Caimão
pt_br: Ilhas Cayman
ro: Insulele Cayman
ru: Кайманские острова
sk: Kajmanské ostrovy
sl: Kajmanski otoki
sq: Ishujt Kajman
sr: Кајманска острва
sv: Caymanöarna
th: หมู่เกาะเคย์แมน
tr: Cayman Adaları
uk: Кайманські острови
vi: Quần đảo Cayman
zh_cn: 开曼群岛

source: Cebuano
bg: Себуано
ca: Cebuanophilippines. kgm
he: סיבאנו
ru: Себуано
sq: Cebuan
sr: Цебуано
th: เซบูโน
uk: Себуано
zh_cn: 宿务

source: Celsius
bg: Целзий
cs: C
el: Κελσίου
et: Celsiuse
fa: سلسیوس
hr: Celzija
lt: Celsijus
lv: Celsija
pl: Celsjusz
ru: Цельсия
sk: Celzia
sl: Celzija
sr: Целсиус
th: องศาเซลเซียส
tr: Santigrat
uk: Цельсія
vi: C.
zh_cn: 摄氏

source: Center
ar: المركز
bg: Център
ca: Centre
cs: Střed
el: Κέντρο
et: Keskus
fa: مرکز مرکزی
fi: Keskitetty
fr: Centre
fy: Sintrum
he: מרכז המרכז
hr: Centar
hu: Központ
id: Tengah
is: Miðja
ku: Navîne
lt: Centras
lv: Centrā
nb: Senter
nl: Centrum
pl: Centrum
pt: Centro
pt_br: Centro
ro: Centru
ru: Центр
sk: Stred
sq: Qendër
sr: Центер
sv: Centrum
th: ศูนย์
tr: Merkez
uk: Центр
vi: Trung tâm
zh_cn: 中心

source: Center DVB Subs On This Service
ar: مركز DVB Subs on this Service
ca: Centra les subes DVB en aquest servei
cs: Centrum DVB Subs On This Service
da: Center DVB Subs på denne tjeneste
de: Center DVB -Subs für diesen Service
el: Κέντρο DVB Subs σε αυτήν την υπηρεσία
es: Centro DVB Subs on This Service
et: Center DVB Subs selle teenuse
fa: مرکز DVB Subs On This Service
fi: Keskitä DVB-subs tähän palveluun
fr: Centre DVB Subs sur ce service
fy: Servje DVB Subs op dizze tsjinst
he: מיקום: Center DVB Subs On This Service
hr: Središnji DVB podmornici na ovoj usluzi
hu: Center DVB subs erről a szolgáltatásról
id: Pusat DVB Subs di Layanan Ini
is: Center DVB Subs í þessari þjónustu
ku: Navenda DVB Subs li ser vê karûbarê
lt: CENTRAS DVB Subs šioje paslaugoje
lv: Centra DVB subs šajā pakalpojumā
nb: Senter DVB-subs på denne tjenesten
nl: Centre DVB Subs op deze service
pl: Center DVB Subs w tej usłudze
pt: Centralizar Subs DVB neste serviço
pt_br: Subs DVB central neste serviço
ro: Centre DVB subs pe acest serviciu
ru: Центральные DVB Subs на этой услуге
sk: Center DVB Subs v tejto službe
sl: Center DVB Subs na tej storitvi
sq: Nënshkronja e qendrës DVB në këtë shërbim
sr: ЦЕНТАР ДВБ СУБС на овој услузи
sv: Center DVB Subs på denna tjänst
th: ศูนย์ย่อย DVB บนบริการนี้
tr: Bu hizmette DVB merkezleri
uk: Центр DVB на цій службі
vi: Trung tâm DVB Subs trên dịch vụ này
zh_cn: 该服务中心DVB潜艇

source: Centered
ar: مركزة
bg: Центриран
ca: Centrat
cs: Zařazeno
da: Centreret
de: Zentriert
el: Επικεντρωμένος
et: Keskendunud
fa: مرکز
fi: Keskitetty
fr: Centres
fy: Sintrearre
he: מרכז
hr: Usredotočen
hu: Központú
id: Terpusat
is: Miðju
ku: Navend kirin
lt: Centre
lv: Centrēts
nb: Senterert
nl: Gecentreerd
pl: Wyśrodkowany
pt: Centrado
pt_br: Centrado
ro: Centrat
ru: Центрированный
sk: Zameraný
sl: Osredotočeno
sq: I përqendruar
sr: Усредсређен
sv: Centrerad
th: จัดกึ่งกลาง
tr: Merkezli
uk: Центральний
vi: Tập trung
zh_cn: 集中

source: Centered, wrapped
ar: مركز، ملفوف
bg: Центрирани, увити
ca: Centrat, embolicat
cs: Zapouzdřené, zabalené
da: Indpakket
de: Zentriert, verpackt
el: Επικεντρωμένο, τυλιγμένο
es: Centrado, envuelto
et: Tsentreeritud, mähitud
fa: مرکز، پیچیده
fi: Keskitetty, kääritty
fr: Au centre, enveloppé
fy: Sintraal, ferpakt
he: עטוף
hr: Centriran, umotan
hu: Központosított, becsomagolt
id: Terpusat, dibungkus
is: Miðju, vafinn
ku: Navend, pêçayî
lt: Centre, apvyniota
lv: Centrēti, iesaiņoti
nb: Sentrert, innpakket
nl: Gecentreerd, verpakt
pl: Wyśrodkowany, owinięty
pt: Centrado, enrolado
pt_br: Centralizado, embrulhado
ro: Centrat, învelit
ru: Центрированный, завернутый
sk: Stred, zabalený
sl: Osrednja, zavita
sq: I përqendruar, i mbështjellur
sr: Центрирано, умотан
sv: Centrerad, lindad
th: จัดกึ่งกลางและล้อมรอบ
tr: Ortalanmış, sarılmış
uk: Центральний, обгорнутий
vi: Tập trung, quấn
zh_cn: 居中，包裹

source: Central African Republic
ar: جمهورية أفريقيا الوسطى
bg: Централноафриканска република
ca: República Centreafricana
cs: Středoafrická republika
da: Den Centralafrikanske Republik
de: Zentralafrikanische Republik
el: Κεντροαφρικανική Δημοκρατία
es: República Centroafricana
et: Kesk-Aafrika Vabariik
fa: جمهوری آفریقای مرکزی
fi: Keski-Afrikan tasavalta
fr: République centrafricaine
fy: de Sintraal-Afrikaanske Republyk
he: הרפובליקה המרכז אפריקאית
hr: Srednjoafrička Republika
hu: Közép -afrikai Köztársaság
id: Republik Afrika Tengah
is: Mið -Afríkulýðveldið
ku: Komara Navendî ya Afrîkayê
lt: Centrinės Afrikos Respublika
lv: Centrālāfrikas Republika
nb: Den sentralafrikanske republikk
nl: Centraal -Afrikaanse Republiek
pl: Republika Środkowoafrykańska
pt: República Centro-Africana
pt_br: República da África Central
ro: Republica Centrafricană
ru: Центральная Африканская Республика
sk: Stredoafrická republika
sl: Srednjeafriška republika
sq: Republika Qendrore e Afrikës
sr: Централноафричка република
th: สาธารณรัฐแอฟริกากลาง
tr: Orta Afrika Cumhuriyeti
uk: Центральноафриканська республіка
vi: Cộng hòa Trung Phi
zh_cn: 中非共和国

source: Central Khmer
bg: Централен Кхмер
ca: Khmer centralName
cs: Central KhmerCity in California USA
de: Zentralkhmer
el: Κεντρικά Χμερ
et: Keskkhmeeri
fa: مرکز Khmer
fi: Keski-Khmer
fr: Khmers centraux
fy: Sintraal Khmer
he: סנטרל Khmer
hr: Središnji kmer
hu: Központi khmer
id: Khmer Tengah
ku: Khmer Navîn
lt: Centrinis Khmeris
lv: Centrālais khmers
nb: Khmer
nl: Centraal Khmer
pt: Khmer Central
pt_br: Khmer central
ro: Khmer central
ru: Центральный кхмер
sk: Centrálny khmer
sl: Osrednji kmer
sq: Khmer Qendror
sr: Централ Кхмер
th: เขมรกลาง
tr: Merkez Khmer
uk: Центральний кхмер
vi: Trung ương Khmer
zh_cn: 中央高棉

source: Chad
ar: تشاد
bg: Чад
ca: Txad
cs: Čad
da: Tchad
de: Tschad
el: Τσαντ
fa: چاد
fi: Tšad
fr: Tchad
fy: Tsjaad
he: צ'אד
hr: Čad
hu: Csád
ku: Çad
lt: Čadas
lv: Čada
nb: Tsjad
nl: Tsjaad
pt: Chade
pt_br: Chade
ro: Ciad
ru: Чад
sk: Čad
sq: Adad
sr: Чађ
sv: Tak
th: ชาด
tr: Çad
uk: Чад
zh_cn: 乍得

source: Chamorro
ar: تشامورو
bg: Чаморо
ca: ChamoroCity name (optional, probably does not need a translation)
cs: ChamorroCity in California USA
da: Chamorro Formand
el: Χαμάρο
hr: Comorro
hu: Kamora
ru: Чаморро
sq: Kamoro
sr: Цхаморро
th: ชามาโร
tr: Şaka
uk: Шаморро

source: Change Boxmode to control Hardware Chip Modes*
ar: تغيير الإطارات للسيطرة على (هاردواير تشيب موديز)*
bg: Промяна на режим на кутия за контрол Hardware Chip Modes*
ca: Canvia el mode de caixa per controlar els modes del Chep*
cs: Změnit režim Boxmode na ovládání Hardware Chip Modes *
da: Skift Boxmode til at styre hardware Chip Modes *
de: Ändern Sie BoxMode, um Hardware -Chip -Modi zu steuern*
el: Αλλαγή boxmode για να ελέγξετε τις λειτουργίες τσιπ υλικού*
es: Cambio de Boxmode para controlar Hardware Chip Modes*
et: Muuda kastirežiimi riistvara kiibirežiimide juhtimiseks *
fa: تغییر Boxmode برای کنترل حالت های سخت افزاری چیپ
fi: Vaihda Boxmode hallita Hardware Chip Modes *
fr: Changer le mode de boîte pour contrôler les modes de puce matérielle*
fy: Feroarje BoxMode om hardware-chipmodi te kontrolearjen *
he: שינוי Boxmode כדי לשלוט ב-Hardware Chip Modes
hr: Promijenite BoxMode za upravljanje modusima hardverskog čipa*
hu: Változtassa meg a BOXMODE -t a Hardver chip módok vezérléséhez*
id: Ubah BoxMode untuk Mengontrol Mode Chip Perangkat Keras*
is: Skiptu um boxmode til að stjórna vélbúnaðarflísum*
ku: Boxmode biguherînin da ku modên çîpên hardware kontrol bikin *
lt: Pakeiskite 'Boxmode', kad galėtumėte valdyti aparatūros lustų režimus*
lv: Mainīt kastveida režīmu, lai kontrolētu aparatūras kodināšanas režīmus
nb: Endre boksmodus for å styre maskinvare Chip-moduser*
nl: Wijzig BoxMode om hardware -chipmodi te besturen*
pl: Zmień boxmode, aby sterować trybami układów sprzętowych*
pt: Mudar Boxmode para controlar modos de chip de hardware *
pt_br: Altere o Boxmode para controlar os modos de chip de hardware*
ro: Schimbați boxmode pentru a controla modurile de cip hardware*
ru: Измените BoxMode, чтобы управлять аппаратными режимами чипа*
sk: Zmeňte boxmode na riadenie režimov hardvérových čipov*
sl: Spremenite BoxMode za nadzor načinov čipov strojne opreme*
sq: Ndryshoni kutinë e kutisë për të kontrolluar mënyrat e çipit të harduerit*
sr: Промените БокМоде за управљање модус хардверског чипа *
sv: Ändra boxmode för att styra hårdvaruchiplägen*
th: เปลี่ยนรูปแบบกล่องเพื่อควบคุมโหมดชิปของฮาร์ดแวร์ *
tr: Donanım çipi modlarını kontrol etmek için boxmode'u değiştirin*
uk: Змініть Boxmode для управління режимами апаратного чіпа*
vi: Thay đổi BoxMode để điều khiển các chế độ chip phần cứng*
zh_cn: 更改BoxMode控制硬件芯片模式*

source: Change Language
ar: تغيير اللغة
bg: Промяна на езика
ca: Canvia l' idioma
cs: Změnit jazyk
da: Ændr sprog
de: Sprache ändern
el: Μεταβολή της γλώσσας
es: Cambiar idioma
et: Muuda keelt
fa: تغییر زبان
fi: Vaihda kieltä
fr: Changer de langue
fy: Feroarje taal
he: שינוי שפה
hr: Promijenite jezik
hu: Változtassa meg a nyelvet
id: Ubah bahasa
is: Breyttu tungumálinu
ku: Ziman biguherînin
lt: Keisti kalbą
lv: Mainīt valodu
nb: Endre språk
nl: Verander taal
pl: Zmień język
pt: Alterar idioma
pt_br: Mudar a linguagem
ro: Schimbați limbajul
ru: Изменение языка
sk: Meniť jazyk
sl: Spremeni jezik
sq: Ndryshoj gjuhën
sr: Промените језик
sv: Ändra språk
th: เปลี่ยนภาษา
tr: Dili Değiştir
uk: Змінити мову
vi: Thay đổi ngôn ngữ
zh_cn: 更改语言
