Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Yes, and don't ask again for this session
ar: نعم، ولا تسأل ثانية عن هذه الجلسة
bg: Да, и не питай отново за тази сесия
ca: Sí, i no tornis a preguntar per aquesta sessió
cs: Ano, a už se neptej na tohle sezení
da: Ja, og bed ikke igen om denne session
de: Ja, und fragen Sie nicht noch einmal nach dieser Sitzung
el: Ναι, και μην ρωτήσετε ξανά για αυτήν τη συνεδρίαση
es: Sí, y no vuelvas a pedir esta sesión
et: Jah, ja ära seda seanssi enam küsi
fa: بله، و دوباره برای این جلسه سوال نکنید
fi: Kyllä, äläkä enää pyydä tätä istuntoa
fr: Oui, et ne demandez plus cette session
fy: Ja, en freegje net wer foar dizze sesje
he: כן, ואל תבקשו שוב למפגש הזה
hr: Da, i ne pitajte više za ovu sesiju
hu: Igen, és ne kérje újra ezt a munkamenetet
id: Ya, dan jangan tanya lagi untuk sesi ini
is: Já, og ekki biðja aftur um þessa lotu
ku: Erê, û ji bo vê danişînê dîsa nepirse
lt: Taip, ir daugiau nebenaudokite šios sesijos
lv: Jā, un vairs nejautā šai sesijai
nb: Ja, og ikke spør igjen om denne sesjonen
nl: Ja, en vraag niet opnieuw om deze sessie
pl: Tak, i nie pytaj ponownie o tę sesję
pt: Sim, e não voltes a pedir esta sessão
pt_br: Sim, e não peça novamente esta sessão
ro: Da, și nu mai cere din nou această sesiune
ru: Да, и больше не просите эту сессию
sk: Áno, a už sa o túto reláciu nepýtajte
sl: Da, in ne sprašujte več za to sejo
sq: Po, dhe mos kërkoni përsëri për këtë seancë
sr: Да, и не питајте поново за ову сесију
sv: Ja, och be inte igen om den här sessionen
th: ใช่ และไม่ต้องถามอีก สําหรับการประชุมครั้งนี้
tr: Evet ve bu seans için bir daha sorma
uk: Так, і не питайте більше цього сеансу
vi: Có, và đừng hỏi lại phiên này
zh_cn: 是的，不要再要求这次会议

source: Yes, backup my settings!
ar: نعم، دعم أماكني!
bg: Да, подкрепление!
ca: Sí, donem reforços!
cs: Ano, zálohovat nastavení!
da: Ja, backup af mine indstillinger!
de: Ja, sichere meine Einstellungen!
el: Ναι, δημιουργήστε αντίγραφα ασφαλείας των ρυθμίσεων μου!
es: ¡Sí, respalde mis ajustes!
et: Jah, varunda mu seadeid!
fa: بله، از تنظیمات من پشتیبان بگیرید!
fi: Kyllä, varmuuskopiot!
fr: Oui, sauvegardez mes paramètres !
fy: Ja, reservekopy myn ynstellingen!
he: כן, גיבוי ההגדרות שלי!
hr: Da, sigurnosno kopiranje mojih postavki!
hu: Igen, biztonsági másolatot készítsen a beállításaimról!
id: Ya, cadangan pengaturan saya!
is: Já, afritaðu stillingarnar mínar!
ku: Erê, paşpirtikên min paşde bikin!
lt: Taip, atsarginės mano nustatymai!
lv: Jā, papildini manus iestatījumus!
nb: Ja, sikkerhetskopier innstillingene mine!
nl: Ja, back -up van mijn instellingen!
pl: Tak, wykonaj kopię zapasową moich ustawień!
pt: Sim, backup minhas configurações!
pt_br: Sim, faça backup de minhas configurações!
ro: Da, faceți backup pentru setările mele!
ru: Да, резервную копию моих настроек!
sk: Áno, zálohujte moje nastavenia!
sl: Da, varnostno kopirajte moje nastavitve!
sq: Po, rezervoni cilësimet e mia!
sr: Да, направите сигурносну копију моја подешавања!
sv: Ja, säkerhetskopiera mina inställningar!
th: ใช่ สํารองข้อมูลการตั้งค่าของฉัน!
tr: Evet, ayarlarımı yedekleyin!
uk: Так, резервне копіювання моїх налаштувань!
vi: Có, sao lưu cài đặt của tôi!
zh_cn: 是的，备份我的设置！

source: Yes, but don't save time shift as movie
ar: نعم، لكن لا تُوفّرْ نوبةَ وقتَ كفيلمِ
bg: Да, но не пести времева смяна като филм
ca: Sí, però no guardis el canvi de temps com a vídeo
cs: Ano, ale neušetřete si časovou směnu jako film
da: Ja, men gem ikke tiden som film
de: Ja, aber sparen Sie keine Zeitverschiebung als Film
el: Ναι, αλλά μην εξοικονομείτε χρόνο μετατόπισης ως ταινία
es: Sí, pero no guardes el turno de tiempo como película
et: Jah, aga ära säästa ajavahetust filmina
fa: بله، اما تغییر زمان را به عنوان فیلم پس انداز نکنید
fi: Kyllä, mutta älä säästä aikaa elokuvana
fr: Oui, mais ne gagnez pas de temps en tant que film
fy: Ja, mar bewarje net tiidskuor as film
he: כן, אבל אל תציל את משך הזמן כסרט
hr: Da, ali nemojte uštedjeti promjenu vremena kao film
hu: Igen, de ne takarítson meg az időváltozást filmként
id: Ya, tapi jangan hemat waktu shift sebagai film
is: Já, en ekki spara tímaskipti sem kvikmynd
ku: Erê, lê wextê dema fîlimê hilîne
lt: Taip, bet nenustokite laiko pamaina kaip filmas
lv: Jā, bet nesaglabā laika maiņu kā filmu
nb: Ja, men ikke spar tid skift som film
nl: Ja, maar bespaar geen tijdverschuiving als film
pl: Tak, ale nie oszczędzaj zmiany czasu jako filmu
pt: Sim, mas não economize tempo como filme
pt_br: Sim, mas não economize tempo como filme
ro: Da, dar nu economisiți schimbul de timp ca film
ru: Да, но не сэкономьте временной смену как фильм
sk: Áno, ale neuchovajte časový posun ako film
sl: Da, vendar ne shranite časovnega premika kot film
sq: Po, por mos kurseni ndërrimin e kohës si film
sr: Да, али не уштедите време у времену као филм
sv: Ja, men spara inte tidsskift som film
th: ใช่ แต่ไม่ต้องประหยัดเวลาเป็นภาพยนตร์
tr: Evet, ama film olarak zaman kaydırmayın
uk: Так, але не економить зміну часу як фільм
vi: Có, nhưng đừng tiết kiệm thời gian thay đổi như phim
zh_cn: 是的，但不要节省时间作为电影

source: Yes, but save time shift as movie and continue recording
ar: نعم، لكن احتفظ بالزمن كفيلم وتابع التسجيل
bg: Да, но спести време за смяна като филм и продължи да записваш
ca: Sí, però desa el canvi de temps com a vídeo i continua gravant
cs: Ano, ale ušetřete časovou směnu jako film a pokračujte v nahrávání
da: Ja, men spar tid som film og fortsætte optagelsen
de: Ja, aber sparen Sie Zeitverschiebung als Film und setzen Sie die Aufnahme fort
el: Ναι, αλλά εξοικονομήστε χρόνο μετατόπισης ως ταινία και συνεχίστε την εγγραφή
es: Sí, pero ahorra tiempo como película y continúa grabando
et: Jah, kuid säästa ajavahetust filmina ja jätkata salvestamist
fa: بله، اما صرفه جویی در زمان به عنوان فیلم و ادامه ضبط
fi: Kyllä, mutta säästä aikasiirtymä elokuvana ja jatka tallennusta
fr: Oui, mais gagner du temps en film et continuer à enregistrer
fy: Ja, mar besparje tiid ferskowing as film en trochgean mei opnimmen
he: כן, אבל שמור את משך הזמן כסרט ולהמשיך להקליט
hr: Da, ali uštedite promjenu vremena kao film i nastavite snimati
hu: Igen, de takarítson meg az időváltást filmként, és folytassa a felvételt
id: Ya, tapi simpan shift waktu sebagai film dan lanjutkan perekaman
is: Já, en sparaðu tímaskipti sem kvikmynd og haltu áfram að taka upp
ku: Erê, lê wextê xwe wekî fîlim hilînin û tomarkirinê bidomînin
lt: Taip, bet sutaupykite laiko pamainos kaip filmą ir tęskite įrašymą
lv: Jā, bet ietaupīt laika maiņu kā filmu un turpināt ierakstu
nb: Ja, men spar tid skift som film og fortsette å spille
nl: Ja, maar bewaar tijdverschuiving als film en ga door met opnemen
pl: Tak, ale oszczędzaj zmianę czasu jako film i kontynuuj nagrywanie
pt: Sim, mas economize tempo de mudança como filme e continue gravando
pt_br: Sim, mas economize o tempo de mudança de filme e continue gravação
ro: Da, dar economisiți schimbul de timp ca film și continuați înregistrarea
ru: Да, но сэкономьте смену времени в качестве фильма и продолжайте запись
sk: Áno, ale ušetrite časový posun ako film a pokračujte v nahrávaní
sl: Da, vendar shranite časovni premik kot film in nadaljujte s snemanjem
sq: Po, por kurseni ndërrimin e kohës si film dhe vazhdoni të regjistroni
sr: Да, али уштедите време вријеме као филм и наставите снимак
sv: Ja, men spara tidsskift som film och fortsätt inspelningen
th: ใช่ แต่บันทึกการเลื่อนเวลาเป็นภาพยนตร์และบันทึกต่อไป
tr: Evet, ancak film olarak zaman kaydırın ve kaydetmeye devam edin
uk: Так, але заощаджуйте зміну часу як фільм і продовжуйте запис
vi: Có, nhưng hãy tiết kiệm thời gian thay đổi như phim và tiếp tục ghi âm
zh_cn: 是的，但是节省了时光作为电影并继续录制

source: Yes, but save time shift as movie and stop recording
ar: نعم، لكن احتفظ بالزمن كفيلم وتوقف عن التسجيل
bg: Да, но спести време за смяна като филм и спри да записваш
ca: Sí, però desa el torn de temps com a vídeo i deixa de gravar
cs: Ano, ale ušetřete časovou směnu jako film a přestaňte nahrávat
da: Ja, men spar tid som film og stop optagelsen
de: Ja, aber sparen Sie Zeitverschiebung als Film und stoppen Sie die Aufnahme
el: Ναι, αλλά εξοικονομήστε χρόνο μετατόπισης ως ταινία και σταματήστε την εγγραφή
es: Sí, pero ahorra tiempo como película y deja de grabar
et: Jah, kuid säästa ajavahetust filmina ja lõpeta salvestamine
fa: بله، اما صرفه جویی در زمان به عنوان فیلم و توقف ضبط
fi: Kyllä, mutta säästä aikasiirtymä elokuvana ja lopeta nauhoitus
fr: Oui, mais gagner du temps en film et arrêter l'enregistrement
fy: Ja, mar besparje tiid ferskowing as film en stopje opname
he: כן, אבל שמור את משך הזמן כסרט ולהפסיק להקליט
hr: Da, ali uštedite promjenu vremena kao film i prestanite snimati
hu: Igen, de takarítson meg az időváltást filmként, és hagyja abba a felvételt
id: Ya, tapi simpan shift waktu sebagai film dan berhenti merekam
is: Já, en sparaðu tímaskipti sem kvikmynd og hættu að taka upp
ku: Erê, lê wextê xwe wekî fîlimê hilîne û tomarkirinê rawestîne
lt: Taip, bet sutaupykite laiko pamainos kaip filmą ir nustokite įrašyti
lv: Jā, bet ietaupīt laika nobīde kā filmu un pārtraukt ierakstu
nb: Ja, men spar tid som film og stopp opptak
nl: Ja, maar bewaar tijdverschuiving als film en stop met opnemen
pl: Tak, ale oszczędzaj zmianę czasu jako film i przestań nagrywać
pt: Sim, mas economize tempo de mudança como filme e pare de gravar
pt_br: Sim, mas economize o tempo de tempo como filme e pare de gravar
ro: Da, dar economisiți schimbul de timp ca film și opriți înregistrarea
ru: Да, но сэкономьте временной смен
sk: Áno, ale ušetrite časový posun ako film a zastavte nahrávanie
sl: Da, vendar prihranite časovni premik kot film in nehajte snemati
sq: Po, por kurseni ndërrimin e kohës si film dhe ndaloni regjistrimin
sr: Да, али уштедите време за време у филму и престаните снимати
sv: Ja, men spara tidsskift som film och sluta spela in
th: ใช่ แต่ประหยัดเวลาเป็นภาพยนตร์และหยุดบันทึก
tr: Evet, ancak film olarak zaman kaydırın ve kaydı durdurun
uk: Так, але заощаджуйте зміну часу як фільм та припинення запису
vi: Có, nhưng hãy lưu thời gian thay đổi như phim và dừng ghi
zh_cn: 是的，但是节省了时光作为电影并停止录制

source: Yes, delete this movie and return to movie list
ar: نعم، حذف هذا الفيلم والعودة إلى قائمة الأفلام
bg: Да, изтрий филма и се върни в списъка с филми
ca: Sí, esborra aquesta pel·lícula i torna a la llista de pel·lícules
cs: Ano, smaž tenhle film a vrať se na seznam filmů
da: Ja, slet denne film og vend tilbage til filmlisten
de: Ja, löschen Sie diesen Film und kehren Sie zur Filmliste zurück
el: Ναι, διαγράψτε αυτήν την ταινία και επιστρέψτε στη λίστα ταινιών
es: Sí, borra esta película y vuelve a la lista de películas
et: Jah, kustuta see film ja naase filmi nimekirja
fa: بله، این فیلم را حذف کنید و به لیست فیلم برگردید
fi: Kyllä, poista tämä elokuva ja palata elokuvalistaan
fr: Oui, supprimer ce film et retourner à la liste des films
fy: Ja, wiskje dizze film ôf en werom nei filmlist
he: כן, למחוק את הסרט ולחזור לרשימת הסרטים
hr: Da, izbrišite ovaj film i vratite se na popis filmova
hu: Igen, törölje ezt a filmet, és térjen vissza a filmlistához
id: Ya, hapus film ini dan kembali ke daftar film
is: Já, eyddu þessari mynd og farðu aftur á kvikmyndalista
ku: Erê, vê fîlimê jêbirin û vegerin navnîşa fîlimê
lt: Taip, ištrinkite šį filmą ir grįžkite į filmų sąrašą
lv: Jā, izdzēst šo filmu un atgriezties filmu sarakstā
nb: Ja, slett denne filmen og gå tilbake til filmlisten
nl: Ja, verwijder deze film en ga terug naar de filmlijst
pl: Tak, usuń ten film i wróć do listy filmów
pt: Sim, apagar este filme e voltar à lista de filmes
pt_br: Sim, exclua este filme e volte à lista de filmes
ro: Da, ștergeți acest film și reveniți la lista de filme
ru: Да, удалите этот фильм и вернитесь в список фильмов
sk: Áno, odstráňte tento film a vráťte sa do zoznamu filmov
sl: Da, izbrišite ta film in se vrnite na seznam filmov
sq: Po, fshini këtë film dhe kthehuni në listën e filmit
sr: Да, избришите овај филм и вратите се на листу филмова
sv: Ja, ta bort den här filmen och återgå till filmlistan
th: ใช่, ลบภาพยนตร์นี้และกลับไปเล่นรายการภาพยนตร์
tr: Evet, bu filmi sil ve film listesine dön
uk: Так, видаліть цей фільм і поверніться до списку фільмів
vi: Có, xóa bộ phim này và trở về danh sách phim
zh_cn: 是的，删除这部电影，然后返回电影清单

source: Yes, do a manual scan now
ar: نعم، قم بمسح يدوي الآن
bg: Да, направи ръчно сканиране сега
ca: Sí, ara feu una exploració manual
cs: Ano, udělejte ruční sken
da: Ja, scan manuelt nu
de: Ja, machen Sie jetzt einen manuellen Scan
el: Ναι, κάντε μια χειροκίνητη σάρωση τώρα
es: Sí, haz un análisis manual ahora
et: Jah, tee nüüd käsitsi skaneering
fa: حالا یک اسکن دستی انجام دهید
fi: Tee manuaalinen skannaus
fr: Oui, faites un scan manuel maintenant
fy: Ja, doch no in hânlieding
he: כן, לעשות סריקה ידנית עכשיו
hr: Da, sada ručno skenirajte
hu: Igen, végezzen most kézi vizsgálatot
id: Ya, lakukan pemindaian manual sekarang
is: Já, gerðu handvirk skönnun núna
ku: Erê, naha skanek manual bikin
lt: Taip, atlikite rankinį nuskaitymą dabar
lv: Jā, tagad veiciet manuālo skenēšanu
nb: Ja, gjør en manuell skanne nå
nl: Ja, doe nu een handmatige scan
pl: Tak, zrób teraz ręczne skanowanie
pt: Sim, faça uma varredura manual agora
pt_br: Sim, faça uma varredura manual agora
ro: Da, faceți o scanare manuală acum
ru: Да, сделайте ручное сканирование сейчас
sk: Áno, urobte teraz manuálne skenovanie
sl: Da, naredite ročno skeniranje zdaj
sq: Po, bëj një skanim manual tani
sr: Да, сада урадите ручно скенирање
sv: Ja, gör en manuell skanning nu
th: ใช่ สแกนด้วยตนเองเดี๋ยวนี้
tr: Evet, şimdi manuel tarama yapın
uk: Так, зробіть ручне сканування зараз
vi: Có, thực hiện quét thủ công ngay bây giờ
zh_cn: 是的，现在进行手册扫描

source: Yes, do an automatic scan now
ar: نعم، قم بفحص آلي الآن
bg: Да, направи автоматично сканиране
ca: Sí, ara feu una exploració automàtica
cs: Ano, udělejte automatické skenování
da: Ja, scan automatisk nu
de: Ja, machen Sie jetzt einen automatischen Scan
el: Ναι, κάντε μια αυτόματη σάρωση τώρα
es: Sí, haz un análisis automático ahora
et: Jah, tee nüüd automaatne skaneering
fa: حالا یک اسکن خودکار انجام دهید
fi: Kyllä, tee automaattinen skannaus nyt
fr: Oui, faites un balayage automatique maintenant
fy: Ja, doch no in automatyske scan
he: כן, לעשות סריקה אוטומטית עכשיו
hr: Da, sada napravite automatsko skeniranje
hu: Igen, végezzen most automatikus szkennelést
id: Ya, lakukan pemindaian otomatis sekarang
is: Já, gerðu sjálfvirka skönnun núna
ku: Erê, niha skanek otomatîkî bikin
lt: Taip, atlikite automatinį nuskaitymą dabar
lv: Jā, veiciet automātisku skenēšanu tagad
nb: Ja, gjør en automatisk skanning nå
nl: Ja, doe nu een automatische scan
pl: Tak, wykonaj teraz automatyczny skan
pt: Sim, faça uma varredura automática agora
pt_br: Sim, faça uma varredura automática agora
ro: Da, faceți o scanare automată acum
ru: Да, сделайте автоматическое сканирование сейчас
sk: Áno, urobte automatické skenovanie teraz
sl: Da, zdaj naredite samodejno skeniranje
sq: Po, bëni një skanim automatik tani
sr: Да, урадите сада аутоматско скенирање
sv: Ja, gör en automatisk skanning nu
th: ใช่ สแกนให้อัตโนมัติ
tr: Evet, şimdi otomatik bir tarama yap
uk: Так, зробіть автоматичне сканування зараз
vi: Có, thực hiện quét tự động ngay bây giờ
zh_cn: 是的，现在进行自动扫描

source: Yes, do another manual scan now
ar: نعم، قم بمسح يدوي آخر الآن
bg: Да, направи още едно ръчно сканиране
ca: Sí, ara feu una altra comprovació manual
cs: Ano, udělejte další ruční sken
da: Ja, gør en anden manuel scanning nu
de: Ja, machen Sie jetzt einen weiteren manuellen Scan
el: Ναι, κάντε μια άλλη χειροκίνητη σάρωση τώρα
es: Sí, haz otro análisis manual ahora
et: Jah, tehke nüüd uus manuaalne skaneerimine
fa: در حال حاضر یک اسکن دستی دیگر انجام دهید
fi: Tee toinen manuaalinen skannaus
fr: Oui, faites un autre scan manuel maintenant
fy: Ja, doch no in oare hânmjittich scan
he: כן, עשה עוד סריקה ידנית עכשיו
hr: Da, sada napravite još jedno ručno skeniranje
hu: Igen, végezzen most újabb kézi vizsgálatot
id: Ya, lakukan pemindaian manual lain sekarang
is: Já, gerðu aðra handvirk skönnun núna
ku: Erê, niha skanek din a manual bikin
lt: Taip, atlikite dar vieną rankinį nuskaitymą dabar
lv: Jā, veiciet citu manuālo skenēšanu tagad
nb: Gjør en annen manuell skanning nå
nl: Ja, doe nu nog een handmatige scan
pl: Tak, wykonaj teraz kolejny ręczny skan
pt: Sim, faça outra varredura manual agora
pt_br: Sim, faça outra varredura manual agora
ro: Da, faceți o altă scanare manuală acum
ru: Да, сделайте еще одно ручное сканирование сейчас
sk: Áno, urobte teraz ďalší manuálny sken
sl: Da, naredite še eno ročno skeniranje zdaj
sq: Po, bëj një skanim tjetër manual tani
sr: Да, сада урадите још једно ручно скенирање
sv: Ja, gör en annan manuell skanning nu
th: ใช่, สแกนข้อมูลด้วยตนเองอีกครั้ง
tr: Evet, şimdi başka bir manuel tarama yapın
uk: Так, зробіть ще одне ручне сканування
vi: Có, thực hiện quét thủ công khác ngay bây giờ
zh_cn: 是的，现在进行另一次手动扫描

source: Yes, restore the settings now
ar: نعم، اعيدوا الأماكن الآن
bg: Да, сега възстанови настройките
ca: Sí, restaurar l' arranjament ara
cs: Ano, obnovte nastavení
da: Ja, gendan indstillingerne nu
de: Ja, stellen Sie die Einstellungen jetzt wieder her
el: Ναι, επαναφέρετε τις ρυθμίσεις τώρα
es: Sí, restaurar la configuración ahora
et: Jah, taasta seadistused nüüd
fa: حالا تنظیمات را بازسازی کنید
fi: Kyllä, palauttaa asetukset nyt
fr: Oui, restaure les paramètres maintenant
fy: Ja, werstelle de ynstellingen no
he: כן, לשחזר את ההגדרות עכשיו
hr: Da, vratite postavke sada
hu: Igen, állítsa vissza a beállításokat most
id: Ya, kembalikan pengaturan sekarang
is: Já, endurheimtu stillingarnar núna
ku: Erê, niha mîhengan sererast bikin
lt: Taip, atkurkite nustatymus dabar
lv: Jā, atjaunot iestatījumus tagad
nb: Ja, gjenopprett innstillingene nå
nl: Ja, herstel de instellingen nu
pl: Tak, przywróć ustawienia teraz
pt: Sim, restaure as configurações agora
pt_br: Sim, restaure as configurações agora
ro: Da, restaurați setările acum
ru: Да, восстановите настройки сейчас
sk: Áno, obnovte nastavenia teraz
sl: Da, obnovite nastavitve zdaj
sq: Po, rivendosni cilësimet tani
sr: Да, вратите подешавања сада
sv: Ja, återställ inställningarna nu
th: ตั้งค่าใหม่
tr: Evet, ayarları şimdi geri yükle
uk: Так, відновіть налаштування зараз
vi: Có, khôi phục cài đặt ngay bây giờ
zh_cn: 是的，现在还原设置

source: Yes, returning to movie list
ar: نعم، العودة إلى قائمة الأفلام
bg: Да, връщам се във филмовия списък
ca: Sí, tornant a la llista de pel·lícules
cs: Ano, vracím se na seznam filmů
da: Ja, vender tilbage til filmlisten
de: Ja, zurück zur Filmliste zurückkehren
el: Ναι, επιστρέφοντας στη λίστα ταινιών
es: Sí, regresando a la lista de películas
et: Jah, naasmine filminimekirja
fa: بازگشت به لیست فیلم
fi: Kyllä, palaan elokuvalistalle
fr: Oui, retour à la liste des films
fy: Ja, weromgean nei filmlist
he: כן, חזרה לרשימת הסרטים
hr: Da, povratak na popis filmova
hu: Igen, visszatérve a filmlistához
id: Ya, kembali ke daftar film
is: Já, aftur á kvikmyndalista
ku: Erê, vedigere navnîşa fîlimê
lt: Taip, grįžimas į filmų sąrašą
lv: Jā, atgriežoties pie filmu saraksta
nb: Tilbake til filmlisten
nl: Ja, terugkeren naar de filmlijst
pl: Tak, powrót do listy filmów
pt: Sim, voltando para a lista de filmes
pt_br: Sim, retornando à lista de filmes
ro: Da, revenind la lista de filme
ru: Да, возвращение в список фильмов
sk: Áno, návrat do zoznamu filmov
sl: Da, vrnitev na seznam filmov
sq: Po, duke u kthyer në listën e filmit
sr: Да, враћајући се на листу филмова
sv: Ja, återvänder till filmlistan
th: ใช่ กลับมาอยู่ในรายการภาพยนตร์
tr: Evet, film listesine dönme
uk: Так, повернення до списку фільмів
vi: Có, trở lại danh sách phim
zh_cn: 是的，返回电影列表

source: Yes, show Plugin Browser if unavailable
ar: نعم، اظهر (بلوجين بروزر) إن لم يكن متاحاً
bg: Да, показване на приставка браузър ако не е на разположение
ca: Sí, mostra el navegador de connectors si no és disponible
cs: Ano, zobrazte Prohlížeč modulu, pokud není k dispozici
da: Ja, vis Plugin Browser hvis ikke tilgængelig
de: Ja, Plugin -Browser anzeigen, falls nicht verfügbar
el: Ναι, εμφάνιση προγράμματος περιήγησης plugin εάν δεν είναι διαθέσιμο
es: Sí, muestre el navegador Plugin si no está disponible
et: Jah, näita plugina sirvijat, kui see pole saadaval
fa: بله، مرورگر پلاگین را نشان دهید اگر در دسترس نباشد
fi: Kyllä, näytä liitännäisen selain, jos saatavilla
fr: Oui, afficher le navigateur de plugin si non disponible
fy: Ja, Show Plugin Browser as net beskikber
he: תגית: Plugin Browser אם לא זמין
hr: Da, prikažite preglednik dodatka ako nije dostupan
hu: Igen, jelenítse meg a plugin böngészőt, ha nem érhető el
id: Ya, tunjukkan browser plugin jika tidak tersedia
is: Já, sýndu viðbótarvafra ef ekki er tiltækt
ku: Erê, ger ku nekeve geroka plugin nîşan bide
lt: Taip, rodykite papildinio naršyklę, jei nepasiekiama
lv: Jā, rādīt spraudņu pārlūku, ja tas nav pieejams
nb: Ja, vis Plugin-leser hvis den ikke er tilgjengelig
nl: Ja, toon plug -in browser als het niet beschikbaar is
pl: Tak, pokaż przeglądarkę wtyczki, jeśli jest niedostępna
pt: Sim, mostrar o Navegador de Plug-ins se não estiver disponível
pt_br: Sim, mostre navegador do plug -in se indisponível
ro: Da, afișează browserul de pluginuri dacă nu este disponibil
ru: Да, покажите браузер плагина, если недоступен
sk: Áno, zobrazte prehliadač doplnkov, ak nie je k dispozícii
sl: Da, pokažite brskalnik vtičnika, če ni na voljo
sq: Po, tregoni shfletuesin e shtojcave nëse nuk është i disponueshëm
sr: Да, прикажите додатни прегледач ако је недоступан
sv: Ja, Visa plugin -webbläsare om det inte är tillgängligt
th: แสดงเบราว์เซอร์หากไม่มี
tr: Evet, mevcut değilse eklenti tarayıcısını göster
uk: Так, покажіть браузер плагіна, якщо недоступний
vi: Có, hiển thị trình duyệt plugin nếu không có sẵn
zh_cn: 是的，显示插件浏览器如果不可用

source: Yes, show RecordTimer if unavailable
ar: نعم، أظهروا سجل التسجيل إذا لم يكن متاحاً
bg: Да, покажете RecordTimer ако не е на разположение
ca: Sí, mostra el registreTimer si no està disponible
cs: Ano, ukažte RecordTimer, pokud není k dispozici
da: Ja, vis RecordTimer hvis ikke tilgængelig
de: Ja, RecordTimer anzeigen, wenn sie nicht verfügbar ist
el: Ναι, εμφανίστε το RecordTimer εάν δεν είναι διαθέσιμο
es: Sí, Mostrar RecordTimer si no está disponible
et: Jah, näidata RecordTimeri, kui see pole saadaval
fa: نمایش رکورد در صورت عدم دسترس
fi: Kyllä, näytä RecordTimer jos ei ole saatavilla
fr: Oui, afficher RecordTimer si non disponible
fy: Ja, sjen litte Recordtimer as net beskikber
he: תגית: RecordTimer אם לא זמין
hr: Da, pokažite diskografski jezik ako je nedostupan
hu: Igen, mutassa meg a RecordTimer -et, ha nem érhető el
id: Ya, tunjukkan RecordTimer jika tidak tersedia
is: Já, sýna plötusnúða ef ekki er tiltækt
ku: Erê, heke nahêlin qeyd bikin
lt: Taip, parodykite 'RecordTimer', jei nepasiekiamas
lv: Jā, parādīt RecordTimer, ja nav pieejams
nb: Ja, vis RecordTimer hvis det ikke er tilgjengelig
nl: Ja, laat RecordTimer zien als het niet beschikbaar is
pl: Tak, pokaż nagrywanie, jeśli jest niedostępny
pt: Sim, mostrar RecordTimer se não estiver disponível
pt_br: Sim, mostre gravação se indisponível
ro: Da, arată recordTimer dacă nu este disponibil
ru: Да, покажите recordtimer, если недоступен
sk: Áno, ukážte RecordTimer, ak nie je k dispozícii
sl: Da, pokaži rekordtimer, če ni na voljo
sq: Po, shfaqni rekordin nëse i padisponueshëm
sr: Да, покажите Рецортимер ако је недоступно
sv: Ja, visa rekordtimer om det inte är tillgängligt
th: ใช่ แสดงเวลาบันทึกหากไม่มี
tr: Evet, kullanılamıyorsa RecordTimer'ı göster
uk: Так, показати рекордмаймер, якщо недоступний
vi: Có, hiển thị ghi âm nếu không có sẵn
zh_cn: 是的，显示录音符（如果不可用）
