Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Press GREEN to remove all
ar: الصحافة GREEN لإزالة كل
bg: Натиснете GREEN за премахване на всички
ca: Premeu Retrundament per eliminar- ho tot
cs: Stisknutím tlačítka GREEN odstraníte všechny
da: Tryk på GREEN for at fjerne alle
de: Drücken Sie grün, um alle zu entfernen
el: Πατήστε το πράσινο για να αφαιρέσετε όλα
es: Presione GREEN para eliminar todo
et: Vajuta ROHELINE Eemalda kõik
fa: Press GREEN برای حذف همه
fi: Paina GREEN poistaaksesi kaikki
fr: Appuyez sur GREEN pour tout supprimer
fy: Druk op Green om alles te ferwiderjen
he: לחץ על הסרת כל
hr: Pritisnite zelenu da biste uklonili sve
hu: Nyomja meg a Green gombot az összes eltávolításához
id: Tekan hijau untuk menghapus semua
is: Ýttu á Green til að fjarlægja allt
ku: Kesk çap bikin da ku hemî jêbirin
lt: Paspauskite Green, kad pašalintumėte visus
lv: Nospiediet GREEN, lai noņemtu visu
nb: Trykk GREEN for å fjerne alle
nl: Druk op groen om alles te verwijderen
pl: Naciśnij zielony, aby usunąć wszystko
pt: Pressione GREEN para remover todos
pt_br: Pressione verde para remover tudo
ro: Apăsați Green pentru a elimina toate
ru: Нажмите на зеленый, чтобы удалить все
sk: Stlačením zelene odstránite všetko
sl: Pritisnite Green, da odstranite vse
sq: Shtypni Green për të hequr të gjitha
sr: Притисните Греен да бисте их уклонили
sv: Tryck på grönt för att ta bort alla
th: กด Green เพื่อลบทั้งหมด
tr: Hepsini kaldırmak için Green'e basın
uk: Натисніть зелений, щоб зняти все
vi: Nhấn màu xanh lá cây để loại bỏ tất cả
zh_cn: 按绿色去除全部

source: Press OK for MultiBoot selection.
ar: إضغطْ حسناً لاختيارِ البيوتِ المتعددةِ.
bg: Натиснете OK за избор MultiBoot.
ca: Premeu Bé per a la selecció MultiBoot.
cs: Stiskněte OK pro MultiBoot výběr.
da: Tryk på OK for MultiBoot valg.
de: Drücken Sie OK für die Multiboot -Auswahl.
el: Πατήστε OK για επιλογή πολλαπλών ωρών.
es: Presione OK para la selección MultiBoot.
et: Vajuta nupule OK MultiBoot valikuks.
fa: فشار مناسب برای انتخاب MultiBoot.
fi: Paina OK MultiBoot-valintaa varten.
fr: Appuyez sur OK pour la sélection MultiBoot.
fy: Druk op OK foar Seleksje Multiboot.
he: לחצו על MultiBoot.
hr: Pritisnite OK za Multiboot odabir.
hu: Nyomja meg az OK gombot a Multiboot kiválasztáshoz.
id: Tekan OK untuk pilihan multiboot.
is: Ýttu á OK fyrir val á multiboot.
ku: OK ji bo hilbijartina pirrengî bikin.
lt: Paspauskite OK, kad pasirinktumėte daugialypę veiklą.
lv: Nospiediet Labi MultiBoot atlasei.
nb: Trykk OK for MultiBoot utvalg.
nl: Druk op OK voor multiboot selectie.
pl: Naciśnij OK, aby wybrać wieloboot.
pt: Pressione OK para seleção MultiBoot.
pt_br: Pressione OK para a seleção multiboot.
ro: Apăsați OK pentru selecția multiboot.
ru: Нажмите OK для выбора многофункционального.
sk: Stlačte OK pre výber viacerých viacerých.
sl: Pritisnite OK za izbiro večboot.
sq: Shtypni OK për zgjedhjen e multiboot.
sr: Притисните ОК за вишеструку селекцију.
sv: Tryck på OK för val av multiboot.
th: กดตกลงสําหรับการเลือกมัลติบูเก็ต.
tr: Çok noktalı seçimi için Tamam'a basın.
uk: Натисніть OK для вибору мультибута.
vi: Nhấn OK để lựa chọn Multiboot.
zh_cn: 按OK进行多脚选择。

source: Press OK on your remote control to continue.
ar: اضغط على جهاز التحكم عن بعد لتكمله.
bg: Натиснете OK на дистанционното, за да продължите.
ca: Premeu Bé sobre el vostre control remot per continuar.
cs: Stiskněte OK na dálkovém ovladači pokračovat.
da: Tryk på OK på din fjernbetjening for at fortsætte.
de: Drücken Sie OK auf Ihre Fernbedienung, um fortzufahren.
el: Πατήστε OK στο τηλεχειριστήριο για να συνεχίσετε.
es: Presione OK en su control remoto para continuar.
et: Jätkamiseks vajutage oma kaugjuhtimispuldile OK.
fa: فشار بر کنترل از راه دور خود برای ادامه.
fi: Paina OK kaukosäädin jatkaa.
fr: Appuyez sur OK sur votre télécommande pour continuer.
fy: Druk op OK op jo ôfstânskontrôle om troch te gean.
he: לחצו על השליטה המרוחקת שלכם כדי להמשיך.
hr: Pritisnite OK na daljinskom upravljaču da biste nastavili.
hu: Nyomja meg az OK gombot a távirányítón a folytatáshoz.
id: Tekan OK pada remote control Anda untuk melanjutkan.
is: Ýttu á OK á fjarstýringu þína til að halda áfram.
ku: OK li ser kontrola xweya dûr bisekinin ku berdewam bikin.
lt: Norėdami tęsti nuotolinio valdymo pultą, paspauskite gerai.
lv: Nospiediet Labi uz tālvadības pults, lai turpinātu.
nb: Trykk OK på fjernkontrollen for å fortsette.
nl: Druk op OK op uw afstandsbediening om door te gaan.
pl: Naciśnij OK na pilocie, aby kontynuować.
pt: Pressione OK em seu controle remoto para continuar.
pt_br: Pressione OK no seu controle remoto para continuar.
ro: Apăsați OK pe telecomanda dvs. pentru a continua.
ru: Нажмите OK на вашем пульте дистанционного управления, чтобы продолжить.
sk: Ak chcete pokračovať, stlačte OK na diaľkovom ovládaní.
sl: Pritisnite OK na daljinskem upravljalniku, da nadaljujete.
sq: Shtypni OK në telekomandën tuaj për të vazhduar.
sr: Притисните ОК на даљинском управљачу да бисте наставили.
sv: Tryck på OK på din fjärrkontroll för att fortsätta.
th: กดตกลงบนรีโมทควบคุมของคุณที่จะดําเนินการต่อ.
tr: Devam etmek için uzaktan kumandanızda Tamam'a basın.
uk: Натисніть OK на своєму пульті дистанційного керування, щоб продовжити.
vi: Nhấn OK trên điều khiển từ xa của bạn để tiếp tục.
zh_cn: 按OK上的遥控器继续以继续。

source: Press OK to activate the selected skin.
ar: اضغط جيدا لتفعيل الجلد المختار.
bg: Натиснете OK, за да активирате избраната кожа.
ca: Premeu Bé per activar la pell seleccionada.
cs: Stiskněte tlačítko OK pro aktivaci vybrané kůže.
da: Tryk på O. k. for at aktivere den markerede hud.
de: Drücken Sie OK, um die ausgewählte Haut zu aktivieren.
el: Πατήστε OK για να ενεργοποιήσετε το επιλεγμένο δέρμα.
es: Presione OK para activar la piel seleccionada.
et: Valitud naha aktiveerimiseks vajuta OK.
fa: فشار خوب برای فعال کردن پوست انتخاب شده.
fi: Paina OK aktivoidaksesi valitun ihon.
fr: Appuyez sur OK pour activer la peau sélectionnée.
fy: Druk op OK om de selekteare hûd te aktivearjen.
he: לחץ על העור שנבחר.
hr: Pritisnite OK da biste aktivirali odabranu kožu.
hu: Nyomja meg az OK gombot a kiválasztott bőr aktiválásához.
id: Tekan OK untuk mengaktifkan kulit yang dipilih.
is: Ýttu á OK til að virkja valda húðina.
ku: OK bikirtînin da ku çermê bijartî çalak bikin.
lt: Paspauskite Gerai, kad suaktyvintumėte pasirinktą odą.
lv: Nospiediet Labi, lai aktivizētu izvēlēto ādu.
nb: Trykk OK for å aktivere den valgte huden.
nl: Druk op OK om de geselecteerde huid te activeren.
pl: Naciśnij OK, aby aktywować wybraną skórę.
pt: Pressione OK para ativar a pele selecionada.
pt_br: Pressione OK para ativar a pele selecionada.
ro: Apăsați OK pentru a activa pielea selectată.
ru: Нажмите OK, чтобы активировать выбранную кожу.
sk: Stlačením OK aktivujete vybranú pokožku.
sl: Pritisnite OK, da aktivirate izbrano kožo.
sq: Shtypni OK për të aktivizuar lëkurën e zgjedhur.
sr: Притисните ОК да активирате одабрану кожу.
sv: Tryck på OK för att aktivera den valda huden.
th: กด ตกลง เพื่อเปิดใช้งานชุดตกแต่งที่เลือกไว้.
tr: Seçilen cildi etkinleştirmek için Tamam'a basın.
uk: Натисніть OK, щоб активувати вибрану шкіру.
vi: Nhấn OK để kích hoạt da đã chọn.
zh_cn: 按OK激活所选的皮肤。

source: Press OK to activate the settings.
ar: اضغط جيدا لتنشيط البيئات.
bg: Натиснете OK, за да активирате настройките.
ca: Premeu Bé per activar l' arranjament.
cs: Stisknutím OK aktivujete nastavení.
da: Tryk på O. k. for at aktivere indstillingerne.
de: Drücken Sie OK, um die Einstellungen zu aktivieren.
el: Πατήστε OK για να ενεργοποιήσετε τις ρυθμίσεις.
es: Presione OK para activar la configuración.
et: Seadistuste aktiveerimiseks vajuta OK.
fa: فشار خوب برای فعال کردن تنظیمات.
fi: Paina OK aktivoidaksesi asetukset.
fr: Appuyez sur OK pour activer les paramètres.
fy: Druk op OK om de ynstellings te aktivearjen.
he: לחצו על OK כדי להפעיל את ההגדרות.
hr: Pritisnite OK da biste aktivirali postavke.
hu: Nyomja meg az OK gombot a beállítások aktiválásához.
id: Tekan OK untuk mengaktifkan pengaturan.
is: Ýttu á OK til að virkja stillingarnar.
ku: OK bikirtînin da ku mîhengan çalak bikin.
lt: Paspauskite Gerai, kad suaktyvintumėte nustatymus.
lv: Nospiediet Labi, lai aktivizētu iestatījumus.
nb: Trykk OK for å aktivere innstillingene.
nl: Druk op OK om de instellingen te activeren.
pl: Naciśnij OK, aby aktywować ustawienia.
pt: Pressione OK para ativar as configurações.
pt_br: Pressione OK para ativar as configurações.
ro: Apăsați OK pentru a activa setările.
ru: Нажмите OK, чтобы активировать настройки.
sk: Stlačením OK aktivujete nastavenia.
sl: Pritisnite OK, da aktivirate nastavitve.
sq: Shtypni OK për të aktivizuar cilësimet.
sr: Притисните ОК да активирате подешавања.
sv: Tryck på OK för att aktivera inställningarna.
th: กด ตกลง เพื่อเปิดใช้งานการตั้งค่า.
tr: Ayarları etkinleştirmek için Tamam'a basın.
uk: Натисніть OK, щоб активувати налаштування.
vi: Nhấn OK để kích hoạt cài đặt.
zh_cn: 按OK激活设置。

source: Press OK to continue.
ar: اضغط جيداً للاستمرار.
bg: Натиснете OK, за да продължите.
ca: Premeu Bé per continuar.
cs: Stiskněte OK pokračovat.
da: Tryk OK for at fortsætte.
de: Drücken Sie OK, um fortzufahren.
el: Πατήστε OK για να συνεχίσετε.
es: Presione OK para continuar.
et: Jätkamiseks vajuta OK.
fa: فشار خوب برای ادامه.
fi: Paina OK jatkaaksesi.
fr: Appuyez sur OK pour continuer.
fy: Druk op OK om troch te gean.
he: לחצו על OK כדי להמשיך.
hr: Pritisnite OK za nastavak.
hu: Nyomja meg az OK gombot a folytatáshoz.
id: Tekan OK untuk melanjutkan.
is: Ýttu á OK til að halda áfram.
ku: Bişkojk bikin ku berdewam bikin.
lt: Norėdami tęsti, paspauskite Gerai.
lv: Nospiediet Labi, lai turpinātu.
nb: Trykk OK for å fortsette.
nl: Druk op OK om door te gaan.
pl: Naciśnij OK, aby kontynuować.
pt: Pressione OK para continuar.
pt_br: Pressione OK para continuar.
ro: Apăsați OK pentru a continua.
ru: Нажмите OK, чтобы продолжить.
sk: Stlačením tlačidla OK pokračujte.
sl: Pritisnite OK, da nadaljujete.
sq: Shtypni OK për të vazhduar.
sr: Притисните ОК да наставите.
sv: Tryck på OK för att fortsätta.
th: กด ตกลง เพื่อดําเนินการต่อ.
tr: Devam etmek için Tamam'a basın.
uk: Натисніть ОК, щоб продовжити.
vi: Nhấn OK để tiếp tục.
zh_cn: 按确定继续。

source: Press OK to edit the settings.
ar: اضغطي جيداً لتحرير البيئات.
bg: Натиснете OK за редактиране на настройките.
ca: Premeu Bé per editar els arranjaments.
cs: Stisknutím OK upravte nastavení.
da: Tryk på O. k. for at redigere indstillingerne.
de: Drücken Sie OK, um die Einstellungen zu bearbeiten.
el: Πατήστε OK για να επεξεργαστείτε τις ρυθμίσεις.
es: Presione OK para editar la configuración.
et: Seadistuste muutmiseks vajuta OK.
fa: فشار خوب برای ویرایش تنظیمات.
fi: Paina OK muokataksesi asetuksia.
fr: Appuyez sur OK pour modifier les paramètres.
fy: Druk op OK om de ynstellings te bewurkjen.
he: לחצו על OK כדי לערוך את ההגדרות.
hr: Pritisnite OK za uređivanje postavki.
hu: Nyomja meg az OK gombot a beállítások szerkesztéséhez.
id: Tekan OK untuk mengedit pengaturan.
is: Ýttu á OK til að breyta stillingum.
ku: OK bitikîne ku mîhengan biguherîne.
lt: Paspauskite Gerai, kad redaguotumėte nustatymus.
lv: Nospiediet Labi, lai rediģētu iestatījumus.
nb: Trykk OK for å redigere innstillingene.
nl: Druk op OK om de instellingen te bewerken.
pl: Naciśnij OK, aby edytować ustawienia.
pt: Pressione OK para editar as configurações.
pt_br: Pressione OK para editar as configurações.
ro: Apăsați OK pentru a edita setările.
ru: Нажмите OK, чтобы редактировать настройки.
sk: Stlačením OK upravíte nastavenia.
sl: Pritisnite V redu, da uredite nastavitve.
sq: Shtypni OK për të modifikuar cilësimet.
sr: Притисните ОК да бисте изменили подешавања.
sv: Tryck på OK för att redigera inställningarna.
th: กด ตกลง เพื่อแก้ไขการตั้งค่า.
tr: Ayarları düzenlemek için Tamam'a basın.
uk: Натисніть OK, щоб відредагувати налаштування.
vi: Nhấn OK để chỉnh sửa cài đặt.
zh_cn: 按OK编辑设置。

source: Press OK to enter PIN code
ar: اضغطي حسناً للدخول إلى رمز PIN
bg: Натиснете OK, за да въведете PIN код
ca: Premeu Bé per introduir el codi PIN
cs: Stiskněte OK pro zadání PIN kódu
da: Tryk på O. k. for at indtaste pinkode
de: Drücken Sie OK, um den PIN -Code einzugeben
el: Πατήστε OK για να εισαγάγετε τον κωδικό PIN
es: Presione OK para introducir código PIN
et: Vajuta OK PIN- koodi sisestamiseks
fa: Press OK برای ورود به کد PIN
fi: Paina OK syöttääksesi PIN-koodin
fr: Appuyez sur OK pour entrer le code PIN
fy: Druk op OK om PIN-koade yn te gean
he: לחצו על PIN Code
hr: Pritisnite OK za unos PIN kod
hu: Nyomja meg az OK gombot a PIN -kód megadásához
id: Tekan OK untuk memasukkan kode pin
is: Ýttu á OK til að slá inn PIN -númer
ku: OK bikirtînin da ku kodê PIN binivîse
lt: Paspauskite Gerai, kad įvestumėte PIN kodą
lv: Nospiediet Labi, lai ievadītu PIN kodu
nb: Trykk OK for å skrive inn PIN-kode
nl: Druk op OK om pincode in te voeren
pl: Naciśnij OK, aby wprowadzić kod PIN
pt: Pressione OK para inserir o código PIN
pt_br: Pressione OK para inserir o código PIN
ro: Apăsați OK pentru a introduce codul PIN
ru: Нажмите OK, чтобы ввести PIN -код
sk: Stlačením OK zadajte kód PIN
sl: Pritisnite V redu, da vnesete kodo PIN
sq: Shtypni OK për të hyrë në kodin PIN
sr: Притисните ОК да бисте ушли у ПИН код
sv: Tryck på OK för att ange pin -kod
th: กด ตกลง เพื่อป้อนรหัส PIN
tr: Pin kodunu girmek için Tamam'a basın
uk: Натисніть OK, щоб ввести PIN -код
vi: Nhấn OK để nhập mã pin
zh_cn: 按OK输入PIN代码

source: Press OK to get further details for %s
bg: Натиснете OK, за да получите допълнителни подробности за %s
ca: Premeu Bé per obtenir més detalls per a %s
de: Drücken Sie OK, um weitere Details für %s zu erhalten
el: Πατήστε OK για να λάβετε περισσότερες λεπτομέρειες για %s
es: Presione OK para obtener más detalles para %s
fi: Paina OK saadaksesi lisätietoja kohteesta %s
fr: Appuyez sur OK pour obtenir plus de détails pour %s
fy: Druk op OK om fierdere details te krijen foar% S
hr: Pritisnite OK da biste dobili daljnje detalje za %s
hu: Nyomja meg az OK gombot, hogy további részleteket szerezzen a %s -hez
id: Tekan OK untuk mendapatkan detail lebih lanjut untuk %s
is: Ýttu á OK til að fá frekari upplýsingar fyrir %s
ku: OK bitikînin da ku ji bo% s hûrguliyên din bistînin
lt: Paspauskite Gerai, kad gautumėte daugiau informacijos apie %s
lv: Nospiediet OK, lai iegūtu papildus informāciju par %s
nb: Trykk OK for å få mer informasjon for %s
nl: Druk op OK om meer informatie te krijgen voor %s
pl: Naciśnij OK, aby uzyskać dalsze szczegóły dla %s
pt: Pressione OK para obter mais detalhes para %s
pt_br: Pressione OK para obter mais detalhes para %s
ro: Apăsați OK pentru a obține detalii suplimentare pentru %s
ru: Нажмите OK, чтобы получить дополнительную информацию для %s
sk: Stlačením OK získate ďalšie podrobnosti pre %s
sl: Pritisnite OK, da dobite dodatne podrobnosti za %s
sq: Shtypni OK për të marrë detaje të mëtejshme për %s
sr: Притисните ОК да бисте добили додатне детаље за% с
sv: Tryck på OK för att få ytterligare information för %s
th: กด ตกลง เพื่อดูรายละเอียดเพิ่มเติมสําหรับ %s
tr: %s için daha fazla ayrıntı almak için Tamam'a basın
uk: Натисніть OK, щоб отримати додаткові відомості про %s
vi: Nhấn OK để có thêm thông tin chi tiết cho %s

source: Press OK to init module
ar: اضغطي حسناً على الوحدة
bg: Натиснете OK към модула
ca: Premeu Bé per al mòdul init
cs: Stiskněte OK pro init modul
da: Tryk på OK til init-modul
de: Drücken Sie OK, um das Modul zu initieren
el: Πατήστε OK στην ενότητα
es: Presione OK para el módulo de entrada
et: Klõpsa nupule OK mooduli algatamiseks
fa: Press OK to Init ماژول
fi: Paina OK init-moduuliin
fr: Appuyez sur OK pour init module
fy: Druk op OK om module te meitsjen
he: לחצו על Initמודול
hr: Pritisnite OK za init modul
hu: Nyomja meg az OK gombot az Init Modulhoz
id: Tekan OK untuk Modul Init
is: Ýttu á OK til Init Module
ku: OK ji bo modulê destpêkê bişkînin
lt: Paspauskite Gerai, kad init modulis
lv: Nospiediet Labi, lai init modulis
nb: Trykk OK for å init modul
nl: Druk op OK tot init Module
pl: Naciśnij OK, aby moduł init init
pt: Pressione OK para iniciar o módulo
pt_br: Pressione OK para o Módulo Init
ro: Apăsați OK pentru a init modulul
ru: Нажмите OK для модуля init
sk: Stlačením tlačidla OK INITUM
sl: Pritisnite OK za modul init
sq: Shtypni OK për të filluar modulin
sr: Притисните ОК за инит модул
sv: Tryck på OK för att initera modulen
th: กดตกลงไปยังโมดูลการเริ่มระบบ
tr: Modül başlat için Tamam'a basın
uk: Натисніть OK для модуля INIT
vi: Nhấn OK để bắt đầu mô -đun
zh_cn: 按OK到INIT模块

source: Press OK to install and use this language. [%s]
bg: Натиснете OK, за да инсталирате и използвате този език. [%s]
ca: Premeu Bé per instal· lar i usar aquest idioma. [%s]
de: Drücken Sie OK, um diese Sprache zu installieren und zu verwenden. [%s]
el: Πατήστε OK για να εγκαταστήσετε και να χρησιμοποιήσετε αυτήν τη γλώσσα. [%μικρό]
es: Presione OK para instalar y utilizar este idioma. [%s]
fi: Paina OK asentaa ja käyttää tätä kieltä. [%s]
fr: Appuyez sur OK pour installer et utiliser cette langue. [%s]
fy: Druk op OK om dizze taal te ynstallearjen en te brûken. [% S]
hr: Pritisnite OK da biste instalirali i koristili ovaj jezik. [%s]
id: Tekan OK untuk menginstal dan menggunakan bahasa ini. [%s]
is: Ýttu á OK til að setja upp og nota þetta tungumál. [%s]
ku: OK bitikîne ku vê zimanî saz bike û bikar bîne. [% s]
lt: Norėdami įdiegti, paspauskite Gerai ir naudokite šią kalbą.[%s]
lv: Nospiediet Labi, lai instalētu un izmantotu šo valodu. [%s]
nb: Trykk OK for å installere og bruke dette språket. [%s]
nl: Druk op OK om deze taal te installeren en te gebruiken. [%S]
pl: Naciśnij OK, aby zainstalować i używać tego języka. [%S]
pt: Pressione OK para instalar e usar este idioma. [%s]
pt_br: Pressione OK para instalar e usar este idioma. [%s]
ro: Apăsați OK pentru a instala și a utiliza acest limbaj. [%s]
ru: Нажмите OK, чтобы установить и использовать этот язык. [%s]
sk: Stlačením OK nainštalujete a použite tento jazyk. [%s]
sl: Pritisnite V redu, da namestite in uporabite ta jezik.[%s]
sq: Shtypni OK për të instaluar dhe përdorur këtë gjuhë. [%s]
sr: Притисните ОК да бисте инсталирали и користили овај језик. [% с]
sv: Tryck på OK för att installera och använda det här språket. [%s]
th: กด ตกลง เพื่อติดตั้งและใช้ภาษานี้ [%s]
tr: Bu dili yüklemek ve kullanmak için Tamam'a basın. [%s]
uk: Натисніть OK, щоб встановити та використовувати цю мову. [%s]
vi: Nhấn OK để cài đặt và sử dụng ngôn ngữ này. [%s]

source: Press OK to install and use this locale. [%s]
bg: Натиснете OK, за да инсталирате и използвате това място. [%s]
ca: Premeu Bé per instal· lar i usar aquest locale. [%s]
de: Drücken Sie OK, um dieses Gebietsschema zu installieren und zu verwenden. [%s]
el: Πατήστε OK για να εγκαταστήσετε και να χρησιμοποιήσετε αυτήν την τοποθεσία. [%μικρό]
es: Presione OK para instalar y utilizar este locale. [%s]
fi: Paina OK asentaa ja käyttää tätä locale. [%s]
fr: Appuyez sur OK pour installer et utiliser cette locale. [%s]
fy: Druk op OK om dizze lokaal te ynstallearjen en te brûken. [% S]
hr: Pritisnite OK za instaliranje i korištenje ovog lokaliteta. [%s]
id: Tekan OK untuk menginstal dan menggunakan lokal ini. [%s]
is: Ýttu á OK til að setja upp og nota þennan stað. [%s]
ku: OK bitikînin ku vê locale saz bikin û bikar bînin. [% s]
lt: Norėdami įdiegti, paspauskite Gerai ir naudokite šią lokalę.[%s]
lv: Nospiediet Labi, lai instalētu un izmantotu šo lokalizāciju. [%s]
nb: Trykk OK for å installere og bruke dette lokalet. [%s]
nl: Druk op OK om deze locatie te installeren en te gebruiken. [%S]
pl: Naciśnij OK, aby zainstalować i użyć tego regionu. [%S]
pt: Pressione OK para instalar e usar este locale. [%s]
pt_br: Pressione OK para instalar e usar este local. [%s]
ro: Apăsați OK pentru a instala și a utiliza acest local. [%s]
ru: Нажмите OK, чтобы установить и использовать этот локаль. [%s]
sk: Stlačením OK nainštalujete a použite toto miestne nastavenie. [%s]
sl: Pritisnite V redu, da namestite in uporabite ta lokal.[%s]
sq: Shtypni OK për të instaluar dhe përdorur këtë lokal. [%s]
sr: Притисните ОК да бисте инсталирали и користили овај локал. [% с]
sv: Tryck på OK för att installera och använda det här landskapet. [%s]
th: กด ตกลง เพื่อติดตั้งและใช้งานท้องถิ่นนี้ [%s]
tr: Bu yerel ayarı kurmak ve kullanmak için Tamam'a basın. [%s]
uk: Натисніть OK, щоб встановити та скористатися цим місцем. [%s]
vi: Nhấn OK để cài đặt và sử dụng địa phương này. [%s]

source: Press OK to open module info
ar: اضغطي حسناً لفتح وحدة معلومات
bg: Натиснете OK за да отворите модул информация
ca: Premeu Bé per obrir la informació del mòdul
cs: Stiskněte OK pro otevření informací o modulu
da: Tryk på O. k. for at åbne modulinfo
de: Drücken Sie OK, um Modulinformationen zu öffnen
el: Πατήστε OK για να ανοίξετε πληροφορίες για την ενότητα
es: Presione OK para abrir la información del módulo
et: Mooduli info avamiseks klõpsa nupule OK
fa: Press OK برای باز کردن اطلاعات ماژول
fi: Paina OK avataksesi moduulin tiedot
fr: Appuyez sur OK pour ouvrir les informations du module
fy: Druk op OK om module ynfo te iepenjen
he: לחצו על Openמודול Data
hr: Pritisnite OK za otvaranje informacija o modulu
hu: Nyomja meg az OK gombot a modul információ megnyitásához
id: Tekan OK untuk membuka info modul
is: Ýttu á OK til að opna upplýsingar um mát
ku: OK bitikîne ku agahdariya modulê veke
lt: Paspauskite Gerai, jei norite atidaryti modulio informaciją
lv: Nospiediet Labi, lai atvērtu moduļa informāciju
nb: Trykk OK for å åpne modulinformasjon
nl: Druk op OK om module -info te openen
pl: Naciśnij OK, aby otworzyć informacje o module
pt: Pressione OK para abrir a informação do módulo
pt_br: Pressione OK para abrir informações do módulo
ro: Apăsați OK pentru a deschide informațiile despre modul
ru: Нажмите OK, чтобы открыть информацию о модуле
sk: Stlačením OK otvorte informácie o module
sl: Pritisnite OK, da odprete informacije o modulu
sq: Shtypni OK për të hapur informacionin e modulit
sr: Притисните ОК да отворите информације о модулу
sv: Tryck på OK för att öppna modulinfo
th: กด ตกลง เพื่อเปิดข้อมูลมอดูล
tr: Modül bilgilerini açmak için Tamam'a basın
uk: Натисніть OK, щоб відкрити інформацію про модуль
vi: Nhấn OK để mở thông tin mô -đun
zh_cn: 按确定打开模块信息

source: Press OK to reset PIN code
ar: اضغطي موافقه على اعداد رمز PIN
bg: Натиснете OK за рестартиране на ПИН кода
ca: Premeu Bé per a reiniciar el codi PIN
cs: Stiskněte OK pro resetování PIN kódu
da: Tryk på O. k. for at nulstille pinkode
de: Drücken Sie OK, um den Pin -Code zurückzusetzen
el: Πατήστε OK για να επαναφέρετε τον κωδικό PIN
es: Presione OK para restablecer el código PIN
et: PIN-koodi lähtestamiseks vajuta OK
fa: فشار مناسب برای تنظیم کد PIN
fi: Paina OK palauttaaksesi PIN-koodin
fr: Appuyez sur OK pour réinitialiser le code PIN
fy: Druk op OK om PIN-koade te resetten
he: עקבו אחרי PIN Code
hr: Pritisnite OK za resetiranje PIN koda
hu: Nyomja meg az OK gombot a PIN -kód visszaállításához
id: Tekan OK untuk mengatur ulang kode pin
is: Ýttu á OK til að endurstilla PIN -kóða
ku: OK bikirtînin da ku kodê PIN-ê nûve bikin
lt: Paspauskite Gerai, kad iš naujo nustatytumėte PIN kodą
lv: Nospiediet Labi, lai atiestatītu PIN kodu
nb: Trykk OK for å tilbakestille PIN-koden
nl: Druk op OK om pincode te resetten
pl: Naciśnij OK, aby zresetować kod PIN
pt: Pressione OK para reiniciar o código PIN
pt_br: Pressione OK para redefinir o código PIN
ro: Apăsați OK pentru a reseta codul PIN
ru: Нажмите OK, чтобы сбросить PIN -код
sk: Stlačením OK obnovíte kód PIN
sq: Shtypni OK për të rivendosur kodin PIN
sr: Притисните ОК да бисте ресетовали ПИН код
sv: Tryck på OK för att återställa PIN -koden
th: กด ตกลง เพื่อรีเซ็ตรหัส PIN
tr: Pin kodunu sıfırlamak için Tamam'a basın
uk: Натисніть OK, щоб скинути PIN -код
vi: Nhấn OK để đặt lại mã pin
zh_cn: 按OK重置PIN代码
