Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Enable auto fast scan
ar: إجراء فحص سريع
bg: Включване на автоматичното бързо сканиране
ca: Habilita l' exploració automàtica
cs: Povolit automatické rychlé skenování
da: Aktivér automatisk hurtig scanning
de: Aktivieren Sie automatisch schnelles Scan
el: Ενεργοποιήστε την αυτόματη γρήγορη σάρωση
es: Permite el análisis rápido automático
et: Automaatse kiirskaneerimise lubamine
fa: قابلیت خودکار اسکن سریع
fi: Ota käyttöön automaattinen pikaskannaus
fr: Activer l'analyse rapide automatique
fy: Auto Fast Scan ynskeakelje
he: סריקה מהירה
hr: Omogućite automatsko brzo skeniranje
hu: Engedélyezze az automatikus gyors beolvasást
id: Aktifkan pemindaian cepat otomatis
is: Virkja farartæki hratt skönnun
ku: Vebijêrin zûtirîn zûtir
lt: Įgalinti automatinį greitą nuskaitymą
lv: Ieslēgt automātisku ātru skenēšanu
nb: Aktiver automatisk rask skanning
nl: Schakel Auto Fast Scan in
pl: Włącz automatyczne szybkie skanowanie
pt: Activar a verificação rápida automática
pt_br: Habilitar Scan AUTO FAST SCAN
ro: Activați scanarea rapidă automată
ru: Включить автоматическое быстрое сканирование
sk: Povoliť automatické rýchle skenovanie
sl: Omogoči samodejno hitro skeniranje
sq: Aktivizo Auto Scan Fast
sr: Омогући аутоматско брзо скенирање
sv: Aktivera Auto Fast Scan
th: เปิดใช้การสแกนอัตโนมัติ
tr: Otomatik Hızlı Taramayı Etkinleştir
uk: Увімкнути автоматичне швидке сканування
vi: Bật tự động quét nhanh
zh_cn: 启用自动快速扫描

source: Enable auto fast scan for %s
bg: Включване на автоматично бързо сканиране за %s
ca: Habilita l' exploració automàtica per a %s
de: Aktivieren Sie den automatischen Fast -Scan für %s
el: Ενεργοποιήστε την αυτόματη γρήγορη σάρωση για %s
es: Permite el análisis automático rápido para %s
fi: Ota käyttöön automaattinen pikaskannaus %s:lle
fr: Activer l'analyse automatique rapide pour %s
fy: Auto snelle scan ynskeakelje foar% s
hr: Omogući automatsko brzo skeniranje za %s
hu: Engedélyezze az automatikus gyors beolvasást a %s
id: Aktifkan pemindaian cepat otomatis untuk %s
is: Virkja farartæki hratt fyrir %s
ku: Ji bo% s nexşeya lezgîn çalak bikin
lt: Įgalinti automatinį greitą nuskaitymą %s
lv: Ieslēgt automātisku ātru %s skenēšanu
nb: Aktiver automatisk hurtigskanning for %s
nl: Schakel Auto Fast Scan in voor %s
pl: Włącz automatyczne szybkie skanowanie dla %s
pt: Activar a procura rápida automática por %s
pt_br: Habilitar varredura rápida automática por %s
ro: Activați scanarea rapidă automată pentru %s
ru: Включить автоматическое быстрое сканирование для %s
sk: Povoliť automatické rýchle skenovanie %s
sl: Omogoči samodejno hitro skeniranje za %s
sq: Aktivizoni skanimin e shpejtë automatik për %s
sr: Омогућите аутоматско брзо скенирање% с
sv: Aktivera Auto Fast Scan för %s
th: เปิดใช้การสแกนอัตโนมัติด้วย %s
tr: %s için otomatik hızlı taramayı etkinleştirin
uk: Увімкнути автоматичне швидке сканування для %s
vi: Bật tự động quét nhanh cho %s

source: Enable blinking rec symbol on the LCD Display in Standby.
ar: يمكن أن يكون رمزاً للتصوير على التلاعب بالدماغ.
bg: Включете мигащия символ за възпроизвеждане на LCD дисплея в готовност.
ca: Habilita el símbol parpellejat de la pantalla LCD en espera.
cs: Povolit blikající rec symbol na LCD displeji v pohotovostním režimu.
da: Aktivér blinkende rec-symbol på LCD-skærmen i Standby.
de: Aktivieren Sie das Blink -Rec -Symbol auf der LCD -Anzeige in Standby.
el: Ενεργοποιήστε το σύμβολο REC στην οθόνη LCD σε κατάσταση αναμονής.
es: Activar el símbolo de recreo parpadeante en la pantalla LCD en Standby.
et: Välgutamise sümboli lubamine LCD ekraanil ooterežiimis.
fa: فعال کردن نماد پلک زدن در LCD نمایش در هنگام تولد.
fi: Ota käyttöön vilkkuva rec-symboli LCD-näytöllä valmiustilassa.
fr: Activer le symbole rec clignotant sur l'écran LCD en position debout.
fy: Ynskakelje knipperende rec-symboal op 'e LCD-display yn standby.
he: ניתן למצמץ מחדש סמל על תצוגת LCD ב Standby.
hr: Omogućite treptajući simbol REC -a na LCD zaslonu u stanju pripravnosti.
hu: Engedélyezze a villogó rec szimbólumot az LCD kijelzőn készenléti állapotban.
id: Aktifkan simbol REC yang berkedip pada tampilan LCD dalam keadaan siaga.
is: Virkja blikkandi REC tákn á LCD skjánum í biðstöðu.
ku: Sembola Blinking li ser ekrana LCD-ê li Standby-ê çalak bike.
lt: Įgalinkite mirksintį Rec simbolį LCD ekrane budėjimo režime.
lv: Ieslēgt mirgojošu reksa simbolu uz LCD ekrāna statīvā.
nb: Aktiver blinkende ressymbol på LCD-skjermen i standby.
nl: Schakel knipperend REC -symbool in op het LCD -display in stand -by.
pl: Włącz migający symbol REC na wyświetlaczu LCD w trybie gotowości.
pt: Activar o símbolo de rec piscando no ecrã LCD em standby.
pt_br: Ative o símbolo Rec piscando na tela LCD em espera.
ro: Activați simbolul REC de clipire pe ecranul LCD în standby.
ru: Включите мигающий символ REC на ЖК -дисплее в режиме ожидания.
sk: Povoľte blikajúci symbol rec na displeji LCD v pohotovostnom režime.
sl: Omogoči utripajoč simbol REC na LCD zaslonu v pripravljenosti.
sq: Aktivizoni simbolin e ndezjes së Rec në ekranin LCD në gatishmëri.
sr: У стању приправности омогућите трептајуће симбол РЕЦ на ЛЦД екрану.
sv: Aktivera blinkande REC -symbol på LCD -skärmen i standby.
th: เปิดใช้งานสัญลักษณ์การกระพริบบนการแสดงผลแบบย่อของ LCD แบบคงที่.
tr: Beklemede LCD ekranında yanıp sönen Rec sembolünü etkinleştirin.
uk: Увімкнути миготіння символу REC на РК -дисплеї в режимі очікування.
vi: Kích hoạt ký hiệu rec nhấp nháy trên màn hình LCD ở chế độ chờ.
zh_cn: 在待机中启用LCD显示屏上的闪烁rec符号。

source: Enable blinking rec symbol on the LCD Display.
ar: يمكن أن يغمس رمزاً للتصوير المميت.
bg: Включване на мигащ символ за възпроизвеждане на LCD дисплея.
ca: Habilita el símbol parpellejat a la pantalla LCD.
cs: Povolit blikající rec symbol na LCD displeji.
da: Aktivér blinkende rec-symbol på LCD-visningen.
de: Aktivieren Sie das Blink -Rec -Symbol auf der LCD -Anzeige.
el: Ενεργοποιήστε το σύμβολο REC αναβοσβήνει στην οθόνη LCD.
es: Activar el símbolo de recreo parpadeante en la pantalla LCD.
et: Välgutamise sümboli lubamine LCD ekraanil.
fa: فعال کردن نماد پلک زدن در LCD نمایش.
fi: Ota käyttöön vilkkuva rec-symboli LCD-näytössä.
fr: Activer le symbole rec clignotant sur l'écran LCD.
fy: Ynskakelje knipperende rec-symboal op 'e LCD-display.
he: ניתן למצמץ סמל ב- LCD Display.
hr: Omogućite treptajući simbol rec -a na LCD zaslonu.
hu: Engedélyezze a villogó rec szimbólumot az LCD kijelzőn.
id: Aktifkan simbol REC yang berkedip pada layar LCD.
is: Virkja blikkandi REC tákn á LCD skjánum.
ku: Sembola Blinking li ser ekrana LCD-ê çalak bike.
lt: Įgalinkite mirksintį Rec simbolį LCD ekrane.
lv: Ieslēgt mirgojošu rec simbolu uz LCD ekrāna.
nb: Slå på blinkende ressymbol på LCD-skjermen.
nl: Schakel knipperend REC -symbool in op het LCD -display.
pl: Włącz migający symbol rec na wyświetlaczu LCD.
pt: Activar o símbolo de rec piscando no ecrã LCD.
pt_br: Ative o símbolo Rec piscando na tela LCD.
ro: Activați simbolul REC de clipire pe ecranul LCD.
ru: Включите мигающий символ REC на ЖК -дисплее.
sk: Povoľte symbol blikajúceho rec na displeji LCD.
sl: Omogoči utripajoč simbol REC na LCD zaslonu.
sq: Aktivizo simbolin e ndezjes së Rec në ekranin LCD.
sr: Омогућите трептајућу симбол РЕЦ на ЛЦД екрану.
sv: Aktivera blinkande REC -symbol på LCD -skärmen.
th: เปิดใช้งานสัญลักษณ์การกระพริบบนการแสดงผลแบบ LCD.
tr: LCD ekranında yanıp sönen Rec sembolünü etkinleştirin.
uk: Увімкніть миготіння символу Rec на РК -дисплеї.
vi: Kích hoạt ký hiệu rec nhấp nháy trên màn hình LCD.
zh_cn: 在LCD显示屏上启用闪烁的REC符号。

source: Enable chapter support for video files
ar: إتاحة دعم فصلي لملفات الفيديو
bg: Включване на поддръжка на глава за видео файлове
ca: Habilita el funcionament de capítol per als fitxers de vídeo
cs: Povolit podporu kapitoly pro video soubory
da: Aktivér kapitel understøttelse af videofiler
de: Aktivieren Sie die Unterstützung der Kapitelunterstützung für Videodateien
el: Ενεργοποίηση υποστήριξης κεφαλαίου για αρχεία βίντεο
es: Permitir soporte de capítulo para archivos de vídeo
et: Videofailide peatükitoe lubamine
fa: پشتیبانی فصلی از فایل های ویدئویی
fi: Käytä lukutukea videotiedostoille
fr: Activer la prise en charge des fichiers vidéo
fy: Skeakelje haadstik Support foar fideobestannen
he: תמיכה בפרק וידאו
hr: Omogućite podršku za poglavlje za video datoteke
hu: Engedélyezze a videofájlok fejezetének támogatását
id: Aktifkan Dukungan Bab untuk File Video
is: Virkja kafla stuðning fyrir myndbandsskrár
ku: Piştgiriya beşê ji bo pelên vîdyoyê çalak bikin
lt: Įgalinkite vaizdo įrašų failų skyrių palaikymą
lv: Ieslēgt nodaļas atbalstu video failiem
nb: Aktiver kapittelstøtte for videofiler
nl: Schakel hoofdstukondersteuning in voor videobestanden
pl: Włącz obsługę rozdziału plików wideo
pt: Habilitar suporte de capítulo para arquivos de vídeo
pt_br: Ativar suporte ao capítulo para arquivos de vídeo
ro: Activați asistența capitolului pentru fișierele video
ru: Включить поддержку главы для видеофайлов
sk: Povoľte podporu kapitoly pre video súbory
sl: Omogoči podporo poglavja za video datoteke
sq: Aktivizoni mbështetjen e kapitullit për skedarët video
sr: Омогућите подршку поглавља за видео датотеке
sv: Aktivera kapitelstöd för videofiler
th: เปิดใช้การรองรับบทสําหรับแฟ้มวิดีโอ
tr: Video dosyaları için bölüm desteğini etkinleştirin
uk: Увімкнути підтримку глави для відеофайлів
vi: Bật chương hỗ trợ cho các tệp video
zh_cn: 启用对视频文件的章节支持

source: Enable client mode
ar: طريقة عمل العملاء
bg: Включване на режим клиент
ca: Habilita el mode client
cs: Povolit klientský režim
da: Aktivér klienttilstand
de: Client -Modus aktivieren
el: Ενεργοποίηση λειτουργίας πελάτη
es: Enable modo cliente
et: Kliendirežiimi lubamine
fa: گزینه client Mode
fi: Käytä asiakastilaa
fr: Activer le mode client
fy: Klantmodus ynskeakelje
he: מצב לקוחות
hr: Omogući način klijenta
hu: Engedélyezze az Ügyfél módot
id: Aktifkan mode klien
is: Virkja viðskiptavinarham
ku: Mode Mişterî çalak bike
lt: Įgalinti kliento režimą
lv: Ieslēgt klienta režīmu
nb: Slå på klientmodus
nl: Schakel de clientmodus in
pl: Włącz tryb klienta
pt: Activar o modo cliente
pt_br: Ativar modo de cliente
ro: Activați modul client
ru: Включить режим клиента
sk: Povoliť klientsky režim
sl: Omogoči način odjemalca
sq: Aktivizo modalitetin e klientit
sr: Омогући режим клијента
sv: Aktivera klientläge
th: เปิดการใช้งานโหมดไคลเอนต์
tr: İstemci Modunu Etkinleştir
uk: Увімкнути клієнтський режим
vi: Bật chế độ máy khách
zh_cn: 启用客户端模式

source: Enable command line function
ar: وظيفة خط القيادة التمكيني
bg: Включване на функцията на командния ред
ca: Habilita la funció de línia d' ordres
cs: Povolit funkci příkazové řádky
da: Aktivér kommandolinjefunktion
de: Befehlszeilenfunktion aktivieren
el: Ενεργοποίηση λειτουργίας γραμμής εντολών
es: Función de línea de comando
et: Käsurea funktsiooni lubamine
fa: قابلیت Command Line
fi: Käytä komentorivin toimintoa
fr: Activer la fonction ligne de commande
fy: Kommando-funksje ynskeakelje
he: קו הפיקוד
hr: Omogući funkciju naredbenog retka
hu: Engedélyezze a parancssori funkciót
id: Aktifkan fungsi baris perintah
is: Virkja skipanalínuaðgerð
ku: Fonksiyona xeta fermandariyê çalak bike
lt: Įgalinti komandinės eilutės funkciją
lv: Ieslēgt komandrindas funkciju
nb: Slå på kommandolinjefunksjon
nl: Schakel de opdrachtregelfunctie in
pl: Włącz funkcję wiersza poleceń
pt: Activar a função da linha de comandos
pt_br: Habilitar a função da linha de comando
ro: Activați funcția liniei de comandă
ru: Включить функцию командной строки
sk: Povoliť funkcia príkazového riadku
sl: Omogoči funkcijo ukazne vrstice
sq: Aktivizo funksionin e linjës së komandës
sr: Омогући функцију командне линије
sv: Aktivera kommandoradsfunktion
th: เปิดใช้การแสดงฟังก์ชันของบรรทัดคําสั่ง
tr: Komut satırı işlevini etkinleştir
uk: Увімкнути функцію командного рядка
vi: Bật chức năng dòng lệnh
zh_cn: 启用命令行函数

source: Enable cut file support for audio files
ar: دعم الملفات الصوتية
bg: Включване на поддръжка на файл за аудио файлове
ca: Habilita la implementació de fitxers tallats pels fitxers d' àudio
cs: Povolit podporu souboru pro audio soubory
da: Aktivér cut filunderstøttelse for lydfiler
de: Aktivieren Sie die Hilfsdatei -Unterstützung für Audio -Dateien
el: Ενεργοποίηση υποστήριξης αρχείων κοπής για αρχεία ήχου
es: Permitir el soporte de archivo cortado para archivos de audio
et: Helifailide kärpimise toetuse lubamine
fa: امکان کاهش پشتیبانی فایل برای فایل های صوتی
fi: Käytä cut-tiedoston tukea äänitiedostoille
fr: Activer la prise en charge des fichiers coupés pour les fichiers audio
fy: Skeakelje ynskeakelje bestânstipe foar audiobestannen
he: תמיכה בקבצי אודיו
hr: Omogućite podršku za rezanje datoteka za audio datoteke
hu: Engedélyezze az audio fájlok fájljának kivágását
id: Aktifkan Dukungan File Potong untuk File Audio
is: Virkja CLET skráarstuðning fyrir hljóðskrár
ku: Piştgiriya pelê ya qutkirinê ji bo pelên bihîstbar çalak bikin
lt: Įgalinkite garso failų failų palaikymą
lv: Ieslēgt pārgrieztu failu atbalstu audio failiem
nb: Slå på kuttfilstøtte for lydfiler
nl: Schakel de ondersteuningsondersteuning in voor audiobestanden
pl: Włącz obsługę plików wycięć plików audio
pt: Habilitar o suporte de arquivos de corte para arquivos de áudio
pt_br: Ativar suporte a arquivos de corte para arquivos de áudio
ro: Activați asistența de fișiere tăiată pentru fișiere audio
ru: Включить поддержку файлов вырезания для аудиофайлов
sk: Povoliť Cut File Support pre zvukové súbory
sl: Omogoči podpora za rezanje datotek za zvočne datoteke
sq: Aktivizo Mbështetjen e skedarëve të prerë për skedarët audio
sr: Омогућите подршку за резање датотека за аудио датотеке
sv: Aktivera Cut File Support för ljudfiler
th: เปิดใช้การรองรับการตัดแฟ้มสําหรับแฟ้มเสียง
tr: Ses dosyaları için Dosya Desteğini Kesme
uk: Увімкнути підтримку вирізаних файлів для аудіофайлів
vi: Bật hỗ trợ tệp cho các tệp âm thanh
zh_cn: 启用对音频文件的剪切文件支持

source: Enable cut file support for audio files, e.g. mp3.
ar: يمكن الحصول على دعم الملف للملفات الصوتية، مثل mp3.
bg: Включване на поддръжка на файл за аудио файлове, например mp3.
ca: Habilita el funcionament amb els fitxers tallats per als fitxers d' àudio, p. ex. mp3.
cs: Povolit podporu souboru pro audio soubory, např. mp3.
da: Aktivér cut filunderstøttelse for lydfiler, f.eks. mp3.
de: Aktivieren Sie die Ausschnittsdatei -Unterstützung für Audio -Dateien, z. MP3.
el: Ενεργοποίηση υποστήριξης αρχείων κοπής για αρχεία ήχου, π.χ. MP3.
es: Activar el soporte de archivos para archivos de audio, por ejemplo mp3.
et: Lõika failide toetuse lubamine helifailidele, nt mp3.
fa: امکان کاهش پشتیبانی فایل از فایل های صوتی، به عنوان مثال mp3.
fi: Käytä cut-tiedoston tukea äänitiedostoille, esim. mp3.
fr: Activer la prise en charge de fichiers coupés pour les fichiers audio, p.ex. mp3.
fy: Skeakelje bestânstipe ynskeakelje foar audiobestannen, bgl. mp3.
he: תמיכה בקובץ חתומה בקבצי אודיו, למשל mp3.
hr: Omogućite podršku za rezanje datoteka za audio datoteke, npr. mp3.
hu: Engedélyezze az audio fájlok fájljának kivágását, pl.mp3.
id: Aktifkan dukungan file cut untuk file audio, mis. mp3.
is: Virkja Cut File Support fyrir hljóðskrár, t.d. mp3.
ku: Piştgiriya pelê qutkirî ji bo pelên bihîstbar, mînak. mp3.
lt: Įgalinkite garso failų failų palaikymą, pvz.mp3.
lv: Ieslēgt pārgrieztu failu atbalstu audio failiem, piem. mp3.
nb: Slå på kuttfilstøtte for lydfiler, f.eks. mp3.
nl: Schakel bestandsondersteuning in voor audiobestanden, b.v. mp3.
pl: Włącz obsługę wycięć plików audio, np. MP3.
pt: Activar o suporte de ficheiros para ficheiros de áudio, por exemplo mp3.
pt_br: Ativar suporte a arquivos de corte para arquivos de áudio, por exemplo mp3.
ro: Activați asistența de fișiere tăiată pentru fișiere audio, de ex. mp3.
ru: Включите поддержку файла вырезания для аудиофайлов, например, mp3
sk: Povoliť podporu súboru Cut pre zvukové súbory, napr. mp3.
sl: Omogoči podpora za rezanje datotek za zvočne datoteke, npr.mp3.
sq: Aktivizo Mbështetjen e skedarëve të prerë për skedarët audio, p.sh. MP3
sr: Омогућите подршку Цут датотеке за аудио датотеке, нпр. МП3.
sv: Aktivera skärfilstöd för ljudfiler, t.ex. mp3.
th: เปิดใช้การรองรับแฟ้มที่ตัดแล้วสําหรับแฟ้มเสียง เช่น mp3.
tr: Ses dosyaları için dosya desteğini etkinleştirin, ör. mp3.
uk: Увімкнути підтримку вирізаних файлів аудіофайлів, наприклад mp3.
vi: Bật hỗ trợ tệp cắt cho các tệp âm thanh, ví dụ: MP3.
zh_cn: 启用对音频文件的剪切文件支持，例如mp3。

source: Enable cut file support for non *.ts files
ar: يمكن الحصول على دعم الملفات غير
bg: Включване на поддръжка на файл за non *.ts файлове
ca: Habilita el funcionament de fitxers tallat per als fitxers no *. t
cs: Povolit podporu pro soubory mimo * .ts
da: Aktivér cut fil- understøttelse for non * .ts filer
de: Aktivieren Sie die Unterstützung der Schnittdatei für Nicht *.ts -Dateien
el: Ενεργοποίηση υποστήριξης αρχείων κοπής για αρχεία μη *.ts
es: Permitir el soporte de archivo cortado para archivos no *.ts
et: Mitte *. ts- failide lõikamise toetuse lubamine
fa: امکان کاهش پشتیبانی فایل برای فایل های غیر *
fi: Käytä leikattavien tiedostojen tukea ei- *.ts-tiedostoille
fr: Activer la prise en charge des fichiers coupés pour les fichiers non *.ts
fy: Skeakelje ynskeakelje fan bestân foar net * .t bestannen
he: תמיכה בקובץ Non *.ts
hr: Omogućite podršku za rezanje datoteka za datoteke non *.ts
hu: Engedélyezze a nem *.TS fájlok levágott fájl -támogatását
id: Aktifkan Dukungan File Potong untuk File Non *.ts
is: Virkja skera skráarstuðning fyrir ekki *.ts skrár
ku: Piştgiriya pelê qut bikin ji bo pelên ne * .ts
lt: Įgalinkite ne *.ts failų failų palaikymą
lv: Ieslēgt pārgrieztu failu atbalstu failiem, kas nav *.ts
nb: Slå på kuttfilstøtte for ikke *.ts-filer
nl: Schakel bestandsondersteuning in voor niet - *.ts -bestanden
pl: Włącz obsługę plików wycięć dla plików non *.ts
pt: Activar o suporte de ficheiros para ficheiros não *.ts
pt_br: Ativar suporte de arquivo de corte para arquivos não *.ts
ro: Activați asistența de fișiere tăiată pentru fișierele non *.ts
ru: Включить поддержку файла вырезания для файлов не *.ts
sk: Povoliť Cut File Support pre non *.ts súbory
sl: Omogoči podpora za rezanje datotek za datoteke, ki niso *.ts
sq: Aktivizo Mbështetjen e skedarëve të prerë për skedarët jo *.TS
sr: Омогућите Цут датотеку Подршка за не * .с датотеке
sv: Aktivera Cut File Support för icke - *.TS -filer
th: เปิดใช้การรองรับแฟ้มที่ตัดแล้วสําหรับแฟ้มที่ไม่ใช่แฟ้ม *.ts
tr: *.Ts olmayan dosyalar için dosya desteğini etkinleştirin
uk: Увімкнути підтримку вирізаних файлів для файлів non *.ts
vi: Bật hỗ trợ tệp cắt cho các tệp không *.ts
zh_cn: 启用对非 *.ts文件的剪切文件支持

source: Enable cut file support for non *.ts files, e.g. mp4.
ar: يمكن الحصول على دعم ملفي للملفات غير الموجودة، على سبيل المثال.
bg: Включване на cut файлова поддръжка за non *.ts файлове, напр. mp4.
ca: Habilita el funcionament de fitxers tallat per als fitxers no *. ts, p. ex. mp4.
cs: Povolit podporu pro soubory mimo * .ts, např. mp4.
da: Aktivér cut filunderstøttelse for ikke * .ts filer, f.eks. mp4.
de: Aktivieren Sie die Ausschnittsdatei -Unterstützung für Nicht *.ts -Dateien, z. MP4.
el: Ενεργοποίηση υποστήριξης αρχείων κοπής για αρχεία μη *.ts, π.χ. MP4.
es: Activar el soporte de archivos para archivos no *.ts, por ejemplo mp4.
et: Lõika failitoe lubamine mitte *. ts- failidele, nt mp4.
fa: امکان کاهش پشتیبانی فایل های غیر *.ts، به عنوان مثال mp4.
fi: Käytä leikattavien tiedostojen tukea muille kuin *.ts-tiedostoille, esim. mp4.
fr: Activer la prise en charge des fichiers coupés pour les fichiers non *.ts, p.ex. mp4.
fy: Skeakelje ynskeakelje ynskeakelje foar bestân foar net *. HT. FILS, O.B. mp4.
he: תמיכה בקובץ לא *.ts קבצים, למשל mp4.
hr: Omogućite podršku za rezanje datoteka za datoteke non *.ts, npr. MP4.
hu: Engedélyezze a nem *.TS fájlok levágott fájl -támogatását, pl.mp4.
id: Aktifkan dukungan file cut untuk file non *.ts, mis. MP4.
is: Virkja skera skráarstuðning fyrir skrár sem ekki eru *.ts, t.d. MP4.
ku: Piştgiriya pelê qutkirî ji bo pelên ne * .ts, mînakî mp4.
lt: Įgalinkite ne *.ts failų failų palaikymą, pvz.MP4.
lv: Ieslēgt pārgrieztu failu atbalstu non *.ts failiem, piem. mp4.
nb: Aktiver kuttfilstøtte for ikke *.ts-filer, for eksempel mp4.
nl: Schakel bestandsondersteuning in voor niet - *.TS -bestanden, b.v. MP4.
pl: Włącz obsługę wycięć plików nie *.ts, np. MP4.
pt: Activar o suporte a ficheiros não *.ts, por exemplo mp4.
pt_br: Ativar suporte a arquivos de corte para arquivos não *.ts, por exemplo MP4.
ro: Activați asistența de fișiere tăiată pentru fișierele non *.ts, de ex. MP4.
ru: Включить поддержку файла вырезания для не *.ts файлов, например, MP4.
sk: Povoliť Cut File Support pre súbory non *.ts, napr. MP4.
sl: Omogoči podpora za rezanje datotek za datoteke, ki niso *.ts, npr.MP4.
sq: Aktivizo Mbështetjen e skedarit të prerë për skedarët jo *.TS, p.sh. MP4.
sr: Омогућите Цут датотеку Подршка за не * .с датотеке, нпр. Мп4.
sv: Aktivera Cut File Support för icke *.TS -filer, t.ex. MP4.
th: เปิดใช้การรองรับแฟ้มที่ตัดแล้วสําหรับแฟ้มที่ไม่ใช่แฟ้ม *.ts, เช่น mp4.
tr: *.Ts olmayan dosyalar için dosya desteğini etkinleştirin, ör. MP4.
uk: Увімкнути підтримку вирізаних файлів для файлів non *.ts, наприклад MP4.
vi: Bật hỗ trợ tệp cắt cho các tệp không *.ts, ví dụ: MP4.
zh_cn: 启用对非 *.ts文件的剪切文件支持，例如MP4。

source: Enable debug log
ar: (ج)
bg: Включване на дневника за дебъгване
ca: Habilita el registre de depuració
cs: Povolit debug log
da: Aktivér fejlretningslog
de: Aktivieren Sie das Debug -Protokoll
el: Ενεργοποίηση καταγραφής εντοπισμού σφαλμάτων
et: Silumislogi lubamine
fa: گزینه Bash log
fi: Ota käyttöön vianetsintäloki
fr: Activer le journal de débogage
fy: Debug-log ynskeakelje
he: המונחים: bug
hr: Omogući zapisnik za uklanjanje pogrešaka
hu: Engedélyezze a hibakeresési naplót
id: Aktifkan log debug
is: Virkja kembiforrit
ku: Têketina Debug çalak bikin
lt: Įgalinti derinimo žurnalą
lv: Aktivizēt atkļūdošanas žurnālu
nb: Aktiver feilsøkingslogg
nl: Schakel foutopsporingslogboek in
pl: Włącz dziennik debugowania
pt: Activar o registo de depuração
pt_br: Ativar log de depuração
ro: Activați jurnalul de depanare
ru: Включить журнал отладки
sk: Povoliť denník ladenia
sl: Omogoči dnevnik napak
sq: Aktivizo regjistrin e debugimit
sr: Омогући дневник за уклањање погрешака
sv: Aktivera felsökningslogg
th: เปิดใช้การบันทึกการดีบั๊ก
tr: Hata ayıklama günlüğünü etkinleştir
uk: Увімкнути журнал налагодження
vi: Bật nhật ký gỡ lỗi
zh_cn: 启用调试日志

source: Enable debug log *
bg: Включване на дневника за дебъгване *
ca: Habilita el registre de depuració *
cs: Povolit debug log *
da: Aktivér fejlretningslog *
de: Aktivieren Sie das Debug -Protokoll *
el: Ενεργοποίηση καταγραφής εντοπισμού σφαλμάτων *
et: Silumislogi lubamine *
fa: • امکان پذیر کردن dl log *
fi: Ota käyttöön vianetsintäloki *
fr: Activer le journal de débogage *
fy: Debug-log ynskeakelje *
he: המונחים: bug
hr: Omogući zapisnik za uklanjanje pogrešaka *
hu: Engedélyezze a hibakeresési naplót *
id: Aktifkan log debug *
is: Virkja kembiforrit *
ku: Têketina Debug * çalak bike
lt: Įgalinti derinimo žurnalą *
lv: Ieslēgt atkļūdošanas žurnālu *
nb: Aktiver feilsøkingslogg *
nl: Schakel foutopsporingslogboek * in
pl: Włącz dziennik debugowania *
pt: Activar o registo de depuração *
pt_br: Ativar log de depuração *
ro: Activați jurnalul de depanare *
ru: Включить журнал отладки *
sk: Povoliť debug log *
sl: Omogoči dnevnik napak *
sq: Aktivizo regjistrin e debugimit *
sr: Омогући дневник за уклањање погрешака *
sv: Aktivera felsökningslogg *
th: เปิดใช้งานปูมบันทึกการดีบั๊ก *
tr: Hata Ayıklama Günlüğünü Etkinleştir *
uk: Увімкнути журнал налагодження *
vi: Bật nhật ký gỡ lỗi *
zh_cn: 启用调试日志 *
