Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Exit menu
ar: قائمة الخروج
bg: Изходно меню
ca: Surt del menú
cs: Výstupní menu
da: Afslut menu
de: Menü beenden
el: Μενού εξόδου
es: Menú de salida
et: Väljumismenüü
fa: منوی Out menu
fi: Poistumisvalikko
fr: Menu de sortie
he: תפריט יציאה
hr: Izlaz Izbornik
hu: Kilépési menü
id: Menu Keluar
is: Útgönguleið
ku: Ji menu derketin
lt: Išėjimo meniu
lv: Iziet no izvēlnes
nb: Avslutt meny
nl: Verlaatmenu
pl: Menu wyjścia
pt: Menu Sair
pt_br: Menu de saída
ro: Meniu de ieșire
sk: Ponuka výstupu
sl: Izhod iz menija
sq: Menuja e daljes
sr: Излазни мени
sv: Utgångsmeny
th: เมนูออก
tr: Çıkış Menüsü
uk: Меню виходу
vi: Thoát khỏi menu
zh_cn: 退出菜单

source: Exit movie list
ar: قائمة أفلام الخروج
bg: Списък с изходи
ca: Surt de la llista de pel· lícules
cs: Výstupní seznam filmů
da: Afslut filmliste
de: Filmliste beenden
el: Λίστα ταινιών εξόδου
es: Lista de películas
et: Väljumisfilmide nimekiri
fa: فهرست فیلم ها
fi: Poistu elokuvalistalta
fr: Sortie de la liste des films
fy: Filmlist útgean
he: רשימת סרטים
hr: Izlaz lista filma
hu: KÉRDÉSI FILMI LISTÁN
id: Daftar film keluar
is: Útgönguleið kvikmyndalista
ku: Navnîşa fîlimê derketin
lt: Išėjimo filmų sąrašas
lv: Iziet no filmu saraksta
nb: Avslutt filmlisten
nl: Exit filmlijst
pl: Lista filmów wyjściowych
pt: Sair da lista de filmes
pt_br: Lista de filmes de saída
ro: Lista de filme de ieșire
sk: Zoznam filmov Exit
sl: Izhod iz filma
sq: Lista e Filmit të Daljes
sr: Излаз на листу филма
sv: Avsluta filmlistan
th: ออกจากรายการภาพยนตร์
tr: Film listesinden çık
uk: Список виходу фільмів
vi: Thoát khỏi danh sách phim
zh_cn: 退出电影清单

source: Exit movie player?
ar: لاعب سينمائي؟?
bg: Изходен филмов играч?
ca: Surt del reproductor de pel· lícula?
cs: Exit filmový hráč?
da: Afslut filmafspiller?
de: Movie Player beenden?
el: Έξοδος από την ταινία Player;
et: Väljuv filmimängija?
fa: بازیگر فیلم خروج؟?
fi: -Ei?
fr: Quitter le lecteur de film ?
fy: Movie-spiler gean?
he: יוצא שחקן קולנוע?
hr: Izlaz iz filmskog playera?
hu: Kilépni a filmjátékosról?
id: Keluar dari pemutar film?
ku: Lîstikvanê fîlimê derketin?
lt: Išėjimo kino grotuvas?
lv: Iziet no filmas spēlētāja?
nb: Avslutte filmspiller?
nl: Filmspeler afsluiten?
pl: Wyjdź z filmu?
pt: Jogador de cinema de saída?
pt_br: Sair do filme Player?
ro: Ieșiți de film de film?
sk: Hráč z výstupného filmu?
sl: Izhod iz filma?
sq: Dalje nga lojtari i filmit?
sr: Изађите из филма?
sv: Avsluta filmspelare?
th: ผู้เล่นภาพยนตร์ออก?
tr: Çıkış film oynatıcı?
uk: Вихід з кіноплеєна?
vi: Thoát khỏi người chơi phim?
zh_cn: 退出电影播放器​​？

source: Exit network adapter configuration
ar: جهاز تكييف الشبكة الخارجية
bg: Настройки на изходния мрежов адаптер
ca: Surt de la configuració adaptador de xarxa
cs: Konfigurace síťového adaptéru
da: Konfiguration af netværksadapter
de: Konfiguration der Netzwerkadapterkonfiguration beenden
el: Διαμόρφωση προσαρμογέα δικτύου εξόδου
es: Configuración de adaptador de red
et: Väljumisvõrguadapteri konfiguratsioon
fa: خروجی Network Adapter Configuration
fi: Poistu verkkosovittimen kokoonpanosta
fr: Configuration de l'adaptateur réseau de sortie
fy: Útgong Netwurk Adapterkonfiguraasje
he: תצורה של Gett Network Fiter
hr: Izlazni mrežni adapter konfiguracija
hu: Kilépési hálózati adapter konfiguráció
id: Konfigurasi Adapter Jaringan Keluar
is: Hætta við net millistykki
ku: Destûrnameya Adapterê Torgilokê derkeve
lt: Išėjimo tinklo adapterio konfigūracija
lv: Iziet no tīkla adaptera konfigurācija
nb: Avslutt nettverksadapterkonfigurasjon
nl: Verlaat de configuratie van het netwerkadapter
pl: Konfiguracja adaptera sieci Wyjdź z sieci
pt: Sair da configuração do adaptador de rede
pt_br: Configuração do adaptador de rede de saída
ro: Ieșire Configurarea adaptorului de rețea
sk: Konfigurácia výstupného sieťového adaptéra
sl: Izhod iz omrežnega adapterja
sq: Konfigurimi i përshtatësit të rrjetit dalës
sr: Изађите из мрежне адаптера Конфигурација
sv: EXIT -nätverksadapterkonfiguration
th: ออกจากเครื่องมือปรับแต่งการปรับใช้เครือข่าย
tr: Ağ Ağı Adaptör Yapılandırması'ndan çıkış
uk: Вихід з конфігурації мережевого адаптера
vi: Cấu hình bộ điều hợp mạng thoát
zh_cn: 退出网络适配器配置

source: Exit network adapter setup menu
ar: قائمة مكيفات شبكة الخروج
bg: Настройка на изходния мрежов адаптер
ca: Surt del menú de configuració adaptador de xarxa
cs: Výstupní menu pro nastavení síťového adaptéru
da: Opsætning af netværksadapter
de: Das Setup -Menü des Netzwerkadapters beenden
el: Μενού ρύθμισης προσαρμογέα δικτύου εξόδου
es: Menú de configuración del adaptador de red
et: Välju võrguadapteri seadistusmenüüst
fa: منوی Network Adapter را نصب کنید
fi: Poistu verkkosovittimen asetusvalikko
fr: Menu de configuration de l'adaptateur réseau de sortie
fy: Útgong Netwurk Adapter Setup-menu
he: מיקום Network Adapter Setup
hr: Izbornik za postavljanje mrežnog adaptera izlaz
hu: Kilép a hálózati adapter beállítási menüből
id: Keluar Menu Pengaturan Adaptor Jaringan
is: Hætta net millistykki uppsetningarvalmynd
ku: Menuya sazkirinê ya Adapterê ya Torgilokê derkeve
lt: Išėjimo tinklo adapterio sąrankos meniu
lv: Iziet no tīkla adaptera iestatīšanas izvēlne
nb: Avslutt nettverksadapter-oppsettmenyen
nl: Het setup -menu van het netwerkadapter afsluiten
pl: Menu konfiguracji adaptera sieci Wyjdź z sieci
pt: Menu de configuração do adaptador de rede
pt_br: Menu de configuração do adaptador de rede de saída
ro: Ieșire meniul de configurare a adaptorului de rețea
sk: Ponuka nastavenia výstupného sieťového adaptéra
sl: Izstopite v meniju za nastavitev omrežja
sq: Dalja e menusë së konfigurimit të adaptorit të rrjetit
sr: Изађите из менија за подешавање мрежног адаптера
sv: EXIT NETWORK ADAPTER SETUP -meny
th: ออกจากโปรแกรมอะแดปเตอร์ของเครือข่าย
tr: Çıkış Ağı Adaptörü Kurulum Menüsü
uk: Вихід з меню налаштування адаптера мережі
vi: Thoát khỏi menu thiết lập bộ điều hợp mạng
zh_cn: 退出网络适配器设置菜单

source: Exit network interface list
ar: قائمة وصلات الشبكة الخارجية
bg: Списък на изходните мрежови интерфейси
ca: Surt de la llista de la interfície de xarxa
cs: Seznam rozhraní výstupní sítě
da: Afslut netværksgrænsefladeliste
de: Netzwerkschnittstellenliste beenden
el: Λίστα διασύνδεσης δικτύου εξόδου
es: Lista de interfaz de red
et: Väljumisvõrgu liideste nimekiri
fa: لیست رابط شبکه خروجی
fi: Poistumisverkon käyttöliittymäluettelo
fr: Liste des interfaces réseau de sortie
fy: Útgong Netwurkynstruksjelisten
he: רשימת ממשק רשת יציאה
hr: Izlaz na mrežno sučelje
hu: Kilépni a hálózati interfészlistáról
id: Daftar Antarmuka Jaringan Keluar
is: Hætta við netviðmótalista
ku: Navnîşa navbeynkariya torê derkeve
lt: Išėjimo tinklo sąsajos sąrašas
lv: Iziet no tīkla saskarņu saraksta
nb: Avslutt nettverksgrensesnittliste
nl: Verlaat de lijst met netwerkinterfaces
pl: Lista interfejsów sieciowych wyjściowych
pt: Sair da lista de interfaces de rede
pt_br: Lista de interface de rede de saída
ro: Ieșire lista de interfațe de rețea
sk: Zoznam rozhrania výstupného siete
sl: Seznam omrežnega vmesnika
sq: Dilni nga Lista e Ndërfaqes së Rrjetit
sr: Изађите из листе мрежних интерфејса
sv: Avsluta nätverksgränssnittslista
th: ออกจากรายการส่วนติดต่อผู้ใช้เครือข่าย
tr: Ağ Arabirim Listesi'nden çıkış
uk: Вихід з мережевого інтерфейсу
vi: Danh sách giao diện mạng thoát
zh_cn: 退出网络接口列表

source: Exit network wizard
ar: ساحر شبكة الخروج
bg: Магьосник за излизане от мрежата
ca: Surt de l' assistent de xarxa
cs: Name
da: Afslut netværksguide
de: Assistent für das Verlassen des Netzwerks
el: Οδηγός δικτύου εξόδου
es: Asistente de red de salida
et: Väljumisvõrgu nõustaja
fa: جادوگر شبکه
fi: Poistu verkkovelhosta
fr: Sortir de l'assistant réseau
fy: Wizard fan útgong netwurk
he: אתר אינטרנט
hr: Izlazni čarobnjak
hu: Kilépő hálózati varázsló
ku: Wizard Torgilokê derkeve
lt: Išėjimo tinklo vedlys
lv: Iziet no tīkla vedņa
nb: Avslutt nettverksveiviser
pl: Kreator sieci wyjściowej
pt: Assistente de saída da rede
pt_br: Assistente de rede de saída
ro: Expert de rețea de ieșire
sk: Sprievodca výstupom
sl: Izhod za omrežje Čarovnik
sq: Dalje nga magjistari i rrjetit
sr: ЕКСИТ МРЕЖА ЧИШТА
sv: Utgångsnätverksguide
th: ตัวช่วยเหลือการออกจากเครือข่าย
tr: Çıkış Ağ Sihirbazı
uk: Майстер виходу з мережі
vi: Trình hướng dẫn mạng thoát
zh_cn: 出口网络向导

source: Exit quad PiP
bg: Изходен формат PiP
ca: Surt del Quad PiP
da: Afslut quad PiP
de: Quad Pip
el: Έξοδος quad pip
et: Välju quad PiP
fa: ۴-P
fi: Poistu quad PiP:stä
fr: Sortie quad PiP
fy: Quad pip útgean
he: עקבו אחרי PiP
hr: Izlaz Quad Pip
hu: Kilépni a quad pipből
id: Keluar dari Pip Quad
is: Farðu úr Quad Pip
ku: PID-ê derketin
lt: Išvažiavimas iš keturkojo pip
lv: Iziet no quad PiP
nb: Avslutt quad PiP
pl: Wyjdź z Quad Pip
pt: Sair do quad PiP
pt_br: Saia Quad Pip
ro: Ieșiți quad pip
sk: Výjazdový štvorkoliek
sl: Izhod Quad pip
sq: Dal nga quad pip
sr: Изађите из Куад Пип-а
sv: Avfart Quad Pip
th: แปรงทาสี
tr: Çıkış Quit Pip
uk: Вихід Quad Pip
vi: Thoát khỏi Quad Pip
zh_cn: 退出四尖

source: Exit the wizard
ar: أخرج الساحر
bg: Излез от магьосника
ca: Surt de l' assistent
cs: Opusťte průvodce
da: Afslut guiden
de: Verlassen Sie den Assistenten
el: Βγείτε από τον οδηγό
es: Salga del mago
et: Välju võlurist
fa: جادوگر را ترک کنید
fi: Poistu velhosta
fr: Quitter l'assistant
fy: Útgean fan de wizard
he: לצאת הקוסם
hr: Izađite iz čarobnjaka
hu: Kilép a varázslóból
id: Keluar dari Wizard
is: Farðu út töframanninn
ku: Wizard derketin
lt: Išeik iš vedlio
lv: Iziet no vedņa
nb: Avslutt veiviseren
nl: Verlaat de wizard
pl: Wyjdź z czarodzieja
pt: Sair do assistente
pt_br: Saia do mago
ro: Ieșiți din vrăjitor
sk: Opustiť čarodejník
sl: Zapustite čarovnika
sq: Dil nga Magjistari
sr: Изађите из чаробњака
sv: Gå ur guiden
th: ออกจากตัวช่วยนี้
tr: Sihirbazdan çıkın
uk: Вийдіть з майстра
vi: Thoát khỏi trình hướng dẫn
zh_cn: 退出向导

source: Exit viewer
ar: مشاهد منفذ
bg: Изходен екран
ca: Surt del visor
cs: Prohlížeč výstupu
da: Udseende
de: Zuschauer beenden
el: Έξοδος θεατή
et: Väljumise näitaja
fa: بازدید کننده خروجی
fi: Poistumiskatselin
fr: Affichage de sortie
fy: Viewer fan útgong
he: צופה היציאה
hr: Izlazni gledatelj
hu: Kilépő néző
id: Penampil keluar
is: Útgönguleiðandi
ku: View Viewer
lt: Išvažiavimo žiūrovas
lv: Iziet no skatītāja
nb: Avslutt visning
nl: Exit -kijker
pl: Wyjdź z widza
pt: Sair do visualizador
pt_br: Visualizador de saída
ro: Vizualizator de ieșire
sk: Výstupný prehliadač
sl: Izstop gledalca
sq: Dal nga dalësi
sr: Екит Виевер
sv: Avfartstvisare
th: โปรแกรมดูออก
tr: İzleyici Çıkış
uk: Вихід з глядача
vi: Thoát trình xem
zh_cn: 退出查看器

source: Exit without performing a backup
ar: الخروج دون أداء الدعم
bg: Изход без извършване на резервно копие
ca: Surt sense realitzar cap còpia de seguretat
cs: Ukončit bez provedení zálohy
da: Afslut uden at udføre en backup
de: Beenden Sie ohne Backup
el: Έξοδος χωρίς να εκτελείτε αντίγραφο ασφαλείας
es: Exit sin realizar una copia de seguridad
et: Väljumine varukoopiat tegemata
fa: خروجی بدون انجام یک پشتیبان
fi: Poistu ilman varmuuskopiota
fr: Sortie sans effectuer de sauvegarde
fy: Útgong sûnder it útfieren fan in reservekopy
he: יציאה מבלי לבצע גיבוי
hr: Izlaz bez izvršavanja sigurnosne kopije
hu: Kilépés nélkül kilépés nélkül
id: Keluar tanpa melakukan cadangan
is: Hætta án þess að framkvæma öryggisafrit
ku: Derketin bêyî ku paşpirtikek pêk bîne
lt: Išeik iš atsarginės kopijos
lv: Iziet bez rezerves kopijas veikšanas
nb: Avslutt uten å utføre en sikkerhetskopi
nl: Verlaat zonder een back -up uit te voeren
pl: Wyjdź bez wykonywania kopii zapasowej
pt: Sair sem executar um backup
pt_br: Saia sem executar um backup
ro: Ieșiți fără a efectua o copie de rezervă
sk: Výstup bez vykonania zálohy
sl: Izstop brez izvedbe varnostne kopije
sq: Dilni pa kryer një kopje rezervë
sr: Излаз без извођења резервне копије
sv: Utgång utan att utföra en säkerhetskopia
th: ออกจากระบบโดยไม่ทําการสํารองข้อมูล
tr: Yedeklemeden çıkış
uk: Вихід, не виконуючи резервної копії
vi: Thoát mà không thực hiện sao lưu
zh_cn: 退出而无需执行备份

source: Expand
ar: التوسع
bg: Разширяване
ca: Expandeix
cs: Rozbalit
da: Udvid
de: Expandieren
el: Διαστέλλω
es: Ampliación
et: Laienda
fa: گسترش
fi: Laajenna
fr: Élargir
fy: Útdije
he: התרחבות
hr: Proširiti
hu: Kiszélesít
id: Memperluas
is: Stækkaðu
ku: Firehkirin
lt: Išplėsti
lv: Izvērst
nb: Utvid
nl: Uitbreiden
pl: Zwiększać
pt: Expandir
pt_br: Expandir
ro: Extinde
ru: Расширять
sk: Rozširovať
sl: Razširiti
sq: Zgjeroj
sr: Проширити
sv: Expandera
th: ขยาย
tr: Genişletmek
uk: Розширити
vi: Mở rộng
zh_cn: 扩张

source: Experimental mode
ar: الأسلوب التجريبي
bg: Експериментален режим
ca: Mode experimental
cs: Experimentální režim
da: Eksperimentel tilstand
de: Versuchsmodus
el: Πειραματική λειτουργία
es: Modo experimental
et: Katserežiim
fa: حالت تجربی
fi: Koetila
fr: Mode expérimental
fy: Eksperimintele modus
he: מצב ניסיוני
hr: Eksperimentalni način
hu: Kísérleti mód
id: Mode eksperimental
is: Tilraunahamur
ku: Moda ezmûnî
lt: Eksperimentinis režimas
lv: Eksperimentālais režīms
nb: Eksperimentell modus
nl: Experimentele modus
pl: Tryb eksperymentalny
pt: Modo experimental
pt_br: Modo experimental
ro: Mod experimental
sk: Experimentálny režim
sl: Eksperimentalni način
sq: Mënyrë eksperimentale
sr: Експериментални режим
sv: Experimentläge
th: โหมดการคํานวณ
tr: Deney modu
uk: Експериментальний режим
vi: Chế độ thử nghiệm
zh_cn: 实验模式

source: Experimental: strict limitation to preferred tuners for recordings
ar: التجارب: فرض قيود صارمة على المصاريف المفضلة للتسجيلات
bg: Експериментално: строго ограничение пред предпочитаните тунери за записи
ca: Experimental: Limitació estricta per als dispositius preferits per gravar
cs: Experimentální: přísné omezení preferovaných tunerů pro nahrávky
da: Eksperimentel: streng begrænsning til foretrukne tunere til optagelser
de: Experimentell: Strenge Einschränkung für bevorzugte Tuner für Aufzeichnungen
el: ΠΕΙΡΑΜΑΤΙΚΟ: ΣΚΟΠΟΣ ΠΡΟΣΩΠΙΚΟΣ ΣΕ ΠΡΟΒΛΗΜΑΤΑ ΤΩΝ ΕΡΓΑΛΕΙΑ
es: Experimental: limitación estricta a los afinadores preferidos para las grabaciones
et: Eksperimentaalne: range piirang salvestuste eelistatud tuuneritele
fa: Experimental: محدودیت دقیق برای ترجیح دادن تنظیم کنندگان برای ضبط
fi: Kokeellinen: tiukka rajoitus suosituille virittäjille tallenneissa
fr: Expérimental: restriction stricte aux tuners préférés pour les enregistrements
fy: Eksperimintele: Strikke beheining foar foarkar fan tunen foar opnames
he: ניסוי: מגבלה קפדנית לטורפים מועדפים להקלטות
hr: Eksperimentalno: strogo ograničenje preferiranih tunera za snimke
hu: Kísérleti: Szigorú korlátozás az előnyben részesített hangolók számára a felvételekhez
id: Eksperimental: Keterbatasan ketat untuk tuner yang disukai untuk rekaman
is: Tilraun: Ströng takmörkun á valnum útvarpsþáttum fyrir upptökur
ku: Tecrûba: Sînorê hişk ji bo tomarên ji bo tomar
lt: Eksperimentinis: griežtas apribojimas pagal pageidaujamus įrašų imtuvus
lv: Eksperimentāls: stingri ierobežojumi attiecībā uz vēlamajiem skaņotājiem ierakstiem
nb: Eksperimentell: streng begrensning til foretrukne tunere for opptak
nl: Experimenteel: strikte beperking tot preferente tuners voor opnames
pl: Eksperymentalne: ścisłe ograniczenie preferowanych tunerów do nagrań
pt: Experimental: limitação estrita aos sintonizadores preferidos para gravações
pt_br: Experimental: Limitação estrita a sintonizadores preferidos para gravações
ro: Experimental: limitare strictă la tunerii preferați pentru înregistrări
sk: Experimentálne: prísne obmedzenie preferovaných tunerov pre nahrávky
sl: Eksperimentalno: stroga omejitev prednostnih uglaševalnikov za posnetke
sq: Eksperimentale: Kufizimi i rreptë i akorduesve të preferuar për regjistrime
sr: ЕКСПЕРИМЕНТАЛНО: Строго ограничење преферираних тјунера за снимке
sv: Experimentell: Strikt begränsning för föredragna tuners för inspelningar
th: การทดสอบ: การจํากัดการใช้เสียงสําหรับบันทึกเสียง
tr: Deneysel: Kayıtlar için tercih edilen tunerlere katı sınırlama
uk: Експериментальний: суворі обмеження бажаних тюнерів для записів
vi: Thử nghiệm: Giới hạn nghiêm ngặt đối với bộ chỉnh TUNERS ưa thích cho các bản ghi âm
zh_cn: 实验：严格限制录音的首选调谐器

source: Expert
ar: خبير
bg: Експерт
cs: Odborník
da: Ekspert
de: Experte
el: Εμπειρογνώμονας
et: Ekspert
fa: کارشناس
fi: Asiantuntija
fy: Saakkundige
he: מומחה
hr: Stručnjak
hu: Szakértő
id: Pakar
is: Sérfræðingur
ku: Pispor
lt: Ekspertas
lv: Eksperts
nb: Ekspert
nl: Deskundige
pl: Ekspert
pt: Especialista
pt_br: Especialista
ru: Эксперт
sk: Odborný
sl: Strokovnjak
sq: Ekspert
sr: Стручњак
th: ผู้เชี่ยวชาญ
tr: Uzman
uk: Експерт
vi: Chuyên gia
zh_cn: 专家

source: Expert mode
ar: أسلوب الخبراء
bg: Експертен режим
ca: Mode expert
cs: Odborný režim
da: Eksperttilstand
de: Expertenmodus
el: Λειτουργία εμπειρογνωμόνων
es: Modo de expertos
et: Ekspertide režiim
fa: حالت کارشناس Mode
fi: Asiantuntijatila
fr: Mode expert
fy: Ekspertmodus
he: מצב מומחה
hr: Stručni način
hu: Szakértői mód
id: Mode ahli
is: Sérfræðingsstilling
ku: Mode Expert
lt: Eksperto režimas
lv: Ekspertu režīms
nb: Ekspertmodus
nl: Deskundige modus
pl: Tryb ekspertów
pt: Modo especializado
pt_br: Modo de especialista
ro: Mod de expert
ru: Экспертный режим
sk: Režim
sl: Strokovni način
sq: Modaliteti i ekspertit
sr: Стручни режим
sv: Expertläge
th: โหมดผู้เชี่ยวชาญ
tr: Uzman mod
uk: Експертний режим
vi: Chế độ chuyên gia
zh_cn: 专家模式

source: Exposure bias
ar: التعرض للتحيز
bg: Предсказуемост на експозицията
ca: Compensació d' exposició
cs: Rozdíly v expozici
da: Eksponeringsskævhed
de: Expositionsverzerrung
el: Προκατάληψη έκθεσης
es: Sesgo de exposición
et: Kokkupuute kallutatus
fa: سوگیری نوردهی
fi: Altistuminen
fr: Préjudicielle
fy: Beljochtingsbias
he: המונחים:
hr: Pristranost
hu: Expozíciós elfogultság
id: Bias paparan
is: Útsetningarhlutdrægni
ku: Dispurosion bias
lt: Ekspozicijos šališkumas
lv: Ekspozīcijas novirze
nb: Eksponering bias
nl: Blootstellingsbias
pl: Stronniczość narażenia
pt: Viés à exposição
pt_br: Viés de exposição
ro: Bias de expunere
sk: Expozícia
sl: Pristranskost izpostavljenosti
sq: Paragjykim i ekspozimit
sr: Пристраност излагања
sv: Exponeringsförskjutning
th: ความทึบแสง
tr: Maruz kalma yanlılığı
uk: Упередженість експозиції
vi: Xu hướng tiếp xúc
zh_cn: 暴露偏见

source: Exposure program
ar: برنامج التعرض
bg: Програма за експозиция
ca: Programa d' exposició
cs: Expoziční program
da: Eksponeringsprogram
de: Expositionsprogramm
el: Πρόγραμμα έκθεσης
es: Programa de exposición
et: Kokkupuuteprogramm
fa: برنامه Exposure
fi: Altistusohjelma
fr: Programme d'exposition
fy: Eksposysjeprogramma
he: תוכנית חשיפה
hr: Program izloženosti
hu: Expozíciós program
id: Program Eksposur
is: Útsetningarforrit
ku: Bernameya Exposion
lt: Poveikio programa
lv: Ekspozīcijas programma
nb: Eksponeringsprogram
nl: Belichtingsprogramma
pl: Program ekspozycji
pt: Programa de exposição
pt_br: Programa de Exposição
ro: Program de expunere
sk: Expozícia
sl: Program izpostavljenosti
sq: Program ekspozimi
sr: Програм експозиције
sv: Exponeringsprogram
th: โปรแกรมปรับแสง
tr: Maruz kalma programı
uk: Програма експозиції
vi: Chương trình tiếp xúc
zh_cn: 曝光计划

source: Exposure time
ar: وقت التعرض
bg: Време на експозиция
ca: Temps d' exposició
cs: Doba expozice
da: Eksponeringstid
de: Expositionszeit
el: Χρόνος έκθεσης
es: Tiempo de exposición
et: Kokkupuuteaeg
fa: زمان نوردهی
fi: Altistusaika
fr: Temps d'exposition
fy: Bleatstellings tiid
he: זמן חשיפה
hr: Trajanje izlaganja
hu: Kitettségi idő
id: Waktu paparan
is: Smitunartími
ku: Dema tûşbûnê
lt: Kontakto trukmė
lv: Ekspozīcijas laiks
nb: Eksponeringstid
nl: Blootstellingstijd
pl: Czas narażenia
pt: Tempo de exposição
pt_br: Período de exposição
ro: Timp de expunere
ru: Время контакта
sk: Doba vystavenia
sl: Čas izpostavljenosti
sq: Kohë ekspozimi
sr: Време излагања
sv: Exponeringstid
th: เวลาเปิดรับแสง
tr: Maruziyet süresi
uk: Час контакту
vi: Thời gian phơi nhiễm
zh_cn: 接触时间

source: Ext. NumberZap
bg: Край. NumberZap
el: Ext. Αριθμόςzap
fi: Ext. numeroZap
fr: Poste NuméroZap
he: תגית: NumberZap
hr: Ext. Brojevi
lt: Ext.Numeriszap
lv: CiparuZap
nb: Ekst. nummerZap
nl: Ext. Nummerzap
ru: Допредный NumberZap
sk: Ext. Nanestiek
sl: Ext.Številkazap
sq: . Numër
sr: Ект. Брбљивац
uk: Ext. Число
zh_cn: 分机。numberzap

source: Extend
ar: خلاصة
bg: Разширяване
ca: Estén
cs: Rozšířit
da: Udvid
de: Verlängern
el: Επεκτείνω
es: Extender
et: Laienda
fa: گسترش
fi: Laajenna
fr: Élargir
fy: Ferlinge
hr: Proširiti se
hu: Kiterjeszt
id: Memperpanjang
is: Lengja
ku: N
lt: Pratęsti
lv: Paplašināt
nb: Utvid
nl: Verlengen
pl: Rozszerzyć
pt: Extender
pt_br: Estender
ro: Extinde
ru: Продлевать
sk: Rozširovať
sl: Iztegniti
sq: Shtrihem
sr: Протезати
sv: Förlänga
th: ขยาย
tr: Uzatmak
uk: Розширити
vi: Mở rộng
zh_cn: 延长

source: Extended
bg: Разширено
ca: Ampliat
cs: Rozšířené
da: Udvidet
de: Erweitert
el: Παρατεταμένος
et: Laiendatud
fa: گسترش یافته
fi: Laajennettu
fr: Étendu
fy: Ferlingd
he: מורחב
hr: Produžen
hu: Kiterjedt
id: Diperpanjang
is: Framlengdur
ku: Dirêj kirin
lt: Išplėstas
lv: Paplašināts
nb: Utvidet
nl: Verlengd
pl: Rozszerzony
pt: Estendido
pt_br: Estendido
ro: Extins
ru: Расширенный
sk: Predĺžený
sl: Podaljšano
sq: I zgjatur
sr: Продужен
sv: Utökad
th: ขยาย
tr: Uzatılmış
uk: Розширений
vi: Mở rộng
zh_cn: 扩展

source: Extended GUI
bg: Разширено GUI
ca: IGU ampliada
cs: Rozšířené GUI
da: Udvidet GUI
de: Erweiterte GUI
el: Εκτεταμένο GUI
et: Laiendatud kasutajaliides
fi: Laajennettu käyttöliittymä
fr: IGU étendu
fy: Gui útwreide
hr: Prošireni GUI
hu: Kibővített grafikus felhasználói felület
id: GUI yang diperluas
is: Framlengdur GUI
ku: Gui dirêjkirî
lt: Išplėstinė GUI
lv: Paplašināta saskarne
nb: Utvidet grafisk grensesnitt
nl: Uitgebreide GUI
pl: Rozszerzone GUI
pt: Interface gráfica estendida
pt_br: GUI estendida
ro: GUI extins
sk: Rozšírené GUI
sl: Podaljšani GUI
sq: GUI të zgjatur
sr: Продужени ГУИ
sv: Utökad GUI
th: ส่วนติดต่อผู้ใช้แบบขยาย
tr: Genişletilmiş GUI
uk: Розширений графічний інтерфейс
vi: GUI mở rộng
zh_cn: 扩展的GUI

source: Extended Networksetup Plugin...
ar: مُنْشَطَة بلوجين.
bg: Разширена мрежова настройка приставка...
ca: Connector de xarxa ampliat...
cs: Extended Networkset Plugin...
da: Udvidet Networkset- plugin...
de: Erweitertes Netzwerk -Plugin ...
es: Ampliado Plugin de Networksetup...
et: Laiendatud võrguseadistuse plugin...
fa: افزونه Networksetup ...
fi: Laajennettu Networksetup-liitännäinen...
fr: Plugin réseau étendu...
fy: Utwreide netwurketset-plugin ...
he: רשת מורחבת Plugin...
hr: Prošireni dodatak NetworkSeTup ...
hu: Bővített Networksetup plugin ...
id: Plugin Networksetup yang Diperluas ...
is: Útvíkkað netuppsetning viðbót ...
ku: Pêveka torê ya dirêjkirî ...
lt: Išplėstas 'Networksetup' papildinys ...
lv: Extended Networksetup spraudnis...
nb: Utvidet nettverkssett-tillegg...
nl: Uitgebreide netwerksetup -plug -in ...
pl: Wtyczka rozszerzona sieci ...
pt: Plug- in de configuração de rede estendida...
pt_br: Plugin de NetworkSetup estendido ...
ro: Plugin de rețea extinsă ...
sk: Rozšírený doplnok NetworkSetUp ...
sl: Extended NetworkSetup vtičnik ...
sq: Shtojca e zgjatur e rrjetitSetUp ...
sr: Проширени додатак за нетворксетуп ...
sv: Utökat nätverketUp -plugin ...
th: โปรแกรมเสริมการตั้งค่าเครือข่ายขยาย...
tr: Genişletilmiş NetworksetUp eklentisi ...
uk: Розширений плагін мережі ...
vi: Plugin Networksetup mở rộng ...
zh_cn: 扩展的NetworkSetup插件...
