Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to enable AI-Powered Translation for all teletext and DVB subtitles.
ar: اختيار 'نعم للتمكين من ترجمة AI-Powered لجميع التليفزيون عن بعد و DVB.
bg: Изберете 'Да', за да активирате AI-Powered Translation за всички телетекст и DVB субтитри.
ca: Seleccioneu 'Sí' per habilitar la traducció de l' AIpower per tots els subtítols de teletext i DVB.
cs: Zvolte "Ano", aby bylo možné AI- Powered Translation pro všechny titulky teletextu a DVB.
da: Vælg 'Ja' for at aktivere AI- drevet oversættelse for alle teletext og DVB undertekster.
de: Wählen Sie 'Ja', um die AI-angetriebene Übersetzung für alle Teletext- und DVB-Untertitel zu aktivieren.
el: Επιλέξτε "Ναι" για να ενεργοποιήσετε τη μετάφραση που τροφοδοτείται με AI για όλους τους υπότιτλους Teletext και DVB.
es: Seleccione 'Sí' para habilitar la traducción dirigida por AI para todos los subtítulos de teletexto y DVB.
et: Valige "Jah", et lubada AI-Powered Translation kõigi teletekstide ja DVB subtiitrite jaoks.
fa: گزینه “Yes” را انتخاب کنید تا ترجمه AI-Powered را برای تمام زیرنویس های Teletext و DVB فعال کنید.
fi: Valitse "Kyllä" mahdollistaaksesi AI-Powered Translationin kaikille tekstityksille ja DVB-tekstityksille.
fr: Sélectionnez « Oui » pour activer la traduction assistée par AI pour tous les sous-titres de télétexte et de DVB.
fy: Selektearje 'Ja' om AI-Powered oersetting yn te skeakeljen foar alle teletekst en DVB-ûndertitels.
he: בחר "כן" על מנת לאפשר לתרגום AI-Powered לכל כתוביות הטלטקסט וה DVB.
hr: Odaberite 'Da' kako biste omogućili prijevod na AI pogon za sve titlove teleteksta i DVB.
hu: Válassza az „Igen” lehetőséget az AI-meghajtású fordítás engedélyezéséhez az összes Teletext és DVB felirathoz.
id: Pilih 'Ya' untuk mengaktifkan terjemahan bertenaga AI untuk semua teks Teletext dan DVB.
is: Veldu 'já' til að virkja AI-knúna þýðingu fyrir alla teletext og DVB texta.
ku: Hilbijêrin 'Erê' ji bo hemî subtitles teletext û dvb wergerandina AI-hêz hilbijêrin.
lt: Pasirinkite 'Taip', kad įgalintumėte AI varomą vertimą visiems 'Teletext' ir 'DVB' subtitrams.
lv: Izvēlieties 'Jā', lai nodrošinātu AI iespējotu tulkojumu visiem teleteksta un DVB subtitriem.
nb: Velg «Ja» for å aktivere AI-drevet oversettelse for alle teletekst- og DVB-undertekster.
nl: Selecteer 'Ja' om AI-aangedreven vertaling in te schakelen voor alle ondertitels van Teletext- en DVB.
pl: Wybierz „Tak”, aby włączyć tłumaczenie zasilane przez AI dla wszystkich napisów Teletext i DVB.
pt: Selecione 'Sim' para habilitar a tradução com energia de IA para todas as legendas de teletexto e DVB.
pt_br: Selecione 'Sim' para ativar a tradução movida a IA para todas as legendas de Teletext e DVB.
ro: Selectați „Da” pentru a activa traducerea AI pentru toate subtitrările Teletext și DVB.
ru: Выберите «Да», чтобы включить перевод AI для всех субтитров Teletext и DVB.
sk: Vyberte „Áno“, aby ste povolili preklad s AI pre všetky titulky TeleText a DVB.
sl: Izberite 'Da', da omogočite AI-pogon prevod za vse podnapise Teletekcije in DVB.
sq: Zgjidhni 'Po' për të mundësuar përkthimin me AI të fuqizuar për të gjithë titrat Teletext dhe DVB.
sr: Изаберите "Да" да бисте омогућили превод са АИ-а за све телетексте и ДВБ субтитлес.
sv: Välj 'Ja' för att aktivera AI-driven översättning för alla TeletExt- och DVB-undertexter.
th: เลือก 'Yes' เพื่อเปิดใช้งานการแปลภาษา AI- Posted สําหรับข้อความและข้อความกํากับ DVB.
tr: Tüm Teletext ve DVB altyazıları için AI ile çalışan çeviriyi etkinleştirmek için 'Evet'i seçin.
uk: Виберіть "Так", щоб увімкнути переклад AI для всіх субтитрів Teletext та DVB.
vi: Chọn 'Có' để kích hoạt bản dịch do AI cung cấp cho tất cả phụ đề Teletext và DVB.
zh_cn: 选择“是”以启用所有Teletext和DVB字幕的AI驱动翻译。

source: Select 'Yes' to enable editing of this device's settings. Selecting 'No' resets the devices settings to their default values.
ar: إختار "نعم" للتمكين من تحرير هذا الجهاز اختيار 'لا إعادة تركيب الأجهزة إلى قيمهم الافتراضية.
bg: Изберете 'Да' за редактиране на настройките на това устройство. Избирането на 'Не' рестартира настройките на устройствата по подразбиране.
ca: Seleccioneu 'Sí' per habilitar l' edició d' aquest dispositiu. Seleccionar 'No reinicia els paràmetres dels dispositius als seus valors per omissió.
cs: Zvolte "Ano", aby bylo možné editovat nastavení tohoto zařízení. Výběr "Ne" resetuje nastavení zařízení na jejich výchozí hodnoty.
da: Vælg 'Ja' for at aktivere redigering af denne enheds indstillinger. Valg af 'Nej' nulstiller indstillingerne for enheder til deres standardværdier.
de: Wählen Sie 'Ja', um die Bearbeitung der Einstellungen dieses Geräts zu aktivieren. Das Auswählen von 'Nein' setzt die Geräteeinstellungen auf ihre Standardwerte zurück.
el: Επιλέξτε "Ναι" για να ενεργοποιήσετε την επεξεργασία των ρυθμίσεων αυτής της συσκευής. Η επιλογή του 'NO' επαναφέρει τις ρυθμίσεις των συσκευών στις προεπιλεγμένες τιμές τους.
es: Seleccione 'Sí' para habilitar la edición de los ajustes de este dispositivo. Seleccionar 'No' reajusta la configuración de los dispositivos a sus valores predeterminados.
et: Valige "Jah", et võimaldada seadme seadete redigeerimist. Valides "Ei" lähtestab seadmete seadistused nende vaikeväärtustele.
fa: گزینه Yes را انتخاب کنید تا تنظیمات این دستگاه را فعال کنید. انتخاب “نه” تنظیمات دستگاه را به مقادیر پیش فرض خود تنظیم می کند.
fi: Valitse 'Kyllä', jotta tämän laitteen asetuksia voidaan muokata. Valitsemalla "Ei" laiteasetukset nollataan niiden oletusarvoihin.
fr: Sélectionnez « Oui » pour activer l'édition des paramètres de ce périphérique. Sélectionner 'Non' réinitialise les paramètres des périphériques à leurs valeurs par défaut.
fy: Selektearje 'Ja' om bewurkjen fan it ynstellen fan 'e ynstellingen fan dit apparaat. Selektearje 'No' set de ynstellingen op 'e apparaten nei har standertwearden.
he: בחר "כן" כדי לאפשר עריכה של הגדרות המכשיר. בחירת 'לא' מחדש את הגדרות ההתקנים לערכי ברירת המחדל שלהם.
hr: Odaberite 'Da' da biste omogućili uređivanje postavki ovog uređaja. Odabir 'ne' resetira postavke uređaja na njihove zadane vrijednosti.
hu: Válassza az „Igen” lehetőséget az eszköz beállításainak szerkesztésének engedélyezéséhez.A 'no' kiválasztása az eszközök beállításait alapértelmezett értékekre állítja vissza.
id: Pilih 'Ya' untuk mengaktifkan pengeditan pengaturan perangkat ini. Memilih 'Tidak' mengatur ulang pengaturan perangkat ke nilai defaultnya.
is: Veldu 'já' til að gera kleift að breyta stillingum tækisins. Að velja „NEI“ endurstillir stillingar tækjanna í sjálfgefin gildi.
ku: Hilbijêrin 'Erê' ji bo çalakkirina verastkirina vê amûrê. Hilbijartina 'Na' Mîhengên amûrên li nirxên xwerû yên wan vedigire.
lt: Pasirinkite 'Taip', kad įgalintumėte redaguoti šio įrenginio nustatymus.Pasirinkus 'No', įrenginių nustatymai iš naujo nustato pagal numatytąsias vertes.
lv: Izvēlieties 'Jā', lai ieslēgtu šīs ierīces iestatījumu rediģēšanu. Izvēloties 'Nē', ierīces iestatījumus atiestata uz to noklusētajām vērtībām.
nb: Velg \"Ja\" for å aktivere redigering av denne enhetens innstillinger. Velger du «Nei» tilbakestiller innstillingene for enhetene til standardverdiene.
nl: Selecteer 'Ja' om de instellingen van dit apparaat in te schakelen. Het selecteren van 'nee' reset de apparateninstellingen in hun standaardwaarden.
pl: Wybierz „Tak”, aby umożliwić edycję ustawień tego urządzenia. Wybór „braku” resetuje ustawienia urządzeń do ich wartości domyślnych.
pt: Selecione 'Sim' para habilitar a edição das configurações deste dispositivo. A seleção de 'Não' repõe as configurações dos dispositivos para seus valores padrão.
pt_br: Selecione 'Sim' para ativar a edição das configurações deste dispositivo. Selecionando 'não' redefine as configurações de dispositivos para seus valores padrão.
ro: Selectați „Da” pentru a activa editarea setărilor acestui dispozitiv. Selectarea „Nu” Resetează setările dispozitivelor la valorile lor implicite.
ru: Выберите «Да», чтобы включить редактирование настроек этого устройства. Выбор «Нет» сбрасывает настройки устройств к значениям по умолчанию.
sk: Vyberte „Áno“, aby ste povolili úpravu nastavení tohto zariadenia. Výber „No No“ Redukuje nastavenia zariadení na predvolené hodnoty.
sl: Izberite 'Da', da omogočite urejanje nastavitev te naprave.Izbira 'ne' ponastavi nastavitve naprav na njihove privzete vrednosti.
sq: Zgjidhni 'Po' për të mundësuar redaktimin e cilësimeve të kësaj pajisje. Zgjedhja e 'no' rivendos cilësimet e pajisjeve në vlerat e tyre të paracaktuar.
sr: Изаберите "Да" да бисте омогућили уређивање поставки овог уређаја. Одабир 'НО' ресетује поставке уређаја на њихове подразумеване вредности.
sv: Välj 'Ja' för att aktivera redigering av den här enhetens inställningar. Att välja 'Nej' återställer inställningarna för enheter till deras standardvärden.
th: เลือก 'ใช่' เพื่อเปิดใช้การแก้ไขการตั้งค่าของอุปกรณ์นี้ การเลือก 'No' จะเป็นการปรับค่าอุปกรณ์กลับไปใช้ค่าปริยาย.
tr: Bu cihazın ayarlarının düzenlenmesini etkinleştirmek için 'Evet'i seçin. 'Hayır' seçme, aygıt ayarlarını varsayılan değerlerine göre sıfırlar.
uk: Виберіть "Так", щоб увімкнути редагування налаштувань цього пристрою. Вибір "NO" скидає параметри пристроїв на їх значення за замовчуванням.
vi: Chọn 'Có' để cho phép chỉnh sửa cài đặt của thiết bị này. Chọn 'Không' đặt lại cài đặt thiết bị về các giá trị mặc định của chúng.
zh_cn: 选择“是”以启用此设备设置的编辑。选择“ no”将设备设置重置为其默认值。

source: Select 'Yes' to enable preview of channels while in the EPG list.
ar: اختيار ' نعم للتمكين من استعراض القنوات بينما في قائمة EPG.
bg: Изберете 'Да', за да се даде възможност за преглед на каналите, докато сте в EPG списъка.
ca: Seleccioneu 'Sí' per habilitar la vista prèvia dels canals mentre sigui a la llista EPG.
cs: Zvolte "Ano", abyste v seznamu EPG umožnili náhled kanálů.
da: Vælg 'Ja' for at aktivere forhåndsvisning af kanaler, mens det er i EPG- listen.
de: Wählen Sie 'Ja', um die Vorschau von Kanälen in der EPG -Liste zu aktivieren.
el: Επιλέξτε "Ναι" για να ενεργοποιήσετε την προεπισκόπηση των καναλιών ενώ βρίσκεστε στη λίστα EPG.
es: Seleccione 'Sí' para habilitar la vista previa de los canales mientras que en la lista EPG.
et: Valige "Jah", et lubada EPG loendis olevate kanalite eelvaatlust.
fa: گزینه “Yes” را انتخاب کنید تا پیش نمایش کانال ها را در حالی که در لیست EPG قرار دارد، فعال کنید.
fi: Valitse "Kyllä" kanavien esikatselun mahdollistamiseksi EPG-luettelossa.
fr: Sélectionnez « Oui » pour activer l'aperçu des canaux dans la liste EPG.
fy: Selektearje 'Ja' om it foarbyld fan kanalen yn te skeakeljen wylst yn 'e EPG-list.
he: בחר 'כן' כדי לאפשר תצוגה מקדימה של ערוצים בזמן ברשימת ה-EPG.
hr: Odaberite 'Da' da biste omogućili pregled kanala dok ste na popisu EPG.
hu: Válassza az „Igen” lehetőséget a csatornák előnézetének engedélyezéséhez az EPG listában.
id: Pilih 'Ya' untuk mengaktifkan pratinjau saluran saat dalam daftar EPG.
is: Veldu 'já' til að virkja forsýningu á rásum meðan á EPG listanum stendur.
ku: Hilbijêrin 'Erê' hilbijêrin ku pêşiya kanalan dema ku di navnîşa EPG de ne.
lt: Pasirinkite 'Taip', kad įjungtumėte kanalų peržiūrą EPG sąraše.
lv: Izvēlieties 'Jā', lai ieslēgtu kanālu priekšskatījumu, atrodoties EPG sarakstā.
nb: Velg \"Ja\" for å aktivere forhåndsvisning av kanaler mens du er i EPG-listen.
nl: Selecteer 'Ja' om een ​​voorbeeld van kanalen in te schakelen in de EPG -lijst.
pl: Wybierz „Tak”, aby włączyć podgląd kanałów podczas pobytu na liście EPG.
pt: Selecione 'Sim' para habilitar a visualização dos canais enquanto estiver na lista EPG.
pt_br: Selecione 'Sim' para ativar a visualização dos canais enquanto estiver na lista EPG.
ro: Selectați „Da” pentru a activa previzualizarea canalelor în lista EPG.
ru: Выберите «Да», чтобы включить предварительный просмотр каналов, находясь в списке EPG.
sk: Vyberte „Áno“, ak chcete povoliť ukážku kanálov počas zoznamu EPG.
sl: Izberite 'Da', da omogočite predogled kanalov, ko je na seznamu EPG.
sq: Zgjidhni 'Po' për të mundësuar vrojtimin e kanaleve ndërsa jeni në listën EPG.
sr: Изаберите "Да" да бисте омогућили преглед канала док сте на ЕПГ листи.
sv: Välj 'Ja' för att aktivera förhandsgranskning av kanaler i EPG -listan.
th: เลือก 'ใช่' เพื่อเปิดใช้การแสดงตัวอย่างของช่องเสียง ขณะที่อยู่ในรายการ EPG.
tr: EPG listesindeyken kanalların önizlemesini etkinleştirmek için 'Evet'i seçin.
uk: Виберіть "Так", щоб увімкнути попередній перегляд каналів, перебуваючи в списку EPG.
vi: Chọn 'Có' để cho phép xem trước các kênh trong danh sách EPG.
zh_cn: 选择“是”以在EPG列表中启用通道的预览。

source: Select 'Yes' to enable preview of channels while in the EPG list. Press 'OK' to preview the currently selected channel. Press 'OK' again to exit the EPG and zap to the selected channel. Press 'EXIT' to exit the EPG and return to the previously selected channel.
ar: اختيار ' نعم للتمكين من استعراض القنوات بينما في قائمة EPG. اضغط "أوك" لفحص القناة المختارة حالياً اضغط مرة أخرى للخروج من EPG و zap إلى القناة المختارة. اضغط على "إكسيت" للخروج من "إ بي جي" والعودة إلى القناة المختارة سابقاً.
bg: Изберете 'Да', за да се даде възможност за преглед на каналите, докато сте в EPG списъка. Натиснете 'OK', за да прегледате текущо избрания канал. Натиснете 'OK' отново, за да излезете от EPG-то и да се промъкнете към избрания канал. Натиснете 'EXIT', за да излезете от EPG и да се върнете към предварително избрания канал.
ca: Seleccioneu 'Sí' per habilitar la vista prèvia dels canals mentre sigui a la llista EPG. Premeu 'Bé' per previsualitzar el canal actualment seleccionat. Premeu 'Bé' un altre cop per sortir del KPG i el zap al canal seleccionat. Premeu 'EXIT' per sortir del EPG i tornar al canal seleccionat prèviament.
cs: Zvolte "Ano", abyste v seznamu EPG umožnili náhled kanálů. Stiskněte tlačítko OK pro zobrazení aktuálně vybraného kanálu. Stiskněte tlačítko 'OK' pro výstup z EPG a zap na zvolený kanál. Stiskněte tlačítko EXIT pro opuštění EPG a návrat na zvolený kanál.
da: Vælg 'Ja' for at aktivere forhåndsvisning af kanaler, mens det er i EPG- listen. Tryk på 'OK' for at få vist den valgte kanal. Tryk på "OK" igen for at afslutte EPG og zappe til den valgte kanal. Tryk på 'EXIT' for at afslutte EPG og vende tilbage til den tidligere valgte kanal.
de: Wählen Sie 'Ja', um die Vorschau von Kanälen in der EPG -Liste zu aktivieren. Drücken Sie 'OK', um den aktuell ausgewählten Kanal voranzutreiben. Drücken Sie erneut 'OK', um das EPG und den Zap zum ausgewählten Kanal zu beenden. Drücken Sie 'Exit', um das EPG zu beenden und zum zuvor ausgewählten Kanal zurückzukehren.
el: Επιλέξτε "Ναι" για να ενεργοποιήσετε την προεπισκόπηση των καναλιών ενώ βρίσκεστε στη λίστα EPG. Πατήστε 'OK' για να προεπισκόπηση του τρέχοντος επιλεγμένου καναλιού. Πατήστε ξανά το 'OK' για να βγείτε από το EPG και το ZAP στο επιλεγμένο κανάλι. Πατήστε 'EXIT' Για να βγείτε από το EPG και να επιστρέψετε στο προηγουμένως επιλεγμένο κανάλι.
es: Seleccione 'Sí' para habilitar la vista previa de los canales mientras que en la lista EPG. Presione 'OK' para previsualizar el canal seleccionado actualmente. Pulse 'OK' de nuevo para salir del EPG y zap al canal seleccionado. Presione 'EXIT' para salir del EPG y volver al canal previamente seleccionado.
et: Valige "Jah", et lubada EPG loendis olevate kanalite eelvaatlust. Klõpsa valitud kanali eelvaatluseks nupule "OK". Vajutage uuesti "OK", et väljuda EPG-st ja zap valitud kanalile. Vajutage "EXIT", et väljuda EPG-st ja naasta eelnevalt valitud kanalile.
fa: گزینه “Yes” را انتخاب کنید تا پیش نمایش کانال ها را در حالی که در لیست EPG قرار دارد، فعال کنید. فشار “OK” برای پیش نمایش کانال انتخاب شده در حال حاضر. دوباره فشار “OK” برای خروج از EPG و zap به کانال انتخاب شده. فشار “EXIT” برای خروج از EPG و بازگشت به کانال انتخاب شده قبلی.
fi: Valitse "Kyllä" kanavien esikatselun mahdollistamiseksi EPG-luettelossa. Paina "OK" esikatsellaksesi valittua kanavaa. Paina "OK" uudelleen poistaaksesi EPG ja zap valitun kanavan. Paina "EXIT" poistaaksesi EPG ja palataksesi aiemmin valitulle kanavalle.
fr: Sélectionnez « Oui » pour activer l'aperçu des canaux dans la liste EPG. Appuyez sur 'OK' pour prévisualiser le canal actuellement sélectionné. Appuyez de nouveau sur 'OK' pour quitter l'EGP et zap vers le canal sélectionné. Appuyez sur « EXIT » pour quitter l'EPG et revenir sur le canal précédemment sélectionné.
fy: Selektearje 'Ja' om it foarbyld fan kanalen yn te skeakeljen wylst yn 'e EPG-list. Druk op 'OK' om it op it stuit selekteare kanaal te besjen. Druk nochris op 'OK' om de EPG en Zap út te gean nei it selekteare kanaal. Druk op 'Útgong' om de EPG út te gean en werom te gean nei it earder selekteare kanaal.
he: בחר 'כן' כדי לאפשר תצוגה מקדימה של ערוצים בזמן ברשימת ה-EPG. הקש 'OK' כדי להציג את הערוץ שנבחר כרגע. לחצו על "בסדר" כדי לצאת מה-EPG ו-Zap לערוץ שנבחר. הקש 'EXIT' כדי לצאת מה-EPG ולחזור לערוץ שנבחר בעבר.
hr: Odaberite 'Da' da biste omogućili pregled kanala dok ste na popisu EPG. Pritisnite 'OK' za pregled trenutno odabranog kanala. Ponovno pritisnite 'OK' za izlazak iz EPG -a i Zap na odabrani kanal. Pritisnite 'Exit' za izlazak iz EPG -a i vratite se na prethodno odabrani kanal.
hu: Válassza az „Igen” lehetőséget a csatornák előnézetének engedélyezéséhez az EPG listában.Nyomja meg az 'OK' gombot a jelenleg kiválasztott csatorna megtekintéséhez.Nyomja meg újra az 'OK' gombot, hogy kilépjen az EPG -ből, és a ZAP -ból a kiválasztott csatornára.Nyomja meg a 'Exit' gombot az EPG -ből való kilépéshez, és térjen vissza a korábban kiválasztott csatornára.
id: Pilih 'Ya' untuk mengaktifkan pratinjau saluran saat dalam daftar EPG. Tekan 'OK' untuk melihat pratinjau saluran yang saat ini dipilih. Tekan 'OK' lagi untuk keluar dari EPG dan Zap ke saluran yang dipilih. Tekan 'Keluar' untuk keluar dari EPG dan kembali ke saluran yang dipilih sebelumnya.
is: Veldu 'já' til að virkja forsýningu á rásum meðan á EPG listanum stendur. Ýttu á 'OK' til að forskoða núverandi rás sem nú er valin. Ýttu aftur á 'OK' til að fara út úr EPG og Zap að völdum rás. Ýttu á 'Hætta' til að fara út úr EPG og fara aftur á áður valna rás.
ku: Hilbijêrin 'Erê' hilbijêrin ku pêşiya kanalan dema ku di navnîşa EPG de ne. 'Ok' çap bike da ku pêşiya kanala bijare ya heyî pêşde bike. 'Ok' dîsa çap bikin da ku ji EPG û Zap re li kanala bijartî derkevin. Ji bo ku ji EPG-ê derkevin û vegerin û vegerin kanala berê ya bijartî ya 'derketinê'.
lt: Pasirinkite 'Taip', kad įjungtumėte kanalų peržiūrą EPG sąraše.Norėdami peržiūrėti šiuo metu pasirinktą kanalą, paspauskite 'Gerai'.Dar kartą paspauskite 'Gerai', kad išeitumėte iš EPG ir ZAP į pasirinktą kanalą.Paspauskite 'Exit', kad išeitumėte iš EPG ir grįžtumėte į anksčiau pasirinktą kanalą.
lv: Izvēlieties 'Jā', lai ieslēgtu kanālu priekšskatījumu, atrodoties EPG sarakstā. Nospiediet 'OK', lai priekšskatītu izvēlēto kanālu. Nospiediet 'OK' vēlreiz, lai izietu no EPG un zap uz izvēlēto kanālu. Nospiediet 'EXIT', lai izietu no EPG un atgrieztos iepriekš izvēlētajā kanālā.
nb: Velg \"Ja\" for å aktivere forhåndsvisning av kanaler mens du er i EPG-listen. Trykk 'OK' for å forhåndsvise den valgte kanalen. Trykk på OK igjen for å avslutte EPG og zap til den valgte kanalen. Trykk \"EXIT\" for å avslutte EPG og gå tilbake til den tidligere valgte kanalen.
nl: Selecteer 'Ja' om een ​​voorbeeld van kanalen in te schakelen in de EPG -lijst. Druk op 'OK' om een ​​voorbeeld van het momenteel geselecteerde kanaal te bekijken. Druk opnieuw op 'OK' om de EPG en ZAP naar het geselecteerde kanaal te verlaten. Druk op 'Exit' om de EPG te verlaten en terug te keren naar het eerder geselecteerde kanaal.
pl: Wybierz „Tak”, aby włączyć podgląd kanałów podczas pobytu na liście EPG. Naciśnij „OK”, aby wyświetlić podgląd aktualnie wybranego kanału. Naciśnij ponownie „OK”, aby wyjść z EPG i ZAP do wybranego kanału. Naciśnij „Wyjdź”, aby wyjść z EPG i wróć do wcześniej wybranego kanału.
pt: Selecione 'Sim' para habilitar a visualização dos canais enquanto estiver na lista EPG. Pressione 'OK' para visualizar o canal atualmente selecionado. Pressione 'OK' novamente para sair do EPG e zap para o canal selecionado. Pressione 'EXIT' para sair do EPG e retornar ao canal selecionado anteriormente.
pt_br: Selecione 'Sim' para ativar a visualização dos canais enquanto estiver na lista EPG. Pressione 'OK' para visualizar o canal atualmente selecionado. Pressione 'OK' novamente para sair do EPG e ZAP para o canal selecionado. Pressione 'Exit' para sair do EPG e retornar ao canal selecionado anteriormente.
ro: Selectați „Da” pentru a activa previzualizarea canalelor în lista EPG. Apăsați „OK” pentru a previzualiza canalul selectat în prezent. Apăsați din nou „OK” pentru a ieși din EPG și ZAP pe canalul selectat. Apăsați „Ieșire” pentru a ieși din EPG și reveniți la canalul selectat anterior.
ru: Выберите «Да», чтобы включить предварительный просмотр каналов, находясь в списке EPG. Нажмите «ОК», чтобы предварительно просмотреть в настоящее время выбранное канал. Нажмите «ОК» снова, чтобы выйти из EPG и ZAP в выбранном канале. Нажмите «Выйти», чтобы выйти из EPG и вернуться в ранее выбранный канал.
sk: Vyberte „Áno“, ak chcete povoliť ukážku kanálov počas zoznamu EPG. Stlačením tlačidla „OK“ zobrazíte ukážku aktuálne vybraného kanála. Opäť stlačením „OK“ opustíte EPG a ZAP na vybraný kanál. Stlačením „Exit“ opustíte EPG a vráťte sa na predtým vybraný kanál.
sl: Izberite 'Da', da omogočite predogled kanalov, ko je na seznamu EPG.Pritisnite 'V redu' za predogled trenutno izbranega kanala.Ponovno pritisnite 'V redu', da izstopite iz EPG in Zap do izbranega kanala.Pritisnite 'Exit' za izhod iz EPG in se vrnite na predhodno izbrani kanal.
sq: Zgjidhni 'Po' për të mundësuar vrojtimin e kanaleve ndërsa jeni në listën EPG. Shtypni 'OK' për të parë kanalin e zgjedhur aktualisht. Shtypni 'OK' përsëri për të dalë nga EPG dhe ZAP në kanalin e zgjedhur. Shtypni 'Exit' për të dalë nga EPG dhe të ktheheni në kanalin e zgjedhur më parë.
sr: Изаберите "Да" да бисте омогућили преглед канала док сте на ЕПГ листи. Притисните "ОК" да бисте прегледали тренутно изабрани канал. Поново притисните "ОК" да бисте изашли из ЕПГ и Зап на изабрани канал. Притисните "ЕКСИТ" да бисте изашли из ЕПГ-а и вратили се на претходно одабрани канал.
sv: Välj 'Ja' för att aktivera förhandsgranskning av kanaler i EPG -listan. Tryck på 'OK' för att förhandsgranska den för närvarande valda kanalen. Tryck på 'OK' igen för att lämna EPG och Zap till den valda kanalen. Tryck på 'EXIT' för att avsluta EPG och återgå till den tidigare valda kanalen.
th: เลือก 'ใช่' เพื่อเปิดใช้การแสดงตัวอย่างของช่องเสียง ขณะที่อยู่ในรายการ EPG กด 'ตกลง' เพื่อแสดงตัวอย่างช่องที่เลือกไว้ในปัจจุบัน กด 'ตกลง' อีกครั้งเพื่อออกจาก APG และยิงไปที่ช่องที่เลือกไว้ กด 'EXIT' เพื่อออกจาก ESPG แล้วกลับไปยังช่องที่เลือกก่อนหน้านี้.
tr: EPG listesindeyken kanalların önizlemesini etkinleştirmek için 'Evet'i seçin. Seçilen kanalı önizlemek için 'Tamam' tuşuna basın. EPG'den çıkmak ve seçilen kanala Zap'tan çıkmak için 'Tamam'a tekrar basın. EPG'den çıkmak için 'Çıkış' tuşuna basın ve daha önce seçilen kanala geri dönün.
uk: Виберіть "Так", щоб увімкнути попередній перегляд каналів, перебуваючи в списку EPG. Натисніть "ОК", щоб переглянути попередній даний момент канал. Знову натисніть "ОК", щоб вийти з EPG та ZAP до вибраного каналу. Натисніть "Вихід", щоб вийти з EPG та повернутися до раніше вибраного каналу.
vi: Chọn 'Có' để cho phép xem trước các kênh trong danh sách EPG. Nhấn 'OK' để xem trước kênh hiện được chọn. Nhấn một lần nữa 'OK' để thoát EPG và ZAP vào kênh đã chọn. Nhấn 'Thoát' để thoát EPG và quay lại kênh đã chọn trước đó.
zh_cn: 选择“是”以在EPG列表中启用通道的预览。按“确定”预览当前选择的频道。再次按“确定”将EPG退出并ZAP到所选的通道。按“退出”退出EPG并返回到先前选择的通道。
