Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure to show the channel names, picons, or both in the EPG.
ar: الثقة في إظهار أسماء القناة، الوردية، أو كلاهما في EPG.
bg: Настройване на имената на каналите, пиконите или и двете в EPG.
ca: Configura per mostrar els noms dels canals, pics o ambdós en el EPG.
cs: Nastavit zobrazení jmen kanálů, pikonů nebo obojího v EPG.
da: Indstil for at vise kanalnavne, billeder eller begge i EPG.
de: Konfigurieren Sie, um die Kanalnamen, Picons oder beides im EPG anzuzeigen.
el: Ρύθμιση παραμέτρων για να εμφανίσετε τα ονόματα καναλιών, τα picons ή και τα δύο στο EPG.
es: Configure para mostrar los nombres de los canales, píconos, o ambos en el EPG.
et: Seadistamine kanalite nimede, pikoonide või mõlema näitamiseks EPG- s.
fa: برای نشان دادن نام کانال، پیکون ها یا هر دو در EPG.
fi: Muokkaa näyttämään kanavan nimet, piconit tai molemmat EPG:ssä.
fr: Configurer pour afficher les noms de canaux, les picons ou les deux dans l'EPG.
fy: Konfigurearje om de kanaalnammen, picons te toanen, as beide yn 'e EPG.
he: להציג את שמות הערוץ, פיקונוס, או שניהם ב-EPG.
hr: Konfigurirajte za prikaz imena kanala, pikona ili oba u EPG -u.
hu: Konfigurálás a csatornanevek, piconok vagy mindkettő megjelenítéséhez az EPG -ben.
id: Konfigurasikan untuk menampilkan nama saluran, picon, atau keduanya di EPG.
is: Stilla til að sýna rásanöfn, mynd eða bæði í EPG.
ku: Vebijêrin ku navên kanalê, Pîkonan, an jî hem li EPGê nîşan bidin.
lt: Konfigūruokite, kad būtų rodomi kanalų pavadinimai, pikonai arba abu EPG.
lv: Konfigurēt, lai EPG rādītu kanāla nosaukumus, picons vai abus.
nb: Konfigurer for å vise kanalnavn, pikoner eller begge i EPG.
nl: Configureer om de kanaalnamen, picons of beide in de EPG te tonen.
pl: Skonfiguruj, aby pokazać nazwy kanałów, pikony lub oba w EPG.
pt: Configure para mostrar os nomes dos canais, picons ou ambos no EPG.
pt_br: Configure para mostrar os nomes de canais, Picons ou ambos no EPG.
ro: Configurați pentru a afișa numele canalului, piconii sau ambele în EPG.
ru: Настройте, чтобы показать имена каналов, пиконы или оба в EPG.
sk: Konfigurujte zobrazenie názvov kanálov, Picons alebo oboje v EPG.
sl: Konfigurirajte, da prikažete imena kanala, picone ali oboje v EPG.
sq: Konfiguroni të tregoni emrat e kanaleve, Picons, ose të dy në EPG.
sr: Конфигуришите да бисте приказали имена канала, Пицонес или оба у ЕПГ-у.
sv: Konfigurera för att visa kanalnamn, picons eller båda i EPG.
th: ปรับแต่งเพื่อแสดงชื่อช่อง, picons หรือทั้งคู่ใน EPG.
tr: EPG'de kanal adlarını, pikonlarını veya her ikisini gösterecek şekilde yapılandırın.
uk: Налаштуйте для відображення назв каналів, піконів або обох у EPG.
vi: Định cấu hình để hiển thị tên kênh, picons hoặc cả hai trong EPG.
zh_cn: 配置以在EPG中显示频道名称，picons或两者。

source: Configure whether a bold TrueType font is used for teletext.
ar: نؤمن بما إذا كان هناك منفذ جريئ لـ(ترايب) يستخدم للبث عن بعد.
bg: Настройване дали за телетекст се използва получер шрифт TrueType.
ca: Configura si s' usa un tipus de lletra TrueType negreta per al teletext.
cs: Nastavit, zda se pro teletext používá tučné písmo TrueType.
da: Indstil om en fed TrueType skrifttype bruges til teletext.
de: Konfigurieren Sie, ob für TeleText eine fette TrueType -Schrift verwendet wird.
el: Διαμορφώστε αν χρησιμοποιείται μια έντονη γραμματοσειρά Truetype χρησιμοποιείται για teletext.
es: Configure si una fuente de TrueType audaz se utiliza para el teletexto.
et: Määrab, kas teleteksti puhul kasutatakse rasvast TrueType fondi.
fa: درک کنید که آیا یک فونت TrueType جسورانه برای Teletext استفاده می شود.
fi: Määritä, käytetäänkö tekstiviestissä lihavoitua TrueType-kirjasinta.
fr: Configurez si une police TrueType bold est utilisée pour le télétexte.
fy: Konfigurearje as in fet truetype-lettertype wurdt brûkt foar teletekst.
he: להבין אם פונט אמיתיType נועז משמש לטלטקסט.
hr: Konfigurirajte koristi li se podebljani font TrueType za TeleText.
hu: Konfigurálja, hogy vastag TrueType betűtípust használnak -e a Teletexthez.
id: Konfigurasikan apakah font truetype tebal digunakan untuk teleteks.
is: Stilltu hvort djörf Truetype letur er notað fyrir teletext.
ku: Vebijêrin ka fonksiyonek truetype ya Bold ji bo teletext tête bikar anîn.
lt: Konfigūruokite, ar 'Teletext' naudojamas drąsus 'TrueType' šriftas.
lv: Konfigurēt vai teletekstam tiek izmantots treknrakstā TrueType fonts.
nb: Konfigurer om en fet TrueType-skrift brukes for teletekst.
nl: Configureer of een Bold TrueType -lettertype wordt gebruikt voor teletext.
pl: Skonfiguruj, czy do Teletext używana jest odważna czcionka TrueType.
pt: Configure se uma fonte em negrito TrueType é usada para o teletexto.
pt_br: Configure se uma fonte de TrueType em negrito é usada para teletexto.
ro: Configurați dacă un font TrueType Bold este utilizat pentru TeleText.
ru: Настройте, используется ли жирный шрифт TrueType для TeleText.
sk: Nakonfigurujte, či sa pre TeleText používa písmo TrueType TrueType.
sl: Konfigurirajte, ali se za Teletekst uporablja krepka pisava TrueType.
sq: Konfiguroni nëse një font i guximshëm TrueType përdoret për teletext.
sr: Конфигуришите да ли се за телетекст користи подебљани фонт ТруеТипе.
sv: Konfigurera om ett djärvt trueType -teckensnitt används för teletext.
th: ปรับแต่งว่าจะให้ใช้แบบอักษรแบบ SueType ตัวหนาหรือไม่.
tr: Teletext için kalın bir Truetype yazı tipinin kullanılıp kullanılmadığını yapılandırın.
uk: Налаштуйте, чи використовується жирний шрифт Truetype для Teletext.
vi: Định cấu hình xem một phông chữ trueType đậm có được sử dụng cho teletext hay không.
zh_cn: 配置是否将BOLD TRUETYPE字体用于Teletext。

source: Configure whether a fixed font or a scalable TrueType font is used for teletext.
ar: نؤمن ما إذا كان هناك منفذ ثابت أو منطاد قابل للتقديم عن بعد.
bg: Настройване дали се използва фиксиран шрифт или мащабируем шрифт TrueType за телетекст.
ca: Configura si s' usa un tipus de lletra fix o un tipus de lletra TrueType escalable per al teletext.
cs: Nastavit, zda se pro teletext používá pevné písmo nebo škálovatelné písmo TrueType.
da: Indstil om en fast skrifttype eller en skalerbar TrueType skrifttype bruges til teletext.
de: Konfigurieren Sie, ob eine feste Schriftart oder eine skalierbare TrueType -Schriftart für TeleText verwendet wird.
el: Διαμορφώστε εάν χρησιμοποιείται μια σταθερή γραμματοσειρά ή μια κλιμακωτή γραμματοσειρά Truetype χρησιμοποιείται για teletext.
es: Configure si una fuente fija o una fuente de TrueType escalable se utiliza para el teletexto.
et: Määrab, kas teleteksti puhul kasutatakse fikseeritud fondi või skaleeritavat TrueType fondi.
fa: درک کنید که آیا یک فونت ثابت یا یک فونت TrueType مقیاس پذیر برای Teletext استفاده می شود.
fi: Määritä käytetäänkö tekstiviestissä kiinteää vai skaalattavaa TrueType-kirjasinta.
fr: Configurez si une police fixe ou scalable TrueType est utilisée pour le télétexte.
fy: Konfigurearje as in fêst lettertype as in skalabele truetype-lettertype wurdt brûkt foar teletekst.
he: לקבוע אם גופן קבוע או פונט TrueType מדרגת משמש לטלטקסט.
hr: Konfigurirajte da li se fiksni font ili skalabilni font TrueType koristi za teletekst.
hu: Konfigurálja, hogy rögzített betűtípust vagy skálázható TrueType betűtípust használnak -e a Teletexthez.
id: Konfigurasikan apakah font tetap atau font truetype yang dapat diskalakan digunakan untuk teleteks.
is: Stilla hvort fast letur eða stigstærð Truetype letur er notuð fyrir teletext.
ku: Vebijêrin ka fonksiyonek rastîn an fonksiyonek rastîn a truetype ji bo teletext tête bikar anîn.
lt: Konfigūruokite, ar teletext naudojamas fiksuotas šriftas, ar keičiamas 'TrueType' šriftas.
lv: Konfigurēt vai teletekstam tiek izmantots fiksēts fonts vai mērogojams TrueType fonts.
nb: Konfigurer om en fast skrifttype eller en skalerbar TrueType-skrift brukes for teletekst.
nl: Configureer of een vast lettertype of een schaalbaar Truetype -lettertype wordt gebruikt voor teletext.
pl: Skonfiguruj, czy do telelexexa jest używana stała czcionka lub skalowalna czcionka TrueType.
pt: Configure se uma fonte fixa ou uma fonte escalável TrueType é usada para o teletexto.
pt_br: Configure se uma fonte fixa ou uma fonte escalável do TrueType é usada para o Teletext.
ro: Configurați dacă un font fix sau un font TrueType scalabil este utilizat pentru TeleText.
ru: Настройте, используется ли фиксированный шрифт или масштабируемый шрифт Truetype для Teletext.
sk: Nakonfigurujte, či sa pre TeleText používa pevné písmo alebo škálovateľné písmo TrueType.
sl: Konfigurirajte, ali se za Teletekst uporablja fiksna pisava ali razširljiva pisava TrueType.
sq: Konfiguroni nëse një font fiks ose një font i shkallëzuar i trueType përdoret për teletext.
sr: Конфигуришите да ли се за телетекст користи фиксни фонт или скалабилни фонт ТруеТипе.
sv: Konfigurera om ett fast teckensnitt eller ett skalbart TrueType -teckensnitt används för teletext.
th: ปรับแต่งว่าจะให้ใช้แบบอักษรความกว้างคงที่ หรือแบบอักษรแบบ ทรูฟรุตแบบเขียนได้ (Text) หรือไม่.
tr: Teletext için sabit bir yazı tipi veya ölçeklenebilir bir Truetype yazı tipi kullanılıp kullanılmadığını yapılandırın.
uk: Налаштуйте, чи використовується фіксований шрифт або масштабований шрифт Truetype для Teletext.
vi: Định cấu hình xem một phông chữ cố định hay phông chữ TrueType có thể mở rộng được sử dụng cho teletext.
zh_cn: 配置固定字体还是可扩展的TRUETYPE字体用于Teletext。

source: Configure whether another tuner from the preferred list is allocated for recordings instead of sharing a tuner that is already active receiving the same live TV channel.
ar: الثقة فيما إذا كان هناك منفذ آخر من القائمة المفضلة يخصص للتسجيلات بدلاً من تقاسم تلميح نشط بالفعل يتلقى نفس القناة التلفزيونية الحية.
bg: Настройване дали друг тунер от предпочитания списък е предназначен за записи вместо споделяне на тунер, който вече е активен, получаващ същия телевизионен канал на живо.
ca: Configura si un altre afinador de la llista preferida està assignat per a enregistraments enlloc de compartir un toper que ja està actiu rebent el mateix canal de televisió en directe.
cs: Nastavit, zda je pro nahrávky přidělen jiný tuner z preferovaného seznamu místo sdílení tuner, který je již aktivní a přijímá stejný živý televizní kanál.
da: Indstil om en anden tuner fra den foretrukne liste allokeres til optagelser i stedet for at dele en tuner som allerede er aktiv modtager den samme live tv-kanal.
de: Konfigurieren Sie, ob ein anderer Tuner aus der bevorzugten Liste für Aufnahmen zugewiesen wird, anstatt einen Tuner zu teilen, der bereits aktiv denselben Live -TV -Kanal empfängt.
el: Διαμορφώστε εάν ένας άλλος δέκτης από την προτιμώμενη λίστα κατανέμεται για εγγραφές αντί να μοιράζεται έναν δέκτη που είναι ήδη ενεργός που λαμβάνει το ίδιο κανάλι ζωντανής τηλεόρασης.
es: Configure si otro sintonizador de la lista preferida se asigna a las grabaciones en lugar de compartir un sintonizador que ya está activo recibiendo el mismo canal de televisión en vivo.
et: Võimaldab määrata, kas salvestistele eraldatakse mõni teine tuuner eelistatud nimekirjast, selle asemel et jagada tuunerit, mis on juba aktiivne ja võtab vastu sama otseülekandekanalit.
fa: درک کنید که آیا یک تنظیم کننده دیگر از لیست ترجیح داده شده است برای ضبط به جای به اشتراک گذاری یک آهنگ که در حال حاضر فعال دریافت همان کانال تلویزیون زنده است.
fi: Määritä, onko jokin toinen viritin halutusta luettelosta varattu äänityksille sen sijaan, että jaettaisiin viritin, joka on jo aktiivinen ja vastaanottaa saman suoran TV-kanavan.
fr: Configurez si un autre tuner de la liste préférée est attribué pour les enregistrements au lieu de partager un tuner qui est déjà actif recevant la même chaîne de télévision en direct.
fy: Konfigurearje as in oare tuner út 'e foarkarlist wurdt tawiisd foar opnamen yn plak fan dielen yn plak fan in tuner te dielen dy't al aktyf is krijt itselde live TV-kanaal.
he: בין אם מנגן נוסף מהרשימה המועדפת יוקצה להקלטות במקום לשתף מנגן שכבר פעיל מקבל את אותו ערוץ טלוויזיה חי.
hr: Konfigurirajte je li drugi tuner s preferiranog popisa dodijeljen za snimke umjesto dijeljenja tunera koji je već aktivan prima isti TV kanal uživo.
hu: Konfigurálja, hogy az előnyben részesített listából egy másik tuner kiosztva van -e a felvételekhez, ahelyett, hogy megosztaná egy olyan hangolót, amely már aktív ugyanazt az élő TV -csatornát fogadja.
id: Konfigurasikan apakah tuner lain dari daftar yang disukai dialokasikan untuk rekaman alih -alih berbagi tuner yang sudah aktif menerima saluran TV langsung yang sama.
is: Stilltu hvort annarri útvarpsstöð frá ákjósanlegum lista sé úthlutað til upptökur í stað þess að deila útvarpsviðtæki sem er nú þegar virkur að fá sömu lifandi sjónvarpsrás.
ku: Vebijêrin ka dengek din ji navnîşa bijarte ji bo tomarkirinê li şûna parvekirina tunekirinê ye ku jixwe kanala televîzyonê ya zindî bistîne.
lt: Konfigūruokite, ar kitas imtuvas iš pageidaujamo sąrašo yra skirtas įrašams, užuot dalijantis imtuvą, kuris jau yra aktyvus, gaunantis tą patį tiesioginį TV kanalą.
lv: Konfigurēt, vai ierakstiem ir piešķirts cits skaņotājs no vēlamā saraksta, nevis koplieto uztvērēju, kas jau aktīvi saņem to pašu tiešraides TV kanālu.
nb: Konfigurer om en annen tuner fra den foretrukne listen tildeles for opptak i stedet for å dele en tuner som allerede er aktiv mottar den samme live-TV-kanalen.
nl: Configureer of een andere tuner uit de voorkeurslijst wordt toegewezen voor opnames in plaats van een tuner te delen die al actief is om hetzelfde live tv -kanaal te ontvangen.
pl: Skonfiguruj, czy inny tuner z listy preferowanej jest przydzielany do nagrań zamiast udostępniania tunera, który już aktywnie otrzymuje ten sam kanał telewizji na żywo.
pt: Configure se outro sintonizador da lista preferida é alocado para gravações em vez de compartilhar um sintonizador que já esteja ativo recebendo o mesmo canal de TV ao vivo.
pt_br: Configure se outro sintonizador da lista preferido é alocado para gravações em vez de compartilhar um sintonizador que já está ativo recebendo o mesmo canal de TV ao vivo.
ro: Configurați dacă un alt tuner din lista preferată este alocat pentru înregistrări în loc să partajați un tuner care este deja activ care primește același canal TV live.
ru: Настройте, выделяется ли другой тюнер из предпочтительного списка для записей вместо того, чтобы делиться тюнером, который уже активно получает один и тот же телевизионный канал.
sk: Nakonfigurujte, či je na nahrávky pridelený iný tuner z preferovaného zoznamu namiesto zdieľania tunera, ktorý už aktívny prijíma rovnaký živý televízny kanál.
sl: Konfigurirajte, ali je za posnetke dodeljen drug sprejemnik s prednostnih seznamov, namesto da bi delil sprejemnik, ki je že aktiven, ki prejema isti TV kanal v živo.
sq: Konfiguroni nëse një akordues tjetër nga lista e preferuar është ndarë për regjistrime në vend që të ndajë një akordues që tashmë është aktiv duke marrë të njëjtin kanal televiziv live.
sr: Конфигуришите да ли је још један тјунер са префериране листе додељен за снимке уместо да дели тјунера који је већ активан примање истог ТВ канала уживо.
sv: Konfigurera om en annan tuner från den föredragna listan tilldelas för inspelningar istället för att dela en tuner som redan är aktivt får samma live -TV -kanal.
th: ปรับแต่งว่า ตัวปรับเสียงอีกคนหนึ่ง จากรายการที่ต้องการจะถูกจองไว้ใช้งานสําหรับบันทึกเสียงแทนการใช้เครื่องบันทึกเสียงที่ใช้ร่วมกัน ซึ่งมีอยู่แล้วในการรับช่องทีวีแบบสดๆ.
tr: Aynı canlı TV kanalını alan zaten etkin olan bir tuner paylaşmak yerine, tercih edilen listeden başka bir tuner kayıtlar için tahsis edilip edilmediğini yapılandırın.
uk: Налаштуйте, чи виділяється інший тюнер із бажаного списку для записів замість того, щоб ділитися тюнером, який вже активний, отримуючи той самий телевізійний канал.
vi: Định cấu hình xem một bộ điều chỉnh khác từ danh sách ưa thích có được phân bổ cho các bản ghi thay vì chia sẻ một bộ điều chỉnh đã hoạt động nhận cùng một kênh truyền hình trực tiếp hay không.
zh_cn: 配置是否将来自首选列表的另一个调谐器分配给录音，而不是共享已经活动的调谐器，该调谐器已活跃，即接收相同的实时电视频道。

source: Configure whether multi channel sound tracks should be downmixed to stereo.
ar: الثقة فيما إذا كان ينبغي تخفيض مسارات الصوت المتعددة القنوات إلى ستريو.
bg: Настройване дали многоканалните звукови песни трябва да бъдат смесени към стерео.
ca: Configura si les peces de so multi- canal haurien de ser desaparellades a l' estèreo.
cs: Nastavit, zda by měly být vícekanálové zvukové stopy sníženy na stereo.
da: Indstil om multikanallydspor skal nedblandes til stereo.
de: Konfigurieren Sie, ob Multi -Channel -Soundspuren auf Stereo gestoppt werden sollten.
el: Διαμορφώστε αν τα κομμάτια ήχου πολλαπλών καναλιών θα πρέπει να είναι κάτω από το στερεοφωνικό.
es: Configure si las pistas de sonido multicanal deben ser reducidas al estéreo.
et: Võimaldab määrata, kas mitme kanali helirajad tuleb stereosse alla segada.
fa: درک کنید که آیا آهنگ های صوتی چند کانال باید به استریو مخلوط شوند.
fi: Muokkaa onko monikanavainen ääniraidat alennettava stereoihin.
fr: Configurez si les pistes sonores multicanaux doivent être démixées en stéréo.
fy: Konfigurearje as Multi Channel Sound-tracks moatte wurde downmixt nei stereo.
he: בין אם מסלולים מרובים של צליל ערוצים צריך להיות ממוזג לסטריאו.
hr: Konfigurirajte trebaju li se više kanala zvučni zapisi smanjiti na stereo.
hu: Konfigurálja, hogy a többcsatornás hangsíneket sztereóba kell leállítani.
id: Konfigurasikan apakah trek suara multi saluran harus diturunkan ke stereo.
is: Stilltu hvort multi rás hljóðslóðir ættu að vera blandaðar í steríó.
ku: Pêdivî ye ku şopên Multi Channel Sound divê ji stereo re dakêşin.
lt: Konfigūruokite, ar kelių kanalų garso takeliai turėtų būti sumenkinti iki stereo.
lv: Konfigurēt vai daudzkanālu skaņas celiņus nedrīkst sajaukt ar stereo.
nb: Konfigurer om flerkanals lydspor bør bli downmixed til stereo.
nl: Configureer of multi -channel geluidstracks moeten worden gedaald naar stereo.
pl: Skonfiguruj, czy wielokanałowe ścieżki dźwiękowe powinny być przekazane do stereo.
pt: Configure se as faixas sonoras de vários canais devem ser downmixed para estéreo.
pt_br: Configure se as faixas de som de vários canais devem ser mixadas para estéreo.
ro: Configurați dacă piesele de sunet multi -canale ar trebui să fie reduse la stereo.
ru: Настройте, должны ли многоканальные звуковые дорожки быть понижены в стерео.
sk: Nakonfigurujte, či by sa multi -kanálové zvukové stopy mali zoslabiť na stereo.
sl: Konfigurirajte, ali je treba več kanale zvočne skladbe znižati na stereo.
sq: Konfiguroni nëse gjurmët e tingullit me shumë kanale duhet të zbriten në stereo.
sr: Конфигуришите да ли би вишеканалне звучне нумере требале да буду смањене за стерео.
sv: Konfigurera om ljudspår med flera kanaler ska nedmixas till stereo.
th: ปรับแต่งว่าจะให้ลดร่องเสียงหลายช่องเป็นเสียงสเตอริโอหรือไม่.
tr: Çok kanallı ses parçalarının stereoya indirgenip karıştırılmayacağını yapılandırın.
uk: Налаштуйте, чи слід багато каналів звукових доріжок, що змикаються до стерео.
vi: Định cấu hình xem các bản nhạc âm thanh đa kênh có nên được cắt giảm với âm thanh nổi hay không.
zh_cn: 配置是否应将多通道声音轨道切成立体声。
