Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: The %s %s stores the EPG data every (hours).
bg: %s %s съхранява EPG данните на всеки (часове).
ca: El %s %s desa les dades PG cada (hores).
de: Der %s %s speichert die EPG -Daten alle (Stunden).
el: Το %s %s αποθηκεύει τα δεδομένα EPG κάθε (ώρες).
fi: %s %s tallentaa EPG-tiedot joka (tunti).
fr: Le %s %s stocke les données EPG toutes les heures.
fy: De% S% S winkels de EPG-gegevens elke (oeren).
hr: %S %s pohranjuje podatke EPG -a svakih (sati).
id: %s %s menyimpan data EPG setiap (jam).
is: %s %s geymir EPG gögnin á hverjum tíma).
ku: % S% s her (demjimêr) daneyên EPG digire.
nb: %s %s lagrer EPG-data hver (timer).
nl: De %S %S slaat de EPG -gegevens elke (uren) op.
pl: %S %S przechowuje dane EPG co (godziny).
pt: A %s %s armazena os dados do EPG a cada hora.
pt_br: Os %s %s armazenam os dados EPG a cada (horas).
ro: %s %s stochează datele EPG la fiecare (ore).
ru: %S %s хранит данные EPG каждый (часы).
sk: %S %S ukladá údaje EPG každý (hodiny).
sq: %s %s ruan të dhënat e EPG çdo (orë).
sr: % С% с чува податке ЕПГ-а сваки (сати).
sv: %s %s lagrar EPG -data varje (timmar).
th: %s %s เก็บข้อมูล ESPG ทุก (ชั่วโมง).
tr: %s %s, EPG verilerini her (saat) saklar.
uk: %s %s зберігає дані EPG кожні (години).
vi: %s %s lưu trữ dữ liệu EPG mỗi (giờ).

source: The %s %s will be now restarted to generate a new device UID. Don't forget to remap your device after the reboot. Press OK to continue
bg: %s %s ще бъдат рестартирани, за да се генерира ново устройство UID. Не забравяйте да рестартирате устройството си след рестарта. Натиснете OK, за да продължите
ca: El %s %s ara es reiniciarà per generar un nou UID de dispositiu. No oblidis de remapejar el teu dispositiu després del reinici. Premeu Bé per continuar
fi: %s %s käynnistetään uudelleen uuden UID-laitteen luomiseksi. Muista kartoittaa laite uudelleenkäynnistyksen jälkeen. Paina OK jatkaaksesi
fr: Le %s %s sera redémarré pour générer un nouveau périphérique UID. N'oubliez pas de recarter votre appareil après le redémarrage. Appuyez sur OK pour continuer
hr: %S %s će se sada ponovno pokrenuti za generiranje novog UID uređaja. Ne zaboravite preoblikovati svoj uređaj nakon ponovnog pokretanja. Pritisnite OK za nastavak
hu: A %s %s -t most újraindítják, hogy új eszközt generáljon. Ne felejtse el újra felújítani a készüléket az újraindítás után. Nyomja meg az OK gombot a folytatáshoz
nb: %s %s vil nå bli omstartet for å generere en ny enhet UID. Ikke glem å kartlegge enheten på nytt etter omstarten. Trykk OK for å fortsette
nl: De %s %s worden nu opnieuw gestart om een ​​nieuw apparaat UID te genereren. Vergeet niet om uw apparaat opnieuw op te vangen na het opnieuw opstarten. Druk op OK om door te gaan
pl: %S %s zostanie teraz ponownie uruchomione w celu wygenerowania nowego urządzenia UID. Nie zapomnij o ponownym uruchomieniu urządzenia po ponownym uruchomieniu. Naciśnij OK, aby kontynuować
pt: O %s %s será agora reiniciado para gerar um novo UID do dispositivo. Não se esqueça de remapar seu dispositivo após o reinício. Pressione OK para continuar
ru: %S %S теперь будет перезапущен для создания нового устройства. Не забудьте перенести свое устройство после перезагрузки. Нажмите ОК, чтобы продолжить
sk: %S %S sa teraz reštartuje, aby sa vygenerovalo nové zariadenie UID. Po reštarte nezabudnite prerobiť svoje zariadenie. Stlačením OK Ak chcete pokračovať
sr: % С% с сада ће се поново покренути да би генерисао нови уређај уид. Не заборавите да свој уређај препустите након поновног покретања. Притисните ОК да наставите
th: %s %s จะเริ่มสร้างอุปกรณ์ใหม่ อย่าลืมเปลี่ยนอุปกรณ์ของคุณ หลังการรีบูท กด ตกลง เพื่อดําเนินการต่อ

source: The %s %s will reboot within 10 seconds, unless there are eMMC slots to restore. Restoring eMMC slots can take from 1 to 5 minutes per slot.
ca: El %s%s reiniciarà en 10 segons, a menys que hi hagi llocs eMMC per restaurar. Restaurar els llocs eMMC pot portar des de 1 a 5 minuts per lloc.
de: Der %s %s wird innerhalb von 10 Sekunden neu starten, es sei denn, es gibt EMMC -Slots, die wiederhergestellt werden müssen. Das Wiederherstellen von EMMC -Slots kann 1 bis 5 Minuten pro Schlitz erfolgen.
el: Το %s %s θα επανεκκινήσει μέσα σε 10 δευτερόλεπτα, εκτός αν υπάρχουν slots EMMC για αποκατάσταση. Η αποκατάσταση των υποδοχών EMMC μπορεί να διαρκέσει από 1 έως 5 λεπτά ανά υποδοχή.
es: Los %s %s reiniciarán en 10 segundos, a menos que haya ranuras para restaurar. Restaurar ranuras eMMC puede tomar de 1 a 5 minutos por ranura.
fi: %s %s käynnistyy uudelleen 10 sekunnin kuluessa, ellei eMMC-lähtöjä ole palautettu. EMMC-lähtöjen palauttaminen voi kestää 1-5 minuuttia per lähtö.
fr: Le %s %s redémarre dans les 10 secondes, sauf s'il y a des fentes eMMC à restaurer. Restaurer les fentes eMMC peut prendre de 1 à 5 minutes par fente.
fy: De% S% S sil binnen 10 sekonden opnij starte, útsein as der Emmc-slots binne om te herstellen. EMMC Slots restaurearje kin fan 1 oant 5 minuten per slot nimme.
hr: %S %s ponovno će se pokrenuti u roku od 10 sekundi, osim ako ne postoje EMMC utora za obnovu. Obnova utora za EMMC može trajati od 1 do 5 minuta po utora.
hu: A %s %s 10 másodpercen belül újraindul, kivéve, ha vannak EMMC résidők visszaállítása.Az EMMC résidők visszaállítása résenként 1-5 percet vehet igénybe.
id: %s %s akan reboot dalam waktu 10 detik, kecuali ada slot EMMC untuk dipulihkan. Memulihkan slot EMMC dapat memakan waktu dari 1 hingga 5 menit per slot.
is: %s %s munu endurræsa innan 10 sekúndna, nema það séu EMMC rifa til að endurheimta. Endurheimta EMMC rifa getur tekið frá 1 til 5 mínútur á rifa.
ku: % S% s dê di nav 10 hûrdeman de ji nû ve saz bike, heya ku emmc slots ji nû ve sererast bikin. Slotên Emmc sererastkirin dikare ji 1 heta 5 hûrdeman per slot bigire.
lv: %s %s pārstartēs 10 sekunžu laikā, ja vien nav eMMC slotu, ko atjaunot. Atjaunojot eMMC sloti var veikt no 1 līdz 5 minūtēm vienā slotā.
nb: %s %s vil starte om innen 10 sekunder, med mindre det er eMMC-spor å gjenopprette. Gjenoppretting av eMMC-spor kan ta fra 1 til 5 minutter per spilleautomat.
nl: De %S %s zal binnen 10 seconden opnieuw opstarten, tenzij er EMMC -slots zijn om te herstellen. Het herstellen van EMMC -slots kan 1 tot 5 minuten per slot duren.
pl: %S %s ponownie uruchomi się w ciągu 10 sekund, chyba że do przywrócenia istnieją szczeliny EMMC. Przywracanie gniazd EMMC może zająć od 1 do 5 minut na szczelinę.
pt: O %s %s irá reiniciar dentro de 10 segundos, a menos que existam slots eMMC para restaurar. Restaurar slots eMMC pode levar de 1 a 5 minutos por slot.
pt_br: Os %s %s reiniciarão em 10 segundos, a menos que haja slots EMMC para restaurar. A restauração dos slots EMMC pode levar de 1 a 5 minutos por slot.
ro: %s %s se va reporni în 10 secunde, cu excepția cazului în care există sloturi EMMC pentru restaurare. Restaurarea sloturilor EMMC poate dura de la 1 la 5 minute pe slot.
ru: %S %s перезагрузится в течение 10 секунд, если только нет слотов EMMC для восстановления. Восстановление слотов EMMC может занять от 1 до 5 минут на слот.
sk: %S %S sa reštartuje do 10 sekúnd, pokiaľ nie sú k dispozícii sloty EMMC na obnovenie. Obnovenie slotov EMMC môže trvať od 1 do 5 minút na slot.
sq: %s %s do të rindizet brenda 10 sekondave, përveç nëse ka lojëra elektronike EMMC për të rivendosur. Rivendosja e lojërave të EMMC mund të marrë nga 1 deri në 5 minuta për slot.
sr: % С% с ће се поново покренути у року од 10 секунди, осим ако не постоје ЕММЦ слотови за враћање. Обнављање ЕММЦ слотова може потрајати од 1 до 5 минута по уторима.
sv: %s %s kommer att starta om inom 10 sekunder, såvida det inte finns EMMC -platser att återställa. Återställning av EMMC -spår kan ta från 1 till 5 minuter per spår.
th: %s %s จะเรียกใหม่ภายใน 10 วินาที หากไม่มีช่อง eMC ที่จะเรียกคืน สํารองช่อง AMMC อาจใช้เวลา 1 ถึง 5 นาทีต่อช่อง.
tr: Geri yüklenecek EMMC yuvaları olmadığı sürece %s %s 10 saniye içinde yeniden başlatılır. EMMC yuvalarının geri yüklenmesi yuva başına 1 ila 5 dakika sürebilir.
uk: %s %s перезавантажиться протягом 10 секунд, якщо не буде відновлення слотів EMMC. Відновлення слотів EMMC може зайняти від 1 до 5 хвилин за слот.
vi: %s %s sẽ khởi động lại trong vòng 10 giây, trừ khi có các khe EMMC để khôi phục. Khôi phục các khe Emmc có thể mất từ ​​1 đến 5 phút mỗi khe.

source: The AI mode used for translating languages. You can choose the one that gives the most accurate translation for your target language.
ar: The AI mode used for translating languages. يمكنك اختيار الشخص الذي يعطي أدق ترجمة لغتك المستهدفة.
bg: Режимът AI, използван за превод на езици. Можете да изберете този, който дава най-точния превод за вашия целеви език.
ca: El mode IA utilitzat per traduir idiomes. Podeu escollir la traducció més precisa per al vostre idioma objectiu.
cs: Režim AI používaný pro překlad jazyků. Můžete si vybrat ten, který dává nejpřesnější překlad pro váš cílový jazyk.
da: AI-tilstand, der bruges til oversættelse af sprog. Du kan vælge den, der giver den mest præcise oversættelse til dit målsprog.
de: Der KI -Modus, der zum Übersetzen von Sprachen verwendet wird. Sie können die auswählen, die die genaueste Übersetzung für Ihre Zielsprache ergibt.
el: Η λειτουργία AI που χρησιμοποιείται για τη μετάφραση των γλωσσών. Μπορείτε να επιλέξετε αυτό που δίνει την πιο ακριβή μετάφραση για τη γλώσσα -στόχο σας.
es: El modo AI utilizado para traducir idiomas. Usted puede elegir el que da la traducción más precisa para su idioma de destino.
et: AI režiim, mida kasutatakse keelte tõlkimiseks. Saate valida selle, mis annab teie sihtkeelele kõige täpsema tõlke.
fa: حالت AI برای ترجمه زبان استفاده می شود. شما می توانید یکی را انتخاب کنید که دقیق ترین ترجمه را برای زبان هدف شما ارائه می دهد.
fi: Kielten kääntämiseen käytettävä tekoälytila. Voit valita sen, joka antaa tarkin käännös kohdekielellesi.
fr: Le mode AI utilisé pour traduire les langues. Vous pouvez choisir celui qui donne la traduction la plus précise pour votre langue cible.
fy: De AI-modus brûkt foar it oersetten fan talen. Jo kinne dejinge kieze dy't de meast krekte oersetting jout foar jo doeltaal.
he: מצב הבינה המלאכותית המשמש לתרגום שפות. אתה יכול לבחור את זה שנותן את התרגום המדויק ביותר עבור שפת היעד שלך.
hr: AI način rada koji se koristi za prevođenje jezika. Možete odabrati onaj koji daje najtačniji prijevod za svoj ciljni jezik.
hu: A nyelvek fordításához használt AI mód.Kiválaszthatja azt, amely a legpontosabb fordítást adja a célnyelvhez.
id: Mode AI yang digunakan untuk menerjemahkan bahasa. Anda dapat memilih yang memberikan terjemahan paling akurat untuk bahasa target Anda.
is: AI stillingin sem notuð er til að þýða tungumál. Þú getur valið þann sem gefur nákvæmustu þýðingu fyrir markmál þitt.
ku: Modê AI ji bo wergerandina zimanan tê bikar anîn. Hûn dikarin yekê hilbijêrin ku wergera herî rastîn ji bo zimanê armancê we dide.
lt: AI režimas, naudojamas kalboms verti.Galite pasirinkti tą, kuris nurodo tiksliausią jūsų tikslinės kalbos vertimą.
lv: Valodu tulkošanai izmantotais AI režīms. Jūs varat izvēlēties vienu, kas dod visprecīzāko tulkojumu jūsu mērķa valodu.
nb: AI-modusen som brukes til å oversette språk. Du kan velge den som gir den mest nøyaktige oversettelsen for målet ditt.
nl: De AI -modus die wordt gebruikt voor het vertalen van talen. U kunt degene kiezen die de meest nauwkeurige vertaling voor uw doeltaal geeft.
pl: Tryb AI używany do tłumaczenia języków. Możesz wybrać ten, który daje najdokładniejsze tłumaczenie dla języka docelowego.
pt: O modo IA usado para traduzir linguagens. Você pode escolher o que dá a tradução mais precisa para o seu idioma de destino.
pt_br: O modo AI usado para traduzir linguagens. Você pode escolher o que fornece a tradução mais precisa para o seu idioma de destino.
ro: Modul AI utilizat pentru traducerea limbilor. Îl poți alege pe cea care oferă cea mai precisă traducere pentru limba țintă.
ru: Режим ИИ, используемый для перевода языков. Вы можете выбрать тот, который дает наиболее точный перевод для вашего целевого языка.
sk: Režim AI používaný na preklad jazykov. Môžete si vybrať ten, ktorý poskytuje najpresnejší preklad pre váš cieľový jazyk.
sl: Način AI, ki se uporablja za prevajanje jezikov.Izberete lahko tistega, ki daje najbolj natančen prevod za vaš ciljni jezik.
sq: Mënyra AI e përdorur për përkthimin e gjuhëve. Ju mund të zgjidhni atë që jep përkthimin më të saktë për gjuhën tuaj të synuar.
sr: АИ режим који се користи за превођење језика. Можете одабрати ону која даје најтачнији превод за ваш циљни језик.
sv: AI -läget som används för att översätta språk. Du kan välja den som ger den mest exakta översättningen för ditt målspråk.
th: โหมด AI สําหรับแปลภาษา คุณ สามารถ เลือก ฉบับ ที่ ให้ การ แปล ที่ ถูก ต้อง ที่ สุด สําหรับ ภาษา ที่ คุณ จะ ใช้.
tr: Dilleri çevirmek için kullanılan AI modu. Hedef diliniz için en doğru çeviriyi veren birini seçebilirsiniz.
uk: Режим AI, що використовується для перекладу мов. Ви можете вибрати той, який дає найбільш точний переклад для вашої цільової мови.
vi: Chế độ AI được sử dụng để dịch ngôn ngữ. Bạn có thể chọn một bản cung cấp bản dịch chính xác nhất cho ngôn ngữ mục tiêu của bạn.
zh_cn: 用于翻译语言的AI模式。您可以选择为目标语言提供最准确翻译的一种。

source: The AI-Powered Translation service will be optimized to provide the best performance based on the the Internet connection upload speed selected.
ar: وستتم الاستفادة المثلى من خدمات الترجمة التحريرية التي تستخدمها شركة AI (AI-Powered) لتوفير أفضل أداء على أساس سرعة تحميل شبكة الإنترنت المختارة.
bg: AI-Powered Translation услугата ще бъде оптимизирана, за да осигури най-доброто представяне въз основа на избраната скорост за качване на интернет връзка.
ca: El servei de traducció IA- Powerd s' optimitzarà per proporcionar el millor rendiment basat en la velocitat de pujada d' Internet seleccionada.
cs: Služba AI- Powered Translation bude optimalizována tak, aby poskytovala nejlepší výkon na základě zvolené rychlosti nahrávání připojení k internetu.
da: AI- Powered Translation service vil blive optimeret til at give den bedste ydeevne baseret på internetforbindelsen upload hastighed valgt.
de: Der KI-betriebene Übersetzungsdienst wird optimiert, um die beste Leistung basierend auf der ausgewählten Hochverbindungs-Upload-Geschwindigkeit zu bieten.
el: Η υπηρεσία μετάφρασης που τροφοδοτείται με AI θα βελτιστοποιηθεί για να παρέχει την καλύτερη απόδοση βάσει της επιλεγμένης ταχύτητας μεταφόρτωσης σύνδεσης του Διαδικτύου.
es: Se optimizará el servicio de traducción con potencia AI para ofrecer el mejor rendimiento basado en la velocidad de carga de conexión a Internet seleccionada.
et: AI-Powered Translation teenus on optimeeritud, et pakkuda parimat jõudlust vastavalt valitud Interneti-ühenduse üleslaadimiskiirusele.
fa: سرویس ترجمه AI-Powered بهینه سازی خواهد شد تا بهترین عملکرد را بر اساس سرعت بارگذاری اتصال اینترنت انتخاب کند.
fi: AI-Powered käännöspalvelu optimoidaan tarjoamaan paras suorituskyky perustuu Internet-yhteyden latausnopeus valittu.
fr: Le service de traduction assistée par l'IA sera optimisé pour fournir les meilleures performances en fonction de la vitesse de téléchargement de la connexion Internet sélectionnée.
fy: De Service AI-Powered-oersetting sil wurde optimalisearre om de bêste prestaasje te leverjen basearre op de knop Internet Connection-uploads.
he: שירות התרגום של AI-Powered יהיה מותאם לספק את הביצועים הטובים ביותר בהתבסס על מהירות ההעלאה של חיבור לאינטרנט שנבחר.
hr: Usluga prijevoda na AI pogonu bit će optimizirana za pružanje najboljih performansi na temelju odabrane brzine prijenosa internetske veze.
hu: Az AI-meghajtású fordítási szolgáltatás optimalizálódik, hogy a legjobb teljesítményt biztosítsa a kiválasztott internet-kapcsolat feltöltési sebessége alapján.
id: Layanan terjemahan bertenaga AI akan dioptimalkan untuk memberikan kinerja terbaik berdasarkan kecepatan unggahan koneksi internet yang dipilih.
is: AI-knúna þýðingarþjónustan verður fínstillt til að veita bestu afköst byggða á internettengingunni upphleðsluhraða sem valinn er.
ku: Karûbarê wergera AI-hêz dê xweşbîn bibe da ku performansa çêtirîn li ser bingeha bileziya înternetê ya bijare peyda bike.
lt: AI varoma vertimo paslauga bus optimizuota, kad būtų užtikrintas geriausias našumas, atsižvelgiant į pasirinktą interneto ryšio įkėlimo greitį.
lv: AI iespējotais tulkošanas pakalpojums tiks optimizēts, lai nodrošinātu vislabāko sniegumu, pamatojoties uz izvēlēto interneta augšupielādes ātrumu.
nb: Den AI-drevet oversettelsestjenesten vil bli optimalisert for å gi den beste ytelsen basert på den valgte Internet-tilkoblingen.
nl: De AI-aangedreven vertaalservice wordt geoptimaliseerd om de beste prestaties te bieden op basis van de geselecteerde internetverbinding uploadsnelheid.
pl: Usługa tłumaczenia zasilana AI zostanie zoptymalizowana, aby zapewnić najlepszą wydajność w oparciu o wybraną prędkość przesyłania połączenia internetowego.
pt: O serviço AI-Powered Translation será otimizado para fornecer o melhor desempenho com base na velocidade de upload da conexão à Internet selecionada.
pt_br: O serviço de tradução movido a IA será otimizado para fornecer o melhor desempenho com base na velocidade de upload da conexão à Internet selecionada.
ro: Serviciul de traducere alimentat de AI va fi optimizat pentru a oferi cele mai bune performanțe pe baza vitezei de încărcare a conexiunii la Internet selectată.
ru: Служба перевода с AI будет оптимизирована, чтобы обеспечить наилучшую производительность на основе выбранной скорости загрузки подключения к Интернету.
sk: Prekladová služba poháňaná AI bude optimalizovaná tak, aby poskytla najlepší výkon na základe vybranej rýchlosti nahrávania internetového pripojenia.
sl: Prevajalska storitev z AI bo optimizirana tako, da bo zagotovila najboljšo zmogljivost na podlagi izbrane hitrosti nalaganja internetne povezave.
sq: Shërbimi i Përkthimit me AI do të optimizohet për të siguruar performancën më të mirë bazuar në shpejtësinë e ngarkimit të lidhjes së Internetit të zgjedhur.
sr: Услуга превођења АИ-а ће бити оптимизована да би се пружила најбоље перформансе на основу ЕВЕРНЕ СПЕЕД за пренос везе.
sv: Den AI-drivna översättningstjänsten kommer att optimeras för att ge bästa prestanda baserat på den valda internetanslutningen.
th: บริการแปลภาษา AI-Podazed จะถูกปรับแต่งให้มีประสิทธิภาพสูงสุดตามพื้นฐานการเชื่อมต่ออินเทอร์เน็ตที่ถูกเลือกไว้.
tr: AI destekli çeviri hizmeti, seçilen İnternet bağlantısı yükleme hızına göre en iyi performansı sağlamak için optimize edilecektir.
uk: Служба перекладу, що працює на AI, буде оптимізована, щоб забезпечити найкращу продуктивність на основі вибраної швидкості завантаження підключення до Інтернету.
vi: Dịch vụ dịch được hỗ trợ AI sẽ được tối ưu hóa để cung cấp hiệu suất tốt nhất dựa trên tốc độ tải lên kết nối Internet được chọn.
zh_cn: AI驱动的翻译服务将被优化，以根据所选的Internet连接上传速度提供最佳性能。

source: The AutoTimer plugin is not installed! Please install it.
ar: الـ "أوتوتيمر" لم يتم تركيبها من فضلك ضعه.
bg: Приставката AutoTimer не е инсталирана! Моля, инсталирайте го.
ca: El connector AutoTimer no està instal· lat! Si us plau, instal· leu-la.
cs: AutoTimer plugin není nainstalován! Prosím, nainstalujte to.
da: AutoTimer plugin er ikke installeret! Installer den.
es: ¡El plugin AutoTimer no está instalado! Por favor, instale.
et: AutoTimeri plugin ei ole installitud! Palun paigalda see.
fa: افزونه AutoTimer نصب نشده است! لطفا نصب کنید.
fi: AutoTimer-liitännäistä ei ole asennettu! Ole hyvä ja asenna se.
fr: Le plugin AutoTimer n'est pas installé ! Veuillez l'installer.
he: תוסף AutoTimer אינו מותקן! נא להתקין אותו.
hr: Dodatak Autotimer nije instaliran! Molimo instalirajte ga.
hu: Az AutoTimer plugin nincs telepítve! Kérjük, telepítse.
lt: 'Autotimer' papildinys neįdiegtas! Prašau įdiegti.
lv: AutoTimer spraudnis nav instalēts! Lūdzu, instalējiet to.
nb: AutoTimer-tillegget er ikke installert! Vennligst installer det.
nl: De Autotimer -plug -in is niet geïnstalleerd! Installeer het alstublieft.
pl: Wtyczka Autotimer nie jest zainstalowana! Zainstaluj to.
pt: O plugin AutoTimer não está instalado! Por favor, instale-o.
ru: Плагин Autotimer не установлен! Пожалуйста, установите его.
sk: Doplnok Autotimer nie je nainštalovaný! Nainštalujte ho.
sl: Vtičnik AutoTimer ni nameščen! Prosimo, namestite.
sr: Аутотимер додатак није инсталиран! Молимо вас да га инсталирате.
th: โปรแกรมเสริมตัวจับเวลาไม่ได้ถูกติดตั้ง! โปรดติดตั้งมัน.
zh_cn: 未安装自动型号插件！ 请安装。

source: The DVD standard doesn't support H.264 (HDTV) video streams.
ar: معيار الـ دي في دي لا يدعم مجرى الفيديو H.264.
bg: DVD стандарта не поддържа H.264 (HDTV) видео потоци.
ca: L' estàndard del DVD no permet fluxos de vídeo H. 264 (HDTV).
cs: DVD standard nepodporuje videostreamy H.264 (HDTV).
da: DVD-standarden understøtter ikke H.264 (HDTV) videostreams.
de: Der DVD -Standard unterstützt H.264 (HDTV) -Video -Streams nicht.
el: Το πρότυπο DVD δεν υποστηρίζει ροές βίντεο H.264 (HDTV).
es: El estándar de DVD no admite secuencias de vídeo H.264 (HDTV).
et: DVD standard ei toeta H.264 (HDTV) videovooge.
fa: استاندارد DVD از جریان های ویدئویی H.264 (HDTV) پشتیبانی نمی کند.
fi: DVD-standardi ei tue H.264 (HDTV) -videovirtoja.
fr: La norme DVD ne supporte pas les flux vidéo H.264 (HDTV).
fy: De DVD-standert stipet H.264 (HDTV) Video Streams.
he: תקן ה- DVD אינו תומך ב- H.264 (HDTV) הזרמים.
hr: DVD standard ne podržava video streamove H.264 (HDTV).
hu: A DVD szabvány nem támogatja a H.264 (HDTV) video streameket.
id: Standar DVD tidak mendukung aliran video H.264 (HDTV).
is: DVD staðallinn styður ekki H.264 (HDTV) myndbandstrauma.
ku: Standarda DVD piştgirî nade H.264 (HDTV) Streams Video.
lt: DVD standartas nepalaiko H.264 (HDTV) vaizdo srautų.
lv: DVD standarts neatbalsta H.264 (HDTV) video plūsmas.
nb: DVD-standarden støtter ikke H.264 (HDTV) videostrømmer.
nl: De DVD -standaard ondersteunt geen H.264 (HDTV) videostreams.
pl: Standard DVD nie obsługuje strumieni wideo H.264 (HDTV).
pt: O padrão de DVD não suporta fluxos de vídeo H.264 (HDTV).
pt_br: O padrão de DVD não suporta fluxos de vídeo H.264 (HDTV).
ro: Standardul DVD nu acceptă fluxuri video H.264 (HDTV).
ru: Стандарт DVD не поддерживает видеопотоки H.264 (HDTV).
sk: Štandard DVD nepodporuje video toky H.264 (HDTV).
sl: Standard DVD ne podpira video pretokov H.264 (HDTV).
sq: Standardi DVD nuk e mbështet transmetimet e videos H.264 (HDTV).
sr: ДВД стандард не подржава Х.264 (ХДТВ) видео токове.
sv: DVD -standarden stöder inte H.264 (HDTV) videoströmmar.
th: ค่ามาตรฐาน DVD ไม่สนับสนุนการถ่ายวิดีโอแบบ H.264 (HDTV).
tr: DVD standardı H.264 (HDTV) video akışlarını desteklemez.
uk: Стандарт DVD не підтримує відео потоки H.264 (HDTV).
vi: Tiêu chuẩn DVD không hỗ trợ các luồng video H.264 (HDTV).
zh_cn: DVD标准不支持H.264（HDTV）视频流。
