Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Error: The root file system and system directories can't be moved!
ar: نظام الملف الجذري ودليل النظام لا يمكن نقله!
bg: Грешка: Коренната файлова система и системните директории не могат да бъдат преместени!
ca: Error: el sistema de fitxers arrel i els directoris del sistema no es poden moure!
cs: Chyba: Nelze přesunout kořenový souborový systém a systémové adresáře!
da: Fejl: Rodfilsystemet og systemmapper kan ikke flyttes!
de: Fehler: Das Stammdateisystem und die Systemverzeichnisse können nicht verschoben werden!
el: Σφάλμα: Οι κατάλογοι συστήματος αρχείων ριζών και συστήματος δεν μπορούν να μετακινηθούν!
es: Error: ¡El sistema de archivos raíz y los directorios del sistema no se pueden mover!
et: Viga: juurfailisüsteemi ja süsteemikatalooge ei saa liigutada!
fa: خطا: سیستم فایل ریشه و دایرکتوری های سیستم نمی تواند منتقل شود!
fi: Virhe: Juuritiedostojärjestelmää ja järjestelmähakemistoja ei voi siirtää!
fr: Erreur : le système de fichiers racine et les répertoires système ne peuvent pas être déplacés !
fy: ERROR: It woartelbestân systeem en systeemtriems kinne net ferpleatst wurde!
he: טעות: מערכת הקבצים הבסיסית ומנהלי המערכת לא ניתן לעבור!
hr: Pogreška: Korijenski datotečni sustav i direktoriji sustava ne mogu se premjestiti!
hu: Hiba: A gyökérfájlrendszer és a rendszerkönyvtárak nem mozgathatók!
id: Kesalahan: Sistem file root dan direktori sistem tidak dapat dipindahkan!
is: Villa: Ekki er hægt að færa rótarskráarkerfið og kerfisstjóra!
ku: Rorewtî: Pergala pelê root û peldanka pergalê nayê veguheztin!
lt: Klaida: Šaknies failų sistemos ir sistemos katalogų negalima perkelti!
lv: Kļūda: Nevar pārvietot saknes failu sistēmu un sistēmas mapes!
nb: Feil: rotfilsystemet og systemmapper kan ikke flyttes!
nl: Fout: het rootbestandssysteem en systeemmappen kunnen niet worden verplaatst!
pl: Błąd: nie można przenosić systemu plików głównych i katalogów systemowych!
pt: Erro: O sistema de arquivos root e diretórios do sistema não podem ser movidos!
pt_br: Erro: o sistema de arquivos raiz e os diretórios do sistema não podem ser movidos!
ro: Eroare: sistemul de fișiere root și directoarele de sistem nu pot fi mutate!
sk: Chyba: Systém koreňových súborov a systémové adresáre sa nedajú presunúť!
sl: Napaka: Root File System in sistemskih imenikov ni mogoče premakniti!
sq: Gabim: Sistemi i skedarëve rrënjë dhe drejtoritë e sistemit nuk mund të zhvendosen!
sr: Грешка: Систем коријенских датотека и директоријуми система не могу се померати!
sv: Fel: Rotfilsystemet och systemkatalogerna kan inte flyttas!
th: ผิดพลาด: แฟ้มรากและไดเรกทอรีของระบบไม่สามารถย้ายได้!
tr: Hata: Kök dosya sistemi ve sistem dizinleri taşınamaz!
uk: Помилка: Система кореневої файлової системи та системні каталоги неможливо перемістити!
vi: Lỗi: Hệ thống tệp gốc và thư mục hệ thống không thể được di chuyển!
zh_cn: 错误：根文件系统和系统目录无法移动！

source: Error: The root file system and system directories can't be renamed!
ar: نظام الملف الجذري ودليل النظام لا يمكن إعادة تسميته!
bg: Грешка: Коренната файлова система и системните директории не могат да бъдат преименувани!
ca: Error: el sistema de fitxers arrel i els directoris del sistema no es poden reanomenar!
cs: Chyba: Souborové soubory a adresáře root nelze přejmenovat!
da: Fejl: Rodfilsystemet og systemmapper kan ikke omdøbes!
de: Fehler: Das Stammdateisystem und die Systemverzeichnisse können nicht umbenannt werden!
el: Σφάλμα: Οι κατάλογοι συστήματος αρχείων ριζών και συστήματος δεν μπορούν να μετονομαστούν!
es: Error: ¡El sistema de archivos raíz y los directorios del sistema no pueden ser renombrados!
et: Viga: juurfailisüsteemi ja süsteemikatalooge ei saa ümber nimetada!
fa: خطا: سیستم فایل ریشه و دایرکتوری سیستم نمی تواند تغییر نام داده شود!
fi: Virhe: Juuritiedostojärjestelmää ja järjestelmähakemistoja ei voi nimetä uudelleen!
fr: Erreur : Le système de fichiers racine et les répertoires système ne peuvent pas être renommés !
fy: ERROR: It woartelbestân systeem en systeemtriems kinne net omneamd wurde!
he: טעות: מערכת הקבצים הבסיסית ומנהלי המערכת לא ניתן לשנות את השם!
hr: Pogreška: Korijenski datotečni sustav i direktoriji sustava ne mogu se preimenovati!
hu: Hiba: A gyökérfájlrendszer és a rendszerkönyvtárak nem nevezhetők át!
id: Kesalahan: Direktori sistem file root tidak dapat diganti namanya!
is: Villa: Ekki er hægt að endurnefna rótarskráarkerfið og kerfisskrár!
ku: Rorewtî: Pergala pelê root û peldanka pergalê nayê navandin!
lt: Klaida: Šaknies failų sistemos ir sistemos katalogų negalima pervardyti!
lv: Kļūda: Saknes failu sistēmu un sistēmas mapes nevar pārdēvēt!
nb: Feil: Rotfilsystemet og systemmapper kan ikke endre navn!
nl: Fout: het rootbestandssysteem en systeemmappen kunnen niet worden hernoemd!
pl: BŁĄD: Katalogi systemowe i katalogi systemowe nie można zmienić nazwy!
pt: Erro: O sistema de arquivos raiz e diretórios do sistema não podem ser renomeados!
pt_br: Erro: o sistema de arquivos raiz e os diretórios do sistema não podem ser renomeados!
ro: Eroare: Sistemul de fișiere rădăcină și directoarele de sistem nu pot fi redenumite!
sk: Chyba: Systém koreňových súborov a systémové adresáre nie je možné premenovať!
sl: Napaka: korenskega datotečnega sistema in sistemskih imenikov ni mogoče preimenovati!
sq: Gabim: Sistemi i skedarëve rrënjë dhe drejtoritë e sistemit nuk mund të riemërohen!
sr: Грешка: Систем коријенских датотека и директоријуми система не могу се преименовати!
sv: Fel: Rotsfilsystemet och systemkatalogerna kan inte bytas namn!
th: ผิดพลาด: ไม่สามารถเปลี่ยนชื่อระบบแฟ้มและไดเรกทอรีของระบบได้!
tr: Hata: Kök dosya sistemi ve sistem dizinleri yeniden adlandırılamaz!
uk: Помилка: Система кореневої файлової системи та системні каталоги не можуть бути перейменовані!
vi: Lỗi: Hệ thống tệp gốc và thư mục hệ thống không thể được đổi tên!
zh_cn: 错误：根文件系统和系统目录无法重命名！

source: Error: The selected service can't be recorded!
ar: الخدمة المختارة لا يمكن تسجيلها!
bg: Грешка: Избраната услуга не може да бъде записана!
ca: Error: el servei seleccionat no es pot registrar!
cs: Chyba: Zvolenou službu nelze zaznamenat!
da: Fejl: Den valgte tjeneste kan ikke registreres!
de: Fehler: Der ausgewählte Dienst kann nicht aufgezeichnet werden!
el: Σφάλμα: Η επιλεγμένη υπηρεσία δεν μπορεί να καταγραφεί!
es: Error: ¡El servicio seleccionado no puede ser registrado!
et: Viga: valitud teenust ei saa salvestada!
fa: خطا: سرویس انتخاب شده نمی تواند ثبت شود!
fi: Virhe: Valittua palvelua ei voi tallentaa!
fr: Erreur : le service sélectionné ne peut pas être enregistré !
fy: ERROR: De selekteare tsjinst kin net wurde opnomd!
he: טעות: השירות הנבחר לא ניתן להקליט!
hr: Pogreška: Odabrana usluga ne može se zabilježiti!
hu: Hiba: A kiválasztott szolgáltatást nem lehet rögzíteni!
id: Kesalahan: Layanan yang dipilih tidak dapat direkam!
is: Villa: Ekki er hægt að taka upp valda þjónustu!
ku: Erewtî: Xizmeta hilbijartî nayê tomarkirin!
lt: Klaida: pasirinktos paslaugos negalima įrašyti!
lv: Kļūda: Izvēlēto servisu nevar ierakstīt!
nb: Feil: Den valgte tjenesten kan ikke registreres!
nl: Fout: de geselecteerde service kan niet worden opgenomen!
pl: Błąd: wybranej usługi nie można zarejestrować!
pt: Erro: O serviço selecionado não pode ser gravado!
pt_br: Erro: o serviço selecionado não pode ser gravado!
ro: Eroare: Serviciul selectat nu poate fi înregistrat!
sk: Chyba: Vybranú službu nie je možné zaznamenať!
sl: Napaka: Izbrane storitve ni mogoče zabeležiti!
sq: Gabim: Shërbimi i zgjedhur nuk mund të regjistrohet!
sr: Грешка: Изабрана услуга се не може снимити!
sv: Fel: Den valda tjänsten kan inte spelas in!
th: ผิดพลาด: ไม่สามารถบันทึกบริการที่เลือกไว้ได้!
tr: Hata: Seçilen hizmet kaydedilemez!
uk: Помилка: Вибрану службу неможливо записати!
vi: Lỗi: Dịch vụ đã chọn không thể được ghi lại!
zh_cn: 错误：无法记录所选的服务！

source: Error: There was a problem writing '%s'!
bg: Грешка: Имаше проблем с писането '%s'!
ca: Hi ha hagut un problema en escriure '%s'!
de: Fehler: Es gab ein Problem mit dem Schreiben von '%s'!
el: Σφάλμα: Υπήρχε ένα πρόβλημα γραφής '%s'!
es: ¡Hubo un problema escribiendo '%s'!
fi: Virhe: Oli ongelma kirjoittaa "%s"!
fr: Erreur : il y avait un problème d'écriture de « %s » !
fy: ERROR: Der wie in probleem mei skriuwen '% S'!
hr: Pogreška: Bilo je problema s pisanjem '%s'!
id: Kesalahan: Ada masalah penulisan '%s'!
is: Villa: Það var vandamál að skrifa '%s'!
ku: Rorewtî: Pirsgirêkek nivîsandina '% s' hebû!
lt: Klaida: kilo problemų rašant '%s'!
lv: Kļūda: Bija problēma rakstīt '%s'!
nb: Feil: Det oppstod et problem med å skrive «%s»!
nl: Fout: er was een probleem met het schrijven van '%s'!
pl: Błąd: był problem z napisaniem „%s”!
pt: Erro: Houve um problema ao escrever '%s'!
pt_br: Erro: houve um problema em escrever '%s'!
ro: Eroare: A existat o problemă care scrie „%s”!
sk: Chyba: Došlo k problému písanie '%s'!
sl: Napaka: Obstajala je težava s pisanjem '%s'!
sq: Gabim: Kishte një problem të shkruante '%s'!
sr: ГРЕШКА: Дошло је до проблема са писањем '% с'!
sv: Fel: Det var ett problem att skriva '%s'!
th: ผิดพลาด: มีปัญหาในการเขียน '%s'!
tr: Hata: '%s' yazarken bir sorun vardı!
uk: Помилка: виникла проблема з написанням "%s"!
vi: Lỗi: Có một vấn đề viết '%s'!

source: Error: There was an issue in the reset of the feeds! Please reboot the %s %s and check the file system for any errors before trying this command again.
bg: Грешка: Имаше проблем в рестартирането на данните! Моля, рестартирайте %s %s и проверете файловата система за грешки преди да опитате отново тази команда.
ca: Error: hi ha hagut un problema al reiniciament de les fonts! Torneu a engegar el %s %s i comproveu el sistema de fitxers per a qualsevol error abans de provar aquesta ordre.
de: Fehler: Es gab ein Problem im Zurücksetzen der Feeds! Bitte starten Sie den %s %s und überprüfen Sie das Dateisystem auf Fehler, bevor Sie diesen Befehl erneut ausprobieren.
el: Σφάλμα: Υπήρχε ένα ζήτημα στην επαναφορά των τροφοδοσιών! Επανεκκινήστε το %s %s και ελέγξτε το σύστημα αρχείων για τυχόν σφάλματα πριν δοκιμάσετε ξανά αυτήν την εντολή.
es: Error: ¡Hubo un problema en el restablecimiento de los piensos! Por favor reinicia el %s %s y compruebe el sistema de archivos para cualquier error antes de probar este comando de nuevo.
fi: Virhe: Rehujen nollauksessa oli ongelma! Käynnistä %s %s uudelleen ja tarkista tiedostojärjestelmä mahdollisten virheiden varalta ennen kuin yrität tätä komentoa uudelleen.
fr: Erreur : Il y avait un problème dans la réinitialisation des flux ! S'il vous plaît redémarrez le %s %s et vérifiez le système de fichiers pour toute erreur avant d'essayer à nouveau cette commande.
fy: ERROR: Der wie in probleem yn 'e reset fan' e feeds! Start asjebleaft de% S% S en kontrolearje it bestânsysteem foar alle flaters foardat jo dit kommando besykje.
hr: Pogreška: U resetiranju feedova postojao je problem! Ponovno pokrenite %s %s i provjerite datotečni sustav ima li pogrešaka prije nego što ponovo isprobate ovu naredbu.
hu: Hiba: A hírcsatornák visszaállításában volt egy probléma!Kérjük, indítsa újra a %s %s -t, és ellenőrizze a fájlrendszert, hogy van -e hibák, mielőtt újra kipróbálnák ezt a parancsot.
id: Kesalahan: Ada masalah dalam reset feed! Harap reboot %s %s dan periksa sistem file untuk kesalahan sebelum mencoba perintah ini lagi.
is: Villa: Það var mál í endurstillingu straumanna! Vinsamlegast endurræstu %s %s og athugaðu skráarkerfið fyrir allar villur áður en þú reynir þessa skipun aftur.
ku: Rorewtî: Di reseniya fêkiyan de pirsgirêkek hebû! Ji kerema xwe% S% S ji nû ve saz bikin û pergala pelê ji bo her xeletiyê berî ku hûn vê fermanê dîsa biceribînin kontrol bikin.
nb: Feil: Det var et problem i tilbakestillingen av fôrene! Start om %s %s og sjekk filsystemet for eventuelle feil før du prøver denne kommandoen igjen.
nl: Fout: er was een probleem bij de reset van de feeds! Start de %s %s opnieuw op en controleer het bestandssysteem op eventuele fouten voordat u deze opdracht opnieuw probeert.
pl: Błąd: wystąpił problem w resetowaniu kanałów! Ponownie uruchom %s %s i sprawdź system plików pod kątem błędów przed ponownym wypróbowaniem tego polecenia.
pt: Erro: Houve um problema na reinicialização dos feeds! Reinicie o %s %s e verifique se há erros no sistema de arquivos antes de tentar este comando novamente.
pt_br: Erro: houve um problema na redefinição dos feeds! Por favor, reinicie os %s %s e verifique o sistema de arquivos quanto a todos os erros antes de tentar este comando novamente.
ro: Eroare: A existat o problemă în resetarea fluxurilor! Vă rugăm să reporniți %s %s și să verificați sistemul de fișiere pentru eventualele erori înainte de a încerca din nou această comandă.
sk: Chyba: Pri resetovaní informačných kanálov sa vyskytol problém! Pred opätovným vyskúšaním tohto príkazu reštartujte stránky %s %s a pred vyskúšaním tohto príkazu skontrolujte všetky chyby.
sl: Napaka: Pri ponastavitvi virov je prišlo do težave!Preden poskusite s tem ukazom, ponovno zaženite %s %s in preverite datotečni sistem.
sq: Gabim: Kishte një çështje në rivendosjen e burimeve! Ju lutemi rindizni %s %s dhe kontrolloni sistemin e skedarëve për çdo gabim përpara se të provoni përsëri këtë komandë.
sr: ГРЕШКА: У ресетовању феедова дошло је до проблема! Поново покрените% с% с и проверите систем датотека за све грешке пре него што поново испробате ову наредбу.
sv: Fel: Det var ett problem i återställningen av flödena! Starta om %s %s och kontrollera filsystemet för eventuella fel innan du försöker detta kommando igen.
th: ผิดพลาด: มีประเด็นในการตั้งค่าการป้อนข้อมูลใหม่! กรุณารีบูต %s ใหม่ %s และตรวจสอบระบบแฟ้มสําหรับข้อผิดพลาดใด ๆ ก่อนที่จะลองคําสั่งนี้อีกครั้ง.
tr: Hata: Yemlerin sıfırlanmasında bir sorun vardı! Lütfen bu komutu tekrar denemeden önce %s %s'yi yeniden başlatın ve dosya sistemini herhangi bir hata için kontrol edin.
uk: Помилка: у скиданнях каналів виникла проблема! Будь ласка, перезавантажте %s %s та перевірте файлову систему на наявність будь -яких помилок, перш ніж спробувати цю команду ще раз.
vi: Lỗi: Có một vấn đề trong việc thiết lập lại các nguồn cấp dữ liệu! Vui lòng khởi động lại %s %s và kiểm tra hệ thống tệp cho bất kỳ lỗi nào trước khi thử lại lệnh này.

source: Error: Unable to create the required directories on the target device (e.g. USB stick or hard disk)! Please verify device and try again.
ar: غير قادر على إنشاء الدليل المطلوب على الجهاز المستهدف (مثل عصا USB أو قرص صلب) يرجى التحقق من الجهاز ومحاولة مرة أخرى.
bg: Грешка: Не може да се създадат необходимите директории на целевото устройство (напр. USB пръчка или твърд диск)! Моля, проверете устройството и опитайте отново.
ca: Error: no es poden crear els directoris requerits en el dispositiu de destí (p. ex. USB stick o disc dur)! Si us plau, verifiqueu el dispositiu i torneu- ho a provar.
cs: Chyba: Nelze vytvořit požadované adresáře na cílovém zařízení (např. USB hůl nebo pevný disk)! Prosím ověřte zařízení a zkuste to znovu.
da: Fejl: Kan ikke oprette de krævede mapper på målenheden (f.eks. USB-stick eller harddisk)! Bekræft venligst enheden og prøv igen.
de: Fehler: Die erforderlichen Verzeichnisse auf dem Zielgerät können nicht erstellt werden (z. B. USB -Stick oder Festplatte)! Bitte überprüfen Sie das Gerät und versuchen Sie es erneut.
el: Σφάλμα: Δεν είναι δυνατή η δημιουργία των απαιτούμενων καταλόγων στη συσκευή προορισμού (π.χ. USB Stick ή Hard Disk)! Επαληθεύστε τη συσκευή και δοκιμάστε ξανά.
es: Error: Incapaz de crear los directorios requeridos en el dispositivo de destino (por ejemplo, memoria USB o disco duro)! Por favor, verifique el dispositivo e intente de nuevo.
et: Viga: soovitud kataloogide loomine sihtseadmes (nt USB-pulk või kõvaketas) nurjus! Palun kontrollige seadet ja proovige uuesti.
fa: خطا: ایجاد دایرکتوری های مورد نیاز در دستگاه هدف (به عنوان مثال چسب USB یا هارد دیسک) لطفا دستگاه را بررسی کنید و دوباره امتحان کنید.
fi: Virhe: Kohdelaitteelle ei voitu luoda vaadittuja hakemistoja (esim. USB-tikku tai kiintolevy)! Varmista laite ja yritä uudelleen.
fr: Erreur : Impossible de créer les répertoires requis sur le périphérique cible (par exemple clé USB ou disque dur) ! Veuillez vérifier l'appareil et réessayer.
fy: ERROR: Kin de fereaske mappen net oanmeitsje op it doelapparaat (bgl. USB-stok of hurde skiif)! Kontrolearje asjebleaft apparaat en besykje it opnij.
he: שגיאה: לא ניתן ליצור את המדריכים הנדרשים במכשיר היעד (למשל מקל USB או דיסק קשיח)! נא לאמת את המכשיר ולנסות שוב.
hr: Pogreška: Nije moguće stvoriti potrebne direktorije na ciljnom uređaju (npr. USB stick ili tvrdi disk)! Molimo provjerite uređaj i pokušajte ponovo.
hu: HIBA: Nem sikerült létrehozni a szükséges könyvtárakat a céleszközön (például USB -bot vagy merevlemez)!Kérjük, ellenőrizze az eszközt, és próbálja újra.
id: Kesalahan: Tidak dapat membuat direktori yang diperlukan pada perangkat target (mis. Stick USB atau hard disk)! Harap verifikasi perangkat dan coba lagi.
is: Villa: Ekki er hægt að búa til nauðsynleg möppur á marktækinu (t.d. USB stafur eða harður diskur)! Vinsamlegast staðfestu tæki og reyndu aftur.
ku: Rorewtî: Nekare ku peldankên pêwîst li ser cîhaza armancê (mînaka USB an dîskek hişk) biafirîne! Ji kerema xwe cîhazê verast bikin û dîsa biceribînin.
lt: Klaida: Nepavyko sukurti reikiamų katalogų tiksliniame įrenginyje (pvz., USB Stick arba standžiajame diske)!Patikrinkite įrenginį ir bandykite dar kartą.
lv: Kļūda: Nevar izveidot nepieciešamās mapes uz mērķa ierīces (piemēram, USB stick vai cietā diska)! Lūdzu, pārbaudiet ierīci un mēģiniet vēlreiz.
nb: Feil: Klarte ikke å opprette de nødvendige katalogene på målenheten (f.eks. USB-pinne eller harddisk)! Vennligst bekreft enheten og prøv igjen.
nl: Fout: niet in staat om de vereiste mappen op het doelapparaat te maken (bijv. USB -stick of harde schijf)! Controleer het apparaat en probeer het opnieuw.
pl: Błąd: Nie można utworzyć wymaganych katalogów na urządzeniu docelowym (np. Stick lub dysk twardy USB)! Sprawdź urządzenie i spróbuj ponownie.
pt: Erro: Não foi possível criar os diretórios necessários no dispositivo alvo (por exemplo, USB stick ou disco rígido)! Verifique o dispositivo e tente novamente.
pt_br: ERRO: Não é possível criar os diretórios necessários no dispositivo de destino (por exemplo, stick USB ou disco rígido)! Verifique o dispositivo e tente novamente.
ro: EROARE: Imposibil de creat directoarele necesare pe dispozitivul țintă (de exemplu, stick -ul USB sau hard disk)! Vă rugăm să verificați dispozitivul și să încercați din nou.
sk: Chyba: Nie je možné vytvoriť požadované adresáre na cieľovom zariadení (napr. USB palica alebo pevný disk)! Overte zariadenie a skúste to znova.
sl: Napaka: Ni mogoče ustvariti potrebnih imenikov na ciljni napravi (npr. USB ali trdi disk)!Preverite napravo in poskusite znova.
sq: Gabim: Në pamundësi për të krijuar direktoritë e kërkuara në pajisjen e synuar (p.sh. shkop USB ose disk i ngurtë)! Ju lutemi verifikoni pajisjen dhe provoni përsëri.
sr: ГРЕШКА: Није могуће креирати потребне именике на циљном уређају (нпр. УСБ стицк или тврди диск)! Проверите уређај и покушајте поново.
sv: Fel: Det går inte att skapa de nödvändiga katalogerna på målenheten (t.ex. USB -stick eller hårddisk)! Vänligen verifiera enheten och försök igen.
th: ผิดพลาด: ไม่สามารถสร้างไดเรกทอรีที่ต้องการบนอุปกรณ์เป้าหมาย (เช่น USB หรือฮาร์ดดิสก์)!! กรุณาตรวจสอบอุปกรณ์และลองใหม่อีกครั้ง.
tr: Hata: Hedef cihazda gerekli dizinleri oluşturulamıyor (örn. USB çubuğu veya sabit disk)! Lütfen cihazı doğrulayın ve tekrar deneyin.
uk: Помилка: Неможливо створити необхідні каталоги на цільовому пристрої (наприклад, USB -палиця або жорсткий диск)! Будь ласка, перевірте пристрій та повторіть спробу.
vi: Lỗi: Không thể tạo các thư mục cần thiết trên thiết bị đích (ví dụ: thanh USB hoặc đĩa cứng)! Vui lòng xác minh thiết bị và thử lại.
zh_cn: 错误：无法在目标设备（例如USB棒或硬盘）上创建所需的目录！请验证设备，然后重试。

source: Error: Unable to rename directory '%s' to '%s'!
bg: Грешка: Не може да бъде преименувана директория '%s' на '%s'!
ca: Error: no s'ha pogut reanomenar el directori '%s' a '%s'!
de: Fehler: Verzeichnis "%s" nicht in "%s" umbenennen!
el: Σφάλμα: Δεν είναι δυνατή η μετονομασία του καταλόγου '%s' σε '%s'!
es: Error: ¡No se puede cambiar el directorio '%s' a '%s'!
fa: خطا: غیر قابل تغییر برای تغییر نام دایرکتوری "%s" به "%s"!
fi: Virhe: Kansiota "%s" ei voitu nimetä uudelleen "%s":ksi!
fr: Erreur : Impossible de renommer le répertoire « %s » en « %s » !
fy: ERROR: Koe de map '% s' net werneame nei '% s'!
hr: Pogreška: Nije moguće preimenovati direktorij '%s' u '%s'!
hu: Hiba: Nem lehet átnevezni a '%s' könyvtárat '%s' -re!
id: Kesalahan: Tidak dapat mengganti nama direktori '%s' menjadi '%s'!
is: Villa: Ekki er hægt að endurnefna skrána '%s' til '%s'!
ku: Rorewtî: Nekare ku peldanka '% s' ji '% s' re hatî şandin!
lt: Klaida: Nepavyko pervardyti katalogo '%s' į '%s'!
lv: Kļūda: Nevar pārdēvēt mapi '%s' par '%s'!
nb: Feil: Kan ikke endre navn på katalogen «%s» til «%s»!
nl: Fout: niet in staat om directory '%s' te hernoemen tot '%s'!
pl: Błąd: Nie można zmienić nazwy katalogu „%s” na „%s”!
pt: Erro: Não foi possível renomear diretório "%s" para "%s"!
pt_br: ERRO: Não é possível renomear o diretório '%s' para '%s'!
ro: Eroare: Imposibil de redenumit directorul „%s” la „%s”!
sk: Chyba: Nie je možné premenovať adresár '%s' to '%s'!
sl: Napaka: Ne morem preimenovati imenika '%s' v '%s'!
sq: Gabim: Në pamundësi për të riemëruar direktorinë '%s' në '%s'!
sr: Грешка: Није могуће преименовати директоријум '% с' до '% с'!
sv: Fel: Det går inte att byta namn på katalogen '%s' till '%s'!
th: ผิดพลาด: ไม่สามารถเปลี่ยนชื่อไดเรกทอรี '%s' เป็น '%s' ได้!
tr: Hata: '%s' dizinini '%s' olarak yeniden adlandırılamıyor!
uk: Помилка: Неможливо перейменувати каталог '%s' до '%s'!
vi: Lỗi: Không thể đổi tên thư mục '%s' thành '%s'!

source: Error: Unable to write log file '%s'!
bg: Грешка: Грешка при запис на файла '%s'!
ca: Error: no s'ha pogut escriure el fitxer de registre '%s'!
de: Fehler: Die Protokolldatei '%s' kann nicht schreiben!
el: Σφάλμα: Δεν είναι δυνατή η σύνταξη αρχείου καταγραφής '%s'!
es: Error: ¡No puede escribir el archivo de registro '%s'!
fa: خطا: نوشتن فایل "%s" غیر قابل قبول است!
fi: Virhe: Lokitiedostoa "%s" ei voitu kirjoittaa!
fr: Erreur : Impossible d'écrire le fichier journal « %s » !
fy: ERROR: Koe gjin logbestân '% s' skriuwe!
hr: Pogreška: Nije moguće napisati datoteku dnevnika '%s'!
id: Kesalahan: Tidak dapat menulis file log '%s'!
is: Villa: Ekki er hægt að skrifa skráarskrá '%s'!
ku: Rorewtî: Nekariye pelê têketinê '% s' binivîse!
lt: Klaida: nepavyksta parašyti žurnalo failo '%s'!
lv: Kļūda: Neizdevās ierakstīt žurnāla failā '%s'!
nb: Feil: Klarte ikke å skrive loggfil «%s»!
nl: Fout: kan het logboekbestand niet schrijven '%s'!
pl: Błąd: Nie można zapisać pliku dziennika „%s”!
pt: Erro: Não foi possível gravar o ficheiro de registo '%s'!
pt_br: Erro: Não é possível escrever o arquivo de log '%s'!
ro: Eroare: Imposibil de scris fișierul jurnal „%s”!
sk: Chyba: Nie je možné zapisovať protokolový súbor '%s'!
sl: Napaka: Ne morem pisati datoteke dnevnika '%s'!
sq: Gabim: Në pamundësi për të shkruar skedarin log '%s'!
sr: Грешка: Није могуће уписати датотеку дневника '% с'!
sv: Fel: Det går inte att skriva loggfil '%s'!
th: ผิดพลาด: ไม่สามารถเขียนแฟ้มปูมบันทึก '%s' ได้!
tr: Hata: '%s' günlük dosyası yazılamıyor!
uk: Помилка: Неможливо записати файл журналу '%s'!
vi: Lỗi: Không thể ghi tệp nhật ký '%s'!
