Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Device mounts
ar: الجبال النثرية
bg: Монтаж на устройства
ca: Muntacions del dispositiu
cs: Montážní zařízení
da: Enhedsophæng
de: Gerätehalterungen
el: Τοποθέτηση συσκευών
es: Montajes de dispositivo
et: Seadmete kinnitused
fa: نصب دستگاه
fi: Laitekiinnikkeet
fr: Montage du périphérique
fy: Apparaat Mounts
he: מכשירים
hr: Ugradnja uređaja
hu: Eszköztartók
id: Dudukan perangkat
is: Tæki festist
ku: Amûrên Mount
lt: Įrenginio laikikliai
lv: Ierīces stiprinājumi
nb: Enhetens monteringer
nl: Apparaatbevestigingen
pl: Urządzenie
pt: Montagens do dispositivo
pt_br: Montagens de dispositivo
ro: Dispozitivele de dispozitiv
ru: Устройства
sk: Držiak zariadenia
sl: Pritrditve naprave
sq: Pajisja montohet
sr: Носачи уређаја
sv: Enhetsfästen
th: เมานท์อุปกรณ์
tr: Cihaz Bağlantıları
uk: Кріплення пристрою
vi: Thiết bị gắn kết
zh_cn: 设备安装

source: Device name:
ar: اسم الجهاز:
bg: Име на устройството:
ca: Nom del dispositiu:
cs: Název zařízení:
da: Enhedsnavn:
de: Geräten Namen:
el: Όνομα συσκευής:
es: Nombre del dispositivo:
et: Seadme nimi:
fa: نام دستگاه:
fi: Laitteen nimi:
fr: Nom du périphérique & #160;:
fy: Namme fan apparaat:
he: שם התקן:
hr: Naziv uređaja:
hu: Eszköz neve:
id: Nama Perangkat:
is: Nafn tækis:
ku: Navê cîhaz:
lt: Įrenginio pavadinimas:
lv: Ierīces nosaukums:
nb: Enhetsnavn:
nl: Apparaatnaam:
pl: Nazwa urządzenia:
pt: Nome do dispositivo:
pt_br: Nome do dispositivo:
ro: Numele dispozitivului:
ru: Название устройства:
sk: Názov zariadenia:
sl: Ime naprave:
sq: Emri i pajisjes:
sr: Назив уређаја:
sv: Enhetsnamn:
th: ชื่ออุปกรณ์:
tr: Cihaz Adı:
uk: Назва пристрою:
vi: Tên thiết bị:
zh_cn: 设备名称：

source: Device number
ar: رقم الجهاز
bg: Номер на устройството
ca: Número de dispositiu
cs: Číslo zařízení
da: Enhedsnummer
de: Geräteummer
el: Αριθμός συσκευής
es: Número de dispositivo
et: Seadme number
fa: شماره دستگاه
fi: Laitteen numero
fr: Numéro de périphérique
fy: Apparaatnûmer
he: מספר התקן
hr: Broj uređaja
hu: Eszköz száma
id: Nomor perangkat
is: Tæki númer
ku: Hejmara cîhazê
lt: Įrenginio numeris
lv: Ierīces numurs
nb: Enhetsnummer
nl: Apparaatnummer
pl: Numer urządzenia
pt: Número do dispositivo
pt_br: Número do dispositivo
ro: Numărul dispozitivului
ru: Номер устройства
sk: Číslo zariadenia
sl: Številka naprave
sq: Numër pajisjeje
sr: Број уређаја
sv: Enhetsnummer
th: หมายเลขอุปกรณ์
tr: Cihaz numarası
uk: Номер пристрою
vi: Số thiết bị
zh_cn: 设备编号

source: Device:
ar: ديفس:
bg: Устройство:
ca: Dispositiu:
cs: Zařízení:
da: Enhed:
de: Gerät:
el: Συσκευή:
es: Dispositivo:
et: Seade:
fa: دستگاه:
fi: Laite:
fr: Appareil & #160;:
he: התקן:
hr: Uređaj:
hu: Eszköz:
id: Perangkat:
is: Tæki:
ku: Sazî:
lt: Įrenginys:
lv: Ierīce:
nb: Enhet:
nl: Apparaat:
pl: Urządzenie:
pt: Dispositivo:
pt_br: Dispositivo:
ro: Dispozitiv:
ru: Устройство:
sk: Zariadenie:
sl: Naprava:
sq: Pajisja:
sr: Уређај:
sv: Anordning:
th: อุปกรณ์:
tr: Cihaz:
uk: Пристрій:
vi: Thiết bị:
zh_cn: 设备：

source: Devices Manager
ar: مدير الأجهزة
bg: Управление на устройствата
ca: Gestor de dispositius
cs: Správce zařízení
da: Enhedshåndtering
de: Gerätemanager
el: Διαχειριστής συσκευών
et: Seadmete haldur
fa: مدیریت تجهیزات
fi: Laitteiden hallinta
fr: Gestionnaire de périphériques
fy: Apappuntenmanager
he: מנהל התקנים
hr: Upravitelj uređaja
hu: Eszközkezelő
id: Manajer Perangkat
is: Tækjastjóri
ku: Rêveberê cîhazan
lt: Įrenginių valdytojas
lv: Ierīču pārvaldnieks
nb: Enhetershåndtering
nl: Apparatenmanager
pl: Menedżer urządzeń
pt: Gestor de Dispositivos
pt_br: Gerente de dispositivos
ro: Manager de dispozitive
ru: Менеджер устройств
sk: Manažér zariadení
sl: Upravitelj naprav
sq: Menaxher i pajisjeve
sr: Менаџер уређаја
sv: Enhetschef
th: ตัวจัดการอุปกรณ์
tr: Cihaz Yöneticisi
uk: Менеджер пристроїв
vi: Quản lý thiết bị
zh_cn: 设备经理

source: DiSEqC
de: Erkrankung
el: Διακεκομμένος
fr: DISqC
fy: DiEqC
sq: Mospërfillje
sr: Дисекц

source: DiSEqC 1.0 command
de: Befehl disqc 1.0
el: Εντολή diseqc 1.0
fy: DiSEqC 1.0 kommando
hr: Naredba diseqc 1.0
id: Perintah DiseQC 1.0
is: Diseqc 1.0 skipun
ku: Fermandariya 1.0 ya Diseqc 1.0
nl: DISEQC 1.0 -commando
pl: Polecenie diseqc 1.0
pt_br: Comando doneqc 1.0
ro: Comanda DISEQC 1.0
ru: Команда Diseqc 1.0
sk: Príkaz DISEQC 1.0
sq: Komanda DISEQC 1.0
sr: Цомманд ДиСЕКЦ 1.0
sv: DISEQC 1.0 -kommando
tr: DISEQC 1.0 komutu
uk: Команда Diseqc 1.0
vi: Lệnh Diseqc 1.0

source: DiSEqC 1.1 command
de: Befehl krank 1.1
el: Εντολή diseqc 1.1
fy: DiSEqC 1.1 kommando
hr: Naredba diseqc 1.1
id: Perintah DiseQC 1.1
is: Diseqc 1.1 skipun
ku: Fermandariya Diseqc 1.1
nl: DISEQC 1.1 commando
pl: Polecenie diseqc 1.1
pt_br: Comando doneqc 1.1
ro: Comanda diseqc 1.1
ru: Команда Diseqc 1.1
sk: Príkaz DISEQC 1.1
sq: Komanda DISEQC 1.1
sr: Цомманд ДиСЕКЦ 1.1
sv: Diseqc 1.1 kommando
tr: DISEQC 1.1 komutu
uk: Команда Diseqc 1.1
vi: Lệnh Diseqc 1.1

source: DiSEqC 1.1 repeats
de: Disseqc 1.1 Wiederholungen
el: Επαναλαμβάνει το DISEQC 1.1
fy: DiSEqC 1.1 werhellet
hr: DiSeqc 1.1 ponavlja
id: DiseQC 1.1 berulang
is: Diseqc 1.1 endurtekur
ku: Diseqc 1.1 dubare dike
nl: DISEQC 1.1 herhaalt
pl: Powtórzenia DiSeqc 1.1
pt_br: Diseqc 1.1 Repete
ro: DISEQC 1.1 Repetă
ru: Diseqc 1.1 повторяется
sk: DiseQC 1.1 opakuje
sq: DISEQC 1.1 përsërit
sr: Понављање ДиСЕКЦ 1.1
sv: Diseqc 1.1 upprepningar
tr: DISEQC 1.1 tekrarlar
uk: Diseqc 1.1 повторює
vi: DISEQC 1.1 Lặp lại

source: DiSEqC A/B
de: Erkrankung a/b
sr: ДИСЕКЦ А / Б

source: DiSEqC A/B/C/D
de: Erkrankung A/B/C/D.
sr: ДИСЕКЦ А / Б / Ц / Д

source: DiSEqC Tester
bg: Тестер DiSEqC
ca: Provador DiSEqC
cs: Tester DiSEqC
de: Erkrankungstester
el: Δοκιμαστής diseqc
fa: تست کننده DiSEqC
fi: DiSEqC-testeri
fr: Testeur DiSEqC
hu: DISEQC tesztelő
id: Tester DiseQC
is: Diseqc prófari
lv: DiSEqC testētājs
pl: Tester DiSeqc
pt: Teste DiSEqC
pt_br: Testador do DISEQC
ro: Tester diseqc
ru: Diseqc тестер
sk: Tester DiseQC
sl: Tester diseqc
sq: Testues disqc
sr: Дисекц тестер
sv: Diseqc -testare
th: ตัวทดสอบ DESqC
tr: Diseqc test cihazı
uk: Тестер Diseqc
zh_cn: DISEQC测试仪

source: DiSEqC mode
bg: Режим DiSEqC
ca: Mode DiSEqC
cs: Režim DiSEqC
da: DiSEqC- tilstand
de: Erkrankungsmodus
el: Λειτουργία DISEQC
es: Modo DiSEqC
et: DiSEqC režiim
fa: حالت DiSEqC
fi: DiSEqC- tila
fr: Mode DiSEqC
fy: DiSEqC-modus
he: DiSEqC מצב
hr: DiSeqc način
hu: DISEQC mód
id: Mode diseqc
is: Diseqc stilling
lt: 'Diseqc' režimas
lv: DiSEqC režīms
nb: DiSeqC-modus
nl: DISEQC -modus
pl: Tryb diseqc
pt: Modo diSEqC
pt_br: Modo DISEQC
ro: Mod DISEQC
ru: Diseqc режим
sk: Režim DiseQC
sl: Način diseqc
sq: Mënyra DISEQC
sr: ДиСЕКЦ мод
sv: Diseqc -läge
th: โหมด DESQC
tr: Diseqc modu
uk: Режим Diseqc
vi: Chế độ DiseQC
zh_cn: diseqc模式

source: DiSEqC port %s: %s
bg: DiSEq C порт %s: %s
ca: DiSEq Port C %s: %s
de: Erkrankung Port %s: %s
fi: DiSEq C-portti %s: %s
fr: DiSEq Port C %s : %s
ku: % S:% s
lv: DiSEq C ports %s: %s
pt: DiSEq C porto %s: %s
pt_br: PORT DESEQC %s: %s
ru: Diseqc порт %s: %s
sk: Port %s DiseQC: %s
sr: ДИСЕКЦ порт% с:% с
th: DiSEq พอร์ต C %s: %s
uk: Порт Diseqc %s: %s
vi: Cổng diseqc %s: %s

source: DiSEqC-tester settings
ar: DSEqC-tester settings
bg: Настройки на диSeqC- тестер
ca: Arranjament del DiSEqC- tester
cs: Nastavení diSEqC-tester
da: DiSEqC- tester- indstillinger
de: Einstellungen für Krisen-Tester
el: Ρυθμίσεις diseqc-tester
es: Ajustes del medidor DiSEqC
et: DiSEqC testi seadistused
fa: تنظیمات DiSEqC-tester
fi: DiSEqC-tester-asetukset
fr: Paramètres DiSEqC-tester
fy: Ynstellings foar DiSEQCC-Tester
he: הגדרות DiSEqC-tester
hr: Postavke diseqc-testera
hu: Diseqc-tester beállítások
id: Pengaturan DiseQC-Tester
is: Diseqc-Tester stillingar
ku: Mîhengên Diseqc-Tester
lt: 'Diseqc-Tester' nustatymai
lv: DiSEqC- testa iestatījumi
nb: DiSeqC-tester innstillinger
nl: Deseqc-Tester-instellingen
pl: Ustawienia diseqc-tester
pt: Configurações do diSEqC-tester
pt_br: Configurações de tester do DISEQC
ro: Setări diseqc-tester
ru: Настройки DISEQC-TESTER
sk: Nastavenia DiseQC-Tester
sl: Nastavitve diseqc-čarovnica
sq: Cilësimet e testuesit disqc
sr: Подешавања ДиСЕКЦ-тестер
sv: DiseqC-Tester-inställningar
th: ตั้งค่าเครื่องมือทดสอบ DECSqC
tr: Diseqc-Tester ayarları
uk: Налаштування Diseqc-tester
vi: Cài đặt Diseqc-Tester
zh_cn: DISEQC-TESTER设置

source: Diction
bg: Дикция
ca: Dicció
cs: Popis
da: Diktion
de: Diktion
el: Απαγγελία
es: Dicción
fi: Sana
fy: Diksje
he: עונש
hr: Dikcija
hu: Előadásmód
id: Artikulasi
is: Orðabækur
ku: Geh
lt: Dikcija
lv: Dicēšana
nl: Dictie
pl: Dykcja
pt: Dicção
pt_br: Dicção
ro: Dicție
ru: Дикция
sk: Slovník
sl: Dicija
sq: Fjalor
sr: Дикција
sv: Diktion
th: ความหนาแน่น
tr: Diksiyon
uk: Дикція
vi: Từ điển
zh_cn: 词典

source: Difference between timer begin and end must be equal or greater than %d minutes. End Action was disabled !
bg: Разликата между началото и края на таймера трябва да бъде равна или по-голяма от %d минути. Край на действието!
ca: Diferències entre el temps inicial i el final han de ser iguals o més grans que %d minuts. L' acció final estava deshabilitada!
es: La diferencia entre el inicio del temporizador y el fin debe ser igual o superior a los minutos %d. End Action was disabled!
fi: Ajastimen alkamisen ja lopun välisen eron on oltava yhtä suuri tai suurempi kuin %d minuuttia. End Action oli poissa käytöstä!
fr: La différence entre le début et la fin du minuteur doit être égale ou supérieure à %d minutes. End Action était désactivée !
hr: Razlika između početka vremena i kraja mora biti jednaka ili veća od %d minute. Krajnja radnja bila je onemogućena!
hu: Az időzítő kezdete és a vége közötti különbségnek egyenlőnek kell lennie, vagy nagyobb, mint %d perc. A végső akció le volt tiltva!
lv: Starpībai starp taimera sākumu un beigām jābūt vienādai ar vai lielākai par %d minūtēm. Beigas Rīcība bija atslēgta!
nb: Forskjellen mellom timer begynner og slutten må være lik eller større enn %d minutter. Slutthandling var deaktivert!
nl: Verschil tussen het begin van de timer en het einde moet gelijk of groter zijn dan %d minuten. Einde actie was uitgeschakeld!
pl: Różnica między początkiem i końcem timera musi być równa lub większa niż %d minuty. Akcja końcowa była wyłączona!
pt: A diferença entre o início e o fim do temporizador deve ser igual ou superior a %d minutos. A Acção Final foi desactivada!
ru: Разница между таймером и конец должна быть равным или превышать %d минут. Конечное действие было отключено!
sk: Rozdiel medzi časovačom začínajúcim a koncom musí byť rovnaký alebo väčší ako %d minút. Konečná akcia bola zakázaná!
sl: Razlika med časovnikom se začne in konec mora biti enaka ali večja od %d minut. Končno dejanje je bilo onemogočeno!
sr: Разлика између тајмера започиње и завршава мора бити једнака или већа од% д записника. Крајња радња је онемогућена!
th: ความแตกต่างระหว่างตัวจับเวลากับเวลาต้องเท่ากันหรือมากกว่านาที %d ยกเลิกการกระทํา!

source: Digit entry for service selection
ar: تسجيل رقمي لاختيار الخدمات
bg: Вписване за избор на услуга
ca: Entrada digital per a la selecció de serveis
cs: Zadávání číslic pro výběr služeb
da: Digit indgang til valg af service
de: Zifferneintrag für die Dienstauswahl
el: Ψηφιακή καταχώρηση για επιλογή υπηρεσιών
es: Entrada para la selección de servicio
et: Digikirje teenuste valimiseks
fa: ورود Digit برای انتخاب خدمات
fi: Digit-merkintä palvelun valintaan
fr: Entrée numérique pour la sélection de service
fy: Digit yngong foar seleksje fan tsjinst
he: כניסה דיגיטלית לבחירת שירות
hr: Unos znamenke za odabir usluge
hu: A szolgáltatás kiválasztásához számjegyű bejegyzés
id: Entri digit untuk pemilihan layanan
is: Stafa færsla fyrir þjónustuval
ku: Navnîşa Hilbijartina Ji bo Hilbijartina Xizmet
lt: Skaitmenų įrašas paslaugų pasirinkimui
lv: Ciparu ieraksts pakalpojuma izvēlei
nb: Digital oppføring for servicevalg
nl: Cijferitem voor serviceselectie
pl: Wpis cyfrowy do wyboru usług
pt: Entrada digital para seleção de serviços
pt_br: Entrada de dígitos para seleção de serviço
ro: Intrare în cifră pentru selectarea serviciului
ru: Запись цифры для выбора услуг
sk: Číslicový záznam pre výber služby
sl: Število vnos za izbiro storitev
sq: Hyrja në shifër për zgjedhjen e shërbimit
sr: ДИГИТИРАЊЕ УЛАЗА ЗА ОБЛАБУ УСЛУГЕ
sv: Siffra för tjänster för service
th: รายการในดิจิทัลสําหรับการเลือกบริการ
tr: Servis seçimi için rakam girişi
uk: Вхід цифри для вибору послуг
vi: Nhập số để lựa chọn dịch vụ
zh_cn: 选择服务选择

source: Digital contour removal
ar: إزالة التقلبات الرقمية
bg: Премахване на цифровия контур
ca: Eliminació del contorn digital
cs: Odstranění digitálního obrysu
da: Fjernelse af digital kontur
de: Entfernung digitaler Kontur
el: Αφαίρεση ψηφιακού περιγράμματος
es: Eliminación digital del contorno
et: Digitaalne kontuuride eemaldamine
fa: حذف خطوط دیجیتال
fi: Digitaalisen ääriviivan poisto
fr: Suppression des contours numériques
fy: Digital kontoerferwidering
he: העברה דיגיטלית
hr: Uklanjanje digitalnog konture
hu: Digitális kontúr eltávolítása
id: Penghapusan Kontur Digital
is: Stafræn útlínaflutningur
ku: Rakirina konteya dîjîtal
lt: Skaitmeninis kontūro pašalinimas
lv: Digitālo kontūru noņemšana
nb: Digital kontur fjerning
nl: Digitale contourverwijdering
pl: Usuwanie cyfrowego konturu
pt: Remoção de contorno digital
pt_br: Remoção de contorno digital
ro: Înlăturarea conturului digital
ru: Цифровое удаление контура
sk: Odstránenie digitálneho obrysu
sl: Odstranjevanje digitalne konture
sq: Heqja dixhitale e konturit
sr: Уклањање дигиталног контура
sv: Borttagning av digitala konturer
th: การลบขอบเขตดิจิทัล
tr: Dijital kontur kaldırma
uk: Видалення цифрового контуру
vi: Loại bỏ đường viền kỹ thuật số
zh_cn: 拆除数字轮廓

source: Dim delay
ar: التأخير
bg: Забавяне на дим
ca: Retard d' ajustament
cs: Zpoždění záběhu
da: Dim forsinkelse
de: Schwache Verzögerung
el: Καθυστέρηση
et: Viivitus
fa: تاخیر Dim Delay
fi: Kallistusviive
fr: Délai
he: עיכוב דיאם
hr: Prigušeno odgađanje
hu: Homályos késleltetés
id: Delay redup
is: Dimm seinkun
ku: Derengiya Dim
lt: Dim delsimas
lv: Aptumšot aizturi
nb: Dim forsinkelse
nl: Vage vertraging
pl: Dim opóźnienie
pt: Diminuir o atraso
pt_br: Atraso escuro
ro: Întârziere slabă
ru: DIM DOLY
sk: Oneskorenie
sl: Nejasna zamuda
sq: Vonesë
sr: Одлагање
sv: Dimfördröjning
th: หน่วงเวลา Dim
tr: Loş gecikme
uk: Тьмяна затримка
vi: Độ trễ mờ
zh_cn: 昏暗的延迟

source: Dim the LCD to the level from 'Brightness (Dimmed)' after specified time.
ar: تُصبحُ إل سي دي إلى المستوىِ مِنْ ' براينيس ' بعد وقتِ محددِ.
bg: Намалете LCD до нивото от 'Brightness (Dimed)' след определено време.
ca: Redueix el LCD al nivell de "Brightness" després de l' especificada.
cs: Po stanovené době změňte LCD na úroveň z 'jasu (dimmed)'.
da: Dim LCD til niveauet fra 'Lysstyrke (Dutch)' efter angivet tid.
de: Den LCD nach der angegebenen Zeit auf das Niveau von 'Helligkeit (gedimmt)' dimmen.
el: Μειώστε την οθόνη LCD στο επίπεδο από τη «φωτεινότητα (dimmed)» μετά από καθορισμένο χρόνο.
es: Dim el LCD al nivel de 'Brightness (Dimmed)' después del tiempo especificado.
et: Dim LCD tase alates "Heledus (hämardunud)" pärast määratud aega.
fa: LCD را به سطح از "Brightness (Dimmed)" پس از زمان مشخص شده است.
fi: Dim LCD tasolle 'Brightness (Dimmed)' jälkeen tietyn ajan.
fr: Dimer l'écran LCD au niveau de 'Brightness (Dimmed)' après le temps spécifié.
fy: Dim de LCD nei it nivo fan 'helderheid (dimed)' nei spesifisearre tiid.
he: Dim LCD לרמה של "Brightness" לאחר זמן מוגדר.
hr: Zamagnite LCD na razinu iz 'Svjetline (prigušena)' nakon određenog vremena.
hu: Tompítsa az LCD -t a „fényerő (dimmed)” szintre a megadott idő után.
id: Redupkan LCD ke level dari 'kecerahan (redup)' setelah waktu yang ditentukan.
is: Dimið LCD að stigi frá 'birtustig (dimmd)' eftir tilgreindan tíma.
ku: LCD-ê ji asta ji 'Brightness (Dimmed)' piştî dema diyarkirî.
lt: Po nurodyto laiko sutrumpinkite LCD iki lygio nuo 'ryškumo (pritemdyto)'.
lv: Aptumšo LCD līmeni no 'Spilgtums (Dimmed)' pēc norādītā laika.
nb: Dim LCD-en til nivået fra \"hydrogeni\" etter angitt tid.
nl: Dim het LCD naar het niveau van 'helderheid (dimed)' na opgegeven tijd.
pl: Dim LCD do poziomu z „jasności (przyciemnionych)” po określonym czasie.
pt: Diminua o LCD para o nível de 'Brightness (Dimmed)' após o tempo especificado.
pt_br: Dim ao LCD até o nível de 'Brilho (diminuído)' após o tempo especificado.
ro: Dim LCD la nivel de la „luminozitate (dimmed)” după ora specificată.
ru: Приумание ЖК -дисплея до уровня от «яркости» (Dimmed) »после указанного времени.
sk: Po zadanom čase stiahnite LCD na úroveň z „jasu (stmieva sa)“.
sl: Po določenem času zatemnite LCD na raven iz „svetlosti (zatemnjene)“.
sq: Zbeh LCD në nivelin nga 'shkëlqimi (i errët)' pas kohës së caktuar.
sr: Затамните ЛЦД на ниво од 'светлине (затамњене)' након одређеног времена.
sv: Dim LCD -skärmen till nivån från 'ljusstyrka (dimmad)' efter angiven tid.
th: Dim the LCD ไปยังระดับจาก 'ความสว่าง (immed)' หลังจากระบุเวลา.
tr: LCD'yi belirtilen süreden sonra 'parlaklık (loş)' seviyesine indirin.
uk: Зменшіть РК -дисплей до рівня від "яскравості (затьмареної)" після визначеного часу.
vi: Làm mờ màn hình LCD đến mức từ 'độ sáng (mờ)' sau thời gian quy định.
zh_cn: 指定时间之后，将LCD从“亮度（昏暗）”变暗到水平。

source: Direct menu item selection
ar: اختيار البنود المدرجة في القائمة المباشرة
bg: Избор на директно меню
ca: Selecció directa de l' element del menú
cs: Výběr položky v přímém menu
da: Valg af direkte menupunkt
de: Auswahl der Auswahl der direkten Menüelemente
el: Επιλογή άμεσου στοιχείου μενού
es: Selección de menú directo
et: Otsene menüüelemendi valik
fa: انتخاب گزینه Direct menu
fi: Suora valikon kohteen valinta
fr: Sélection d'un élément de menu direct
fy: Direkte menu-item seleksje
he: המונחים:
hr: Izrada izravne stavke izbornika
hu: Közvetlen menüpont kiválasztása
id: Pilihan Item Menu Langsung
is: Bein val á valmyndaratriðum
ku: Hilbijartina Babetê Direct
lt: Tiesioginis meniu elementų pasirinkimas
lv: Tiešās izvēlnes elementa izvēle
nb: Direkte menyvalg
nl: Direct menu -item selectie
pl: Bezpośrednie wybór pozycji menu
pt: Seleção direta do item do menu
pt_br: Seleção de item de menu direto
ro: Selectarea directă a elementelor din meniu
ru: Прямой выбор пункта меню
sk: Priamy výber položky ponuky
sl: Izbira elementa neposrednega menija
sq: Përzgjedhja e artikullit të menusë direkte
sr: Избор предмета директног менија
sv: Direkt val av menyalternativ
th: เลือกรายการเมนูโดยตรง
tr: Doğrudan Menü Öğesi Seçimi
uk: Вибір елемента прямого меню
vi: Lựa chọn mục menu trực tiếp
zh_cn: 直接菜单项选择

source: Direct playback of linked titles without menu
ar: التلاعب المباشر بالعناوين ذات الصلة بدون قائمة
bg: Директно възпроизвеждане на свързани заглавия без меню
ca: Reproducció directa dels títols enllaçats sense menú
cs: Přímé přehrávání propojených titulů bez menu
da: Direkte afspilning af tilknyttede titler uden menu
de: Direkte Wiedergabe von verknüpften Titeln ohne Menü
el: Άμεση αναπαραγωγή συνδεδεμένων τίτλων χωρίς μενού
es: Reproducción directa de títulos enlazados sin menú
et: Viidatud pealkirjade otseesitus ilma menüüta
fa: پخش مستقیم عناوین مرتبط بدون منو
fi: Linkitettyjen nimien suora toisto ilman valikkoa
fr: Lecture directe de titres liés sans menu
fy: Direkte ôfspieljen fan keppele titels sûnder menu
he: משחק ישיר של כותרים מקושרים ללא תפריט
hr: Izravna reprodukcija povezanih naslova bez izbornika
hu: A kapcsolt címek közvetlen lejátszása menü nélkül
id: Pemutaran langsung dari judul tertaut tanpa menu
is: Bein spilun á tengdum titlum án valmyndar
ku: Playback rasterast ya sernavên girêdayî yên bêyî menu
lt: Tiesioginis susietų pavadinimų atkūrimas be meniu
lv: Saistīto nosaukumu tieša atskaņošana bez izvēlnes
nb: Direkte avspilling av lenkede titler uten meny
nl: Direct afspelen van gekoppelde titels zonder menu
pl: Bezpośrednie odtwarzanie powiązanych tytułów bez menu
pt: Reprodução direta de títulos vinculados sem menu
pt_br: Reprodução direta de títulos vinculados sem menu
ro: Redarea directă a titlurilor legate fără meniu
ru: Прямое воспроизведение связанных названий без меню
sk: Priame prehrávanie prepojených titulov bez ponuky
sl: Neposredno predvajanje povezanih naslovov brez menija
sq: Rishikimi i drejtpërdrejtë i titujve të lidhur pa menu
sr: Директна репродукција повезаних наслова без менија
sv: Direkt uppspelning av länkade titlar utan meny
th: การเล่นเพลงของชื่อที่อยู่เชื่อมโยงโดยไม่มีเมนู
tr: Menü olmadan bağlantılı başlıkların doğrudan oynatılması
uk: Пряме відтворення пов’язаних назв без меню
vi: Phát lại trực tiếp các tiêu đề được liên kết không có menu
zh_cn: 没有菜单的链接标题的直接播放

source: Directories
ar: المرشدون
bg: Директории
ca: Directoris
cs: Adresáře
da: Adressater
de: Verzeichnisse
el: Καταλόγων
es: Directores
et: Kataloogid
fa: مدیران
fi: Kansiot
fr: Répertoires
fy: Katalogusoanen
he: מנהלים
hr: Direktorij
hu: Könyvtárak
id: Direktori
is: Stjórnarskrár
ku: Dariz
lt: Katalogai
lv: Mapes
nb: Direktører
nl: Mappen
pl: Katalogi
pt: Directórios
pt_br: Diretórios
ro: Directoare
ru: Каталоги
sk: Adresáre
sl: Imeni
sq: Drejtori
sr: Директоријуми
sv: Kataloger
th: ไดเรกทอรี
tr: Dizinler
uk: Каталоги
vi: Thư mục
zh_cn: 目录

source: Directory
ar: دليل
bg: Директория
ca: Directori
cs: Adresář
da: Mappe
de: Verzeichnis
el: Τηλεφωνικός κατάλογος
es: Directorio
et: Kataloog
fa: دایرکتوری
fi: Kansio
fr: Répertoire
fy: Gids
hr: Imenik
hu: Könyvtár
id: Direktori
is: Skrá
ku: Pirtûka navnîşan
lt: Katalogas
lv: Mape
nb: Katalog
pl: Informator
pt: Pasta
pt_br: Diretório
ro: Director
ru: Каталог
sk: Adresár
sl: Imenik
sq: Drejtori
sr: Директоријум
sv: Katalog
th: ไดเรกทอรี
tr: Dizin
uk: Каталог
vi: Thư mục
zh_cn: 目录

source: Directory %s does not exist.
bg: Директория %s не съществува.
ca: El directori %s no existeix.
de: Verzeichnis %s existiert nicht.
el: Ο κατάλογος %s δεν υπάρχει.
es: El directorio %s no existe.
fi: Hakemistoa %s ei ole olemassa.
fr: Le répertoire %s n'existe pas.
fy: Directory% S bestiet net.
hr: Directory %s ne postoji.
id: Direktori %s tidak ada.
is: Skráar %s er ekki til.
ku: Peldanka% s tune.
lv: Mape %s neeksistē.
nb: Katalogen %s eksisterer ikke.
nl: Directory %s bestaat niet.
pl: Directory %S nie istnieje.
pt: A pasta %s não existe.
pt_br: Diretório %s não existe.
ru: Каталог %s не существует.
sk: Adresár %S neexistuje.
sl: Imenik %s ne obstaja.
sq: Drejtoria %s nuk ekziston.
sr: Именик% с не постоји.
sv: Katalog %s finns inte.
th: ไม่มีไดเรกทอรี %s อยู่.
tr: %s dizin yoktur.
uk: Каталог %s не існує.
vi: Thư mục %s không tồn tại.
