Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: This option allows you to choose how to display standard definition video on your TV.
ar: هذا الخيار يسمح لك باختيار كيفية عرض الفيديو التعريفي على تلفازك.
bg: Тази опция ви позволява да изберете как да показвате стандартно видео с определение на вашия телевизор.
ca: Aquesta opció us permet escollir com mostrar el vídeo de definició estàndard a la TV.
cs: Tato volba vám umožní vybrat si, jak se zobrazí standardní definice videa v TV.
da: Denne indstilling giver dig mulighed for at vælge, hvordan du viser standard definition video på dit TV.
de: Mit dieser Option können Sie auswählen, wie Sie Standard -Definition -Videos in Ihrem Fernseher anzeigen.
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε τον τρόπο εμφάνισης τυποποιημένου βίντεο ορισμού στην τηλεόρασή σας.
es: Esta opción le permite elegir cómo mostrar vídeo de definición estándar en su TV.
et: See valik võimaldab teil valida, kuidas kuvada oma teleris standardset definitsiooni videot.
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که چگونه ویدیو تعریف استاندارد را در تلویزیون خود نمایش دهید.
fi: Tämän vaihtoehdon avulla voit valita, miten näyttää vakiomääritelmä videon televisiossa.
fr: Cette option vous permet de choisir comment afficher une vidéo de définition standard sur votre téléviseur.
fy: Dizze opsje kinne jo kieze hoe't jo standert definysje fideo op jo TV moatte werjaan.
he: אפשרות זו מאפשרת לך לבחור כיצד להציג וידאו הגדרה סטנדרטי בטלוויזיה שלך.
hr: Ova opcija omogućuje vam da odaberete kako prikazati videozapis standardne definicije na televizoru.
hu: Ez az opció lehetővé teszi, hogy kiválaszthassa, hogyan lehet megjeleníteni a szabványos definíciós videót a TV -n.
id: Opsi ini memungkinkan Anda untuk memilih cara menampilkan video definisi standar di TV Anda.
is: Þessi valkostur gerir þér kleift að velja hvernig á að birta venjulegt skilgreiningarmyndband í sjónvarpinu.
ku: Vê vebijarkê dihêle hûn hilbijêrin ka meriv çawa vîdyoya pênase ya standard li ser TV-ya xwe nîşan bide.
lt: Ši parinktis leidžia pasirinkti, kaip rodyti standartinį apibrėžimo vaizdo įrašą per savo televizorių.
lv: Šī opcija ļauj izvēlēties, kā TV rādīt standarta izšķirtspējas video.
nb: Dette alternativet lar deg velge hvordan du viser standard definisjonsvideo på TV-en.
nl: Met deze optie kunt u kiezen hoe u standaarddefinitievideo op uw tv kunt weergeven.
pl: Ta opcja pozwala wybrać sposób wyświetlania standardowej definicji wideo w telewizji.
pt: Esta opção permite- lhe escolher como exibir o vídeo de definição padrão na sua TV.
pt_br: Esta opção permite que você escolha como exibir vídeo de definição padrão na sua TV.
ro: Această opțiune vă permite să alegeți cum să afișați videoclipuri de definiție standard pe televizor.
ru: Эта опция позволяет вам выбрать, как отображать видео стандартного определения на вашем телевизоре.
sk: Táto voľba vám umožňuje zvoliť, ako zobrazovať video štandardného definície vo vašom televízore.
sl: Ta možnost vam omogoča, da na televizorju izberete, kako prikazati standardno definicijsko video.
sq: Ky opsion ju lejon të zgjidhni se si të shfaqni videon standarde të përkufizimit në TV tuaj.
sr: Ова опција вам омогућава да одаберете како прикажите видео запис стандардне дефиниције на вашем телевизору.
sv: Det här alternativet låter dig välja hur du visar standarddefinitionsvideo på din TV.
th: ตัวเลือกนี้ ให้คุณได้เลือกที่จะแสดงวิดีโอมาตรฐานทางโทรทัศน์ของคุณ.
tr: Bu seçenek, TV'nizde standart tanım videosunun nasıl görüntüleneceğini seçmenizi sağlar.
uk: Цей параметр дозволяє вибрати, як відобразити відео стандартного визначення на своєму телевізорі.
vi: Tùy chọn này cho phép bạn chọn cách hiển thị video định nghĩa tiêu chuẩn trên TV của bạn.
zh_cn: 此选项使您可以选择如何在电视上显示标准定义视频。

source: This option allows you to choose what the first button press jumps to in channel list screen, (so pressing '2' jumps to 'A' or '2' first), when 'Quick Actions' preset actions are performed.
ar: هذا الخيار يسمح لكِ باختيار ما يقفزه الزر الأول في شاشات قائمة القنوات.
bg: Тази опция ви позволява да изберете това, което първото натискане на бутона скача в екрана на списъка на каналите, (така че натискане на скокове '2' до 'A' или '2'), когато се извършват предварително зададени действия.
ca: Aquesta opció us permet escollir a quin primer botó premeu salteu a la pantalla de llista de canals (així que premeu '2' salteu cap a 'A' o '2' primer), quan es fan les accions 'Arranjament'.
cs: Tato volba vám umožní vybrat, na co první tlačítko stiskne skoky na obrazovce seznamu kanálů (takže stiskněte '2' skoky na' A 'nebo' 2' první), když jsou přednastaveny akce 'Quick Actions'.
da: Denne indstilling lader dig vælge hvad den første knap trykker på hopper til i kanallisteskærmen, (så tryk på '2' hopper til 'A' eller '2' først), når 'Quick Actions' forudindstillede handlinger udføres.
de: Mit dieser Option können Sie auswählen, wie die erste Taste im Kanallistenbildschirm gedrückt wird (so drücken Sie zuerst "2" -sprungs zu "oder" 2 "), wenn" Schnellaktionen "voreingestaltet werden.
el: Αυτή η επιλογή σάς επιτρέπει να επιλέξετε τι πατήστε το πρώτο κουμπί πατήστε τα άλματα στην οθόνη λίστας καναλιών (έτσι πατώντας πρώτα το '2' πηδά σε 'a' ή '2'), όταν εκτελούνται προκαθορισμένες ενέργειες 'γρήγορη δράση'.
es: Esta opción le permite elegir lo que el primer botón pulsar salta en la pantalla de la lista de canales, (así que pulsando '2' salta a 'A' o '2' primero), cuando las acciones predeterminadas 'Quick Actions' se realizan.
et: See valik võimaldab valida, millisele nupule vajutatakse kanalite nimekirja ekraanil (st vajutades '2' hüppab esimesena 'A' või '2'), kui sooritatakse 'Kiired toimingud'.
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که اولین دکمه چه چیزی را در صفحه لیست کانال ارسال می کند، (بنابراین فشار دادن “۲” به “A” یا “۲” اول)، زمانی که “اقدامات سریع” انجام می شود.
fi: Tämän vaihtoehdon avulla voit valita, mihin ensimmäinen painike painaa hyppyjä kanavaluettelon näytössä (näppäin '2' hyppää 'A' tai '2' ensin), kun 'pikatoiminnot' esiasetetaan.
fr: Cette option vous permet de choisir ce que la première touche presse saute à l'écran de la liste des canaux, (ainsi, appuyez sur '2' saute à 'A' ou '2' d'abord), lorsque des actions 'Quick Actions' sont exécutées.
fy: Dizze opsje kinne jo kieze wat de earste knop springt yn Channellist-skerm, (dus drukke '2' springt nei 'A' of '2' earst), as 'Creset-aksjes fan' e rappe aksjes wurde útfierd.
he: אפשרות זו מאפשרת לך לבחור את מה שעיתונות הכפתור הראשון קופץ למסך רשימת ערוצים (כל כך דוחק '2' קופץ ל'A' או '2' ראשון), כאשר מבוצעים פעולות מוקדמות של 'קווינק'.
hr: Ova opcija omogućuje vam da odaberete na koji se prvi tipka pritisni na zaslon na popisu kanala (tako pritisak na "2" skoči na "A" ili "2" prvo), kada se izvode unaprijed postavljene akcije "Brzih radnji".
hu: Ez az opció lehetővé teszi, hogy megválaszthassa, hogy az első gombnyomásra ugrik a csatorna lista képernyőjén (tehát a '2' ugrás az 'A' vagy '2' First gombra nyomja meg), amikor a „Gyors műveletek” előre beállított műveleteket hajtják végre.
id: Opsi ini memungkinkan Anda untuk memilih apa yang dilompati tombol Tekan pertama di layar daftar saluran, (jadi tekan '2' melompat ke 'a' atau '2' pertama), ketika tindakan preset 'tindakan cepat' dilakukan.
is: Þessi valkostur gerir þér kleift að velja hvað fyrsta hnappinn ýtir á stökk á skjáinn á rásarlista, (svo að ýta á '2' hoppar í 'A' eða '2' fyrst), þegar „Quick Actions 'forstilltar aðgerðir eru gerðar.
ku: Vê vebijarkê dihêle ku hûn hilbijêrin ku bişkojka yekem li Dîmendera Channeleyê bişkojk bikin,
lt: Ši parinktis leidžia pasirinkti, ką pirmojo mygtuko paspaudimas pereina į kanalų sąrašo ekraną (todėl paspaudžiant '2' peršoka į 'A' arba '2'), kai bus atlikti 'greitų veiksmų' išankstiniai veiksmai.
lv: Šī opcija ļauj jums izvēlēties, nospiežot pirmo pogu, kas lec uz kanālu saraksta ekrānu (tādējādi nospiežot '2' vispirms lec uz 'A' vai '2'), kad tiek veiktas 'Ātras darbības' iestatītās darbības.
nb: Dette alternativet lar deg velge hva den første knappen trykker på hopp til i kanallisteskjermen, (så trykk '2' hopp til 'A' eller '2' først), når 'Quick Handlings' forhåndsinnstillinger utføres.
nl: Met deze optie kunt u kiezen wat de eerste knop Druk op de sprongen naar in kanaallijstscherm, (dus op '2' drukt op 'A' of '2' eerst), wanneer 'snelle acties' vooraf ingestelde acties worden uitgevoerd.
pl: Ta opcja pozwala wybrać, co pierwszy przycisk Naciśnij skoki na ekranie listy kanału (więc naciśnięcie „2” skoków do „A” lub „2”), kiedy wykonane są „szybkie akcje”.
pt: Esta opção permite- lhe escolher para onde o primeiro botão carrega no ecrã da lista de canais (assim, carregar em '2' salta para 'A' ou '2' primeiro), quando são realizadas as acções predefinidas de 'Actions rápidas'.
pt_br: Esta opção permite que você escolha o que o primeiro botão pressiona na tela da lista de canais (pressionando '2' salta para 'A' ou '2' primeiro), quando 'ações rápidas' são executadas ações predefinidas.
ro: Această opțiune vă permite să alegeți ceea ce primul buton apăsat pe ecranul listei de canale, (astfel apăsând „2” sărituri la „A” sau „2” mai întâi), când se efectuează acțiuni presetate „acțiuni rapide”.
ru: Эта опция позволяет выбирать, что первая кнопка нажимает на экран в списке каналов, (поэтому нажатие «2» прыгает на «A» или «2» первым), когда выполняются заданные действия «быстрые действия».
sk: Táto voľba vám umožňuje zvoliť, na čo prvé tlačidlo Stlačte skoky v obrazovke zoznamu kanálov (tak stlačením „2 'skokov na„ A “alebo„ 2 “, keď sa vykonajú predvolené akcie„ Rýchle akcie “.
sl: Ta možnost vam omogoča, da izberete, na kaj se na zaslonu s seznamom kanalov skoči prvi pritisk na gumb (zato pritisnete '2' skok na 'A' ali '2' najprej), ko se izvedejo prednastavljena dejanja 'hitrih dejanj'.
sq: Ky opsion ju lejon të zgjidhni atë që shtypet butoni i parë që hidhet në ekranin e listës së kanaleve, (kështu që shtypja '2' hidhet te 'A' ose '2' së pari), kur kryhen veprimet e paracaktuara të 'veprimeve të shpejta'.
sr: Ова опција вам омогућава да одаберете како први притисак на дугме Скочи на екрану на листи канала, (тако да притиснете '2 "скочи на" А "или" 2 "прво), када се изводе унапред подешене акције" Брзе радње ".
sv: Det här alternativet låter dig välja vad den första knapptryckningen hoppar till i kanallistskärmen, (så att trycka '2' hoppar till 'a' eller '2' först), när 'snabba åtgärder' förinställda åtgärder utförs.
th: ตัวเลือกนี้ ให้คุณได้เลือกว่า จะให้มีการกดปุ่มใดในหน้าจอรายการ (เช่น กด '2' ไปยัง 'A' หรือ '2' ก่อน) เมื่อการกระทํา 'คลิก' แบบชุดสําเร็จรูป.
tr: Bu seçenek, 'Hızlı Eylemler' önceden ayarlanmış eylemler gerçekleştirildiğinde, ilk düğmeye basına tuşuna basıldığını seçmenizi sağlar (böylece '2' 'a' veya '2' tuşuna basmak).
vi: Tùy chọn này cho phép bạn chọn những gì nút đầu tiên Nhấn vào màn hình danh sách kênh, (vì vậy nhấn '2' nhảy vào 'A' hoặc '2' trước tiên), khi 'hành động nhanh' hành động đặt trước được thực hiện.
zh_cn: 此选项允许您选择第一个按钮在频道列表屏幕中跳到的内容（因此，当“快速操作”预设动作时，请按“ 2”跳到'a'或'2'）。

source: This option allows you to choose whether or not to display genre information for the event.
ar: هذا الخيار يسمح لكِ باختيار ما إذا كان يجب أن تعرضي معلومات عن الحدث.
bg: Тази опция ви позволява да изберете дали да показвате жанра за събитието.
ca: Aquesta opció us permet escollir si mostrar o no informació de gènere per a l' esdeveniment.
cs: Tato volba vám umožní vybrat si, zda zobrazit žánr informace pro událost.
da: Denne indstilling lader dig vælge om genreinformation skal vises eller ej for begivenheden.
de: Mit dieser Option können Sie auswählen, ob Genreinformationen für das Ereignis angezeigt werden sollen oder nicht.
el: Αυτή η επιλογή σας επιτρέπει να επιλέξετε εάν θα εμφανίσετε ή όχι πληροφορίες για το συμβάν.
es: Esta opción le permite elegir si mostrar o no información de género para el evento.
et: See valik võimaldab valida, kas näidata sündmuse žanriteavet või mitte.
fa: این گزینه به شما اجازه می دهد تا انتخاب کنید که آیا برای نمایش اطلاعات ژانر برای رویداد.
fi: Tämän vaihtoehdon avulla voit valita, näytetäänkö tapahtuman genre-tiedot.
fr: Cette option vous permet de choisir d'afficher ou non les informations sur le genre de l'événement.
fy: Dizze opsje kinne jo kieze of Sjenre-ynformaasje te werjaan of net te werjaan foar it evenemint.
he: אפשרות זו מאפשרת לך לבחור אם להציג מידע ז'אנר עבור האירוע.
hr: Ova opcija omogućuje vam da odaberete hoćete li ili ne prikazati žanrovske informacije za događaj ili ne.
hu: Ez az opció lehetővé teszi, hogy válassza ki, hogy megjelenítse -e az esemény műfaji információkat.
id: Opsi ini memungkinkan Anda untuk memilih apakah akan menampilkan informasi genre untuk acara tersebut atau tidak.
is: Þessi valkostur gerir þér kleift að velja hvort þú eigir að birta upplýsingar um atburðinn eða ekki.
ku: Vê vebijarkê dihêle hûn hilbijêrin ka ji bo bûyerê agahdariya genimê nîşan bikin an na.
lt: Ši parinktis leidžia pasirinkti, ar rodyti renginio žanro informaciją, ar ne.
lv: Šī opcija ļauj izvēlēties vai rādīt notikuma žanra informāciju.
nb: Dette alternativet lar deg velge om du vil vise sjangerinformasjon for arrangementet.
nl: Met deze optie kunt u kiezen of u al dan niet genre -informatie voor het evenement weergeeft.
pl: Ta opcja pozwala wybrać, czy wyświetlać informacje o gatunku dla zdarzenia.
pt: Esta opção permite- lhe escolher se deseja ou não mostrar informações de género para o evento.
pt_br: Esta opção permite que você escolha se deve ou não exibir informações de gênero para o evento.
ro: Această opțiune vă permite să alegeți dacă afișați sau nu informații despre gen pentru eveniment.
ru: Эта опция позволяет вам выбрать, отображать информацию жанра для события.
sk: Táto voľba vám umožňuje zvoliť, či na udalosť zobrazia informácie o žánri.
sl: Ta možnost vam omogoča, da izberete, ali za prikaz žanrskih informacij za dogodek ali ne.
sq: Ky opsion ju lejon të zgjidhni nëse duhet të shfaqni informacione për zhanrin për ngjarjen.
sr: Ова опција вам омогућава да изаберете да ли да бисте приказали жанровске информације о догађају или не.
sv: Det här alternativet låter dig välja om du ska visa genreinformation för evenemanget eller inte.
th: ตัวเลือกนี้ ให้คุณได้เลือกว่าจะให้แสดงรายละเอียดของเหตุการณ์หรือไม่.
tr: Bu seçenek, etkinlik için tür bilgilerini görüntüleyip göstermeyeceğinizi seçmenizi sağlar.
uk: Цей параметр дозволяє вибрати, чи слід відображати жанрову інформацію для події.
vi: Tùy chọn này cho phép bạn chọn có hay không hiển thị thông tin thể loại cho sự kiện này hay không.
zh_cn: 此选项使您可以选择是否显示事件的流派信息。

source: This option allows you to enable 3D Surround Sound.
ar: هذا الخيار يُمكّنُك من ثلاثية الأبعاد.
bg: Тази опция ви позволява да активирате 3D Surround Sound.
ca: Aquesta opció us permet habilitar el so en 3D.
cs: Tato volba vám umožní zapnout 3D Surround Sound.
da: Denne indstilling giver dig mulighed for at aktivere 3D Surround Sound.
de: Mit dieser Option können Sie den 3D -Surround -Sound aktivieren.
el: Αυτή η επιλογή σάς επιτρέπει να ενεργοποιήσετε τον ήχο 3D surround.
es: Esta opción le permite activar 3D Surround Sound.
et: See valik võimaldab teil lubada 3D Surround Soundi.
fa: این گزینه به شما اجازه می دهد تا صدا سه بعدی را فعال کنید.
fi: Tämän vaihtoehdon avulla voit ottaa 3D Surround Sound.
fr: Cette option vous permet d'activer 3D Surround Sound.
fy: Dizze opsje lit jo 3D-surround lûd ynskeakelje.
he: אפשרות זו מאפשרת לך 3D Surround Sound.
hr: Ova opcija omogućuje vam omogućavanje 3D surround zvuka.
hu: Ez az opció lehetővé teszi a 3D térhatású hang engedélyezését.
id: Opsi ini memungkinkan Anda untuk mengaktifkan suara surround 3D.
is: Þessi valkostur gerir þér kleift að virkja 3D umgerð hljóð.
ku: Vê vebijarkê dihêle hûn dengê dorpêçê 3D çalak bikin.
lt: Ši parinktis leidžia įjungti 3D erdvinį garsą.
lv: Šī iespēja ļauj iespējot 3D apkārtni.
nb: Dette alternativet lar deg aktivere 3D Surround Sound.
nl: Met deze optie kunt u 3D -surroundgeluid inschakelen.
pl: Ta opcja umożliwia włączenie dźwięku przestrzennego 3D.
pt: Esta opção permite- lhe activar o 3D Surround Sound.
pt_br: Esta opção permite ativar o som surround 3D.
ro: Această opțiune vă permite să activați sunetul surround 3D.
ru: Эта опция позволяет включить 3D объемного звучания.
sk: Táto voľba vám umožňuje povoliť 3D priestorový zvuk.
sq: Ky opsion ju lejon të aktivizoni tingullin rrethues 3D.
sr: Ова опција вам омогућава да омогућите 3Д сурроунд звук.
sv: Det här alternativet låter dig aktivera 3D -surroundljud.
th: ตัวเลือกนี้ ให้คุณได้เปิดใช้เสียง 3 มิติ.
tr: Bu seçenek 3D surround sesini etkinleştirmenizi sağlar.
uk: Цей параметр дозволяє забезпечити 3D -об'ємний звук.
vi: Tùy chọn này cho phép bạn bật âm thanh vòm 3D.
zh_cn: 此选项使您可以启用3D环绕声。

source: This option allows you to set offset values for different Letterbox resolutions.
ar: ويتيح هذا الخيار لكم تحديد قيم مقابل قرارات مختلفة.
bg: Тази опция ви позволява да зададете офсетни стойности за различни резолюции на Letterbox.
ca: Aquesta opció us permet establir valors de desplaçament per a diferents resolucions de lletres.
cs: Tato volba vám umožní nastavit kompenzační hodnoty pro různé Letterbox rozlišení.
da: Dette gør det muligt for dig at indstille offset værdier for forskellige postkasse resolutioner.
de: Mit dieser Option können Sie Offset -Werte für verschiedene Buchstabenbox -Auflösungen einrichten.
el: Αυτή η επιλογή σας επιτρέπει να ορίσετε τιμές μετατόπισης για διαφορετικές αναλύσεις γραμματοκιβωτίου.
es: Esta opción le permite establecer valores de compensación para diferentes resoluciones de Letterbox.
et: See valik võimaldab määrata erinevate Letterboxi resolutsioonide nihkeväärtused.
fa: این گزینه به شما اجازه می دهد تا ارزش های جبران شده را برای قطعنامه های مختلف Letterbox تنظیم کنید.
fi: Tämän vaihtoehdon avulla voit asettaa offset arvot eri Letterbox päätöslauselmat.
fr: Cette option vous permet de définir des valeurs offset pour différentes résolutions Letterbox.
fy: Dizze opsje kinne jo offsetwearden ynstelle foar ferskate letterbox-resolúsjes.
he: אפשרות זו מאפשרת לך להגדיר ערכים עבור החלטות שונות של Letterbox.
hr: Ova opcija omogućuje vam postavljanje vrijednosti offset za različite razlučivosti slova.
hu: Ez az opció lehetővé teszi, hogy a különböző levélszekrény -felbontások eltolódási értékeit beállítsa.
id: Opsi ini memungkinkan Anda untuk mengatur nilai offset untuk resolusi kotak surat yang berbeda.
is: Þessi valkostur gerir þér kleift að stilla offset gildi fyrir mismunandi upplausnir á bréfakassa.
ku: Vê vebijarkê dihêle ku hûn nirxên dorpêçê ji bo biryarên cûda yên nameyên cûda saz bikin.
lt: Ši parinktis leidžia nustatyti skirtingų laiškų dėžutės skiriamąją gebą.
lv: Šī opcija ļauj iestatīt nobīdes vērtības dažādām Letterbox izšķirtspējām.
nb: Dette alternativet lar deg angi offsetverdier for forskjellige Letterbox-oppløsninger.
nl: Met deze optie kunt u offsetwaarden instellen voor verschillende resoluties voor brievenbussen.
pl: Ta opcja umożliwia ustawianie wartości przesunięcia dla różnych rozdzielczości skrzynki na listy.
pt: Esta opção permite- lhe definir valores offset para diferentes resoluções do Letterbox.
pt_br: Esta opção permite definir valores de deslocamento para diferentes resoluções da caixa de correio.
ro: Această opțiune vă permite să setați valori compensate pentru diferite rezoluții de cutii de scrisori.
ru: Эта опция позволяет настроить значения смещения для различных разрешений письма.
sk: Táto voľba vám umožňuje nastaviť kompenzáciu hodnôt pre rôzne rozlíšenia listiny.
sl: Ta možnost vam omogoča, da nastavite odmične vrednosti za različne ločljivosti nabiralnika.
sq: Ky opsion ju lejon të vendosni vlera të kompensimit për rezolucione të ndryshme të letrave.
sr: Ова опција вам омогућава да подесите вредности офсет за различите резолуције словобокса.
sv: Det här alternativet gör att du kan ställa in offset -värden för olika brevlådesupplösningar.
th: ตัวเลือกนี้ ให้คุณได้ตั้งค่าตรงข้ามสําหรับความละเอียดกล่องเขียนจดหมายที่แตกต่างกัน.
tr: Bu seçenek, farklı mektup kutusu çözünürlükleri için ofset değerlerini ayarlamanıza olanak tanır.
uk: Цей параметр дозволяє встановити значення зміщення для різних резолюцій LetterBox.
vi: Tùy chọn này cho phép bạn đặt các giá trị bù cho các độ phân giải hộp thư khác nhau.
zh_cn: 此选项使您可以为不同的信箱分辨率设置偏移值。

source: This option allows you to the SNR as a percentage (not all receivers support this).
ar: ويتيح هذا الخيار لكِ أن تكونوا نسبة مئوية (ليس جميع المتلقين يدعمون هذا).
bg: Тази опция ви позволява да SNR като процент (не всички приемници подкрепят това).
ca: Aquesta opció us permet la SNR com a percentatge (no tots els receptors ho permeten).
cs: Tato volba vám umožní SNR jako procento (ne všechny přijímače to podporují).
da: Denne indstilling giver dig mulighed for at SNR som en procentdel (ikke alle modtagere understøtter dette).
de: Mit dieser Option können Sie den SNR als Prozentsatz (nicht alle Empfänger unterstützen).
el: Αυτή η επιλογή σάς επιτρέπει το SNR ως ποσοστό (δεν το υποστηρίζουν όλοι οι δέκτες).
es: Esta opción le permite al SNR como porcentaje (no todos los receptores apoyan esto).
et: See valik võimaldab teil SNR-i protsendina (mitte kõik vastuvõtjad seda ei toeta).
fa: این گزینه به شما اجازه می دهد تا به SNR به عنوان یک درصد (نه همه گیرنده ها از این پشتیبانی می کنند).
fi: Tämä valinta mahdollistaa SNR prosenttiosuus (ei kaikki vastaanottajat tukevat tätä).
fr: Cette option vous permet d'accéder au SNR en pourcentage (tous les récepteurs ne le supportent pas).
fy: Dizze opsje kinne jo de snr as persintaazje (net alle ûntfangers stypje dit).
he: אפשרות זו מאפשרת לך ל-SNR כאחוז (לא כל המקלטים תומכים בכך).
hr: Ova opcija omogućuje vam SNR kao postotak (ne podržavaju svi prijemnici).
hu: Ez az opció lehetővé teszi az SNR -t százalékban (ezt nem minden fogadó támogatja).
id: Opsi ini memungkinkan Anda ke SNR sebagai persentase (tidak semua penerima mendukung ini).
is: Þessi valkostur gerir þér kleift að SNR sem prósentu (ekki allir móttakarar styðja þetta).
ku: Vê vebijarkê dihêle ku hûn SNR wekî sedî (ne hemî wergir piştgiriyê didin vê).
lt: Ši parinktis leidžia SNR procentais (ne visi imtuvai tai palaiko).
lv: Šī opcija ļauj jums uz SNR procentos (ne visi uztvērēji atbalsta šo).
nb: Dette alternativet lar deg til SNR i prosent (ikke alle mottakere støtter dette).
nl: Met deze optie kunt u de SNR als een percentage (niet alle ontvangers ondersteunen).
pl: Ta opcja pozwala na SNR jako procent (nie wszystkie odbiorniki to obsługują).
pt: Esta opção permite- lhe obter o SNR como percentagem (nem todos os receptores suportam isto).
pt_br: Esta opção permite que você até o SNR como uma porcentagem (nem todos os receptores suportam isso).
ro: Această opțiune vă permite SNR ca procent (nu toți receptorii acceptă acest lucru).
ru: Эта опция позволяет вам SNR в процентах (не все приемники поддерживают это).
sk: Táto možnosť vám umožňuje SNR ako percento (nie všetky prijímače to podporujú).
sl: Ta možnost vam omogoča SNR kot odstotek (tega ne podpirajo vsi sprejemniki).
sq: Ky opsion ju lejon SNR si përqindje (jo të gjithë marrësit e mbështesin këtë).
sr: Ова опција вам омогућава да СНР буде проценат (не подржавају сви пријемнике).
sv: Det här alternativet låter dig SNR i procent (inte alla mottagare stöder detta).
th: ตัวเลือกนี้ จะให้คุณได้ใช้หน่วย SNR เป็นเปอร์เซ็นต์ (ไม่ใช่ตัวรับทั้งหมดรองรับค่านี้).
tr: Bu seçenek, SNR'yi yüzde olarak sağlar (tüm alıcılar bunu desteklemez).
uk: Цей параметр дозволяє SNR у відсотках (не всі приймачі підтримують це).
vi: Tùy chọn này cho phép bạn vào SNR theo tỷ lệ phần trăm (không phải tất cả người nhận đều hỗ trợ điều này).
zh_cn: 此选项使您可以将SNR作为一个百分比（并非所有接收器支持此）。
