Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Some TVs can't switch to the correct input if another HDMI port is active. This setting sets the TV to standby before the switch. (If the TV does not turn back on it may require a slower transmission interval or the repetition of the wake-up command.)
ar: بعض التليفزيون لا يمكن أن تتحول إلى المدخل الصحيح إذا كان هناك ميناء آخر يعمل هذا الموقع يجهز التلفاز للوقوف قبل التبديل (إذا لم يتراجع التلفزيون عن ذلك قد يتطلب انتقالا أبطأ أو تكرار أمر الاستيقاظ.)
bg: Някои телевизори не могат да преминат към правилния вход, ако друг HDMI порт е активен. Тази настройка поставя телевизора в готовност преди превключвателя. (Ако телевизорът не се включи отново, може да се наложи по-бавен интервал на предаване или повторение на командата за събуждане.)
ca: Algunes TV no poden canviar a l' entrada correcta si hi ha actiu un altre port HDMI. Aquesta opció estableix la TV que s' espera abans del canvi. (Si la TV no gira enrere, pot necessitar un interval de transmissions més lent o la repetició de l' ordre de despertar.)
cs: Některé televizory nemohou přepnout na správný vstup, pokud je aktivní jiný HDMI port. Toto nastavení nastaví televizi na pohotovostní režim před přepínačem. (Pokud se TV nezapne zpět, může vyžadovat pomalejší interval přenosu nebo opakování příkazu wake- up.)
da: Nogle tv 'er kan ikke skifte til det korrekte input, hvis en anden HDMI-port er aktiv. Denne indstilling sætter TV til standby før kontakten. (Hvis tv' et ikke slår til igen, kan det kræve et langsommere transmissionsinterval eller gentagelse af wake- up- kommandoen)
de: Einige Fernseher können nicht zum richtigen Eingang wechseln, wenn ein anderer HDMI -Anschluss aktiv ist. Diese Einstellung setzt den Fernseher vor dem Schalter auf Standby. (Wenn der Fernseher nicht wieder eindringt, muss ein langsameres Übertragungsintervall oder die Wiederholung des Weckbefehls erforderlich sind.)
el: Ορισμένες τηλεοράσεις δεν μπορούν να μεταβούν στη σωστή είσοδο εάν είναι ενεργή μια άλλη θύρα HDMI. Αυτή η ρύθμιση ορίζει την τηλεόραση σε κατάσταση αναμονής πριν από το διακόπτη. (Εάν η τηλεόραση δεν επιστρέψει, μπορεί να απαιτεί ένα βραδύτερο διάστημα μετάδοσης ή την επανάληψη της εντολής αφύπνισης.)
es: Algunos televisores no pueden cambiar a la entrada correcta si otro puerto HDMI está activo. Este ajuste establece la TV para estar en espera antes del interruptor. (Si el televisor no vuelve a encenderlo, puede requerir un intervalo de transmisión más lento o la repetición del comando wake-up.)
et: Mõned telerid ei saa õigele sisendile lülituda, kui teine HDMI-port on aktiivne. See seade seab teleri ootele enne lülitit. (Kui teler ei lülitu sisse, võib see nõuda aeglasemat edastusintervalli või äratuskäsu kordamist.)
fa: برخی از تلویزیون ها نمی توانند در صورت فعال بودن پورت HDMI، به ورودی صحیح تبدیل شوند. این تنظیمات تلویزیون را قبل از سوئیچ آماده می کند. (اگر تلویزیون به عقب بر نمی گردد، ممکن است نیاز به یک فاصله انتقال آهسته تر یا تکرار دستور پس از بیدار شدن داشته باشد.)
fi: Jotkut televisiot eivät voi siirtyä oikeaan syötteeseen, jos toinen HDMI-portti on käytössä. Tämä asetus asettaa television valmiustilaan ennen vaihtoa. (Jos televisio ei käynnisty uudelleen, se voi vaatia hitaampaa lähetysaikaa tai herätyskomennon toistamista.)
fr: Certains téléviseurs ne peuvent pas passer à la bonne entrée si un autre port HDMI est actif. Ce réglage met le téléviseur en veille avant le commutateur. (Si le téléviseur ne se retourne pas, il peut nécessiter un intervalle de transmission plus lent ou la répétition de la commande de réveil.)
fy: Guon TV's kinne net wikselje nei de juste ynfier as in oare HDMI-poarte aktyf is. Dizze ynstelling stelt de TV nei Standby foar de skeakel. (As de TV net weromdraait, kin it dan in stadiger transmission of de werhelling fan it Wake-Up-kommando nedich wêze.)
he: חלק מהטלוויזיות לא יכולות לעבור לקלט הנכון אם נמל HDMI אחר פעיל. הגדרה זו מציגה את הטלוויזיה לעמוד לפני המעבר. (אם הטלוויזיה לא תחזור על זה עשויה לדרוש מרווח שידור איטי יותר או חזרה של הפקודה.)
hr: Neki televizori ne mogu se prebaciti na ispravan ulaz ako je aktivan drugi HDMI priključak. Ova postavka postavlja televizor u stanju pripravnosti prije prekidača. (Ako se televizor ne okrene, može zahtijevati sporiji interval prijenosa ili ponavljanje naredbe za buđenje.)
hu: Egyes TV -k nem tudnak váltani a megfelelő bemenetre, ha egy másik HDMI -port aktív.Ez a beállítás a TV -t készenléti állapotra állítja a kapcsoló előtt.(Ha a TV nem fordul vissza, akkor lassabb átviteli intervallumot vagy az ébresztő parancs ismétlését igényelheti.)
id: Beberapa TV tidak dapat beralih ke input yang benar jika port HDMI lain aktif. Pengaturan ini mengatur TV menjadi siaga sebelum sakelar. (Jika TV tidak dihidupkan kembali mungkin memerlukan interval transmisi yang lebih lambat atau pengulangan perintah bangun.)
is: Sum sjónvörp geta ekki skipt yfir í rétt inntak ef önnur HDMI tengi er virk. Þessi stilling setur sjónvarpið í biðstöðu fyrir Switch. (Ef sjónvarpið kveikir ekki aftur getur það krafist hægara flutningsbili eða endurtekning á vakningarskipuninni.)
ku: Hin TV dikarin heke portek din a HDMI çalak e, nekare têkeve navgîn. Vê mîhengê TV-yê li pêşiya zivistanê radiweste. (Heke TV paşde venegere ser wê dibe ku navgînek veguhastinê ya hêdî an dubarekirina fermana şiyarbûnê hewce bike.)
lt: Kai kurie televizoriai negali pereiti prie teisingo įvesties, jei aktyvus kitas HDMI prievadas.Šis nustatymas nustato televizorių budėjimo režime prieš jungiklį.)
lv: Daži televizori nevar pārslēgties uz pareizo ieeju, ja darbojas cits HDMI ports. Šis iestatījums ieslēdz televizoru gatavības režīmā pirms pārslēgšanas. (Ja televizors neieslēdzas atpakaļ, var būt nepieciešams lēnāks pārraides intervāls vai modināšanas komandas atkārtojums.)
nb: Noen TV kan ikke bytte til riktig inngang hvis en annen HDMI-port er aktiv. Denne innstillingen setter TV-en til standby før bryteren. (Hvis TV-en ikke slås på igjen, kan det kreve en langsommere overføringsintervall eller repetisjon av vakt-opp-kommandoen.)
nl: Sommige tv's kunnen niet overschakelen naar de juiste invoer als een andere HDMI -poort actief is. Deze instelling stelt de tv in staat om voor de schakelaar te staan. (Als de tv niet teruggaat, kan het een langzamer transmissie-interval of de herhaling van de wake-up commando vereisen.)
pl: Niektóre telewizory nie mogą przełączyć się na prawidłowe wejście, jeśli aktywny jest inny port HDMI. To ustawienie ustawia telewizor w trybie gotowości przed przełącznikiem. (Jeśli telewizor nie zawróci, może wymagać wolniejszego przedziału transmisji lub powtórzenia polecenia pobudki.)
pt: Alguns TVs não podem mudar para a entrada correta se outra porta HDMI estiver ativa. Esta configuração define a TV para aguardar antes do interruptor. (Se o televisor não o ligar pode exigir um intervalo de transmissão mais lento ou a repetição do comando wake-up.)
pt_br: Algumas TVs não podem mudar para a entrada correta se outra porta HDMI estiver ativa. Essa configuração define a TV para a espera antes do interruptor. (Se a TV não ligar novamente, poderá exigir um intervalo de transmissão mais lento ou a repetição do comando de despertar.)
ro: Unele televizoare nu pot trece la intrarea corectă dacă un alt port HDMI este activ. Această setare stabilește televizorul în așteptare înainte de comutator. (Dacă televizorul nu se întoarce din nou, poate necesita un interval de transmisie mai lent sau repetarea comenzii de trezire.)
ru: Некоторые телевизоры не могут переключаться на правильный вход, если активен другой порт HDMI. Эта настройка устанавливает телевизор в режиме ожидания перед переключением. (Если телевизор не повернулся назад, может потребовать более медленного интервала передачи или повторения команды Wake-Up.)
sk: Niektoré televízory nemôžu prepnúť na správny vstup, ak je aktívny port HDMI. Toto nastavenie nastaví televízor na pohotovosť pred prepínačom. (Ak sa televízor nevráti späť, môže si vyžadovať pomalší interval prenosu alebo opakovanie príkazu prebudenia.)
sl: Nekateri televizorji ne morejo preklopiti na pravilen vhod, če je aktivna druga vrata HDMI.Ta nastavitev nastavi televizor v pripravljenost pred stikalom.(Če se televizija ne vklopi nazaj, bo morda potreben počasnejši interval prenosa ali ponovitev ukaza budnosti.)
sq: Disa TV nuk mund të kalojnë në hyrjen e duhur nëse një tjetër port HDMI është aktiv. Kjo cilësim e vendos TV në gatishmëri para kalimit. (Nëse TV nuk kthehet përsëri në të mund të kërkojë një interval më të ngadaltë të transmetimit ose përsëritjen e komandës së zgjimit.)
sr: Неки телевизори не могу прећи на тачан улаз ако је активан још један ХДМИ порт. Ово подешавање поставља телевизор у стање приправности пре прекидача. (Ако се телевизор не окрене, можда ће затражити спорији интервал преноса или понављање наредбе за буђење.)
sv: Vissa TV -apparater kan inte byta till rätt ingång om en annan HDMI -port är aktiv. Den här inställningen ställer in TV: n i standby före omkopplaren. (Om TV: n inte vänder tillbaka kan den kräva ett långsammare transmissionsintervall eller upprepningen av väckarkommandot.)
th: ทีวีบางรายการไม่สามารถเปลี่ยนเป็นข้อมูลที่ถูกต้องได้ ถ้าพอร์ต HDMI อื่นทํางาน การ ทํา เช่น นี้ ทํา ให้ ทีวี เตรียม พร้อม ก่อน ที่ จะ มี การ เปลี่ยน. (ถ้า ทีวี ไม่ หัน กลับ ก็ อาจ ต้อง ใช้ ช่วง การ ส่ง ช้า ลง หรือ การ ซ้ํา คํา สั่ง ปลุก ขึ้น.)
tr: Başka bir HDMI bağlantı noktası etkinse bazı TV'ler doğru girişe geçemez. Bu ayar, TV'yi anahtardan önce beklemeye ayarlar. (TV geri dönmezse, daha yavaş bir iletim aralığı veya uyandırma komutunun tekrarlanması gerekebilir.)
uk: Деякі телевізори не можуть перейти на правильний вхід, якщо активний інший порт HDMI. Цей параметр встановлює телевізор на очікування перед комутатором. (Якщо телевізор не повертається назад, може знадобитися повільніший інтервал передачі або повторення команди пробудження.)
vi: Một số TV không thể chuyển sang đầu vào chính xác nếu một cổng HDMI khác hoạt động. Cài đặt này đặt TV ở chế độ chờ trước khi chuyển đổi. (Nếu TV không bật lại, nó có thể yêu cầu khoảng thời gian truyền chậm hơn hoặc sự lặp lại của lệnh đánh thức.)
zh_cn: 如果另一个HDMI端口处于活动状态，有些电视将无法切换到正确的输入。此设置将电视设置为开关之前的备用。（如果电视没有打开，则可能需要较慢的传输间隔或重复唤醒命令。）

source: Sorbian
bg: Сорбиан
ca: SòrabName
de: Sorbisch
el: Σορβιανός
fr: Sorabe
fy: Sorbysk
he: סורב
hr: Sorbijski
hu: Sorbiai
ku: Ezmûn
lt: Sorbietis
lv: SorbiešuName
nb: Sorbisk
nl: Sorbisch
pt: Sorbiano
ru: Сорбиян
sl: Sorbijka
sr: Сорбијски
sv: Sorbisk
th: ภาษาซอร์เบียนName
uk: Сорбський

source: Sorry Inadyn Config is Missing
ar: آسف أن (إندين كونج) مفقود
bg: Съжалявам, че Инадин Конфиг липсва
ca: Falta la configuració Inadyn
cs: Omlouvám se, Inadyn Config chybí
da: Beklager at Inadyn Config mangler
de: Entschuldigung Inadyn Config fehlt
el: Λυπούμαστε η Inadyn Config
es: Lo siento Inadyn Config está perdiendo
et: Vabandust Inadyn Config on kadunud
fa: دانلود بازی Inadyn Config گمشده
fi: Anteeksi, Inadyn Config puuttuu
fr: Désolé Inadyn Config manque
fy: Sorry inadyn config mist
he: אינדודיאן קונריג נעדר
hr: Žao mi je što nedostaje Inadyn Config
hu: Sajnálom, hogy hiányzik az Inadyn config
id: Maaf konfigurasi inadyn hilang
is: Því miður vantar Inadyn config
ku: Bibore Inadyn Config winda ye
lt: Atsiprašau, kad trūksta inadyn konfigūracijos
lv: Atvainojiet, ka trūkst Inadyn konfigurācija
nb: Beklager at Inadyn Config mangler
nl: Sorry Inadyn Config is ontbreekt
pl: Przepraszamy INadyn Config
pt: Desculpe Inadyn Config está faltando
pt_br: Desculpe a configuração inadyn está faltando
ro: Ne pare rău, configurația inadyn lipsește
ru: Извините, Inadyn Config отсутствует
sk: Ospravedlňujeme sa, inadyn config chýba
sl: Oprostite, če Inadyn Config manjka
sq: Na vjen keq konfigurimi i Inadyn mungon
sr: Извини што недостаје Инадина Цонфиг
sv: Ledsen InAdyn Config saknas
th: ไม่มีการปรับแต่งอินอะดรีน
tr: Üzgünüm Inadyn Config eksik
uk: Вибачте, Inadyn Config відсутня
vi: Xin lỗi inadyn config bị thiếu
zh_cn: 抱歉，Inadyn配置缺失

source: Sorry MiniDLNA Config is Missing
ar: آسف مينيدلنا (كونج) مفقود
bg: Съжалявам MiniDLNA Конфиг липсва
ca: Ho sento MiniDLN Falta la configuració
cs: Omlouvám se MiniDLNA Konfigurace chybí
da: Undskyld MiniDLNA Konfiguration mangler
de: Sorry Minidlna Config fehlt
el: Συγγνώμη minidlna config λείπει
es: Lo siento MiniDLNA Config está perdiendo
et: Vabandust MiniDLNA Konfig on kadunud
fa: ببخشید MiniDLNA کنفدراسیون گم شده است
fi: Anteeksi, MiniDLNA. Config puuttuu
fr: Désolé MiniDLNA Config est manquant
fy: Sorry minidlna-konfigureart
he: תגית: MiniDLNA הקונפדרציה נעלמה
hr: Oprostite, nedostaje minidlna konfigura
hu: Sajnálom, hogy hiányzik a minidlna config
id: Maaf konfigurasi Minidlna tidak ada
is: Því miður vantar minidlna config
ku: Bibore minidlna config winda ye
lt: Atsiprašau, kad trūksta minidlna konfigūracijos
lv: Atvainojiet MiniDLNA Trūkst konfigurācijas
nb: Beklager MiniDLNA Konfigurasjon mangler
nl: Sorry Minidlna Config is ontbreekt
pl: Przepraszamy do konfiguracji minidlna
pt: Desculpe MiniDLNA Falta a configuração
pt_br: Desculpe a configuração de Minidlna está faltando
ro: Ne pare rău, configurația minidlna lipsește
ru: Извините, конфигурация minidlna отсутствует
sk: Ospravedlňujeme sa, minidlna konfigurácia chýba
sl: Oprostite konfiguracije Minidlna
sq: Na vjen keq konfigurimi minidlna mungon
sr: Жао ми је да ми Минидлна конфигурација недостаје
sv: Tyvärr minidlna config saknas
th: ขออภัย minDLNA ไม่มีการปรับแต่ง
tr: Üzgünüm minidlna yapılandırması eksik
uk: Вибачте, конфігурація minidlna відсутня
vi: Xin lỗi Minidlna Config bị thiếu
zh_cn: 抱歉，Minidlna配置缺失

source: Sorry feeds are down for maintenance, please try again later.
ar: آسف على الإطعام من أجل الصيانة من فضلك حاول مرة أخرى.
bg: Съжалявам, но няма да има поддръжка. Моля опитайте по-късно.
ca: Les fonts són baixes per manteniment, si us plau, torneu- ho a provar més tard.
cs: Omlouvám se za údržbu, zkuste to později.
da: Beklager feeds er nede til vedligeholdelse, prøv igen senere.
de: Entschuldigung, Feeds sind für die Wartung ausgefallen. Bitte versuchen Sie es später erneut.
el: Συγγνώμη Οι τροφές είναι κάτω για συντήρηση, δοκιμάστε ξανά αργότερα.
es: Lo siento, las comidas están bajas para el mantenimiento, por favor inténtalo de nuevo más tarde.
et: Vabandame, et teated ei tööta, palun proovige hiljem uuesti.
fa: فیدهای متاسفم برای تعمیر و نگهداری، لطفا دوباره امتحان کنید.
fi: Anteeksi, että syötän huoltoa.
fr: Désolé les flux sont en panne pour l'entretien, s'il vous plaît essayer de nouveau plus tard.
fy: Sorry Feeds binne nei ûnderhâld, besykje it letter letter opnij.
he: משככי כאבים הם למטה עבור תחזוקה, אנא נסה שוב מאוחר יותר.
hr: Žao nam je feeda za održavanje, pokušajte ponovo kasnije.
hu: Sajnáljuk, hogy a hírcsatornák karbantartás céljából vannak, kérjük, próbálkozzon újra később.
id: Umpan maaf sedang down untuk pemeliharaan, coba lagi nanti.
is: Því miður eru straumar niðri til viðhalds, reyndu aftur seinna.
ku: Serhildanên xemgîn ji bo lênêrînê ne, ji kerema xwe paşê paşê biceribînin.
lt: Atsiprašome, kad maitinimai neveikia priežiūros, bandykite dar kartą vėliau.
lv: Atvainojiet ziņu avoti ir uz leju, lai uzturētu, lūdzu, mēģiniet vēlāk vēlreiz.
nb: Beklager at matene er nede for vedlikehold, prøv igjen senere.
nl: Sorry feeds zijn onder meer onderhoud, probeer het later opnieuw.
pl: Przepraszamy, że kanały są zwolnione z powodu konserwacji, spróbuj ponownie później.
pt: Desculpe, as feeds estão desligadas para manutenção, por favor tente novamente mais tarde.
pt_br: Desculpe, os feeds estão inativos para manutenção, tente novamente mais tarde.
ro: Ne pare rău, fluxurile sunt în jos pentru întreținere, vă rugăm să încercați din nou mai târziu.
ru: Извините, ленты недовольны техническим обслуживанием, попробуйте еще раз позже.
sk: Ospravedlňujeme sa, informačné kanály sú dole na údržbu, skúste to znova neskôr.
sl: Žal viri so za vzdrževanje, poskusite znova pozneje.
sq: Na vjen keq burimet janë ulur për mirëmbajtje, ju lutemi provoni përsëri më vonë.
sr: Жао нам је да се хране за одржавање, покушајте поново касније.
sv: Ledsen flöden är nere för underhåll, försök igen senare.
th: ขออภัยอาหารถูกลดค่าบํารุงรักษา กรุณาลองใหม่ภายหลัง.
tr: Üzgünüm bakım için üzülüyor, lütfen daha sonra tekrar deneyin.
uk: Вибачте, канали для технічного обслуговування, будь ласка, спробуйте пізніше.
vi: Xin lỗi các nguồn cấp dữ liệu bị giảm để bảo trì, vui lòng thử lại sau.
zh_cn: 对不起，供稿以进行维护，请稍后再试。

source: Sorry it is only possible to record 2 channels at once!
ar: آسف أنه من الممكن فقط تسجيل قناتين في آن واحد!
bg: Съжалявам, че е възможно да запишете 2 канала едновременно!
ca: Sento que només sigui possible enregistrar 2 canals alhora!
cs: Je mi líto, že je možné nahrávat pouze 2 kanály najednou!
da: Beklager, at det kun er muligt at optage 2 kanaler på én gang!
de: Entschuldigung, es ist nur möglich, 2 Kanäle gleichzeitig aufzunehmen!
el: Συγγνώμη, είναι δυνατόν να καταγράψετε μόνο 2 κανάλια ταυτόχρονα!
es: Siento que sólo sea posible grabar 2 canales a la vez!
et: Kahjuks on võimalik salvestada ainult 2 kanalit korraga!
fa: ببخشید که فقط امکان ثبت دو کانال در یک زمان وجود دارد!
fi: Valitettavasti on mahdollista tallentaa vain kaksi kanavaa kerralla!
fr: Désolé, il est seulement possible d'enregistrer 2 canaux à la fois!
fy: Sorry dat it allinich mooglik 2 kanalen tagelyk registrearje!
he: סליחה שאפשר להקליט 2 ערוצים בבת אחת!
hr: Žao mi je što je moguće snimiti samo 2 kanala odjednom!
hu: Sajnálom, hogy csak 2 csatornát lehet egyszerre rögzíteni!
id: Maaf hanya mungkin untuk merekam 2 saluran sekaligus!
is: Því miður er aðeins hægt að taka upp 2 rásir í einu!
ku: Bibore ku ew tenê gengaz e ku 2 kanalan yekcar tomar bikin!
lt: Deja, tai tik įmanoma įrašyti 2 kanalus vienu metu!
lv: Atvainojiet, ka ir tikai iespējams ierakstīt 2 kanālus uzreiz!
nb: Beklager det er bare mulig å spille inn 2 kanaler på en gang!
nl: Sorry, het is alleen mogelijk om 2 kanalen tegelijk op te nemen!
pl: Przepraszam, że można nagrać 2 kanały jednocześnie!
pt: Desculpe, só é possível gravar 2 canais ao mesmo tempo!
pt_br: Desculpe, só é possível gravar 2 canais de uma só vez!
ro: Ne pare rău, este posibil să înregistrați doar 2 canale simultan!
ru: Извините, что можно записать только 2 канала одновременно!
sk: Prepáčte, je možné zaznamenávať iba 2 kanály naraz!
sl: Žal je mogoče samo zabeležiti 2 kanala naenkrat!
sq: Na vjen keq që është e mundur vetëm të regjistroni 2 kanale menjëherë!
sr: Извините што је могуће само снимити 2 канала одједном!
sv: Tyvärr är det bara möjligt att spela in två kanaler på en gång!
th: ขออภัยที่สามารถบันทึก 2 ช่องในครั้งเดียว!
tr: Üzgünüm sadece 2 kanalı aynı anda kaydetmek mümkün!
uk: Вибачте, можна лише записати 2 канали відразу!
vi: Xin lỗi, chỉ có thể ghi 2 kênh cùng một lúc!
zh_cn: 抱歉，只能一次记录2个频道！

source: Sorry no backups found!
ar: آسف لم نجد أي دعم!
bg: Съжалявам, че не намерихме подкрепление!
ca: No s' han trobat còpies de seguretat!
cs: Je mi líto, že jsme nenašli žádné zálohy!
da: Beklager, der ikke er fundet nogen sikkerhedskopier!
de: Entschuldigung, keine Backups gefunden!
el: Συγγνώμη δεν βρέθηκαν αντίγραφα ασφαλείας!
es: ¡Perdón por no encontrar refuerzos!
et: Vabandust, et abivägesid ei leitud!
fa: ببخشید که هیچ پشتیبانی پیدا نشد!
fi: Anteeksi, ettei varmuuskopioita löytynyt!
fr: Désolé, aucune sauvegarde n'a été trouvée !
fy: Sorry gjin backups fûn!
he: סליחה שלא נמצאו גיבויים!
hr: Žao mi je što nije pronađeno sigurnosne kopije!
hu: Sajnálom, hogy nem találtak biztonsági másolatot!
id: Maaf tidak ada cadangan yang ditemukan!
is: Afsakið engin afrit fundust!
ku: Biborin ku paşde nehat dîtin!
lt: Deja, nerasta atsarginių kopijų!
lv: Atvainojiet, ka nav atrastas rezerves kopijas!
nb: Beklager ingen sikkerhetskopier funnet!
nl: Sorry geen back -ups gevonden!
pl: Przepraszam, że nie znaleziono kopii zapasowych!
pt: Lamento não ter encontrado reforços!
pt_br: Desculpe, nenhum backup encontrado!
ro: Ne pare rău, nu au fost găsite copii de rezervă!
ru: Извините, не найдено резервных копий!
sk: Prepáčte, že sa nenašli žiadne zálohy!
sl: Žal ni bilo najdenih varnostnih kopij!
sq: Na vjen keq që nuk u gjet asnjë rezervë!
sr: Извините што нису пронађене резервне копије!
sv: Tyvärr inga säkerhetskopior hittade!
th: ขออภัย ไม่พบแฟ้มสํารองข้อมูล!
tr: Üzgünüm, yedek bulunamadı!
uk: Вибачте, резервні копії не знайдено!
vi: Xin lỗi không tìm thấy bản sao lưu!
zh_cn: 对不起，找不到备份！

source: Sorry uShare Config is Missing
ar: آسف يا (أوشاير كونج) مفقود
bg: Съжалявам
ca: Falta la configuració uShare
cs: Bohužel uShare Config chybí
da: Beklager uShare Config mangler
de: Sorry ushare config fehlt
el: Συγγνώμη Ushare config λείπει
es: Lo siento UShare Config está perdiendo
et: Vabandust, uShare Config on kadunud
fa: WeShare Config گم شده است
fi: Valitan UShare Config puuttuu
fr: Désolé uShare Config est manquant
fy: Sorry Ushare Config mist
he: Sorry u ConfShareig Is Missing
hr: Oprostite, nedostaje Ushare Config
hu: Sajnálom, hogy az Ushare config hiányzik
id: Maaf konfigurasi ushare hilang
is: Því miður vantar Ushare config
ku: Bibore Ushare Config winda ye
lt: Atsiprašau, kad trūksta 'Ushare' konfigūracijos
lv: Atvainojiet, trūkst UShare konfigurācija
nb: UShare Config mangler
nl: Sorry dat Ushare Config is ontbreekt
pl: Przepraszam za konfigurację USHare
pt: Desculpe, a configuração do uShare está faltando
pt_br: Desculpe a configuração do Ushare está faltando
ro: Ne pare rău, configurația ushare lipsește
ru: Извините, USHARE COUNS отсутствует
sk: Ospravedlňujeme sa, že konfigurácia Ushare chýba
sl: Žal mi manjka USHARE CONFIG
sq: Na vjen keq konfigurimi i Ushare mungon
sr: Извините УСХАРЕ Цонфиг недостаје
sv: Ledsen Ushare config saknas
th: ขออภัยที่การปรับแต่งค่า ushare ขาดหายไป
tr: Üzgünüm Uhare Config eksik
uk: Вибачте, конфігурація USHare відсутня
vi: Xin lỗi ushare config bị thiếu
zh_cn: 对不起，ushare配置丢失了

source: Sorry your Backup destination does not exist Please choose an other one.
ar: آسف وجهة دعمك لا وجود لها من فضلك إختر واحدة أخرى.
bg: Съжалявам, че вашата дестинация не съществува. Моля, изберете друг.
ca: Sento que el vostre destí de còpia de seguretat no existeix Si us plau, escolliu- ne un altre.
cs: Je mi líto, že vaše záloha neexistuje. Prosím, vyberte si jinou.
da: Beklager at din Backup destination ikke eksisterer Vælg en anden.
es: Lamento que su destino de Backup no exista Por favor escoge otro.
et: Vabandame, et varundamise sihtkohta pole olemas Palun vali mõni teine.
fa: ببخشید که مقصد پشتیبان شما وجود ندارد لطفا یکی دیگر را انتخاب کنید.
fi: Valitan varakohdettasi ei ole olemassa Valitse toinen.
fr: Désolé votre destination de sauvegarde n'existe pas Veuillez en choisir un autre.
he: מצטער יעד הגיבוי שלך לא קיים אנא בחרו אחד את השני.
hr: Žao mi je što vam sigurnosna kopija ne postoji Molimo odaberite drugi.
hu: Sajnálom, hogy nem létezik a biztonsági mentési rendeltetési helyed Kérjük, válasszon egy másikat.
lt: Atsiprašau, kad jūsų atsarginės kopijos tikslas nėra Pasirinkite kitą.
lv: Atvainojiet, ka rezerves kopēšanas mērķis neeksistē Lūdzu izvēlieties citu.
nb: Beklager at sikkerhetskopieringsdestinasjonen ikke eksisterer Velg en annen.
nl: Sorry dat uw back -upbestemming niet bestaat Kies een andere.
pl: Przepraszam, że twój cel tworzenia kopii zapasowych nie istnieje Wybierz drugi.
pt: Lamento que o seu destino de backup não exista Por favor, escolha outro.
ru: Извините, ваше место для резервного копирования не существует Пожалуйста, выберите другой.
sk: Prepáčte, že váš záložný cieľ neexistuje Vyberte si druhý.
sl: Žal vaš rezervni cilj ne obstaja Izberite drugega.
sr: Жао ми је што ваша резервна одредишта не постоји Молимо одаберите другу.
th: ขออภัยที่ปลายทางสํารองข้อมูลของคุณยังไม่มีอยู่ กรุณาเลือกอีกอัน.
zh_cn: 抱歉，您的备份目的地不存在 请选择另一个。
