Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Don't Translate Subs On This Service
ar: لا تُترجمْ الفرعياتَ على هذه الخدمةِ
bg: Не превеждай субтитри на тази служба
ca: No traduïu subs en aquest servei
cs: Nepřekládat titulky na tuto službu
da: Oversæt ikke subs på denne tjeneste
de: Übersetzen Sie Subs nicht in diesem Service
el: Μην μεταφράζετε τα υποβρύχια σε αυτήν την υπηρεσία
es: No traduzca subs en este servicio
et: Ärge tõlkige selle teenuse allkirju
fa: زیر را در این سرویس ترجمه نکنید
fi: Älä käännä Subs Tässä palvelussa
fr: Ne pas traduire des sous-titres sur ce service
fy: SUSTS DOOSS SUST OP DIT SERVICE
he: אל תתרגם חומרים לשירות זה
hr: Ne prevodite subs na ovu uslugu
hu: Ne fordítsa le a szolgáltatást
id: Jangan menerjemahkan kapal selam di layanan ini
is: Ekki þýða subs á þessari þjónustu
ku: Li ser vê karûbarê SUBS-ê nekin
lt: Neverskite šios paslaugos subs
lv: Vai nav tulkot subs par šo pakalpojumu
nb: Ikke oversett undertekster på denne tjenesten
nl: Vertaal geen subs op deze service
pl: Nie tłumacz subskrybentów na tę usługę
pt: Não traduza subs neste serviço
pt_br: Não traduz subs neste serviço
ro: Nu traduceți subs pe acest serviciu
ru: Не переводите подводные лодки на эту услугу
sk: Neprekladujte subdodávateľstvo na túto službu
sl: Ne prevajajte podplatov na to storitev
sq: Mos i përktheni nënshkrimet në këtë shërbim
sr: Не преводите подлоге на овој услузи
sv: Översätt inte subs på den här tjänsten
th: ไม่ต้องแปลคําย่อยบนบริการนี้
tr: Subs'u bu hizmete çevirmeyin
uk: Не перекладайте підводки на цю послугу
vi: Đừng dịch subs trên dịch vụ này
zh_cn: 不要在此服务上翻译潜艇

source: Don't add this recording
ar: لا تضيف هذا التسجيل
bg: Не добавяй този запис
ca: No afegeixis aquesta gravació
cs: Nepřidávej tu nahrávku
da: Tilføj ikke denne optagelse
de: Fügen Sie diese Aufnahme nicht hinzu
el: Μην προσθέτετε αυτήν την εγγραφή
es: No añadas esta grabación
et: Seda salvestust ei lisata
fa: این ضبط را اضافه نکنید
fi: Älä lisää tätä nauhoitusta
fr: N'ajoute pas cet enregistrement
fy: Foegje dizze opname net ta
he: אל תוסיף את ההקלטה
hr: Ne dodajte ovaj snimak
hu: Ne add hozzá ezt a felvételt
id: Jangan Tambahkan Rekaman Ini
is: Ekki bæta þessari upptöku
ku: Vê tomarê zêde nekin
lt: Nepridėkite šio įrašo
lv: Nepievieno šo ierakstu
nb: Ikke legg til dette opptaket
nl: Voeg deze opname niet toe
pl: Nie dodawaj tego nagrania
pt: Não adicione esta gravação
pt_br: Não adicione esta gravação
ro: Nu adăugați această înregistrare
ru: Не добавляйте эту запись
sk: Nepridávajte túto nahrávku
sl: Ne dodajajte tega posnetka
sq: Mos e shtoni këtë regjistrim
sr: Не додајте ово снимак
sv: Lägg inte till den här inspelningen
th: อย่าเพิ่มบันทึกนี้
tr: Bu kaydı ekleme
uk: Не додайте цього запису
vi: Đừng thêm bản ghi này
zh_cn: 不要添加此录音

source: Don't ask again!
ar: لا تسأل مرة أخرى!
bg: Не питай отново!
ca: No tornis a preguntar!
cs: Už se neptej!
da: Spørg ikke igen!
de: Fragen Sie nicht noch einmal!
el: Μην ρωτήσετε ξανά!
es: ¡No preguntes otra vez!
et: Ära küsi uuesti!
fa: دوباره نپرسید!
fi: Älä kysy uudestaan!
fr: Ne demande plus !
fy: Freegje net wer!
he: אל תשאל שוב!
hr: Ne pitajte više!
hu: Ne kérdezd újra!
id: Jangan tanya lagi!
is: Ekki spyrja aftur!
ku: Dîsa nepirse!
lt: Neklauskite dar kartą!
lv: Vairs nejautā!
nb: Ikke spør igjen!
nl: Vraag het niet nog een keer!
pl: Nie pytaj ponownie!
pt: Não voltes a perguntar!
pt_br: Não pergunte de novo!
ro: Nu mai întreba!
ru: Не спрашивай снова!
sk: Nepýtaj sa znova!
sl: Ne sprašujte več!
sq: Mos pyet përsëri!
sr: Не питај поново!
sv: Fråga inte igen!
th: อย่าถามอีก!
tr: Bir daha sorma!
uk: Не питай більше!
vi: Đừng hỏi nữa!
zh_cn: 不要再问！

source: Don't save
ar: لا تنقذ
bg: Не спасявай
ca: No desis
cs: Nezachraňuj
da: Gem ikke
de: Speichern Sie nicht
el: Δεν αποθηκεύομαι
es: No guardes
et: Ära päästa
fa: پس انداز نکنید
fi: Älä pelasta
fr: Ne pas enregistrer
fy: Net bewarje
he: אל תציל
hr: Ne štedi
hu: Ne ments meg
id: Jangan simpan
is: Ekki vista
ku: Nakin
lt: Neapsaugokite
lv: Nesaglabāt
nb: Ikke lagre
nl: Bespaar niet
pl: Nie oszczędzaj
pt: Não salvar
pt_br: Não salve
ro: Nu salva
ru: Не сохраняй
sk: Ušetriť
sl: Ne shrani
sq: Nuk kursej
sr: Не штеди
sv: Spara inte
th: ไม่ต้องบันทึก
tr: Tasarruf etmeyin
uk: Не заощаджуйте
vi: Đừng tiết kiệm
zh_cn: 不要保存

source: Don't show default
ar: لا تظهر الفشل
bg: Не показвайте по подразбиране
ca: No mostris per omissió
cs: Nezobrazovat výchozí
da: Vis ikke standard
de: Zeigen Sie nicht standardmäßig an
el: Μην εμφανίζετε προεπιλογή
es: No muestres por defecto
et: Vaikimisi ei näidata
fa: به طور پیش فرض نشان ندهید
fi: Älä näytä oletusarvoa
fr: Ne pas afficher par défaut
fy: Lit de standert net sjen
he: אל תציג ברירת מחדל
hr: Ne pokazuje zadano
hu: Ne jelenjen meg az alapértelmezett
id: Jangan tunjukkan default
is: Ekki sýna sjálfgefið
ku: Default nîşan nedin
lt: Nerodykite numatytojo
lv: Nerādīt noklusēto
nb: Ikke vis standard
nl: Geef geen standaard weer
pl: Nie pokazuj się domyślnie
pt: Não mostrar padrão
pt_br: Não mostre padrão
ro: Nu arătați implicit
ru: Не показывайте по умолчанию
sk: Nezobrazujte predvolené
sl: Ne prikažite privzeto
sq: Mos tregoni parazgjedhjen
sr: Не прикажи подразумевано
sv: Visa inte standard
th: ไม่ต้องแสดงค่าปริยาย
tr: Varsayılan göstermeyin
uk: Не демонструйте за замовчуванням
vi: Không hiển thị mặc định
zh_cn: 不要显示默认值

source: Don't stop current event but disable future events
ar: لا تتوقّف عن الحدث الحالي، لكن الأحداث المستقبلية المضطربة
bg: Не спирайте текущото събитие, а деактивирайте бъдещите събития
ca: No aturis l' esdeveniment actual però desactivis esdeveniments futurs
cs: Nezastavujte současnou událost, ale vyřaďte budoucí události
da: Må ikke stoppe nuværende begivenhed, men deaktivere fremtidige begivenheder
de: Stoppen Sie das aktuelle Ereignis nicht, sondern deaktivieren Sie zukünftige Ereignisse
el: Μην σταματήσετε το τρέχον συμβάν αλλά απενεργοποιήστε τα μελλοντικά γεγονότα
es: No detengas el evento actual pero desactiva futuros eventos
et: Ära peata praegust sündmust, vaid keela tulevikusündmused
fa: رویداد فعلی را متوقف نکنید اما رویدادهای آینده را غیرفعال نکنید
fi: Älä pysäytä nykyistä tapahtumaa, vaan estä tulevia tapahtumia
fr: Ne pas arrêter l'événement actuel mais désactiver les événements futurs
fy: Stopje net aktueel barren, mar útskeakelje takomstige eveneminten út
he: אל תעצור את האירוע הנוכחי, אך אירועים עתידיים בלתי צפויים
hr: Ne zaustavljajte trenutni događaj, već onemogućiti buduće događaje
hu: Ne hagyja abba a jelenlegi eseményt, hanem tiltsa le a jövőbeli eseményeket
id: Jangan hentikan acara saat ini tetapi nonaktifkan acara mendatang
is: Ekki hætta núverandi atburði en slökkva á framtíðarviðburðum
ku: Bûyera heyî rawestînin lê bûyerên pêşerojê asteng nakin
lt: Nenustabdykite dabartinių įvykių, bet išjunkite būsimus įvykius
lv: Neapturiet pašreizējo notikumu, bet atspējojiet nākotnes notikumus
nb: Ikke stopp aktuelle hendelser, men deaktiver fremtidige hendelser
nl: Stop de huidige gebeurtenis niet, maar schakel toekomstige gebeurtenissen uit
pl: Nie zatrzymuj bieżącego wydarzenia, ale wyłącz przyszłe wydarzenia
pt: Não parar o evento atual, mas desabilitar eventos futuros
pt_br: Não pare o evento atual, mas desative eventos futuros
ro: Nu opriți evenimentul curent, ci dezactivați evenimentele viitoare
ru: Не прекращайте текущее событие, но отключите будущие события
sk: Nezastavujte aktuálnu udalosť, ale zakážte budúce udalosti
sl: Ne ustavite trenutnega dogodka, ampak onemogočite prihodnje dogodke
sq: Mos ndaloni ngjarjen aktuale, por çaktivizoni ngjarjet e ardhshme
sr: Не заустављајте тренутни догађај, али онемогућите будуће догађаје
sv: Stoppa inte aktuella händelser men inaktivera framtida händelser
th: อย่าหยุดเหตุการณ์ปัจจุบัน แต่ปิดเหตุการณ์ในอนาคต
tr: Mevcut olayı durdurmayın, gelecekteki olayları devre dışı bırakın
uk: Не зупиняйте поточну подію, а відключіть майбутні події
vi: Đừng dừng sự kiện hiện tại nhưng vô hiệu hóa các sự kiện trong tương lai
zh_cn: 不要停止当前活动，而是禁用未来活动

source: Don't unscramble, record ECM
ar: لا تَسْخرْ، يُسجلُ ECM
bg: Не се разбърквайте, записвайте СЕМ
ca: No ho facis, consti-ho
cs: Nerozebírej, nahraj ECM
da: Må ikke unscramble, optage ECM
de: Entschlüsseln Sie nicht, zeichnen Sie ECM auf
el: Μην αποκολλήσετε, καταγράψτε το ECM
es: No se desenganche, registre ECM
et: Ära kruvi lahti, salvesta ECM
fa: بی گناه نکنید، رکورد ECM
fi: Älä avaa, nauhoita ECM
fr: Ne pas décambrer, enregistrer ECM
fy: Net-skramje, record ECM
hr: Nemojte se skinuti, zabilježite ECM
hu: Ne fejezze be a című cikket, rögzítse az ECM -et
id: Jangan meremehkan, rekam ECM
is: Ekki losa sig, skrá ecm
ku: Bêhna nekarbînin, ECM tomar bikin
lt: Neapsirenkite, įrašykite ECM
lv: Neramble, ierakstiet ECM
nb: Ikke unscramble, record ECM
nl: Ontkaart niet, neem ECM op
pl: Nie rozłupnij się, nagrywaj ECM
pt: Não desembaraçar, gravar ECM
pt_br: Não se divirta, grave ECM
ro: Nu vă dezlănțuiți, înregistrați ECM
ru: Не разрядите, запишите ECM
sk: Nerobte sa nerozhodnite, zaznamenajte ECM
sl: Ne odpihnite, zabeležite ECM
sq: Mos u zhbllokoni, regjistroni ECM
sr: Не ударајте се, снимите ЕЦМ
sv: Inte skrumpa, spela in ECM
th: อย่าทําลายสถิติ บันทึก ECM
tr: Çıkarmayın, ECM'yi kaydetme
uk: Не розмовляйте, записуйте ECM
vi: Đừng vô tình, ghi lại ECM
zh_cn: 不要混乱，记录ECM

source: Don't worry your device is still ok! There are several safety mechanisms in place! Your device is still as fine as it was before this procedure!
ar: لا تقلق جهازك مازال على ما يرام هناك العديد من آليات الأمان جهازك لا يزال على ما يرام كما كان قبل هذا الإجراء!
bg: Не се тревожи, устройството ти още е наред! Има няколко защитни механизма! Устройството ти е толкова добро, колкото беше преди процедурата!
ca: No et preocupis, el teu dispositiu encara està bé! Hi ha diversos mecanismes de seguretat! El teu dispositiu encara està tan bé com abans d'aquest procediment!
cs: Nebojte se, vaše zařízení je stále v pořádku! Existuje několik bezpečnostních mechanismů! Vaše zařízení je stále tak v pořádku jako před tímto zákrokem!
da: Bare rolig din enhed er stadig ok! Der er flere sikkerhedsmekanismer på plads! Din enhed er stadig så fin som før denne procedure!
es: ¡No te preocupes, tu dispositivo sigue bien! ¡Hay varios mecanismos de seguridad! ¡Tu dispositivo está tan bien como antes de este procedimiento!
et: Ärge muretsege, teie seade on endiselt korras! Kasutusel on mitmed turvamehhanismid! Teie seade on endiselt nii hea kui enne seda protseduuri!
fa: نگران نباشید که دستگاه شما هنوز خوب است! چندین مکانیسم ایمنی در محل وجود دارد! دستگاه شما همچنان به اندازه قبل از این عمل خوب است!
fi: Älä huoli, laite on kunnossa. Turvamekanismeja on useita! Laitteesi on yhtä hyvä kuin ennen tätä toimenpidettä!
fr: Ne vous inquiétez pas, votre appareil est toujours bon ! Plusieurs mécanismes de sécurité sont en place! Votre appareil est toujours aussi bien qu'avant cette procédure !
he: אל תדאגו שהמכשיר שלכם עדיין בסדר! יש כמה מנגנוני בטיחות במקום! המכשיר שלכם עדין כמו לפני ההליך הזה!
hr: Ne brinite da je vaš uređaj još uvijek u redu! Postoji nekoliko sigurnosnih mehanizama! Vaš je uređaj još uvijek u redu kao i prije ovog postupka!
hu: Ne aggódjon, hogy a készülék még mindig rendben van!Számos biztonsági mechanizmus létezik! A készüléke még mindig olyan finom, mint az eljárás előtt!
lt: Nesijaudinkite, kad jūsų įrenginys vis dar yra gerai!Yra keli saugos mechanizmai! Jūsų įrenginys vis dar yra toks pat puikus, koks buvo prieš šią procedūrą!
lv: Neuztraucieties, jūsu ierīce joprojām ir ok! Pastāv vairāki drošības mehānismi! Jūsu ierīce joprojām ir tikpat labi kā pirms šīs procedūras!
nb: Ikke bekymre enheten din er fortsatt ok! Det er flere sikkerhetsmekanismer på plass! Enheten din er fortsatt så fin som den var før denne prosedyren!
nl: Maak je geen zorgen dat je apparaat nog steeds goed is! Er zijn verschillende veiligheidsmechanismen op hun plaats! Uw apparaat is nog steeds zo goed als vóór deze procedure!
pl: Nie martw się, twoje urządzenie jest nadal w porządku! Istnieje kilka mechanizmów bezpieczeństwa! Twoje urządzenie jest nadal tak samo jak przed tą procedurą!
pt: Não te preocupes, o teu dispositivo ainda está bem! Existem vários mecanismos de segurança em vigor! O seu dispositivo ainda está tão bem como antes deste procedimento!
ru: Не волнуйтесь, ваше устройство все еще в порядке! Есть несколько механизмов безопасности на месте! Ваше устройство по -прежнему так же хорошо, как и до этой процедуры!
sk: Nerobte si starosti, vaše zariadenie je stále v poriadku! Existuje niekoľko bezpečnostných mechanizmov! Vaše zariadenie je stále také jemné, ako to bolo pred týmto postupom!
sl: Ne skrbite, vaša naprava je še vedno v redu!Obstaja več varnostnih mehanizmov! Vaša naprava je še vedno tako v redu, kot je bila pred tem postopkom!
sr: Не брините да је ваш уређај још увек у реду! На месту постоји неколико сигурносних механизама! Ваш уређај је и даље у реду као и пре овог поступка!
th: ไม่ต้องกังวลอุปกรณ์ของคุณยังโอเค! มีกลไกความปลอดภัยหลายที่ อุปกรณ์ของคุณยังใช้ได้เหมือนเดิม ก่อนการผ่าตัดนี้!
zh_cn: 不用担心您的设备还可以！有几种安全机制！ 您的设备仍然像此过程之前一样好！

source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: Færdig
de: Erledigt
el: Γινώμενος
es: Hecho
et: Tehtud
fa: انجام کارها
fi: Tehty
fr: Fait
fy: Dien
he: נעשה
hr: Završen
hu: Kész
id: Selesai
is: Gert
ku: Dank
lt: Padaryta
lv: Pabeigts
nb: Ferdig
nl: Klaar
pl: Zrobione
pt: Feito
pt_br: Feito
ro: Făcut
ru: Сделанный
sk: Vykonaný
sl: Končano
sq: I mbaruar
sr: Доношен
sv: Gjort
th: เสร็จแล้ว
tr: Tamamlamak
uk: Виконаний
vi: Xong
zh_cn: 完毕

source: Done - Installed, upgraded or removed %d package (%s)
ca: Fet - instal·lat, actualitzar o suprimir el paquet %d (%s)
de: Fertig - installiert, aktualisiert oder entfernt %D -Paket ( %s)
el: Τέλος - Εγκαταστάθηκε, αναβαθμίστηκε ή αφαιρέθηκε το πακέτο %D ( %s)
fr: Fait - Installé, mis à jour ou supprimé %d (%s)
fy: DONE - Ynstalleare, opwurdearre of fuortsmiten% D-pakket (% S)
hr: Gotovo - instaliran, nadograđen ili uklonjen %D paket ( %s)
id: Selesai - Paket %D terpasang, ditingkatkan atau dihapus ( %s)
is: Gert - sett upp, uppfært eða fjarlægt %D pakkinn ( %s)
ku: Done - sazkirî, nûvekirin an% d pakêt (% s)
lv: Gatavs - instalēta, modernizēta vai noņemta %d pakotne (%s)
nb: Ferdig - Installert, oppgradert eller fjernet %d pakke (%s)
nl: Klaar - geïnstalleerd, opgewaardeerd of verwijderd %d -pakket ( %s)
pl: Gotowe - zainstalowane, zaktualizowane lub usunięte %D Pakiet ( %S)
ru: Готово - установлен, модернизированный или удаленный пакет %D ( %s)
sk: Hotovo - nainštalované, inovované alebo odstránené %D ( %s)
sq: Bërë - Instaluar, azhurnuar ose hequr Paketën D ( %S)
sr: Урађено - инсталирано, надограђено или уклоњено% д пакет (% с)
sv: Gjort - installerad, uppgraderad eller borttagen %d -paket ( %s)
tr: Bitti - Yüklü, yükseltilmiş veya kaldırılmış %D Paket ( %s)
vi: Xong - đã cài đặt, nâng cấp hoặc loại bỏ Gói %D ( %s)

source: Down
ar: للأسفل
bg: Долу
ca: Avall
cs: Dolů
da: Ned
de: Runter
el: Κάτω
es: Abajo
et: Alla
fi: Alas
fr: Baisse
fy: Omleech
he: למטה
hr: Spušteno
hu: Le
id: Turun
is: Niður
ku: Jêr
lt: Žemyn
lv: Uz leju
nb: Ned
nl: Omlaag
pl: W dół
pt: Descer
pt_br: Abaixo
ro: Jos
ru: Вниз
sk: Dole
sl: Dol
sq: Poshtë
sr: Надиграти се
sv: Ner
th: ลง
tr: Aşağı
uk: Вниз
vi: Xuống
zh_cn: 向下

source: Down / Inactive
ar: أسفل / غير نشط
bg: Надолу / Неактивен
ca: Avall / inactiu
cs: Down / Neaktivní
da: Ned- / inaktiv
de: Unten / inaktiv
el: Κάτω / ανενεργό
et: Alla / mitteaktiivne
fi: Alas / Ei aktiivinen
fr: Moins/inactif
fy: Down / ynaktyf
he: המונחים: Inactive
hr: Dolje / neaktivan
hu: Le / inaktív
id: Turun / tidak aktif
is: Niður / óvirk
ku: Down / neçalak
lt: Žemyn / neaktyvus
lv: Lejup / Neaktīvs
nb: Ned/inaktiv
nl: Omlaag / inactief
pl: W dół / nieaktywne
pt: Baixo/Inativo
pt_br: Para baixo / inativo
ro: Jos / inactiv
ru: Вниз / неактивен
sk: Dole / neaktívny
sl: Navzdol / neaktivno
sq: Poshtë / joaktiv
sr: Доле / неактивно
sv: Ner / inaktiv
th: ลด/ ไม่ได้ทํางาน
tr: Aşağı / aktif olmayan
uk: Вниз / неактивне
vi: Xuống / không hoạt động
zh_cn: 向下 /非活动

source: Download (remember to switch to a channel DVB-S2/T/T2/C)
ar: الحمولة (يُرجى الانتقال إلى قناة DVB-S2/T/T2/C)
bg: Изтегляне (не забравяйте да превключите на канал DVB-S2/T/T2/C)
ca: Descarrega (recordeu canviar a un canal DVB- S2/ T2/ C)
cs: Stáhnout (nezapomeňte přepnout na kanál DVB-S2 / T / T2 / C)
da: Download (husk at skifte til en kanal DVB- S2 / T / T2 / C)
de: Download (Denken Sie daran, zu einem Kanal DVB-S2/T/T2/C zu wechseln)
el: Λήψη (θυμηθείτε να μεταβείτε σε ένα κανάλι DVB-S2/T/T2/C)
es: Descargar (recuerda cambiar a un canal DVB-S2/T/T2/C)
et: Allalaadimine (pea meeles, et lülituda kanalile DVB-S2/T/T2/C)
fa: Download (به یاد داشته باشید که به کانال DVB-S / T2/C تغییر دهید)
fi: Lataa (muista vaihtaa kanavaan DVB-S2/T/T2/C)
fr: Télécharger (rappelez-vous pour passer à un canal DVB-S2/T/T2/C)
fy: Download (Tink oan om te wikseljen nei in kanaal DVB-S2 / T / T2 / C)
he: הורד (זוכר לעבור לערוץ DVB-S2/T2/C)
hr: Preuzmite (ne zaboravite prebaciti na kanal DVB-S2/T2/C)
hu: Letöltés (Ne felejtse el váltani a DVB-S2/T/T2/C csatornára)
id: Unduh (ingat untuk beralih ke saluran DVB-S2/T/T2/C)
is: Sæktu (mundu að skipta yfir í rás DVB-S2/T/T2/C)
ku: Daxistin (ji bîr mekin ku hûn kanalek DVB-S2 / T / T2 / C veguherînin
lt: Atsisiųskite (nepamirškite pereiti prie kanalo DVB-S2/T/T2/C)
lv: Lejupielāde (atcerieties pārslēgties uz kanālu DVB-S2/T/T2/C)
nb: Last ned (husk å bytte til en kanal DVB-S2/T/T2/C)
nl: Download (vergeet niet om over te schakelen naar een kanaal DVB-S2/T/T2/C)
pl: Pobierz (pamiętaj, aby przejść na kanał DVB-S2/T/T2/C)
pt: Download (lembre-se de mudar para um canal DVB-S2/T/T2/C)
pt_br: Download (lembre-se de mudar para um canal DVB-S2/T/T2/C)
ro: Descărcați (nu uitați să treceți la un canal DVB-S2/T/T2/C)
ru: Скачать (не забудьте переключиться на канал DVB-S2/T/T2/C)
sk: Stiahnite si (nezabudnite prepnúť na kanál DVB-S2/T/T2/C)
sl: Prenos (ne pozabite preklopiti na kanal DVB-S2/T/T2/C)
sq: Shkarkoni (mos harroni të kaloni në një kanal DVB-S2/T/T2/C)
sr: Преузимање (не заборавите да пређете на канал ДВБ-С2 / Т / Т2 / Ц)
sv: Ladda ner (kom ihåg att byta till en kanal DVB-S2/T/T2/C)
th: ดาวน์โหลด (ต้องสลับช่อง DVB-S2/T/T2/C)
tr: İndir (bir kanal dvb-s2/t/t2/c'ye geçmeyi unutmayın)
uk: Завантажте (не забудьте перейти на канал DVB-S2/T/T2/C)
vi: Tải xuống (nhớ chuyển sang kênh DVB-S2/T/T2/C)
zh_cn: 下载（请记住切换到频道DVB-S2/T/T2/C）

source: Download Image
ar: صور تحميل
bg: Изтегляне на изображение
ca: Descarrega la imatge
cs: Stáhnout obrázek
da: Download billede
de: Bild herunterladen
el: Λήψη εικόνας
es: Descargar imagen
et: Pildi allalaadimine
fi: Lataa kuva
fr: Télécharger l'image
fy: Download ôfbylding
hr: Preuzmite sliku
hu: Kép letöltése
id: Unduh gambar
is: Sæktu mynd
ku: Wêneyê Daxistin
lt: Atsisiųskite vaizdą
lv: Lejupielādēt attēlu
nb: Last ned bilde
nl: Download afbeelding
pl: Pobierz obraz
pt: Baixar imagem
pt_br: Baixe a imagem
ro: Descărcați imaginea
ru: Скачать изображение
sk: Obrázok sťahovania
sl: Prenesite sliko
sq: Shkarkoni imazhin
sr: Преузмите слику
sv: Nedladdningsbild
th: ดาวน์โหลดรูปภาพ
tr: İndir Resim
uk: Завантажити зображення
vi: Tải xuống hình ảnh
zh_cn: 下载图像

source: Download and flash images on your %s %s.
bg: Изтегляне и флаш изображения на вашия %s %s.
ca: Baixeu i flash imatges al dipòsit %s %s.
de: Download- und Flash -Bilder auf Ihrem %s %s.
el: Κατεβάστε και φλας εικόνες στο %s %s.
fi: Lataa ja salaa kuvia %s %s:sta.
fr: Télécharger et flasher des images sur votre %s %s.
fy: Download- en flashôfbyldings op jo% s% s.
hr: Preuzmite i flash slike na %s %s.
hu: Töltse le és villogjon képeket a %s %s -n.
id: Unduh dan gambar flash pada %s Anda.
is: Sæktu og flass myndir á %s %s.
ku: Li% S% S% dakêşin û wêneyên dakêşin.
nb: Last ned og blinke bilder på %s %s.
nl: Download en flash -afbeeldingen op uw %s %s.
pl: Pobierz obrazy i flash na %s %s.
pt: Baixe e flash imagens em seu %s %s.
pt_br: Baixe e flash imagens em seus %s %s.
ro: Descărcați și imagini flash pe %s %s.
ru: Скачать и флэш -изображения на %s %s.
sk: Stiahnite si a bleskové obrázky na vašich %S %.
sl: Prenesite in utripajo slike na svoj %s %s.
sq: Shkarkoni dhe Flash Images në %s %s.
sr: Преузмите и Фласх слике на% с% с.
sv: Ladda ner och blixtbilder på dina %s %s.
th: ดาวน์โหลดและแสดงรูปภาพบน %s ของคุณ %s.
tr: %s %s'nizde görüntüleri indirin ve flaş.
uk: Завантажте та спалахують зображення на ваш %s %s.
vi: Tải xuống và flash hình ảnh trên %s %s của bạn.

source: Download error
ar: غلطة تحميل
bg: Грешка при изтегляне
ca: Error de baixada
cs: Chyba při stahování
da: Download fejl
de: Download -Fehler
el: Σφάλμα λήψης
es: Descargar error
et: Allalaadimise viga
fa: دانلود بازی Error
fi: Lataa virhe
fr: Erreur de téléchargement
fy: Download flater
he: הורד שגיאה
hr: Pogreška preuzimanja
hu: Letöltési hiba
id: Unduh kesalahan
is: Niðurhalsvilla
ku: Error download
lt: Atsisiųskite klaidą
lv: Lejupielādes kļūda
nb: Last ned feil
nl: Downloadfout
pl: Błąd pobierania
pt: Erro na transferência
pt_br: Erro de download
ro: Descărcare eroare
ru: Загрузить ошибку
sk: Chyba sťahovania
sl: Napaka za prenos
sq: Gabim i shkarkimit
sr: Грешка за преузимање
sv: Nedladdningsfel
th: การดาวน์โหลดผิดพลาด
tr: İndirme Hatası
uk: Помилка завантаження
vi: Tải xuống lỗi
zh_cn: 下载错误

source: Download not avaible
ar: تحميل غير متاح
bg: Изтеглянето не е възможно
ca: Descarrega no disponible
cs: Stáhnout nelze
da: Download ikke avoible
de: Download nicht verfügbar
el: Η λήψη δεν είναι διαθέσιμη
es: Descargar no disponible
et: Allalaadimine pole saadaval
fa: دانلود بازی Not avaible
fi: Lataa ei avaable
fr: Téléchargement non disponible
fy: Download Net beskikber
he: הורד לא אמין
hr: Preuzmi nije dostupan
hu: Letöltés nem érhető el
id: Unduh tidak tersedia
is: Sæktu ekki í boði
ku: Daxistin ne amade ye
lt: Atsisiųskite negalima
lv: Lejupielāde nav pieejama
nb: Last ned ikke tilgjengelig
nl: Download niet beschikbaar
pl: Pobierz niedostępne
pt: Baixar não disponível
pt_br: Download não disponível
ro: Descărcați nu este disponibil
ru: Скачать недоступен
sk: Stiahnite si nie je k dispozícii
sl: Prenos ni na voljo
sq: Shkarkoni jo në dispozicion
sr: Преузимање није доступно
sv: Ladda ner inte tillgängligt
th: ไม่สามารถดาวน์โหลดได้
tr: Mevcut değil İndir
uk: Завантажити недоступний
vi: Tải xuống không có sẵn
zh_cn: 下载不可用

source: Download plugins
ar: الحمولة
bg: Изтегляне на приставките
ca: Descarrega connectors
cs: Stáhnout pluginy
de: Laden Sie Plugins herunter
el: Λήψη plugins
es: Descargar plugins
et: Laadi pluginad alla
fa: Download Plug
fi: Lataa liitännäiset
fr: Télécharger les plugins
fy: Plugins downloade
he: הורד תוספים
hr: Preuzmite dodatke
hu: Töltse le a bővítményeket
id: Unduh plugin
is: Sæktu viðbætur
ku: Plugins dakêşin
lt: Atsisiųskite papildinius
lv: Lejupielādēt spraudņus
nb: Last ned plugins
pl: Pobierz wtyczki
pt: Transferir os 'plugins'
pt_br: Baixar plugins
ro: Descărcați pluginuri
ru: Скачать плагины
sk: Stiahnite si doplnky
sl: Prenesite vtičnike
sq: Shkarkoni shtojcat
sr: Преузмите додатке
sv: Ladda ner plugins
th: ปลั๊กอินดาวน์โหลด
tr: Eklentileri İndir
uk: Завантажити плагіни
vi: Tải xuống plugin
zh_cn: 下载插件
