Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Right column
ar: العمود الأيمن
bg: Дясна колона
ca: Columna dreta
cs: Pravý sloupec
da: Højre kolonne
de: Rechte Spalte
el: Δεξιά στήλη
es: Columna derecha
et: Parempoolne veerg
fa: ستون راست
fi: Oikea sarake
fr: Colonne droite
fy: Rjochter kolom
he: עמודה ימין
hr: Desni stupac
hu: Jobb oldali oszlop
id: Kolom kanan
is: Hægri dálkur
ku: Kolona rast
lt: Dešinysis stulpelis
lv: Labā kolonna
nb: Høyre kolonne
nl: Rechter kolom
pl: Prawy kolumna
pt: Coluna direita
pt_br: Coluna direita
ro: Coloana din dreapta
ru: Правый столбец
sk: Pravý stĺpec
sl: Desni stolpec
sq: Kolonë e djathtë
sr: Десна колона
sv: Högerkolumn
th: คอลัมน์ด้านขวา
tr: Sağ sütun
uk: Права колонка
vi: Cột bên phải
zh_cn: 右列

source: Right column directory sort
ar: الدليل الصحيح
bg: Сортиране на дясна колона
ca: Tipus de directori de columna dret
cs: Pravý adresář sloupce
da: Sortér højre søjlemappe
de: Rechte Spaltenverzeichnis Sortierung
el: Ταξινόμηση κατάλογος δεξιάς στήλης
es: El directorio de columna derecha
et: Parema veeru kataloogi sortimine
fa: منوی سمت راست
fi: Oikean sarakkeen hakemiston laji
fr: Tri du répertoire de la colonne droite
fy: Rjochtkolom Directory Sort
he: עמודה נכונה
hr: Desni stupac Directory sortiranje
hu: A jobb oldali oszlop könyvtár rendezése
id: Jenis Direktori Kolom Kanan
is: Hægri dálkaskrá
ku: Column Directory Sort
lt: Dešiniojo stulpelių katalogo rūšiavimas
lv: Labā mapes kārtošana
nb: Sorter fra høyre kolonnekatalog
nl: RECHTE KOLUM DIRECTORY SORTIE
pl: Katalog prawej kolumny Sort
pt: Ordenação da pasta da coluna direita
pt_br: Diretório de coluna direita Classificação
ro: Sortare director de coloană din dreapta
ru: Сорта по каталогам правого столбца
sk: Zoradiť adresára pravého stĺpca
sl: Razvrsti imenika desnega stolpca
sq: Sort drejtoria e kolonave të drejta
sr: Ригхт ЦОЛУМНТ Именик сортирања
sv: Höger kolumnkatalogsortering
th: เรียงลําดับไดเรกทอรีด้านขวา
tr: Sağ sütun dizini sıralaması
uk: Сортування каталогів правого стовпця
vi: Sắp xếp thư mục cột bên phải
zh_cn: 右列目录排序

source: Right column file sort
ar: الملف الصحيح
bg: Сортиране на дясна колона
ca: Tipus de fitxer de columna dret
cs: Seřadit pravý sloupec souboru
da: Sortering af højre kolonne
de: Rechte Spaltendateisortierung
el: ΚΑΛΟΚΛΗΡΩΣ
es: Archivo de la columna derecha
et: Parema veeru faili sortimine
fa: فایل ستون راست
fi: Oikean sarakkeen tiedoston lajittelu
fr: Tri de la colonne droite
fy: RJOCHTSBILLY FIL SORTE
he: קובץ הטור הנכון
hr: Desna sorta datoteka stupca
hu: Jobb oszlopfájl rendezése
id: Sortir File Kolom Kanan
is: Hægri dálkaskrár.
ku: Pelê pelê rastê ya kolonê
lt: Dešinio stulpelio failo rūšiavimas
lv: Labā kolonas faila kārtošana
nb: Sorter i høyre kolonnefil
nl: Rechter kolombestand sorteer
pl: Plik prawej kolumny Sort
pt: Ordenar o ficheiro da coluna direita
pt_br: Classificação de arquivo da coluna direita
ro: Sortarea fișierului din coloană din dreapta
ru: Файл правого столбца сортировка
sk: Zoradenie súboru pravého stĺpca
sl: Razvrsti datoteke desnega stolpca
sq: Renditja e skedarit të kolonës së djathtë
sr: Десна датотека колоне Сортирај
sv: Höger kolumnfil sortering
th: เรียงลําดับแฟ้มคอลัมน์ด้านขวา
tr: Doğru sütun dosyası sıralaması
uk: Сортування файлу правого стовпця
vi: Sắp xếp tệp cột bên phải
zh_cn: 右列文件排序

source: Right from service name
ar: الحق من اسم الخدمة
bg: Право от името на службата
ca: Dreta des del nom de servei
cs: Právo na název služby
da: Lige fra tjenestenavn
de: Direkt vom Dienstnamen
el: Ακριβώς από το όνομα της υπηρεσίας
es: Derecho desde el nombre del servicio
et: Õigus teenusenimele
fa: حق از نام خدمات
fi: Oikeus palvelunimeen
fr: Droit du nom du service
fy: Rjochts út tsjinstnamme
he: שם שירות
hr: Pravo od naziva usluge
hu: Közvetlenül a szolgáltatás nevétől
id: Langsung dari nama layanan
is: Rétt frá þjónustunafni
ku: Rast e ji navê karûbarê
lt: Tiesiai nuo aptarnavimo pavadinimo
lv: Tiesības no pakalpojuma nosaukuma
nb: Rett fra tjenestenavn
nl: Rechts van servicenaam
pl: Od nazwy usługi
pt: Direto do nome do serviço
pt_br: Diretamente do nome de serviço
ro: Chiar de la numele serviciului
ru: Прямо от названия службы
sk: Priamo od názvu služby
sl: Prav iz imena storitve
sq: E drejta nga emri i shërbimit
sr: Право из имена услуга
sv: Från servicenamn
th: มาจากชื่อบริการ
tr: Hizmet Adından Doğru
uk: Прямо від імені служби
vi: Ngay từ tên dịch vụ
zh_cn: 直接从服务名称

source: Right, wrapped
ar: الحق، ملفوفة
bg: Добре, опаковано
ca: Bé, embolicat
cs: Dobře, zabaleno
da: Højre, indpakket
de: Richtig, verpackt
el: Δεξιά, τυλιγμένο
es: Bien, envuelto
et: Õige, mähitud
fa: راست، پیچیده
fi: Selvä, kääritty
fr: Droite, enveloppée
fy: Rjochts, ferpakt
he: נכון, עטוף
hr: U redu, umotan
hu: Igaz, csomagolva
id: Benar, dibungkus
is: Rétt, vafinn
ku: Rast, pêçandî
lt: Teisingai, apvyniota
lv: Pa labi, ietīts
nb: Høyre, pakket
nl: Juist, verpakt
pl: Racja, owinięta
pt: Certo, embrulhado
pt_br: Certo, embrulhado
ro: Corect, învelit
ru: Справа, завернут
sk: Vpravo, zabalený
sl: Desno, zavito
sq: E drejtë, e mbështjellur
sr: Тачно, умотано
sv: Höger, lindad
th: ขวา ห่อ
tr: Doğru, sarılmış
uk: Право, загорнутий
vi: Phải, được bọc
zh_cn: 对，包裹

source: Roll-off
ar: انطلاق
bg: Ролка
el: Απόσταση
et: Ronimine
fa: رول-off
fr: Déroulement
he: רול-off
hr: Odletjeti
hu: Eldobás
is: Velti
lv: Izripošana
nl: Rolletje
pt: Rolagem
ro: Rostogolire
ru: Катание
sk: Valcovanie
sl: Valjanje
sq: Shuarje
sr: Превртање
sv: Avrullning
th: โรล-ออฟ
tr: Yuvarlama
uk: Згортання
vi: Ra mở
zh_cn: 滚动

source: Romance
ar: الرومان
bg: Романтика
ca: Romancefrance. kgm
cs: Romantika
de: Romantik
el: Ειδύλλιο
et: Romantika
fa: رمان عاشقانه
fi: Romanssi
fy: Românse
he: רומנטיקה
hr: Romantika
hu: Románc
id: Roman
is: Rómantík
ku: Navderketina evînî
lt: Romantika
lv: Romantika
nl: Romantiek
pl: Romans
ro: Romantism
ru: Роман
sk: Romantička
sl: Romanca
sq: Romancë
sr: Романтика
sv: Romantik
th: ภาษาโรมานซ์Name
tr: Romantizm
uk: Роман
vi: Lãng mạn
zh_cn: 浪漫

source: Romania
ar: رومانيا
bg: Румъния
cs: Rumunsko
da: Rumænien
de: Rumänien
el: Ρουμανία
es: Rumania
et: Rumeenia
fa: رومانی
fr: Roumanie
fy: Roemeenje
he: רומניה
hr: Rumunija
hu: Románia
id: Rumania
is: Rúmenía
ku: Romanya
lt: Rumunija
lv: Rumānija
nl: Roemenië
pl: Rumunia
pt: Roménia
pt_br: Romênia
ro: România
ru: Румыния
sk: Rumunsko
sl: Romunija
sq: Rumani
sr: Румунија
sv: Rumänien
th: โรมาเนีย
tr: Romanya
uk: Румунія
zh_cn: 罗马尼亚

source: Romanian
ar: رومانيا
bg: Румънски
ca: RomanèsName
cs: Rumunsko
da: Rumænsk
de: rumänisch
el: ρουμανικός
es: Rumania
et: Rumeenlane
fa: رومانی
fi: Romania
fr: Roumain
fy: Roemeensk
he: רומניה
hr: Rumun
hu: román
id: Rumania
is: Rúmenska
ku: Romanyayî
lt: Rumunietis
lv: Rumāņu
nb: Rumensk
nl: Roemeense
pl: rumuński
pt: Romeno
pt_br: romeno
ro: România
ru: румынский
sk: Rumunský
sl: Romunski
sq: Rumun
sr: Румунски језик
sv: Rumänsk
th: โรมาเนียName
tr: Romanya
uk: Румунський
vi: Rumani
zh_cn: 罗马尼亚人

source: Romansh
ar: رومانيش
bg: Римляни
ca: RomanxName
da: Romanshindia. kgm
de: Römer
el: Ρωμαίος
fa: رومی ها
fr: Romanche
he: רומנית
hr: Rimljanski
hu: Római
ku: Kêm Russian
lt: Romiečiai
lv: Romāns
nb: Romersk
pl: Rzymian
pt: Romanche
ro: Romans
ru: Романш
sk: Rimans
sr: Романсх
th: โรมัน
tr: Romalılar
uk: Римський
zh_cn: 罗马

source: Root
bg: Корен
ca: Arrel
cs: Kořen
da: Rodfisk
de: Wurzel
el: Ρίζα
et: Juur
fa: ریشه
fi: Juuri
fr: Racine
fy: Woartel
he: שורש שורשים
hr: Korijen
hu: Gyökér
id: Akar
is: Rót
ku: Reh
lt: Šaknis
lv: Sakne
nl: Wortel
pl: Źródło
pt: Raiz
pt_br: Raiz
ro: Rădăcină
ru: Корень
sk: Zakorenenie
sl: Koren
sq: Rrënjë
sr: Корен
sv: Rot
th: ราก
tr: Kök
uk: Корінь
zh_cn: 根

source: Root Image
ar: صور الروت
bg: Коренно изображение
ca: Imatge arrel
cs: Kořenový obrázek
da: Rodbillede
de: Wurzelbild
el: Ριζική εικόνα
es: Imagen raíz
et: Juurpilt
fa: تصویر ریشه
fi: Juurikuva
fr: Image racine
fy: Woartelôfbylding
he: שורשים
hr: Korijenska slika
hu: Gyökérkép
id: Gambar root
is: Rótarmynd
ku: Wêneyê Root
lt: Šaknies vaizdas
lv: Saknes attēls
nl: Wortelafbeelding
pl: Obraz root
pt: Imagem Raiz
pt_br: Imagem raiz
ro: Imagine rădăcină
ru: Корневое изображение
sk: Obraz
sl: Korenska slika
sq: Imazh i rrënjës
sr: Роот слика
sv: Rotbild
th: ภาพราก
tr: Köklü görüntü
uk: Кореневе зображення
vi: Hình ảnh gốc
zh_cn: 根图像

source: Root directory
ar: دليل الروت
bg: Директория с корени
ca: Directori arrel
cs: Kořenový adresář
da: Rodmappe
de: Wurzelverzeichnis
el: Ριζικός κατάλογος
es: Directorio Root
et: Juurkataloog
fa: روت دایرکتوری
fi: Juurikansio
fr: Répertoire racine
he: מנהל שורשים
hr: Korijenski direktorij
hu: Gyökérkönyvtár
id: Direktori root
is: Rótaskrá
ku: Peldanka Root
lt: Šaknies katalogas
lv: Saknes mape
nb: Rotmappe
pl: Katalog główny
pt: Pasta raiz
pt_br: Diretório raiz
ro: Director root
ru: Корневой каталог
sk: Adresár
sl: Korenski imenik
sq: Drejtori rrënjësore
sr: Роот директориј
sv: Rotkatal
th: ไดเร็กทอรีราก
tr: Kök dizin
uk: Кореневий каталог
vi: Thư mục gốc
zh_cn: 根目录

source: Rotor turning speed
ar: (روتر) يتحول بسرعة
bg: Скорост на въртене на ротора
ca: Velocitat de gir del gir
cs: Otáčky rotoru
da: Drejehastighed
de: Rotordrehzahl
el: Ταχύτητα στροφής του δρομέα
es: Velocidad de rotación
et: Rootori pööramiskiirus
fa: تغییر سرعت
fi: Roottorin kääntymisnopeus
fr: Vitesse de rotation
fy: Rotor draait snelheid
he: רוטר מהירות
hr: Brzina okretanja rotora
hu: Rotor fordulási sebessége
id: Kecepatan putar rotor
is: Snúningshraði
ku: Rotor Leza zivirandina
lt: Rotoriaus pasukimo greitis
lv: Rotora pagrieziena ātrums
nb: Rotor svingehastighet
nl: Rotor draai snelheid
pl: Prędkość obrotu wirnika
pt: Velocidade de rotação
pt_br: Rotor Speed ​​Speed
ro: Viteza de cotitură a rotorului
ru: Скорость поворота ротора
sk: Rýchlosť otáčania rotora
sl: Hitrost obračanja rotorja
sq: Shpejtësia e kthimit të rotorit
sr: Брзина окретања ротора
sv: Rotor vridhastighet
th: ความเร็วการหมุน
tr: Rotor Dönüş Hızı
uk: Швидкість повороту ротора
vi: Tốc độ quay vòng
zh_cn: 转子转速

source: Router / Gateway
bg: Маршрут/портал
ca: Encaminador / Passarel· la
el: Δρομολογητής / πύλη
et: Ruuter/värav
fa: روتر / Gateway
fi: Reititin / portti
fr: Routeur / Passerelle
he: נתב / Gateway
hr: Usmjerivač / ulaz
hu: Útválasztó / átjáró
is: Leið / hlið
lt: Maršrutizatorius / vartai
lv: Maršrutētājs / vārteja
pl: Router / brama
pt_br: Roteador / gateway
ru: Маршрутизатор / шлюз
sk: Smerovač / brána
sl: Usmerjevalnik / prehod
sq: Router / portë
sr: Рутер / Гатеваи
th: พาธ / เกตเวย์
tr: Yönlendirici / ağ geçidi
uk: Маршрутизатор / шлюз
vi: Bộ định tuyến / cổng
zh_cn: 路由器 /网关

source: Routing request
ar: طلب التسجيل
bg: Заявление за въвеждане
ca: Sol· licitud de Routing
cs: Žádost o směrování
de: Routinganfrage
el: Αίτημα δρομολόγησης
es: Solicitud de rotación
et: Marsruuditaotlus
fa: درخواست Routing Request
fi: Pyyntö
fr: Demande d'acheminement
fy: Routing fersyk
he: בקשה
hr: Zahtjev za usmjeravanje
hu: Útválasztási kérelem
id: Permintaan perutean
is: Leiðarbeiðni
ku: Daxwaza Routing
lt: Maršruto užklausa
lv: Maršrutēšanas pieprasījums
nb: Ruteforespørsel
nl: Routeringsverzoek
pl: Żądanie routingu
pt: Pedido de encaminhamento
pt_br: Solicitação de roteamento
ro: Cerere de rutare
ru: Запрос на маршрутизацию
sk: Žiadosť o smerovanie
sl: Zahteva za usmerjanje
sq: Kërkesë për kursim
sr: Захтев за усмеравање
sv: Routingbegäran
th: กําลังร้องขอ
tr: Yönlendirme isteği
uk: Запит на маршрутизацію
vi: Yêu cầu định tuyến
zh_cn: 路由请求

source: Rowing
bg: Гребане
ca: Filant
cs: Veslování
da: Roning
de: Rudern
el: Κωπηλασία
es: Remo
et: Sõudmine
fi: Soutu
fr: Aviron
fy: Rykrou
he: רולינג
hr: Veslanje
hu: Evezés
id: Mendayung
is: Róðri
ku: Behûr
lt: Irklavimas
lv: Rindu
nb: Røying
nl: Roeien
pl: Wioślarstwo
pt: Remo
pt_br: Remo
ro: Canotaj
ru: Гребля
sk: Veslovanie
sl: Veslanje
sq: Kanotazh
sr: Веслање
sv: Rodd
th: การเรียงแถว
tr: Kürek çekme
uk: Веслувати
vi: Chèo
zh_cn: 划船

source: Rugby
bg: Ръгби
ca: RugbyCity name (optional, probably does not need a translation)
el: Ράγκμπι
et: Ragbi
fa: راگبی
he: רוגבי
hr: Ragbi
hu: Rögbi
id: Ragbi
lt: Regbis
lv: Regbijs
ru: Регби
sk: Ragby
sl: Ragbi
sr: Рагби
uk: Регбі
vi: Bóng bầu dục
zh_cn: 橄榄球

source: Rugby League
ar: رابطة روغبي
ca: Lliga de Rugby
de: Rugby -Liga
el: Πρωταθλήματα
et: Ragbiliiga
fa: لیگ راگبی
fr: Ligue de rugby
he: רוגבי League
hr: Ragbi liga
hu: Rögbi bajnokság
id: Liga Rugby
ku: Lîga Rugby
lt: Regbio lyga
lv: Regbija līga
pl: Liga rugby
pt: Liga de Rugby
pt_br: Liga de rugby
ru: Регби -лига
sk: Ragbyová liga
sl: Ragbi liga
sq: Ligë rugby
sr: Рагби лига
sv: Rugbyliga
tr: Rugby Ligi
uk: Регбі -ліга
vi: Giải bóng bầu dục
zh_cn: 橄榄球联盟

source: Run
ar: اركض
bg: Бягай
ca: Executa
cs: Běž
da: Kør
de: Laufen
el: Τρέξιμο
es: Corre
et: Jookse
fa: دویدن Run Run
fi: Juokse
fr: Exécuter
fy: Drave
he: לרוץ
hr: Trčanje
hu: Fut
id: Berlari
is: Hlaupa
ku: Rev
lt: Bėgti
lv: Darbināt
nb: Kjør
nl: Loop
pl: Uruchomić
pt: Executar
pt_br: Correr
ro: Alerga
ru: Бегать
sk: Spustenie
sl: Teči
sq: Vrapoj
sr: Трчати
sv: Sikt
th: ทํางาน
tr: Koşmak
uk: Пробігати
vi: Chạy
zh_cn: 跑步

source: Run '%s' command
bg: Изпълнение на командата '%s'
ca: Executa '%s' ordre
de: Führen Sie '%s' Befehl aus
el: Εκτέλεση εντολής '%s'
es: Corre '%s' comando
fi: Suorita "%s"-komento
fr: Exécuter la commande « %s »
fy: Útfiere '% s' kommando
he: הפעלת הפקודה "%s"
hr: Pokrenite naredbu '%s'
id: Jalankan perintah '%s'
is: Keyrðu '%s' skipun
ku: Fermana '% s' bicîh bikin
lt: Paleiskite '%s' komandą
lv: Darbināt '%s' komandu
nb: Køyr kommando for «%s»
nl: Voer '%s' commando uit
pl: Uruchom polecenie „%s”
pt: Executar o comando '%s'
pt_br: Execute o comando '%s'
ro: Rulați comanda '%s'
ru: Запустить команду «%s»
sk: Spustite príkaz '%s'
sl: Zaženite ukaz '%s'
sq: Drejtoni komandën '%s'
sr: Покрените наредбу "% С"
sv: Kör "%s" -kommandot
th: ประมวลผลคําสั่ง '%s'
tr: '%s' komutunu çalıştır
uk: Запустити команду '%s'
vi: Chạy lệnh '%s'

source: Run Confirmation
ar: إعادة تأكيد
bg: Изпълнение на потвърждение
ca: Confirmació de l' execució
cs: Potvrzení o spuštění
da: Kør bekræftelse
de: Bestätigung ausführen
el: Εκτέλεση επιβεβαίωσης
es: Confirmación de ejecución
et: Käivita kinnitus
fa: پذیرش
fi: Suorita vahvistus
fr: Lancer la confirmation
fy: Befêstiging útfiere
he: הפעלת אישור
hr: Pokrenite potvrdu
hu: Visszaigazolás futtatása
id: Jalankan konfirmasi
is: Keyra staðfestingu
ku: Pejirandina Run
lt: Vykdykite patvirtinimą
lv: Palaist apstiprinājumu
nb: Kjør bekreftelse
nl: Voer bevestiging uit
pl: Uruchom potwierdzenie
pt: Executar a Confirmação
pt_br: Executar confirmação
ro: Executare de rulare
ru: Запустить подтверждение
sk: Potvrdenie
sl: Potrditev teka
sq: Run Confirment
sr: Потврда
sv: Kör bekräftelse
th: ยืนยันการประมวลผล
tr: Onay onay
uk: Запустіть підтвердження
vi: Chạy xác nhận
zh_cn: 运行确认

source: Run how often ?
ar: ركض كم مرة؟?
bg: Колко често?
ca: Anar sovint?
cs: Jak často utíkáš?
da: Løb hvor ofte?
de: Wie oft laufen?
el: Εκτελέστε πόσο συχνά;
es: ¿Corre con qué frecuencia?
et: Kui tihti?
fa: دویدن چند وقت؟?
fi: Kuinka usein?
fr: Courir combien de fois ?
fy: Rinne hoe faak?
he: לרוץ כמה פעמים?
hr: Trčati koliko često?
hu: Futtassa milyen gyakran?
id: Jalankan seberapa sering?
is: Hlaupa hversu oft?
ku: Ofteniqas caran dimeşînin?
lt: Bėk, kaip dažnai?
lv: Run cik bieži ?
nb: Kjøre hvor ofte?
nl: Ren uit hoe vaak?
pl: Uruchom jak często?
pt: Com que frequência?
pt_br: Executar com que frequência?
ro: Rulează cât de des?
ru: Забежать, как часто?
sk: Beh ako často?
sl: Teči, kako pogosto?
sq: Vraponi sa shpesh?
sr: Покрените колико често?
sv: Kör hur ofta?
th: วิ่งบ่อยแค่ไหน?
tr: Ne sıklıkla koşar?
uk: Бігати як часто?
vi: Chạy bao lâu một lần?
zh_cn: 运行多久一次？

source: Run how often?
ar: كم مرة؟?
bg: Колко често?
ca: Correr sovint?
cs: Jak často utíkáš?
da: Løb hvor ofte?
de: Wie oft laufen?
el: Εκτελέστε πόσο συχνά;
es: ¿Corre con qué frecuencia?
et: Kui tihti?
fa: دویدن چند وقت؟?
fi: Kuinka usein?
fr: Courir combien de fois ?
fy: Rinne hoe faak?
he: לרוץ כמה פעמים?
hr: Trčati koliko često?
hu: Futtassa milyen gyakran?
id: Jalankan seberapa sering?
is: Hlaupa hversu oft?
ku: Ofteniqas caran dimeşînin?
lt: Bėk, kaip dažnai?
lv: Cik bieži skrien?
nb: Kjøre hvor ofte?
nl: Ren uit hoe vaak?
pl: Uruchom jak często?
pt: Correr quantas vezes?
pt_br: Executar com que frequência?
ro: Rulează cât de des?
ru: Забежать, как часто?
sk: Beh ako často?
sl: Teči, kako pogosto?
sq: Vraponi sa shpesh?
sr: Покрените колико често?
sv: Kör hur ofta?
th: วิ่งบ่อยแค่ไหน?
tr: Ne sıklıkla koşar?
uk: Бігати як часто?
vi: Chạy bao lâu một lần?
zh_cn: 运行多久一次？

source: Run script
ar: تشغيل السيناريو
bg: Изпълнение на скрипт
ca: Executa script
cs: Spustit skript
da: Kør script
de: Skript ausführen
el: Εκτέλεση σενάριο
es: Corre script
et: Käivita skript
fi: Suorita skripti
fr: Exécuter le script
fy: Skript útfiere
he: לרוץ תסריט
hr: Pokreni skripta
hu: Futtatja a forgatókönyvet
id: Jalankan skrip
is: Keyrðu handrit
ku: Script Run
lt: Paleisti scenarijų
lv: Palaist skriptu
nb: Kjør skript
nl: Script uitvoeren
pl: Uruchom skrypt
pt: Executar o programa
pt_br: Execute script
ro: Rulează script
ru: Запустить скрипт
sk: Skript
sl: Run scenarij
sq: Drejtohem
sr: Скрипта
sv: Körscript
th: ประมวลผลสคริปต์
tr: Komut dosyası çalıştırma
uk: Запустіть сценарій
vi: Chạy tập lệnh
zh_cn: 运行脚本

source: Run script in background
ar: تشغيل النص في الخلفية
bg: Изпълнение на скрипт във фонов режим
ca: Executa l' script en segon pla
cs: Spustit skript v pozadí
da: Kør script i baggrunden
de: Skript im Hintergrund ausführen
el: Εκτέλεση σεναρίου στο παρασκήνιο
es: Ejecutar script en fondo
et: Skripti käivitamine taustal
fa: دانلود بازی Run Script in background
fi: Suorita skripti taustalla
fr: Exécuter le script en arrière-plan
fy: Run Skript op eftergrûn
he: הפעל תסריט ברקע
hr: Pokrenite skriptu u pozadini
hu: Futtassa a szkriptet a háttérben
id: Jalankan skrip di latar belakang
is: Keyra handrit í bakgrunni
ku: Skrîptê li paşperdeyê dimeşînin
lt: Paleiskite scenarijų fone
lv: Darbināt skriptu fonā
nb: Kjør skript i bakgrunnen
nl: Voer script uit op de achtergrond
pl: Uruchom skrypt w tle
pt: Executar o programa em segundo plano
pt_br: Execute o script em segundo plano
ro: Rulați script în fundal
ru: Запустить скрипт на фоне
sk: Spustite skript na pozadí
sl: Zaženite skript v ozadju
sq: Drejtoni skenarin në sfond
sr: Покрените скрипту у позадини
sv: Kör skript i bakgrunden
th: ประมวลผลสคริปต์ด้วยพื้นหลัง
tr: Arka planda komut dosyası çalıştırın
uk: Запустіть сценарій у фоновому режимі
vi: Chạy tập lệnh trong nền
zh_cn: 在后台运行脚本

source: Run script with optional parameter
ar: نجري النص مع البارامترات الاختيارية
bg: Изпълнение на скрипт с незадължителен параметър
ca: Executa l' script amb paràmetre opcional
cs: Spustit skript s volitelným parametrem
da: Kør script med valgfri parameter
de: Führen Sie das Skript mit optionalem Parameter aus
el: Εκτελέστε σενάριο με προαιρετική παράμετρο
es: Correr script con parámetro opcional
et: Skripti käivitamine valikulise parameetriga
fa: اجرای اسکریپت با پارامتر اختیاری
fi: Suorita skripti valinnaisella parametrilla
fr: Exécuter le script avec un paramètre optionnel
fy: Run skript mei opsjonele parameter
he: הפעל תסריט עם פרמטר אופציונלי
hr: Pokrenite skriptu s opcijskim parametrom
hu: Futtassa a szkriptet opcionális paraméterrel
id: Jalankan skrip dengan parameter opsional
is: Keyra handrit með valfrjálsri breytu
ku: Skrîpta bi parameterê vebijarkî dimeşînin
lt: Paleiskite scenarijų su pasirenkamu parametru
lv: Palaist skriptu ar neobligātu parametru
nb: Køyr skript med valgfri parameter
nl: Voer script uit met een optionele parameter
pl: Uruchom skrypt z opcjonalnym parametrem
pt: Executar script com parâmetro opcional
pt_br: Execute o script com parâmetro opcional
ro: Rulați script cu parametru opțional
ru: Запустите скрипт с дополнительным параметром
sk: Spustite skript s voliteľným parametrom
sl: Zaženite skript z izbirnim parametrom
sq: Drejtoni skenarin me parametër opsional
sr: Покрените скрипту са опционим параметром
sv: Kör skript med valfri parameter
th: ประมวลผลสคริปต์ด้วยพารามิเตอร์ต่าง ๆ
tr: İsteğe bağlı parametreli komut dosyasını çalıştırın
uk: Запустіть сценарій із додатковим параметром
vi: Chạy tập lệnh với tham số tùy chọn
zh_cn: 使用可选参数运行脚本

source: Run script with optional parameter in background
ar: تشغيل النص مع البارامترات الاختيارية في الخلفية
bg: Изпълнение на скрипт с незадължителен параметър във фонов режим
ca: Executa l' script amb un paràmetre opcional en segon pla
cs: Spustit skript s volitelným parametrem v pozadí
da: Kør script med valgfri parameter i baggrunden
de: Führen Sie das Skript mit optionalem Parameter im Hintergrund aus
el: Εκτελέστε σενάριο με προαιρετική παράμετρο στο φόντο
es: Ejecutar script con parámetro opcional en fondo
et: Skripti käivitamine lisaparameetriga taustal
fa: اجرای اسکریپت با پارامتر اختیاری در پس زمینه
fi: Suorita skripti valinnaisella parametrilla taustalla
fr: Exécuter le script avec un paramètre optionnel en arrière-plan
fy: Run Skript mei opsjonele parameter op eftergrûn
he: הפעל תסריט עם פרמטר אופציונלי ברקע
hr: Pokrenite skriptu s opcijskim parametrom u pozadini
hu: Futtassa a szkriptet opcionális paraméterrel a háttérben
id: Jalankan skrip dengan parameter opsional di latar belakang
is: Keyra handrit með valfrjálsa breytu í bakgrunni
ku: Skrîpta bi parameterê vebijarkî li paşperdeyê dakêşin
lt: Paleiskite scenarijų su pasirenkamu parametru fone
lv: Palaist skriptu ar neobligātu parametru fonā
nb: Kjør skript med valgfri parameter i bakgrunnen
nl: Voer script uit met een optionele parameter op de achtergrond
pl: Uruchom skrypt z opcjonalnym parametrem w tle
pt: Executar script com parâmetro opcional em segundo plano
pt_br: Execute o script com parâmetro opcional em segundo plano
ro: Rulați script cu parametru opțional în fundal
ru: Запустите скрипт с дополнительным параметром в фоновом режиме
sk: Spustite skript s voliteľným parametrom na pozadí
sl: Zaženite skript z izbirnim parametrom v ozadju
sq: Drejtoni skriptin me parametër opsional në sfond
sr: Покрените скрипту са опционим парамером у позадини
sv: Kör skript med valfri parameter i bakgrunden
th: ประมวลผลสคริปต์ด้วยพารามิเตอร์ทางเลือกเป็นพื้นหลัง
tr: Arka planda isteğe bağlı parametre ile komut dosyasını çalıştırın
uk: Запустіть сценарій із додатковим параметром у фоновому режимі
vi: Chạy tập lệnh với tham số tùy chọn trong nền
zh_cn: 在后台运行带有可选参数的脚本

source: Rundi
bg: Рунди
el: Τρέξιμο
nl: Rundel
pt_br: Rúndi
sq: Ron
sr: Рунди
sv: Rund
th: รุนดี
tr: Runi
uk: Рунді

source: Running
ar: تشغيل
bg: Бягане
ca: En execució
cs: Běžící
da: Kører
de: Läuft
el: Τρέξιμο
es: Corriendo
et: Jooksmine
fa: دویدن
fi: Suoritetaan
fr: Courir
fy: Te rinnen
he: ריצה
hr: Trčanje
hu: Futás
id: Berlari
is: Hlaup
ku: Serrandinî
lt: Bėgimas
lv: Darbojas
nl: Rennen
pl: Działanie
pt: Em execução
pt_br: Correndo
ro: Funcţionare
ru: Бег
sk: Bežný
sl: Teče
sq: Vrapim
sr: Трчање
sv: Spring
th: ทํางาน
tr: Koşma
uk: Біг
vi: Đang chạy
zh_cn: 跑步
