Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select the User Band channel to be assigned to this tuner. This is an index into the table of frequencies the SCR switch uses to pass the requested transponder to the tuner.
ar: إختار قناة المُستعمل التي ستُخصص لهذا اللحن وهذا مؤشر على طاولة الترددات التي تستخدمها شركة SCR لتمرير جهاز الإرسال المطلوب إلى التون.
bg: Изберете канал на Потребителската лента, който да бъде назначен към този тунер. Това е индекс в таблицата на честотите, които SCR превключвателят използва, за да предаде поискания транспондер на тунер.
ca: Seleccioneu el canal de la banda d' usuari a assignar a aquest diàleg. Aquest és un índex en la taula de freqüències el canvi SCR fa servir per passar el transponedor sol· licitat al teletener.
cs: Zvolte kanál Uživatelské pásmo, který bude přidělen tomuto tuneru. Toto je index do tabulky frekvencí, které SCR přepínač používá k přenosu požadovaného odpovídače do tuneru.
da: Vælg den brugerbands kanal der skal tildeles denne tuner. Dette er et indeks i tabellen over frekvenser, som SCR-switchen bruger til at overføre den ønskede transponder til tuneren.
de: Wählen Sie den Benutzerbandkanal aus, der diesem Tuner zugewiesen werden soll. Dies ist ein Index in die Frequenztabelle, mit der der SCR -Switch den angeforderten Transponder an den Tuner übergeben wird.
el: Επιλέξτε το κανάλι ζώνης χρήστη που θα αντιστοιχιστεί σε αυτόν τον δέκτη. Αυτός είναι ένας δείκτης στον πίνακα συχνοτήτων που χρησιμοποιεί ο διακόπτης SCR για να μεταβιβάσει τον ζητούμενο αναμεταδότη στον δέκτη.
es: Seleccione el canal de la banda de usuario para ser asignado a este sintonizador. Este es un índice en la tabla de frecuencias que el interruptor SCR utiliza para pasar el transpondedor solicitado al sintonizador.
et: Vali sellele tuunerile omistatav kasutajariba kanal. See on tabel sagedustest, mida SCR-lüliti kasutab soovitud transpondri edastamiseks tuunerile.
fa: کانال User Band را انتخاب کنید تا به این پوشه اختصاص داده شود. این یک شاخص در جدول فرکانس های سوئیچ SCR است که برای انتقال فرستنده درخواست شده به هماهنگ کننده استفاده می شود.
fi: Valitse tälle virittimelle annettava käyttäjätukikanava. Tämä on indeksi taulukossa taajuuksia SCR kytkin käyttää siirtää pyydetty transponderi viritin.
fr: Sélectionnez le canal de bande utilisateur à attribuer à ce tuner. Il s'agit d'un index dans la table des fréquences utilisées par le commutateur SCR pour transmettre le transpondeur demandé au tuner.
fy: Selektearje de brûkersband-kanaal om te wurde tawiisd oan dizze tuner. Dit is in yndeks yn 'e tabel fan frekwinsjes dat de SCWICK jo brûkt om de oanfrege transponder oan' e tuner te passearjen.
he: בחר את ערוץ בנד המשתמש כדי להיות מוקצה למכוונן זה. זהו מדד בטבלה של תדרים מתג SCR משתמש כדי להעביר את transponder המבוקש למחונן.
hr: Odaberite kanal korisničkog pojasa koji će se dodijeliti ovom tuneru. Ovo je indeks u tablici frekvencija koje SCR prekidač koristi za prenošenje traženog transpondera na tuner.
hu: Válassza ki a hozzárendelendő felhasználói sávcsatornát a tunerhez.Ez egy index a frekvenciatáblázatba, amelyet az SCR kapcsoló használ a kért transzponder átadására a tunernek.
id: Pilih saluran band pengguna yang akan ditetapkan untuk tuner ini. Ini adalah indeks ke dalam tabel frekuensi yang digunakan sakelar SCR untuk meneruskan transponder yang diminta ke tuner.
is: Veldu rás notendabandsins sem á að úthluta þessum útvarpsviðtæki. Þetta er vísitala inn í töfluna yfir tíðni sem SCR rofinn notar til að fara umbeðinn flutninginn til útvarpsins.
ku: Kanala Bandora Bikarhêner hilbijêrin ku ji bo vê tunereyê were veqetandin. Ev indexek di tabloya frekansê de ye
lt: Pasirinkite vartotojo grupės kanalą, kuris bus priskirtas šiam imtuvui.Tai yra rodyklė į dažnių lentelę, kurią SCR jungiklis naudoja norėdamas perduoti prašomą atsakiklį į imtuvą.
lv: Izvēlieties šim skaņotājam piešķiramo User Band kanālu. Šis ir frekvenču tabulas indekss, ko SCR slēdzis izmanto, lai pieprasīto transponderu nodotu skaņotājam.
nb: Velg brukerbåndkanalen som skal tildeles denne tuneren. Dette er en indeks i tabellen over frekvenser som SCR-bryteren bruker til å passere den ønskede transponder til tuneren.
nl: Selecteer het gebruikersbandkanaal dat moet worden toegewezen aan deze tuner. Dit is een index in de frequentietabel die de SCR -schakelaar gebruikt om de gevraagde transponder aan de tuner door te geven.
pl: Wybierz kanał pasma użytkownika, który ma zostać przypisany do tego tunera. Jest to indeks w tabeli częstotliwości, których przełącznik SCR używa do przekazania żądanego transpondera do tunera.
pt: Selecione o canal Banda do Usuário a ser atribuído a este sintonizador. Este é um índice na tabela de frequências que o switch SCR usa para passar o transponder solicitado para o sintonizador.
pt_br: Selecione o canal de banda do usuário a ser atribuído a este sintonizador. Este é um índice na tabela de frequências que a chave SCR usa para passar o transponder solicitado para o sintonizador.
ro: Selectați canalul de bandă de utilizator pentru a fi atribuit acestui tuner. Acesta este un indice în tabelul de frecvențe pe care comutatorul SCR îl folosește pentru a trece transponderul solicitat la tuner.
ru: Выберите канал пользователя, который будет назначен этим тюнеру. Это индекс в таблице частот, которую переключатель SCR использует для передачи запрошенного транспондера в тюнер.
sk: Vyberte k tomuto tuneru, ktorý má byť priradený kanál Band User Band. Toto je index do tabuľky frekvencií, ktorý prepínač SCR používa na odovzdanie požadovaného transpondéra do tunera.
sl: Izberite uporabniški kanal, ki bo dodeljen temu sprejemniku.To je indeks v tabelo frekvenc, ki ga uporablja stikalo SCR za posredovanje zahtevanega odzivnika na sprejemnik.
sq: Zgjidhni kanalin e brezit të përdoruesit që do t'i caktohet këtij akorduesi. Ky është një indeks në tabelën e frekuencave që përdor ndërprerësi SCR për të kaluar transponderin e kërkuar në akordues.
sr: Изаберите канал у корисник да буде додељен овом тјунеру. Ово је индекс у табели фреквенција СЦРАНЦХ користи да прође захтев за траженог транспондера тјунеру.
sv: Välj användarkanalen som ska tilldelas denna tuner. Detta är ett index i tabellen över frekvenser som SCR -omkopplaren använder för att skicka den begärda transpondern till tunern.
th: เลือกช่องของแบนเนอร์สําหรับปรับแต่งนี้ นี่คือดัชนีในตารางความถี่ ที่สวิตต์ SCR ใช้เพื่อส่งเครื่องส่งข้อมูล ที่ร้องขอไปยังเครื่องบันทึกเสียง.
tr: Bu tunere atanacak kullanıcı bandı kanalını seçin. Bu, SCR anahtarının istenen transponder'i tunere geçmek için kullandığı frekans tablosuna bir dizindir.
uk: Виберіть канал групи користувачів, який повинен бути призначений цьому тюнеру. Це індекс до таблиці частот, які SCR перемикач використовує для передачі запиту транспондера до тюнера.
vi: Chọn kênh dải người dùng sẽ được gán cho bộ chỉnh này. Đây là một chỉ mục vào bảng tần số mà công tắc SCR sử dụng để chuyển bộ transponder được yêu cầu cho bộ điều chỉnh.
zh_cn: 选择要分配给此调谐器的用户频段通道。这是SCR开关用来将请求的应答器传递给调谐器的频率表中的索引。

source: Select the User Band frequency to be assigned to this tuner. This is the frequency the SCR LNB uses to pass the requested transponder to the tuner.
ar: اختاري تردد فصيلة المستعمل الذي سيخصص لهذا اللحن هذا هو التردد الذي يستخدمه جهاز التحكم بالأشعة السينية (LNB) لتجاوز جهاز الارسال المطلوب.
bg: Изберете честотата на User Band, която да бъде зададена на този тунер. Това е честотата, която използва SCR LNB, за да предаде поискания транспондер на тунер.
ca: Seleccioneu la freqüència de la banda d' usuari a assignar a aquest diàleg. Aquesta és la freqüència que el LNB de SCR usa per passar el transponedor sol· licitat a l'aparell.
cs: Zvolte frekvenci User Band, která bude přiřazena tomuto tuneru. Tato frekvence používá SCR LNB k přenosu požadovaného odpovídače do tuneru.
da: Vælg den brugerfrekvens der skal tildeles denne tuner. Dette er den frekvens, som SCR LNB bruger til at overføre den ønskede transponder til tuneren.
de: Wählen Sie die Benutzerbandfrequenz aus, die diesem Tuner zugewiesen werden soll. Dies ist die Frequenz, mit der der SCR LNB den angeforderten Transponder an den Tuner übergeben wird.
el: Επιλέξτε τη συχνότητα ζώνης χρήστη που θα αντιστοιχιστεί σε αυτόν τον δέκτη. Αυτή είναι η συχνότητα που χρησιμοποιεί το SCR LNB για να περάσει τον ζητούμενο αναμεταδότη στον δέκτη.
es: Seleccione la frecuencia de la banda de usuario para ser asignada a este sintonizador. Esta es la frecuencia que el SCR LNB utiliza para pasar el transpondedor solicitado al tuner.
et: Vali sellele tuunerile omistatav kasutajariba sagedus. See on sagedus, mida SCR LNB kasutab soovitud transpondri edastamiseks tuunerile.
fa: فرکانس User Band را انتخاب کنید تا به این پوشه اختصاص داده شود. این فرکانسی است که SCR LNB برای انتقال فرستنده درخواست شده به هماهنگ کننده استفاده می کند.
fi: Valitse tälle virittimelle annettava käyttäjänauhan taajuus. Tällä taajuudella SCR LNB välittää pyydetyn transponderin virittimelle.
fr: Sélectionnez la fréquence de bande utilisateur à attribuer à ce tuner. C'est la fréquence que le SCR LNB utilise pour transmettre le transpondeur demandé au tuner.
fy: Selektearje de frekwinsje fan brûkersband om te wurde tawiisd oan dizze tuner. Dit is de frekwinsje dat de SCB LNB brûkt om de oanfrege transponder troch te jaan oan 'e tuner.
he: בחר את תדירות Band של המשתמש כדי להיות מוקצה למכוונן זה. זהו תדירות השימוש ב- SCR LNB כדי להעביר את transponder המבוקש לטור.
hr: Odaberite frekvenciju korisničkog pojasa koja će se dodijeliti ovom tuneru. Ovo je frekvencija koju SCR LNB koristi za prenošenje traženog transpondera na tuner.
hu: Válassza ki a hozzárendelendő felhasználói sáv frekvenciát a tunerhez.Ez az a gyakoriság, amelyet az SCR LNB használ a kért transzponder átadására a tunernek.
id: Pilih frekuensi pita pengguna yang akan ditugaskan ke tuner ini. Ini adalah frekuensi yang digunakan SCR LNB untuk meneruskan transponder yang diminta ke tuner.
is: Veldu tíðni notendabandsins sem á að úthluta þessum útvarpsviðtæki. Þetta er tíðnin sem SCR LNB notar til að fara umbeðinn flutningi til útvarpsins.
ku: Hilbijartina Bandora Bikarhêner hilbijêrin ku ji bo vê tunereyê were veqetandin. Ev frekansa SCR LNB bikar tîne da ku veguheztina daxwazkirî ya jêbirinê derbas bike.
lt: Pasirinkite vartotojo juostos dažnį, kuris bus priskirtas šiam imtuvui.Tai yra dažnis, kurį SCR LNB naudoja norėdamas perduoti prašomą atsakiklį į imtuvą.
lv: Izvēlieties uztvērējam piešķiramo lietotāja joslas frekvenci. Tas ir biežums, ko SCR LNB izmanto, lai pieprasīto transponderu nodotu skaņotājam.
nb: Velg brukerbåndfrekvensen som skal tildeles denne tuneren. Dette er frekvensen som SCR LNB bruker til å passere den ønskede transponder til tuneren.
nl: Selecteer de frequentie van de gebruikersband die moet worden toegewezen aan deze tuner. Dit is de frequentie die de SCR LNB gebruikt om de gevraagde transponder aan de tuner door te geven.
pl: Wybierz częstotliwość pasma użytkownika do przypisania do tego tunera. Jest to częstotliwość, której SCR używa LNB do przekazania żądanego transpondera do tunera.
pt: Selecione a frequência da Banda de Usuário a ser atribuída a este sintonizador. Esta é a frequência que o SCR LNB usa para passar o transponder solicitado para o sintonizador.
pt_br: Selecione a frequência da banda do usuário a ser atribuída a este sintonizador. Essa é a frequência que o SCR LNB usa para passar o transponder solicitado para o sintonizador.
ro: Selectați frecvența de bandă de utilizator pentru a fi atribuită acestui tuner. Aceasta este frecvența pe care o folosește SCR LNB pentru a trece transponderul solicitat pe tuner.
ru: Выберите частоту пользовательской полосы, которая будет назначена этому тюнеру. Это частота, которую SCR LNB использует для передачи запрошенного транспондера в тюнер.
sk: Vyberte frekvenciu užívateľského pásma, ktorý sa má priradiť tomuto tunera. Toto je frekvencia, ktorú Scr LNB používa na odovzdanie požadovaného transpondéra do tunera.
sl: Izberite frekvenco uporabniškega pasu, ki jo boste dodelili temu sprejemniku.To je frekvenca, ki jo uporablja SCR LNB za prenos zahtevanega odzivnika na sprejemnik.
sq: Zgjidhni frekuencën e brezit të përdoruesit që do t'i caktohet këtij akorduesi. Kjo është frekuenca që SCR LNB përdor për të kaluar transponderin e kërkuar në akordues.
sr: Одаберите фреквенцију корисника за корисничку да бисте се доделили овом тјунеру. Ово је фреквенција СЦР ЛНБ користи да прође захтев за траженог транспондера тјунеру.
sv: Välj användarbandfrekvensen som ska tilldelas denna tuner. Detta är den frekvens som SCR LNB använder för att skicka den begärda transpondern till tunern.
th: เลือกค่าความถี่ของแบนเนอร์ของผู้ใช้ที่จะกําหนดเป็นเครื่องมือปรับแต่งนี้ นี่คือความถี่ที่ SCR LNB ใช้เพื่อส่งเครื่องส่งเสียงที่ร้องขอไป.
tr: Bu tunere atanacak kullanıcı bandı frekansını seçin. Bu, SCR LNB'nin istenen transponder'ı tunere iletmek için kullandığı frekanstır.
uk: Виберіть частоту діапазону користувача, яку потрібно призначити цьому тюнеру. Це частота, яку SCR LNB використовує для передачі запитуваного транспондера до тюнера.
vi: Chọn tần số dải người dùng sẽ được gán cho bộ chỉnh này. Đây là tần số mà SCR LNB sử dụng để chuyển bộ transponder được yêu cầu cho bộ điều chỉnh.
zh_cn: 选择要分配给此调谐器的用户频段频率。这是SCR LNB用来将请求的应答器传递给调谐器的频率。

source: Select the User Band frequency to be assigned to this tuner. This is the frequency the SCR switch or SCR LNB uses to pass the requested transponder to the tuner.
ar: اختاري تردد فصيلة المستعمل الذي سيخصص لهذا اللحن هذا هو التردد الذي يستخدمه جهاز التحكم الخاص أو جهاز التحكم بالأشعة السينية (SCR LNB) لينقل جهاز الارسال المطلوب إلى المقبض.
bg: Изберете честотата на User Band, която да бъде зададена на този тунер. Това е честотата, която SCR превключвателят или SCR LNB използва, за да предаде поискания транспондер на тунер.
ca: Seleccioneu la freqüència de la banda d' usuari a assignar a aquest diàleg. Aquesta és la freqüència que el canvi SCR o SCR LNB utilitza per passar el transponedor sol·licitat al telexador.
cs: Zvolte frekvenci User Band, která bude přiřazena tomuto tuneru. Toto je frekvence, kterou SCR přepínač nebo SCR LNB používá k přenosu požadovaného odpovídače do tuneru.
da: Vælg den brugerfrekvens der skal tildeles denne tuner. Dette er den frekvens, som SCR-switchen eller SCR LNB bruger til at overføre den ønskede transponder til tuneren.
de: Wählen Sie die Benutzerbandfrequenz aus, die diesem Tuner zugewiesen werden soll. Dies ist die Frequenz, mit der der SCR -Schalter oder SCR LNB den angeforderten Transponder an den Tuner übergeben wird.
el: Επιλέξτε τη συχνότητα ζώνης χρήστη που θα αντιστοιχιστεί σε αυτόν τον δέκτη. Αυτή είναι η συχνότητα που χρησιμοποιεί ο διακόπτης SCR ή το SCR LNB για να περάσουν τον ζητούμενο αναμεταδότη στον δέκτη.
es: Seleccione la frecuencia de la banda de usuario para ser asignada a este sintonizador. Esta es la frecuencia que el interruptor SCR o SCR LNB utiliza para pasar el transpondedor solicitado al sintonizador.
et: Vali sellele tuunerile omistatav kasutajariba sagedus. See on sagedus, mida SCR-lüliti või SCR LNB kasutab soovitud transpondri edastamiseks tuunerile.
fa: فرکانس User Band را انتخاب کنید تا به این پوشه اختصاص داده شود. این فرکانس سوئیچ SCR یا SCR LNB برای عبور از فرستنده درخواست شده به هماهنگ کننده است.
fi: Valitse tälle virittimelle annettava käyttäjänauhan taajuus. Tällä taajuudella SCR-kytkin tai SCR LNB siirtää pyydetyn transponderin virittimelle.
fr: Sélectionnez la fréquence de bande utilisateur à attribuer à ce tuner. C'est la fréquence que le commutateur SCR ou SCR LNB utilise pour transmettre le transpondeur demandé au tuner.
fy: Selektearje de frekwinsje fan brûkersband om te wurde tawiisd oan dizze tuner. Dit is de frekwinsje de scr-skeakel as SCB LNB brûkt om de oanfrege transponder troch te jaan oan 'e tuner.
he: בחר את תדירות Band של המשתמש כדי להיות מוקצה למכוונן זה. זהו תדירות מתג SCR או SCR LNB משתמש כדי להעביר את transponder המבוקש למחונן.
hr: Odaberite frekvenciju korisničkog pojasa koja će se dodijeliti ovom tuneru. Ovo je frekvencija koju SCR prekidač ili SCR LNB koristi za prenošenje traženog transpondera na tuner.
hu: Válassza ki a hozzárendelendő felhasználói sáv frekvenciát a tunerhez.Ez az a frekvencia, amelyet az SCR kapcsoló vagy az SCR LNB használ a kért transzponder átadására a tunernek.
id: Pilih frekuensi pita pengguna yang akan ditugaskan ke tuner ini. Ini adalah frekuensi sakelar SCR atau SCR LNB yang digunakan untuk meneruskan transponder yang diminta ke tuner.
is: Veldu tíðni notendabandsins sem á að úthluta þessum útvarpsviðtæki. Þetta er tíðnin sem SCR rofinn eða SCR LNB notar til að fara umbeðinn flutningi til útvarpsins.
ku: Hilbijartina Bandora Bikarhêner hilbijêrin ku ji bo vê tunereyê were veqetandin. Ev frekansa scr scr scrop an scr scr ji bo derbaskirina veguhastina daxwazkirî ji tuner bikar tîne.
lt: Pasirinkite vartotojo juostos dažnį, kuris bus priskirtas šiam imtuvui.Tai yra dažnis, kurį SCR jungiklis arba SCR LNB naudoja norėdamas perduoti prašomą atsakiklį į imtuvą.
lv: Izvēlieties uztvērējam piešķiramo lietotāja joslas frekvenci. Šis ir biežums, ko SCR slēdzis vai SCR LNB izmanto, lai pieprasīto transponderu nodotu skaņotājam.
nb: Velg brukerbåndfrekvensen som skal tildeles denne tuneren. Dette er frekvensen som SCR-bryteren eller SCR LNB bruker til å passere den ønskede transponder til tuneren.
nl: Selecteer de frequentie van de gebruikersband die moet worden toegewezen aan deze tuner. Dit is de frequentie die de SCR -schakelaar of SCR LNB gebruikt om de gevraagde transponder aan de tuner door te geven.
pl: Wybierz częstotliwość pasma użytkownika do przypisania do tego tunera. Jest to częstotliwość, z której używa przełącznik SCR lub SCR LNB do przekazania żądanego transpondera do tunera.
pt: Selecione a frequência da Banda de Usuário a ser atribuída a este sintonizador. Esta é a frequência que o interruptor SCR ou SCR LNB usa para passar o transponder solicitado para o sintonizador.
pt_br: Selecione a frequência da banda do usuário a ser atribuída a este sintonizador. Esta é a frequência que o swit switch ou scr lnb usa para passar o transponder solicitado para o sintonizador.
ro: Selectați frecvența de bandă de utilizator pentru a fi atribuită acestui tuner. Aceasta este frecvența pe care comutatorul SCR sau SCR LNB o folosește pentru a trece transponderul solicitat la tuner.
ru: Выберите частоту пользовательской полосы, которая будет назначена этому тюнеру. Это частота, которую SCR -переключатель или SCR LNB используют для передачи запрошенного транспондера в тюнер.
sk: Vyberte frekvenciu užívateľského pásma, ktorý sa má priradiť tomuto tunera. Toto je frekvencia, ktorú SCR prepínač alebo SCR LNB používa na odovzdanie požadovaného transpondéra do tunera.
sl: Izberite frekvenco uporabniškega pasu, ki jo boste dodelili temu sprejemniku.To je frekvenca, ki jo uporabljate SCR ali SCR LNB za prenos zahtevanega odzivnika na sprejemnik.
sq: Zgjidhni frekuencën e brezit të përdoruesit që do t'i caktohet këtij akorduesi. Kjo është frekuenca që përdorimi SCR ose SCR LNB përdor për të kaluar transponderin e kërkuar në akordues.
sr: Одаберите фреквенцију корисника за корисничку да бисте се доделили овом тјунеру. Ово је фреквенција СЦРАНЦХ или СЦР ЛНБ користи да прође тражени транспондер тјунеру.
sv: Välj användarbandfrekvensen som ska tilldelas denna tuner. Detta är frekvensen SCR -omkopplaren eller SCR LNB använder för att skicka den begärda transpondern till tunern.
th: เลือกค่าความถี่ของแบนเนอร์ของผู้ใช้ที่จะกําหนดเป็นเครื่องมือปรับแต่งนี้ นี่คือความถี่ของสวิตต์ SCR หรือ SCR LNB ที่ใช้ในการส่งเครื่องส่งสัญญานติดตามที่ร้องขอไป.
tr: Bu tunere atanacak kullanıcı bandı frekansını seçin. Bu, SCR anahtarının veya SCR LNB'nin istenen transponder'ı tunere geçmek için kullandığı frekanstır.
uk: Виберіть частоту діапазону користувача, яку потрібно призначити цьому тюнеру. Це частота, яку використовує комутатор SCR або SCR LNB для передачі запиту транспондера до тюнера.
vi: Chọn tần số dải người dùng sẽ được gán cho bộ chỉnh này. Đây là tần số công tắc SCR hoặc SCR LNB sử dụng để chuyển bộ phát được yêu cầu cho bộ chỉnh.
zh_cn: 选择要分配给此调谐器的用户频段频率。这是SCR开关或SCR LNB用来将请求的应答器传递给调谐器的频率。
