Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Copy
ar: نسخ
bg: Копиране
ca: Copia
cs: Kopírovat
da: Kopiér
de: Kopie
el: Αντίγραφο
es: Copiado
et: Kopeeri
fa: کپی رایت
fi: Kopioi
fr: Copier
fy: Kopy
he: העתק
hr: Kopirati
hu: Másolat
id: Menyalin
is: Afritaðu
ku: Kopî
lt: Kopijuoti
lv: Kopēt
nb: Kopier
nl: Kopiëren
pl: Kopia
pt: Copiar
pt_br: Cópia
ro: Copie
ru: Копия
sk: Kopírovať
sl: Kopijo
sq: Kopjoj
sr: Копија
sv: Kopiera
th: คัดลอก
tr: Kopya
uk: Копіювати
vi: Sao chép
zh_cn: 复制

source: Copy To Bouquet
ar: تلقيت ذلك
bg: Копиране в букет
ca: Copia a Bouquet
cs: Kopírovat do kytice
da: Kopiér til buket
de: Kopieren Sie in Bouquet
el: Αντίγραφο στο μπουκέτο
es: Copiar a Bouquet
et: Kopeeri boksi
fa: کپی برداری برای Bouquet
fi: Kopioi kimppuun
fr: Copier vers Bouquet
fy: Kopiearje nei boeket
he: העתק ל-Put
hr: Kopirati u buket
hu: Másoljon csokorba
id: Salin ke Bouquet
is: Afritaðu á vönd
ku: Kopê to Bouquet
lt: Kopijuokite į 'Bouquet'
lv: Kopēt uz uz uzbuketu
nb: Kopier til Bouquet
nl: Kopieer naar boeket
pl: Kopiuj do bukietu
pt: Copiar para Bouquet
pt_br: Copie para Bouquet
ro: Copiați în buchet
ru: Копировать в букет
sk: Skopírovať do kytice
sl: Kopirajte v šopek
sq: Kopjoni në buqetë
sr: Копирајте у букет
sv: Kopiera till bukett
th: คัดลอกไปยังกองหลัก
tr: Buket'e kopyala
uk: Скопіюйте в букет
vi: Sao chép vào bó hoa
zh_cn: 复制到花束

source: Copy To Stream Relay
ar: عُلم إلى "سترام ريلاي"
bg: Копиране в потока
ca: Copia al repetidor del flux
cs: Kopírovat do Stream Relay
da: Kopiér til stream relay
de: Kopieren Sie in Stream Relay
el: Αντιγραφή στο ρελέ ροής
es: Copiar para transmitir el relé
et: Kopeeri kuni voogedastus
fa: کپی برداری برای Stream رله
fi: Kopioi virtareleet
fr: Copier vers Stream Relay
fy: Kopiearje nei Stream Relay
he: צילום: Stream Relay
hr: Kopiraj u stream relej
hu: Másoljon a relé stream -hez
id: Salin ke Stream Relay
is: Afritaðu til að streyma gengi
ku: Kopî to Relay Stream
lt: Kopijuoti į srautinę relę
lv: Kopēt uz straumes releju
nb: Kopier til stream relay
nl: Kopieer naar Stream Relay
pl: Kopiuj, aby przekaźnik strumieniowy
pt: Copiar para a transmissão
pt_br: Cópia para transmitir relé
ro: Copiați pentru a flux releu
ru: Копия для трансляции трансляции
sk: Skopírujte na streamovanie relé
sl: Kopirajte to pretakanje releja
sq: Kopjoni për të transmetuar stafetën
sr: Копирајте релеј
sv: Kopiera för att strömma relä
th: คัดลอกไปยังสายข้อมูล
tr: Akış Rölesi'ne Kopyala
uk: Скопіюйте в ефір потоку
vi: Sao chép để phát trực tiếp rơ le
zh_cn: 复制流中继

source: Copy all related files
ar: نسخ جميع الملفات ذات الصلة
bg: Копиране на всички свързани файлове
ca: Copia tots els fitxers relacionats
cs: Kopírovat všechny související soubory
da: Kopiér alle relaterede filer
de: Kopieren Sie alle verwandten Dateien
el: Αντιγράψτε όλα τα σχετικά αρχεία
es: Copiar todos los archivos relacionados
et: Kopeeri kõik seotud failid
fa: کپی تمام فایل های مرتبط
fi: Kopioi kaikki siihen liittyvät tiedostot
fr: Copier tous les fichiers associés
fy: Kopiearje alle relatearre bestannen
he: העתק את כל הקבצים הקשורים
hr: Kopirajte sve povezane datoteke
hu: Másolja az összes kapcsolódó fájlt
id: Salin semua file terkait
is: Afritaðu allar tengdar skrár
ku: Hemî pelên têkildar kopî bikin
lt: Nukopijuokite visus susijusius failus
lv: Kopēt visus saistītos failus
nb: Kopier alle relaterte filer
nl: Kopieer alle gerelateerde bestanden
pl: Skopiuj wszystkie powiązane pliki
pt: Copiar todos os ficheiros relacionados
pt_br: Copie todos os arquivos relacionados
ro: Copiați toate fișierele conexe
ru: Скопировать все связанные файлы
sk: Skopírujte všetky súvisiace súbory
sl: Kopirajte vse povezane datoteke
sq: Kopjoni të gjithë skedarët e lidhur
sr: Копирајте све повезане датотеке
sv: Kopiera alla relaterade filer
th: คัดลอกแฟ้มที่เกี่ยวข้องทั้งหมด
tr: İlgili tüm dosyaları kopyalayın
uk: Скопіюйте всі пов'язані файли
vi: Sao chép tất cả các tệp liên quan
zh_cn: 复制所有相关文件

source: Copy directory/file to target directory
de: Kopieren Sie das Verzeichnis/die Datei in das Zielverzeichnis
el: Αντιγραφή καταλόγου/αρχείου στον κατάλογο στόχου
fy: Kopiearje map / bestân nei doel Directory
hr: Kopirajte direktorij/datoteku u ciljani direktorij
id: Salin Direktori/File ke Direktori Target
is: Afritaðu skráasafn/skrá til að miða við skráasafnið
ku: Peldanka / pelê ji peldanka hedef re kopî bikin
nl: Kopieer Directory/File naar Target Directory
pl: Kopiuj katalog/plik do katalogu docelowego
pt_br: Copiar diretório/arquivo para o diretório de destino
ro: Copiați directorul/fișierul în directorul țintă
ru: Скопировать каталог/файл в целевой каталог
sk: Skopírujte adresár/súbor do cieľa adresára
sq: Kopjoni direktorinë/skedarin për të synuar drejtorinë
sr: Копирајте директориј / датотеку у циљни директориј
sv: Kopiera katalog/fil för att rikta in katalogen
tr: Dizin/Dosyayı Hedef Dizin'e Kopyala
uk: Скопіюйте каталог/файл у цільовий каталог
vi: Sao chép thư mục/tệp vào thư mục đích

source: Copy job completed.
ar: اكتملت عملية النسخ.
bg: Копирането завършено.
ca: Copia la tasca completada.
cs: Kopírování dokončeno.
da: Modtaget.
de: Kopiejob abgeschlossen.
el: Αντιγραφή εργασίας ολοκληρώθηκε.
es: Recibido.
et: Kopeeri töö valmis.
fa: شغل کپی تکمیل شده.
fi: Kopioi työ valmiiksi.
fr: Copier le travail terminé.
fy: Kopiearje baan foltôge.
he: עבודת העתק הושלמה.
hr: Kopirajte posao dovršen.
hu: A munka másolása befejeződött.
id: Salin pekerjaan selesai.
is: Afritunarstarf lokið.
ku: Karê kopî qediya.
lt: Kopijuoti darbą baigta.
lv: Darbs ir pabeigts.
nb: Kopiere jobb fullført.
nl: Kopieer Job voltooid.
pl: Kopiuj zadanie zakończone.
pt: Cópia completada.
pt_br: Copiar trabalho concluído.
ro: Copiați lucrarea finalizată.
ru: Копировать задание завершено.
sk: Kopírujte prácu dokončené.
sl: Kopirajte opravilo zaključeno.
sq: Kopjoni punën e përfunduar.
sr: Копирајте посао завршен.
sv: Kopiera jobb slutfört.
th: คัดลอกงานเสร็จสิ้น.
tr: İş tamamlandı.
uk: Копіювати завдання завершено.
vi: Sao chép công việc hoàn thành.
zh_cn: 复制作业完成。

source: Copy job failed!
ar: لقد فشلت وظيفة التأليف!
bg: Копирането се провали!
ca: Ha fallat la còpia del treball!
cs: Kopírování selhalo!
da: Kopiér job mislykkedes!
de: Kopieren Job fehlgeschlagen!
el: Η εργασία αντιγραφής απέτυχε!
es: ¡El trabajo de copia falló!
et: Kopeerimine nurjus!
fa: شغل کپی شکست خورد!
fi: Kopioiminen epäonnistui!
fr: La copie a échoué !
fy: Kopiearje Job mislearre!
he: עבודת העתק נכשלה!
hr: Kopiraj posao nije uspio!
hu: A másolás munka sikertelen!
id: Salin pekerjaan gagal!
is: Afritunarstarf mistókst!
ku: Karê Kopê Bi Serkeftin!
lt: Kopijuoti darbą nepavyko!
lv: Neizdevās kopēt darbu!
nb: Kopiering av jobb mislyktes!
nl: Kopieer Job is mislukt!
pl: Kopiuj zadanie nie powiodło się!
pt: O trabalho de cópia falhou!
pt_br: O trabalho de cópia falhou!
ro: Lucrarea de copiere a eșuat!
ru: Копировать задание не удалось!
sk: Kopírovanie úlohy zlyhalo!
sl: Kopiranje opravila ni uspelo!
sq: Kopjoni punën dështoi!
sr: Копирајте посао није успео!
sv: Kopieringsjobb misslyckades!
th: งานคัดลอกล้มเหลว!
tr: Kopyala iş başarısız oldu!
uk: Копіювати роботу не вдалося!
vi: Sao chép công việc không thành công!
zh_cn: 复制作业失败！

source: Copy job queued.
ar: تم تصفية عمل النسخ.
bg: Копиране на работата на опашката.
ca: Copia el treball a la cua.
cs: Kopírovat práci ve frontě.
da: Modtaget.
de: Kopieren Sie die Job in der Warteschlange.
el: Αντιγραφή εργασίας.
es: Recibido.
et: Kopeeri töö järjekorda.
fa: شغل کپی شده.
fi: Kopioi työ jonossa.
fr: Copier le travail en attente.
fy: Baan kopiearje.
he: השכרת עבודה בתור.
hr: Kopirajte red u redu.
hu: Másolja a sorba állított munkát.
id: Salin pekerjaan antri.
is: Afritaðu starf í biðröð.
ku: Karê Kopê QUEUED.
lt: Nukopijuokite darbo eilę.
lv: Kopēt darbu rindā.
nb: Kopiert jobb køet.
nl: Kopieerbaan in de wachtrij.
pl: Skopiuj zadanie w kolejce.
pt: Copia o trabalho na fila.
pt_br: Copie o trabalho na fila.
ro: Copiați jobul în coadă.
ru: Скопируйте работу в очереди.
sk: Kopírujte úlohu na fronte.
sl: Kopirajte delovno mesto.
sq: Kopjoni punën në radhë.
sr: Копирајте посао у ред.
sv: Kopiera jobb i kö.
th: คัดลอกงานเข้าคิว.
tr: İş sırasını kopyala.
uk: Копіювати завдання в черзі.
vi: Sao chép hàng đợi công việc.
zh_cn: 复制工作排队。

source: Copy only highlighted file
ar: نسخ فقط الملف
bg: Копиране само открояване на файл
ca: Copia només el fitxer ressaltat
cs: Kopírovat pouze zvýrazněný soubor
da: Kopiér kun markeret fil
de: Die nur hervorgehobene Datei kopieren
el: Αντιγραφή μόνο επισημασμένου αρχείου
es: Copia sólo archivo resaltado
et: Kopeeri ainult esiletõstetud fail
fa: کپی فقط فایل برجسته
fi: Kopioi vain korostettu tiedosto
fr: Copier seulement le fichier surligné
fy: Kopiearje allinich markearre bestân
he: העתק רק קובץ
hr: Kopirajte samo istaknutu datoteku
hu: Másolat csak kiemelt fájlt
id: Salin hanya file yang disorot
is: Afritaðu aðeins auðkennda skrá
ku: Tenê pelê nûvekirin
lt: Kopija tik paryškintas failas
lv: Kopēt tikai izcelto failu
nb: Kopier kun uthevet fil
nl: Kopieer alleen gemarkeerd bestand
pl: Kopiuj tylko podświetlony plik
pt: Copiar apenas o ficheiro seleccionado
pt_br: Cópia apenas arquivo destacado
ro: Copiați doar fișierul evidențiat
ru: Скопируйте только выделенный файл
sk: Kopírujte iba zvýraznený súbor
sl: Kopiraj samo poudarjeno datoteko
sq: Kopjoni vetëm skedarin e theksuar
sr: Копирајте само означену датотеку
sv: Kopiera endast markerad fil
th: คัดลอกเฉพาะแฟ้มที่เน้นเท่านั้น
tr: Yalnızca Vurgulanan Dosyayı Kopyala
uk: Копіювати лише виділений файл
vi: Chỉ sao chép tệp được tô sáng
zh_cn: 仅复制突出显示的文件

source: Copy the directory/file '%s'?
bg: Копиране на директорията / файла '%s'?
ca: Voleu copiar el directori/ fitxer '%s'?
de: Kopieren Sie das Verzeichnis/die Datei '%s'?
el: Αντιγράψτε τον κατάλογο/αρχείο '%s';
es: Copiar el directorio / archivo '%s'?
fa: پوشه/file ‘%s’ را کپی کنید؟?
fi: Kopioi kansio/tiedosto "%s"?
fr: Copier le répertoire/fichier « %s » ?
fy: Kopiearje de map / bestân '% s'?
hr: Kopirajte direktorij/datoteku '%s'?
hu: Másolja a „%s” könyvtárat/fájlt?
id: Salin direktori/file '%s'?
is: Afritaðu skráasafnið/skrána '%s'?
ku: Peldanka / pelê '% s' kopî bikin?
lt: Nukopijuokite katalogą/failą '%s'?
lv: Kopēt mapi/failu '%s'?
nb: Kopier mappe/fil «%s»?
nl: De map/bestand '%s' kopiëren?
pl: Skopiuj katalog/plik '%s'?
pt: Copiar a pasta/arquivo '%s'?
pt_br: Copie o diretório/arquivo '%s'?
ro: Copiați directorul/fișierul „%s”?
ru: Скопируйте каталог/файл '%s'?
sk: Skopírujte adresár/súbor '%s'?
sl: Kopirajte imenik/datoteko '%s'?
sq: Kopjoni direktorinë/skedarin '%s'?
sr: Копирајте директориј / датотеку '% с'?
sv: Kopiera katalogen/filen '%s'?
th: คัดลอกไดเรกทอรี/แฟ้ม '%s' หรือไม่?
tr: '%s' dizin/dosya dizinini kopyalayın?
uk: Скопіюйте каталог/файл '%s'?
vi: Sao chép thư mục/tệp '%s'?

source: Copy these %d directories/files?
bg: Копиране на тези%d директории/файлове?
de: Kopieren Sie diese %d -Verzeichnisse/Dateien?
el: Αντιγράψτε αυτούς τους καταλόγους/αρχεία %d;
es: Copiar estos directorios / ficheros %d?
fi: Kopioi nämä %d-hakemistot/tiedostot?
fr: Copier ces répertoires/fichiers %d ?
fy: Kopiearje dizze% D-katalogussen / bestannen?
hr: Kopirajte ove %D direktorije/datoteke?
id: Salin Direktori/File %d ini?
is: Afritaðu þessar %d möppur/skrár?
ku: Van% D Rêvebir / pelan kopî bikin?
lv: Kopēt šos%d mapes/ failus?
nb: Kopiere disse %d mappene/filene?
nl: Kopieer deze %D -mappen/bestanden?
pl: Skopiuj te %katalogów/plików?
pt: Copiar estas pastas/arquivos %d?
pt_br: Copiar esses diretórios/arquivos %d?
ro: Copiați aceste %d directoare/fișiere?
ru: Скопируйте эти %D -каталоги/файлы?
sk: Skopírovať tieto %D adresáre/súbory?
sq: Kopjoni këto direktori/skedarë %d?
sr: Копирајте ове% Д директоријуме / датотеке?
sv: Kopiera dessa %d -kataloger/filer?
th: คัดลอกไดเรกทอรี/ แฟ้มเหล่านี้ %d หรือไม่?
tr: Bu %d dizinlerini/dosyalarını kopyalayın mı?
uk: Скопіюйте ці каталоги/файли D %d?
vi: Sao chép các thư mục/tệp %d này?

source: Copying files
ar: ملفات النسخ
bg: Копиране на файлове
ca: Copiant fitxers
cs: Kopírování souborů
da: Kopierer filer
de: Dateien kopieren
el: Αρχεία αντιγραφής
es: Copiar archivos
et: Failide kopeerimine
fa: کپی کردن فایل ها
fi: Kopioidaan tiedostoja
fr: Copie des fichiers
fy: Bestannen kopiearje
he: העתק קבצים
hr: Kopiranje datoteka
hu: Fájlok másolása
id: Menyalin file
is: Afritun skráa
ku: Pelankirina pelan
lt: Kopijuoti failus
lv: Kopē failus
nb: Kopierer filer
nl: Bestanden kopiëren
pl: Kopiowanie plików
pt: Copiar os ficheiros
pt_br: Copiando arquivos
ro: Copierea fișierelor
ru: Копирование файлов
sk: Kopírovanie súborov
sl: Kopiranje datotek
sq: Kopjimi i skedarëve
sr: Копирање датотека
sv: Kopieringsfiler
th: กําลังคัดลอกแฟ้มต่างๆ
tr: Dosyaları kopyalama
uk: Копіювання файлів
vi: Sao chép tệp
zh_cn: 复制文件

source: Cores: %s
bg: Ядра: %s
ca: Nuclis: %s
de: Kerne: %s
el: Πυρήνες: %s
es: Carácteres: %s
fi: Ydin: %s
fr: Noyaux : %s
he: המונחים: %s
hr: Jezgre: %s
hu: Magok: %s
id: Core: %s
is: Kjarnar: %s
lt: Šerdys: %s
lv: Kodoli: %s
nb: Kjerner: %s
pl: Rdzenie: %s
pt: Núcleos: %s
pt_br: Núcleos: %s
ro: Nuclee: %s
ru: Ядра: %с
sk: Jadrá: %s
sl: Jedra: %s
sq: Bërthamat: %s
sr: Језгре:% с
sv: Kärnor: %s
th: ประโยค: %s
tr: Çekirdekler: %s
uk: Ядра: %s
vi: Lõi: %s

source: Cornish
bg: Корниш
ca: CornishName
da: Majs
de: kornisch
el: Κορνουάλη
fa: ذرت
fi: Maissi
fr: Cornouailles
he: תירס
hr: Korniski
hu: cornwalli
ku: Kornî
lt: Kornvalis
lv: Korniša
pl: kornwalijski
pt: Milho
ru: Корниш
sk: Kukurica
sl: Korniški
sq: Kornishë
sr: Корац
sv: Kornisk
th: ภาษาคอร์นิชName
uk: Корнус
zh_cn: 康沃尔

source: Correct invalid EPG data
ar: صحيح EPG data
bg: Правилно невалидно EPG данни
ca: Corregit no vàlid Dades EPG
cs: Správné neplatné Údaje o EPG
da: Korrekt ugyldig EPG-data
de: Korrigieren Sie ungültige EPG -Daten
el: Διορθώστε τα μη έγκυρα δεδομένα EPG
es: Inválido correcto Datos EPG
et: Paranda vigane EPG andmed
fa: عدم اعتبار صحیح اطلاعات EPG
fi: Virheellinen EPG-tiedot
fr: Correction non valide Données EPG
fy: Korrekte Unjildige EPG-gegevens
he: תיקון invalid נתוני EPG
hr: Ispravni nevažeći podaci EPG -a
hu: Helyes érvénytelen EPG -adatok
id: Benar data EPG yang tidak valid
is: Rétt ógild EPG gögn
ku: Daneyên EPG-ê yên nederbasdar rast bikin
lt: Teisingi negaliojantys EPG duomenys
lv: Pareizi nederīgs EPG dati
nb: Korrekt ugyldig EPG-data
nl: Corrigeer ongeldige EPG -gegevens
pl: Popraw nieprawidłowe dane EPG
pt: Corrigir inválido Dados EPG
pt_br: Dados EPG inválidos corretos
ro: Corectați datele EPG nevalide
ru: Правильные неверные данные EPG
sk: Správne neplatné údaje EPG
sl: Pravilni neveljavni podatki EPG
sq: Korrigjoni të dhënat e pavlefshme të EPG
sr: Исправите неважеће податке ЕПГ-а
sv: Rätt ogiltiga EPG -data
th: ไม่ถูกต้อง ข้อมูล EPG
tr: Geçersiz EPG verilerini düzeltin
uk: Правильні недійсні дані EPG
vi: Đúng dữ liệu EPG không hợp lệ
zh_cn: 正确无效的EPG数据

source: Corsican
bg: КорсиканскиName
ca: CorscanCity name (optional, probably does not need a translation)
cs: Korsičan
da: Korsikansk
de: Korsiker
el: Κορσικανός
et: Korsika
fi: Korsika
fr: Corse
fy: Korsikaansk
hr: Korzikanski
hu: Korzikai
id: Korsika
is: Korsican
ku: Korsîkayî
lt: Korsikanas
lv: KorsikāņuName
nb: Korsikanske
nl: Corsicaans
pt: Corsos
pt_br: Córsega
ru: Корсикан
sk: Korzívny
sl: Korzikan
sq: Korsikan
sr: Цорсицан
sv: Korsikan
th: คอร์ซิcan
tr: Korsikalı
uk: Корсикан
zh_cn: 科西嘉

source: Costa Rica
ar: كوستاريكا
bg: Коста Рика
cs: Kostarika
el: Κόστα Ρίκα
fa: کاستاریکا
fy: Kosta Rika
he: קוסטה ריקה
hr: Kostarika
id: Kosta Rika
ku: Kosta Rîka
lt: Kosta Rika
lv: Kostarika
pl: Kostaryka
ru: Коста -Рика
sk: Kostarika
sl: Kostarika
sq: Kosta Rika
sr: Костарика
th: คอสตาริกา
tr: Kosta Rika
uk: Коста -Ріка
zh_cn: 哥斯达黎加

source: Cote d'Ivoire / Ivory Coast
bg: Кот д'Ивоар / Кот д'Ивоар
ca: Costa d' Ivori
cs: Pobřeží slonoviny / Pobřeží slonoviny
da: Cote d 'Ivoire / Elfenbenskysten
de: Cote d'Ivoire / Elfenbeinküste
el: Cote d'Voire / Coast Ivory
es: Costa de Marfil / Costa de Marfil
et: Côte d'Ivoire / Côte d'Ivoire
fa: ساحل عاج / ساحل عاج
fi: Norsunluurannikko / Norsunluurannikko
fr: Côte d'Ivoire / Côte d'Ivoire
fy: Cote D'Ivoire / Ivoarkust
he: קוטה d'Ivoire / חוף השנהב
hr: Cote d'Ivoire / Slonovača
hu: Cote D'ITRoire / Elefántcsontpart
id: Cote d'Avoire / Ivory Coast
is: Cote d'ivoire / fílabeinsströnd
ku: Cote d'Ivoire / Coast Ivory
lt: Cote d'Voire / Dramblio Kaulo Krantas
lv: Kotdivuāra/Kotdivuāra
pl: Cote d'Oire / Wybrzeże Kości Słoniowej
pt: Costa do Marfim
pt_br: Costa do Marfim / Costa do Marfim
ro: Cote d'Ivoire / Coasta de Fildeș
ru: Cote d'ivoire / Avory Coast
sk: Cote d'Ivoire / Pobrežie slonoviny
sl: Cote d'Ivoire / Slonokoščena obala
sq: Cote d'Ivoire / Bregu i Fildishtë
sr: ЦОТЕ Д'Вовоире / Обала Слоноваче
sv: Cote d'Ivoire / elfenbenskusten
th: Cote d'OVER / ไอวอรี่โคสต์
tr: Cote D'Ivoire / Fildişi Sahili
uk: Кот -д'Івуар / Слоновий узбережжя
vi: Côte D'Ivoire / Bờ biển ngà
zh_cn: cote d'Ivoire /象牙海岸

source: Could not connect to server
ar: لا يمكن ربط الخادم
bg: Грешка при свързване към сървъра
ca: No s' ha pogut connectar al servidor
cs: Nelze připojit k serveru
da: Kunne ikke forbinde til server
de: Konnte keine Verbindung zum Server herstellen
el: Δεν ήταν δυνατή η σύνδεση με διακομιστή
es: No podía conectarse al servidor
et: Ühenduse loomine serveriga nurjus
fa: نمی تواند به سرور متصل شود
fi: Palvelimeen ei saatu yhteyttä
fr: Impossible de se connecter au serveur
fy: Koe gjin ferbining meitsje mei server
he: לא יכול להתחבר לשרת
hr: Nije se mogao povezati s poslužiteljem
hu: Nem tudott csatlakozni a szerverhez
id: Tidak dapat terhubung ke server
is: Gat ekki tengst netþjóni
ku: Nekaribû bi serverê ve girêdayî be
lt: Nepavyko prisijungti prie serverio
lv: Neizdevās pieslēgties serverim
nb: Kunne ikke koble til server
nl: Kon geen verbinding maken met de server
pl: Nie można połączyć się z serwerem
pt: Não foi possível conectar ao servidor
pt_br: Não foi possível conectar ao servidor
ro: Nu s -a putut conecta la server
ru: Не удалось подключиться к серверу
sk: Nemohol sa pripojiť k serveru
sl: Se ni mogel povezati s strežnikom
sq: Nuk mund të lidhej me serverin
sr: Није могао да се повеже на сервер
sv: Kunde inte ansluta till servern
th: ไม่สามารถเชื่อมต่อไปยังเซิร์ฟเวอร์ได้
tr: Sunucuya bağlanamadı
uk: Не вдалося підключитися до сервера
vi: Không thể kết nối với máy chủ
zh_cn: 无法连接到服务器

source: Could not load Medium! No disc inserted?
ar: لا يمكن تحميل متوسطة! لا قرص مدمج؟?
bg: Не може да се зареди Medium! Няма ли диск?
ca: No s' ha pogut carregar el suport! No hi ha cap disc inserit?
cs: Nelze načíst Medium! Žádný disk?
da: Kunne ikke indlæse Medium! Ingen disk indsat?
de: Konnte Medium nicht laden! Keine Scheibe eingefügt?
el: Δεν μπορούσα να φορτώσω μέσο! Δεν εισάγεται δίσκος;
es: ¡No podía cargar Medium! ¿No hay disco insertado?
et: Keskmise laadimine nurjus! Kettaid pole sisestatud?
fa: نمی تواند متوسط را بارگیری کند! هیچ دیسکی وارد نشد؟?
fi: Mediumia ei voitu ladata! Ei levyä?
fr: Impossible de charger Medium ! Pas de disque inséré ?
fy: Koe Medium net lade! Gjin skiif ynfoege?
he: לא יכול לטעון בינוני! שום דיסק לא מוכנס?
hr: Ne mogu učitati medij! Nijedan disk nije umetnut?
hu: Nem tudtam betölteni a közeget!Nincs lemez behelyezve?
id: Tidak bisa memuat medium! Tidak ada disk yang dimasukkan?
is: Gat ekki hlaðið miðlungs! Enginn diskur settur inn?
ku: Nikarî navînî barkirin! Discsu dîsk têxin?
lt: Nepavyko įkelti vidutinio!Nėra disko?
lv: Neizdevās ielādēt datu nesēju! Disks nav ievietots?
nb: Kunne ikke laste Middels! Ingen plate satt inn?
nl: Kon niet medium laden! Geen schijf ingevoegd?
pl: Nie można załadować medium! Brak wkładania dysku?
pt: Não foi possível carregar o Médio! Nenhum disco inserido?
pt_br: Não foi possível carregar médio! Sem disco inserido?
ro: Nu s -a putut încărca mediu! Nu este introdus disc?
ru: Could not load Medium! Диск не вставил?
sk: Nemohol načítať médium! Žiadny disk vložený?
sl: Ne bi mogel naložiti srednjega!Ni vstavljen disk?
sq: Nuk mund të ngarkonte medium! Asnjë disk i futur?
sr: Није могуће учитати медијум! Није убачен диск?
sv: Kunde inte ladda medium! Ingen skiva insatt?
th: ไม่สามารถโหลดสื่อได้! ไม่ใส่แผ่น?
tr: Ortam yüklemedi! Disk eklenmedi mi?
uk: Не вдалося завантажити середній! Ніякого диска не вставлено?
vi: Không thể tải trung bình! Không có đĩa được chèn?
zh_cn: 无法加载中等！没有插入光盘？

source: Could not open Picture in Picture
ar: لا يمكن فتح الصورة في الصورة
bg: Снимката на снимката не може да бъде отворена
ca: No s' ha pogut obrir la imatge a imatge
cs: Nelze otevřít obrázek v obrázku
da: Kunne ikke åbne billede i billede
de: Konnte ein Bild im Bild nicht öffnen
el: Δεν μπορούσα να ανοίξω εικόνα στην εικόνα
es: No podía abrir el cuadro en el cuadro
et: Pildi avamine pildis nurjus
fa: نمی تواند تصویر را در تصویر باز کند
fi: Kuvaa kuvassa ei voitu avata
fr: Impossible d'ouvrir Image dans Image
fy: Koe ôfbylding yn ôfbylding net iepenje
he: לא יכול לפתוח תמונה בתמונה
hr: Nije mogao otvoriti sliku na slici
hu: Nem tudtam kinyitni a képet a képen
id: Tidak bisa membuka gambar dalam gambar
is: Gat ekki opnað mynd á mynd
ku: Nekaribû wêneya wêneyê veke
lt: Nepavyko atidaryti paveikslėlio paveikslėlyje
lv: Neizdevās atvērt attēlu attēlā
nb: Kunne ikke åpne bildet i bildet
nl: Kon geen foto op de foto openen
pl: Nie mogłem otworzyć zdjęcia na zdjęciu
pt: Não foi possível abrir a Imagem na Imagem
pt_br: Não foi possível abrir a imagem em imagem
ro: Nu a putut deschide o imagine în imagine
ru: Не мог открыть картинку на картинке
sk: Nemohol otvoriť obrázok na obrázku
sl: Na sliki ni mogel odpreti slike
sq: Nuk mund të hapja foto në foto
sr: Није могао да отвори слику на слици
sv: Kunde inte öppna bilden i bilden
th: ไม่สามารถเปิดแฟ้มในภาพได้
tr: Resimde resim açılamadı
uk: Не міг відкрити малюнок на малюнку
vi: Không thể mở hình ảnh trong hình
zh_cn: 无法在图片中打开图片

source: Could not open the file %s!
bg: Грешка при отваряне на файла %s!
ca: No s'ha pogut obrir el fitxer %s!
de: Konnte die Datei %s nicht öffnen!
el: Δεν μπορούσα να ανοίξω το αρχείο %s!
es: ¡No podía abrir el archivo %s!
fi: Tiedostoa %s ei voitu avata!
fr: Impossible d'ouvrir le fichier %s !
fy: Koe it bestân% S net iepenje!
hr: Ne mogu otvoriti datoteku %s!
id: Tidak bisa membuka file %s!
is: Gat ekki opnað skrána %s!
ku: Nekarî pelê% s veke!
lt: Nepavyko atidaryti failo %s!
lv: Neizdevās atvērt failu %s!
nb: Kunne ikke åpne filen %s!
nl: Kon het bestand %s niet openen!
pl: Nie mogłem otworzyć pliku %s!
pt: Não foi possível abrir o arquivo %s!
pt_br: Não foi possível abrir o arquivo %s!
ro: Nu am putut deschide fișierul %s!
ru: Не могу открыть файл %s!
sk: Nepodarilo sa otvoriť súbor %s!
sl: Ne bi mogel odpreti datoteke %s!
sq: Nuk mund ta hapja skedarin %s!
sr: Није могуће отворити датотеку% с!
sv: Kunde inte öppna filen %s!
th: ไม่สามารถเปิดแฟ้ม %s!
tr: %s dosyasını açamadım!
uk: Не вдалося відкрити файл %s!
vi: Không thể mở tập tin %s!
