Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to enable the loading of unlinked user bouquets. That is, user bouquets that are not included in the bouquets.tv or bouquets.radio files will be loaded. This allows you to, for example, create bouquets that do not conflict with, or get replaced by, bouquets that came from settings packages.
ar: اختيار 'نعم للتمكين من تحميل باقة مستخدم غير موصّلة. هذا هو باقة المستخدم التي ليست مدرجة في الباقة. تلفاز أو باقة سيتم تحميل ملفات الراديو هذا يسمح لك، على سبيل المثال، خلق باقة لا تتعارض مع، أو الحصول على استبدال باقة تأتي من الطرود.
bg: Изберете 'Да', за да се даде възможност за зареждане на несвързани потребителски букети. Това е, потребителски букети, които не са включени в букетите. ТВ или букети. Радио файловете ще бъдат заредени. Това ви позволява, например, да създадете букети, които не противоречат на или да бъдат заменени от букети, които идват от настройки пакети.
ca: Seleccioneu 'Sí' per habilitar la càrrega de boquets d' usuari sense enllaçar. És a dir, els bouquets d'usuari que no estan inclosos als bouquets. La televisió o els bouquets. Els fitxers de ràdio es carregaran. Això us permet, per exemple, crear bouquetes que no tenen conflictes, o ser substituïts per, bouquetes que venen dels paquets d' arranjament.
cs: Zvolte "Ano", aby bylo možné načíst nevázané uživatelské kytice. To znamená, uživatelské kytice, které nejsou zahrnuty v kytice. TV nebo kytice. Rádiové soubory budou načteny. To umožňuje například vytvořit kytice, které nejsou v rozporu s, nebo být nahrazeny kytice, které pocházejí z nastavení balíků.
da: Vælg 'Ja' for at aktivere indlæsning af ukoblede brugerbuketter. Det vil sige, brugerbuketter, der ikke er inkluderet i buketterne. Tv eller buketter. Radiofiler vil blive indlæst. Dette giver dig mulighed for for eksempel at oprette buketter, der ikke er i konflikt med, eller blive erstattet af, buketter, der kom fra indstillinger pakker.
de: Wählen Sie 'Ja', um das Laden nicht verknüpfter Benutzersträuße zu aktivieren. Das heißt, Benutzerstraußbuße, die nicht in den Bouquets enthalten sind. Auf diese Weise können Sie beispielsweise Blumensträuße erstellen, die mit Blumensträußen, die aus Einstellungspaketen stammen, nicht in Konflikt stehen oder durch sie ersetzt werden.
el: Επιλέξτε "Ναι" για να ενεργοποιήσετε τη φόρτωση των μη συνδεδεμένων μπουκέτων χρήστη. Δηλαδή, θα φορτωθούν τα μπουκέτα χρήστη που δεν περιλαμβάνονται στα αρχεία Bouquets.tv ή Bouquets.Radio. Αυτό σας επιτρέπει, για παράδειγμα, να δημιουργήσετε ανθοδέσμες που δεν έρχονται σε αντίθεση με ή να αντικατασταθούν από μπουκέτα που προέρχονταν από πακέτα ρυθμίσεων.
es: Seleccione 'Sí' para permitir la carga de ramos de usuario sin conexión. Es decir, ramos de usuario que no están incluidos en los ramos. tv o ramos. Los archivos de radio serán cargados. Esto le permite, por ejemplo, crear ramos que no entran en conflicto con, o se reemplazan por, ramos que vienen de paquetes de configuración.
et: Valige "Jah", et võimaldada linkimata kasutajakimpude laadimist. See tähendab, et kasutajakimbud, mis ei sisaldu kimpudes. tv või kimbud. laaditakse raadiofailid. See võimaldab teil näiteks luua kimpe, mis ei ole vastuolus või asendatakse seadete pakettidest tulnud kimpudega.
fa: گزینه “Yes” را انتخاب کنید تا بارگذاری دسته های کاربر بدون لینک را فعال کنید. یعنی دسته های کاربر که در دسته ها گنجانده نشده اند. تلویزیون یا دسته ها فایل های رادیویی بارگذاری خواهند شد. این به شما اجازه می دهد تا به عنوان مثال، دسته هایی ایجاد کنید که با آنها تعارض ندارند یا با دسته هایی جایگزین شوند که از بسته های تنظیمات آمده اند.
fi: Valitse "Kyllä" mahdollistaaksesi linkittömien käyttäjäkimppujen latauksen. Eli käyttäjä kimppuja, jotka eivät sisälly kukkakimppuja. TV tai kimppuja. radiotiedostot ladataan. Näin voit esimerkiksi luoda kukkakimppuja, jotka eivät ole ristiriidassa, tai saada korvata, kukkakimppuja, jotka tulivat asetukset paketteja.
fr: Sélectionnez « Oui » pour activer le chargement de bouquets d'utilisateurs non liés. Autrement dit, les bouquets d'utilisateurs qui ne sont pas inclus dans les bouquets. TV ou bouquets. les fichiers radio seront chargés. Cela vous permet, par exemple, de créer des bouquets qui ne sont pas en conflit avec, ou être remplacés par, des bouquets qui proviennent de paquets de paramètres.
fy: Selektearje 'Ja' om it laden fan UNLINDED BOOVER BOILIETS yn te skeakeljen. Dat is, brûkersboekmet dy't net opnommen binne yn it boekenT.TV of boekets.Radio-bestannen sille laden wurde. Hjirmei kinne jo, bygelyks oanmeitsje, oanmeitsjen fan boeketten dy't net konflikt binne, of wurde ferfongen troch ,ille troch, boeketten dy't kamen út ynstellingspakketten.
he: בחר "כן" כדי לאפשר טעינה של זר משתמש לא מקושר. כלומר, זרי משתמש שאינם נכללים בזר. טלוויזיה או זרי קבצי רדיו יהיו טעון. זה מאפשר לך, לדוגמה, ליצור זרי אשר אינם סותרים עם, או להחליף אותו על ידי הזר שבא מחבילות הגדרות.
hr: Odaberite 'Da' kako biste omogućili učitavanje neopterećenih korisničkih buketa. Odnosno, korisnički buketi koji nisu uključeni u datoteke buketa.tv ili buquets.radio bit će učitane. To vam omogućuje, na primjer, stvaranje buketa koji se ne sukobljavaju ili zamijeniti buketima koji su dolazili iz paketa postavki.
hu: Válassza az „Igen” lehetőséget, hogy engedélyezze a nem kapcsolt felhasználói csokrok betöltését.Vagyis olyan felhasználói csokrok, amelyek nem szerepelnek a Bouquets.tv vagy a Bouquets.radio fájlok, betöltésre kerülnek.Ez lehetővé teszi, hogy például olyan csokrokat hozzon létre, amelyek nem ütköznek össze, vagy nem cserélik le a beállítási csomagokból származó csokrokat.
id: Pilih 'Ya' untuk mengaktifkan pemuatan karangan bunga pengguna yang tidak terhubung. Artinya, karangan bunga pengguna yang tidak termasuk dalam file -file atau karangano.radio akan dimuat. Ini memungkinkan Anda untuk, misalnya, membuat karangan bunga yang tidak bertentangan dengan, atau digantikan oleh, karangan bunga yang berasal dari paket pengaturan.
is: Veldu 'já' til að virkja hleðslu ótengdra vönd notenda. Það er, notandi kransa sem eru ekki með í kransa.tv eða vönd.Radio skrár verða hlaðnar. Þetta gerir þér kleift að búa til til dæmis kransa sem ekki stangast á við eða koma í stað kransa sem komu frá Stillingarpakka.
ku: Hilbijêrin 'Erê' hilbijêrin da ku barkirina buquetên bikarhênerên bêserûber çalak bikin. Ango, kulîlkên bikarhêner ên ku ne di kulîlkan de ne. Ev ji we re dihêle, ji bo nimûne, bûkên ku bi pevçûnê re çêdikin, an jî li şûna, kulîlkên ku ji pakêtên mîhengan hatine veguheztin.
lt: Pasirinkite 'Taip', kad įgalintumėte įkelti neatsiejamas vartotojo puokštes.Tai yra, vartotojo puokštės, kurios nėra įtraukti į puokštės.tv arba puokštės.radio failai bus įkelti.Tai leidžia jums, pavyzdžiui, sukurti puokštes, kurios neprieštarauja ar keičia puokštes, kurios atsirado iš nustatymų paketų.
lv: Izvēlieties 'Jā', lai ieslēgtu nesaistīto lietotāju pušķu ielādi. Tas ir, lietotāju pušķi, kas nav iekļauti pušķos. tv vai pušķi. tiks ielādēti radio faili. Tas ļauj jums, piemēram, izveidot pušķi, kas nav pretrunā ar, vai saņemt aizstāts ar pušķi, kas nāca no iestatījumu pakotnes.
nb: Velg «Ja» for å aktivere lasting av utilknyttede brukerbuketter. Brukerbuketter som ikke er inkludert i buketter. TV eller buketter. Radiofiler vil bli lastet. Dette lar deg for eksempel opprette buketter som ikke er i konflikt med eller erstattes av buketter som kom fra innstillingspakker.
nl: Selecteer 'Ja' om het laden van niet -gekoppelde gebruikersboeketten in te schakelen. Dat wil zeggen, gebruikersboeketten die niet zijn opgenomen in de Bouquets.tv- of Bouquets.radio -bestanden worden geladen. Hierdoor kunt u bijvoorbeeld boeketten maken die niet in strijd zijn met of worden vervangen door boeketten die afkomstig zijn van instellingenpakketten.
pl: Wybierz „Tak”, aby umożliwić ładowanie bezbilowanych bukietów użytkownika. Oznacza to, że bukiety użytkowników, które nie są zawarte w plikach Bouquets.tv lub Bouquets.Radio, zostaną załadowane. Pozwala to na przykład tworzyć bukiety, które nie są sprzeczne z bukietami, które pochodziły z pakietów ustawień.
pt: Selecione 'Sim' para habilitar o carregamento de buquês de usuários não vinculados. Ou seja, buquês de usuários que não estão incluídos nos buquês. televisão ou buquês. Os ficheiros de rádio serão carregados. Isso permite que você, por exemplo, criar buquês que não entram em conflito com, ou são substituídos por, buquês que vieram de pacotes de configurações.
pt_br: Selecione 'SIM' para ativar o carregamento de buquês de usuários não vinculados. Ou seja, os buquês de usuários que não estão incluídos nos arquivos buquês.tv ou buquets.Radio serão carregados. Isso permite que, por exemplo, crie buquês que não conflitam ou são substituídos por buquês que vieram de pacotes de configurações.
ro: Selectați „Da” pentru a activa încărcarea buchetelor de utilizator nelegate. Adică, buchetele de utilizator care nu sunt incluse în fișierele bouquets.tv sau bouquets.radio vor fi încărcate. Acest lucru vă permite, de exemplu, să creați buchete care nu intră în conflict sau să fie înlocuite cu buchete care proveneau din pachetele de setări.
ru: Выберите «Да», чтобы включить загрузку неопределенных букетов пользователей. То есть пользовательские букеты, которые не включены в bouquets.tv или bouquets.radio, будут загружены файлы. Это позволяет, например, создавать букеты, которые не конфликтуют или не заменяются букетами, которые поступают из пакетов настроек.
sk: Vyberte „Áno“, aby ste povolili načítanie neprepojených kytíc používateľa. To znamená, že užívateľské kytice, ktoré nie sú zahrnuté v súboroch bouquets.tv alebo bouquets.radio, sa načítajú. To vám umožní napríklad vytvárať kytice, ktoré nesúvisia s kyticiami, ktoré pochádzajú z balíkov nastavení, alebo sa nahradia.
sl: Izberite 'Da', da omogočite nalaganje nepovezanih uporabniških šopkov.To pomeni, da bodo uporabniški šopki, ki niso vključeni v datoteke šofetov.tv ali Bouquets.radio, naložene.To vam omogoča, da na primer ustvarite šopke, ki ne nasprotujejo ali jih nadomestite z šopki, ki so prišli iz nastavitvenih paketov.
sq: Zgjidhni 'Po' për të mundësuar ngarkimin e tufave të përdoruesve të palidhur. Kjo do të thotë, do të ngarkohen skedarët Buquets të përdoruesve që nuk janë të përfshira në Bouquets.tv ose Bouquets.radio. Kjo ju lejon, për shembull, të krijoni buqeta që nuk bien ndesh me, ose të zëvendësohen nga buqetë që vinin nga paketat e cilësimeve.
sr: Изаберите "Да" да бисте омогућили утоваривање неоплоњених корисничких букета. То је, кориснички букети који нису укључени у Боукуетс.ТВ или Боукуетс.радио датотеке биће утоварени. Ово вам омогућава да, на пример, створите букете који се не сукобљавају или су замените, букети који су стигли из пакета подешавања.
sv: Välj 'Ja' för att aktivera laddning av olänkade användarbuketter. Det vill säga användarbuketter som inte ingår i buketter.tv eller buketter.Radio -filer kommer att laddas. Detta gör att du till exempel kan skapa buketter som inte strider mot eller ersätts av buketter som kom från inställningar.
th: เลือก 'ใช่' เพื่อเปิดใช้งานช่อดอกไม้ของผู้ใช้ที่ไม่ได้เชื่อมโยง นั่น คือ ช่อ ดอกไม้ ที่ ไม่ ได้ รวม อยู่ ใน ช่อ ดอกไม้. ทีวีหรือช่อดอกไม้ แฟ้มวิทยุจะถูกโหลด เพื่อ เป็น ตัว อย่าง คุณ จะ สร้าง ช่อ ดอกไม้ ที่ ไม่ ขัด กับ ดอกไม้ ที่ ใช้ แทน ช่อ ดอกไม้ ซึ่ง มา จาก ชุด ของ มัน.
tr: Bağlanmamış kullanıcı buketlerinin yüklenmesini etkinleştirmek için 'Evet'i seçin. Yani, bouquets.tv veya bouquets.radio dosyalarına dahil olmayan kullanıcı buketleri yüklenir. Bu, örneğin, ayar paketlerinden gelen buketlerle çatışmayan veya değiştirilmeyen buketler oluşturmanıza olanak tanır.
uk: Виберіть "Так", щоб увімкнути завантаження букетів, що не змінюються. Тобто букети користувачів, які не включені в букети.tv або букети.radio, будуть завантажені файли. Це дозволяє, наприклад, створювати букети, які не суперечать або замінюються букетами, що надходять із пакетів налаштувань.
vi: Chọn 'Có' để cho phép tải các bó hoa người dùng không liên kết. Đó là, các bó hoa người dùng không được bao gồm trong các tập tin bouquets.tv hoặc bouquets.radio sẽ được tải. Điều này cho phép bạn, ví dụ, tạo ra các bó hoa không xung đột hoặc được thay thế bởi các bó hoa đến từ các gói cài đặt.
zh_cn: 选择“是”以启用未链接用户花束的加载。也就是说，将加载bouquets.tv或bouquets.radio文件中未包含的用户花束。这使您可以创建不与设置软件包发生的花束相冲突或代替的花束。

source: Select 'Yes' to enable use of the LEFT/RIGHT buttons to move PageUp/PageDown when the LEFT/RIGHT buttons are otherwise undefined. This provides legacy navigation for users who prefer it.
ar: اختيار ' نعم للتمكين من استخدام أزرار LEFT/Right لنقل الصفحة/PageDown عندما تكون أزرار LEFT/Right غير محددة. وهذا يوفر الملاحة القديمة للمستعملين الذين يفضلونها.
bg: Изберете 'Да', за да се даде възможност за използване на бутоните LEFT/RIGHT, за да преместите PageUp/PageDown, когато бутоните LEFT/RIGHT са иначе неопределени. Това осигурява наследствено навигация за потребителите, които го предпочитат.
ca: Seleccioneu 'Sí' per habilitar l' ús dels botons LEFT/RIT per a moure RePàg/Pages avall quan els botons ESEC/RIT no són indefinits. Això proporciona la navegació heretat per usuaris que prefereixen.
cs: Zvolte "Ano", abyste mohli použít tlačítka LEFT / RIGHT pro pohyb PageUp / PageDown, když tlačítka LEFT / RIGHT nejsou jinak definována. To poskytuje odkaz navigace pro uživatele, kteří ji preferují.
da: Vælg 'Ja' for at aktivere brug af venstre / højre-knapperne for at flytte PageUp / PageDown når venstre / højre-knapperne ellers er udefinerede. Dette giver arv navigation for brugere, der foretrækker det.
de: Wählen Sie 'Ja', um die Verwendung der linken/rechten Schaltflächen zu aktivieren, um PageUp/PageDown zu verschieben, wenn die linken/rechten Schaltflächen ansonsten undefiniert sind. Dies bietet den Benutzern, die sie bevorzugen, eine ältere Navigation.
el: Επιλέξτε "Ναι" για να ενεργοποιήσετε τη χρήση των κουμπιών αριστερά/δεξιά για να μετακινήσετε το PageUp/Pagedown όταν τα κουμπιά αριστερά/δεξιά είναι διαφορετικά απροσδιόριστα. Αυτό παρέχει κληρονομιά για τους χρήστες που την προτιμούν.
es: Seleccione 'Sí' para permitir el uso de los botones LEFT/RIGHT para mover PageUp/PageDown cuando los botones LEFT/RIGHT no estén definidos. Esto proporciona navegación heredada para los usuarios que lo prefieren.
et: Valige "Jah", et võimaldada nuppude LEFT/RIGHT kasutamist PageUp/PageDown liigutamiseks, kui LEFT/RIGHT nupud on teisiti defineerimata. See pakub pärand navigatsiooni kasutajatele, kes seda eelistavad.
fa: گزینه “Yes” را انتخاب کنید تا استفاده از دکمه های سمت چپ / نوار را فعال کنید تا PageUp / PageDown را زمانی که دکمه های سمت چپ / نوار در غیر این صورت تعریف نشده اند، حرکت دهید. این امر برای کاربرانی که آن را ترجیح می دهند، ناوبری میراثی فراهم می کند.
fi: Valitse "Kyllä" siirtääksesi vasemman/oikean-painikkeen PageUp/PageDown, kun vasemman/oikeanpuoleiset painikkeet ovat muutoin määrittelemättömiä. Tämä tarjoaa perinteistä navigointia käyttäjille, jotka haluavat sitä.
fr: Sélectionnez « Oui » pour activer l'utilisation des boutons LEFT/RIGHT pour déplacer PageUp/PageDown lorsque les boutons LEFT/RIGHT sont autrement indéfinis. Cela fournit une navigation historique pour les utilisateurs qui la préfèrent.
fy: Selektearje 'Ja' om gebrûk te meitsjen fan 'e linker- / rjochterknoppen om pagina-up te ferpleatsen / pagedown doe't de linker / rjochterknoppen oars undefined binne. Dit leveret legale navigaasje foar brûkers dy't it leafst hawwe.
he: בחר 'כן' כדי לאפשר שימוש בלחצנים של LEFT/RIGHT כדי להעביר PageUp/PageDown כאשר כפתורי ה- LEFT/RIGHT אינם מוגדרים אחרת. זה מספק ניווט מורשת למשתמשים המעדיפים את זה.
hr: Odaberite 'Da' da biste omogućili upotrebu lijevih/desnih gumba za pomicanje PageUp/PageDown kada su gumbi lijeve/desno inače nedefinirani. To pruža naslijeđenu navigaciju korisnicima koji je preferiraju.
hu: Válassza az „Igen” lehetőséget, hogy engedélyezze a bal/jobb gombok használatát az PageUp/Pagedown mozgatásához, ha a bal/jobb gombok egyébként meghatározatlanok.Ez lehetővé teszi a régi navigációt azoknak a felhasználóknak, akik inkább azt kedvelik.
id: Pilih 'Ya' untuk mengaktifkan penggunaan tombol kiri/kanan untuk memindahkan Pageup/Pagedown ketika tombol kiri/kanan tidak ditentukan. Ini menyediakan navigasi warisan untuk pengguna yang lebih suka.
is: Veldu 'já' til að gera kleift að nota vinstri/hægri hnappana til að færa PageUp/Pagedown þegar vinstri/hægri hnapparnir eru að öðru leyti óskilgreindir. Þetta veitir arfleifð leiðsögn fyrir notendur sem kjósa það.
ku: Hilbijêre 'Erê' ji bo ku karanîna bişkojkên çep / rastê bikar bîne da ku rûpel / PAGADOWN hilkişîne dema ku bişkokên çep / rastê ji hêla din ve nehatiye şandin. Ev ji bo bikarhênerên ku wê tercîh dikin navgîniya mîratê peyda dike.
lt: Pasirinkite 'Taip', kad galėtumėte naudoti kairiuosius/dešinius mygtukus, kad perkeltumėte 'PageUup'/'PageDown', kai kairieji/dešiniai mygtukai kitaip neapibrėžti.Tai suteikia seną naršymą vartotojams, kurie tai teikia pirmenybę.
lv: Izvēlieties 'Jā', lai ieslēgtu kreiso/ labo pogu lietošanu, lai pārvietotu PageUp/PageDown, kad kreisās/ labās pogas citādi nav definētas. Tas nodrošina mantoto navigāciju lietotājiem, kuri to dod.
nb: Velg «Ja» for å aktivere bruk av LEFT/RIGHT-knappene for å flytte PageUp/PageDown når LEFT/RIGHT-knappene ellers er udefinert. Dette gir arvlig navigasjon for brukere som foretrekker det.
nl: Selecteer 'Ja' om het gebruik van de linker/rechtsknoppen in te schakelen om PageUp/Pagedown te verplaatsen wanneer de knoppen links/rechts anders niet zijn gedefinieerd. Dit biedt legacy -navigatie voor gebruikers die er de voorkeur aan geven.
pl: Wybierz „Tak”, aby włączyć użycie lewych/prawej przyciski do przeniesienia strony/Pagedown, gdy lewe/prawe przyciski są w innym przypadku niezdefiniowane. Zapewnia to starszą nawigację dla użytkowników, którzy ją wolą.
pt: Selecione "Sim" para habilitar o uso dos botões esquerda/direita para mover PageUp/páginaDown quando os botões esquerda/direita não estiverem definidos. Isso fornece navegação legada para usuários que preferem.
pt_br: Selecione 'Sim' para ativar o uso dos botões esquerdo/direito para mover a página/PageDown quando os botões esquerdo/direito forem indefinidos. Isso fornece navegação herdada para usuários que a preferem.
ro: Selectați „Da” pentru a activa utilizarea butoanelor din stânga/dreapta pentru a muta pagina/pagedOwn atunci când butoanele din stânga/dreapta sunt altfel nedefinite. Aceasta oferă navigare moștenită pentru utilizatorii care o preferă.
ru: Выберите «Да», чтобы включить использование левых/правых кнопок для перемещения PageUp/Pagedown, когда кнопки левой/правой. Это обеспечивает устаревшую навигацию для пользователей, которые ее предпочитают.
sk: Vyberte „Áno“, aby ste povolili používanie tlačidiel ľavého/pravého a pravého pohybu, keď sú tlačidlá ľavej/pravej/pravej, inak nedefinované. Toto poskytuje starú navigáciu pre používateľov, ktorí ju uprednostňujú.
sl: Izberite 'Da', da omogočite uporabo levega/desnega gumba za premikanje PageUp/Pagedewn, ko so levi/desni gumbi sicer nedefinirani.To zagotavlja zapuščeno navigacijo za uporabnike, ki jo imajo raje.
sq: Zgjidhni 'Po' për të mundësuar përdorimin e butonave të majtë/të djathtë për të lëvizur Pageup/Pagagown kur butonat e majtë/të djathtë janë të papërcaktuara ndryshe. Kjo siguron navigimin e trashëgimisë për përdoruesit që e preferojnë atë.
sr: Изаберите "Да" да бисте омогућили употребу левих / десних тастера за померање пације / пагед када су леви / десни тастери иначе недефинисани. Ово омогућава заоставштину навигацију за кориснике који га више воле.
sv: Välj 'Ja' för att aktivera användningen av vänster/höger knapp för att flytta PAGEUP/Pagedown när vänster/höger knappar annars är odefinierade. Detta ger äldre navigering för användare som föredrar det.
th: เลือก 'ใช่' เพื่อเปิดใช้การใช้งานปุ่ม left/ REG เพื่อย้ายหน้า- หน้าล่าง เมื่อปุ่มซ้าย/ REW นั้นนิยามไม่ได้ นี้จะให้การนําทางเป็นมรดกแก่ผู้ใช้ที่ต้องการ.
tr: Sol/sağ düğmeleri harekete geçirmek için sol/sağ düğmelerin kullanımını etkinleştirmek için 'Evet' seçeneğini seçin. Bu, onu tercih eden kullanıcılar için eski gezinme sağlar.
uk: Виберіть "Так", щоб увімкнути використання лівих/правих кнопок для переміщення сторінки/Pagedown, коли кнопки лівої/правої інакше не визначені. Це забезпечує застарілу навігацію для користувачів, які віддають перевагу.
vi: Chọn 'Có' để cho phép sử dụng các nút trái/phải để di chuyển trang/pagedown khi các nút bên trái/phải không được xác định. Điều này cung cấp điều hướng di sản cho người dùng thích nó.
zh_cn: 选择“是”以启用左/右按钮在其他未定义时移动PageUp/pageDown。这为喜欢它的用户提供了传统导航。

source: Select 'Yes' to hide channels without EPG data.
ar: اختيار 'نعم لإخفاء القنوات دون بيانات EPG.
bg: Изберете "Да" за да скриете канали без EPG данни.
ca: Seleccioneu 'Sí' per amagar canals sense dades EPG.
cs: Vyberte "Ano" pro skrytí kanálů bez EPG dat.
da: Vælg 'Ja' for at skjule kanaler uden EPG data.
de: Wählen Sie 'Ja', um Kanäle ohne EPG -Daten auszublenden.
el: Επιλέξτε "Ναι" για να αποκρύψετε κανάλια χωρίς δεδομένα EPG.
es: Seleccione 'Sí' para ocultar canales sin datos EPG.
et: Valige "Jah", et peita kanalid ilma EPG andmeteta.
fa: گزینه “Yes” را انتخاب کنید تا بدون اطلاعات EPG کانال ها را پنهان کنید.
fi: Valitse "Kyllä" piilottaaksesi kanavat ilman EPG-tietoja.
fr: Sélectionnez « Oui » pour masquer les canaux sans données EPG.
fy: Selektearje 'Ja' om kanalen te ferbergjen sûnder EPG-gegevens.
he: בחר "כן" כדי להסתיר ערוצים ללא נתוני EPG.
hr: Odaberite 'Da' za sakrivanje kanala bez EPG podataka.
hu: Válassza az „Igen” lehetőséget a csatornák elrejtéséhez EPG -adatok nélkül.
id: Pilih 'Ya' untuk menyembunyikan saluran tanpa data EPG.
is: Veldu 'já' til að fela rásir án EPG gagna.
ku: Hilbijêrin 'Erê' ji bo veşartina kanalan bêyî daneyên EPG.
lt: Pasirinkite 'Taip', kad paslėptumėte kanalus be EPG duomenų.
lv: Izvēlieties 'Jā', lai slēptu kanālus bez EPG datiem.
nb: Velg «Ja» for å skjule kanaler uten EPG-data.
nl: Selecteer 'Ja' om kanalen te verbergen zonder EPG -gegevens.
pl: Wybierz „Tak”, aby ukryć kanały bez danych EPG.
pt: Selecione 'Sim' para ocultar canais sem dados de EPG.
pt_br: Selecione 'Sim' para ocultar canais sem dados de EPG.
ro: Selectați „Da” pentru a ascunde canalele fără date EPG.
ru: Выберите «Да», чтобы скрыть каналы без данных EPG.
sk: Vyberte „Áno“, ak chcete skryť kanály bez údajov EPG.
sl: Izberite 'Da', da skrijete kanale brez podatkov EPG.
sq: Zgjidhni 'Po' për të fshehur kanalet pa të dhëna EPG.
sr: Изаберите "Да" да бисте сакрили канале без ЕПГ података.
sv: Välj 'Ja' för att dölja kanaler utan EPG -data.
th: เลือก 'ใช่' เพื่อซ่อนช่องเสียงโดยไม่มีข้อมูล APG.
tr: EPG verileri olmadan kanalları gizlemek için 'Evet'i seçin.
uk: Виберіть "Так", щоб приховати канали без даних EPG.
vi: Chọn 'Có' để ẩn các kênh mà không có dữ liệu EPG.
zh_cn: 在没有EPG数据的情况下选择“是”以隐藏通道。
