Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Use workaround for wake up from deep-standby
ar: استعملوا العمل من أجل الاستيقاظ
bg: Използвайте работа наоколо за събуждане от дълбоко в готовност
ca: Fes servir la volta de treball per despertar-se des de la vora del pou profund
cs: Použijte pracovní kolo pro probuzení z hlubinného pohotovostního režimu
da: Brug workout til at vågne op fra dyb-standby
de: Verwenden Sie eine Problemumgehung, um aus dem Tiefstand aufzuwachen
el: Χρησιμοποιήστε την λύση για ξυπνήστε από το Deep-Standby
es: Usar la solución para despertarse desde el profundo estándar
et: Kasuta treeningut, et ärgata sügavast paigalt
fa: استفاده از محل کار برای بیدار شدن از عمیق
fi: Käytä työtä ympäri herätä syvältä valmiustilassa
fr: Utiliser la solution de rechange pour se réveiller à partir de la position profonde
fy: Brûk workaround foar wekker fan djip-standby
he: השתמש בעבודה כדי להתעורר מזווית עמוקה
hr: Upotrijebite zaobilazno rješenje za buđenje iz Deep-Standbyja
hu: Használja a megoldást az ébredéshez a mélyre helyezettből
id: Gunakan solusi untuk bangun dari standby yang dalam
is: Notaðu lausn til að vakna frá djúpstæðu
ku: Ji bo şiyarbûna ji kûr-standby workaround bikar bînin
lt: Naudokite sprendimą pabusti iš 'Deep-Standby'
lv: Izmantot workaround, lai mosties no dziļi stāvus
nb: Bruk workaround til å våkne opp fra dyptstående
nl: Gebruik een oplossing voor wakker worden uit Deep-Standby
pl: Użyj obejścia, aby obudzić się z głębokich standby
pt: Usar uma solução alternativa para acordar de Deep-standby
pt_br: Use alternativa para acordar de Deep-Standby
ro: Folosiți soluție de rezolvare pentru a te trezi de la profunzime
ru: Используйте обходной путь для пробуждения от глубокого стадию
sk: Používajte riešenie na prebudenie z hlbokých stand
sl: Uporabite rešitev za prebujanje iz Deep-Standbyja
sq: Përdorni zgjidhjen e punës për t'u zgjuar nga një standard i thellë
sr: Користите решетак за пробудите се из дубоког приправности
sv: Använd lösning för att vakna upp från Deep-Standby
th: ใช้การทํางานรอบด้านสําหรับการตื่นขึ้นมาจากลึกยืน
tr: Deep-Standby'den uyanmak için geçici çözüm kullanın
uk: Використовуйте вирішення для прокидання з глибокого стандого
vi: Sử dụng cách giải quyết để thức dậy từ Deep Standby
zh_cn: 使用解决方法从深层醒来

source: Used flash
ar: وميض مستعمل
bg: Използван флаш
ca: Flaix usat
cs: Použitý blesk
da: Brugt blitz
de: Gebrauchter Blitz
el: Μεταχειρισμένο φλας
es: Flash usado
et: Kasutatud välklamp
fa: استفاده از فلش
fi: Käytetty salama
fr: Flash utilisé
fy: Brûkt Flash
he: פלאש משומש
hr: Rabljena bljeskalica
hu: Használt vaku
id: Flash bekas
is: Notað flass
ku: Flash bikar anîn
lt: Naudota blykstė
lv: Izmantotā zibspuldze
nb: Brukt flash
nl: Gebruikte flitser
pl: Używany Flash
pt: Flash usado
pt_br: Flash usado
ro: Flash folosit
ru: Использовал вспышку
sk: Použitý blesk
sl: Rabljena bliskavica
sq: Flash i përdorur
sr: Половни Фласх
sv: Begagnad blixt
th: ใช้แฟลช
tr: Kullanılmış flaş
uk: Використовується спалах
vi: Đã sử dụng flash
zh_cn: 使用的闪光灯

source: Used service scan type
ar: نوع مسح الخدمة المستخدم
bg: Тип на използвания сервизен скенер
ca: Tipus d' escaneig de servei usat
cs: Typ použitého skenování služeb
da: Brugt tjenestescanningstype
de: Gebrauchter Service -Scan -Typ
el: Χρησιμοποιούμενος τύπος σάρωσης υπηρεσίας
es: Tipo de escáner de servicio usado
et: Kasutatud hooldusskanneri tüüp
fa: نوع اسکن خدمات استفاده شده
fi: Käytetyt palvelut
fr: Type de scan de service utilisé
fy: GEBRUKSJE SERVICE SCAN SYPT
he: סוג סריקה בשירות
hr: Rabljena vrsta skeniranja usluge
hu: Használt szolgáltatás szkennelés típusa
id: Jenis pemindaian layanan bekas
is: Notuð gerð þjónustuskannar
ku: Tîpa Scan ya Karûbarê bikar anîn
lt: Naudotas paslaugų nuskaitymo tipas
lv: Izmantotā pakalpojuma skenēšanas tips
nb: Brukt type søketjeneste
nl: Gebruikte servicescantype
pl: Używany typ skanowania usług
pt: Tipo de verificação de serviço usado
pt_br: Tipo de varredura de serviço usado
ro: Tipul de scanare a serviciului folosit
ru: Подержанный тип сканирования услуг
sk: Použitý typ skenovania služieb
sl: Uporabljena vrsta servisnega skeniranja
sq: Lloji i skanimit të shërbimit të përdorur
sr: Половне тип скенирања услуга
sv: Begagnad serviceskanningstyp
th: ชนิดของการค้นหาบริการที่ใช้
tr: Kullanılmış Hizmet Tarama Türü
uk: Використовується тип сканування послуг
vi: Loại quét dịch vụ đã sử dụng
zh_cn: 二手服务扫描类型

source: Used:
ar: مستخدم:
bg: Използвано:
ca: Usat:
cs: Použité:
da: Brugt:
de: Gebraucht:
el: Μεταχειρισμένος:
es: Usado:
et: Kasutatud:
fa: استفاده:
fi: Käytetty:
fr: Utilisé :
fy: Brûkt:
he: שימוש:
hr: Korišteno:
hu: Használt:
id: Digunakan:
is: Notað:
ku: Bikaranîn:
lt: Naudota:
lv: Izmantots:
nb: Brukt:
nl: Gebruikt:
pl: Używany:
pt: Usado:
pt_br: Usado:
ro: Folosit:
ru: Использовал:
sk: Použité:
sl: Uporablja:
sq: Përdoret:
sr: Користи се:
sv: Begagnad:
th: ใช้เมื่อ:
tr: Kullanılmış:
uk: Використовується:
vi: Đã sử dụng:
zh_cn: 用过的：

source: User (keymap.usr)
ar: مستعمل (مستخدم)
bg: Потребител (keymap.usr)
ca: Usuari (keymap.usr)
cs: Uživatel (keymap.usr)
da: Bruger (keymap.usr)
de: Benutzer (keymap.usr)
el: Χρήστης (keymap.usr)
es: Usuario (keymap.usr)
et: Kasutaja (keymap.usr)
fa: کاربر (keymap.usr)
fi: Käyttäjä (keymap.usr)
fr: Utilisateur (keymap.usr)
fy: Meidogger (TOYMAP.US.UC)
he: משתמש (keymap.usr)
hr: Korisnik (keymap.usr)
hu: Felhasználó (KeyMap.USR)
id: Pengguna (keymap.usr)
is: Notandi (keymap.usr)
ku: Bikarhêner (keymap.usr)
lt: Vartotojas ('Keymap.USR')
lv: Lietotājs (keymap.usr)
nb: Bruker (keymap.usr)
nl: Gebruiker (keymap.usr)
pl: Użytkownik (Keymap.usr)
pt: Utilizador (keymap.usr)
pt_br: Usuário (keymap.usr)
ro: Utilizator (keymap.usr)
ru: Пользователь (keymap.usr)
sl: Uporabnik (keymap.usr)
sq: Përdorues (keymap.usr)
sr: Корисник (кеимап.уср)
sv: Användare (KeyMap.USR)
th: ผู้ใช้ (Keymap.usr)
tr: Kullanıcı (Keymap.usr)
uk: Користувач (keymap.usr)
vi: Người dùng (keymap.usr)
zh_cn: 用户（keymap.usr）

source: User - Bouquets
ar: مستخدم - بوكيت
bg: Потребител - букети
ca: Usuari - Bouquets
cs: Uživatel - Boukety
da: Bruger - Bouquets
de: Benutzer - Blumensträuße
el: Χρήστης - μπουκέτα
es: Usuario - Bouquets
et: Kasutaja - Bouquets
fa: کاربر: Bouquets
fi: Käyttäjä - Kimppuja
fr: Utilisateur - Bouquets
fy: Meidogger - Boekquets
he: משתמש - Bouquet
hr: Korisnik - buketi
hu: Felhasználó - Csokrok
id: Pengguna - karangan bunga
is: Notandi - kransa
ku: Bikarhêner - Bouquets
lt: Vartotojas - puokštės
lv: Lietotājs - Bouquets
nb: Bruker - Buquets
nl: Gebruiker - boeketten
pl: Użytkownik - bukiety
pt: Usuário - Buquets
pt_br: Usuário - buquês
ro: Utilizator - Buchete
ru: Пользователь - Букеты
sk: Používateľ - kytice
sl: Uporabnik - šopki
sq: Përdoruesi - Bouquets
sr: Корисник - Боукуетс
sv: Användare - buketter
th: ผู้ใช้ - ผู้ใช้
tr: Kullanıcı - Buketler
uk: Користувач - букети
vi: Người dùng - Bó hoa
zh_cn: 用户 - 花束

source: User Feed URL
ar: مستعمل التغذية
ca: URL de la font d' usuari
cs: URL uživatelského kanálu
da: Brugerfeed- URL
de: Benutzerfutter -URL
el: URL τροφοδοσίας χρήστη
es: URL de alimentación de usuario
et: Kasutajakanali URL
fi: Käyttäjän syötteen URL
fr: URL du flux utilisateur
fy: URL foar brûker feed
he: User Feed
hr: URL urla u feedu
hu: Felhasználói hírcsatorna URL
id: URL Umpan Pengguna
is: URL notandi
ku: URL-ya bikarhênerê bikarhênerê
lt: Vartotojo kanalo URL
lv: Lietotāja ziņu avota URL
nb: URL til brukermating
nl: Gebruikersvoeding URL
pl: URL kanału użytkownika
pt: URL de Fonte do Usuário
pt_br: URL do feed do usuário
ro: URL de alimentare pentru utilizatori
ru: URL -адрес пользователя
sk: URL používateľa
sl: URL za podajanje uporabnikov
sq: URL për ushqimin e përdoruesit
sr: Кориснички урл
sv: UP -URL
th: ที่อยู่ URL ของแหล่งป้อนผู้ใช้
tr: Kullanıcı besleme URL'si
uk: URL -адреса подачі користувачів
vi: URL nguồn cấp dữ liệu người dùng
zh_cn: 用户提要URL

source: User ID
ar: هوية المستخدم
bg: Идентификационен номер на потребителя
ca: ID d' usuari
cs: ID uživatele
da: Bruger- id
de: Benutzer-ID
el: Αναγνωριστικό χρήστη
es: ID de usuario
et: Kasutaja ID
fi: Käyttäjätunnus
fr: ID utilisateur
fy: Brûker-ID
he: מזהה משתמש
hr: ID korisnika
hu: Felhasználói azonosító
id: ID Pengguna
is: Notandakenni
ku: Nasnameya bikarhêner
lt: Vartotojo ID
lv: Lietotāja ID
nb: Bruker-ID
nl: Gebruikers -ID
pl: Identyfikator użytkownika
pt: ID do usuário
pt_br: ID do usuário
ro: ID-ul de utilizator
ru: ID пользователя
sk: ID používateľa
sl: ID uporabnika
sq: ID e përdoruesit
sr: Кориснички ИД
sv: Användar -ID
th: หมายเลขผู้ใช้
tr: Kullanıcı kimliği
uk: Ідентифікатор користувача
vi: ID người dùng
zh_cn: 用户身份

source: User comments
ar: تعليقات المستعملين
bg: Потребителски коментари
ca: Comentaris de l' usuari
cs: Uživatelské komentáře
da: Brugerkommentarer
de: Benutzerkommentare
el: Σχόλια χρηστών
es: Comentarios de usuario
et: Kasutaja kommentaarid
fa: نظرات کاربر
fi: Käyttäjän huomautukset
fr: Commentaires des utilisateurs
fy: Meidogger-opmerkings
he: הערות משתמש
hr: Komentari korisnika
hu: Felhasználói megjegyzések
id: Komentar Pengguna
is: Athugasemdir notenda
ku: Şîroveyên bikarhêner
lt: Vartotojo komentarai
lv: Lietotāju komentāri
nb: Brukerkommentarer
nl: Gebruikerscommentaar
pl: Komentarze użytkownika
pt: Comentários do usuário
pt_br: Comentários do usuário
ro: Comentarii utilizatorului
ru: Комментарии пользователя
sk: Komentáre používateľov
sl: Komentarji uporabnika
sq: Komente të Përdoruesit
sr: Коментари корисника
sv: Användarkommentarer
th: ความคิดเห็นของผู้ใช้
tr: Kullanıcı Yorumları
uk: Коментарі користувача
vi: Nhận xét của người dùng
zh_cn: 用户评论

source: User defined
ar: المستخدم المحدد
bg: Потребител
ca: Definit per l' usuari
cs: Name
da: Brugerdefineret
de: Benutzer definiert
el: Καθορισμένος από τον χρήστη
es: Usuario definido
et: Kasutaja määratud
fa: User تعریف شده
fi: Käyttäjän määrittelemä
fr: Utilisateur défini
fy: Meidogger definieare
he: המשתמש מוגדר
hr: Korisnik definirano
hu: Felhasználó definiálva
id: Pengguna ditentukan
is: Notandi skilgreindur
ku: Bikarhêner hate destnîşankirin
lt: Vartotojas apibrėžtas
lv: Lietotāja definēts
nb: Bruker definert
nl: Definieer door de gebruiker
pl: Zdefiniowany użytkownik
pt: Utilizador definido
pt_br: Usuário definido
ro: Utilizator definit
ru: Пользователь определен
sk: Definovaný používateľom
sl: Uporabnik definiran
sq: Përdoruesi i përcaktuar
sr: Корисник је дефинисан
sv: Användardefinierad
th: ผู้ใช้กําหนด
tr: Kullanıcı tanımlı
uk: Визначений користувачем
vi: Người dùng xác định
zh_cn: 用户定义

source: User defined 0x%02x
ar: تعريف المستخدم 0x%02x
ca: Usuari definit 0x%02x
de: Benutzer definiert 0x%02x
el: Ο χρήστης καθορίζεται 0x%02x
es: Usuario definido 0x%02x
fr: Définition de l'utilisateur 0x%02x
fy: Meidogger definieare 0x% 02x
he: המשתמש הגדיר 0x%02x
hr: Korisnik je definirao 0x%02x
id: Pengguna yang ditentukan 0x%02x
is: Notandi skilgreindur 0x%02x
ku: Bikarhêner bi 0x% 02x ve hatî destnîşan kirin
lt: Vartotojas apibrėžė 0x%02x
nb: Bruker definert 0x%02x
nl: Gebruiker gedefinieerd 0x%02x
pl: Zdefiniowany użytkownik 0x%02X
pt_br: Usuário definido 0x%02x
ro: Utilizator definit 0x%02x
ru: Пользователь определен 0x%02x
sk: Užívateľ definoval 0x%02x
sl: Uporabniško definirano 0x%02x
sq: Përdoruesi i përcaktuar 0x%02x
sr: Корисник је дефинисао 0к% 02к
sv: Användardefinierad 0x%02x
th: ผู้ใช้กําหนด 0x%02x
tr: Kullanıcı tanımlı 0x%02x
uk: Визначений користувачем 0x%02x
vi: Người dùng xác định 0x%02x

source: User defined delay when you press another button to zap to the channel.
ar: قام المستعمل بتحديد التأخّر عندما تضغط زرّاً آخر لربط القناة.
bg: Потребителят дефинира забавяне, когато натиснете друг бутон, за да запнете към канала.
ca: Retard definit per l' usuari quan premeu un altre botó per a filtrar el canal.
cs: Uživatel definoval zpoždění, když stisknete další tlačítko zap na kanál.
da: Brugerdefineret forsinkelse, når du trykker på en anden knap for at zappe til kanalen.
de: Benutzer definierte Verzögerung, wenn Sie eine andere Taste zum Zap zum Kanal drücken.
el: Η καθυστέρηση που καθορίζεται από το χρήστη όταν πιέζετε ένα άλλο κουμπί για να φτιάξετε το κανάλι.
es: El usuario definió el retraso cuando presiona otro botón para activar el canal.
et: Kasutaja määratud viivitus, kui vajutad teist nuppu, et kanalile zap teha.
fa: کاربر تأخیر را زمانی تعریف می کند که دکمه دیگری را به zap به کانال فشار دهید.
fi: Käyttäjän määrittelemä viive, kun painat toista painiketta takoa kanavalle.
fr: Délai défini par l'utilisateur lorsque vous appuyez sur un autre bouton pour zap sur le canal.
fy: Brûker definieare fertraging as jo op in oare knop drukke om te zapjen nei it kanaal.
he: המשתמש הגדיר את העיכוב כאשר אתה לוחץ על כפתור אחר ל-Zap לערוץ.
hr: Korisnik je definirao kašnjenje kada pritisnete drugi gumb na Zap na kanal.
hu: Felhasználó által definiált késleltetés, amikor megnyomja a másik gombot a csatorna zapjához.
id: Penundaan yang ditentukan pengguna saat Anda menekan tombol lain untuk zap ke saluran.
is: Notandi skilgreindi seinkun þegar þú ýtir á annan hnapp til að zap á rásina.
ku: Dema ku hûn bişkojka din didomînin ji bo zapê li kanalê.
lt: Vartotojas apibrėžė delsą, kai paspausite kitą mygtuką, kad galėtumėte 'Zap' į kanalą.
lv: Lietotāja definēta kavēšanās, kad nospiediet citu pogu, lai zap uz kanālu.
nb: Bruker definert forsinkelse når du trykker på en annen knapp for å zap til kanalen.
nl: Door de gebruiker gedefinieerde vertraging wanneer u op een andere knop drukt om naar het kanaal te zappen.
pl: Opóźnienie zdefiniowane przez użytkownika po naciśnięciu innego przycisku, aby zapakować do kanału.
pt: O usuário definiu o atraso ao pressionar outro botão para zap no canal.
pt_br: O atraso definido pelo usuário quando você pressiona outro botão para ZAP no canal.
ro: Utilizator a definit întârziere atunci când apăsați un alt buton pentru a ZAP pe canal.
ru: Пользователь определил задержку, когда вы нажимаете другую кнопку для ZAP на канал.
sk: Pri stlačení iného tlačidla na kanál stlačíte oneskorenie používateľa.
sl: Uporabnik je določil zamudo, ko pritisnete drug gumb, da zatakne na kanal.
sq: Vonesa e përcaktuar e përdoruesit kur shtypni një buton tjetër për të zap në kanal.
sr: Корисничко дефинисано одлагање када притиснете друго дугме да бисте запријечили на канал.
sv: Användardefinierad fördröjning när du trycker på en annan knapp för att tappa till kanalen.
th: ผู้ใช้กําหนดความหน่วง เมื่อคุณกดปุ่มอื่น ๆ เพื่อเรียกดูช่องเสียง.
tr: Kullanıcı tanımlı gecikme, kanala zap yapmak için başka bir düğmeye bastığınızda.
uk: Визначена користувачем затримка, коли ви натискаєте іншу кнопку, щоб ZAP до каналу.
vi: Độ trễ do người dùng xác định khi bạn nhấn một nút khác để ZAP vào kênh.
zh_cn: 用户定义的延迟时，当您按另一个按钮zap to to通道。

source: User defined delay when you press the first button to zap to the channel.
ar: قام المستعمل بتحديد التأخّر عندما تضغط الزر الأوّل لربط القناة.
bg: Потребителят дефинира забавяне, когато натиснете първия бутон, за да запнете към канала.
ca: Retard definit per l' usuari quan premeu el primer botó per a filtrar el canal.
cs: Uživatelem definované zpoždění při stisknutí prvního tlačítka zap na kanál.
da: Brugerdefineret forsinkelse, når du trykker på den første knap til at zappe til kanalen.
de: Benutzer definierte Verzögerung, wenn Sie die erste Taste zum Zap zum Kanal drücken.
el: Η καθυστέρηση που καθορίζεται από το χρήστη όταν πιέζετε το πρώτο κουμπί στο Zap στο κανάλι.
es: El usuario definió el retraso cuando pulsa el primer botón para activar el canal.
et: Kasutaja määras viivituse, kui vajutad esimest nuppu kanalile zap.
fa: کاربر تأخیر را زمانی تعریف می کند که اولین دکمه را به zap به کانال فشار دهید.
fi: Käyttäjän määrittelemä viive, kun painat ensimmäistä painiketta takoa kanavalle.
fr: Délai défini par l'utilisateur lorsque vous appuyez sur le premier bouton pour zap sur le canal.
fy: Brûker definieare fertraging as jo op 'e earste knop drukke om te zapjen nei it kanaal.
he: המשתמש הגדיר עיכוב כאשר אתה לוחץ על הכפתור הראשון ל-Zap לערוץ.
hr: Korisnik je definirao kašnjenje kada pritisnete prvi gumb na Zap na kanal.
hu: Felhasználó által definiált késleltetés, amikor megnyomja az első gombot a csatorna zapjához.
id: Penundaan yang ditentukan pengguna saat Anda menekan tombol pertama untuk zap ke saluran.
is: Notandi skilgreindi seinkun þegar þú ýtir á fyrsta hnappinn til að zap á rásina.
ku: Dema ku hûn bişkoja yekem bi zapê li kanalê zap bikin.
lt: Vartotojas apibrėžė delsą, kai paspausite pirmąjį mygtuką, kad galėtumėte 'Zap' į kanalą.
lv: Lietotāja definēta kavēšanās, kad nospiediet pirmo pogu, lai zap uz kanālu.
nb: Bruker definert forsinkelse når du trykker på den første knappen for å zap til kanalen.
nl: Door de gebruiker gedefinieerde vertraging wanneer u op de eerste knop op ZAP op het kanaal drukt.
pl: Opóźnienie zdefiniowane przez użytkownika po naciśnięciu pierwszego przycisku, aby zapakować do kanału.
pt: O usuário definiu o atraso ao pressionar o primeiro botão para zap no canal.
pt_br: O usuário definiu o atraso ao pressionar o primeiro botão para zap no canal.
ro: Utilizator a definit întârziere când apăsați primul buton pe ZAP pe canal.
ru: Пользователь определил задержку, когда вы нажимаете кнопку первой, чтобы ZAP на канал.
sk: Pri stlačení prvého tlačidla na kanál sa definoval s oneskorením používateľa.
sl: Uporabnik je določil zamudo, ko pritisnete prvi gumb, da zatakne na kanal.
sq: Vonesa e përcaktuar e përdoruesit kur shtypni butonin e parë për të ZAP në kanal.
sr: Корисничко дефинисано одлагање када притиснете прво дугме да бисте запријечили на канал.
sv: Användardefinierad fördröjning när du trycker på den första knappen för att tappa till kanalen.
th: ผู้ใช้กําหนดความหน่วง เมื่อคุณกดปุ่มแรกเพื่อทําการเรียกช่องเสียง.
tr: Kullanıcı Tanımlı Gecikme Gecikme, ilk düğmeye kanal için zap yapmak için.
uk: Визначена користувачем затримка, коли ви натискаєте першу кнопку, щоб ZAP до каналу.
vi: Độ trễ do người dùng xác định khi bạn nhấn nút đầu tiên để ZAP vào kênh.
zh_cn: 当您按下第一个按钮zap到频道时，用户定义的延迟。

source: User defined transponder
ar: مرسل مستجيب محدد
bg: Употребяван транспондер
ca: L' usuari ha definit el transmone
cs: Name
da: Brugerdefineret transponder
de: Benutzer definierter Transponder
el: Αναμεταδότη που καθορίζεται από το χρήστη
es: Transponder definido por el usuario
et: Kasutaja määratud transponder
fa: کاربر فرستنده را تعریف کرد
fi: Käyttäjän määrittelemä transponderi
fr: Transpondeur défini par l'utilisateur
fy: Meidogger definieare transponder
he: המונחים: Transponder
hr: Korisnik je definirao transponder
hu: Felhasználó által definiált transzponder
id: Transponder yang ditentukan pengguna
is: Notandi skilgreindur flutning
ku: Bikarhêner Transponder
lt: Vartotojo apibrėžtas atsakiklis
lv: Lietotāja definēts transponders
nb: Brukerdefinert transponder
nl: Door de gebruiker gedefinieerde transponder
pl: Transponder zdefiniowany przez użytkownika
pt: Transponder definido pelo usuário
pt_br: Transponder definido pelo usuário
ro: Transponder definit de utilizator
ru: Пользователь определенный транспондер
sk: Transpondder definovaný používateľom
sl: Uporabniško definiran odzivnik
sq: Transponder i përcaktuar nga përdoruesi
sr: Кориснички дефинисан транспондер
sv: Användardefinierad transponder
th: ตัวส่งข้อมูลอัตโนมัติของผู้ใช้
tr: Kullanıcı tanımlı transponder
uk: Визначений користувачем TransPonder
vi: Bộ phát đáp xác định người dùng
zh_cn: 用户定义的应答器

source: User interface settings
ar: البيئات البينية للمستعملين
bg: Настройки на потребителския интерфейс
ca: Arranjament de la interfície d' usuari
cs: Nastavení uživatelského rozhraní
da: Brugergrænsefladeindstillinger
de: Einstellungen der Benutzeroberfläche
el: Ρυθμίσεις διεπαφής χρήστη
es: Ajustes de interfaz de usuario
et: Kasutajaliidese seadistused
fa: تنظیمات رابط کاربری
fi: Käyttöliittymän asetukset
fr: Paramètres de l'interface utilisateur
fy: Ynstellings foar brûkersynterfeart
he: הגדרות ממשק המשתמש
hr: Postavke korisničkog sučelja
hu: Felhasználói felület beállításai
id: Pengaturan Antarmuka Pengguna
is: Stillingar notendaviðmóts
ku: Mîhengên navbeynê bikarhêner
lt: Vartotojo sąsajos nustatymai
lv: Lietotāja saskarnes iestatījumi
nb: Brukergrensesnittinnstillinger
nl: Instellingen voor gebruikersinterface
pl: Ustawienia interfejsu użytkownika
pt: Configuração da interface do utilizador
pt_br: Configurações da interface do usuário
ro: Setări de interfață utilizator
ru: Настройки пользовательского интерфейса
sk: Nastavenia používateľského rozhrania
sl: Nastavitve uporabniškega vmesnika
sq: Cilësimet e ndërfaqes së përdoruesit
sr: Подешавања корисничког интерфејса
sv: Inställningar för användargränssnitt
th: ตั้งค่าส่วนติดต่อผู้ใช้
tr: Kullanıcı Arayüz Ayarları
uk: Налаштування інтерфейсу користувача
vi: Cài đặt giao diện người dùng
zh_cn: 用户界面设置

source: User interface visibility
ar: واجهة المستعملين
bg: Видимост на потребителския интерфейс
ca: Visibilitat de la interfície d' usuari
cs: Viditelnost uživatelského rozhraní
da: Brugergrænsefladesynlighed
de: Sichtbarkeit der Benutzeroberfläche
el: Ορατότητα διεπαφής χρήστη
es: Visión de la interfaz de usuario
et: Kasutajaliidese nähtavus
fa: User interface View
fi: Käyttöliittymän näkyvyys
fr: Visibilité de l'interface utilisateur
fy: Meidogger Interface Sichtberens
he: ממשק המשתמש נראות
hr: Vidljivost korisničkog sučelja
hu: Felhasználói felület láthatósága
id: Visibilitas antarmuka pengguna
is: Skyggni notendaviðmóts
ku: Dîtina navgîniya bikarhêner
lt: Vartotojo sąsajos matomumas
lv: Lietotāja saskarnes redzamība
nb: Synlighet av brukergrensesnitt
nl: Gebruikersinterface zichtbaarheid
pl: Widoczność interfejsu użytkownika
pt: Visibilidade da interface do usuário
pt_br: Visibilidade da interface do usuário
ro: Vizibilitatea interfeței utilizatorului
ru: Видимость пользовательского интерфейса
sk: Viditeľnosť používateľského rozhrania
sl: Vidnost uporabniškega vmesnika
sq: Dukshmëria e ndërfaqes së përdoruesit
sr: Видљивост корисничког интерфејса
sv: Användargränssnittssynlighet
th: มองเห็นส่วนติดต่อผู้ใช้
tr: Kullanıcı arayüzü görünürlüğü
uk: Видимість інтерфейсу користувача
vi: Khả năng hiển thị giao diện người dùng
zh_cn: 用户界面可见性

source: Username
ar: المستعمل
bg: Потребител
ca: Nom d' usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
et: Kasutajanimi
fi: Käyttäjätunnus
fr: Nom d'utilisateur
fy: Brûkersnamme
he: שם המשתמש
hr: Korisničko ime
hu: Felhasználónév
id: Nama belakang
is: Notandanafn
ku: Navê bikarhêner
lt: Vartotojo vardas
lv: Lietotājvārds
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Utilizador
pt_br: Nome de usuário
ro: Nume de utilizator
ru: Имя пользователя
sk: Užívateľské meno
sl: Uporabniško ime
sq: Emër përdoruesi
sr: Корисничко име
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім'я користувача
vi: Tên người dùng
zh_cn: 用户名
