Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Select 'Yes' to show the current directory in the list of directories. Note that File Commander must be restarted for this change to take effect.
ar: إختار "نعم" لإظهار الدليل الحالي في قائمة الأدلة ونلاحظ أن قائد الملفات يجب أن يعاد العمل به لكي يبدأ نفاذ هذا التغيير.
bg: Изберете 'Да', за да покажете текущата директория в списъка с директории. Имайте предвид, че командирът на файла трябва да бъде рестартиран, за да влезе в сила тази промяна.
ca: Seleccioneu 'Sí' per mostrar el directori actual de la llista de directoris. Noteu que el fitxer Comandant s' ha de reiniciar per tal que aquest canvi tingui efecte.
cs: Zvolte "Ano" pro zobrazení aktuálního adresáře v seznamu adresářů. Všimněte si, že velitel souboru musí být znovu spuštěn, aby tato změna nabyla účinku.
da: Vælg 'Ja' for at vise den aktuelle mappe i listen over mapper. Bemærk, at File Commander skal genstartes for at denne ændring kan træde i kraft.
de: Wählen Sie 'Ja', um das aktuelle Verzeichnis in der Liste der Verzeichnisse anzuzeigen. Beachten Sie, dass der Dateikommandant neu gestartet werden muss, damit diese Änderung wirksam wird.
el: Επιλέξτε 'Ναι' για να εμφανίσετε τον τρέχοντα κατάλογο στη λίστα των καταλόγων. Σημειώστε ότι ο διοικητής αρχείων πρέπει να επανεκκινηθεί για να τεθεί σε ισχύ αυτή η αλλαγή.
es: Seleccione 'Sí' para mostrar el directorio actual en la lista de directorios. Tenga en cuenta que el Comandante de Archivo debe ser reiniciado para que este cambio surta efecto.
et: Vali "Jah" aktiivse kataloogi näitamiseks kataloogide nimekirjas. Pange tähele, et selle muudatuse jõustumiseks tuleb failikomandör uuesti käivitada.
fa: “Yes” را انتخاب کنید تا دایرکتوری فعلی را در فهرست دایرکتوری ها نشان دهید. توجه داشته باشید که مدیر فایل باید برای این تغییر دوباره راه اندازی شود.
fi: Valitse "Kyllä" näyttääksesi nykyisen kansion luettelosta. Huomaa, että tiedoston komentaja on käynnistettävä uudelleen, jotta tämä muutos tulee voimaan.
fr: Sélectionnez « Oui » pour afficher le répertoire actuel dans la liste des répertoires. Notez que File Commander doit être redémarré pour que ce changement prenne effet.
fy: Selektearje 'Ja' om de hjoeddeistige map sjen te litten yn 'e list mei mappen. Tink derom dat bestânkommander moat opnij starte foar dizze feroaring om effekt te nimmen.
he: בחר 'כן' כדי להציג את המנהל הנוכחי ברשימת המנהלים. שים לב כי יש להפעיל מחדש את מפקד הקבצים לצורך שינוי זה.
hr: Odaberite 'Da' da biste prikazali trenutni direktorij na popisu direktorija. Imajte na umu da se zapovjednik datoteke mora ponovno pokrenuti za ovu promjenu kako bi stupio na snagu.
hu: Válassza az „Igen” lehetőséget az aktuális könyvtár megjelenítéséhez a könyvtárak listájában.Vegye figyelembe, hogy a fájlparancsnok újraindulni kell, hogy ez a változás hatályba lépjen.
id: Pilih 'Ya' untuk menampilkan direktori saat ini dalam daftar direktori. Perhatikan bahwa Komandan File harus dimulai ulang agar perubahan ini berlaku.
is: Veldu 'já' til að sýna núverandi skrá á listanum yfir möppur. Athugaðu að endurræsa þarf yfirmann fyrir þessa breytingu til að taka gildi.
ku: Hilbijêrin 'Erê' hilbijêrin da ku pelrêça heyî di navnîşa peldankan de nîşan bide. Têbînî ku fermandarê pelê divê ji bo vê guhertinê ji nû ve were destpêkirin.
lt: Pasirinkite 'Taip', kad parodytumėte dabartinį katalogą katalogų sąraše.Atminkite, kad failų vadas turi būti paleistas iš naujo, kad šis pakeitimas įsigaliotų.
lv: Izvēlieties 'Jā', lai rādītu aktīvo mapi mapju sarakstā. Ņemiet vērā, ka, lai šīs izmaiņas stātos spēkā, nepieciešams atsākt failu komandiera darbību.
nb: Velg «Ja» for å vise gjeldende mappe i listen over mapper. Merk at filkommandør må omstartes for at denne endringen skal tre i kraft.
nl: Selecteer 'Ja' om de huidige map in de lijst met mappen weer te geven. Merk op dat bestandscommandant opnieuw moet worden gestart om deze wijziging van kracht te worden.
pl: Wybierz „Tak”, aby wyświetlić bieżący katalog na liście katalogów. Zauważ, że dowódca plików musi zostać ponownie uruchomiony, aby ta zmiana weszła w życie.
pt: Selecione 'Sim' para mostrar o diretório atual na lista de diretórios. Note que o Comandante do Arquivo deve ser reiniciado para que esta alteração faça efeito.
pt_br: Selecione 'Sim' para mostrar o diretório atual na lista de diretórios. Observe que o comandante do arquivo deve ser reiniciado para que essa alteração entre em vigor.
ro: Selectați „Da” pentru a afișa directorul curent din lista de directoare. Rețineți că comandantul de fișiere trebuie repornit pentru ca această modificare să intre în vigoare.
ru: Выберите «Да», чтобы показать текущий каталог в списке каталогов. Обратите внимание, что File Commander должен быть перезапущен, чтобы это изменение вступило в силу.
sk: Vyberte „Áno“, aby ste zobrazovali aktuálny adresár v zozname adresárov. Upozorňujeme, že veliteľ súboru sa musí reštartovať, aby sa táto zmena prejavila.
sl: Izberite 'Da', da prikažete trenutni imenik na seznamu imenikov.Upoštevajte, da mora biti poveljnik datotek znova zagnan, da bo ta sprememba začela veljati.
sq: Zgjidhni 'Po' për të treguar drejtorinë aktuale në listën e drejtorive. Vini re se komandanti i skedarit duhet të rifillohet që ky ndryshim të hyjë në fuqi.
sr: Изаберите "Да" да бисте приказали тренутни директориј на листи директоријума. Имајте на уму да командант датотеке мора бити поново покренут да би се ова промена ступила на снагу.
sv: Välj 'Ja' för att visa den aktuella katalogen i listan över kataloger. Observera att filchefen måste startas om för att denna ändring ska träda i kraft.
th: เลือก 'ใช่' เพื่อแสดงไดเรกทอรีปัจจุบันในรายการไดเรกทอรี โปรดสังเกตว่า ตัวจัดการแฟ้มจะต้องถูกเริ่มการทํางานใหม่ เพื่อให้การเปลี่ยนแปลงนี้มีผล.
tr: Dizin listesindeki geçerli dizini göstermek için 'Evet'i seçin. Bu değişikliğin yürürlüğe girmesi için dosya komutanının yeniden başlatılması gerektiğini unutmayın.
uk: Виберіть "Так", щоб показати поточний каталог у списку каталогів. Зауважте, що командир файлів повинен бути перезапущений, щоб ця зміна набула чинності.
vi: Chọn 'Có' để hiển thị thư mục hiện tại trong danh sách các thư mục. Lưu ý rằng chỉ huy tập tin phải được khởi động lại để thay đổi này có hiệu lực.
zh_cn: 选择“是”以在目录列表中显示当前目录。请注意，必须重新启动文件指挥官才能生效。

source: Select 'Yes' to show this plugin in the Plugin Browser.
ar: "اختار "نعم لإظهار هذا البلوجين في "بلوجين بروزر.
bg: Изберете 'Да', за да покажете този приставка в приставката.
ca: Seleccioneu 'Sí' per mostrar aquest connector en el navegador de connectors.
cs: Vyberte 'Ano' pro zobrazení tohoto pluginu v prohlížeči Plugin.
da: Vælg 'Ja' for at vise dette plugin i Plugin- browseren.
de: Wählen Sie 'Ja', um dieses Plugin im Plugin -Browser anzuzeigen.
el: Επιλέξτε 'Ναι' για να εμφανίσετε αυτό το plugin στο πρόγραμμα περιήγησης plugin.
es: Seleccione 'Sí' para mostrar este plugin en el navegador Plugin.
et: Selle plugina näitamiseks plugina sirvijas vali "Jah".
fa: گزینه “Yes” را انتخاب کنید تا این افزونه را در مرورگر پلاگین نشان دهید.
fi: Valitse "Kyllä" näyttääksesi tämän liitännäisen selaimessa.
fr: Sélectionnez « Oui » pour afficher ce plugin dans le navigateur Plugin.
fy: Selektearje 'Ja' om dizze plugin te sjen yn 'e pluginbrowser.
he: בחר 'כן' כדי להציג את התוסף הזה בדפדפן Plugin.
hr: Odaberite "Da" da biste prikazali ovaj dodatak u pregledniku dodatka.
hu: Válassza az „Igen” lehetőséget a plugin böngészőben való beépülő modul megjelenítéséhez.
id: Pilih 'Ya' untuk menampilkan plugin ini di browser plugin.
is: Veldu 'já' til að sýna þessa viðbót í viðbótarvafranum.
ku: Hilbijêrin 'Erê' hilbijêrin ku vê pêvekê li geroka plugin nîşan bide.
lt: Pasirinkite 'Taip', kad parodytumėte šį papildinį papildinio naršyklėje.
lv: Izvēlieties 'Jā', lai rādītu šo spraudni spraudņu pārlūkā.
nb: Velg \"Ja\" for å vise dette plugin i Plugin-nettleseren.
nl: Selecteer 'Ja' om deze plug -in in de plug -inbrowser te tonen.
pl: Wybierz „Tak”, aby pokazać tę wtyczkę w przeglądarce wtyczki.
pt: Selecione 'Sim' para mostrar este plugin no Navegador de Plug-ins.
pt_br: Selecione 'Sim' para mostrar este plug -in no navegador do plug -in.
ro: Selectați „Da” pentru a afișa acest plugin în browserul pluginului.
ru: Выберите «Да», чтобы показать этот плагин в браузере плагина.
sk: Vyberte „Áno“, aby ste tento doplnok zobrazovali v prehliadači doplnku.
sl: Izberite 'Da', da prikažete ta vtičnik v brskalniku vtičnika.
sq: Zgjidhni 'po' për të treguar këtë shtojcë në shfletuesin e shtojcave.
sr: Изаберите "Да" да бисте приказали овај додатак у прегледачу додатка.
sv: Välj 'Ja' för att visa detta plugin i plugin -webbläsaren.
th: เลือก 'ใช่' เพื่อแสดงส่วนเสริมนี้ในเบราว์เซอร์.
tr: Eklenti tarayıcısındaki bu eklentiyi göstermek için 'Evet'i seçin.
uk: Виберіть "Так", щоб показати цей плагін у браузері плагіна.
vi: Chọn 'Có' để hiển thị plugin này trong trình duyệt plugin.
zh_cn: 选择“是”以在插件浏览器中显示此插件。

source: Select 'Yes' to show web link packages in the Download Plugins screen.
ar: إختار "نعم" لإظهار رزمة الويب في شاشه "البلوجينز".
bg: Изберете 'Да', за да покажете пакетите от уеб линк в екрана за изтегляне на приставките.
ca: Seleccioneu 'Sí' per mostrar els paquets d'enllaç web a la pantalla Descarrega els connectors.
cs: Zvolte "Ano" pro zobrazení balíčků webových odkazů na obrazovce Stáhnout moduly.
da: Vælg 'Ja' for at vise weblink-pakker på skærmen Download Plugins.
de: Wählen Sie 'Ja', um Web -Link -Pakete im Bildschirm Download -Plugins anzuzeigen.
el: Επιλέξτε 'Ναι' για να εμφανίσετε πακέτα σύνδεσης ιστού στην οθόνη Plugins Download.
es: Seleccione 'Sí' para mostrar paquetes de enlaces web en la pantalla Descargar Plugins.
et: Valige "Jah", et näidata veebilinkide pakette allalaadimispluginate ekraanil.
fa: گزینه “Yes” را انتخاب کنید تا بسته های لینک وب را در صفحه Plugins نمایش دهید.
fi: Valitse "Kyllä" näyttääksesi verkkolinkin paketit Lataa Plugins-näyttö.
fr: Sélectionnez « Oui » pour afficher les paquets de liens web dans l'écran de téléchargement des plugins.
fy: Selektearje 'Ja' om webside fan weblink te sjen yn it skerm Download-plugins-skerm.
he: בחר "כן" כדי להציג חבילות קישור באינטרנט במסך התוספים.
hr: Odaberite 'Da' za prikaz paketa web veze na zaslonu dodataka za preuzimanje.
hu: Válassza az „Igen” lehetőséget a webes link csomagok megjelenítéséhez a letöltési plugins képernyőn.
id: Pilih 'Ya' untuk menampilkan paket tautan web di layar Download Plugins.
is: Veldu 'já' til að sýna hlekkjapakka á niðurhalsskjánum.
ku: Hilbijêrin 'Erê' ji bo ku pakêtên girêdanê yên malperê di dîmendera plugins dakêşin de nîşan bidin.
lt: Pasirinkite 'Taip', jei norite parodyti internetinių nuorodų paketus 'Download Pillins' ekrane.
lv: Izvēlieties 'Jā', lai rādītu tīmekļa saiti pakotnes lejupielādes spraudņu ekrānā.
nb: Velg \"Ja\" for å vise webkoblingspakker i skjermbildet Last ned plugins.
nl: Selecteer 'Ja' om weblinkpakketten weer te geven in het scherm Download Plugins.
pl: Wybierz „Tak”, aby wyświetlić pakiety linków internetowych na ekranie wtyczek do pobrania.
pt: Selecione "Sim" para mostrar pacotes de links na tela Baixar Plugins.
pt_br: Selecione 'Sim' para mostrar os pacotes de link da web na tela de plugins de download.
ro: Selectați „Da” pentru a afișa pachetele de link -uri web în ecranul de descărcare a pluginurilor.
ru: Выберите «Да», чтобы показать пакеты веб -ссылок на экране плагинов загрузки.
sk: Vyberte „Áno“ na zobrazenie balíkov webových odkazov na obrazovke Plugins Download.
sl: Izberite 'Da', da prikažete pakete spletnih povezav na zaslonu Prenos vtičnikov.
sq: Zgjidhni 'po' për të treguar paketat e lidhjeve në internet në ekranin e shtojcave të shkarkimit.
sr: Изаберите "Да" да бисте приказали пакете веб везе у екрану додатака за преузимање.
sv: Välj 'Ja' för att visa webblänkpaket på skärmen Download Plugins.
th: เลือก 'ใช่' เพื่อแสดงแพกเกจเชื่อมโยงบนเว็บ ในหน้าจอส่วนเสริมดาวน์โหลด.
tr: İndirme eklentisinde web bağlantısı paketlerini göstermek için 'Evet' seçeneğini seçin.
uk: Виберіть "Так", щоб показати пакети веб -посилань на екрані завантаження плагінів.
vi: Chọn 'Có' để hiển thị các gói liên kết web trong màn hình plugins tải xuống.
zh_cn: 选择“是”在下载插件屏幕中显示Web链接软件包。

source: Select 'Yes' to split tasks into separate actions.
ar: إختار "نعم" لتقسيم المهام إلى أعمال منفصلة.
bg: Изберете "Да" за разделяне на задачите на отделни действия.
ca: Seleccioneu 'Sí' per dividir les tasques en accions separades.
cs: Vyberte "Ano" pro rozdělení úkolů do samostatných akcí.
da: Vælg 'Ja' for at opdele opgaver i separate handlinger.
de: Wählen Sie 'Ja', um Aufgaben in separate Aktionen aufzuteilen.
el: Επιλέξτε "Ναι" για να χωρίσετε τις εργασίες σε ξεχωριστές ενέργειες.
es: Seleccione 'Sí' para dividir tareas en acciones separadas.
et: Valige "Jah", et jagada ülesanded erinevateks tegevusteks.
fa: گزینه “Yes” را انتخاب کنید تا وظایف را به اقدامات جداگانه تقسیم کنید.
fi: Valitse "kyllä" jakaaksesi tehtävät eri toimiin.
fr: Sélectionnez « Oui » pour diviser les tâches en actions distinctes.
fy: Selektearje 'Ja' om taken te ferdielen yn aparte aksjes.
he: בחר 'כן' כדי לחלק משימות לפעולות נפרדות.
hr: Odaberite 'Da' za podjelu zadataka u zasebne radnje.
hu: Válassza az „Igen” lehetőséget a feladatok külön műveletekre osztására.
id: Pilih 'Ya' untuk membagi tugas menjadi tindakan terpisah.
is: Veldu 'já' til að skipta verkefnum í aðskildar aðgerðir.
ku: Hilbijêrin 'Erê' ji bo dabeşkirina peywiran li kiryarên cuda.
lt: Pasirinkite 'Taip', kad padalintumėte užduotis į atskirus veiksmus.
lv: Izvēlieties 'Jā', lai sadalītu uzdevumus atsevišķās darbībās.
nb: Velg \"Ja\" for å dele oppgaver i separate handlinger.
nl: Selecteer 'Ja' om taken te splitsen in afzonderlijke acties.
pl: Wybierz „Tak”, aby podzielić zadania na osobne działania.
pt: Selecione 'Sim' para dividir tarefas em ações separadas.
pt_br: Selecione 'Sim' para dividir tarefas em ações separadas.
ro: Selectați „Da” pentru a împărți sarcinile în acțiuni separate.
ru: Выберите «Да», чтобы разделить задачи на отдельные действия.
sk: Vyberte „Áno“, aby ste rozdelili úlohy na samostatné akcie.
sl: Izberite 'Da', da razdelite naloge na ločena dejanja.
sq: Zgjidhni 'po' për të ndarë detyrat në veprime të ndara.
sr: Изаберите "Да" да бисте раздвојили задатке у одвојене радње.
sv: Välj 'Ja' för att dela upp uppgifter i separata åtgärder.
th: เลือก 'ใช่' เพื่อแยกงานเป็นการกระทําแยกกัน.
tr: Görevleri ayrı eylemlere bölmek için 'Evet'i seçin.
uk: Виберіть "Так", щоб розділити завдання на окремі дії.
vi: Chọn 'Có' để chia các tác vụ thành các hành động riêng biệt.
zh_cn: 选择“是”将任务拆分为单独的操作。

source: Select 'Yes' to use alternate GitHub feed IP addresses. This can be helpful if you use a VPN and the normal feeds can't be accessed via the published DNS names.
ar: إختار "نعم" لإستخدام عناوين (جيت هوب) هذا يمكن أن يكون مفيدا إذا كنت تستخدم شبكة فيديو و التغذية العادية لا يمكن الحصول عليها عن طريق أسماء ن.
bg: Изберете 'Да' за използване на алтернативни IP адреси на GitHub. Това може да бъде полезно, ако използвате VPN и нормалните емисии не могат да бъдат достъпни чрез публикуваните DNS имена.
ca: Seleccioneu 'Sí' per usar adreces IP de canal alternatiu GitHub. Això pot ser útil si useu una VPN i les fonts normals no es poden accedir a través dels noms DNS publicats.
cs: Pro použití alternativních IP adres GitHub vyberte "Ano". To může být užitečné, pokud používáte VPN a normální kanály nelze získat prostřednictvím publikovaných DNS jmen.
da: Vælg 'Ja' for at bruge alternative GitHub-feed- IP-adresser. Dette kan være nyttigt, hvis du bruger en VPN og de normale feeds kan ikke tilgås via de offentliggjorte DNS navne.
de: Wählen Sie 'Ja', um alternative Github -Feed -IP -Adressen zu verwenden. Dies kann hilfreich sein, wenn Sie ein VPN verwenden und die normalen Feeds nicht über die veröffentlichten DNS -Namen zugegriffen werden können.
el: Επιλέξτε "Ναι" για να χρησιμοποιήσετε τις διευθύνσεις IP Feed Github. Αυτό μπορεί να είναι χρήσιμο εάν χρησιμοποιείτε ένα VPN και οι κανονικές τροφοδοσίες δεν μπορούν να έχουν πρόσβαση μέσω των δημοσιευμένων ονομάτων DNS.
es: Seleccione 'Sí' para usar direcciones IP de alimentación GitHub alternas. Esto puede ser útil si utilizas una VPN y los feeds normales no se pueden acceder a través de los nombres DNS publicados.
et: Valige "Jah", et kasutada alternatiivseid GitHubi kanali IP-aadresse. See võib olla kasulik, kui kasutate VPN-i ja tavapäraseid vooge ei saa avaldatud DNS-nimede kaudu juurde pääseda.
fa: گزینه “Yes” را برای استفاده از آدرس های IP جایگزین GitHub انتخاب کنید. این می تواند مفید باشد اگر شما از VPN استفاده می کنید و فیدهای معمولی را نمی توان از طریق نام های DNS منتشر شده دسترسی پیدا کرد.
fi: Valitse "Kyllä" käyttääksesi vaihtoehtoisia GitHub-syöte IP-osoitteita. Tämä voi olla hyödyllistä, jos käytät VPN ja normaalit syötteet ei voi käyttää julkaistuja DNS nimiä.
fr: Sélectionnez « Oui » pour utiliser d'autres adresses IP de flux GitHub. Cela peut être utile si vous utilisez un VPN et que les flux normaux ne sont pas accessibles via les noms DNS publiés.
fy: Selektearje 'Ja' om alternate GitHub Feed IP-adressen te brûken. Dit kin nuttich wêze as jo in VPN brûke en de normale feeds kinne net tagonklik wurde fia de publisearre DNS-nammen.
he: בחר "כן" כדי להשתמש בכתובות IP חלופיות של GitHub. זה יכול להיות מועיל אם אתה משתמש ב-VPN וההזנת הרגיל לא ניתן לגשת באמצעות שמות ה-DNS שפורסמו.
hr: Odaberite 'Da' za korištenje alternativnih GitHub feed IP adresa. Ovo može biti korisno ako koristite VPN i normalnim feedovima se ne može pristupiti putem objavljenih DNS imena.
hu: Válassza az „Igen” lehetőséget az alternatív GitHub Feed IP -címek használatához.Ez hasznos lehet, ha VPN -t használ, és a normál hírcsatornák nem férhetnek hozzá a közzétett DNS neveken keresztül.
id: Pilih 'Ya' untuk menggunakan alamat IP feed github alternatif. Ini dapat membantu jika Anda menggunakan VPN dan umpan normal tidak dapat diakses melalui nama DNS yang diterbitkan.
is: Veldu 'já' til að nota varan IP -tölur Github Feed. Þetta getur verið gagnlegt ef þú notar VPN og ekki er hægt að nálgast venjulegan strauma með útgefnum DNS nöfnum.
ku: Hilbijêrin 'Erê' hilbijêrin Alternatîf Navnîşanên IP-ya Feed. Ev dikare heke hûn VPN bikar bînin û fêkiyên normal bikar bînin bi navên DNS-ê hatine weşandin.
lt: Pasirinkite 'Taip', jei norite naudoti alternatyvius 'GitHub' tiekimo IP adresus.Tai gali būti naudinga, jei naudosite VPN, o įprastų kanalų negalima pasiekti per paskelbtus DNS pavadinimus.
lv: Izvēlieties 'Jā', lai izmantotu alternatīvas GitHub barotnes IP adreses. Tas var būt noderīgi, ja jūs izmantojat VPN un parasto plūsmas nevar piekļūt, izmantojot publicētos DNS nosaukumus.
nb: Velg \"Ja\" for å bruke alternative GitHub feed IP-adresser. Dette kan være nyttig hvis du bruker en VPN og de normale feeds ikke kan nås via de publiserte DNS-navnene.
nl: Selecteer 'Ja' om alternatieve github -feed -IP -adressen te gebruiken. Dit kan nuttig zijn als u een VPN gebruikt en de normale feeds niet toegankelijk zijn via de gepubliceerde DNS -namen.
pl: Wybierz „Tak”, aby użyć alternatywnych adresów IP kanału GitHub. Może to być pomocne, jeśli używasz VPN, a normalnych kanałów nie można uzyskać za pomocą opublikowanych nazw DNS.
pt: Selecione 'Sim' para usar endereços IP de alimentação alternativa do GitHub. Isso pode ser útil se você usar uma VPN e os feeds normais não puderem ser acessados através dos nomes DNS publicados.
pt_br: Selecione 'Sim' para usar endereços IP de alimentação do GitHub alternativos. Isso pode ser útil se você usar uma VPN e os feeds normais não podem ser acessados ​​através dos nomes de DNS publicados.
ro: Selectați „Da” pentru a utiliza adrese IP alternative de feed Github. Acest lucru poate fi util dacă utilizați un VPN și fluxurile normale nu pot fi accesate prin intermediul numelor DNS publicate.
ru: Выберите «Да», чтобы использовать альтернативные IP -адреса подачи GitHub. Это может быть полезно, если вы используете VPN, и нормальные каналы нельзя получить с помощью опубликованных имен DNS.
sk: Vyberte „Áno“, aby ste použili alternatívne adresy IP Github Feed IP. To môže byť užitočné, ak používate VPN a bežné informačné kanály nie je možné získať prostredníctvom zverejnených mien DNS.
sl: Izberite 'Da' za uporabo nadomestnih IP naslovov GitHub Feed.To je lahko koristno, če uporabljate VPN in do običajnih virov ni mogoče dostopati prek objavljenih imen DNS.
sq: Zgjidhni 'Po' për të përdorur adresat alternative të IP Feed GitHub. Kjo mund të jetë e dobishme nëse përdorni një VPN dhe burimet normale nuk mund të arrihen përmes emrave të publikuar DNS.
sr: Изаберите "Да" да бисте користили алтернативне ГитХуб Феед ИП адресе. Ово може бити од помоћи ако користите ВПН и нормалне феедове се не могу приступити путем објављених ДНС имена.
sv: Välj 'Ja' för att använda alternativa GitHub -flödes -IP -adresser. Detta kan vara till hjälp om du använder ett VPN och de normala flödena kan inte nås via de publicerade DNS -namnen.
th: เลือก 'ใช่' เพื่อใช้ที่อยู่ IP ที่ป้อนมาจาก GitHub อื่น นี้อาจมีประโยชน์ถ้าคุณใช้ VPN และแหล่งป้อนปกติไม่สามารถเข้าถึงได้ ผ่านชื่อ DNS ที่ตีพิมพ์.
tr: Alternatif GitHub besleme IP adreslerini kullanmak için 'Evet'i seçin. Bir VPN kullanırsanız bu yararlı olabilir ve normal beslemelere yayınlanan DNS adları aracılığıyla erişilemez.
uk: Виберіть "ТАК", щоб використовувати альтернативні IP -адреси подачі Github. Це може бути корисним, якщо ви використовуєте VPN, і до звичайних каналів можна отримати доступ через опубліковані імена DNS.
vi: Chọn 'Có' để sử dụng địa chỉ IP nguồn cấp GitHub thay thế. Điều này có thể hữu ích nếu bạn sử dụng VPN và các nguồn cấp dữ liệu thông thường không thể được truy cập thông qua các tên DNS đã xuất bản.
zh_cn: 选择“是”以使用替代GitHub feed IP地址。如果您使用VPN，并且无法通过已发布的DNS名称访问普通供稿，这可能会有所帮助。
