Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Teletext subtitle color
ar: لون تيليتكس
bg: Цвят на субтитрите
ca: Color dels subtítols del teletext
cs: Teletextová barva titulků
da: Telemext undertekstfarve
de: TeleText -Untertitelfarbe
el: Τηλειμικό χρώμα υπότιτλος
et: Teleteksti subtiitri värv
fa: نام بازی Teletext Subtitle color
fi: Tekstityksen tekstitysväri
fr: Couleur du sous-titre télétexte
fy: Teletxtext Subtitle kleur
he: המונחים: subtitle Color
hr: Boja teletekst titla
hu: Teletext felirat színe
id: Warna Subtitle Teletext
is: TeleText Litur litur
ku: Teletext subtitle reng
lt: 'Teletext' paantraštės spalva
lv: Teleteksta apakšvirsraksta krāsa
nb: Teletekst undertekst farge
nl: Teletext ondertiteling kleur
pl: Kolor podtytuł podtytuł telelest
pt: Cor das legendas do teletexto
pt_br: Cor de legenda de teletexto
ro: Culoarea subtitrării Teletext
sk: Farba podtitulov teletextu
sl: Barva podnapisov TeleText
sq: Ngjyra e titrave Teletext
sr: Телетект Титлови Цолор
sv: Teletext undertextfärg
th: สีคําบรรยายภาพของข้อความ
tr: Teletext altyazı rengi
uk: Колір підзаголовка Teletext
vi: Phụ đề teletext màu
zh_cn: Teletext字幕颜色

source: Telnet Actions
ar: أعمال عن بعد
bg: Действия на Telnet
ca: Accions de TelnetComment
cs: Telnet akce
da: Telnetaktioner
de: Telnetaktionen
el: Ενέργειες Telnet
et: Telneti toimingud
fa: عملیات Telnet
fi: Telnet-toiminnot
fr: Actions Telnet
fy: Telnet-aksjes
he: פעולות Telnet
hu: Telnet akciók
id: Tindakan Telnet
is: Telnet aðgerðir
ku: Kiryarên Telnet
lt: 'Telnet' veiksmai
lv: Telnet darbības
nb: Telnet-handlinger
nl: Telnet -acties
pl: Działania Telnet
pt: Acções da Telnet
pt_br: Ações Telnet
ro: Acțiuni Telnet
ru: Действия Telnet
sk: Akcie
sq: Veprimet e Telnet
sr: Телнет акције
sv: Telnetåtgärder
th: การกระทําของเทลเน็ต
tr: Telnet eylemleri
uk: Дії Telnet
vi: Hành động telnet
zh_cn: telnet动作

source: Telnet Interface
bg: Интерфейс Telnet
ca: Interfície de Telnet
cs: Rozhraní Telnet
da: Telnet- grænseflade
de: Telnet -Schnittstelle
el: Διασύνδεση telnet
es: Interfaz de Telnet
et: Telneti liides
fi: Telnet-liitäntä
fr: Interface Telnet
fy: Telnet-ynterface
hr: Telnet sučelje
hu: Telnet interfész
id: Antarmuka telnet
is: Telnet tengi
lt: 'Telnet' sąsaja
lv: Telnet saskarne
nb: Telnet grensesnitt
pl: Interfejs Telnet
pt: Interface Telnet
pt_br: Interface Telnet
ro: Interfață Telnet
ru: Интерфейс Telnet
sk: Rozhranie telnetov
sq: Ndërfaqe telnet
sr: Телнет интерфејс
sv: Telnetgränssnitt
th: ส่วนติดต่อของเทลเน็ต
tr: Telnet arayüzü
uk: Інтерфейс Telnet
vi: Giao diện Telnet
zh_cn: telnet接口

source: Telnet Port
ca: Port Telnet
el: Λιμάνι Telnet
es: Telnet Puerto
et: Telneti
fr: Port Telnet
he: נמל Telnet
id: Port telnet
is: Telnet höfn
ku: Portê Telnet
lt: 'Telnet' uostas
lv: Telnet osta
nl: Telnetpoort
pl: Port Telnet
pt_br: Porta Telnet
ro: Portul Telnet
ru: Порт Telnet
sk: Port
sl: Vrata Telnet
sq: Portë telnet
sr: Телнет порт
sv: Telnet -port -portvärden för porten på porten till telnetnangelnätpantnet.
th: พอร์ตของ Talenet
tr: Telnet bağlantı noktası
uk: Порт Telnet
vi: Cổng Telnet
zh_cn: Telnet端口

source: Telnet Settings
bg: Настройки на Telnet
ca: Arranjament de Telnet
cs: Nastavení telenetu
da: Telnetindstillinger
de: Telnet -Einstellungen
el: Ρυθμίσεις telnet
es: Ajustes de Telnet
et: Telneti seadistused
fa: تنظیمات Telnet
fi: Telnet- asetukset
fr: Paramètres de Telnet
fy: Telnet-ynstellingen
he: הגדרות Telnet
hr: Telnet Postavke
hu: Telnet beállítások
id: Pengaturan Telnet
is: Telnet stillingar
ku: Mîhengên Telnet
lt: 'Telnet' nustatymai
lv: Telneta iestatījumi
nb: Telnetinnstillinger
nl: Telnet -instellingen
pl: Ustawienia telnet
pt: Configuração da Telnet
pt_br: Configurações de telnet
ro: Setări telnet
ru: Настройки Telnet
sk: Nastavenia telnetov
sl: Nastavitve Telnet
sq: Cilësimet e Telnet
sr: Телнет подешавања
sv: Telnetinställningar
th: ตั้งค่า Telnet
tr: Telnet Ayarları
uk: Налаштування Telnet
vi: Cài đặt Telnet
zh_cn: Telnet设置

source: Telugu
bg: Телугу
ca: TeluguName
el: Τελούγκου
fr: Télugu
ku: Teluguyî
ru: телугу
sr: Телугу
th: เทลูกู
uk: Телугу
zh_cn: 泰卢固语

source: Temp directory (%s)
bg: Temp директория (%s)
ca: Directori temporal (%s)
de: TEMP -Verzeichnis (%s)
el: Κατάλογος temp (%s)
fi: Temp-kansio (%s)
fr: Répertoire Temp (%s)
fy: Temp-map (% S)
hr: Temp direktorij (%s)
hu: Temp könyvtár (%s)
id: Direktori temp (%s)
ku: Directory Directory (% s)
lt: Temp katalogas (%s)
lv: Tempa mape (%s)
nb: Temp-katalog (%s)
pl: Katalog tymczasowy (%s)
pt: Directório temporário (%s)
pt_br: Diretório Temp (%s)
ro: Director temp (%s)
ru: Темп -каталог (%s)
sk: Temp Adresár (%)
sq: Drejtoria e Tempit (%s)
sr: Темп Дирецтори (% с)
sv: Temp -katalog (%s)
th: ไดเร็กทอรีแบบย่อ (%s)
tr: Sıcaklık Dizini (%s)
uk: Темп -каталог (%s)
vi: Thư mục tạm thời (%s)

source: Temporarily mount as %s
bg: Временно монтиране като %s
ca: El muntatge temporal com a %s
de: Vorübergehend als %s montieren
el: Προσωρινά τοποθετήστε ως %s
es: Montaje temporal como %s
fi: Asenna väliaikaisesti nimellä %s
fr: Monter temporairement en %s
fy: Mount tydlik as% S
hr: Privremeno montiranje kao %s
hu: Ideiglenesen szerelje fel %s
id: Sementara dipasang sebagai %s
is: Fest tímabundið sem %s
ku: Bi qasî% s
lt: Laikinai pritvirtinti kaip %s
lv: Uz laiku piemontēt kā %s
nb: Monter midlertidig som %s
nl: Monteer tijdelijk als %s
pl: Tymczasowo zamontować jako %s
pt: Montar temporariamente em %s
pt_br: Montar temporariamente como %s
ro: Montați temporar ca %s
ru: Временно устанавливается как %s
sk: Dočasne sa namontujte ako %s
sl: Začasno namestimo kot %s
sq: Përkohësisht montohet si %s
sr: Привремено монтира колико% с
sv: Tillfälligt montera som %s
th: เมานท์ชั่วคราวเป็น %s
tr: Geçici olarak %s olarak monte
uk: Тимчасово встановлювати як %s
vi: Tạm thời gắn kết dưới dạng %s

source: Temporary directory
ar: الدليل المؤقت
bg: Временна директория
ca: Directori temporal
cs: Dočasný adresář
da: Midlertidig mappe
de: Temporäres Verzeichnis
el: Προσωρινός κατάλογος
es: Directorio temporal
et: Ajutine kataloog
fa: دایرکتوری موقت
fi: Tilapäinen kansio
fr: Répertoire temporaire
fy: Tydlike map
he: במאי זמני
hr: Privremeni direktorij
hu: Ideiglenes könyvtár
id: Direktori sementara
is: Tímabundin skrá
ku: Directory Directory
lt: Laikinas katalogas
lv: Pagaidu mape
nb: Mellombels mappe
nl: Tijdelijke directory
pl: Direkt tymczasowy
pt: Pasta temporária
pt_br: Diretório temporário
ro: Director temporar
ru: Временный каталог
sk: Dočasný adresár
sl: Začasni imenik
sq: Drejtori e përkohshme
sr: Привремени именик
sv: Tillfällig katalog
th: ไดเร็กทอรีชั่วคราว
tr: Geçici dizin
uk: Тимчасовий каталог
vi: Thư mục tạm thời
zh_cn: 临时目录

source: Tennis
ar: تنس
bg: Тенис
ca: Tenisfrance. kgm
cs: Tenis
el: Τένις
es: Tenis
fa: تنیس
he: טניס
hr: Tenis
hu: Tenisz
id: Tenis
ku: Tenîs
lt: Tenisas
lv: Teniss
pl: Tenis
pt: Tênis
pt_br: Tênis
ro: Tenis
ru: Теннис
sk: Tenisový
sl: Tenis
sq: Tenis
sr: Тенис
th: เทนนิส
tr: Tenis
uk: Теніс
vi: Quần vợt
zh_cn: 网球

source: Terrestrial
ar: الأرض
bg: Сухоземни
ca: Terreteria
cs: Země
da: Terrestrisk
de: Terrestrisch
el: Γήινος
es: Terrestre
et: Maapealne
fi: Maaperä
fr: Territoire
fy: Ierdske
he: המונחים:
hr: Zemaljski
hu: Földi
id: Terestrial
is: Jarðnámi
ku: Terestrial
lt: Antžeminis
lv: Sauszeme
nb: Terreng
nl: Terrestrisch
pl: Ziemski
pt: Terrestre
pt_br: Terrestre
ro: Terestru
ru: Наземный
sk: Suchozemský
sl: Kopensko
sq: I tokës
sr: Земаљски
sv: Mark-
th: เทอร์เรสตราย
tr: Karasal
uk: Наземний
vi: Mặt đất
zh_cn: 陆地

source: Test DiSEqC settings
ar: الاختبار
bg: Тест на настройките на DiSEqC
ca: Prova els paràmetres DiSEqC
cs: Zkušební nastavení DiSEqC
da: Test DiSEqC- indstillinger
de: Testen Sie die Erkrankungen
el: Δοκιμάστε τις ρυθμίσεις DISEQC
es: Ajustes de prueba DiSEqC
et: DiSEqC seadistuste testimine
fa: تست تنظیمات DiSEqC
fi: Testaa DiSEqC-asetukset
fr: Tester les paramètres de DiSEqC
fy: Test DiSEqC-ynstellings
he: מבחן DiSEqC הגדרות
hr: Testirajte postavke DiSEQC
hu: Tesztelje a DISEQC beállításait
id: Tes Pengaturan DiseQC
is: Prófunarstillingar
ku: Mîhengên Diseqc Test bikin
lt: 'Test Diseqc' nustatymai
lv: Testa DiSEqC iestatījumi
nb: Test DiSeqC innstillinger
nl: Test DISEQC -instellingen
pl: Testuj ustawienia DiSeqc
pt: Configuração do Test DiSEqC
pt_br: Teste as configurações do DISEQC
ro: Testați setările DISEQC
ru: Тест настройки DiseQC
sk: Testovať nastavenia DISEQC
sl: Test nastavitve disEQC
sq: Testoni Cilësimet e DISEQC
sr: Тест Подешавања ДиСЕКЦ-а
sv: Test Diseqc -inställningar
th: ตั้งค่าทดสอบ DESqC
tr: DISEQC ayarlarını test edin
uk: Тестування Diseqc Налаштування
vi: Kiểm tra cài đặt DISEQC
zh_cn: 测试diseqc设置

source: Test job completed.
ar: اكتملت عملية الاختبار.
bg: Тестът е завършен.
ca: S' ha completat la tasca de prova.
cs: Test skončil.
da: Test fuldført.
de: Testjob abgeschlossen.
el: Ολοκληρώθηκε η εργασία δοκιμής.
es: Trabajo de prueba completado.
et: Testitöö lõpetatud.
fa: کار تست تکمیل شده.
fi: Testi suoritettu.
fr: Tâche d'essai terminée.
fy: Test baan foltôge.
he: עבודת המבחן הושלמה.
hr: Posao test završen.
hu: A teszt munka befejeződött.
id: Tes pekerjaan selesai.
is: Prófastarf lokið.
ku: Karê testê qediya.
lt: Baigtas bandymo darbas.
lv: Testa darbs pabeigts.
nb: Testjobb fullført.
nl: Testbaan voltooid.
pl: Zadanie testowe zakończone.
pt: Teste concluído.
pt_br: Trabalho de teste concluído.
ro: Job de testare finalizat.
ru: Завершено испытательное задание.
sk: Testovacia práca dokončená.
sl: Preskusno delo je končano.
sq: Puna e provës e përfunduar.
sr: Испитни посао завршен.
sv: Testjobb slutfört.
th: งานทดสอบเสร็จสมบูรณ์แล้ว.
tr: Test işi tamamlandı.
uk: Тестова робота завершена.
vi: Kiểm tra công việc hoàn thành.
zh_cn: 测试工作完成。

source: Test job failed!
ar: لقد فشلت عملية الاختبار!
bg: Тестовата работа се провали!
ca: Ha fallat la tasca de prova!
cs: Test selhal!
da: Test job mislykkedes!
de: Testjob fehlgeschlagen!
el: Η δοκιμαστική εργασία απέτυχε!
es: ¡El trabajo de prueba falló!
et: Testitöö nurjus!
fa: کار آزمایشی شکست خورد!
fi: Testi epäonnistui!
fr: Le test a échoué !
fy: Testbaan is mislearre!
he: עבודת המבחן נכשלה!
hr: Test posao nije uspio!
hu: A tesztmunka sikertelen!
id: Pekerjaan Tes Gagal!
is: Prófstarf mistókst!
ku: Karê testê têk çû!
lt: Testo darbas nepavyko!
lv: Pārbaudīt darbu neizdevās!
nb: Testjobben mislyktes!
nl: Test Job is mislukt!
pl: Praca testowa nie powiodła się!
pt: O teste falhou!
pt_br: O trabalho de teste falhou!
ro: Jobul de testare a eșuat!
ru: Проверка не удалась!
sk: Testovacia práca zlyhala!
sl: Testno delo ni uspelo!
sq: Puna e provës dështoi!
sr: Тестни посао није успео!
sv: Testjobb misslyckades!
th: งานทดสอบล้มเหลว!
tr: Test işi başarısız oldu!
uk: Тестова робота не вдалося!
vi: Kiểm tra công việc không thành công!
zh_cn: 测试工作失败了！

source: Test mode
ar: نمط الاختبار
bg: Режим на изпитване
ca: Mode de prova
cs: Zkušební režim
da: Prøvningstilstand
de: Testmodus
el: Λειτουργία δοκιμής
es: Modo de prueba
et: Katserežiim
fa: حالت تست
fi: Testaustila
fr: Mode d'essai
fy: Testmodus
he: מצב מבחן
hr: Način ispitivanja
hu: Teszt mód
id: Mode uji
is: Prófunarstilling
ku: Mode Test
lt: Bandymo režimas
lv: Testa režīms
nb: Testmodus
nl: Testmodus
pl: Tryb testowy
pt: Modo de teste
pt_br: Modo de teste
ro: Modul de testare
ru: Тестовый режим
sk: Režim
sl: Način testiranja
sq: Mënyra e provës
sr: Режим испитивања
sv: Testläge
th: โหมดทดสอบ
tr: Test modu
uk: Режим тесту
vi: Chế độ kiểm tra
zh_cn: 测试模式

source: Test the network configuration of your %s %s.
bg: Тествайте мрежовите настройки на %s %s.
ca: Prova la configuració de xarxa del dipòsit %s %s.
de: Testen Sie die Netzwerkkonfiguration Ihres %s %s.
el: Δοκιμάστε τη διαμόρφωση του δικτύου του %s %s.
fi: Testaa %s %s:n verkkokokoonpanoa.
fr: Testez la configuration réseau de votre %s %s.
fy: Test de netwurkkonfiguraasje fan jo% S% S.
hr: Testirajte mrežnu konfiguraciju vašeg %s %s.
hu: Tesztelje a %s %s hálózati konfigurációját.
id: Uji konfigurasi jaringan %s Anda.
is: Prófaðu netstillingu %s %s.
ku: Mîhengên torê yên% s% s% S ceribandin.
nb: Test nettverkskonfigurasjonen til %s %s.
nl: Test de netwerkconfiguratie van uw %s %s.
pl: Przetestuj konfigurację sieci %s %s.
pt: Teste a configuração de rede de seu %s %s.
pt_br: Teste a configuração de rede dos seus %s %s.
ro: Testați configurația de rețea a %s %s.
ru: Проверьте конфигурацию сети ваших %s %s.
sk: Otestujte konfiguráciu siete vašich %S %.
sl: Preizkusite omrežno konfiguracijo svojega %s %s.
sq: Testoni konfigurimin e rrjetit të %s %s.
sr: Испитајте мрежну конфигурацију% с% с.
sv: Testa nätverkskonfigurationen för din %s %s.
th: ทดสอบการปรับแต่งเครือข่ายของคุณ %s %s.
tr: %s %s'nizin ağ yapılandırmasını test edin.
uk: Перевірте конфігурацію мережі вашого %s %s.
vi: Kiểm tra cấu hình mạng của %s %s của bạn.

source: Test type
ar: نوع الاختبار
bg: Тип изпитване
ca: Tipus de prova
cs: Typ zkoušky
da: Prøvningstype
de: Testtyp
el: Τύπος δοκιμής
es: Tipo de prueba
et: Katsetüüp
fa: نوع تست
fi: Testityyppi
fr: Type d'essai
he: סוג מבחן
hr: Test
hu: Teszttípus
id: Jenis tes
is: Prófgerð
ku: Tîpa testê
lt: Testo tipas
lv: Testa veids
pl: Typ testu
pt: Tipo de ensaio
pt_br: Tipo de teste
ro: Tip de testare
ru: Тип теста
sk: Testovací typ
sl: Vrsta testa
sq: Lloji i provës
sr: Тип теста
sv: Testtyp
th: ประเภทของการทดสอบ
tr: Test türü
uk: Тестовий тип
vi: Loại thử nghiệm
zh_cn: 测试类型

source: Testscreens
ar: اختبارات
bg: Тестови екрани
cs: Testlinery
da: Testskærme
el: Οθόνη δοκιμής
es: Pantallas de ensayo
et: Testekraanid
fi: Testausnäytöt
fr: Écrans d'essai
fy: TestSmreens
he: בדיקות
hr: Testni zasloni
hu: Vizsgálati képernyők
is: Prófskjáir
lt: Testų ekranai
lv: Testa ekrāns
nb: Testskjermer
pl: Ekrany testowe
pt: Ecrãs de ensaio
ro: Ecran de teste
ru: Тестовые экраны
sk: Skúšobné obrazovky
sl: Testnice
sq: Tene testajash
sr: Тестирани екрени
sv: Testskärmar
th: จอทดสอบ
tr: Test ekranları
uk: Тестові екрани
zh_cn: 测试屏幕

source: Testscreens that are helpful to fine-tune your display
ar: فحوصات مفيدة لضبط عرضك
bg: Тестови екрани, които са полезни за фина настройка на дисплея
ca: Testscreens que són útils per a afinar la pantalla
cs: Testscreens, které jsou užitečné pro fine- naladit svůj displej
da: Testskærme, der er nyttige til at fine- tune din skærm
de: Testscreens, die hilfreich sind, um Ihr Display zu optimieren
el: Οι οθόνες δοκιμών που είναι χρήσιμες για την τελειοποίηση της οθόνης σας
es: Pantallas de prueba que son útiles para ajustar su pantalla
et: Testekraanid, mis aitavad teie ekraani täpselt häälestada
fa: صفحه های تست که برای تنظیم صفحه نمایش شما مفید هستند
fi: Testinäytöt, jotka auttavat hienosäätämään näytön
fr: Écrans de test qui sont utiles pour affiner votre affichage
fy: TestSmreens dy't nuttich binne om jo display te finen
he: בדיקות כי הם מועילים כדי לתקן את התצוגה שלך
hr: Testscreens koji su korisni za fino podešavanje vašeg zaslona
hu: A képernyő finomhangolásában hasznos tesztképernyő a képernyőn
id: Layar tes yang bermanfaat untuk menyempurnakan tampilan Anda
is: Testscreens sem eru gagnlegar til að fínstilla skjáinn þinn
ku: Testscreens ku kêrhatî ne ku pêşnuma xwe xweş bikin
lt: Testų ekranai, kurie yra naudingi norint patobulinti savo ekraną
lv: Testa ekrāns, kas palīdz uzlabot displeju
nb: Testskjermer som er nyttige for å finjustere skjermen din
nl: Testscreens die nuttig zijn om uw display te verfijnen
pl: Ekreny testowe, które są pomocne w dostosowaniu wyświetlania
pt: Telas de teste que são úteis para ajustar sua tela
pt_br: Testes de telas que são úteis para ajustar sua exibição
ro: Ecrane de teste care sunt utile pentru a-ți regla afișajul
ru: Тестовые экраны, которые полезны для точной настройки вашего дисплея
sk: Testovacie obrazovky, ktoré sú užitočné na doladenie vášho displeja
sl: Testnice, ki so koristne za natančno prilagoditev zaslona
sq: Testscreens që janë të dobishëm për të rregulluar shfaqjen tuaj
sr: Тестни екрери који су корисни у реду за пренос приказа
sv: Testskärmar som är till hjälp för att finjustera din skärm
th: จอทดสอบที่มีประโยชน์ในการปรับการแสดงผลของคุณ
tr: Ekranınıza ince ayar yapmak için yararlı olan test ekranları
uk: Тестові екрани, які корисні для тонкої налагодження вашого дисплея
vi: TestScreens hữu ích để tinh chỉnh màn hình của bạn
zh_cn: 测试屏幕有助于微调显示器

source: Text
ar: النص
bg: Текст
da: Tekst
el: Κείμενο
es: Texto
et: Tekst
fa: متن
fi: Teksti
fr: Texte
fy: Tekst
he: טקסט
hr: Tekst
hu: Szöveg
id: Teks
is: Texti
ku: Nivîstok
lt: Tekstas
lv: Teksts
nb: Tekst
nl: Tekst
pl: Tekst
pt: Texto
pt_br: Texto
ru: Текст
sl: Besedilo
sq: Tekst
sr: Текст
th: ข้อความ
tr: Metin
uk: Текст
vi: Chữ
zh_cn: 文本

source: Text color
ar: لون النص
bg: Цвят на текста
ca: Color del text
cs: Barva textu
da: Tekstfarve
de: Textfarbe
el: Χρώμα κειμένου
es: Color de texto
et: Tekstivärv
fa: متن رنگی
fi: Tekstin väri
fr: Couleur du texte
fy: Tekstskleur
he: צבע טקסט
hr: Tekstualna boja
hu: Szöveges szín
id: Warna teks
is: Textarit
ku: Rengê nivîsê
lt: Teksto spalva
lv: Teksta krāsa
nb: Tekstfarge
nl: Tekstkleur
pl: Kolor tekstu
pt: Cor do texto
pt_br: Cor de texto
ro: Culoarea textului
ru: Текст цвета
sk: Farba textu
sl: Besedilna barva
sq: Ngjyra e tekstit
sr: Боја текста
sv: Textfärg
th: สีข้อความ
tr: Metin rengi
uk: Текстовий колір
vi: Màu văn bản
zh_cn: 文字颜色

source: Thai
ar: تايلند
bg: ТайландскиName
ca: Tai
cs: Thajsko
el: Ταϊλάνδης
es: Tailandia
et: Tai
fa: تایلند
fr: Thaï
fy: Taisk
he: תאילנד
hr: Tajlandski
hu: Thaiföldi
ku: Thayîkî
lt: Tailandas
lv: Taizemiešu
nb: Thailandsk
nl: Thais
pl: tajski
pt: Tailandês
pt_br: Tailandês
ro: Thailandez
ru: Тайский
sk: Thajský
sl: Taj
sr: Тајландски
sv: Thailändare
th: ภาษาไทยName
tr: Tayland
uk: Тайський
vi: Thái
zh_cn: 泰国

source: Thailand
ar: تايلند
bg: Тайланд
ca: Tailàndia
cs: Thajsko
el: Σιάμ
es: Tailandia
et: Tai
fa: تایلند
fi: Thaimaa
fr: Thaïlande
fy: Tailân
he: תאילנד
hr: Tajland
hu: Thaiföld
is: Tæland
ku: Tayland
lt: Tailandas
lv: Taizeme
pl: Tajlandia
pt: Tailândia
pt_br: Tailândia
ro: Tailanda
ru: Таиланд
sk: Thajsko
sl: Tajska
sq: Tajlandë
sr: Тајланд
th: ไทย
tr: Tayland
uk: Таїланд
vi: Thái Lan
zh_cn: 泰国

source: Thank you for using the wizard. Your %s %s is now ready to use. Please press OK to start using your %s %s.
bg: Благодаря, че използва магьосника. %s %s е готов за употреба. Моля, натиснете OK, за да започнете да използвате %s %s.
ca: Gràcies per usar l' assistent. El vostre %s %s ja està preparat per utilitzar. Si us plau premeu Bé per començar a usar el %s %s.
fi: Kiitos, että käytit velhoa. %s %s on nyt käyttövalmis. Paina OK aloittaaksesi %s %s:n käytön.
fr: Merci d'avoir utilisé le magicien. Votre %s %s est maintenant prêt à être utilisé. Veuillez appuyer sur OK pour commencer à utiliser votre %s %s.
hr: Hvala vam što ste koristili čarobnjaka. Vaš %s %s sada je spreman za upotrebu. Pritisnite OK da biste počeli koristiti %s %s.
hu: Köszönjük, hogy használja a varázslót.A %s %s már készen áll a használatra. Kérjük, nyomja meg az OK gombot, hogy elkezdje használni a %s %s -t.
nb: Takk for hjelpen. %s%s er nå klar til bruk. Trykk OK for å begynne å bruke %s %s.
nl: Bedankt voor het gebruik van de wizard. Je %s %s is nu klaar voor gebruik. Druk op OK om je %s %s te gebruiken.
pl: Dziękujemy za korzystanie z Czarodzieja. Twój %s %s jest teraz gotowy do użycia. Naciśnij OK, aby zacząć używać %s %s.
pt: Obrigado por usares o assistente. O seu %s %s está agora pronto a usar. Por favor, prima OK para começar a usar o seu %s %s.
ru: Спасибо за использование мастера. Ваш %S %S теперь готов к использованию. Пожалуйста, нажмите OK, чтобы начать использовать ваши %s %s.
sk: Ďakujeme, že ste použili sprievodcu. Vaše %S %S je teraz pripravené na použitie. Stlačením tlačidla OK začnite používať svoje %S %.
sl: Hvala, ker ste uporabili čarovnika.Vaš %s %s je zdaj pripravljen za uporabo. Pritisnite V redu, da začnete uporabljati svoj %s %s.
sr: Хвала вам што користите чаробњака. Ваши% с% с је сада спреман за употребу. Притисните ОК да бисте започели са коришћењем% с% с.
th: ขอบคุณที่ใช้พ่อมด %s ของคุณ %s พร้อมจะใช้งานแล้ว กรุณากด ตกลง เพื่อเริ่มใช้งาน %s %s ของคุณ.

source: The %s %s is shutting down. Please wait...
bg: %s %s се изключва. Моля те, почакай...
ca: El %s %s s'està tancant. Si us plau, espereu...
de: Der %s %s wird geschlossen. Bitte warten...
el: Το %s %s κλείνει. Περιμένετε ...
es: El %s %s está cerrando. Por favor, espera...
fi: %s %s suljetaan. Odottakaa...
fr: Le %s %s s'arrête. Attendez...
fy: De% S% S is ôfsluten. Wachtsje asjebleaft ...
hr: %S %s se isključuje. Molim vas pričekajte ...
hu: A %s %s leáll.Kérjük, várjon ...
id: %s %s ditutup. Harap tunggu...
is: %s %s er að leggja niður. Vinsamlegast bíddu ...
ku: % S% s girtî ye. Ji kerema xwe li bendê be ...
nb: %s %s stenger ned. Vent litt...
nl: De %S %s wordt afgesloten. Wacht alsjeblieft ...
pl: %S %s zamyka się. Proszę poczekaj ...
pt: O %s %s está a desligar. Por favor, espere...
pt_br: O %s %s está desligando. Por favor, aguarde...
ro: %s %s se oprește. Va rugam asteptati...
ru: %S %s закрывает. Пожалуйста, подождите...
sk: %S %S sa vypne. Prosím počkajte ...
sq: %s %s po mbyllet. Ju lutem prisni ...
sr: % С% с се искључује. Молимо причекајте ...
sv: %s %s stängs av. Vänligen vänta ...
tr: %s %s kapanıyor. Lütfen bekleyin...
uk: %s %s вимикається. Зачекайте ...
vi: %s %s đang ngừng hoạt động. Vui lòng chờ...

source: The %s %s reads the stored EPG data every (hours).
bg: %s %s четете съхраняваните EPG данни на всеки (часове).
ca: El %s %s llegeix les dades emmagatzemades del PG cada (hores).
de: Der %s %s liest die gespeicherten EPG -Daten alle (Stunden).
el: Το %s %s διαβάζει τα αποθηκευμένα δεδομένα EPG κάθε (ώρες).
es: El %s %s lee los datos de EPG almacenados cada hora.
fi: %s %s lukee tallennetut EPG-tiedot joka (tunti).
fr: Le %s %s lit les données EPG stockées toutes les heures.
fy: De% S% S lies de bewarre EPG-gegevens elke (oeren).
hr: %S %s čita pohranjene podatke EPG -a svakih (sati).
id: %s %s membaca data EPG yang disimpan setiap (jam).
is: %s %s les geymd EPG gögn hver (klukkustundir).
ku: % S% s daneyên EPG-ê yên hilanînê her (demjimêr) dixwîne.
nb: %s %s leser de lagrede EGG-data hver (timer).
nl: De %S %S leest de opgeslagen EPG -gegevens elke (uren).
pl: %S %S odczytuje przechowywane dane EPG co (godziny).
pt: O %s %s lê os dados de EPG armazenados a cada hora.
pt_br: O %s %s lê os dados de EPG armazenados a cada (horas).
ro: %s %s citește datele EPG stocate la fiecare (ore).
ru: %S %s считывает хранимые данные EPG каждый (часы).
sk: %S %S číta uložené údaje EPG každý (hodiny).
sq: %s %s lexon të dhënat e ruajtura të EPG çdo (orë).
sr: % С% с чита похрањене податке ЕПГ-а сваки (сати).
sv: %s %s läser de lagrade EPG -data varje (timmar).
th: %s %s อ่านข้อมูล APG ที่เก็บไว้ทุก (ชั่วโมง).
tr: %s %s, depolanan EPG verilerini her (saat) okur.
uk: %s %s читає збережені дані EPG кожні (години).
vi: %s %s đọc dữ liệu EPG được lưu trữ mỗi giờ ().
