Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: flat alphabetic
ar: مسطحة
bg: плоска азбука
ca: enumeració plana
cs: plochá abeceda
da: flad alfabetisk
de: flache alphabetisch
el: αλφαβητικός
es: alfabético plano
et: lame tähestikuline
fa: حروف مسطح
fi: litteä aakkoset
fr: plat alphabétique
fy: plat alfabetysk
he: אלפבית שטוח
hr: ravni abecedan
hu: lapos ábécé
id: alfabet datar
is: Flat stafrófsröð
ku: Alfabeya Flat
lt: Plokščioji abėcė
lv: plakani alfabētiski
nb: flatt alfabetisk
nl: plat alfabetisch
pl: Płaski alfabetyczny
pt: alfabético plano
pt_br: alfabético plano
ro: Alfabetic plat
ru: плоский алфавитный
sk: plochý abecedný
sl: ravno abeced
sq: i sheshtë alfabetik
sr: равна азбука
sv: platt alfabetisk
th: อักขระแบน
tr: düz alfabetik
uk: плоский алфавіт
vi: Bảng chữ cái phẳng
zh_cn: 平面字母

source: flat alphabetic reverse
ar: منعطف أبجدي
bg: плосък азбучен обрат
ca: invers a l' alfabet pla
cs: plochý abecední zpětný chod
da: flad alfabetisk bakside
de: flache alphabetische Rückwärts
el: επίπεδη αλφαβητική αντίστροφη
es: plano alfabético inverso
et: lame tähestikuline tagasikäik
fa: حروف الفبا
fi: litteä aakkostoisto
fr: inverse alphabétique plat
fy: plat alfabetyske omkearde
he: אלפבית הפוך
hr: ravna abecedna obrnuta
hu: lapos ábécé
id: terbalik alfabet datar
is: Flat stafrófsröð
ku: alfabeya alfa berevajî
lt: Plokščios abėcėlės atbulinės eigos
lv: plakanā alfabētiskā atpakaļgaita
nb: flat alfabetisk omvendt
nl: platte alfabetische omgekeerde
pl: Płaska odwrotność alfabetyczna
pt: reverso alfabético plano
pt_br: reverso alfabético plano
ro: Revers alfabetic plat
ru: Плоское алфавитное обратное
sk: plochý abecedný reverz
sl: ravno abecedno obratno
sq: e kundërt alfabetike e sheshtë
sr: равна абецедна преокрета
sv: platt alfabetisk omvänd
th: กลับตัวอักษรแบบแบน
tr: düz alfabetik ters
uk: плоский алфавітний зворотний
vi: Đảo ngược chữ cái phẳng
zh_cn: 平坦的字母反向

source: folk/traditional music
de: Folk/traditionelle Musik
el: λαϊκή/παραδοσιακή μουσική
fy: Folk / Tradisjonele muzyk
hr: narodna/tradicionalna glazba
id: Musik rakyat/tradisional
is: Folk/hefðbundin tónlist
ku: muzîka folk / kevneşopî
nl: folk/traditionele muziek
pl: muzyka ludowa/tradycyjna
pt_br: música folclórica/tradicional
ro: muzică populară/tradițională
ru: народная/традиционная музыка
sk: ľudová/tradičná hudba
sq: muzikë popullore/tradicionale
sr: Фолк / Традиционална музика
sv: Folk/traditionell musik
tr: Halk/Geleneksel Müzik
uk: народна/традиційна музика
vi: Dân gian/Âm nhạc truyền thống

source: football/soccer
de: Fußball/Fußball
el: ποδόσφαιρο/ποδόσφαιρο
fy: Fuotbal / fuotbal
hr: nogomet/nogomet
id: Sepak bola/sepak bola
is: fótbolti/fótbolti
ku: Futbol / Soccer
nl: voetbal/voetbal
pl: piłka nożna/piłka nożna
pt_br: futebol/futebol
ro: fotbal/fotbal
ru: футбол/футбол
sk: futbal/futbal
sq: futboll/futboll
sr: Фудбал / фудбал
sv: fotboll/fotboll
tr: futbol/futbol
uk: футбол/футбол
vi: Bóng đá/Bóng đá

source: foreign countries/expeditions
de: fremde Länder/Expeditionen
el: ξένες χώρες/αποστολές
fy: bûtenlânske lannen / ekspedysjes
hr: strane zemlje/ekspedicije
id: Negara/Ekspedisi Asing
is: Erlend lönd/leiðangrar
ku: Welatên Derveyî / Expeditions
nl: Buitenlandse landen/expedities
pl: obcy kraje/wyprawy
pt_br: países estrangeiros/expedições
ro: țări străine/expediții
ru: зарубежные страны/экспедиции
sk: Zahraničné krajiny/expedície
sq: vendet/ekspeditat e huaja
sr: Стране земље / експедиције
sv: Utländska länder/expeditioner
tr: yabancı ülkeler/seferler
uk: Іноземні країни/експедиції
vi: nước ngoài/thám hiểm

source: forward to the next chapter
ar: إلى جانب الفصل المقبل
bg: напред към следващата глава
ca: avança al següent capítol
cs: až k další kapitole
da: til næste kapitel
de: Vorwärts zum nächsten Kapitel
el: προωθήστε το επόμενο κεφάλαιο
es: al siguiente capítulo
et: järgmisse peatükki
fa: پیش بینی فصل بعدی
fi: siirrytään seuraavaan lukuun
fr: à transmettre au chapitre suivant
fy: Trochstjoere nei it folgjende haadstik
he: קדימה לפרק הבא
hr: Naprijed na sljedeće poglavlje
hu: Előre a következő fejezethez
id: maju ke bab berikutnya
is: áfram í næsta kafla
ku: berbi beşa din
lt: Pirmyn į kitą skyrių
lv: uz nākamo nodaļu
nb: fram til neste kapittel
nl: vooruit naar het volgende hoofdstuk
pl: Przekaż do następnego rozdziału
pt: encaminhar para o próximo capítulo
pt_br: encaminhe para o próximo capítulo
ro: înainte la capitolul următor
ru: Впереди в следующую главу
sk: Prejdite do ďalšej kapitoly
sl: naprej do naslednjega poglavja
sq: Përpara kapitullit tjetër
sr: напред до следећег поглавља
sv: fram till nästa kapitel
th: ส่งต่อไปยังบทถัดไป
tr: Bir sonraki bölüme doğru ilerleyin
uk: Перейти до наступної глави
vi: Chuyển tiếp đến chương tiếp theo
zh_cn: 前往下一章

source: found
ar: وجدت
bg: намерено
ca: s' ha trobat
cs: nalezeno
da: fundet
de: gefunden
el: θεμελιώ
es: encontrado
et: leiti
fa: پیدا شده
fi: löytyi
fr: trouvé
fy: fûn
he: נמצאו
hr: osnivati
hu: talált
id: ditemukan
is: Fannst
ku: dîtin
lt: rasta
lv: atrasts
nb: funnet
nl: gevonden
pl: znaleziony
pt: encontrado
pt_br: encontrado
ro: găsit
ru: найденный
sk: zistiť
sl: Najdeno
sq: shtim
sr: нађен
sv: funnna
th: พบ
tr: kurmak
uk: знайдений
vi: thành lập
zh_cn: 成立

source: free
ar: مجانا
bg: безплатно
ca: lliure
cs: bez
da: fri
de: frei
el: δωρεάν
es: gratis
et: tasuta
fa: آزاد
fi: vapaa
fr: gratuit
fy: frij
he: חינם
hr: besplatno
hu: ingyenes
id: bebas
is: Ókeypis
ku: belaş
lt: laisvas
lv: nav
nb: gratis
nl: vrij
pl: bezpłatny
pt: livre
pt_br: livre
ro: gratuit
ru: бесплатно
sk: bezplatný
sl: brezplačno
sq: i lirë
sr: слободан
sv: gratis
th: ว่าง
tr: özgür
uk: безкоштовний
vi: miễn phí
zh_cn: 自由的

source: free diskspace
ar: فضاء مجاني
bg: свободно дисково пространство
ca: espai lliure
cs: volný diskspace
da: frit diskrum
de: freier Speicherplatz
el: Δωρεάν χώρος δίσκου
es: espacio libre de disco
et: vaba kettaruum
fi: vapaa levytila
fr: espace disque libre
fy: Fergese skiifromte
hr: Slobodni prostor na disku
hu: ingyenes lemezterület
id: ruang disk gratis
is: ókeypis pláss
ku: cîhê dîskê belaş
lt: Nemokama vieta diske
lv: brīvā vieta uz diska
nb: ledig diskplass
nl: Gratis schijfruimte
pl: Bezpłatna przestrzeń na dysku
pt: espaço livre em disco
pt_br: espaço livre em disco
ro: Spațiu gratuit pe disc
ru: Бесплатное пространство диска
sk: bezplatný diskový priestor
sl: Prosti prostor na disku
sq: hapësirë ​​falas në disk
sr: Бесплатан простор на диску
sv: Gratis diskutrymme
th: พื้นที่ว่างของดิสก์
tr: ücretsiz disk alanı
uk: Безкоштовний диск на диску
vi: Không gian đĩa miễn phí
zh_cn: 免费磁盘空间

source: from
ar: من
bg: от
ca: des de
cs: od
da: fra
de: aus
el: από
es: desde
et: pärit
fa: از
fi: alkaen
fr: de
fy: fan
he: מתוך
hr: iz
hu: -tól
id: dari
is: Frá
ku: ji
lt: nuo
lv: no
nb: fra
nl: van
pl: z
pt: de
pt_br: de
ro: din
ru: от
sk: od
sl: od
sq: nga
sr: од
sv: från
th: จาก
tr: itibaren
uk: з
vi: từ
zh_cn: 从

source: further education
ar: مواصلة التعليم
bg: допълнително образование
ca: més educació
cs: další vzdělávání
da: videregående uddannelse
de: Weiterbildung
el: περαιτέρω εκπαίδευση
es: educación superior
et: täiendõpe
fa: آموزش بیشتر
fi: jatkokoulutus
fr: formation continue
fy: Fierder oplieding
he: חינוך נוסף
hr: daljnje obrazovanje
hu: továbbképzés
id: pendidikan lebih lanjut
is: Nánari menntun
ku: hînbûna bêtir
lt: Tolesnis išsilavinimas
lv: tālākizglītība
nb: videreutdanning
nl: verder opleiding
pl: dalsza edukacja
pt: ensino superior
pt_br: educação adicional
ro: educație ulterioară
ru: Дальнейшее образование
sk: ďalšie vzdelávanie
sl: nadaljnje izobraževanje
sq: arsim i mëtutjeshëm
sr: даље образовање
sv: vidareutbildning
th: การศึกษาเพิ่มเติม
tr: İleri Eğitim
uk: Подальша освіта
vi: Giáo dục thêm
zh_cn: 进一步的教育

source: game show/quiz/contest
de: Spielshow/Quiz/Wettbewerb
el: Παιχνίδι show/quiz/διαγωνισμό
hr: Igra emisija/kviz/natjecanje
is: Leiksýning/spurningakeppni/keppni
ku: Pêşandana Game / Quiz / Pêşbazî
nl: spelshow/quiz/wedstrijd
pl: Pokaz gier/quiz/konkurs
pt_br: Game Show/Quiz/Concurso
ro: Show de joc/Quiz/Concurs
ru: игровое шоу/викторина/конкурс
sk: herná show/kvíz/súťaž
sq: Shfaqja/Quiz/Konkursi i Lojërave
sr: Прикажи / квиз / такмичење у игри
sv: Spelshow/frågesport/tävling
tr: Oyun Gösterisi/Sınav/Yarışma
uk: ігрове шоу/вікторина/конкурс
vi: Game Show/Quiz/Cuộc thi

source: gardening
ar: البستنة
bg: градинарство
ca: jardí
cs: zahradničení
da: havearbejde
de: Gartenarbeit
el: κηπουρική
es: jardinería
et: aiandus
fa: باغبانی
fi: puutarhanhoito
fr: jardinage
fy: túnbou
he: גינה
hr: vrtlarstvo
hu: kertészkedés
id: Berkebun
is: garðyrkja
ku: karê baxçe
lt: sodininkystė
lv: dārzkopība
nb: hagearbeid
nl: tuinieren
pl: ogrodnictwo
pt: jardinagem
pt_br: jardinagem
ro: grădinărit
ru: садоводство
sk: záhradníctvo
sl: vrtnarjenje
sq: kopshtari
sr: баштованство
sv: trädgårdsarbete
th: การทําสวน
tr: bahçecilik
uk: садівництво
vi: làm vườn
zh_cn: 园艺

source: get the cards' server
ar: أحضر خادم البطاقات
bg: вземи сървъра на картите
ca: aconsegueix el servidor de cartes
cs: získat server karet
da: få kort- serveren
de: Holen Sie sich den Server der Karten
el: Αποκτήστε το διακομιστή των καρτών
es: obtener el servidor de tarjetas
et: kaartide serveri
fa: سرور کارت را دریافت کنید
fi: hae korttien palvelin
fr: obtenir le serveur des cartes
fy: Krij de kaarten 'Server
he: קבל את שרת הקלפים
hr: Nabavite poslužitelj kartica
hu: Szerezd meg a Kártyák szerverét
id: Dapatkan Server Kartu
is: Fáðu netþjóninn
ku: Servîsa kartan bistînin
lt: Gaukite kortelių serverį
lv: saņemt kāršu serveri
nb: få kortserveren
nl: Koop de server van de kaarten
pl: Uzyskaj serwer kart
pt: obter o servidor das cartas
pt_br: Obtenha o servidor dos cartões
ro: Obțineți serverul cardurilor
ru: Получить сервер карт
sk: Získajte server kariet
sl: Pridobite strežnik kartic
sq: Merrni serverin e kartave
sr: Добијте картонске сервере
sv: Få kortens server
th: รับเซิร์ฟเวอร์การ์ด
tr: Kartların Sunucusunu Alın
uk: Отримайте сервер карт
vi: Nhận máy chủ của thẻ
zh_cn: 获取卡服务器

source: grab this frame as bitmap
ar: أمسك هذا الإطار
bg: хвани тази рамка като bitmap
ca: agafa aquest marc com a mapa de bits
cs: chytit tento rám jako bitmap
da: grab denne ramme som bitmap
de: Schnapp dir diesen Rahmen als Bitmap
el: Πιάσε αυτό το πλαίσιο ως bitmap
es: agarra este marco como bitmap
et: haara see kaader bitikaardina
fa: این فریم را به عنوان bitmap انتخاب کنید
fi: nappaa tämä kehys bittikarttana
fr: saisir ce cadre comme bitmap
fy: pak dit frame as bitmap
he: לתפוס את המסגרת כ bitmap
hr: Zgrabite ovaj okvir kao bitmap
hu: Fogd meg ezt a keretet bitmapként
id: ambil bingkai ini sebagai bitmap
is: Gríptu í þennan ramma sem Bitmap
ku: Vê çarçovê wekî bitmap bistînin
lt: Paimkite šį rėmą kaip bitmap
lv: paķer šo ietvaru kā bitkarte
nb: grip denne rammen som bitmap
nl: Pak dit frame als bitmap
pl: Chwyć tę ramkę jako mapę bitową
pt: agarrar este quadro como bitmap
pt_br: Pegue esse quadro como bitmap
ro: Prinde acest cadru ca bitmap
ru: Возьмите этот кадр как растровый
sk: Chyťte tento rám ako bitmap
sl: Zgrabite ta okvir kot bitmap
sq: Kap këtë kornizë si bitmap
sr: Зграбите овај оквир као битмап
sv: Ta tag i denna ram som bitmap
th: จับกรอบนี้เป็นบิตแมพ
tr: Bu çerçeveyi bitmap olarak alın
uk: Візьміть цей кадр як растрову карту
vi: Lấy khung này dưới dạng bitmap
zh_cn: 作为位图抓住此框架

source: green
ar: أخضر
bg: зелено
ca: verd
cs: zelený
da: grønne
de: Grün
el: πράσινος
es: verde
et: roheline
fa: سبز
fi: vihreä
fr: vert
fy: grien
he: ירוק
hr: zelena
hu: zöld
id: hijau
is: Grænt
ku: kesk
lt: žalia
lv: zaļa
nb: grønn
nl: groente
pl: zielony
pt: verde
pt_br: verde
ro: verde
ru: зеленый
sk: zelený
sl: Zeleno
sq: i gjelbër
sr: зеленило
sv: grön
th: สีเขียว
tr: yeşil
uk: зелений
vi: màu xanh lá
zh_cn: 绿色的

source: h:mm
ca: h:m
el: Η: mm
he: המונחים:mm
pt_br: hum
ru: хм
sr: х: мм
th: h:m
uk: Н: мм
zh_cn: 唔

source: h:mm:ss
ar: h:mm:s
ca: h: mm:s
fa: h:mm:s
he: תגית:mm:s
sr: Х: Мм: СС
th: h:mm:s
uk: Н: ММ: СС

source: h:mm:ssAM/PM
fy: H: Mm: SSM / PM
sr: Х: Мм: ССАМ / ПМ
uk: Н: мм: SSAM/PM

source: h:mm:ssam/pm
fy: H: Mm: SSM / PM
sr: Х: Мм: ССАМ / ПМ
uk: Н: мм: SSAM/PM

source: h:mmAM/PM
sr: Х: ММАМ / ПМ
uk: Н: MMAM/PM

source: h:mmam/pm
sr: Х: ММАМ / ПМ
uk: Н: MMAM/PM

source: handicraft
ar: الحرف اليدوية
bg: ръчна изработка
ca: a màricraftquery
cs: řemeslník
da: håndværk
de: Handwerk
el: χειροτεχνία
es: artesanía
et: käsitöö
fa: صنایع دستی
fi: käsityöt
fr: artisanat
fy: handikrafsjes
hr: ručni otvor
hu: kézművesség
id: kerajinan
is: handverk
ku: Karîkrafte
lt: rankdarbis
lv: rokdarbi
nb: håndverk
nl: handwerk
pl: rękodzieło
pt: artesanato
pt_br: artesanato
ro: artizanat
ru: ремесленник
sk: remeslo
sl: ročno obrt
sq: artizan
sr: рукотворина
sv: hantverk
th: หัตถกรรม
tr: el sanatları
uk: ремісничий
vi: thủ công mỹ nghệ
zh_cn: 手工业

source: handled
ar: مناولة
bg: ст
ca: gestionat
cs: manipulováno
da: behandlet
de: behandelt
el: χειρισμένος
es: manejado
et: korras
fa: مدیریت
fi: käsitelty
fr: manipulé
fy: ôfhannelje
he: מטופל
hr: ručan
hu: kezelt
id: ditangani
is: meðhöndluð
ku: destwerde
lt: tvarkoma
lv: apstrādāts
nb: håndtert
nl: afgehandeld
pl: obsługiwane
pt: manipulado
pt_br: manuseado
ro: manipulat
ru: обрабатывается
sk: manipulovaný
sl: obdeloval
sq: i trajtuar
sr: руковати
sv: hanterad
th: จัดการ
tr: işlenmiş
uk: оброблений
vi: xử lý
zh_cn: 处理

source: height
ar: الارتفاع
bg: височина
ca: alçada
cs: výška
da: højde
de: Höhe
el: ύψος
es: altura
et: kõrgus
fa: ارتفاع
fi: korkeus
fr: hauteur
fy: hichte
he: גובה הגובה
hr: visina
hu: magasság
id: tinggi
is: hæð
ku: bilindî
lt: ūgis
lv: augstums
nb: høyde
nl: hoogte
pl: wysokość
pt: altura
pt_br: altura
ro: înălţime
ru: высота
sk: výška
sl: višina
sq: lartësi
sr: висина
sv: höjd
th: สูง
tr: yükseklik
uk: висота
vi: chiều cao
zh_cn: 高度

source: help...
ar: مساعدة...
bg: помощ...
ca: ajuda...
cs: pomoc...
da: hjælp...
de: helfen...
el: βοήθεια...
es: ayuda...
et: aidata...
fa: کمک ...
fi: apua...
fr: au secours...
he: עזרה...
hr: pomoć...
hu: Segítség...
id: membantu...
is: hjálp ...
ku: alîkarî...
lt: Pagalba ...
lv: palīdzēt...
nb: hjelp...
nl: hulp...
pl: pomoc...
pt: socorro...
pt_br: ajuda...
ro: Ajutor...
ru: помощь...
sk: pomoc ...
sl: pomoč ...
sq: Ndihmoni ...
sr: Помоћ ...
sv: hjälp...
th: ช่วยด้วย...
tr: yardım...
uk: допомога ...
vi: giúp đỡ...
zh_cn: 帮助...

source: hh:mm
ar: hh:
he: תגית:mm
ru: HH: мм
sr: хх: мм
th: อืม..
uk: HH: мм

source: hh:mm:ss
ar: h:mm:
fa: hh:mm:s
he: תגית:mm:s
sr: ХХ: ММ: СС
th: อืม..

source: hh:mm:ssAM/PM
fy: HH: MM: SSM / PM
sr: ХХ: ММ: ССАМ / ПМ

source: hh:mm:ssam/pm
fy: HH: MM: SSM / PM
sr: ХХ: ММ: ССАМ / ПМ

source: hh:mmAM/PM
sr: ХХ: ММАМ / ПМ

source: hh:mmam/pm
sr: ХХ: ММАМ / ПМ

source: hops:
ar: هوبس:
bg: хмел:
ca: salts:
cs: chmel:
da: humle:
de: Hopfen:
el: λυκίσκου:
es: ¡no:
et: humal:
fa: پرش:
fi: humala:
fr: houblon:
fy: hop:
he: תקווה:
hr: Hmelj:
hu: komló:
is: humlar:
lt: Apyniai:
lv: apiņi:
nb: humle:
nl: Hop:
pl: chmiel:
pt: lúpulo:
pt_br: lúpulo:
ru: хмель:
sk: chmeľ:
sl: hmelj:
sr: Хопс:
sv: humle:
th: กระโดด:
tr: şerbetçiotu:
uk: хмель:
zh_cn: 酒花：

source: inactive
ar: الخاملة
bg: неактивна
ca: inactiu
cs: neaktivní
da: inaktiv
de: inaktiv
el: αδρανής
es: inactivo
et: mitteaktiivne
fa: غیر فعال
fi: ei aktiivinen
fr: inactif
fy: ynaktyf
he: לא פעיל
hr: neaktivan
hu: tétlen
id: tidak aktif
is: óvirk
ku: bêkar
lt: neaktyvus
lv: neaktīvs
nb: inaktiv
nl: inactief
pl: nieaktywny
pt: inativo
pt_br: inativo
ro: inactiv
ru: неактивный
sk: neaktívny
sl: neaktiven
sq: joaktiv
sr: неактиван
sv: inaktiv
th: ไม่ทํางาน
tr: aktif olmayan
uk: неактивний
vi: không hoạt động
zh_cn: 不活动

source: increase uphop by 1
ar: زيادة عدد الموظفين
bg: увеличение на uphop с 1
ca: augmenta el ritme per 1
cs: zvýšit o 1
da: forøg op med 1
de: Erhöhen Sie den UPHOP um 1
el: αυξήστε το Uphop κατά 1
es: aumentar el aumento en 1
et: suurendada uphopi 1 võrra
fa: افزایش تا 1
fi: lisätä kasvua 1
fr: augmenter de 1
fy: Ferheegje uphop troch 1
he: עלייה ב- 1
hr: Povećajte gornju nogu za 1
hu: Növelje az UPHOP -t 1 -rel
id: Tingkatkan Uphop sebesar 1
is: Auka uphop um 1
ku: Bi 1-ê uphop zêde bikin
lt: padidinti įkarštį 1
lv: palielināt uphop par 1
nb: økning i opphop med 1
nl: Verhoog uphop met 1
pl: Zwiększ podtan
pt: aumentar uphop em 1
pt_br: Aumente a subida em 1
ro: Creșteți Uphop cu 1
ru: Увеличьте подъем на 1
sk: Zvýšte hore o 1
sl: Povečajte navzgor za 1
sq: Rritni përparësinë me 1
sr: Повећајте УПХОП са 1
sv: Öka respekten med 1
th: เพิ่มร้านโดย 1
tr: Uçak'ı 1 arttırın
uk: збільшити вгору на 1
vi: tăng lên lên 1
zh_cn: 增加上班的1

source: information/education/school program
de: Informations-/Bildungs-/Schulprogramm
el: Πληροφορίες/Εκπαίδευση/Σχολικό Πρόγραμμα
fy: Ynformaasje / ûnderwiis / skoalprogramma
hr: Informacije/obrazovanje/školski program
id: Program Informasi/Pendidikan/Sekolah
is: Upplýsingar/menntun/skólaáætlun
ku: Bernameya agahdarî / perwerdehiyê / dibistanê
nl: Informatie/onderwijs/schoolprogramma
pl: Informacje/program edukacyjny/szkolny
pt_br: Programa de informação/educação/escola
ro: Informații/Educație/Program școlar
ru: Информация/Образование/школьная программа
sk: Informácie/vzdelávací/školský program
sq: Informacioni/Edukimi/Programi Shkollor
sr: Информације / образовање / школски програм
sv: Information/utbildning/skolprogram
tr: Bilgi/Eğitim/Okul Programı
uk: Інформація/освіта/шкільна програма
vi: Chương trình thông tin/giáo dục/trường học

source: infotainment (general)
ar: المعلومات (عام)
bg: информация (общо)
da: infotainment (generelt)
de: Infotainment (allgemein)
el: ψυχαγωγία (γενικά)
et: teabe- ja meelelahutus (üldine)
fa: بازداشت اطلاعات (عمومی)
fi: infotainment (yleinen)
fr: multimédia (général)
fy: Infotainment (algemien)
he: מידע (כלל)
hr: Infotainment (Općenito)
hu: infotainment (általános)
id: Infotainment (Umum)
is: infotainment (almenn)
ku: Infotainment (gelemperî)
lt: informacinis informacinis ryšys (bendras)
lv: informācija (vispārīgi)
nb: infotainment (generell)
nl: infotainment (algemeen)
pl: rozrywka (ogólna)
pt: infotainment (geral)
pt_br: Infotainment (Geral)
ru: информационно -развлекательная (общая)
sk: infotainment (všeobecný)
sl: infotainment (splošno)
sq: infotainment (i përgjithshëm)
sr: Инфотаинмент (генерално)
sv: infotainment (allmän)
th: ข้อมูลรายละเอียด (หลัก)
tr: bilgi -eğlence (genel)
uk: інформаційно -розважальні (загальні)
vi: thông tin giải trí (chung)
zh_cn: 信息娱乐（一般）

source: init module
ar: في الوحدة
bg: инит модул
ca: mòdul init
cs: init modul
da: initmodul
de: Init -Modul
el: ενότητα init
es: módulo de entrada
et: initimoodul
fa: ماژول init
fi: init-moduuli
fr: module init
he: מודול
hr: init modul
hu: initmodul
id: modul init
is: init eining
ku: Modulê Init
lt: init modulis
lv: init modulis
nb: iit modul
nl: initiemodule
pl: Moduł init
pt: módulo init
pt_br: módulo init
ro: modul init
ru: модуль init
sk: inicita
sl: init modul
sq: modul fillestar
sr: инит модул
sv: init -modul
th: มอดูลการเริ่มระบบ
tr: init modülü
uk: модуль INIT
vi: Mô -đun init
zh_cn: 初始模块

source: init modules
ar: في الوحدات
bg: модули
ca: mòduls inits
cs: init moduly
da: initmoduler
de: init module
el: ενότητες init
es: módulos init
et: initmoodulid
fa: ماژول های init
fi: init-moduulit
fr: modules init
he: מודול
hr: init moduli
hu: initmodulok
id: modul init
is: init einingar
ku: modulên destpêkê
lt: init moduliai
lv: init moduļi
nb: iit-moduler
pl: moduły init
pt: módulos de init
pt_br: módulos init
ro: Module init
ru: модули init
sk: inicita
sl: init moduli
sq: modulet e fillimit
sr: инит модули
sv: init -moduler
th: มอดูลการเริ่มระบบ
tr: init modülleri
uk: модулі init
vi: Mô -đun init
zh_cn: 初始化模块

source: insert mark here
ar: علامة هنا
bg: маркировка за поставяне тук
ca: inseriu aquí la marca
cs: vložte zde značku
da: indsæt mærke her
de: Fügen Sie hier Mark ein
el: Εισαγάγετε το σήμα εδώ
es: insertar marca aquí
et: sisestage siia
fa: برچسب در اینجا
fi: lisää merkki tähän
fr: insérez la marque ici
fy: Markearje Mark hjir ynfoegje
he: הוסף כאן
hr: Umetnite oznaku ovdje
hu: Helyezze be a jelet ide
id: Masukkan tanda di sini
is: Settu merki hér
ku: Mark li vir binivîse
lt: Įdėkite ženklą čia
lv: ievietot atzīmi šeit
nb: innleggsmerke her
nl: Plaats hier het teken
pl: Włóż Mark tutaj
pt: inserir a marca aqui
pt_br: Insira a marca aqui
ro: Introduceți marca aici
ru: Вставьте марку здесь
sk: Vložte značku sem
sl: Vstavite oznako tukaj
sq: Vendosni shenjën këtu
sr: Овде уметните марку
sv: Infoga märke här
th: แทรกเครื่องหมายที่นี่
tr: İşareti Buraya Ekle
uk: Вставте тут позначку
vi: Chèn đánh dấu ở đây
zh_cn: 在此处插入标记

source: install extensions all feed
ar: تمدد كل الطعام
bg: инсталиране на разширения на всички фуражи
ca: instal· lació de totes les extensions
cs: nainstalovat rozšíření všech krmiv
da: installere udvidelser alle feed
de: Installieren Sie alle Feedweiterungen
el: Εγκαταστήστε επεκτάσεις όλες τις τροφοδοσίες
es: instalar extensiones todos los alimentos
et: installi laiendid kõik kanalid
fa: نصب افزونه ها all feed
fi: asenna laajennukset kaikki syötteet
fr: installer les extensions tous les flux
fy: Ynstallearje útwreidings allegear feed
he: להתקין את כל התוספים
hr: Instalirajte proširenja sve feedove
hu: Telepítse a bővítményeket az összes takarmányt
id: Pasang ekstensi semua umpan
is: Settu upp viðbætur allar fóður
ku: Extensions Extensions Hemî Feed
lt: Įdiekite visų kanalų plėtinius
lv: instalēt paplašinājumus visus ziņu avotus
nb: installere utvidelser all feed
nl: Installeer extensies alle feed
pl: Zainstaluj rozszerzenia wszystkich kanałów
pt: instalar todas as extensões
pt_br: Instale extensões todos os feeds
ro: Instalați extensii toate fluxurile
ru: Установите расширения
sk: Nainštalujte rozšírenia všetky prívody
sl: Namestite razširitve
sq: instaloni shtesat të gjitha ushqejnë
sr: Инсталирајте екстензије Све феед
sv: Installera tillägg alla matningar
th: ติดตั้งส่วนขยายต่าง ๆ ของแหล่งป้อน
tr: Uzantıları yükleyin Tüm beslemeler
uk: Встановіть розширення всі корми
vi: Cài đặt tiện ích mở rộng tất cả các nguồn cấp dữ liệu
zh_cn: 安装分机所有供稿

source: installed
ar: تم تركيبها
bg: инсталиран
ca: instal·lat
cs: instalováno
da: installeret
de: installiert
el: εγκατεστημένος
es: instalado
et: installitud
fa: نصب شده نصب شده
fi: asennettu
fr: installé
fy: ynstalleare
he: התקנה
hr: instaliran
hu: beépített
id: terpasang
is: sett upp
ku: saz kirin
lt: Įdiegta
lv: uzstādīts
nb: installert
nl: geïnstalleerd
pl: zainstalowane
pt: instalado
pt_br: instalado
ro: instalat
ru: установлен
sk: inštalovaný
sl: nameščen
sq: i instaluar
sr: инсталиран
sv: installerad
th: ติดตั้ง
tr: kurulu
uk: встановлений
vi: đã cài đặt
zh_cn: 安装

source: instant record
ar: المحضر الحرفي
bg: моментен запис
ca: registre instantani
cs: okamžitý záznam
da: øjeblikkelig record
de: Sofortaufzeichnung
el: άμεση εγγραφή
es: instantánea
et: kiirrekord
fa: رکورد فوری
fr: enregistrement instantané
he: שיא מיידי
hu: azonnali rekord
id: Catatan Instan
is: Augnablik met
ku: Danasîna bilez
lt: momentinis įrašas
lv: tūlītējs ieraksts
nb: øyeblikkelig rekord
nl: Direct record
pl: Natychmiastowy rekord
pt: registro instantâneo
pt_br: registro instantâneo
ro: Înregistrare instantanee
ru: мгновенная запись
sk: okamžitý záznam
sl: takojšen zapis
sq: rekord i menjëhershëm
sr: Инстант Рецорд
th: บันทึกทันที
tr: anında kayıt
uk: миттєвий запис
vi: hồ sơ tức thì
zh_cn: 即时记录
