Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Configure the duration in minutes before the screen saver will be displayed.
ar: إعترف بالمدة في دقائق قبل عرض الشاشة.
bg: Настройване на продължителността в минути преди показването на предпазителя на екрана.
ca: Configura la durada en minuts abans que es mostri l' estalvi de pantalla.
cs: Nastavit dobu trvání v minutách před zobrazením šetřiče obrazovky.
da: Indstil varigheden i minutter før pauseskærmen vil blive vist.
de: Konfigurieren Sie die Dauer in Minuten, bevor der Bildschirmschoner angezeigt wird.
el: Διαμορφώστε τη διάρκεια σε λίγα λεπτά πριν εμφανιστεί η προφυλακτική οθόνη.
es: Configure la duración en minutos antes de que se muestre el protector de pantalla.
et: Seadista kestus minutites enne ekraanisäästja näitamist.
fa: مدت زمان را در عرض چند دقیقه قبل از نمایش صفحه نمایش قرار دهید.
fi: Määrittele kesto minuuteissa ennen näytönsäästäjä näytetään.
fr: Configurez la durée en quelques minutes avant que l'économiseur d'écran ne s'affiche.
fy: Konfigurearje de doer yn minuten foardat de skermbefeiliging sil wurde werjûn.
he: הגדר את משך הזמן בתוך דקות לפני ששומר המסך יופיע.
hr: Konfigurirajte trajanje nekoliko minuta prije nego što će se prikazati čuvar zaslona.
hu: Konfigurálja az időtartamot néhány perc alatt, mielőtt a képernyővédő megjelenik.
id: Konfigurasikan durasi dalam beberapa menit sebelum screen saver akan ditampilkan.
is: Stilltu tímalengdina á nokkrum mínútum áður en skjár bjargvættur verður sýndur.
ku: Berî ku screen sover dê were xuyang kirin, di çend hûrdeman de mîheng bikin.
lt: Konfigūruokite trukmę per kelias minutes, kol bus rodomas ekrano taupymas.
lv: Konfigurēt ilgumu minūtēs pirms ekrāna saudzētāja rādīšanas.
nb: Konfigurer varigheten i minutter før skjermspareren vises.
nl: Configureer de duur binnen enkele minuten voordat de schermbeheerder wordt weergegeven.
pl: Skonfiguruj czas trwania w kilka minut przed wyświetleniem oszczędzania ekranu.
pt: Configurar a duração em minutos antes do protetor de tela será exibido.
pt_br: Configure a duração em minutos antes que o protetor de tela seja exibido.
ro: Configurați durata în câteva minute înainte de afișarea economiei de ecran.
ru: Настройте продолжительность за минуты до отображения экрана.
sk: Nakonfigurujte trvanie za pár minút pred zobrazením šetriča obrazovky.
sl: Konfigurirajte trajanje v nekaj minutah, preden se prikaže varčevalec zaslona.
sq: Konfiguroni kohëzgjatjen në disa minuta para se të shfaqet kursimtari i ekranit.
sr: Конфигуришите трајање у минутима пре него што ће се приказати чувар екрана.
sv: Konfigurera varaktigheten på några minuter innan skärmsläckaren visas.
th: ปรับแต่งช่วงเวลาเป็นนาทีก่อนที่โปรแกรมรักษาจอภาพจะถูกแสดง.
tr: Ekran koruyucu görüntülenmeden önce süreyi birkaç dakika içinde yapılandırın.
uk: Налаштуйте тривалість за лічені хвилини до того, як буде відображена заставка екрана.
vi: Định cấu hình thời lượng tính bằng vài phút trước khi tiết kiệm màn hình sẽ được hiển thị.
zh_cn: 在显示屏幕保护程序之前，在几分钟内配置持续时间。

source: Configure the duration, in minutes, before the EnergySaver timer activates.
ar: نؤمن بالمدة، في دقائق، قبل تشغيل موقّع الطاقة.
bg: Настройване на продължителността, в минути, преди таймера EnergySave да се активира.
ca: Configura la durada, en minuts, abans d' activar el temporitzador d' energia.
cs: Nastavte dobu trvání, v minutách, než se časovač EnergySaver aktivuje.
da: Indstil varigheden i minutter, før EnergySaver-timeren aktiveres.
de: Konfigurieren Sie die Dauer in Minuten, bevor der Energyaver -Timer aktiviert ist.
el: Διαμορφώστε τη διάρκεια, σε λίγα λεπτά, πριν ενεργοποιηθεί ο χρονομετρητής Energysaver.
es: Configure la duración, en minutos, antes de que el temporizador EnergySaver active.
et: Seadista kestus minutites enne EnergySaveri taimeri aktiveerimist.
fa: مدت زمان را در عرض چند دقیقه، قبل از اینکه تایمر صرفه جویی انرژی فعال شود، مشخص کنید.
fi: Muokkaa kestoa minuuteissa, ennen kuin EnergySaver-ajastin aktivoituu.
fr: Configurez la durée, en quelques minutes, avant que le minuteur EnergySaver ne s'active.
fy: Konfigurearje de doer, yn minuten, foardat de Energysaver timer aktiveart.
he: הגדירו את משך הזמן, תוך דקות, לפני שציר האנרגיה יפעיל.
hr: Konfigurirajte trajanje, za nekoliko minuta, prije nego što se aktivira tajmer EnergySaver.
hu: Konfigurálja az időtartamot, percek alatt, mielőtt az EnergySaver időzítő aktiválna.
id: Konfigurasikan durasi, dalam hitungan menit, sebelum penghitung waktu Energysaver diaktifkan.
is: Stilltu tímalengdina, á nokkrum mínútum, áður en tímamælir Energysaver virkjar.
ku: Berî demsala, di çend hûrdeman de, berî ku Timer Energysaver çalak bike.
lt: Konfigūruokite trukmę per kelias minutes, kol suaktyvėja 'Energysaver Timer'.
lv: Konfigurēt ilgumu, minūtēs, pirms EnergySaver taimeris aktivizē.
nb: Konfigurer varigheten i minutter, før EnergySaver timer aktiverer.
nl: Configureer de duur, in minuten, voordat de EnergySaver -timer wordt geactiveerd.
pl: Skonfiguruj czas trwania, w ciągu kilku minut, zanim zapisuje się licznik EnergySaver.
pt: Configure a duração, em minutos, antes de ativar o timer EnergySaver.
pt_br: Configure a duração, em minutos, antes que o timer do Energysaver seja ativado.
ro: Configurați durata, în câteva minute, înainte de activarea cronometrului EnergySaver.
ru: Настройте продолжительность в минуты, прежде чем активируется таймер EnergySaver.
sk: Nakonfigurujte trvanie, v minútach, predtým, ako sa aktivuje časovač Energysaver.
sl: Konfigurirajte trajanje v nekaj minutah, preden se aktivira timer Energysaver.
sq: Konfiguroni kohëzgjatjen, në minuta, përpara se të aktivizohet kohëmatësi i EnergySaver.
sr: Конфигуришите трајање, за неколико минута, пре него што активира тајмер Енергисавер.
sv: Konfigurera varaktigheten, på några minuter, innan Energysaver -timern aktiveras.
th: ปรับแต่งระยะเวลาในหน่วยนาที ก่อนที่จะเปิดใช้งานตัวจับเวลาประหยัดพลังงาน.
tr: Energysaver zamanlayıcı etkinleşmeden önce süreyi birkaç dakika içinde yapılandırın.
uk: Налаштуйте тривалість за лічені хвилини, перш ніж активується таймер EnergySaver.
vi: Định cấu hình thời lượng, trong vài phút, trước khi bộ hẹn giờ Energysaver kích hoạt.
zh_cn: 在EnergySaver计时器激活之前，将持续时间在几分钟内配置。

source: Configure the duration, in minutes, before the SleepTimer activates.
ar: نؤمن بالمدة، في دقائق، قبل أن ينشط النائم.
bg: Настройване на продължителността, за минути, преди SleepTimer да се активира.
ca: Configura la durada, en minuts, abans d' activar el "Timer .".
cs: Nastavit dobu trvání, v minutách, než se SleepTimer aktivuje.
da: Indstil varigheden i minutter, før SleepTimer aktiveres.
de: Konfigurieren Sie die Dauer in Minuten, bevor der Sleeptimer aktiviert ist.
el: Διαμορφώστε τη διάρκεια, σε λίγα λεπτά, πριν ενεργοποιηθεί ο Sleeptimer.
es: Configure la duración, en minutos, antes de que el SleepTimer se active.
et: Seadista kestus minutites enne SleepTimeri aktiveerimist.
fa: مدت زمان را در عرض چند دقیقه قبل از فعال شدن خواب ببینید.
fi: Määrittele kesto minuuteissa, ennen kuin SleepTimer aktivoituu.
fr: Configurez la durée, en minutes, avant que le SleepTimer ne s'active.
fy: Konfigurearje de doer, yn minuten, foardat de sleeptimer aktiveart.
he: הגדר את משך הזמן, בתוך דקות, לפני השינה מופעל.
hr: Konfigurirajte trajanje, za nekoliko minuta, prije nego što se SleepTimer aktivira.
hu: Konfigurálja az időtartamot percek alatt, mielőtt a SleepTimer aktiválódik.
id: Konfigurasikan durasi, dalam hitungan menit, sebelum sleepTimer aktif.
is: Stilltu tímalengdina, á nokkrum mínútum, áður en Sleeptimer virkjar.
ku: Demjimêrê, di çend hûrdeman de, berî ku Sleeptimer çalak bike.
lt: Konfigūruokite trukmę per kelias minutes, kol 'Sleeptimer' suaktyvina.
lv: Konfigurēt ilgumu, minūtēs, pirms SleepTimer aktivizē.
nb: Konfigurer varigheten i minutter før SleepTimer aktiveres.
nl: Configureer de duur, in minuten, voordat de SleepTimer activeert.
pl: Skonfiguruj czas trwania, w ciągu kilku minut, zanim sleeptimer aktywuje się.
pt: Configure a duração, em minutos, antes que o SleepTimer ative.
pt_br: Configure a duração, em minutos, antes que o SleepTimer seja ativado.
ro: Configurați durata, în câteva minute, înainte de activarea somnului.
ru: Настройте продолжительность, в минуты, прежде чем активируется Sleeptimer.
sk: Nakonfigurujte trvanie, v minútach, predtým, ako sa aktivuje spánok.
sl: Konfigurirajte trajanje v nekaj minutah, preden se aktivira spaetimer.
sq: Konfiguroni kohëzgjatjen, në minuta, përpara se të aktivizohet SleepTimer.
sr: Конфигуришите трајање, за неколико минута, пре него што се СлеепТимер активира.
sv: Konfigurera varaktigheten, på några minuter, innan Sleeptimer aktiveras.
th: ปรับแต่งระยะเวลาในหน่วยนาที ก่อนเวลานอนจะเริ่มทํางาน.
tr: Sleeptimer etkinleşmeden önce süreyi birkaç dakika içinde yapılandırın.
uk: Налаштуйте тривалість за лічені хвилини, перш ніж активізується Сонцем.
vi: Định cấu hình thời lượng, trong vài phút, trước khi trình ngủ kích hoạt.
zh_cn: 在睡眠激活之前，在几分钟内将持续时间配置。

source: Configure the end coordinate in x of the teletext display area.
ar: الإتحاد يُنسّقُ النهايةَ في X منطقةِ العرضِ عن بعدِ.
bg: Настройване на крайната координата в x на областта на дисплея на телетекст.
ca: Configura la coordenada final en x de l' àrea de visualització de teletext.
cs: Nastavit koncovou souřadnici v x oblasti zobrazení teletextu.
da: Indstil slutkoordinatet i x for telex- visningsområdet.
de: Konfigurieren Sie die Endkoordinate in x des Teletext -Anzeigebereichs.
el: Ρυθμίστε τη συντεταγμένη τελικού στο x της περιοχής εμφάνισης teletext.
es: Configure la coordenadas final en x del área de visualización de teletexto.
et: Seadistamine lõppkoordinaat x teleteksti näitamise ala.
fa: مختصات نهایی را در x از منطقه نمایش Teletext قرار دهید.
fi: Määrittele päätekoordinaatti x tekstinäytön alueella.
fr: Configurez la coordonnée finale en x de la zone d'affichage du télétexte.
fy: Konfigurearje it einskoördinaat yn X fan it Teletext-werjeftegebiet.
he: הגדר את הקואורדינט הסופי x של אזור התצוגה טלטקסט.
hr: Konfigurirajte krajnju koordinatu u X područja zaslona TeleText.
hu: Konfigurálja a végkoordinátát a Teletext kijelző területének X -ben.
id: Konfigurasikan koordinat akhir di x area tampilan teleteks.
is: Stilltu endanlegu hnitið í x á teletext skjásvæðinu.
ku: Koordînasyona dawiyê li X-yê ya Display Display Display.
lt: Konfigūruokite pabaigos koordinatę 'Teletext Display' srities X X.
lv: Konfigurēt beigu koordinātu x no teleteksta attēlošanas apgabala.
nb: Konfigurer sluttkoordinaten i x i visningsområdet for teletekst.
nl: Configureer de eindcoördinaat in X van het display -gebied van teletext.
pl: Skonfiguruj współrzędną końcową w X obszaru wyświetlania Teletext.
pt: Configurar a coordenada final em x da área de exibição do teletexto.
pt_br: Configure a coordenada final em X da área de exibição de teletexto.
ro: Configurați coordonarea finală în X a zonei de afișare TeleText.
ru: Настройте конечную координату в X в области отображения Teletext.
sk: Nakonfigurujte koncovú súradnicu v X oblasti displeja Teletext.
sl: Konfigurirajte končno koordinato v X območju zaslona Teleteksta.
sq: Konfiguroni koordinatën fundore në x të zonës së ekranit Teletext.
sr: Конфигуришите крајњи координат у Кс подручју приказа телетекста.
sv: Konfigurera slutkoordinaten i X i TeletExt -displayområdet.
th: ปรับแต่งพิกัดปลายใน x ของพื้นที่การแสดงผลข้อความ.
tr: Teletext ekran alanının X x'inde son koordinatını yapılandırın.
uk: Налаштуйте кінцеву координату в X області дисплея Teletext.
vi: Định cấu hình tọa độ kết thúc trong X của khu vực hiển thị teletext.
zh_cn: 在Teletext显示区域的X中配置末端坐标。

source: Configure the end coordinate in y of the teletext display area.
ar: الإتحاد في النهاية يُنسّقُ في y مِنْ منطقةِ العرضِ عن بعدِ.
bg: Настройване на крайната координата в y на областта на дисплея на телетекст.
ca: Configura la coordenada final en y de l' àrea de visualització de teletext.
cs: Nastavit koncovou souřadnici v y oblasti zobrazení teletextu.
da: Indstil slutkoordinatet i y af teletext-visningsområdet.
de: Konfigurieren Sie die Endkoordinate in y des Teletext -Anzeigebereichs.
el: Ρυθμίστε τη συντεταγμένη στο y της περιοχής εμφάνισης teletext.
es: Configure la coordinación final en y del área de visualización de teletextos.
et: Seadista teleteksti näitamise ala lõpukoordinaadi y- s.
fa: مختصات نهایی را در y از منطقه نمایش Teletext قرار دهید.
fi: Määrittele tekstinäytön päätekoordinaatti y:ssä.
fr: Configurez la coordonnée de fin en y de la zone d'affichage du télétexte.
fy: Konfigurearje it einskoördinaat yn Y fan it Teletext-werjeftegebiet.
he: הגדר את הקואורדינט הסופי y של אזור התצוגה טלטקסט.
hr: Konfigurirajte krajnju koordinatu u Y iz područja zaslona TeleText.
hu: Konfigurálja a végkoordinátát a Teletext kijelző területén.
id: Konfigurasikan koordinat akhir di Y dari area tampilan teletext.
is: Stilltu endanlegu hnitið í y á teletext skjásvæðinu.
ku: Di qada nîşana teletext de koordînasyona dawiyê bicîh bikin.
lt: Konfigūruokite pabaigos koordinatę 'Teletext Display' srities y.
lv: Konfigurēt beigu koordinātu y teleteksta attēlošanas apgabalā.
nb: Konfigurer sluttkoordinaten i y i visningsområdet for teletekst.
nl: Configureer de eindcoördinaat in y van het display -gebied van teletext.
pl: Skonfiguruj współrzędną końcową w Y TeleText Display.
pt: Configurar a coordenada final em y da área de exibição do teletexto.
pt_br: Configure a coordenada final na área de exibição de teletexto.
ro: Configurați coordonarea finală în y din zona de afișare TeleText.
ru: Настройте конечную координату в Y области дисплея Teletext.
sk: Nakonfigurujte koncovú súradnicu v Y oblasti displeja TeleText.
sl: Konfigurirajte končno koordinato v Y območja zaslona Teleteksta.
sq: Konfiguroni koordinatën fundore në y të zonës së ekranit Teletext.
sr: Конфигуришите крајњи координат у И оф-а Телетекст екрана.
sv: Konfigurera slutkoordinaten i Y i TeletExt -displayområdet.
th: ปรับแต่งค่าพิกัดสิ้นสุดในค่า y ของพื้นที่การแสดงผลข้อความแบบข้อความ.
tr: Teletext ekran alanının y'de son koordinatını yapılandırın.
uk: Налаштуйте кінцеву координату в y області дисплея Teletext.
vi: Định cấu hình tọa độ kết thúc trong y của khu vực hiển thị teletext.
zh_cn: 配置Teletext显示区域y中的端坐标。

source: Configure the first audio language (highest priority).
ar: الاعتراف باللغة السمعية الأولى (أعلى الأولويات).
bg: Настройване на първия аудио език (най-висок приоритет).
ca: Configura la primera llengua d' àudio (major prioritat).
cs: Nastavit první audio jazyk (nejvyšší priorita).
da: Indstil det første lydsprog (højeste prioritet).
de: Konfigurieren Sie die erste Audiosprache (höchste Priorität).
el: Διαμορφώστε την πρώτη γλώσσα ήχου (υψηλότερη προτεραιότητα).
es: Configure el primer idioma de audio (más alta prioridad).
et: Esimese helikeele seadistamine (kõrgeim prioriteet).
fa: آشنایی با اولین زبان صوتی (بالاترین اولویت).
fi: Määrittele ensimmäinen äänikieli (tärkein prioriteetti).
fr: Configurer la première langue audio (la priorité la plus élevée).
fy: Konfigurearje de earste audio-taal (heechste prioriteit).
he: להבין את שפת השמע הראשונה (עדיפות גבוהה ביותר).
hr: Konfigurirajte prvi audio jezik (najveći prioritet).
hu: Konfigurálja az első audio nyelvet (legfontosabb prioritás).
id: Konfigurasikan bahasa audio pertama (prioritas tertinggi).
is: Stilla fyrsta hljóðmálið (forgangsverkefni).
ku: Zimanê bihîstî ya yekem (pêşîniya herî bilind) bicîh bikin.
lt: Konfigūruokite pirmąją garso kalbą (aukščiausias prioritetas).
lv: Konfigurēt pirmo audio valodu (augstākā prioritāte).
nb: Konfigurer det første lydspråket (høyeste prioritet).
nl: Configureer de eerste audiotaal (hoogste prioriteit).
pl: Skonfiguruj pierwszy język audio (najwyższy priorytet).
pt: Configurar a primeira linguagem de áudio (prioridade máxima).
pt_br: Configure o primeiro idioma de áudio (maior prioridade).
ro: Configurați primul limbaj audio (cea mai mare prioritate).
ru: Настройте первый язык аудио (самый высокий приоритет).
sk: Nakonfigurujte prvý zvukový jazyk (najvyššia priorita).
sl: Konfigurirajte prvi zvočni jezik (največja prioriteta).
sq: Konfiguroni gjuhën e parë audio (përparësia më e lartë).
sr: Конфигуришите први звук (највиши приоритет).
sv: Konfigurera det första ljudspråket (högsta prioritet).
th: ปรับแต่งภาษาเสียงตัวแรก (มีความสําคัญสูงสุด).
tr: İlk ses dilini (en yüksek öncelik) yapılandırın.
uk: Налаштуйте першу мову аудіо (найвищий пріоритет).
vi: Định cấu hình ngôn ngữ âm thanh đầu tiên (ưu tiên cao nhất).
zh_cn: 配置第一种音频语言（最高优先级）。

source: Configure the first subtitle language (highest priority).
ar: نؤمن بأول لغة تحت عنوان فرعي (أعلى الأولويات).
bg: Настройване на първия субтитри (най- висок приоритет).
ca: Configura el primer idioma dels subtítols (major prioritat).
cs: Nastavit první jazyk titulků (nejvyšší priorita).
da: Indstil det første undertekstsprog (højeste prioritet).
de: Konfigurieren Sie die erste Untertitelsprache (höchste Priorität).
el: Διαμορφώστε την πρώτη γλώσσα υπότιτλων (υψηλότερη προτεραιότητα).
es: Configure el primer subtítulo (más alta prioridad).
et: Esimese subtiitrikeele seadistamine (kõrgeim prioriteet).
fa: اولین زبان زیرنویس (بالاترین اولویت) را شکل دهید.
fi: Määrittele ensimmäinen tekstityksen kieli (tärkein prioriteetti).
fr: Configurer la première langue de sous-titre (la priorité la plus élevée).
fy: Konfigurearje de earste ûndertekeningstaal (heechste prioriteit).
he: הגדרת השפה הראשונה (עדיפות גבוהה ביותר).
hr: Konfigurirajte prvi jezik podnaslova (najveći prioritet).
hu: Konfigurálja az első feliratnyelvt (legfontosabb prioritás).
id: Konfigurasikan bahasa subtitle pertama (prioritas tertinggi).
is: Stilla fyrsta textamáli (forgangsverkefni).
ku: Language yekem subtitle (pêşîniya herî bilind) bicîh bikin.
lt: Konfigūruokite pirmąją subtitrų kalbą (aukščiausias prioritetas).
lv: Konfigurēt pirmo subtitru valodu (augstākā prioritāte).
nb: Konfigurere det første undertittelspråket (høyeste prioritet).
nl: Configureer de eerste ondertitelingstaal (hoogste prioriteit).
pl: Skonfiguruj pierwszy język napisów (najwyższy priorytet).
pt: Configurar a primeira linguagem de legendas (prioridade máxima).
pt_br: Configure a primeira linguagem de legenda (maior prioridade).
ro: Configurați primul limbaj subtitrare (cea mai mare prioritate).
ru: Настройте первый язык субтитров (самый высокий приоритет).
sk: Nakonfigurujte prvý jazyk titulkov (najvyššia priorita).
sl: Konfigurirajte prvi jezik podnapisov (največja prioriteta).
sq: Konfiguroni gjuhën e parë të titrave (përparësia më e lartë).
sr: Конфигуришите први језик поднаслова (највиши приоритет).
sv: Konfigurera det första undertextspråket (högsta prioritet).
th: ปรับแต่งภาษาคําบรรยายภาพตัวแรก (มีความสําคัญสูงสุด).
tr: İlk alt başlık dilini (en yüksek öncelik) yapılandırın.
uk: Налаштуйте першу мову підзаголовок (найвищий пріоритет).
vi: Định cấu hình ngôn ngữ phụ đề đầu tiên (ưu tiên cao nhất).
zh_cn: 配置第一个字幕语言（最高优先级）。

source: Configure the font size of the subtitles.
ar: إئتمنْ الحجمِ النافِ للعنوانِ الفرعيِ.
bg: Настройване размера на шрифта на субтитрите.
ca: Configura la mida dels subtítols.
cs: Nastavit velikost písma titulků.
da: Indstil tegnstørrelsen for undertekster.
de: Konfigurieren Sie die Schriftgröße der Untertitel.
el: Διαμορφώστε το μέγεθος της γραμματοσειράς των υπότιτλων.
es: Configure el tamaño de la fuente de los subtítulos.
et: Seadistamine fondi suurus subtiitrid.
fa: اندازه فونت زیر عنوان را مشخص کنید.
fi: Muokkaa tekstityksen kirjasimen kokoa.
fr: Configurez la taille de police des sous-titres.
fy: Konfigurearje de lettertypegrutte fan 'e ûndertekeningen.
he: הגדר את גודל הגופן של הכתוביות.
hr: Konfigurirajte veličinu fonta titlova.
hu: Konfigurálja a feliratok betűkészletét.
id: Konfigurasikan ukuran font dari subtitle.
is: Stilla leturstærð textanna.
ku: Mezinahiya fontê ya subtitles-ê bicîh bikin.
lt: Konfigūruokite subtitrų šrifto dydį.
lv: Konfigurēt subtitru fonta izmēru.
nb: Konfigurer skriftstørrelsen til undertekstene.
nl: Configureer de lettergrootte van de ondertitels.
pl: Skonfiguruj rozmiar czcionki napisów.
pt: Configurar o tamanho da fonte das legendas.
pt_br: Configure o tamanho da fonte das legendas.
ro: Configurați dimensiunea fontului subtitrărilor.
ru: Настройте размер шрифта субтитров.
sk: Nakonfigurujte veľkosť písma titulkov.
sl: Konfigurirajte velikost pisave podnapisov.
sq: Konfiguroni madhësinë e shkronjave të titrave.
sr: Конфигуришите величину фонта титлова.
sv: Konfigurera teckenstorleken på undertexterna.
th: ปรับแต่งขนาดตัวอักษรของคําบรรยายภาพ.
tr: Altyazıların yazı tipi boyutunu yapılandırın.
uk: Налаштуйте розмір шрифту субтитрів.
vi: Cấu hình kích thước phông chữ của phụ đề.
zh_cn: 配置字幕的字体大小。
