Repository: formiano/enigma2.po
Catalog: po/*.po
Languages: ar, bg, ca, cs, da, de, el, es, et, fa, fi, fr, fy, he, hr, hu, id, is, ku, lt, lv, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_cn

source: Default Dolby Digital / Dolby AC-3 offset
ar: Default Dolby Digital/ Dolby AC-3 compensate
bg: Digital / Dolby AC-3 офсет по подразбиране
ca: Per omissió Dolby Digital / Dolby AC- 3
cs: Výchozí digitální Dolby / Dolby AC-3
da: Standard Dolby Digital / Dolby AC-3 forskydning
de: Standard Dolby Digital / Dolby AC-3-Offset
el: Προεπιλεγμένη μετατόπιση Dolby Digital / Dolby AC-3
et: Vaikimisi Dolby Digital / Dolby AC-3 nihe
fa: خطای Dolby Digital / Dolby AC-3
fi: Oletus Dolby Digital / Dolby AC-3
fr: Dépassement par défaut Dolby Digital / Dolby AC-3
fy: Standert Dolby Digital / Dolby Ac-3 Offset
he: Default Dolby Digital / Dolby AC-3
hr: Zadani Dolby Digital / Dolby AC-3 offset
hu: Alapértelmezett Dolby Digital / Dolby AC-3 eltolás
id: Offset Dolby Digital / Dolby AC-3 default
is: Sjálfgefið Dolby Digital / Dolby AC-3 offset
lt: Numatytasis 'Dolby Digital' / 'Dolby AC-3' poslinkis
lv: Noklusētā Dolby Digital / Dolby AC-3 nobīde
nb: Standard Dolby Digital / Dolby AC-3 offset
nl: Standaard Dolby Digital / Dolby AC-3 offset
pl: Domyślne przesunięcie Dolby Digital / Dolby AC-3
pt: Deslocamento padrão Dolby Digital / Dolby AC-3
pt_br: Offset padrão Dolby Digital / Dolby AC-3
ro: Offset implicit Dolby Digital / Dolby AC-3
ru: По умолчанию Dolby Digital / Dolby AC-3 смещение
sk: Predvolený posun Dolby Digital / Dolby AC-3
sl: Privzeti Dolby Digital / Dolby AC-3 Offset
sq: Kompensimi i paracaktuar Dolby Digital / Dolby AC-3
sr: Подразумевано Долби Дигитал / Долби АЦ-3 офсет
sv: Standard Dolby Digital / Dolby AC-3 Offset
th: ปรับค่า Dolby ดิจิตอล / Dolby AC-3 ปริยาย
tr: Varsayılan Dolby Digital / Dolby AC-3 Ofset
uk: Dolby Digital / Dolby AC-3 зміщення
vi: Mặc định Dolby Digital / Dolby AC-3 Offset
zh_cn: 默认Dolby Digital / Dolby AC-3偏移量

source: Default I/O priority (ionice) for executed scripts. This can reduce the system load so that scripts do not interfere with the rest of the system. (higher values = lower priority)
ar: Default I/O priority (ionice) for executed scripts. وهذا يمكن أن يقلل من عبء النظام بحيث لا تتدخل النصوص في بقية النظام. (قيم أعلى = أولوية أدنى)
bg: По подразбиране I/O приоритет (ionice) за изпълнени скриптове. Това може да намали натоварването на системата, така че скриптовете да не пречат на останалата част от системата. (по-високи стойности = по-нисък приоритет)
ca: Prioritat d' E/ S per omissió (eícia) per executar scripts. Això pot reduir la càrrega del sistema perquè els scripts no interfereixin amb la resta del sistema. (valors més alts = prioritat menor)
cs: Výchozí I / O priorita (ionice) pro provedené skripty. To může snížit zatížení systému tak, aby skripty nezasahovaly do zbytku systému. (vyšší hodnoty = nižší priorita)
da: Standard I / O prioritet (ionice) for udført scripts. Dette kan reducere systemets belastning, så scripts ikke forstyrre resten af systemet. (højere værdier = lavere prioritet)
de: Standard -I/A -Priorität (Ionice) für ausgeführte Skripte. Dies kann die Systemlast reduzieren, sodass Skripte den Rest des Systems nicht beeinträchtigen. (höhere Werte = niedrigere Priorität)
el: Προτεραιότητα I/O Προτεραιότητα (Ionice) για εκτελεσμένα σενάρια. Αυτό μπορεί να μειώσει το φορτίο του συστήματος, έτσι ώστε τα σενάρια να μην παρεμβαίνουν στο υπόλοιπο σύστημα. (υψηλότερες τιμές = χαμηλότερη προτεραιότητα)
es: Prioridad I/O predeterminada (ionice) para scripts ejecutados. Esto puede reducir la carga del sistema para que los scripts no interfieran con el resto del sistema. (valores más altos = menor prioridad)
et: Käivitatud skriptide vaikimisi I/O prioriteet (ionice). See võib vähendada süsteemi koormust, nii et skriptid ei häiri ülejäänud süsteemi. (suuremad väärtused = väiksem prioriteet)
fa: I/O اولویت برای اسکریپت های اجرا شده این می تواند بار سیستم را کاهش دهد تا اسکریپت ها با بقیه سیستم تداخل نداشته باشند. (ارزش های بالاتر = اولویت پایین تر)
fi: Oletus I/O-prioriteetti (ioniikka) toteutetuille skripteille. Tämä voi vähentää järjestelmän kuormitusta niin, että skriptit eivät häiritse muuta järjestelmää. (korkeammat arvot = alempi prioriteetti)
fr: Priorité d'E/S par défaut (ionice) pour les scripts exécutés. Cela peut réduire la charge du système afin que les scripts n'interfèrent pas avec le reste du système. (valeurs plus élevées = priorité inférieure)
fy: Standert I / O Prioriteit (Ionice) foar útfierde skripts. Dit kin de systeembelesting ferminderje, sadat skripts net ynteressearje mei de rest fan it systeem. (Hegere wearden = legere prioriteit)
he: Default I/Oעדיפות (ionice) עבור תסריטים שבוצעו. זה יכול להפחית את עומס המערכת כך שתסריטאים לא להפריע לשאר המערכת. (ערכים גבוהים יותר = עדיפות נמוכה יותר)
hr: Zadani I/O prioritet (ionice) za izvršene skripte. To može smanjiti opterećenje sustava tako da skripte ne ometaju ostatak sustava. (veće vrijednosti = niži prioritet)
hu: Alapértelmezett I/O prioritás (ionice) a végrehajtott szkriptekhez.Ez csökkentheti a rendszer terhelését úgy, hogy a szkriptek ne zavarják a rendszer többi részét.(magasabb értékek = alacsonyabb prioritás)
id: Prioritas I/O default (ionice) untuk skrip yang dieksekusi. Ini dapat mengurangi beban sistem sehingga skrip tidak mengganggu seluruh sistem. (nilai lebih tinggi = prioritas lebih rendah)
is: Sjálfgefið I/O forgang (IONICE) fyrir keyrðar forskriftir. Þetta getur dregið úr álagi kerfisins þannig að forskriftir trufla ekki restina af kerfinu. (Hærra gildi = Lægra forgang)
ku: Default i / o Priority (Ionice) ji bo nivîsarên darvekirinê. Ev dikare barkirina pergalê kêm bike da ku nivîsaran bi pergala mayî re mudaxele nekin. (nirxên bilindtir = Pêşîniya nizm)
lt: Numatytasis I/O prioritetas (IONICE) vykdomiems scenarijams.Tai gali sumažinti sistemos apkrovą, kad scenarijai netrukdytų likusiai sistemai.(Aukštesnės vertės = mažesnis prioritetas)
lv: Noklusētā I/O prioritāte (jons) izpildītajiem skriptiem. Tas var samazināt sistēmas slodzi, lai skripti netraucētu pārējo sistēmu. (augstākas vērtības = zemāka prioritāte)
nb: Standard I/O-prioritet (ionice) for utførte skript. Dette kan redusere systemlasten slik at skript ikke forstyrrer resten av systemet. (høyere verdier = lavere prioritet)
nl: Standaard I/O Priority (Ionice) voor uitgevoerde scripts. Dit kan de systeembelasting verminderen, zodat scripts de rest van het systeem niet verstoren. (hogere waarden = lagere prioriteit)
pl: Domyślny priorytet we/wy (Ionice) dla wykonanych skryptów. Może to zmniejszyć obciążenie systemu, aby skrypty nie zakłócały reszty systemu. (Wyższe wartości = niższy priorytet)
pt: Prioridade padrão de E/S (ionice) para scripts executados. Isso pode reduzir a carga do sistema para que os scripts não interfiram com o resto do sistema. (valores mais elevados = prioridade mais baixa)
pt_br: Prioridade de E/S padrão (ionice) para scripts executados. Isso pode reduzir a carga do sistema para que os scripts não interfiram no restante do sistema. (valores mais altos = prioridade mais baixa)
ro: Prioritate implicită I/O (Ionice) pentru scripturi executate. Acest lucru poate reduce încărcarea sistemului, astfel încât scripturile să nu interfereze cu restul sistemului. (valori mai mari = prioritate mai mică)
ru: Приоритет ввода/вывода по умолчанию (Ionice) для выполненных сценариев. Это может уменьшить нагрузку системы, чтобы сценарии не мешали остальной части системы. (более высокие значения = более низкий приоритет)
sk: Predvolená priorita I/O (Ionice) pre vykonané skripty. To môže znížiť zaťaženie systému, aby skripty nezasahovali do zvyšku systému. (vyššie hodnoty = nižšia priorita)
sl: Privzeta V/I Prioriteta (ionic) za izvedene skripte.To lahko zmanjša sistemsko obremenitev, tako da skripte ne motijo ​​preostalega sistema.(višje vrednosti = nižja prioriteta)
sq: Përparësia e paracaktuar I/O (Ionice) për skriptet e ekzekutuara. Kjo mund të zvogëlojë ngarkesën e sistemit në mënyrë që skriptet të mos ndërhyjnë në pjesën tjetër të sistemit. (vlera më të larta = përparësi më e ulët)
sr: Подразумевано И / О приоритет (ИОНИЦЕ) за извршене скрипте. Ово може умањити оптерећење система тако да скрипте не ометају остатак система. (веће вредности = нижи приоритет)
sv: Standard I/O -prioritering (jonice) för utförda skript. Detta kan minska systembelastningen så att skript inte stör resten av systemet. (högre värden = lägre prioritet)
th: ความสําคัญของ I/ O (ค่า) ปริยายสําหรับสคริปต์ประมวลผล นี่ สามารถ ลด การโหลด ระบบ เพื่อ ว่า สคริปต์ จะ ไม่ เข้า ไป ยุ่ง เกี่ยว กับ ส่วน อื่น ๆ ของ ระบบ. (ค่ามากกว่า = ระดับความสําคัญต่ํา)
tr: Yürütülen komut dosyaları için varsayılan G/Ç Öncesi (Ionice). Bu, komut dosyalarının sistemin geri kalanına müdahale etmemesi için sistem yükünü azaltabilir. (daha yüksek değerler = daha düşük öncelik)
uk: Пріоритет вводу/виводу за замовчуванням (іонка) для виконаних сценаріїв. Це може зменшити навантаження на систему, щоб сценарії не заважали решті системи. (більш високі значення = нижчий пріоритет)
vi: Ưu tiên I/O mặc định (ionice) cho các tập lệnh được thực thi. Điều này có thể làm giảm tải hệ thống để các tập lệnh không can thiệp vào phần còn lại của hệ thống. (Giá trị cao hơn = Ưu tiên thấp hơn)
zh_cn: 执行脚本的默认I/O优先级（离子）。这可以减少系统负载，因此脚本不会干扰系统的其余部分。（较高的值=较低的优先级）

source: Default Services Scanner
ar: خدمات التقصير
bg: Скенер за услуги по подразбиране
ca: Escàner de serveis per omissió
cs: Výchozí scanner služeb
da: Standard servicescanner
de: Standarddienste Scanner
el: Προεπιλεγμένος σαρωτής υπηρεσιών
et: Vaiketeenuste skanner
fa: پیش فرض خدمات اسکنر
fi: Oletuspalvelujen skanneri
fr: Scanner des services par défaut
fy: Standert tsjinsten Scanner
hr: Zadani skener usluga
hu: Alapértelmezett szolgáltatások szkenner
id: Pemindai Layanan Default
is: Sjálfgefin þjónustuskanni
ku: Karûbarên Default Scanner
lt: Numatytasis paslaugų skaitytuvas
lv: Noklusētais servisu skeneris
nb: Standard Services Scanner
nl: Standaarddienstenscanner
pl: Domyślny skaner usług
pt: Scanner de Serviços Padrão
pt_br: Scanner de serviços padrão
ro: Scaner de servicii implicite
ru: Сканер служб по умолчанию
sk: Predvolený skener služieb
sl: Privzeti skener storitev
sq: Skaner i shërbimeve të paracaktuara
sr: Подразумевани скенер услуга
sv: Standardtjänster skanner
th: ตัวสแกนบริการปริยาย
tr: Varsayılan Hizmetler Tarayıcı
uk: Сканер послуг за замовчуванням
vi: Máy quét dịch vụ mặc định
zh_cn: 默认服务扫描仪

source: Default files/folders to backup
de: Standarddateien/Ordner zur Sicherung
el: Προεπιλεγμένα αρχεία/φακέλους για αντίγραφα ασφαλείας
fy: Standert bestannen / mappen nei backup
hr: Zadane datoteke/mape za sigurnosnu kopiju
id: File/folder default ke cadangan
is: Sjálfgefnar skrár/möppur til að taka afrit
ku: Pelên / Pelên Default Ji Bo Backup
nl: Standaardbestanden/mappen naar back -up
pl: Domyślne pliki/foldery do tworzenia kopii zapasowych
pt_br: Arquivos/pastas padrão para backup
ro: Fișiere/foldere implicite pentru a face backup
ru: Файлы/папки по умолчанию для резервного копирования
sk: Predvolené súbory/priečinky na zálohovanie
sq: Skedarët/dosjet e paracaktuar për të kopjuar
sr: Подразумеване датотеке / мапе за израду резервне копије
sv: Standardfiler/mappar för att säkerhetskopiera
tr: Yedeklemek için varsayılan dosyalar/klasörler
uk: За замовчуванням файли/папки для резервного копіювання
vi: Tệp/thư mục mặc định để sao lưu

source: Default left column directory
ar: دليل العمود الأيسر
bg: Директория на лявата колона по подразбиране
ca: Directori de columnes esquerra per omissió
cs: Výchozí adresář levého sloupce
da: Standard venstre kolonne mappe
de: Standardmäßiges Spaltenverzeichnis links
el: Προεπιλεγμένος κατάλογος αριστεράς στήλης
es: Directorio de columna izquierda predeterminado
et: Vaikimisi vasakpoolse veeru kataloog
fa: پیش فرض سمت چپ
fi: Oletus vasen sarakehakemisto
fr: Répertoire par défaut de la colonne de gauche
fy: Standert Links Column Directory
he: Default Left טוראי
hr: Zadani lijevi direktorij stupaca
hu: Alapértelmezett bal oldali oszlopkönyvtár
id: Direktori kolom kiri default
is: Sjálfgefið vinstri dálkaskrá
ku: Peldanka Koluma Left a Default
lt: Numatytasis kairiojo stulpelio katalogas
lv: Noklusētā kreisās kolonnas mape
nb: Standard venstre kolonnekatalog
nl: Standaard linker kolom directory
pl: Domyślny katalog lewej kolumny
pt: Pasta da coluna esquerda por omissão
pt_br: Diretório de coluna esquerda padrão
ro: Director de coloană stânga implicit
ru: Справочник по левому столбцу по умолчанию
sk: Predvolený ľavý adresár stĺpcov
sl: Privzeti imenik levega stolpca
sq: Drejtoria e kolonës së majtë të paracaktuar
sr: Дефаулт Лефт Цулонс Дирецтори
sv: Standardkolumnkatalog
th: ไดเรกทอรีคอลัมน์ด้านซ้ายปริยาย
tr: Varsayılan sol sütun dizini
uk: Каталог стовпців за замовчуванням
vi: Thư mục cột bên trái mặc định
zh_cn: 默认左列目录

source: Default movie location (%s)
bg: Местоположение на филма по подразбиране (%s)
ca: Ubicació de la pel· lícula per defecte (%s)
de: Standard -Filmstandort (%s)
el: Προεπιλεγμένη τοποθεσία ταινίας (%s)
es: Ubicación de película por defecto (%s)
fa: مکان فیلم پیش فرض (%s)
fi: Oletuselokuvan sijainti (%s)
fr: Emplacement par défaut du film (%s)
fy: Standert filmlokaasje (% S)
hr: Zadana lokacija filma (%s)
hu: Alapértelmezett filmhely (%s)
id: Lokasi film default (%s)
is: Sjálfgefin staðsetningu kvikmynda (%s)
ku: Cihê fîlimê ya xwerû (% s)
lt: Numatytoji filmo vieta (%s)
lv: Noklusētā filmas atrašanās vieta (%s)
nb: Standard filmplassering (%s)
nl: Standaard filmlocatie (%s)
pl: Domyślna lokalizacja filmu (%s)
pt: Localização padrão do filme (%s)
pt_br: Localização padrão do filme (%s)
ro: Locația implicită a filmului (%s)
ru: Расположение фильма по умолчанию (%s)
sk: Predvolené umiestnenie filmu (%)
sl: Privzeta lokacija filma (%s)
sq: Vendndodhja e paracaktuar e filmit (%s)
sr: Подразумевана локација филма (% с)
sv: Standardfilmplats (%s)
th: ตําแหน่งภาพยนตร์ปริยาย (%s)
tr: Varsayılan film konumu (%s)
uk: Місцезнаходження фільмів за замовчуванням (%s)
vi: Vị trí phim mặc định (%s)

source: Default movie selection location
ar: موقع اختيار الأفلام
bg: Местоположение по подразбиране
ca: Ubicació per omissió de selecció de pel· lícula
cs: Výchozí místo výběru filmu
da: Standard filmarkeringssted
de: Standard -Filmauswahlspeicherort
el: Προεπιλεγμένη τοποθεσία επιλογής ταινιών
es: Ubicación de selección de películas predeterminadas
et: Vaikimisi filmi valimise asukoht
fa: مکان انتخاب فیلم
fi: Oletuselokuvan valintapaikka
fr: Emplacement par défaut de la sélection de films
fy: Standert Movie Seleksje Lokaasje
he: מיקום בחירת סרטים
hr: Zadano mjesto za odabir filma
hu: Alapértelmezett filmválasztási hely
id: Lokasi pilihan film default
is: Sjálfgefin staðsetningu kvikmyndaval
ku: Cihê Hilbijartina Fîlma Default
lt: Numatytoji filmo pasirinkimo vieta
lv: Noklusētā filmas izvēles vieta
nb: Standard plassering av filmvalg
nl: Standaard filmselectielocatie
pl: Domyślna lokalizacja wyboru filmu
pt: Localização padrão de seleção de filmes
pt_br: Localização de seleção de filme padrão
ro: Locație implicită de selecție a filmului
ru: Местоположение фильма по умолчанию
sk: Predvolené miesto výberu filmu
sl: Privzeta lokacija za izbiro filma
sq: Vendndodhja e paracaktuar e zgjedhjes së filmit
sr: Подразумевана локација за избор филмова
sv: Standardfilmvalsplats
th: ตําแหน่งการเลือกภาพยนตร์ปริยาย
tr: Varsayılan Film Seçimi Konumu
uk: Місце вибору фільмів за замовчуванням
vi: Vị trí lựa chọn phim mặc định
zh_cn: 默认电影选择位置

source: Default port is '%d'. Change if required.
ar: المرفأ الافتراضي هو %d. تغيير إذا لزم الأمر.
ca: El port predeterminat és '%d'. Canvia si cal.
de: Der Standardport ist '%d'. Change if required.
el: Η προεπιλεγμένη θύρα είναι '%d'. Αλλαγή εάν απαιτείται.
es: El puerto predeterminado es '%d'. Cambio si es necesario.
fa: پورت پیش فرض "%d" است. تغییر در صورت لزوم.
fi: Oletusportti on "%d." Vaihda tarvittaessa.
fr: Le port par défaut est « %d ». Modifier si nécessaire.
fy: Standert haven is '% d'. Feroarje as nedich.
he: נמל Default הוא "%d". שינוי אם נדרש.
hr: Zadani port je '%d'. Promijenite ako je potrebno.
hu: Az alapértelmezett port '%d'.Módosítsa, ha szükséges.
id: Port default adalah '%d'. Ubah jika diperlukan.
is: Sjálfgefin höfn er '%d'. Breyta ef þess er krafist.
ku: Porta default '% d' ye. Ger hewce be biguherînin.
lt: Numatytasis prievadas yra '%d'.Jei reikia, pakeiskite.
lv: Noklusētais ports ir '%d'. Mainīt, ja nepieciešams.
nl: Standaardpoort is '%d'. Wijzig indien nodig.
pl: Port domyślny to „%d”. Zmień w razie potrzeby.
pt: A porta padrão é '%d'. Mudar se necessário.
pt_br: A porta padrão é '%d'. Altere se necessário.
ro: Portul implicit este „%d”. Schimbați dacă este necesar.
ru: Порт по умолчанию «%d». Изменить при необходимости.
sk: Predvolený port je „%d“. Ak je to potrebné, zmeniť.
sq: Porti i paracaktuar është '%d'. Ndryshoni nëse kërkohet.
sr: Подразумевани порт је '% д'. Промена ако је потребно.
sv: Standardporten är '%d'. Ändra vid behov.
th: พอร์ตปริยายคือ '%d' เปลี่ยนหากจําเป็น.
tr: Varsayılan bağlantı noktası '%d'. Gerekirse değiştirin.
uk: Порт за замовчуванням - "%d". Зміна, якщо потрібно.
vi: Cổng mặc định là '%d'. Thay đổi nếu được yêu cầu.

source: Default recording type
ar: نوع التسجيل الافتراضي
bg: Тип запис по подразбиране
ca: Tipus de gravació per omissió
cs: Výchozí typ záznamu
da: Standardoptagelsestype
de: Standardaufzeichnungstyp
el: Προεπιλεγμένος τύπος εγγραφής
es: Tipo de grabación predeterminado
et: Vaikimisi salvestamise tüüp
fa: خطای ضبط
fi: Oletustallennustyyppi
fr: Type d'enregistrement par défaut
fy: Standert opname-type
he: סוג ההקלטה Default
hr: Zadana vrsta snimanja
hu: Alapértelmezett felvételi típus
id: Jenis perekaman default
is: Sjálfgefin upptökutegund
ku: Tîpa tomara xwerû
lt: Numatytasis įrašymo tipas
lv: Noklusētais ieraksta tips
nb: Standard opptakstype
nl: Standaard opnametype
pl: Domyślny typ nagrywania
pt: Tipo de gravação padrão
pt_br: Tipo de gravação padrão
ro: Tip de înregistrare implicit
ru: Тип записи по умолчанию
sk: Predvolený typ nahrávania
sl: Privzeta vrsta snemanja
sq: Lloji i regjistrimit të paracaktuar
sr: Подразумевани тип снимања
sv: Standardinspelningstyp
th: ชนิดของการบันทึกเสียงปริยาย
tr: Varsayılan kayıt türü
uk: Тип запису за замовчуванням
vi: Loại ghi mặc định
zh_cn: 默认记录类型

source: Default right column directory
ar: دليل العمود الأيمن
bg: Директория с дясната колона по подразбиране
ca: Directori de columnes dreta per omissió
cs: Výchozí adresář pravého sloupce
da: Standard højre kolonne mappe
de: Standard rechts Spaltenverzeichnis
el: Προεπιλεγμένος δεξιός κατάλογος στήλης
es: Directorio de columna derecha predeterminada
et: Vaikimisi parema veeru kataloog
fa: پیش فرض سمت راست
fi: Oikean sarakkeen oletushakemisto
fr: Répertoire par défaut de la colonne de droite
fy: Standert Rjocht-kolom-map
he: המונחים:
hr: Zadani desni direktorij stupaca
hu: Alapértelmezett jobb oldali oszlopkönyvtár
id: Direktori Kolom Kanan Default
is: Sjálfgefin rétt dálka skrá
ku: Peldanka Kolona Rastîn a Default
lt: Numatytasis dešiniojo stulpelio katalogas
lv: Noklusētā labās kolonnas mape
nb: Standard mappe for høyre kolonne
nl: Standaard rechter kolommap
pl: Domyślny katalog prawej kolumny
pt: Directório da coluna direita por omissão
pt_br: Diretório de coluna direita padrão
ro: Director de coloană din dreapta implicit
ru: Каталог правого столбца по умолчанию
sk: Predvolený adresár pravého stĺpca
sl: Privzeti imenik desnega stolpca
sq: Drejtoria e kolonës së djathtë të paracaktuar
sr: Уобичајено десни директориј колоне
sv: Standardkolumnkatalog
th: ไดเรกทอรีคอลัมน์ที่ถูกต้องปริยาย
tr: Varsayılan sağ sütun dizini
uk: Каталог правого стовпця за замовчуванням
vi: Thư mục cột bên phải mặc định
zh_cn: 默认右列目录

source: Default sort order for directories in the left column
ar: ترتيب فرز غير مقصود للأدلة في العمود الأيسر
bg: Подреждане по подразбиране за директории в лявата колона
ca: Ordre per omissió per als directoris de la columna esquerra
cs: Výchozí pořadí seřazení adresářů v levém sloupci
da: Standard sorteringsrækkefølge for mapper i venstre kolonne
de: Standard -Sortierreihenfolge für Verzeichnisse in der Spalte links
el: Προεπιλεγμένη σειρά ταξινόμησης για καταλόγους στην αριστερή στήλη
es: Orden por defecto para directorios en la columna izquierda
et: Vaikimisi sortimise järjekord vasakpoolses veerus
fa: سفارش پیش فرض برای دایرکتوری ها در ستون چپ
fi: Oletusjärjestys vasemman sarakkeen kansioille
fr: Ordre de tri par défaut des répertoires dans la colonne de gauche
fy: Standert Sortearje folchoarder foar mappen yn 'e linkerkolom
he: הגנה על סדר דירקטורים בעמודה השמאלית
hr: Zadani redoslijed sortiranja za direktorije u lijevom stupcu
hu: Alapértelmezett rendezési sorrend a bal oldali oszlopban található könyvtárakhoz
id: Pesanan Sortir Default untuk Direktori di Kolom Kiri
is: Sjálfgefin flokkun fyrir möppur í vinstri dálki
ku: Fermana xwerû ya xwerû ji bo peldanka li stûna çepê
lt: Numatytoji rūšiavimo katalogų užsakymas kairiajame stulpelyje
lv: Noklusētā mapju kārtošanas kārtība kreisajā kolonnā
nb: Standard sorteringsrekkjefølge for mapper i venstre kolonne
nl: Standaard sorteervolgorde voor mappen in de linkerkolom
pl: Domyślna kolejność sortowania katalogów w lewej kolumnie
pt: Ordem de ordenação padrão para pastas na coluna esquerda
pt_br: Ordem de classificação padrão para diretórios na coluna esquerda
ro: Comandă de sortare implicită pentru directoare din coloana din stânga
ru: Порядок сортировки по умолчанию для каталогов в левом столбце
sk: Predvolené poradie pre adresáre v ľavom stĺpci
sl: Privzeto vrstni red sorte za imenike v levem stolpcu
sq: Renditja e paracaktuar e rendit për drejtoritë në kolonën e majtë
sr: Подразумевано редослед сортирања за директоријуме у левој колони
sv: Standardsorteringsorder för kataloger i den vänstra kolumnen
th: เรียงลําดับปริยายสําหรับไดเรกทอรีในคอลัมน์ด้านซ้าย
tr: Sol sütundaki dizinler için varsayılan sıralama sırası
uk: Замовлення сортування за замовчуванням для каталогів у лівому стовпці
vi: Thứ tự sắp xếp mặc định cho các thư mục ở cột bên trái
zh_cn: 左列中的目录的默认排序顺序
